{
  "1": "Ἐν ἐκείνῳ τῷ καιρῷ ἐπορεύετο ὁ Ἰησοῦς διὰ τῶν σπαρτῶν ἐν σαββάτῳ· οἱ δὲ μαθηταὶ αὐτοῦ ἐπείνασαν καὶ ἤρχισαν νὰ ἀνασπῶσιν ἀστάχυα καὶ νὰ τρώγωσιν.",
  "2": "Οἱ δὲ Φαρισαῖοι ἰδόντες εἶπον πρὸς αὐτόν· Ἰδού, οἱ μαθηταὶ σου πράττουσιν ὅ, τι δὲν συγχωρεῖται νὰ πράττηται τὸ σάββατον.",
  "3": "Ὁ δὲ εἶπε πρὸς αὐτούς· Δὲν ἀνεγνώσατε τί ἔπραξεν ὁ Δαβὶδ ὅτε ἐπείνασεν αὐτὸς καὶ οἱ μετ᾿ αὐτοῦ;",
  "4": "πῶς εἰσῆλθεν εἰς τὸν οἶκον τοῦ Θεοῦ καὶ ἔφαγε τοὺς ἄρτους τῆς προθέσεως, τοὺς ὁποίους δὲν ἦτο συγκεχωρημένον εἰς αὐτὸν νὰ φάγῃ, οὔτε εἰς τοὺς μετ᾿ αὐτοῦ, εἰμή εἰς τοὺς ἱερεῖς μόνους;",
  "5": "Ἤ δὲν ἀνεγνώσατε ἐν τῷ νόμῳ ὅτι ἐν τοῖς σάββασιν οἱ ἱερεῖς βεβηλόνουσι τὸ σάββατον ἐν τῷ ἱερῷ καὶ εἶναι ἀθῶοι;",
  "6": "Σᾶς λέγω δὲ ὅτι ἐδὼ εἶναι μεγαλήτερος τοῦ ἱεροῦ.",
  "7": "Ἐὰν ὅμως ἐγνωρίζετε τί εἶναι Ἔλεον θέλω καὶ οὐχὶ θυσίαν, δὲν ἠθέλετε καταδικάσει τοὺς ἀθώους.",
  "8": "Διότι ὁ Υἱὸς τοῦ ἀνθρώπου εἶναι κύριος καὶ τοῦ σαββάτου.",
  "9": "Καὶ μεταβὰς ἐκεῖθεν ἦλθεν εἰς τὴν συναγωγήν αὐτῶν.",
  "10": "Καὶ ἰδού, ἦτο ἄνθρωπος ἔχων τὴν χεῖρα ξηράν· καὶ ἠρώτησαν αὐτὸν λέγοντες· Συγχωρεῖται τάχα νὰ θεραπεύῃ τις ἐν τῷ σαββάτῳ; διὰ νὰ κατηγορήσωσιν αὐτόν.",
  "11": "Ὁ δὲ εἶπε πρὸς αὐτούς· Τίς ἄνθρωπος ἀπὸ σᾶς θέλει εἶσθαι, ὅστις ἔχων πρόβατον ἕν, ἐὰν τοῦτο πέσῃ ἐν τῷ σαββάτῳ εἰς λάκκον, δὲν θέλει πιάσει καὶ σηκώσει αὐτό;",
  "12": "πόσον λοιπὸν διαφέρει ἄνθρωπος προβάτου; ὥστε συγχωρεῖται ἐν τῷ σαββάτῳ νὰ ἀγαθοποιῇ τις.",
  "13": "Τότε λέγει πρὸς τὸν ἄνθρωπον· Ἔκτεινον τὴν χεῖρά σου· καὶ ἐξέτεινε, καὶ ἀποκατεστάθη ὑγιής ὡς ἡ ἄλλη.",
  "14": "Οἱ δὲ Φαρισαῖοι ἐξελθόντες συνεβουλεύθησαν κατ᾿ αὐτοῦ, διὰ νὰ ἀπολέσωσιν αὐτόν.",
  "15": "Ἀλλ᾿ ὁ Ἰησοῦς νοήσας ἀνεχώρησεν ἐκεῖθεν· καὶ ἠκολούθησαν αὐτὸν ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς πάντας.",
  "16": "Καὶ παρήγγειλεν εἰς αὐτοὺς αὐστηρῶς διὰ νὰ μή φανερώσωσιν αὐτόν,",
  "17": "διὰ νὰ πληρωθῇ τὸ ῥηθὲν διὰ Ἡσαΐου τοῦ προφήτου, λέγοντος·",
  "18": "Ἰδού, ὁ δοῦλός μου, τὸν ὁποῖον ἐξέλεξα, ὁ ἀγαπητὸς μου, εἰς τὸν ὁποῖον ἡ ψυχή μου εὐηρεστήθη· θέλω θέσει τὸ Πνεῦμά μου ἐπ᾿ αὐτόν, καὶ θέλει ἐξαγγείλει κρίσιν εἰς τὰ ἔθνη·",
  "19": "δὲν θέλει ἀντιλογήσει οὐδὲ κραυγάσει, οὐδὲ θέλει ἀκούσει τις τὴν φωνήν αὐτοῦ ἐν ταῖς πλατείαις.",
  "20": "Κάλαμον συντετριμμένον δὲν θέλει θλάσει καὶ λινάριον καπνίζον δὲν θέλει σβέσει, ἑωσοῦ ἐκφέρῃ εἰς νίκην τὴν κρίσιν·",
  "21": "Καὶ ἐν τῷ ὀνόματι αὐτοῦ θέλουσιν ἐλπίσει τὰ ἔθνη.",
  "22": "Τότε ἐφέρθη πρὸς αὐτὸν δαιμονιζόμενος τυφλὸς καὶ κωφός, καὶ ἐθεράπευσεν αὐτόν, ὥστε ὁ τυφλὸς καὶ κωφὸς καὶ ἐλάλει καὶ ἔβλεπε.",
  "23": "Καὶ ἐξεπλήττοντο πάντες οἱ ὄχλοι καὶ ἔλεγον· Μήπως εἶναι οὗτος ὁ υἱὸς τοῦ Δαβίδ;",
  "24": "Οἱ δὲ Φαρισαῖοι ἀκούσαντες εἶπον· Οὗτος δὲν ἐκβάλλει τὰ δαιμόνια εἰμή διὰ τοῦ Βεελζεβούλ, τοῦ ἄρχοντος τῶν δαιμονίων.",
  "25": "Νοήσας δὲ ὁ Ἰησοῦς τοὺς διαλογισμοὺς αὐτῶν, εἶπε πρὸς αὐτούς· Πᾶσα βασιλεία διαιρεθεῖσα καθ᾿ ἑαυτῆς ἐρημοῦται, καὶ πᾶσα πόλις ἤ οἰκία διαιρεθεῖσα καθ᾿ ἑαυτῆς δὲν θέλει σταθῆ.",
  "26": "Καὶ ἄν ὁ Σατανᾶς τὸν Σατανᾶν ἐκβάλλῃ, διῃρέθη καθ᾿ ἑαυτοῦ· πῶς λοιπὸν θέλει σταθῆ ἡ βασιλεία αὐτοῦ;",
  "27": "Καὶ ἄν ἐγὼ διὰ τοῦ Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ σας διὰ τίνος ἐκβάλλουσι; διὰ τοῦτο αὐτοὶ θέλουσιν εἶσθαι κριταὶ σας.",
  "28": "Ἀλλ᾿ ἐὰν ἐγὼ διὰ Πνεύματος Θεοῦ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν εἰς ἐσᾶς ἡ βασιλεία τοῦ Θεοῦ.",
  "29": "Ἤ πῶς δύναταί τις νὰ εἰσέλθῃ εἰς τὴν οἰκίαν τοῦ δυνατοῦ καὶ νὰ διαρπάσῃ τὰ σκεύη αὐτοῦ, ἐὰν πρῶτον δὲν δέσῃ τὸν δυνατόν; καὶ τότε θέλει διαρπάσει τὴν οἰκίαν αὐτοῦ.",
  "30": "Ὅστις δὲν εἶναι μετ᾿ ἐμοῦ εἶναι κατ᾿ ἐμοῦ, καὶ ὅστις δὲν συνάγει μετ᾿ ἐμοῦ σκορπίζει.",
  "31": "Διὰ τοῦτο σᾶς λέγω, Πᾶσα ἁμαρτία καὶ βλασφημία θέλει συγχωρηθῆ εἰς τοὺς ἀνθρώπους, ἡ κατὰ τοῦ Πνεύματος ὅμως βλασφημία δὲν θέλει συγχωρηθῆ εἰς τοὺς ἀνθρώπους·",
  "32": "καὶ ὅστις εἴπῃ λόγον κατὰ τοῦ Υἱοῦ τοῦ ἀνθρώπου, θέλει συγχωρηθῆ εἰς αὐτόν· ὅστις ὅμως εἴπῃ κατὰ τοῦ Πνεύματος τοῦ Ἁγίου, δὲν θέλει συγχωρηθῆ εἰς αὐτὸν οὔτε ἐν τούτῳ τῷ αἰῶνι οὔτε ἐν τῷ μέλλοντι.",
  "33": "Ἤ κάμετε τὸ δένδρον καλόν, καὶ τὸν καρπὸν αὐτοῦ καλόν, ἤ κάμετε τὸ δένδρον σαπρόν, καὶ τὸν καρπὸν αὐτοῦ σαπρόν· διότι ἐκ τοῦ καρποῦ γνωρίζεται τὸ δένδρον.",
  "34": "Γεννήματα ἐχιδνῶν, πῶς δύνασθε νὰ λαλῆτε καλὰ ὄντες πονηροί; διότι ἐκ τοῦ περισσεύματος τῆς καρδίας λαλεῖ τὸ στόμα.",
  "35": "Ὁ καλὸς ἄνθρωπος ἐκ τοῦ καλοῦ θησαυροῦ τῆς καρδίας ἐκβάλλει τὰ καλά, καὶ ὁ πονηρὸς ἄνθρωπος ἐκ τοῦ πονηροῦ θησαυροῦ ἐκβάλλει πονηρά.",
  "36": "Σᾶς λέγω δὲ ὅτι διὰ πάντα λόγον ἀργόν, τὸν ὁποῖον ἤθελον λαλήσει οἱ ἄνθρωποι, θέλουσιν ἀποδώσει λόγον δι᾿ αὐτὸν ἐν ἡμέρᾳ κρίσεως.",
  "37": "Διότι ἐκ τῶν λόγων σου θέλεις δικαιωθῆ, καὶ ἐκ τῶν λόγων σου θέλεις καταδικασθῆ.",
  "38": "Τότε ἀπεκρίθησάν τινες τῶν γραμματέων καὶ Φαρισαίων, λέγοντες· Διδάσκαλε, θέλομεν νὰ ἴδωμεν σημεῖον ἀπὸ σοῦ.",
  "39": "Ἐκεῖνος δὲ ἀποκριθεὶς εἶπε πρὸς αὐτούς· Γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ζητεῖ, καὶ σημεῖον δὲν θέλει δοθῆ εἰς αὐτήν εἰμή τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου.",
  "40": "Διότι ὡς ὁ Ἰωνᾶς ἦτο ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡμέρας καὶ τρεῖς νύκτας, οὕτω θέλει εἶσθαι ὁ Υἱὸς τοῦ ἀνθρώπου ἐν τῇ καρδίᾳ τῆς γῆς τρεῖς ἡμέρας καὶ τρεῖς νύκτας.",
  "41": "Ἄνδρες Νινευῖται θέλουσιν ἀναστηθῆ ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ θέλουσι κατακρίνει αὐτήν, διότι μετενόησαν εἰς τὸ κήρυγμα τοῦ Ἰωνᾶ, καὶ ἰδού, πλειότερον τοῦ Ἰωνᾶ εἶναι ἐδώ.",
  "42": "Ἡ βασίλισσα τοῦ νότου θέλει σηκωθῆ ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ θέλει κατακρίνει αὐτήν, διότι ἦλθεν ἐκ τῶν περάτων τῆς γῆς διὰ νὰ ἀκούσῃ τὴν σοφίαν τοῦ Σολομῶντος, καὶ ἰδού, πλειότερον τοῦ Σολομῶντος εἶναι ἐδώ.",
  "43": "Ὅταν δὲ τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται δι᾿ ἀνύδρων τόπων καὶ ζητεῖ ἀνάπαυσιν καὶ δὲν εὑρίσκει.",
  "44": "Τότε λέγει· Ἄς ἐπιστρέψω εἰς τὸν οἶκόν μου, ὅθεν ἐξῆλθον· καὶ ἐλθὸν εὑρίσκει αὐτὸν κενόν, σεσαρωμένον καὶ ἐστολισμένον.",
  "45": "Τότε ὑπάγει καὶ παραλαμβάνει μεθ᾿ ἑαυτοῦ ἑπτὰ ἄλλα πνεύματα πονηρότερα ἑαυτοῦ, καὶ εἰσελθόντα κατοικοῦσιν ἐκεῖ, καὶ γίνονται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χειρότερα τῶν πρώτων. Οὕτω θέλει εἶσθαι καὶ εἰς τὴν γενεὰν ταύτην τὴν πονηράν.",
  "46": "Ἐνῷ δὲ αὐτὸς ἐλάλει ἔτι πρὸς τοὺς ὄχλους, ἰδού, ἡ μήτηρ καὶ οἱ ἀδελφοὶ αὐτοῦ ἵσταντο ἔξω, ζητοῦντες νὰ λαλήσωσι πρὸς αὐτόν.",
  "47": "Εἶπε δὲ τις πρὸς αὐτόν· Ἰδού, ἡ μήτηρ σου καὶ οἱ ἀδελφοὶ σου ἵστανται ἔξω, ζητοῦντες νὰ λαλήσωσι πρὸς σε.",
  "48": "Ὁ δὲ ἀποκριθεὶς πρὸς τὸν εἰπόντα τοῦτο πρὸς αὐτὸν εἶπε· Τίς εἶναι ἡ μήτηρ μου καὶ τίνες εἶναι οἱ ἀδελφοὶ μου;",
  "49": "Καὶ ἐκτείνας τὴν χεῖρα αὑτοῦ πρὸς τοὺς μαθητὰς αὑτοῦ εἶπεν· Ἰδοὺ ἡ μήτηρ μου καὶ οἱ ἀδελφοὶ μου.",
  "50": "Διότι ὅστις κάμῃ τὸ θέλημα τοῦ Πατρὸς μου τοῦ ἐν οὐρανοῖς, αὐτὸς μου εἶναι ἀδελφὸς καὶ ἀδελφή καὶ μήτηρ."
}