{
  "1": "Καὶ μεθ᾿ ἡμέρας ἕξ παραλαμβάνει Ἰησοῦς τὸν Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην τὸν ἀδελφὸν αὐτοῦ καὶ ἀναβιβάζει αὐτοὺς εἰς ὄρος ὑψηλὸν κατ᾿ ἰδίαν·",
  "2": "καὶ μετεμορφώθη ἔμπροσθεν αὐτῶν, καὶ ἔλαμψε τὸ πρόσωπον αὐτοῦ ὡς ὁ ἥλιος, τὰ δὲ ἱμάτια αὐτοῦ ἔγειναν λευκὰ ὡς τὸ φῶς.",
  "3": "Καὶ ἰδού, ἐφάνησαν εἰς αὐτοὺς Μωϋσῆς καὶ Ἠλίας συλλαλοῦντες μετ᾿ αὐτοῦ.",
  "4": "Ἀποκριθεὶς δὲ ὁ Πέτρος εἶπε πρὸς τὸν Ἰησοῦν· Κύριε, καλὸν εἶναι νὰ ἤμεθα ἐδώ· ἐὰν θέλῃς, ἄς κάμωμεν ἐδὼ τρεῖς σκηνάς, διὰ σὲ μίαν καὶ διὰ τὸν Μωϋσῆν μίαν καὶ μίαν διὰ τὸν Ἠλίαν.",
  "5": "Ἐνῷ αὐτὸς ἐλάλει ἔτι, ἰδού, νεφέλη φωτεινή ἐπεσκίασεν αὐτούς, καὶ ἰδού, φωνή ἐκ τῆς νεφέλης λέγουσα· Οὗτος εἶναι ὁ Υἱὸς μου ὁ ἀγαπητός, εἰς τὸν ὁποῖον εὐηρεστήθην· αὐτοῦ ἀκούετε.",
  "6": "Καὶ ἀκούσαντες οἱ μαθηταὶ ἔπεσον κατὰ πρόσωπον αὑτῶν καὶ ἐφοβήθησαν σφόδρα.",
  "7": "Καὶ προσελθὼν ὁ Ἰησοῦς ἐπίασεν αὐτοὺς καὶ εἶπεν· Ἐγέρθητε καὶ μή φοβεῖσθε.",
  "8": "Ὑψώσαντες δὲ τοὺς ὀφθαλμοὺς αὑτῶν, δὲν εἶδον οὐδένα εἰμή τὸν Ἰησοῦν μόνον.",
  "9": "Καὶ ἐνῷ κατέβαινον ἀπὸ τοῦ ὄρους, παρήγγειλεν εἰς αὐτοὺς ὁ Ἰησοῦς, λέγων· Μή εἴπητε πρὸς μηδένα τὸ ὄραμα, ἑωσοῦ ὁ Υἱὸς τοῦ ἀνθρώπου ἀναστηθῇ ἐκ νεκρῶν.",
  "10": "Καὶ ἠρώτησαν αὐτὸν οἱ μαθηταὶ αὐτοῦ, λέγοντες· Διὰ τί λοιπὸν λέγουσιν οἱ γραμματεῖς ὅτι πρέπει νὰ ἔλθῃ ὁ Ἠλίας πρῶτον;",
  "11": "Ὁ δὲ Ἰησοῦς ἀποκριθεὶς εἶπε πρὸς αὐτούς· Ὁ Ἠλίας μὲν ἔρχεται πρῶτον καὶ θέλει ἀποκαταστήσει πάντα·",
  "12": "σᾶς λέγω ὅμως ὅτι ἦλθεν ἤδη ὁ Ἠλίας, καὶ δὲν ἐγνώρισαν αὐτόν, ἀλλ᾿ ἔπραξαν εἰς αὐτὸν ὅσα ἠθέλησαν· οὕτω καὶ ὁ Υἱὸς τοῦ ἀνθρώπου μέλλει νὰ πάθῃ ὑπ᾿ αὐτῶν.",
  "13": "Τότε ἐνόησαν οἱ μαθηταί, ὅτι περὶ Ἰωάννου τοῦ Βαπτιστοῦ εἶπε πρὸς αὐτούς.",
  "14": "Καὶ ὅτε ἦλθον πρὸς τὸν ὄχλον, ἐπλησίασεν εἰς αὐτὸν ἄνθρωπός τις γονυπετῶν εἰς αὐτὸν καὶ λέγων·",
  "15": "Κύριε, ἐλέησόν μου τὸν υἱόν, διότι σεληνιάζεται καὶ κακῶς πάσχει· διότι πολλάκις πίπτει εἰς τὸ πῦρ καὶ πολλάκις εἰς τὸ ὕδωρ.",
  "16": "Καὶ ἔφερα αὐτὸν πρὸς τοὺς μαθητὰς σου, ἀλλὰ δὲν ἠδυνήθησαν νὰ θεραπεύσωσιν αὐτόν.",
  "17": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν· Ὦ γενεὰ ἄπιστος καὶ διεστραμμένη, ἕως πότε θέλω εἶσθαι μεθ᾿ ὑμῶν; ἕως πότε θέλω ὑποφέρει ὑμᾶς; φέρετέ μοι αὐτὸν ἐδώ.",
  "18": "Καὶ ἐπετίμησεν αὐτὸν ὁ Ἰησοῦς, καὶ ἐξῆλθεν ἀπ᾿ αὐτοῦ τὸ δαιμόνιον καὶ ἐθεραπεύθη τὸ παιδίον ἀπὸ τῆς ὥρας ἐκείνης.",
  "19": "Τότε προσελθόντες οἱ μαθηταὶ πρὸς τὸν Ἰησοῦν κατ᾿ ἰδίαν, εἶπον· Διὰ τί ἡμεῖς δὲν ἠδυνήθημεν νὰ ἐκβάλωμεν αὐτό;",
  "20": "Ὁ δὲ Ἰησοῦς εἶπε πρὸς αὐτούς· Διὰ τὴν ἀπιστίαν σας. Διότι ἀληθῶς σᾶς λέγω, Ἐὰν ἔχητε πίστιν ὡς κόκκον σινάπεως, θέλετε εἰπεῖ πρὸς τὸ ὄρος τοῦτο, Μετάβηθι ἐντεῦθεν ἐκεῖ, καὶ θέλει μεταβῆ· καὶ δὲν θέλει εἶσθαι οὐδὲν ἀδύνατον εἰς ἐσᾶς.",
  "21": "Τοῦτο δὲ τὸ γένος δὲν ἐξέρχεται, εἰμή διὰ προσευχῆς καὶ νηστείας.",
  "22": "Καὶ ἐνῷ διέτριβον ἐν τῇ Γαλιλαίᾳ, εἶπε πρὸς αὐτοὺς ὁ Ἰησοῦς· Μέλλει ὁ Υἱὸς τοῦ ἀνθρώπου νὰ παραδοθῇ εἰς χεῖρας ἀνθρώπων·",
  "23": "καὶ θέλουσι θανατώσει αὐτόν, καὶ τὴν τρίτην ἡμέραν θέλει ἀναστηθῆ. Καὶ ἐλυπήθησαν σφόδρα.",
  "24": "Ὅτε δὲ ἦλθον εἰς τὴν Καπερναούμ, προσῆλθον πρὸς τὸν Πέτρον οἱ λαμβάνοντες τὰ δίδραχμα καὶ εἶπον· Ὁ διδάσκαλός σας δὲν πληρόνει τὰ δίδραχμα;",
  "25": "Λέγει, Ναί. Καὶ ὅτε εἰσῆλθεν εἰς τὴν οἰκίαν, προέλαβεν αὐτὸν ὁ Ἰησοῦς λέγων· Τί σοὶ φαίνεται, Σίμων; οἱ βασιλεῖς τῆς γῆς ἀπὸ τίνων λαμβάνουσι φόρους ἤ δασμόν; ἀπὸ τῶν υἱῶν αὑτῶν ἤ ἀπὸ τῶν ξένων;",
  "26": "Λέγει πρὸς αὐτὸν ὁ Πέτρος· Ἀπὸ τῶν ξένων. Εἶπε πρὸς αὐτὸν ὁ Ἰησοῦς· Ἄρα ἐλεύθεροι εἶναι οἱ υἱοί.",
  "27": "Πλήν διὰ νὰ μή σκανδαλίσωμεν αὐτούς, ὕπαγε εἰς τὴν θάλασσαν καὶ ῥίψον ἄγκιστρον καὶ τὸ πρῶτον ὀψάριον, τὸ ὁποῖον ἀναβῇ, λάβε, καὶ ἀνοίξας τὸ στόμα αὐτοῦ θέλεις εὑρεῖ στατῆρα· ἐκεῖνον λαβών δὸς εἰς αὐτοὺς δι᾿ ἐμὲ καὶ σέ."
}