{
  "1": "Ἐν ἐκείνῃ τῇ ὥρᾳ ἦλθον οἱ μαθηταὶ πρὸς τὸν Ἰησοῦν, λέγοντες· Τίς ἄρα εἶναι μεγαλήτερος ἐν τῇ βασιλείᾳ τῶν οὐρανῶν;",
  "2": "Καὶ προσκαλέσας ὁ Ἰησοῦς παιδίον, ἔστησεν αὐτὸ ἐν τῷ μέσῳ αὐτῶν",
  "3": "καὶ εἶπεν· Ἀληθῶς σᾶς λέγω, ἐὰν δὲν ἐπιστρέψητε καὶ γείνητε ὡς τὰ παιδία, δὲν θέλετε εἰσέλθει εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
  "4": "Ὅστις λοιπὸν ταπεινώσῃ ἑαυτὸν ὡς τὸ παιδίον τοῦτο, οὗτος εἶναι ὁ μεγαλήτερος ἐν τῇ βασιλεία τῶν οὐρανῶν.",
  "5": "Καὶ ὅστις δεχθῇ ἕν τοιοῦτον παιδίον εἰς τὸ ὄνομά μου, ἐμὲ δέχεται·",
  "6": "ὅστις ὅμως σκανδαλίσῃ ἕνα τῶν μικρῶν τούτων τῶν πιστευόντων εἰς ἐμέ, συμφέρει εἰς αὐτὸν νὰ κρεμασθῇ μύλου πέτρα ἐπὶ τὸν τράχηλον αὐτοῦ καὶ νὰ καταποντισθῇ εἰς τὸ πέλαγος τῆς θαλάσσης.",
  "7": "Οὐαὶ εἰς τὸν κόσμον διὰ τὰ σκάνδαλα· διότι εἶναι ἀνάγκη νὰ ἔλθωσι τὰ σκάνδαλα· πλήν οὐαὶ εἰς τὸν ἄνθρωπον ἐκεῖνον, διὰ τοῦ ὁποίου τὸ σκάνδαλον ἔρχεται.",
  "8": "Καὶ ἐὰν ἡ χεὶρ σου ἤ ὁ ποῦς σου σὲ σκανδαλίζῃ, ἔκκοψον αὐτὸ καὶ ῥίψον ἀπὸ σοῦ· καλήτερον σοὶ εἶναι νὰ εἰσέλθῃς εἰς τὴν ζωήν χωλὸς ἤ κουλλός, παρὰ ἔχων δύο χεῖρας ἤ δύο πόδας νὰ ῥιφθῇς εἰς τὸ πῦρ τὸ αἰώνιον.",
  "9": "Καὶ ἐὰν ὁ ὀφθαλμὸς σου σὲ σκανδαλίζῃ, ἔκβαλε αὐτὸν καὶ ῥίψον ἀπὸ σοῦ· καλήτερον σοὶ εἶναι μονόφθαλμος νὰ εἰσέλθῃς εἰς τὴν ζωήν, παρὰ ἔχων δύο ὀφθαλμοὺς νὰ ῥιφθῇς εἰς τὴν γέενναν τοῦ πυρός.",
  "10": "Προσέχετε μή καταφρονήσητε ἕνα τῶν μικρῶν τούτων· διότι σᾶς λέγω ὅτι οἱ ἄγγελοι αὐτῶν ἐν τοῖς οὐρανοῖς διαπαντὸς βλέπουσι τὸ πρόσωπον τοῦ Πατρὸς μου τοῦ ἐν οὐρανοῖς.",
  "11": "Ἐπειδή ὁ Υἱὸς τοῦ ἀνθρώπου ἦλθε διὰ νὰ σώσῃ τὸ ἀπολωλός.",
  "12": "Τί σᾶς φαίνεται; ἐὰν ἄνθρωπός τις ἔχῃ ἑκατὸν πρόβατα καὶ πλανηθῇ ἕν ἐξ αὐτῶν, δὲν ἀφίνει τὰ ἐνενήκοντα ἐννέα καὶ ὑπάγων ἐπὶ τὰ ὄρη, ζητεῖ τὸ πλανώμενον;",
  "13": "Καὶ ἐὰν συμβῇ νὰ εὕρῃ αὐτό, ἀληθῶς σᾶς λέγω ὅτι χαίρει δι᾿ αὐτὸ μᾶλλον παρὰ διὰ τὰ ἐνενήκοντα ἐννέα τὰ μή πεπλανημένα.",
  "14": "Οὕτω δὲν εἶναι θέλημα ἔμπροσθεν τοῦ Πατρὸς σας τοῦ ἐν οὐρανοῖς νὰ ἀπολεσθῇ εἷς τῶν μικρῶν τούτων.",
  "15": "Ἐὰν δὲ ἁμαρτήσῃ εἰς σὲ ὁ ἀδελφὸς σου, ὕπαγε καὶ ἔλεγξον αὐτὸν μεταξὺ σοῦ καὶ αὐτοῦ μόνου· ἐὰν σοῦ ἀκούσῃ, ἐκέρδησας τὸν ἀδελφὸν σου·",
  "16": "ἐὰν ὅμως δὲν ἀκούσῃ, παράλαβε μετὰ σοῦ ἔτι ἕνα ἤ δύο, διὰ νὰ βεβαιωθῇ πᾶς λόγος ἐπὶ στόματος δύο μαρτύρων ἤ τριῶν.",
  "17": "Καὶ ἐὰν παρακούσῃ αὐτῶν, εἰπὲ τοῦτο πρὸς τὴν ἐκκλησίαν· ἀλλ᾿ ἐὰν καὶ τῆς ἐκκλησίας παρακούσῃ, ἄς εἶναι εἰς σὲ ὡς ὁ ἐθνικὸς καὶ ὁ τελώνης.",
  "18": "Ἀληθῶς σᾶς λέγω, Ὅσα ἐὰν δέσητε ἐπὶ τῆς γῆς, θέλουσιν εἶσθαι δεδεμένα ἐν τῷ οὐρανῷ, καὶ ὅσα ἐὰν λύσητε ἐπὶ τῆς γῆς, θέλουσιν εἶσθαι λελυμένα ἐν τῷ οὐρανῷ.",
  "19": "Πάλιν σᾶς λέγω ὅτι ἐὰν δύο ἀπὸ σᾶς συμφωνήσωσιν ἐπὶ τῆς γῆς περὶ παντὸς πράγματος, περὶ τοῦ ὁποίου ἤθελον κάμει αἴτησιν, θέλει γείνει εἰς αὐτοὺς παρὰ τοῦ Πατρὸς μου τοῦ ἐν οὐρανοῖς.",
  "20": "Διότι ὅπου εἶναι δύο ἤ τρεῖς συνηγμένοι εἰς τὸ ὄνομά μου, ἐκεῖ εἶμαι ἐγὼ ἐν τῷ μέσῳ αὐτῶν.",
  "21": "Τότε προσελθὼν πρὸς αὐτὸν ὁ Πέτρος, εἶπε· Κύριε, ποσάκις ἄν ἁμαρτήσῃ εἰς ἐμὲ ὁ ἀδελφὸς μου καὶ θέλω συγχωρήσει αὐτόν; ἕως ἑπτάκις;",
  "22": "Λέγει πρὸς αὐτὸν ὁ Ἰησοῦς· Δὲν σοὶ λέγω ἕως ἑπτάκις, ἀλλ᾿ ἕως ἑβδομηκοντάκις ἑπτά.",
  "23": "Διὰ τοῦτο ἡ βασιλεία τῶν οὐρανῶν ὡμοιώθη μὲ ἄνθρωπον βασιλέα, ὅστις ἠθέλησε νὰ θεωρήσῃ λογαριασμὸν μετὰ τῶν δούλων αὑτοῦ.",
  "24": "Καὶ ὅτε ἤρχισε νὰ θεωρῇ, ἐφέρθη πρὸς αὐτὸν εἷς ὀφειλέτης μυρίων ταλάντων.",
  "25": "Καὶ ἐπειδή δὲν εἶχε νὰ ἀποδώσῃ, προσέταξεν ὁ κύριος αὐτοῦ νὰ πωληθῇ αὐτὸς καὶ ἡ γυνή αὐτοῦ καὶ τὰ τέκνα καὶ πάντα ὅσα εἶχε, καὶ νὰ ἀποδοθῇ τὸ ὀφειλόμενον.",
  "26": "Πεσὼν λοιπὸν ὁ δοῦλος προσεκύνει αὐτόν, λέγων· Κύριε, μακροθύμησον εἰς ἐμέ, καὶ πάντα θέλω σοι ἀποδώσει.",
  "27": "Σπλαγχνισθεὶς δὲ ὁ κύριος τοῦ δούλου ἐκείνου, ἀπέλυσεν αὐτὸν καὶ τὸ δάνειον ἀφῆκεν εἰς αὐτόν.",
  "28": "Ἀφοῦ ὅμως ἐξῆλθεν ὁ δοῦλος ἐκεῖνος, εὗρεν ἕνα τῶν συνδούλων αὑτοῦ, ὅστις ἐχρεώστει εἰς αὐτὸν ἑκατὸν δηνάρια, καὶ πιάσας αὐτὸν ἔπνιγε, λέγων· Ἀπόδος μοι ὅ, τι χρεωστεῖς.",
  "29": "Πεσὼν λοιπὸν ὁ σύνδουλος αὐτοῦ εἰς τοὺς πόδας αὐτοῦ, παρεκάλει αὐτὸν λέγων· Μακροθύμησον εἰς ἐμέ, καὶ πάντα θέλω σοὶ ἀποδώσει.",
  "30": "Ἐκεῖνος ὅμως δὲν ἤθελεν, ἀλλ᾿ ἀπελθὼν ἔβαλεν αὐτὸν εἰς φυλακήν, ἑωσοῦ ἀποδώσῃ τὸ ὀφειλόμενον.",
  "31": "Ἰδόντες δὲ οἱ σύνδουλοι αὐτοῦ τὰ γενόμενα, ἐλυπήθησαν σφόδρα καὶ ἐλθόντες ἐφανέρωσαν πρὸς τὸν κύριον αὑτῶν πάντα τὰ γενόμενα.",
  "32": "Τότε προσκαλέσας αὐτὸν ὁ κύριος αὐτοῦ, λέγει πρὸς αὐτόν· Δοῦλε πονηρέ, πᾶν τὸ χρέος ἐκεῖνο σοὶ ἀφῆκα, ἐπειδή μὲ παρεκάλεσας·",
  "33": "δὲν ἔπρεπε καὶ σὺ νὰ ἐλεήσῃς τὸν σύνδουλόν σου, καθώς καὶ ἐγὼ σὲ ἠλέησα;",
  "34": "Καὶ ὀργισθεὶς ὁ κύριος αὐτοῦ παρέδωκεν αὐτὸν εἰς τοὺς βασανιστάς, ἑωσοῦ ἀποδώσῃ πᾶν τὸ ὀφειλόμενον εἰς αὐτόν.",
  "35": "Οὕτω καὶ ὁ Πατήρ μου ὁ ἐπουράνιος θέλει κάμει εἰς ἐσᾶς, ἐὰν δὲν συγχωρήσητε ἐκ καρδίας σας ἕκαστος εἰς τὸν ἀδελφὸν αὑτοῦ τὰ πταίσματα αὐτῶν."
}