{
  "1": "Τότε ὁ Ἰησοῦς ἐλάλησε πρὸς τοὺς ὄχλους καὶ πρὸς τοὺς μαθητὰς αὑτοῦ,",
  "2": "λέγων· Ἐπὶ τῆς καθέδρας τοῦ Μωϋσέως ἐκάθησαν οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι.",
  "3": "Πάντα λοιπὸν ὅσα ἄν εἴπωσι πρὸς ἐσᾶς νὰ φυλάττητε, φυλάττετε καὶ πράττετε, κατὰ δὲ τὰ ἔργα αὐτῶν μή πράττετε· ἐπειδή λέγουσι καὶ δὲν πράττουσι.",
  "4": "Διότι δένουσι φορτία βαρέα καὶ δυσβάστακτα καὶ ἐπιθέτουσιν ἐπὶ τοὺς ὤμους τῶν ἀνθρώπων, δὲν θέλουσιν ὅμως οὐδὲ διὰ τοῦ δακτύλου αὑτῶν νὰ κινήσωσιν αὐτά.",
  "5": "Πράττουσι δὲ πάντα τὰ ἔργα αὑτῶν διὰ νὰ βλέπωνται ὑπὸ τῶν ἀνθρώπων. Καὶ πλατύνουσι τὰ φυλακτήρια αὑτῶν καὶ μεγαλύνουσι τὰ κράσπεδα τῶν ἱματίων αὑτῶν,",
  "6": "καὶ ἀγαπῶσι τὸν πρῶτον τόπον ἐν τοῖς δείπνοις καὶ τὰς πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς",
  "7": "καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς καὶ νὰ ὀνομάζωνται ὑπὸ τῶν ἀνθρώπων Ῥαββί, Ῥαββί·",
  "8": "σεῖς ὅμως μή ὀνομασθῆτε Ῥαββί· διότι εἷς εἶναι ὁ καθηγητής σας, ὁ Χριστός· πάντες δὲ σεῖς ἀδελφοὶ εἶσθε.",
  "9": "Καὶ πατέρα σας μή ὀνομάσητε ἐπὶ τῆς γῆς· διότι εἷς εἶναι ὁ Πατήρ σας, ὁ ἐν τοῖς οὐρανοῖς.",
  "10": "Μηδὲ ὀνομασθῆτε καθηγηταί· διότι εἷς εἶναι ὁ καθηγητής σας, ὁ Χριστός.",
  "11": "Ὁ δὲ μεγαλήτερος ἀπὸ σᾶς θέλει εἶσθαι ὑπηρέτης σας.",
  "12": "Ὅστις δὲ ὑψώσῃ ἑαυτὸν θέλει ταπεινωθῆ, καὶ ὅστις ταπεινώσῃ ἑαυτὸν θέλει ὑψωθῆ.",
  "13": "Ἀλλ᾿ οὐαὶ εἰς ἐσᾶς, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, διότι κατατρώγετε τὰς οἰκίας τῶν χηρῶν καὶ τοῦτο ἐπὶ προφάσει ὅτι κάμνετε μακρὰς προσευχάς· διὰ τοῦτο θέλετε λάβει μεγαλητέραν καταδίκην.",
  "14": "Οὐαὶ εἰς ἐσᾶς, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, διότι κλείετε τὴν βασιλείαν τῶν οὐρανῶν ἔμπροσθεν τῶν ἀνθρώπων· ἐπειδή σεῖς δὲν εἰσέρχεσθε οὐδὲ τοὺς εἰσερχομένους ἀφίνετε νὰ εἰσέλθωσιν.",
  "15": "Οὐαὶ εἰς ἐσᾶς, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, διότι περιέρχεσθε τὴν θάλασσαν καὶ τὴν ξηρὰν διὰ νὰ κάμητε ἕνα προσήλυτον, καὶ ὅταν γείνῃ, κάμνετε αὐτὸν υἱὸν τῆς γεέννης διπλότερον ὑμῶν.",
  "16": "Οὐαὶ εἰς ἐσᾶς, ὁδηγοὶ τυφλοί, οἱ λέγοντες· Ὅστις ὁμόσῃ ἐν τῷ ναῷ εἶναι οὐδέν, ὅστις ὅμως ὁμόσῃ ἐν τῷ χρυσῷ τοῦ ναοῦ, ὑποχρεοῦται.",
  "17": "Μωροὶ καὶ τυφλοί· διότι τίς εἶναι μεγαλήτερος, ὁ χρυσὸς ἤ ὁ ναὸς ὁ ἁγιάζων τὸν χρυσόν;",
  "18": "Καί· Ὅστις ὁμόσῃ ἐν τῷ θυσιαστηρίῳ, εἶναι οὐδέν, ὅστις ὅμως ὁμόσῃ ἐν τῷ δώρῳ τῷ ἐπάνω αὐτοῦ, ὑποχρεοῦται.",
  "19": "Μωροὶ καὶ τυφλοί· διότι τί εἶναι μεγαλήτερον, τὸ δῶρον ἤ τὸ θυσιαστήριον τὸ ἁγιάζον τὸ δῶρον;",
  "20": "Ὁ ὁμόσας λοιπὸν ἐν τῷ θυσιαστηρίῳ ὁμνύει ἐν αὐτῷ καὶ ἐν πᾶσι τοῖς ἐπάνω αὐτοῦ·",
  "21": "καὶ ὁ ὁμόσας ἐν τῷ ναῷ ὁμνύει ἐν αὐτῷ καὶ ἐν τῷ κατοικοῦντι αὐτόν.",
  "22": "Καὶ ὁ ὁμόσας ἐν τῷ οὐρανῷ, ὁμνύει ἐν τῷ θρόνῳ τοῦ Θεοῦ καὶ ἐν τῷ καθημένῳ ἐπάνω αὐτοῦ.",
  "23": "Οὐαὶ εἰς ἐσᾶς, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, διότι ἀποδεκατίζετε τὸ ἠδύοσμον καὶ τὸ ἄνηθον καὶ τὸ κύμινον, καὶ ἀφήκατε τὰ βαρύτερα τοῦ νόμου, τὴν κρίσιν καὶ τὸν ἔλεον καὶ τὴν πίστιν· ταῦτα ἔπρεπε νὰ πράττητε καὶ ἐκεῖνα νὰ μή ἀφίνητε.",
  "24": "Ὁδηγοὶ τυφλοί, οἵτινες διυλίζετε τὸν κώνωπα, τὴν δὲ κάμηλον καταπίνετε.",
  "25": "Οὐαὶ εἰς ἐσᾶς, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, διότι καθαρίζετε τὸ ἔξωθεν τοῦ ποτηρίου καὶ τοῦ πινακίου, ἔσωθεν ὅμως γέμουσιν ἐξ ἁρπαγῆς καὶ ἀκρασίας.",
  "26": "Φαρισαῖε τυφλέ, καθάρισον πρῶτον τὸ ἐντὸς τοῦ ποτηρίου καὶ τοῦ πινακίου, διὰ νὰ γείνῃ καὶ τὸ ἐκτὸς αὐτῶν καθαρόν.",
  "27": "Οὐαὶ εἰς ἐσᾶς, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, διότι ὁμοιάζετε μὲ τάφους ἀσβεστωμένους, οἵτινες ἔξωθεν μὲν φαίνονται ὡραῖοι, ἔσωθεν ὅμως γέμουσιν ὀστέων νεκρῶν καὶ πάσης ἀκαθαρσίας.",
  "28": "Οὕτω καὶ σεῖς ἔξωθεν μὲν φαίνεσθε εἰς τοὺς ἀνθρώπους δίκαιοι, ἔσωθεν ὅμως εἶσθε πλήρεις ὑποκρίσεως καὶ ἀνομίας.",
  "29": "Οὐαὶ εἰς ἐσᾶς, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί· διότι οἰκοδομεῖτε τοὺς τάφους τῶν προφητῶν καὶ στολίζετε τὰ μνημεῖα τῶν δικαίων,",
  "30": "καὶ λέγετε· Ἐὰν ἤμεθα ἐν ταῖς ἡμέραις τῶν πατέρων ἡμῶν, δὲν ἠθέλομεν εἶσθαι συγκοινωνοὶ αὐτῶν ἐν τῷ αἵματι τῶν προφητῶν.",
  "31": "Ὥστε μαρτυρεῖτε εἰς ἑαυτοὺς ὅτι εἶσθε υἱοὶ τῶν φονευσάντων τοὺς προφήτας.",
  "32": "Ἀναπληρώσατε καὶ σεῖς τὸ μέτρον τῶν πατέρων σας.",
  "33": "Οφεις, γεννήματα ἐχιδνῶν· πῶς θέλετε φύγει ἀπὸ τῆς καταδίκης τῆς γεέννης;",
  "34": "Διὰ τοῦτο ἰδού, ἐγὼ ἀποστέλλω πρὸς ἐσᾶς προφήτας καὶ σοφοὺς καὶ γραμματεῖς, καὶ ἐξ αὐτῶν θέλετε θανατώσει καὶ σταυρώσει, καὶ ἐξ αὐτῶν θέλετε μαστιγώσει ἐν ταῖς συναγωγαῖς σας καὶ διώξει ἀπὸ πόλεως εἰς πόλιν,",
  "35": "διὰ νὰ ἔλθῃ ἐφ᾿ ὑμᾶς πᾶν αἷμα δίκαιον ἐκχυνόμενον ἐπὶ τῆς γῆς ἀπὸ τοῦ αἵματος Ἄβελ τοῦ δικαίου ἕως τοῦ αἵματος Ζαχαρίου υἱοῦ Βαραχίου, τὸν ὁποῖον ἐφονεύσατε μεταξὺ τοῦ ναοῦ καὶ τοῦ θυσιαστηρίου.",
  "36": "Ἀληθῶς σᾶς λέγω, Πάντα ταῦτα θέλουσιν ἐλθεῖ ἐπὶ τὴν γενεὰν ταύτην.",
  "37": "Ἱερουσαλήμ, Ἱερουσαλήμ, ἡ φονεύουσα τοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς σέ· ποσάκις ἠθέλησα νὰ συνάξω τὰ τέκνα σου καθ᾿ ὅν τρόπον συνάγει ἡ ὄρνις τὰ ὀρνίθια ἑαυτῆς ὑπὸ τὰς πτέρυγας, καὶ δὲν ἠθελήσατε.",
  "38": "Ἰδού, ἀφίνεται εἰς ἐσᾶς ὁ οἶκός σας ἔρημος.",
  "39": "Διότι σᾶς λέγω, δὲν θέλετε μὲ ἰδεῖ εἰς τὸ ἑξῆς, ἑωσοῦ εἴπητε, Εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι Κυρίου."
}