{"1": "Pero ahora esto es lo que <i>YAHWEH</i> dice,<br/> El, quien te creó, Ya'akov, <br/> El, quien te formó, Yisra'el:\"No tengas temor, pues te he redimido; <br/> te estoy llamando por tu nombre; tú eres mío. ", "10": "\"Ustedes son mis testigos, y Yo también soy testigo,\"dice <i>YAHWEH</i>,\"y mi siervo quien he escogido.  <br/> Para que puedas conocer y creer, <br/> y entiendas que Yo soy El – <br/> ningún Elohim se ha producido antes de mí,<br/> ni tampoco habrá ninguno después de mí.", "11": "Yo, aun Yo, soy <i>YAHWEH</i>; <br/> fuera de mí no hay salvador. ", "12": "Yo he declarado, salvado y proclamado – <br/> no un dios extraño entre ustedes. <br/> Por lo tanto, ustedes son mis testigos,\" <br/> dice <i>YAHWEH</i>: \"Yo soy Elohim.", "13": "Desde que comenzaron los días, Yo he sido El. <br/> Nadie puede librar de mi mano. <br/> Cuando Yo obro, ¿quién lo puede revocar?\"", "14": "Aquí está lo que <i>YAHWEH</i>, tu Redentor, <br/> el <i>HaKadosh</i> de Yisra'el, dice: \"Por amor a ustedes he mandado [un ejército] a Bavel <br/> y he derribado a los Kasdim que huían, a todos; <br/> y los Kasdim serán atados en barcos.", "15": "Yo soy <i>YAHWEH</i>, tu <i>HaKadosh</i>, <br/> el Creador de Yisra'el, tu Rey.\"", "16": "Así dice <i>YAHWEH</i>, <br/> quien abrió camino en el mar, <br/> un sendero entre las olas furiosas;", "17": "el que guió carruaje y caballo, <br/> y una poderosa multitud –<br/> ellos caen, para nunca levantarse otra vez, <br/> despabilados y extinguidos como una mecha:", "18": "\"No recuerden eventos pasados <br/> ni consideren tiempos antiguos.", "19": "Contemplen, estoy haciendo algo nuevo; <br/> está brotando – ¿No lo puedes ver? <br/> Estoy haciendo una carretera en el desierto,<br/> ríos en tierra seca.", "2": "Cuando pases por medio de agua, Yo estaré contigo; <br/> cuando pases por medio de los ríos, ellos no te inundarán; <br/> cuando camines por medio del fuego, no te abrasarás – <br/> la llama no te quemará.", "20": "Los animales salvajes me bendecirán; <br/> los chacales y los avestruces; <br/> porque pongo agua en el desierto, <br/> ríos en los en la tierra seca,<br/> para que mi pueblo escogido beba,", "21": "el pueblo que he preservado para Mí, <br/> para que proclame mi alabanza.", "22": "Pero no me has invocado a mí, O Ya'akov; <br/> te has aburrido de mí, O Yisra'el.", "23": "No me has traído ovejas para tus ofrendas quemadas,<br/> no me has honrado con tus sacrificios. <br/> No te he agobiado requiriendo que sirvas con sacrificios<br/> ni te he fatigado con incienso.", "24": "No has gastado plata para comprarme víctimas <br/> ni Yo he deseado la grasa de tus sacrificios. <br/> pero tú sí te paraste delante de Mí en tus pecados <br/> y en tus iniquidades.", "25": "Yo, aún Yo, soy el que borro  <br/> tus transgresiones por amor a Mí mismo; <br/> no me acordaré de tus pecados.", "26": "Pero recuerda, y vamos a alegar juntos– <br/> di tu parte, primero confiesa tus transgresiones, para que puedas ser justificado.", "27": "Tus padres primero,  <br/> y tus príncipes han transgredido contra mí.", "28": "Y los príncipes han profanado mis Lugares Kadoshim, <br/> entregué a Ya'akov a los enemigos para destrucción, <br/> y a Yisra'el a escarnio.", "3": "Porque Yo soy <i>YAHWEH</i>, tu Elohim, <br/> el <i>HaKadosh</i> de Yisra'el, tu Salvador – <br/> Yo he dado a Mitzrayim por tu rescate, Kush y Seva por ti.", "4": "Porque te considero valioso y honorable, <br/> y porque te amo, <br/> Por ti daré hombres, naciones a cambio de tu vida.", "5": "No tengas temor, porque Yo estoy contigo. <br/> Yo traeré tu <i>zera</i> del este, <br/> y Yo los reuniré del oeste; ", "6": "diré al norte: '¡Entrégalos!' <br/> y al sur: '¡No los retengas!'<br/> Trae a mis hijos de lo lejos,<br/> y a mis hijas de los confines de la tierra,", "7": "todos los que llevan Mi Nombre,  <br/> los cuales he preparado para mi Gloria; <br/> Yo le formé, sí, Yo le hice.'\"", "8": "Traigan al pueblo que está ciego pero tiene ojos, <br/> también los sordos que tienen oídos.", "9": "Todas las naciones están juntas reunidas, <br/> y príncipes serán reunidos de ellas. <br/> ¿Quién entre ellos puede proclamar esto <br/> y revelar lo que sucedió en el pasado?<br/> Que traigan sus testigos para que se justifiquen a sí,<br/> para que otros, al oír, puedan decir: \"Eso es verdad.\""}