{"1": "<i>YAHWEH</i> me dijo: \"Toma una tablilla grande, y escribe en ella con letras fácilmente legibles: '<i>Masher shalal, hash baz</i> [el despojo se apresura, la presa se precipita].'\"", "10": "Cualquier consejo que tomen,<br/> <i>YAHWEH</i> lo traerá a nada; <br/> digan cualquier cosa que gusten, pero no sucederá,<br/> porque Elohim está con nosotros. ", "11": "Porque esto es lo que <i>YAHWEH</i> me dijo, con mano fuerte ellos se rebelan del curso de la senda de este pueblo, diciendo:", "12": "\"Que ellos no digan es duro, porque lo que este pueblo diga, es duro, <br/> y no teman su temor ni se desmayen;", "13": "pero dedíquense ustedes como <i>Kadosh</i> a <i>YAHWEH</i> mismo. <br/> ¡Y El será nuestro temor y sobrecogimiento!", "14": "Y si ustedes confían en El, <br/> El está ahí para ser un Lugar Kadosh.<br/> El no vendría contra  como contra piedra de tropiezo,<br/> ni como contra una roca cayendo. <br/> Pero las casas de Ya'akov están en una trampa <br/> y los habitantes de Yerushalayim en una fosa.", "15": "Muchos de ellos serán débiles, <br/> y tropezarán y serán machacados quedarán atrapados y apresados.", "16": "Sella el testimonio y sella la Toráh entre mis <i>talmidim</i>.", "17": "Y uno dirá, yo esperaré en <i>YAHWEH</i>, que ha escondido Su rostro de la casa de Ya'akov; y yo confiaré en El.", "18": "Aquí estoy, junto con los hijos que <i>YAHWEH</i> me ha dado, seremos para la casa de Yisra'el señales y maravillas de <i>YAHWEH-Tzevaot</i> quien habita en el Monte Tziyon. ", "19": "Así que cuando ellos les digan que consulten a esos que tienen en ellos un <i>ruaj</i> adivinador, y aquellos que hablan desde la tierra, ellos que hablan palabras vanas, que hablan desde su panza. ¿No debe una nación buscar diligentemente a su Elohim? ¿Por qué buscan a los muertos referente a los vivos?", "2": "Yo tenía testimonio de testigos fieles – Uriyah el <i>kohen</i> y Zejaryah el hijo de Yeverejyah.", "20": "Pues El ha dado la Toráh para ayuda, para que no hablen de acuerdo a esta palabra, es porque referente a la cual no hay regalos para dar por ella.", "21": "Fatigados y hambrientos pasarán por la tierra; y a causa del hambre ellos se llenarán de ira y hablarán mal de la ordenanza de su rey y de sus padres. pero aunque miren hacia arriba [a Elohim]", "22": "o  a la tierra, solamente verán aflicción y tinieblas, angustia sombría y oscuridad impregnable.", "3": "Entonces tuve relaciones sexuales con mi esposa; ella conc ibió y dio a luz un hijo; y <i>YAHWEH</i> me dijo: \"Ponle por nombre Masher Shalal Hash Baz;", "4": "porque antes de que el niño sepa gemir '¡<i>Eema</i>!' [Madre mía] y '¡<i>Abba</i>!' [Padre mío], las riquezas de Dammesek y los despojos de Shomron serán llevados, y dados al rey de Ashur.\"", "5": "<i>YAHWEH</i> siguió hablando, y me dijo:", "6": "\"Por cuanto este pueblo ha rechazado<br/> las aguas que fluyen gentilmente de Shiloaj<br/> y se regocija en Retzin y en el hijo de Remalyah<br/> para ser rey sobre ti;", "7": "ahora <i>YAHWEH</i> traerá sobre ti<br/> las aguas de inundación impetuosas del Río  –<br/> esto es, al rey de Ashur y su poder.<br/> Y ve ndrá sobre todos tus valles,<br/> y caminará sobre todos tus muros.", "8": "El quitará de Yahudáh,<br/> todo hombre que pueda alzar su cabeza,<br/> y todos los capaces de lograr cualquier cosa,<br/> y su campamento llenará toda la expansión de La Tierra. <br/> O Elohim con nosotros .\"", "9": "Conozcan ustedes <i>Goyim</i>, y sean conquistados;<br/> escuchen algo, aun hasta los confines de la tierra,<br/> después que se fortalezcan a sí mismos;<br/> porque aun si se fortalecen de nuevo<br/> de nuevo serán conquistados."}