{"1": "En el año de la muerte del rey Uziyah yo vi. a <i>YAHWEH</i> sentado en un Trono alto y exaltado. Y el Templo estaba lleno de Su Gloria.", "10": "\"¡Pues haz insensible el corazón de este pueblo grosero, <br/> y sus oídos sordos para oír;<br/> y sus ojos ellos han cerrado;<br/> por si acaso vean con sus ojos <br/> y oigan con sus oídos,<br/> y entiendan con sus corazones, y sean convertidos<br/> ellos puedan hacer <i>teshuvah</i> y ser sanados!\"", "11": "Yo pregunté: \" <i>YAHWEH</i>, ¿hasta cuándo?\" y El respondió:\"Hasta que las ciudades sean desiertas por no ser habitadas, <br/> y sus casas por razón de no haber hombre,<br/> La Tierra totalmente desolada;", "12": "y después de esto Elohim removerá los hombres lejos,<br/> y aquellos que sean dejados en La Tierra serán multiplicados.", "13": "Y aun quedará una décima parte [del pueblo],<br/> y de nuevo será por botín,<br/> como un árbol de pistacho o un roble,<br/> y como una bellota cuando cae de su cáscara.\" ", "2": "Alrededor de El había <i>serafim</i>,  cada uno tenía seis alas – con dos cubrían sus rostros, con dos cubrían sus pies y con dos ellos volaban.", "3": "Ellos clamaban gritando el uno al otro: \"¡<i>Kadosh</i>, <i>Kadosh</i>, <i>Kadosh</i>, es <i>YAHWEH</i> -<i>Tzevaot!</i>  ¡Toda la tierra está llena de Su Gloria!\"", "4": "Los dinteles de las puertas se estremecieron al sonido de su clamor, y la casa fue llena de humo.", "5": "Entonces dije:\"¡Ay de mí! ¡Porque estoy punzado en el corazón! –<br/> por ser un hombre y con labios inmundos, <br/> habitando en medio de un pueblo con labios inmundos,<br/> he visto con mis propios ojos <br/> al Rey, <i>YAHWEH-Tzevaot</i>!\"", "6": "Uno de los <i>serafim</i> voló hacia mí, teniendo en su mano un carbón encendido, el cual había tomado del altar con unas tenazas.", "7": "Tocó mi boca con el carbón, y dijo:\"¡He aquí! Esto ha tocado tus labios. <br/> Quitará tu iniquidad, y expiará tu pecado. \"", "8": "Entonces oí la voz de <i>YAHWEH</i> diciendo:\"¿A quién enviaré? <br/> ¿Quién irá a este pueblo?\" <br/> Yo respondí: \"¡Estoy aquí, envíame a mí!\"", "9": "El dijo: \"Ve y di a este pueblo:<br/> '¡Sí, ustedes oirán, pero no entenderán! <br/> ¡Ustedes ciertamente verán, pero no percibirán!\""}