{"1": "¿Quién es ese, viniendo de Edom, <br/> de Botzrah con vestiduras manchadas de carmesí, <br/> tan magníficamente vestido, <br/> tan majestuoso en su gran poder? \"Soy Yo, quien habla victoriosamente,<br/> Yo, muy habilitado para salvar,\"", "10": "sin embargo, ellos se rebelaron, <br/> ellos contristaron su <i>Ruaj HaKodesh</i>; <br/> por lo cual El se volvió su enemigo, <br/> y El mismo peleó contra ellos.", "11": "Pero entonces El se recordó <br/> los días de la antigüedad, los días de Moshe:\"¿Dónde está aquel que los hizo subir del mar<br/> con los pastores de su rebaño? <br/> ¿Dónde está El, el que puso su <i>Ruaj HaKodesh</i> <br/> allí mismo entre ellos,", "12": "el que hizo que su glorioso brazo fuera <br/> con la mano derecha de Moshe? <br/> El dividió las aguas delante de ellos, <br/> para hacerse Un Nombre eterno;", "13": "los condujo por el fondo<br/> como un caballo de paso firme por el desierto;", "14": "como ganado que desciende al valle,<br/> el <i>Ruaj</i> de <i>YAHWEH</i> los hizo descansar.<br/> Así es como condujiste tu pueblo<br/> para hacer para ti mismo Un Nombre Glorioso.", "15": "Mira hacia abajo desde los cielos; y ve<br/> desde tu morada <i>Kadosh</i> y gloriosa. <br/> ¡Dónde están tu celo y tus obras grandiosas, <br/> tu interés interior y tu compasión? No las retengas,", "16": "porque Tú eres nuestro Padre. <br/> Aunque Avraham no nos conociera, <br/> y si Yisra'el no nos reconociera, <br/> Tú, <i>YAHWEH</i>, eres nuestro Padre,<br/> Nuestro Redentor de Antigüedad es Tu Nombre.", "17": "<i>YAHWEH</i>, ¿Por qué nos dejas divagar de tus caminos, <br/> y endureces nuestros corazones, de modo que no te temamos? <br/> Regresa por amor a tus siervos, <br/> por amor a las tribus que son tu herencia.", "18": "Tu pueblo <i>Kadosh</i> sostuvo tu Lugar Kadosh por tan poco tiempo, <br/> antes que nuestros adversarios lo pisotearan.", "19": "¡Por tanto tiempo hemos sido como aquellos que nunca gobernaste, <br/> como los que nunca te llamaron por Tu Nombre!", "2": "¿Por qué es rojo tu atuendo? <br/> ¿Tus ropas como alguien que ha pisado el lagar?", "3": "\"Yo he pisado el lagar solo; <br/> de la naciones, ni uno estaba conmigo. <br/> Así que los pisé en mi ira,<br/> y los hollé, los quebré en pedazos como tierra;<br/> de modo que su sangre de vida chorreó sobre mi ropa, <br/> y he manchado todas mis vestiduras;", "4": "porque el día de la venganza ha venido sobre ellos, <br/> y el día de redención está a la mano. ", "5": "Yo miré pero no había quien me ayudara, <br/> y me asombré que nadie me apoyara.<br/> Por lo tanto mi propio Brazo les trajo salvación, <br/> y mi propia furia me sostuvo.", "6": "En mi ira hollé los pueblos, <br/> los embriagué con mi furia, <br/> entonces derramé su sangre de vida en la tierra.\"", "7": "Me acordaré de la misericordia de <i>YAHWEH</i> <br/> y las alabanzas de <i>YAHWEH</i>,<br/> por todo lo que <i>YAHWEH</i> nos ha concedido<br/> y su gran bondad hacia la casa de Yisra'el, <br/> que El otorgó sobre ellos según su misericordia,<br/> de acuerdo a la grandeza de su justicia.", "8": "Porque El dijo: Ciertamente ellos son mi pueblo, <br/> hijos que no son desleales.\" <br/> Así que El se hizo su salvador.", "9": "En todas sus aflicciones El estaba angustiado; <br/> entonces el Mensajero de Su Presencia los salvó; <br/> en su amor y piedad El los redimió.  <br/> El los había levantado y llevado <br/> por los tiempos de la antigüedad,"}