{"1": "\"El cielo es mi trono,\"dice <i>YAHWEH</i>, \"y la tierra el estrado para mis pies.<br/> ¿Qué clase de casa podrían ustedes construir para mí? <br/> ¿Qué clase de lugar podrían diseñar para mi descanso?", "10": "¡Regocíjate, O Yerushalayim!<br/> ¡Estén alegres con ella, todos ustedes que la aman! <br/> Regocíjense, regocíjense con ella;", "11": "para que se amamanten y estén satisfechos<br/> por los pechos de su consolación, <br/> bebiendo profundamente y deleitándose <br/> en la sobreabundancia de su gloria.", "12": "Porque <i>YAHWEH</i> dice: \"Yo derramaré un río de <i>Shalom</i>, <br/> y la riqueza de los <i>Goyim</i> como un torrente en inundación; <br/> y sus hijos serán paridos sobre sus hombros, acurrucados en sus piernas,", "13": "como alguien confortado por su madre, Yo te confortaré; <br/> en Yerushalayim tú serás confortado.\"", "14": "Ustedes lo verán, y se alegrará su corazón; <br/> sus huesos florecerán como la hierba. <br/> Se dará a conocer que la mano de <i>YAHWEH</i> está con sus siervos, <br/> pero su ind ignación está con sus enemigos.", "15": "¡Porque miren! <i>YAHWEH</i> vendrá como fuego, <br/> y sus carruajes serán como el torbellino, <br/> para impartir su ira furiosamente,<br/> su reprensión con fuego ardiente.", "16": "Porque <i>YAHWEH</i> juzgará a toda la humanidad<br/> con fuego y con la espada, <br/> y los muertos por <i>YAHWEH</i> serán muchos.", "17": "\"Aquellos que se apartan y se purifican a sí<br/> para poder entrar en los jardines,<br/> entonces siguen a uno que ya estaba ahí,<br/> comiendo carne de puerco, y las abominaciones y ratón, <br/> todos serán destruidos juntos,\"dice <i>YAHWEH</i>.", "18": "Porque Yo  sus obras y sus pensamientos. \"[El tiempo] está viniendo cuando Yo recogeré y juntaré a todas las naciones y lenguas. Ellos vendrán y verán Mi Gloria,", "19": "y Yo les daré una señal. Enviaré a algunos de los sobrevivientes a la nación de Tarshish, Pul, Lud (éstos son arqueros), Tuval, Grecia y costas más distantes, donde ellos ni han oído de mí ni han visto Mi Gloria. Ellos proclamarán Mi Gloria en estas naciones;", "2": "¿No fui Yo quien hizo todas estas cosas? <br/> Así es como todas ellas vinieron a ser.\" Dice <i>YAHWEH</i>. \"La clase de persona sobre la cual Yo miro con favor<br/> es una que es pobre y humilde de <i>ruaj</i>, <br/> que tiembla ante mi palabra.", "20": "y traerán a todos sus hermanos de todas las naciones como ofrenda a <i>YAHWEH</i> – en caballos, en carruajes, en furgón, en mulos, en camellos – a mi Monte <i>Kadosh</i>, Yerushalayim,\" dice <i>YAHWEH</i>, \"así como los mismos hijos de Yisra'el traen sus ofrendas en vasijas limpias a la casa de <i>YAHWEH</i>.", "21": "Yo también tomaré <i>Kohanim</i> y <i>Leviim</i> de ellos,\" dice <i>YAHWEH</i>.", "22": "\"Porque así como los nuevos cielos y la nueva tierra que Yo hago continuarán en mi presencia,\"dice <i>YAHWEH</i>, \"así también su <i>zera</i> y el nombre de ustedes continuarán.", "23": "\"Todos los meses en <i>Rosh-Hodesh</i> <br/> y todas las semanas en <i>Shabbat,</i> <br/> todos los vivientes [toda carne (LXX)] vendrán<br/> a adorar en mi presencia,\"dice <i>YAHWEH</i>.", "24": "\"Mientras salen, miraran los cadáveres <br/> de los hombres que transgredieron contra mí. <br/> Porque su gusano  nunca morirá, <br/> y su fuego nunca será extinguido; <br/> mas ellos serán aborrecibles a toda la humanidad.\" <br/> [Todos los meses en <i>Rosh-Hodesh</i><br/> y todas las semanas en <i>Shabbat,</i><br/> todos los vivientes vendrán<br/> a adorar en mi presencia, dice <i>YAHWEH</i>.]", "3": "Los transgresores podrían, además, matar una persona como un buey, <br/> además, quebrar el pescuezo de un perro como sacrificar un cordero, <br/> también ofrecer sangre de puerco como ofrecer ofrenda de grano, <br/> también bendecir un ídolo como quemar incienso,<br/> así como estos han escogido sus sendas<br/> y sus almas se deleitan en sus abominaciones,", "4": "así Yo disfrutaré haciendo burla de ellos, <br/> y recompensaré sus pecados sobre ellos. <br/> Porque Yo llamé, y ellos no me escucharon; <br/> cuando hablé, ellos no oyeron.<br/> En cambio, hicieron lo que era maldito delante de mí,<br/> y escogieron lo que no me agradaba.\"", "5": "\"Oigan las palabras de <i>YAHWEH</i>,<br/> ustedes que tiemblan a su palabra:\"Sus hermanos, que los odian y rechazan<br/> por causa de Mi Nombre, han dicho:<br/> 'Que <i>YAHWEH</i> se glorifique,<br/> para así nosotros poder ver la alegría de ustedes.'<br/> Pero ellos serán avergonzados.\"", "6": "El tumulto de la ciudad, el sonido del Templo,<br/> es el sonido de <i>YAHWEH</i> pagando recompensa a sus adversarios.", "7": "Antes de que estuviese de parto, ella dio a luz; <br/> antes de que vinieran sus dolores, parió un hijo varón.", "8": "¿Quién ha oído semejante cosa?<br/> ¿Quién alguna vez ha visto semejantes cosas?<br/> ¿Nacerá un país en un día?<br/> ¿Crecerá una nación a una? <br/> Porque tan pronto Tziyon tuvo dolores de parto,<br/> ella crió a sus hijos.", "9": "¿Dejaría Yo al bebé romper<br/> y no nacer? Pregunta <i>YAHWEH</i>.\"¿Podría Yo, que causo el nacimiento,<br/> cerrar la matriz? Pregunta tu Elohim."}