{"1": "\"¡Canta mujer estéril, tú, que nunca has tenido un hijo! <br/> ¡Prorrumpe en una canción y gritos de júbilo, <br/> tú, que nunca has estado de parto! <br/> Porque la mujer abandonada tendrá más hijos <br/> que la mujer que está viviendo con su esposo,\"dice <i>YAHWEH</i>. ", "10": "Porque los montes se pueden apartar y las colinas ser removidas, <br/> pero mi misericordia nunca te dejará, <br/> y mi Pacto de <i>Shalom</i> no será removido,\"<br/> dice <i>YAHWEH</i> el es compasivo contigo  .", "11": "[Ciudad] afligida y marginada, tú no has sido consolada, <br/> Yo prepararé carbunclo para tus piedras,<br/> echaré tus cimientos con zafiros,", "12": "haré que tus ventanas brillen con rubíes,<br/> tus puertas con granate, tus paredes con piedras preciosas.", "13": "Todos tus hijos serán enseñados por <i>YAHWEH</i>; <br/> tus hijos tendrán <i>Shalom Rav</i> [paz completa]. ", "14": "En justicia serás establecida <br/> lejos de la opresión, sin temerle a nada; <br/> lejos de la ruina, porque no se acercará a ti.", "15": "Ellos seguro se reunirán juntos,<br/> no será de mi hechura; <br/> cualquiera que trate de forjar tal alianza<br/> caerá por tu causa. ", "16": "He aquí, Yo te he creado a ti, no para que seas herrero<br/> soplando sobre los carbones y forjar las armas<br/> para satisfacer su propósito; <br/> Yo te he creado a ti no para la ruina, que Yo deba destruirte.", "17": "Ninguna arma forjada prevalecerá contra ti. <br/> En la corte refutarás toda acusación, <br/> y tus adversarios serán condenados.<br/> Esta es herencia de los siervos de <i>YAHWEH</i>; <br/> la recompensa por su rectitud viene de mí,\"  <br/> dice <i>YAHWEH</i>.", "2": "Agranda el espacio de tu tienda, <br/> extiende las cortinas de tu morada; no escatimes, alarga tus cuerdas,<br/> refuerza las estacas de tu tienda.", "3": "Porque te extenderás a la derecha y a la izquierda, <br/> tu <i>zera</i> poseerá los <i>Goyim</i>, <br/> y habitarán las ciudades desoladas. ", "4": "No temas, porque no estarás avergonzada; <br/> no te desanimes, porque no serás deshonrada.<br/> Olvidarás la vergüenza de tu juventud, <br/> no volverás a acordarte de la deshonra por ser viuda.", "5": "Tu esposo es tu Creador; <br/> <i>YAHWEH-Tzevaot</i> es Su Nombre. <br/> Y el <i>HaKadosh</i> de Yisra'el es tu Redentor. <br/> El será llamado el Elohim de toda la tierra. ", "6": "Porque <i>YAHWEH</i> te ha llamado de regreso <br/> como una esposa abandonada y golpeada con dolor;\"Una esposa casada en su juventud <br/> no puede ser repudiada,\"dice <i>YAHWEH</i> tu Elohim.", "7": "Por un breve momento te abandoné, <br/> pero con gran misericordia tendré compasión de ti.", "8": "En un poco de ira, escondí mi rostro de ti; <br/> pero con misericordia eterna, tendré compasión de ti,\" <br/> dice <i>YAHWEH</i> tu Redentor.", "9": "\"Para mí esto es como la inundación de Noaj.<br/> Así como juré que una inundación como la de Noaj<br/> nunca más cubriría la tierra,<br/> así, ahora Yo juro que nunca más <br/> estaré enojado contigo o te reprenderé."}