{"1": "Así dice <i>YAHWEH</i> a Koresh , su ungido,<br/> cuya mano derecha El ha apretado,<br/> para que él subyugue naciones ante él<br/> y le arrebate las túnicas a los reyes<br/> para que así, puertas abran ante él,<br/> y ninguna puerta sea prohibida:", "10": "Ay del que le pregunte a su padre:\"¿De qué eres tú padre?\" <br/> o quien le pregunte a una mujer:\"¿A qué estás tú dando a luz?\"", "11": "Así dice <i>YAHWEH</i>,<br/> el <i>HaKadosh</i> de Yisra'el, y tu Creador:  \"¿Tú pides señales referente a mis hijos? <br/> ¿Tú das órdenes referentes a la obra de mis manos?", "12": "¡Yo soy el que hizo la tierra! <br/> ¡Yo creé al hombre sobre ella!<br/> Yo – mis manos – extendí los cielos,<br/> y dirigí todo su número.", "13": "Yo estoy suscitando a Koresh a justicia,<br/> estoy allanando todos sus caminos.<br/> El reconstruirá mi ciudad; <br/> y él libertará a mis cautivos, sin tomar rescate ni soborno,\"<br/> dice <i>YAHWEH-Tzevaot</i>.", "14": "Aquí está lo que <i>YAHWEH</i> dice: \"Las ganancias de Mitzrayim, el comercio de Kush,<br/> los hombres de estatura de Seva vendrán a ti y serán tuyos;<br/> vendrán encadenados y te seguirán. <br/> Ellos se postrarán ante ti; ellos te orarán a ti: <br/> Porque Elohim está en ti;<br/> y no hay otro Elohim aparte de ti, O <i>YAHWEH</i>.\"", "15": "Verdaderamente Tú eres Elohim, aunque no lo sabíamos, <br/> ¡El Elohim de Yisra'el, el Salvador!", "16": "Los que fabrican ídolos serán avergonzados<br/> deshonrados, todos ellos;<br/> irán deshonrados todos juntos.", "17": "Pero Yisra'el, salvada por <i>YAHWEH</i> <br/> con una salvación eterna, <br/> tú nunca, nunca, serás avergonzada ni deshonrada.", "18": "Porque así dice <i>YAHWEH</i>, quien creó los cielos, <br/> Elohim, quien dio forma e hizo la tierra,<br/> que los estableció y los creó no en vano,<br/> sino los formó para habitar en ellos: \"Yo soy <i>YAHWEH</i>, no hay ningún otro.", "19": "Yo no hablé en secreto, en una tierra de tinieblas. <br/> Yo no dije a la <i>zera</i> de Ya'akov:<br/> 'Es en vano que me busquen.' <br/> Yo, aun Yo, soy <i>YAHWEH</i>, hablo rectitud, Yo proclamo lo que es verdad.", "2": "\"Yo iré delante de ti, nivelando las colinas,<br/> haciendo añicos las puertas de bronce,<br/> destrozando los barrotes de hierro.", "20": "¡Congréguense, vengan y reúnanse juntos,<br/> ustedes que han escapado de las naciones!<br/> Aquellos que llevan sus ídolos de madera son ignorantes<br/> oran a un dios que no puede salvar.", "21": "¡Qué se pongan en pie y presenten su caso!<br/> En verdad, que juntos tomen consejo. ¿Quién predijo esto hace mucho tiempo,<br/> lo anunció en tiempos ya pasados?<br/> ¿Fui Yo, <i>YAHWEH</i>?<br/> No hay otro Elohim aparte de mí, <br/> Elohim justo y Su Mashíaj;[ ejad ] <br/> no hay ninguno aparte de mí.", "22": "¡Vuélvanse a Mí, y sean salvados, <br/> todos los que vienen de los confines de la tierra! <br/> Porque Yo soy Elohim; no hay otro.", "23": "En El Nombre de mí mismo he jurado, <br/> de mi boca justamente ha salido, <br/> una palabra que no regresará – <br/> que ante mí toda rodilla se doblará,<br/> y toda lengua jurará por Elohim.", "24": "Acerca de mí, que sólo en <i>YAHWEH</i> <br/> está la justicia y la fuerza.\" <br/> Todos los que se encolerizan contra El <br/> vendrán a El avergonzados, ", "25": "pero toda la <i>zera</i> de los hijos de Yisra'el <br/> encontrará justicia y gloria en <i>YAHWEH</i>. ", "3": "Yo te daré tesoros guardados en la oscuridad,<br/> riquezas secretas escondidas,<br/> para que tú sepas que Yo, <i>YAHWEH</i>,<br/> llamándote por tu nombre,<br/> soy Elohim de Yisra'el.", "4": "Es por amor a Ya'akov mi siervo,<br/> sí, por Yisra'el mi elegido,<br/> que yo te llamo por tu nombre <br/> y te doy un título, a pesar que no me conoces.", "5": "Yo soy <i>YAHWEH</i>, no hay ningún otro; <br/> fuera de mí no hay Elohim.<br/> Yo te estoy fortaleciendo, a pesar que no me conoces,", "6": "para que aquellos del este y aquellos del oeste<br/> sepan que no hay ninguno aparte de mí –<br/> Yo soy <i>YAHWEH</i>; no hay ningún otro,", "7": "Yo soy El, formo la luz, Yo creo las tinieblas,<br/> Yo hago el bienestar, Yo creo el mal; <br/> Yo, <i>YAHWEH</i>, hago estas cosas.", "8": "\"Cielos se regocijen arriba, hagan lluvia de justicia;<br/> que las nubes lluevan justicia. <br/> Que la tierra se abra <br/> para que la misericordia brote,<br/> y la justicia espigue con ella.<br/> Yo, <i>YAHWEH</i>, lo he creado.\"", "9": "¡Ay de cualquiera que discuta con su creador, <br/> como tiesto tirado en el suelo!<br/> ¿Le pregunta el barro al artesano: \"Qué es lo que haces?\" <br/> O, \"¿Qué es esto que estás haciendo que no tiene manos?\""}