{"1": "Hay un rey que reinará justamente <br/> y príncipes que gobernarán con rectitud.", "10": "En un año y unos días más,<br/> tus mujeres presumidas temblarán,<br/> porque la vendimia fracasará,<br/> la cosecha no vendrá.", "11": "¡Tiemblen, mujeres presumidas!<br/> ¡Estremézcanse, mujeres indolentes!<br/> Desnúdense, vistan de cilicio para que se cubran.", "12": "Golpeen sus pechos en la mañana <br/> por los campos placenteros y la vid fértil,", "13": "en cuanto a la tierra de mi pueblo, <br/> los espinos y las zarzas vendrán sobre él,<br/> y la alegría será removida de todos los hogares.", "14": "Porque el palacio será abandonado, <br/> la ciudad atestada, desierta,<br/> Ofel y fortalezas, desiertos para siempre, <br/> una delicia para los asnos salvajes y pastizal para manadas –", "15": "hasta que el <i>Ruaj</i> sea derramado de lo alto sobre ustedes, <br/> y el desierto se convierta en campo fértil , <br/> y el campo fértil estimado como bosque.", "16": "Entonces la justicia habitará en el desierto, <br/> y la rectitud morará en el campo fértil.", "17": "El resultado de la justicia será el <i>Shalom</i>; <br/> la consecuencia de la rectitud, confianza sosegada para siempre. ", "18": "Mi pueblo vivirá en un lugar lleno de <i>Shalom</i>, <br/> en cercanías seguras y descansarán con riquezas.", "19": "Y si granizo cae, no caerá sobre ti,<br/> y aquellos que habitan en bosques estarán confiados, como los del campo.", "2": "Un hombre será como refugio de viento,  <br/> protección contra la tormenta. <br/> Como arroyos de agua en suelo árido, <br/> como sombra de gran peñasco en tierra fatigada.", "20": "Felices serán ustedes que siembran junto a los arroyos, <br/> donde el buey y al asno trillan.", "3": "Los ojos de aquellos que miran no serán cerrados, <br/> los oídos de aquellos que oyen prestarán cuidadosa atención.", "4": "Los corazones de los débiles aprenderán a escuchar,<br/> las lenguas de los tartamudos estarán listas para hablar <i>Shalom</i>.", "5": "El mezquino nunca más será llamado generoso,<br/> ni se dirá que la miseria es noble;", "6": "porque la persona cruel hablará crueldades, <br/> su corazón planeando maldad, para que pueda actuar perversamente,<br/> difundiendo error contra <i>YAHWEH</i>,<br/> mientras deja que el hambriento se muera de hambre<br/> y priva al sediento de bebida.", "7": "El consejo del perverso diseñará iniquidades,<br/> para destruir al pobre y menesteroso con mentiras,<br/> y arruinar en juicio la causa del pobre.", "8": "Pero la persona generosa diseña cosas generosas,<br/> y su generosidad lo mantiene en pie.", "9": "¡Ustedes, mujeres adineradas, oigan mi voz! <br/> ¡Mujeres presumidas, presten atención a mis palabras!"}