{"1": "Por amor a Tziyon no callaré, [no retendré mi <i>Shalom</i> (LXX)] <br/> por amor a Yerushalayim no descansaré,<br/> hasta que su justificación resplandezca brillantemente, <br/> y su salvación brille como antorcha ardiente.", "10": "¡Sigan hacia dentro, pasen por las puertas, <br/> despejen el camino para el pueblo!<br/> ¡Construyan una carretera, constrúyanla!<br/> ¡Despejen las piedras! ¡Levanten bandera para los <i>Goyim</i>!", "11": "<i>YAHWEH</i> ha proclamado hasta los confines de la tierra: \"Digan a la hija de Tziyon: '¡Aquí está tu Salvación viniendo! <br/> Aquí, su recompensa está con El, y delante de El su paga.'\"", "12": "Ellos los llamarán El Pueblo <i>Kadosh</i>, <br/> Los Redimidos de <i>YAHWEH</i>. <br/> Tú serás llamada \"Buscada,\"Ciudad-Ya-No-Más-Abandonada.\"", "2": "Los <i>Goyim</i> verán tu justificación, <br/> y todos los reyes tu gloria.<br/> Entonces serás llamada por un nuevo nombre <br/> el cual <i>YAHWEH</i> mismo pronunciará.", "3": "Tú serás una corona de gloria en la mano de <i>YAHWEH</i>,<br/> una diadema en la mano de tu Elohim.", "4": "Nunca más hablarán de ti como Abandonada, <br/> ni hablarán de tu tierra como Desolada;<br/> más bien, serás llamada \" Hefsi-Ba\" [Mi- Delicia- Está-En-Ella], <br/> y tu tierra, \"Beula\" . <br/> Porque <i>YAHWEH</i> se deleita en ti, y tu tierra estará casada.", "5": "Y como un joven se casa con una virgen,<br/> tus hijos se casarán contigo; <br/> como un recién casado se regocija con su esposa,<br/> tu Elohim se regocijará en ti.", "6": "Yo he puesto guardas  todo el día y toda la noche,<br/> en tus muros, O Yerushalayim; <br/> nunca se cesarán de hacer mención de <i>YAHWEH</i>,", "7": "y no te des descanso hasta que restaure Yerushalayim<br/> y la haga alabanza de la tierra.", "8": "<i>YAHWEH</i> ha jurado por Su Gloria, y por Su Brazo poderoso: \"Nunca más daré tu grano por comida a tus enemigos; <br/> ni extraños beberán tu vino, por el cual tú trabajaste muy duro;", "9": "sino que los que cosecharon el grano lo comerán <br/> con alabanzas a <i>YAHWEH</i>; <br/> y los que hicieron la vendimia lo beberán<br/> en los patios de mi Lugar Kadosh.\""}