{"1": "¡Despierta! ¡Despierta Tziyon! <br/> ¡O Tziyon, vístete con tu poder!<br/> Yerushalayim, la ciudad <i>Kadosh</i>, <br/> porque el incircunciso y el inmundo<br/> ya no entrarán más en ti. ", "10": "<i>YAHWEH</i> descubrir á su brazo <i>Kadosh</i>  <br/> ante los ojos de todas las naciones,<br/> y todos los confines de la tierra verán<br/> la Salvación de nuestro Elohim.", "11": "¡Salgan! ¡Salgan! ¡Fuera de aquí! <br/> ¡No toquen nada inmundo! <br/> Salgan de en medio de ella y sean limpios,<br/> ustedes que cargan las vasijas de <i>YAHWEH</i>.", "12": "No necesitan irse a la desbandada, <br/> no tienen que huir; <br/> porque <i>YAHWEH</i> irá delante de ustedes, <br/> y el Elohim de Yisra'el también irá detrás de ustedes .", "13": "\"¡Contemplen como mi siervo tendrá buen éxito! <br/> ¡El será levantado, exaltado, altamente enaltecido! ", "14": "Así como muchos fueron sorprendidos de El, <br/> porque El fue tan desfigurado <br/> ni tan siquiera lucía humano,<br/> y sencillamente ya no lucía como un hombre,", "15": "así sorprenderá a muchas naciones; <br/> por causa de El, reyes se quedarán sin habla .<br/> Porque verán lo que nunca les fue contado, <br/> ellos reflexionarán sobre cosas que nunca habían oído.\"", "2": "¡Sacude tu polvo! ¡Levántate! ¡Sé entronada Yerushalayim, siéntate!<br/> ¡Suelta las cadenas de tu cuello, hija cautiva de Tziyon!", "3": "Porque así dice <i>YAHWEH</i>: \"Fuiste vendida por nada, y no serás redimida con plata.\"", "4": "Porque así dice <i>YAHWEH</i>:\"Hace mucho tiempo mi pueblo descendió a Mitzrayim,<br/> para habitar allí como extranjeros, <br/> y a la fuerza fueron llevados lejos por Ashur.", "5": "Y ahora, ¿por qué están aquí,\" pregunta <i>YAHWEH</i>,\"puesto que mi pueblo ha sido llevado sin motivo?<br/> Sus opresores están aullando,\"dice <i>YAHWEH</i>, \"y Mi Nombre siempre está siendo blasfemado entre los <i>Goyim</i>.", "6": "¡Por lo tanto, mi pueblo conocerá Mi Nombre; <br/> porque Yo soy El, el que habla, Yo estoy presente.\" ", "7": "¡Cuán bellos sobre los montes de Yisra'el <br/> son los pies de aquel que trae buenas noticias, <br/> proclamando <i>Shalom</i>, trayendo buenas noticias<br/> de buenas cosas, anunciando Salvación, <br/> y diciendo a Tziyon: \"¡Tu Elohim es Rey!\"", "8": "¡Escuchen! Tus guardianes están alzando la voz, <br/> juntos gritando de alegría. <br/> Porque ellos verán, ante sus propios ojos, <br/> <i>YAHWEH</i> regresando a Tziyon.", "9": "¡Prorrumpan en alegría¡¡Canten juntos, ruinas de Yerushalayim!<br/> ¡Porque <i>YAHWEH</i> ha consolado a su pueblo,<br/> El ha redimido a Yerushalayim!"}