{"1": "¡Vengan cerca, naciones, y escuchen!  <br/> ¡Presten cuidadosa atención, pueblos! <br/> Que la tierra oiga, y todo en ella;<br/> el mundo y todo lo que produce.", "10": "que nunca será apagada; <br/> su humo subirá por siempre. <br/> En todas las generaciones yacerá desierta; <br/> jamás nadie pasará otra vez por ella.", "11": "La poseerán la lechuza y el halcón,<br/> el erizo y el cuervo habitarán allí;<br/> El extenderá sobre ella el cordel de confusión<br/> y la plomada de asolamiento.", "12": "Sus nobles y sus reyes serán destruidos,<br/> y todos sus príncipes serán nada.", "13": "Zarzas sobrecogerán sus palacios,<br/> ortigas y cardos, sus fortalezas; <br/> será morada de chacales, patio para avestruces.", "14": "Gatos salvajes y hienas se reunirán allí;<br/> los chivos gritarán el uno al otro;<br/> Lilit [el monstruo nocturno] acechará allí<br/> y encontrará para sí un lugar de descanso.", "15": "Allí anidará el búho, pondrá sus huevos,<br/> sacará y juntará sus pichones bajo su sombra.<br/> Allí se reunirán los buitres,<br/> cada uno con su compañera.", "16": "Busquen el Libro de <i>YAHWEH</i>.<br/> Ellos pasaron en números completos, y ni uno pereció,<br/> porque por su propia boca El dio la orden, <br/> y por su <i>Ruaj</i> los ha reunido.", "17": "Es El quien les echó suertes, <br/> su mano midió el espacio para ellos, ellos la poseerán,<br/> y habitarán allí por todas las generaciones.", "2": "Porque <i>YAHWEH</i> está airado con todas las naciones, <br/> furioso con todos sus ejércitos;<br/> El los ha destruido completamente, <br/> los ha entregado al matadero.", "3": "Sus muertos serán echados fuera, <br/> el hedor de sus cadáveres subirá,<br/> los montes se mojarán con la sangre de ellos.", "4": "Todo el ejército del cielo se pudrirá, <br/> los cielos mismos se enrollarán como un pergamino;<br/> toda su formación se marchitará <br/> como una hoja de uva que cae seca de la vid<br/> o como se cae el higo marchito de la higuera.", "5": "\"Porque mi espada ha bebido su capacidad en el cielo, <br/> ahora desciende sobre Edom  para juzgarlos,<br/> el pueblo que he destinado a destrucción.\" ", "6": "Hay una espada que pertenece a <i>YAHWEH</i>. <br/> Está llena de sangre, atiborrada con grasa,<br/> llena con la sangre de corderos y machos cabríos,<br/> atiborrada con la grasa de los riñones de carneros monteses.<br/> Porque <i>YAHWEH</i> tiene un sacrificio en Botzrah, <br/> Una gran matanza en la tierra de Edom.", "7": "Con ellos caerán los poderosos,<br/> los carneros con los fuertes toros adultos.<br/> Su tierra estará ebria con sangre<br/> y su polvo vuelto grasiento con el sebo.", "8": "Porque <i>YAHWEH</i> tiene un día de venganza, <br/> un año de retribuciones para Tziyon en juicio. ", "9": "Sus valles se convertirán en brea,<br/> su tierra en azufre, <br/> y su tierra será como brea ardiendo noche y día,"}