{"1": "¡Miren! <i>YAHWEH</i> está arrasando y destruyendo La Tierra, <br/> virándola al revés, y esparciendo sus habitantes – ", "10": "La ciudad es un caos está desolada, <br/> todas las casas cerradas; nadie puede entrar.", "11": "En las calles lloran por el vino; <br/> toda alegría se ha disipado, todo regocijo se ha ido de La Tierra.", "12": "En la ciudad, sólo desolación, <br/> sus puertas están abatidas, sin reparo posible.", "13": "Todo esto será en La Tierra en medio de las naciones,<br/> será como cuando se estremece un árbol de olivo,<br/> como cuando se rebusca después de la vendimia. ", "14": "Ellos alzan sus voces, cantando por alegría, <br/> gritando del oeste para honrar a <i>YAHWEH</i>, <br/> [el agua del mar estará afligida.(LXX)]", "15": "Por lo tanto, la Gloria de <i>YAHWEH</i> estará en las islas del mar; <br/> el Nombre de <i>YAHWEH</i> será Glorioso.", "16": "O <i>YAHWEH</i> Elohim de Yisra'el <br/> desde los confines de la tierra hemos oído cosas maravillosas,<br/> y la esperanza para el justo. <br/> Pero, ellos dirán: ¡Ay de los despreciadores,<br/> que aborrecen la Toráh!", "17": "Terror, hoyo y trampa están sobre ustedes,<br/> ustedes, que habitan La Tierra.", "18": "Y vendrá a suceder, que aquel que huya por el temor<br/> caerá en el hoyo. <br/> El que trepe para salir del hoyo<br/> será entrampado en la trampa.<br/> Porque las ventanas del cielo serán abiertas, <br/> y los cimientos de la tierra serán estremecidos.", "19": "La tierra será totalmente confundida, <br/> la tierra tiembla estará completamente perpleja.", "2": "y la gente será como <i>kohen</i> y el esclavo como el amo, <br/> la sirvienta como su señora, el comprador como el vendedor, <br/> el que presta como el que toma prestado,<br/> y el deudor como su acreedor.", "20": "La tierra se tambalea como un borracho, <br/> como uno oprimido por el vino<br/> y la tierra será tambaleada como almacén de frutas;<br/> porque la iniquidad ha prevalecido sobre ella; <br/> caerá y no se podrá levantar otra vez.", "21": "Cuando ese día venga, <i>YAHWEH</i> <br/> traerá Su mano sobre el ejército del cielo <br/> y sobre los reyes de la tierra.", "22": "Ellos serán amontonados como prisioneros en la mazmorra<br/> y encerrados en una fortaleza, <br/> y después de muchas generaciones serán visitados. ", "23": "Entonces la luna será confundida y el sol avergonzado,  <br/> porque <i>YAHWEH-Elohim Tzevaot</i> reinará <br/> en el Monte Tziyon y en Yerushalayim, <br/> manifestará Su Gloria a los regidores de su pueblo. ", "3": "La Tierra será completamente arrasada,<br/> completamente saqueada, <br/> porque la boca de <i>YAHWEH</i> ha hablado estas cosas.", "4": "La tierra se debilita y se marchita,<br/> el mundo se consume, <br/> los nobles de La Tierra languidecen.", "5": "La Tierra yace profanada por razón de sus habitantes; <br/> porque transgredieron la <i>Toráh</i>, <br/> cambiaron las ordenanzas <br/> aun el Pacto eterno. ", "6": "Por lo tanto, una ma ldición devorará La Tierra <br/> porque sus habitantes en ella han pecado. <br/> Por lo tanto, los habitantes de La Tierra serán pobres,<br/> y pocos hombres serán dejados.", "7": "El vino nuevo se pierde, las vides se marchitan,<br/> todos los parranderos gimen.", "8": "El sonido alegre de los panderos ha cesado,<br/> el sonido del arpa ha cesado.", "9": "Están avergonzados, no han bebido vino, <br/> el licor fuerte sabe amargo para los que lo beben."}