{
  "1": "C'o jun achi Ananiy u bi', ri junam xuchomaj ruc' ri Sapir ri rixokil xquic'ayij jun culew.",
  "2": "Ri Ananiy xresaj can jubik' che ri puak, ronojel c'u wa' reta'm ri rixokil, xuc'am c'u ulok ri niq'uiaj, xuya' pa qui k'ab ri takomxenlab.",
  "3": "Xubij ri Lu': “Ananiy, ¿jasche xnojisax ri awanima' rumal ri Satanas rech caban tzij chuwäch ri Ruxlabal ri Dios, xawesaj c'u can niq'uiaj che ri rajil ri ch'akap ulew?",
  "4": "Aretak awech ri ulew, ¿la ma ta c'o pa a k'ab? Aretak c'ut xac'ayij, ¿la ma ta pa a k'ab c'o wi ri puak? ¿Jasche xachomaj wa' pa awanima'? Man a banom ta tzij chquiwäch ri winak, xane' chuwäch ri Dios.”",
  "5": "Ri Ananiy, aretak xtataj we tzij ri' rumal, xtzakic, xcämic. Conojel ri xquetamaj wa' xenoj che xe'n ib.",
  "6": "Xepe c'u ri alabom, xquipis ri u cuerp, xquesaj bic, xequimuku.",
  "7": "Oc'owinak chi oxib jok'otaj, xoc bic ri rixokil ri Ananiy, man reta'm taj ri xc'ulmatajic.",
  "8": "Ri Lu' xubij che: “Chabij chwe: ¿la je xic'ayij wi wa' ri ch'akap iwulew?” Ri are' xubij: “Je', jewa'.”",
  "9": "Xubij c'u ri Lu' che: “¿Jasche xuc'ul i c'u'x rech quic'ambejej ri Ruxlabal ri Ajawaxel? Chawilampe', ri xemukuw ri awachajil e c'o chi chuchi' ri ja. Xukuje' ri at catquesaj c'u na bic.”",
  "10": "Chanim xtzak ri Sapir chuwäch ri Lu', xcämic. Aretak xeboc ulok ri alabom, cäminak chic xelquirika'. Xquesaj c'u bic, xquimuk chuxcut ri rachajil.",
  "11": "Conojel c'ut ri comon cojonelab, xukuje' conojel ri xebetaman we jastak ri', xenoj che xe'n ib.",
  "12": "E q'ui c'ut etal xukuje' mayibal queban chquixo'l ri winak cumal ri takomxenlab. Conojel cäquimulij quib chupam ri u rakan ja ri Salomon.",
  "13": "Man c'o ta jun chque ri jule' winak chic ri cucoch'taj curik ta rib cuc', nim c'u quebil wi cumal ri winak.",
  "14": "Xeq'uiyir ri cajilabal ri winak ri xecojon che ri Ajawaxel, chi achijab chi ixokib.",
  "15": "Jeri' chi quequesaj ulok ri yawabib pa tak ri be, e c'o cho tak qui pop, e c'o cho tak qui soc, rech aretak coc'ow ri Lu', pune' ta xak xuwi ri u nanoch' cäkaj puwi' jun chque.",
  "16": "Xukuje' cäquimulij quib chila' e q'ui winak e petinak pa tak ri tinimit ri e c'o chrij ri Jerusalen, quecuc'aj ulok yawabib, quecuc'aj ulok ri qui rikom nimalaj c'ax cumal itzel tak uxlabal. Conojel c'ut xecunaxic.",
  "17": "Ri qui nimal ri e cojol tabal tok'ob xukuje' conojel ri e c'o ruc', e are tak wa' ri e juk'at saduseyib ri e nojinak che quiäk wächinic.",
  "18": "Xequichap ri takomxenlab, xequicoj chupam ri comon che'.",
  "19": "Chak'ab c'ut xpe jun u tako'n ri Ajawaxel, xebujak ri u chi' ri che', xeresaj ulok, xubij:",
  "20": "“Jix, chixetac'al pa ri rachoch Dios, chibij ronojel ri tzij re we c'aslemal ri' chque ri winak.”",
  "21": "Aretak xquita' wa', sibalaj ak'ab xeboc bic pa ri rachoch Dios, xequitijoj ri winak. Are' c'u ri qui nimal ri e cojol tabal tok'ob xukuje' ri e c'o ruc' xebequimulij ri k'atal tak tzij chquixo'l ri aj israelib che jun nimalaj mulin ib junam cuc' ri e nimak tak tatayib. Xetakan bic pa che' che qui c'amic ulok ri takomxenlab.",
  "22": "Aretak xebopan ri pataninelab, man xebequirika' ta chic pa ri che'. Xetzelej ulok che u ya'ic u bixic.",
  "23": "Xquibij: “Kastzij, ri che' tz'apilic xekarika', sibalaj utz u banom. Xebekarika' ri chajinelab e tac'atoj chquichi' ri che'; aretak c'ut xekajako, man c'o ta jun xkarik chupam.”",
  "24": "Aretak xequita' we tzij ri', ri c'amal qui be ri e chajinelab re ri rachoch Dios xukuje' ri qui nimakil ri e cojol tabal tok'ob, xquita' la chbil tak quib: ¿Jas ta lo ri cäc'ulmataj chi na? Man cäquich'ob taj jas lo ri quec'ulmataj na rumal wa'.",
  "25": "Te c'u ri' xpe jun, xuya' u bixic chque: “Ri achijab ri xebecoj alak pa che', e tac'atoj pa ri rachoch Dios, cätajin quebequitijoj ri winak.”",
  "26": "Xel c'u bic ri qui nimal ri e chajil re ri rachoch Dios, xebuc'am bic ri niq'uiaj chajinelab chic che qui chapic ri takomxenlab. Xebequic'ama ulok pa utzil. Cäquixe'j c'u quib, we ne quebuc' che abaj cumal ri winak.",
  "27": "Aretak xec'amtaj ulok, xequitac'aba' chquiwäch ri tatayib ri cäquik'at tzij. Are c'u ri qui nimal ri e cojol tabal tok'ob xuc'ot qui chi':",
  "28": "“Ri uj xekabij chiwe chi man quebitijoj ta chi ri winak pa ri u bi' ri Jesus. ¿Jas c'ut ri i banom ix? Chiwilampe', e i tijom chi conojel ri winak pa Jerusalen, quiwaj c'ut chi cäkekle'j ri u quiq'uel we achi ri'.”",
  "29": "Ri Lu' xukuje' ri niq'uiaj takomxenlab chic xquitzelej u bixic: “Rajawaxic chke chi are nabe cäkanimaj ri cubij ri Dios chke man are ta c'ut ri cäquibij ri winak.",
  "30": "Ri qui Dios ri e ka mam xuc'astajisaj ri Jesus ri xjach alak pa cämisaxic aretak xrip cho jun che'.",
  "31": "Xnimarisax c'ut u k'ij we Jesus ri' rumal ri Dios, xut'uyuba' pa ri u wiquiak'ab, xucoj c'u che C'amal Be xukuje' Colonel. Jeri' xuya' chque ri aj Israel chi cäquiq'uex qui c'u'x, xuya' chque chi cäsachtaj qui mac.",
  "32": "Uj, c'u uj k'alajisal rech ronojel wa'. Xukuje' ri Ruxlabal ri Dios cuk'alajisaj wa', ri u yo'm ri Dios chque ri queniman che.”",
  "33": "Ri nimak qui banic, aretak xquita' wa', xpe nimalaj coyowal, cäcaj c'ut quequicämisaj ri takomxenlab.",
  "34": "Xwalij c'u jun chque ri pariseyib chquiwäch ri k'atal tak tzij, Gamaliel u bi'. Are jun ajtij re ri pixab, nim quil wi cumal conojel ri winak. Xtakanic chi quebesax apan ri takomxenlab.",
  "35": "Te c'u ri' xubij chque ri k'atal tak tzij: “Tatayib aj israelib, chomaj alak jas cäban na alak chque we achijab ri'.",
  "36": "Rumal rech chi chquixe' can we k'ij ri' c'o jun achi Teuds u bi'. Ri are' xubij rib chi nim u banic. Xquimulij quib achijab ruc', cäraj ne e quiejeb sient ri achijab. Xcämisax c'ut, conojel c'ut ri e teren chrij xsach qui wäch.",
  "37": "Oc'owinak chi c'u wa', xpe jun achi chic Juds u bi', aj Galiley wa', xpe ri are' pa tak ri k'ij aretak conojel ri winak xquitz'ibaj qui bi'. Xebuc'am bic q'ui winak chrij, xukuje' wa' xsach u wäch. Conojel c'ut ri e teren chrij xejabunic.",
  "38": "Camic c'ut quinbij chech alak: Tasa' ib alak chquij we achijab ri', cheya' can alak. We c'u we jasach ri' xak e quech ri winak, cäsach na u wäch.",
  "39": "We c'u ne rech ri Dios, man cäcuin ta alak ri' che u sachic u wäch. Man utz taj we cäriktaj alak chi cäban c'ulel alak che ri Dios.” Ri tatayib ri cäquik'at tzij xech'äctaj rumal ri Gamaliel.",
  "40": "Xequisiq'uij ri takomxenlab, xequirapuj. Xquibij chque chi man quetzijon ta chic pa ri u bi' ri Jesus. Te c'u ri' xequitzokopij bic.",
  "41": "Ri takomxenlab xebel c'u bic chquiwäch ri k'atal tak tzij. Quequicotic rumal rech chi ri Dios xuya' chque chi quetzelax qui wäch rumal rech ri u bi' ri Jesus.",
  "42": "Ronojel k'ij c'ut quebe pa ri rachoch Dios, quebe cho tak ja, man cäquitänaba' ta ri qui tijonic, man cäquitänaba' ta ri u tzijoxic ri Jesus ri Crist, chque ri winak."
}