{
  "1": "Ας αφήσουμε λοιπόν τις στοιχειώδεις χριστιανικές διδασκαλίες κι ας προχωρήσουμε προς την τελειότητα. Ας μην κάνουμε πάλι λόγο για μετάνοια από νεκρά έργα, για πίστη στο Θεό,",
  "2": "για διδασκαλία σχετικά με το βάπτισμα, για τη χειροθεσία, για την ανάσταση των νεκρών και για την αιώνια κρίση.",
  "3": "Θα το κάνουμε βέβαια κι αυτό, αν το επιτρέπει ο Θεός.",
  "4": "Είναι αδύνατο αυτούς που μια φορά φωτίστηκαν, γεύτηκαν τη δωρεά του Θεού, δέχτηκαν τα χαρίσματα του Αγίου Πνεύματος,",
  "5": "γεύτηκαν την ομορφιά του λόγου του Θεού και τις θαυματουργικές ενέργειες που προμηνάνε πως έρχεται η βασιλεία του Θεού,",
  "6": "και παρ’ όλα αυτά πρόδωσαν την πίστη τους, είναι αδύνατο να τους κάνουμε να ξαναεπιστρέψουν στο Θεό με τη μετάνοια, τη στιγμή που με τη συμπεριφορά τους ξανασταυρώνουν και διαπομπεύουν τον Υιό του Θεού.",
  "7": "Η γη, η οποία ρουφάει τη βροχή που συχνά πέφτει πάνω της και γεννάει για τους καλλιεργητές της χρήσιμα χορταρικά, δέχεται την ευλογία του Θεού.",
  "8": "Όταν όμως βλασταίνει αγκάθια και τριβόλια είναι άχρηστη, και η κατάρα πλησιάζει πάνω της· το τέλος της θα ’ναι να παραδοθεί στη φωτιά.",
  "9": "Για σας όμως, αγαπητοί μου, αν και μιλάμε μ’ αυτόν τον τρόπο, έχουμε πειστεί ότι αξίζετε ανώτερα πράγματα, που οδηγούν στη σωτηρία.",
  "10": "Γιατί ο Θεός δεν είναι άδικος για να ξεχάσει τα έργα σας και την έμπρακτη αγάπη που δείξατε για χάρη του, με τις υπηρεσίες που προσφέρατε και που προσφέρετε στους αδερφούς χριστιανούς.",
  "11": "Επιθυμούμε ο καθένας από σας να δείχνει ως το τέλος τον ίδιο ζήλο για να εκπληρωθεί η ελπίδα μας.",
  "12": "Και να μη γίνεστε οκνηροί, αλλά ν’ ακολουθείτε το παράδειγμα εκείνων που με την πίστη και την υπομονή κληρονομούν αυτά που υποσχέθηκε ο Θεός.",
  "13": "Όταν ο Θεός έδωσε την υπόσχεσή του στον Αβραάμ, επειδή δεν υπήρχε ανώτερος για να ορκιστεί, ορκίστηκε στον εαυτό του,",
  "14": "λέγοντας: Σου υπόσχομαι ότι θα σ’ ευλογήσω και θα σου δώσω πολλούς απογόνους.",
  "15": "Έτσι πήρε ο Αβραάμ την υπόσχεση, και με την υπομονή του πέτυχε την εκπλήρωσή της.",
  "16": "Οι άνθρωποι ορκίζονται σε κάποιον ανώτερό τους, κι ο όρκος δίνει γι’ αυτούς τέλος σε κάθε αμφισβήτηση και υποδηλώνει επιβεβαίωση.",
  "17": "Ο Θεός, λοιπόν, επειδή ήθελε να δείξει πιο καθαρά σ’ αυτούς που θα κληρονομούσαν τα όσα υποσχέθηκε, ότι η απόφασή του ήταν αμετάκλητη, την εγγυήθηκε με όρκο.",
  "18": "Για δύο λοιπόν αμετακίνητα πράγματα, για τα οποία είναι αδύνατο να διαψευστεί ο Θεός, εμείς που καταφύγαμε σ’ αυτόν οφείλουμε να μείνουμε σταθεροί σ’ αυτά που ελπίζουμε.",
  "19": "Αυτή μας η ελπίδα μάς ασφαλίζει και μας βεβαιώνει σαν άγκυρα, και μας οδηγεί στα ενδότερα του καταπετάσματος,",
  "20": "όπου μπήκε πριν από μας και για χάρη μας ο Ιησούς, αρχιερέας για πάντα όπως ο Μελχισεδέκ."
}