{
  "1": "Πίστη σημαίνει σιγουριά γι’ αυτά που ελπίζουμε και βεβαιότητα γι’ αυτά που δε βλέπουμε.",
  "2": "Μ’ αυτήν απέκτησαν και οι προπάτορές μας την καλή μαρτυρία.",
  "3": "Με την πίστη καταλαβαίνουμε ότι ο Θεός με το λόγο του δημιούργησε το σύμπαν κι ότι, συνεπώς, καθετί που βλέπουμε δημιουργήθηκε από κάτι που δε φαίνεται.",
  "4": "Επειδή ο Άβελ πίστευε στο Θεό, πρόσφερε καλύτερη θυσία απ’ τον Κάιν· μ’ αυτή την πίστη θεωρήθηκε δίκαιος από το Θεό, που έδωσε τη μαρτυρία του πάνω στα δώρα του, και μ’ αυτήν, αν και πεθαμένος, μάς μιλάει ακόμη.",
  "5": "Επειδή πίστευε ο Ενώχ στο Θεό, μεταφέρθηκε στον ουρανό και δε γνώρισε θάνατο· δεν τον έβρισκε κανείς στον κόσμο, γιατί τον είχε μεταθέσει ο Θεός. Η Γραφή μαρτυρεί ότι πριν από τη μετάστασή του ο Ενώχ είχε ευαρεστήσει το Θεό.",
  "6": "Χωρίς όμως πίστη είναι αδύνατο να ευαρεστήσει κανείς το Θεό, γιατί αυτός που τον πλησιάζει πρέπει να πιστεύει ότι υπάρχει Θεός και ότι ανταμείβει όσους τον αποζητούν.",
  "7": "Χάρη στην πίστη του ο Νώε, μολονότι δεν έβλεπε ακόμη τα πράγματα για τα οποία τον είχε προειδοποιήσει ο Θεός, υπάκουσε σ’ αυτόν και κατασκεύασε την κιβωτό, για να σώσει την οικογένειά του. Έτσι κληρονόμησε από το Θεό τη δικαιοσύνη που προέρχεται από την πίστη, και με την πίστη απέδειξε πόσο άξιος καταδίκης ήταν ο κόσμος.",
  "8": "Με την πίστη ο Αβραάμ υπάκουσε στο Θεό, που τον καλούσε να φύγει για τη χώρα που θα κληρονομούσε, κι έφυγε χωρίς να ξέρει πού πηγαίνει.",
  "9": "Με πίστη εγκαταστάθηκε στη γη που του είχε υποσχεθεί ο Θεός, ξένος σε άγνωστη χώρα, ζώντας σε σκηνές με τον Ισαάκ και τον Ιακώβ, που κι αυτοί ήταν κληρονόμοι της ίδιας υποσχέσεως.",
  "10": "Κι αυτό, γιατί περίμενε την πόλη που θα είχε στέρεα θεμέλια και που αρχιτέκτονας και δημιουργός της θα ήταν ο Θεός.",
  "11": "Με την πίστη του Αβραάμ απέκτησε ακόμα και η Σάρρα την ικανότητα να δεχτεί το σπέρμα και να γεννήσει παρά τη μεγάλη ηλικία της, επειδή ο Αβραάμ θεώρησε αξιόπιστο το Θεό, που του το υποσχέθηκε.",
  "12": "Έτσι, από έναν άνθρωπο που μάλιστα δεν μπορούσε πια να τεκνοποιήσει, ήρθαν στη ζωή απόγονοι αμέτρητοι όπως τα άστρα του ουρανού, αναρίθμητοι όπως η άμμος στην ακροθαλασσιά.",
  "13": "Όλοι αυτοί πέθαναν μ’ εμπιστοσύνη στο Θεό, χωρίς να έχουν μπει στη γη της επαγγελίας· απλώς την είδαν από μακριά, τη χαιρέτησαν και διακήρυξαν ότι είναι ξένοι και περαστικοί πάνω στη γη.",
  "14": "Ασφαλώς, όσοι εκφράζονται έτσι, δείχνουν πως επιζητούν μια μόνιμη πατρίδα.",
  "15": "Γιατί, αν είχαν το νου τους πίσω, στη χώρα απ’ όπου είχαν φύγει, θα είχαν βρει μια ευκαιρία να ξαναγυρίσουν.",
  "16": "Τώρα όμως λαχταρούν μια καλύτερη πατρίδα, δηλαδή την επουράνια. Γι’ αυτό και δεν ντρέπεται ο Θεός να λέγεται Θεός τους· γιατί τους έχει ετοιμάσει μια μόνιμη πολιτεία.",
  "17": "Με την πίστη πρόσφερε ο Αβραάμ τον Ισαάκ, όταν δοκιμάστηκε από το Θεό. Αυτός που πήρε τις υποσχέσεις του Θεού πρόσφερε θυσία το μονάκριβο γιο του,",
  "18": "μολονότι του είχε ειπωθεί: Από τον Ισαάκ θα προέλθουν οι απόγονοί σου.",
  "19": "Ο Αβραάμ σκέφτηκε πως ο Θεός μπορούσε και τους νεκρούς να ξαναφέρει στη ζωή. Μπορούμε, λοιπόν, να πούμε πως στην ουσία ο Αβραάμ πήρε το γιο του πίσω από τους νεκρούς.",
  "20": "Με την πίστη έδωσε ο Ισαάκ στον Ιακώβ και στον Ησαύ τις ευλογίες του, οι οποίες αναφέρονταν σε υποσχέσεις που επρόκειτο να εκπληρωθούν.",
  "21": "Με την πίστη ο Ιακώβ, όταν πέθαινε, ευλόγησε και τους δυο γιους του Ιωσήφ και προσκύνησε το Θεό ακουμπώντας στην άκρη του ραβδιού του.",
  "22": "Επειδή πίστευε ο Ιωσήφ, όταν πέθαινε, μίλησε για την έξοδο των Ισραηλιτών κι έδωσε εντολές για τα οστά του.",
  "23": "Με την πίστη οι γονείς του Μωυσή τον έκρυβαν για τρεις μήνες μετά τη γέννησή του· είδαν ότι το βρέφος ήταν πολύ χαριτωμένο, και δε φοβήθηκαν τη διαταγή του βασιλιά.",
  "24": "Με την πίστη ο Μωυσής, όταν πια μεγάλωσε, αρνήθηκε να ονομάζεται γιος της κόρης του Φαραώ·",
  "25": "προτίμησε να υποφέρει μαζί με το λαό του Θεού, παρά ν’ απολαμβάνει την πρόσκαιρη αμαρτωλή ζωή.",
  "26": "Θεώρησε μεγαλύτερο πλούτο από τους θησαυρούς της Αιγύπτου τον εξευτελισμό, σαν εκείνον που υπέφερε ο Χριστός, γιατί απέβλεπε στην ανταπόδοση.",
  "27": "Με την πίστη εγκατέλειψε την Αίγυπτο, χωρίς να φοβηθεί την οργή του βασιλιά, γιατί παρέμενε σταθερός στην πίστη του στον αόρατο Θεό, σαν να τον έβλεπε.",
  "28": "Με την πίστη γιόρτασε το Πάσχα και έκανε το ραντισμό του αίματος, για να μη θίξει ο εξολοθρευτής άγγελος τα πρωτότοκα παιδιά των Εβραίων.",
  "29": "Με την πίστη πέρασαν την Ερυθρά Θάλασσα σαν να ήταν στεριά, ενώ οι Αιγύπτιοι, όταν προσπάθησαν, καταποντίστηκαν.",
  "30": "Με την πίστη έπεσαν τα τείχη της Ιεριχώ, αφού για εφτά μέρες οι Ισραηλίτες βάδιζαν τριγύρω τους.",
  "31": "Με την πίστη η πόρνη Ραάβ δε χάθηκε μαζί με τους απίστους, επειδή είχε δεχτεί φιλικά τους κατασκόπους.",
  "32": "Χρειάζεται να συνεχίσω; Δε θα με πάρει ο χρόνος να διηγηθώ για το Γεδεών, το Βαράκ, το Σαμψών, τον Ιεφθάε, το Δαβίδ, το Σαμουήλ και τους προφήτες.",
  "33": "Με την πίστη κατατρόπωσαν βασίλεια, επέβαλαν το δίκαιο, πέτυχαν την πραγματοποίηση των υποσχέσεων του Θεού, έφραξαν στόματα λεόντων·",
  "34": "έσβησαν τη δύναμη της φωτιάς, διέφυγαν τη σφαγή, έγιναν από αδύνατοι ισχυροί, αναδείχτηκαν ήρωες στον πόλεμο, έτρεψαν σε φυγή εχθρικά στρατεύματα·",
  "35": "γυναίκες ξαναπήραν πίσω στη ζωή τούς ανθρώπους τους, κι άλλοι βασανίστηκαν ως το θάνατο, χωρίς να δεχτούν την απελευθέρωσή τους, γιατί πίστευαν ότι μπορούσαν ν’ αναστηθούν σε μια καλύτερη ζωή.",
  "36": "Άλλοι δοκίμασαν εξευτελισμούς και μαστιγώσεις, ακόμη και δεσμά και φυλακίσεις.",
  "37": "Λιθοβολήθηκαν, πριονίστηκαν, πέρασαν δοκιμασίες, θανατώθηκαν με μαχαίρι, περιπλανήθηκαν ντυμένοι με προβιές και κατσικίσια δέρματα, έζησαν σε στερήσεις, υπέφεραν καταπιέσεις, θλίψεις και κακουχίες",
  "38": "–ο κόσμος δεν ήταν άξιος να ’χει τέτοιους ανθρώπους– πλανήθηκαν σε ερημιές και βουνά, σε σπηλιές και σε τρύπες της γης.",
  "39": "Όλοι οι παραπάνω, παρά την καλή μαρτυρία της πίστης τους, δεν πήραν ό,τι τους υποσχέθηκε ο Θεός.",
  "40": "Αυτός είχε προβλέψει κάτι καλύτερο για μας, έτσι ώστε να μη φτάσουν εκείνοι στην τελειότητα χωρίς εμάς."
}