{"1": "<pb/>Jesús regresó del Jordán lleno del Espíritu Santo. El mismo Espíritu lo llevó al desierto,", "2": "donde el diablo lo puso a prueba durante cuarenta días. En todo ese tiempo no comió nada; así que al final sintió hambre.", "3": "Entonces le dijo el diablo: <pb/>—Si de veras eres Hijo de Dios, di que esta piedra se convierta en pan.", "4": "<pb/>Jesús le contestó: <pb/><J>—Las Escrituras dicen: <e>No solo de pan vivirá el hombre</e>.</J>", "5": "<pb/>Luego, el diablo lo condujo a un lugar alto y, mostrándole en un instante todas las naciones del mundo,", "6": "le dijo: <pb/>—Yo te daré todo el poder y la grandeza de esas naciones, porque todo ello me pertenece, y puedo dárselo a quien quiera.", "7": "Todo será tuyo si me adoras.", "8": "<pb/>Jesús le contestó: <pb/><J>—Las Escrituras dicen: <e>Al Señor tu Dios adorarás y</e> solo <e>a él darás culto</e>.</J>", "9": "<pb/>Entonces el diablo llevó a Jesús a Jerusalén, lo subió al alero del Templo y le dijo: <pb/>—Si de veras eres Hijo de Dios, tírate de aquí abajo,", "10": "porque dicen las Escrituras: <e>Dios ordenará a sus ángeles que cuiden de ti</e>", "11": "y que <e>te tomen en sus manos para que tu pie no tropiece con ninguna piedra</e>.", "12": "<pb/>Jesús le contestó: <pb/><J>—También está dicho: <e>No pondrás a prueba al Señor tu Dios</e>.</J>", "13": "<pb/>El diablo, entonces, terminó de poner a prueba a Jesús y se alejó de él en espera de una ocasión más propicia.", "14": "<pb/>Jesús, lleno del poder del Espíritu Santo, regresó a Galilea. Su fama se extendió por toda aquella región.", "15": "Enseñaba en las sinagogas y gozaba de gran prestigio a los ojos de todos.", "16": "<pb/>Llegó a Nazaret, el lugar donde se había criado, y, como tenía por costumbre, entró un sábado en la sinagoga, y se puso en pie para leer las Escrituras.", "17": "Le dieron el libro del profeta Isaías y, al abrirlo, encontró el pasaje que dice: <pb/><t></t>", "18": "<t> <e><J>El Espíritu del Señor está sobre mí,</e> </t><t> <e>porque me ha consagrado</e> </t><t> <e>para llevar a los pobres</e> </t><t> <e>la buena noticia de la salvación;</e> </t><t> <e>me ha enviado a anunciar</e> </t><t> <e>la libertad a los presos</e> </t><t> <e>y a dar vista a los ciegos;</e> </t><t> <e>a liberar a los oprimidos</e> </t></J>", "19": "<t> <e><J>y a proclamar un año en el que</e> </t><t> <e>el Señor concederá su gracia</e>. </t></J>", "20": "<pb/>Cerró luego el libro, lo devolvió al ayudante de la sinagoga y se sentó. Todos los presentes lo miraban atentamente.", "21": "Y él comenzó a decirles: <pb/><J>—Este pasaje de la Escritura se ha cumplido hoy mismo en presencia de ustedes.</J>", "22": "<pb/>Todos le manifestaban su aprobación y estaban maravillados por las hermosas palabras que había pronunciado. Y comentaban: <pb/>—¿No es este el hijo de José?", "23": "<pb/>Jesús les dijo: <pb/><J>—Sin duda, ustedes me aplicarán este refrán: «Médico, cúrate a ti mismo. Haz, pues, aquí en tu propia tierra, todo lo que, según hemos oído decir, has hecho en Cafarnaún».</J>", "24": "<pb/>Y añadió: <pb/><J>—Les aseguro que ningún profeta es bien recibido en su propia tierra.</J>", "25": "<J>Les diré más: muchas viudas vivían en Israel en tiempos de Elías, cuando por tres años y seis meses el cielo no dio ni una gota de agua y hubo gran hambre en todo el país.</J>", "26": "<J>Sin embargo, Elías no fue enviado a ninguna de ellas, sino a una que vivía en Sarepta, en la región de Sidón.</J>", "27": "<J>Y muchos leprosos había en Israel en tiempos del profeta Eliseo, pero ninguno de ellos fue curado de su lepra, sino Naamán el sirio.</J>", "28": "Al oír esto, todos los que estaban en la sinagoga se enfurecieron", "29": "y, echando mano a Jesús, lo arrojaron fuera del pueblo y lo llevaron a un barranco de la montaña sobre la que estaba asentado el pueblo, con intención de despeñarlo.", "30": "Pero Jesús se abrió paso entre ellos y se fue.", "31": "<pb/>Desde allí se dirigió a Cafarnaún, ciudad de Galilea, y pasaba los sábados enseñando.", "32": "Todos quedaban impresionados por sus enseñanzas, porque les hablaba con autoridad.", "33": "Estaba allí, en la sinagoga, un hombre poseído por un demonio impuro que gritaba a grandes voces:", "34": "<pb/>—¡Jesús de Nazaret, déjanos en paz! ¿Has venido a destruirnos? ¡Te conozco bien: tú eres el Santo de Dios!", "35": "<pb/>Jesús lo increpó, diciéndole: <pb/><J>—¡Cállate y sal de él!</J> <pb/>Y el demonio, tirándolo al suelo delante de todos, salió de él sin hacerle ningún daño.", "36": "Todos quedaron asombrados y se decían unos a otros: <pb/>—¡Qué poderosa es la palabra de este hombre! ¡Con qué autoridad da órdenes a los espíritus impuros y estos salen!", "37": "<pb/>Y la fama de Jesús se extendía por toda la comarca.", "38": "<pb/>Al salir de la sinagoga, Jesús fue a casa de Simón. La suegra de Simón estaba enferma, con fiebre muy alta, y rogaron a Jesús que la curase.", "39": "Jesús, inclinándose sobre ella, increpó a la fiebre, y la fiebre desapareció. La enferma se levantó inmediatamente y se puso a atenderlos.", "40": "<pb/>A la puesta del sol, llevaron ante Jesús toda clase de enfermos, y él los curaba poniendo las manos sobre cada uno.", "41": "Muchos estaban poseídos por demonios, que salían de ellos gritando: <pb/>—¡Tú eres el Hijo de Dios! <pb/>Pero Jesús los increpaba y no les permitía que hablaran de él, porque sabían que era el Mesías.", "42": "<pb/>Al hacerse de día, Jesús salió de la ciudad y se retiró a un lugar solitario. La gente estaba buscándolo y, cuando lo encontraron, querían retenerlo para impedir que se fuera de allí.", "43": "Pero Jesús les dijo: <pb/><J>—Tengo que ir también a otras ciudades, a llevarles la buena noticia del reino de Dios, pues para eso he sido enviado.</J>", "44": "<pb/>Y andaba proclamando el mensaje por las sinagogas de Judea."}