{
  "1": "Whoever stubbornly refuses to accept criticism will suddenly be broken beyond repair.",
  "2": "When the godly are in authority, the people rejoice. But when the wicked are in power, they groan.",
  "3": "The man who loves wisdom brings joy to his father, but if he hangs around with prostitutes, his wealth is wasted.",
  "4": "A just king gives stability to his nation, but one who demands bribes destroys it.",
  "5": "To flatter people is to lay a trap for their feet.",
  "6": "Evil people are trapped by sin, but the righteous escape, shouting for joy.",
  "7": "The godly know the rights of the poor; the wicked don't care to know.",
  "8": "Mockers can get a whole town agitated, but those who are wise will calm anger.",
  "9": "If a wise person takes a fool to court, there will be ranting and ridicule but no satisfaction.",
  "10": "The bloodthirsty hate the honest, but the upright seek out the honest.",
  "11": "A fool gives full vent to anger, but a wise person quietly holds it back.",
  "12": "If a ruler honors liars, all his advisers will be wicked.",
  "13": "The poor and the oppressor have this in common--the LORD gives light to the eyes of both.",
  "14": "A king who is fair to the poor will have a long reign.",
  "15": "To discipline and reprimand a child produces wisdom, but a mother is disgraced by an undisciplined child.",
  "16": "When the wicked are in authority, sin increases. But the godly will live to see the tyrant's downfall.",
  "17": "Discipline your children, and they will give you happiness and peace of mind.",
  "18": "When people do not accept divine guidance, they run wild. But whoever obeys the law is happy.",
  "19": "For a servant, mere words are not enough--discipline is needed. For the words may be understood, but they are not heeded.",
  "20": "There is more hope for a fool than for someone who speaks without thinking.",
  "21": "A servant who is pampered from childhood will later become a rebel.",
  "22": "A hot-tempered person starts fights and gets into all kinds of sin.",
  "23": "Pride ends in humiliation, while humility brings honor.",
  "24": "If you assist a thief, you are only hurting yourself. You will be punished if you report the crime, but you will be cursed if you don't.",
  "25": "Fearing people is a dangerous trap, but to trust the LORD means safety.",
  "26": "Many seek the ruler's favor, but justice comes from the LORD.",
  "27": "The godly despise the wicked; the wicked despise the godly."
}