{
  "1": "Ὅσοι εἶναι ὑπὸ τὸν ζυγὸν τῆς δουλείας, ἂς θεωροῦν τοὺς κυρίους των ἀξίους κάθε τιμῆς, διὰ νὰ μὴ δυσφημῆται τὸ ὄνομα τοῦ Θεοῦ καὶ ἡ διδασκαλία.",
  "2": "Ἐκεῖνοι δὲ ποὺ ἔχουν κυρίους πιστούς, ἂς μὴ τοὺς περιφρονοῦν μὲ τὴν πρόφασιν ὅτι εἶναι ἀδελφοί, ἀλλὰ νὰ τοὺς ὑπηρετοῦν καλύτερα, διότι εἶναι πιστοὶ καὶ ἀγαπητοὶ αὐτοὶ ποὺ ὠφελοῦνται ἀπὸ τὴν ὑπηρεσίαν τους. Αὐτὰ νὰ διδάσκῃς καὶ νὰ προτρέπῃς.",
  "3": "Ἐὰν κανεὶς διδάσκῃ ἄλλας διδασκαλίας καὶ δὲν ἀκολουθῇ τοὺς ὑγιεῖς λόγους τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ καὶ τὴν διδασκαλίαν ποὺ ἀνταποκρίνεται εἰς τὴν εὐσέβειαν,",
  "4": "αὐτὸς εἶναι φουσκωμένος καὶ δὲν ξέρει τίποτε, ἀλλὰ ἔχει μίαν νοσηρὴν ἐπιθυμίαν διὰ συζητήσεις καὶ λογομαχίες ἐκ τῶν ὁποίων προέρχεται φθόνος, ἔρις, συκοφαντίαι, πονηραὶ ὑποψίαι,",
  "5": "θορυβώδεις φιλονεικίαι ἀπὸ ἀνθρώπους ποὺ ἔχουν διεφθαρμένον τὸν νοῦν, στεροῦνται τῆς ἀληθείας καὶ νομίζουν ὅτι ἡ εὐσέβεια εἶναι μέσον ὑλικοῦ κέρδους. Νὰ ἀπομακρύνεσαι ἀπὸ τέτοιους ἀνθρώπους.",
  "6": "Ἡ εὐσέβεια εἶναι, πραγματικά, πηγὴ κέρδους, ὅταν ἀρκῆται κανεὶς σ᾽ ἐκεῖνα ποὺ ἔχει.",
  "7": "Δὲν ἐφέραμε τίποτε εἰς τὸν κόσμον καὶ εἶναι φανερὸν ὅτι δὲν μποροῦμε οὔτε νὰ πάρωμε τίποτε μαζί μας.",
  "8": "Ὥστε, ἐὰν ἔχωμεν τροφὰς καὶ σκεπάσματα θὰ εἴμεθα εὐχαριστημένοι μὲ αὐτά.",
  "9": "Ἐκεῖνοι ὅμως ποὺ θέλουν νὰ πλουτίσουν πέφτουν εἰς πειρασμὸν καὶ παγίδα καὶ εἰς πολλὰς ἐπιθυμίας ἀνοήτους καὶ βλαβεράς, αἱ ὁποῖαι βυθίζουν τοὺς ἀνθρώπους εἰς τὸν ὄλεθρον καὶ τὴν ἀπώλειαν.",
  "10": "Διότι ἡ ρίζα ὅλων τῶν κακῶν εἶναι ἡ φιλαργυρία. Λόγῳ τοῦ πάθους αὐτοῦ, μερικοὶ ἐπλανήθησαν ἀπὸ τὴν πίστιν καὶ ἐκάρφωσαν τὸν ἑαυτόν τους μὲ βάσανα πολλά.",
  "11": "Ἀλλὰ σύ, ὦ ἄνθρωπε τοῦ Θεοῦ, ἀπόφευγε αὐτά, καὶ ἐπιδίωκε τὴν δικαιοσύνην, τὴν εὐσέβειαν, τὴν πίστιν, τὴν ἀγάπην, τὴν ὑπομονήν, τὴν πραότητα.",
  "12": "Ἀγωνίζου τὸν καλὸν ἀγῶνα τῆς πίστεως, κράτησε τὴν αἰώνιον ζωήν, εἰς τὴν ὁποίαν ἔχεις καλεσθῆ καὶ ἔδωκες τὴν λαμπρὰν ὁμολογίαν ἐνώπιον πολλῶν μαρτύρων.",
  "13": "Σοῦ παραγγέλλω ἐνώπιον τοῦ Θεοῦ, ὁ ὁποῖος ζωοποιεῖ τὰ πάντα, καὶ τοῦ Χριστοῦ Ἰησοῦ, ὁ ὁποῖος ἐπὶ Ποντίου Πιλάτου ἔδωκε τὴν λαμπρὰν ὁμολογίαν,",
  "14": "νὰ τηρήσῃς τὴν ἐντολὴν ἀκηλίδωτη, ἀδιάβλητη μέχρι τῆς ἐπιφανείας τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ,",
  "15": "τὴν ὁποίαν θὰ δείξῃ κατὰ τοὺς ὡρισμένους χρόνους, ὁ μακάριος καὶ μόνος Δυνάστης, ὁ Βασιλεὺς τῶν βασιλευόντων καὶ ὁ Κύριος τῶν κυριευόντων,",
  "16": "ὁ μόνος ποὺ ἔχει ἀθανασίαν, ποὺ κατοικεῖ φῶς ἀπρόσιτον, τὸν ὁποῖον κανεὶς ἀπὸ τοὺς ἀνθρώπους δὲν εἶδε, οὔτε μπορεῖ νὰ τὸν ἰδῇ, εἰς τὸν ὁποῖον ἀνήκει ἡ τιμὴ καὶ ἡ αἰωνία δύναμις. Ἀμήν.",
  "17": "Εἰς τοὺς πλουσίους τοῦ κόσμου τούτου, παράγγελλε νὰ μὴν εἶναι ὑπερήφανοι οὔτε νὰ ἔχουν τὴν ἐλπίδα τους εἰς τὴν ἀβεβαιότητα τοῦ πλούτου, ἀλλ᾽ εἰς τὸν Θεὸν τὸν ζωντανόν, ὁ ὁποῖος μᾶς παρέχει ὅλα πλούσια πρὸς ἀπόλαυσιν·",
  "18": "νὰ κάνουν τὸ καλόν, νὰ πλουτίζουν μὲ ἔργα καλά, πρόθυμοι νὰ μεταδίδουν, γενναιόδωροι,",
  "19": "καὶ ἔτσι νὰ ἀποταμιεύσουν διὰ τὸν ἑαυτόν τους ἕνα καλὸ θεμέλιον διὰ τὸ μέλλον, διὰ νὰ λάβουν τὴν αἰώνιον ζωήν.",
  "20": "Ὦ Τιμόθεε, φύλαξε ἐκεῖνο ποὺ σοῦ εἶναι ἐμπιστευμένον καὶ ἀπόφευγε τὰ βέβηλα καὶ κούφια λόγια καὶ τὰς ἀντιλογίας τῆς ψευδῶς ὀνομαζομένης γνώσεως,",
  "21": "τὴν ὁποίαν μερικοί, ποὺ ἀξιοῦν ὅτι τὴν κατέχουν, ἔχουν ἀστοχήσει ὡς πρὸς τὴν πίστιν. Ἡ χάρις νὰ εἶναι μαζί σου. Ἀμήν."
}