{
  "1": "Ciudad de Jerusalén, ya viene el día en que Dios reunirá contra ti a todas las naciones. Te atacarán y te conquistarán; se llevarán todo lo que haya en tus casas, y en las calles se lo repartirán. A tus mujeres las violarán, y a la mitad de tus habitantes se los llevarán a otro país, pero dejarán en ti a un pequeño grupo de gente.",
  "3": "Cuando llegue ese día, Dios mismo luchará contra esas naciones. Pondrá su campamento en el Monte de los Olivos, que está al este de Jerusalén. Partirá en dos el monte para formar un gran valle, que se extenderá de este a oeste. Una mitad del monte quedará en la parte norte, y la otra mitad quedará en la parte sur.",
  "5": "Dios hará esto para que ustedes puedan huir por en medio, pues el valle llegará hasta Asal. Huirán como en los días del terremoto, cuando Ozías era rey de Judá. Entonces vendrá mi Dios, junto con todos sus ángeles.",
  "6": "Ese día será tan especial, que no habrá diferencia entre el día y la noche, pues hasta en la noche habrá luz de día. ¡Sólo Dios sabe cómo será ese día!",
  "8": "Entonces de Jerusalén saldrá un río que nunca se secará. Sus aguas correrán en época de lluvia y en época de sequía; la mitad de sus aguas se vaciará en el Mar Muerto, y la otra mitad en el mar Mediterráneo.",
  "9": "Cuando llegue ese día, un solo Dios reinará en toda la tierra. ¡Ese Dios es nuestro Dios!",
  "10": "De norte a sur, todo el país se volverá una llanura. Sólo la ciudad de Jerusalén permanecerá en su monte, y todo en ella seguirá siendo igual, tanto en el Portón de Benjamín como en el Portón de la Esquina, lo mismo en la torre de Hananel que en las bodegas del rey. Sus habitantes vivirán tranquilos, porque nadie volverá a destruirla.",
  "12": "Pero Dios castigará a las naciones que atacaron a Jerusalén. Hará que se llenen de miedo, y que empiecen a pelear entre ellas mismas; ¡aun en vida se les pudrirán la carne, los ojos y la lengua!",
  "14": "Entonces la gente de Judá vendrá a Jerusalén para luchar contra esas naciones, y les quitará grandes cantidades de oro y plata, y muchos vestidos.",
  "15": "Dios castigará también a los caballos, camellos y burros, y a todas las bestias que haya en los campamentos enemigos.",
  "16": "Después de esto, los que atacaron a Jerusalén y hayan quedado con vida vendrán a la ciudad cada año para adorar a nuestro Rey, el Dios todopoderoso, y para celebrar la fiesta de las enramadas. Pero si Egipto, o alguna otra nación, no viene a Jerusalén, Dios impedirá que llueva en esa nación, y así la castigará.",
  "20": "Cuando llegue ese día, todo será propiedad exclusiva del Dios todopoderoso y quedará sólo a su servicio. ¡Hasta los cascabeles de los caballos estarán marcados como propiedad exclusiva de Dios! Serán propiedad de Dios los tazones que se usan en el altar, las ollas que se usan en la cocina del templo, y todas las ollas que haya en Jerusalén y en Judá. La gente que vaya al templo para presentar ofrendas, deberá cocinar en esas ollas. Así nadie volverá a hacer negocios en el templo del Dios todopoderoso."
}