{"1": "Inayena, jun nejenel cyxol ocslal, nxi' ntz'i'bena ja u'j lu te tey, Gayo. N-oc tak'a weya tuya cykil nc'u'ja. ", "2": "<pb/>Hermano, nchin cubsana nwitza te Dios ti'ja, tu'n tel ba'n cykilcaj te tey bix tu'n ba'n ta'y, tisen ba'n ta' tchunk'lala tuya Dios. ", "3": "Ntzki'na ba'n ta' tanema tuya Dios, cuma ul cab ocslal te kbalte weya ti ttena, bix nim in jaw tzalaja tej ttzaj cykba'n k'i'nxix yol jaxxix tu'na. ", "4": "Jawnex ntzalajebla jaca maj oj nbintiya ka nchi oc lpe ti'j jaxxix yol kej xjal ocslan tu'nj waak'ena. Tej tyole Juan ba'n ti'j jxin Gayo ", "5": "<pb/>Hermano, ba'nxix nbint tu'na, cuma nxi' tonena cyi'j ocslal. Amale mint ttzki'na cywitz t-ak'anal Dios nchi bet cyuj tnom, pero nxi' tonena cyi'j. ", "6": "Tej cyul tzalu, e xi' cyk'umen cywitz ke ocslal ti tten e xi' tyeec'ana tnaabla cye. Cxe'l ncubsa'na nwitza tey tu'n t-xi' tk'o'ntla ch'in onbil cye oj cypon tuyey, tu'ntzen cyitz'j tuj cybe oj cyiy' ttanema tu'n tk'umj tyol Dios cyu'n, cuma nchi ajben te Dios. ", "7": "Nchi bet cyuj tnom tu'n ttz̈itpaj yol ti'j colbil cye xjal tu'n Cristo, bix mintii' ch'in onbil ccyiik'el cyu'n ke xjal yaa'n ocslal. ", "8": "Ju' tzunj, ilxix ti'j tu'n t-xi' kk'o'n onbil cyej t-ak'anal Dios lu, tu'ntzen kak'anan junx cyuya tuj cyaak'en te kbalte tpocbal Cristo. Jun tley Diótrefes yaa'n ba'n ", "9": "<pb/>E xi' ntz'i'bena jun wu'ja cye ocslal jaa' ta'y, pero nuk wajxa e xi' nsma'na, cuma at jxin Diótrefes cyxola. Tajxin tu'n tocxin te nejenel cyxol ocslal, bix ju' tzunj min oc tbi'nxin nyola. ", "10": "Ju' tzunj, ka ma chin pona cyxola, cxe'l nkba'na cywitz ocslal jma tbinchaxin, tu'n tchic'ajax ti ttenxin. Nyolenxin ka' yol wi'ja, pero ẍtak'. Bix yaa'n nuk jaj lu, pero jax ju'x tcy'ixin tu'n ttzaj tk'o'nxin cyposada t-ak'anal Dios. Bix ka at ocslal cyaj tu'n t-xi' cyk'o'n cyposada t-ak'anal Dios, mintii' nxi' tkba'nxin cye tu'n t-xi' cyk'o'n cyposada, sino nuk n-etz tlojo'nxin ejee' cyxol ke ocslal. Jun tbanel tbinchben jxin Demetrio ", "11": "<pb/>Hermano, mi'n tz'oc lpey ti'j ka', nuk o'cx ti'j ba'n. Kej xjal nchi binchan ba'n, te Dioske, pero kej xjal nchi binchan ka', min cytzki'n Dios. ", "12": "<pb/>K'onx tonbila tej xin Demetrio. Cykilca xjal nchi yolen ba'n ti'jxin. Junx ta' tbinchbenxin tuyaj yol jaxxix, bix chic'aj jiquen jun xjal. Jax ju'x weya, ntzki'na ka ba'n jun xjal, bix cytzki'na ba'n tu'n toc ke cyc'u'ja ti'j nyola. Manc'bil k'olbebl ", "13": "<pb/>At nimtl waja txi' nkba'na tey, pero ncy'iya tu'n tcub ntz'i'bena twitz jun t-xak u'j. ", "14": "Waja mas tu'n npona tuyey tu'n nyolena tuyey oj toc ncye'yena twitza tuj cabtl k'ij. ", "15": "<pb/>Tenxita tuj ttz̈yal. Kej ocslal tzalu cytzki'n twitza nxi' cyk'o'n cyk'olbebl tey. K'onxa jun nk'olbebla cye ocslal at tuyey, teeyle juun.<pb/>"}