{"1": "<pb/>Por lo demás, hermanos, les rogamos y los exhortamos en el Señor Jesús, que vivan conforme a lo que han aprendido de nosotros sobre la manera de comportarse para agradar a Dios. De hecho, ustedes ya viven así: hagan mayores progresos todavía.", "2": "Ya conocen las instrucciones que les he dado en nombre del Señor Jesús.", "3": "La voluntad de Dios es que sean santos, que se abstengan del pecado carnal,", "4": "que cada uno sepa usar de su cuerpo con santidad y respeto,", "5": "sin dejarse arrastrar por los malos deseos, como hacen los paganos que no conocen a Dios.", "6": "Que nadie se atreva a perjudicar ni a dañar en esto a su hermano, porque el Señor hará justicia por todas estas cosas, como ya se lo hemos dicho y atestiguado.", "7": "Dios, en efecto, no nos llamó a la impureza, sino a la santidad.", "8": "Por eso, el que desprecia estas normas, no desprecia a un hombre, sino a Dios, a ese Dios que les ha dado su Espíritu Santo.", "9": "Acerca del amor fraterno, no es necesario que les escriba, porque Dios mismo les ha enseñado a amarse los unos a los otros,", "10": "y así lo están haciendo con todos los hermanos de Macedonia. Pero yo los exhorto, hermanos, a hacer mayores progresos todavía.", "11": "Que sea cuestión de honor para ustedes vivir en paz, cumpliendo cada uno sus obligaciones y trabajando con sus manos, de acuerdo con mis directivas.", "12": "Así llevarán una vida digna a la vista de los paganos y no les faltará nada.", "13": "<pb/>No queremos, hermanos, que vivan en la ignorancia acerca de los que ya han muerto, para que no estén tristes como los otros, que no tienen esperanza.", "14": "Porque nosotros creemos que Jesús murió y resucitó: de la misma manera, Dios llevará con Jesús a los que murieron con él.", "15": "Queremos decirles algo, fundados en la Palabra del Señor: los que vivamos, los que quedemos cuando venga el Señor, no precederemos a los que hayan muerto.", "16": "Porque a la señal dada por la voz del Arcángel y al toque de la trompeta de Dios, el mismo Señor descenderá del cielo. Entonces, primero resucitarán los que murieron en Cristo.", "17": "Después nosotros, los que aún vivamos, los que quedemos, seremos llevados con ellos al cielo, sobre las nubes, al encuentro de Cristo, y así permaneceremos con el Señor para siempre.", "18": "Consuélense mutuamente con estos pensamientos."}