{"1": "<pb/>Hermanos, en cuanto al tiempo y al momento, no es necesario que les escriba.", "2": "Ustedes saben perfectamente que el Día del Señor vendrá como un ladrón en plena noche.", "3": "Cuando la gente afirme que hay paz y seguridad, la destrucción caerá sobre ellos repentinamente, como los dolores de parto sobre una mujer embarazada, y nadie podrá escapar.", "4": "Pero ustedes, hermanos, no viven en las tinieblas para que ese Día los sorprenda como un ladrón:", "5": "todos ustedes son hijos de la luz, hijos del día. Nosotros no pertenecemos a la noche ni a las tinieblas.", "6": "No nos durmamos, entonces, como hacen los otros: permanezcamos despiertos y seamos sobrios.", "7": "Los que duermen lo hacen de noche, y también los que se emborrachan.", "8": "Nosotros, por el contrario, seamos sobrios, ya que pertenecemos al día: revistámonos con la coraza de la fe y del amor, y cubrámonos con el casco de la esperanza de la salvación.", "9": "Porque Dios no nos destinó para la ira, sino para adquirir la salvación por nuestro Señor Jesucristo,", "10": "que murió por nosotros, a fin de que, velando o durmiendo, vivamos unidos a él.", "11": "Anímense, entonces, y estimúlense mutuamente, como ya lo están haciendo.", "12": "<pb/>Les rogamos, hermanos, que sean considerados con los que trabajan entre ustedes, es decir, con aquellos que los presiden en nombre del Señor y los aconsejan.", "13": "Estímenlos profundamente, y ámenlos a causa de sus desvelos. Vivan en paz unos con otros.", "14": "Los exhortamos también a que reprendan a los indisciplinados, animen a los tímidos, sostengan a los débiles, y sean pacientes con todos.", "15": "Procuren que nadie devuelve mal por mal. Por el contrario, esfuércense por hacer siempre el bien entre ustedes y con todo el mundo.", "16": "Estén siempre alegres.", "17": "Oren sin cesar.", "18": "Den gracias a Dios en toda ocasión: esto es lo que Dios quiere de todos ustedes, en Cristo Jesús.", "19": "No extingan la acción del Espíritu;", "20": "no desprecien las profecías;", "21": "examínenlo todo y quédense con lo bueno.", "22": "Cuídense del mal en todas sus formas.", "23": "Que el Dios de la paz los santifique plenamente, para que ustedes se conserven irreprochables en todo su ser - espíritu, alma y cuerpo - hasta la Venida de nuestro Señor Jesucristo.", "24": "El que los llama es fiel, y así lo hará.", "25": "<pb/>Hermanos, rueguen también por nosotros.", "26": "Saluden a todos los hermanos con un beso santo.", "27": "Les recomiendo en nombre del Señor que hagan leer esta carta a todos los hermanos.", "28": "La gracia de nuestro Señor Jesucristo esté con ustedes."}