{
  "1": "Al Vencedor: Pſalmo de Dauid.",
  "2": "En ti Iehoua he eſperado, no ſea yo auergonçado para siempre: libra me en tu justicia.",
  "3": "Inclina à mi tu oreja, eſcapame presto, ſe me por roca de fortaleza, por caſa fuerte para saluarme.",
  "4": "Porque tu eres mi roca, y mi castillo: y por tu Nombre me guiarás, y me encaminarás.",
  "5": "Sacarmehas dela red, que han escondido para mi: porque tu eres mi fortaleza.",
  "6": "En tu mano encomendaré mi eſpiritu: redemirmehas Iehoua Dios de verdad.",
  "7": "Aborreci los que eſperã en las vanidades de vanidad: y yo en Iehoua he eſperado.",
  "8": "Gozarmehe, y alegrarmehe en tu misericordia, porque has viſto mi assliccion: has conocido mi anima en las angustias.",
  "9": "Y no me encerraste en la mano del enemigo: antes heziste eſtar mis pies en anchura.",
  "10": "Ten misericordia de mi, ò Iehoua, que estoy en angustia; hanse carcomido cõ pesar mis ojos, mi anima, y mi vientre.",
  "11": "Porque ſe hà acabado con dolor mi vida, y mis años cõ sospiro; hà ſe enflaquecido mi fuerça à cauſa de mi iniquidad; y mis hueſſos ſe han podrido.",
  "12": "De todos mis enemigos he sido opprobrio, y de mis vezinos en gran manerá, y horror à mis conocidos: losque me vian fuera, huyan de mi.",
  "13": "He sido oluidado de coraçon como muerto: hé sido como vn vaſo perdido.",
  "14": "Porque he oydo affrenta demuchos, miedo enderredor: quando consultauã jũtos cotra mi, para prẽder mi alma pẽsauã.",
  "15": "Mas yo ſobre ti confie, ò Iehoua; dixe, Dios mio tu.",
  "16": "En tu mano están mis tiempos: libra me de la mano de mis enemigos, y de mis perseguidores.",
  "17": "Haz resplandecer tu rostro ſobre tu sieruo: salua me por tu misericordia.",
  "18": "Iehoua, no ſea yo confuso, porque te he inuocado: ſean confusos los impios, ſean cortados para el infierno.",
  "19": "Enmudezcan los labios mentirosos, que hablan contra el juſto coſas duras cõ soberuia y menosprecio.",
  "20": "¶ Quan grande es tu bien, que has guardado para los que te temen: que has obrado, para los que eſperã en ti delante de los hijos de los hombres;",
  "21": "Esconderloshas en el escondedero de tu rostro de las arrogancias de cada qual: escõderloshas en el Tabernaculo de quistion de lenguas.",
  "22": "Bendito Iehoua, porque hà hecho marauillosa ſu misericordia para cõmigo en ciudad fuerte.",
  "23": "Y yo dezia en mi prieſſa, Cortado ſoy de delante de tus ojos: mas ciertamente tu oyas la boz de mis ruegos, quando clamaua à ti.",
  "24": "Amad à Iehoua todos ſus Misericordiosos: à los fieles guarda Iehoua, y paga abundantemente àl que haze cõ soberuia.",
  "25": "Esforçaos, y es fuerceſe vuestro coraçon, todos losque eſperays en Iehoua."
}