{
  "1": "Alabad à Iehoua, porque es bueno: porque para siempre es ſu misericordia.",
  "2": "Alabad àl Dios de dioses, porque para siempre es ſu misericordia.",
  "3": "Alabad àl Señor de señores, porque para siempre es ſu misericordia.",
  "4": "Al que solo haze grandes marauillas: porque para siempre es ſu misericordia.",
  "5": "Alque hizo los cielos con entendimiento: porque para siempre es ſu misericordia.",
  "6": "Alque tẽdió la tierra ſobre las aguas; porque para siempre es ſu misericordia.",
  "7": "Alque hizo las grandes luminarias; porque para siempre es ſu misericordia.",
  "8": "El Sol paraque dominaſſe en el dia; porque para siempre es ſu misericor dia.",
  "9": "La Luna y las eſtrellas paraque domi naſſen en la noche; porque para siempre es ſu misericordia.",
  "10": "¶ Alque hirió à Egypto con ſus primogenitos; porque para siempre es ſu misericordia.",
  "11": "Alque sacó à Iſrael de en medio de ellos, porque para siempre es ſu misericordia.",
  "12": "Con mano fuerte, y braço estendido; porque para siempre es ſu misericordia.",
  "13": "Alque partió àl mar Bermejo en partes; porque parara siempre es ſu misericordia.",
  "14": "Y hizo paſſar à Iſrael por medio deel; porque para siempre es ſu misericordia.",
  "15": "Y sacudió à Pharaon y à ſu exercito en el mar Bermejo; porque para siempre es ſu misericordia.",
  "16": "Alque pastoreó à ſu pueblo por el desierto; porque para siempre es ſu misericordia.",
  "17": "Alque hirió grãdes reyes; porque pare siempre es ſu misericor dia.",
  "18": "Y mató reyes poderosos; porque para siempre es ſu misericordia.",
  "19": "A Sehon rey Amorrheo: porque para siempre es ſu misericordia.",
  "20": "Y à Og, rey de Basan: porque para siẽpre es ſu misericordia.",
  "21": "Y dió la tierra deellos en heredad: porque para siempre es ſu misericordia.",
  "22": "En heredad a Iſrael ſu sieruo; porque para siempre es ſu misericordia.",
  "23": "¶ El que en nuestro abatimiento ſe acordó de noſotros: porque para siempre es ſu misericordia.",
  "24": "Y nos rescató de nuestros enemigos: porque para siempre es ſu misericordia.",
  "25": "El que da mantenimiẽto à toda carne: porque para siempre es ſu misericordia.",
  "26": "Alabad àl Dios de los cielos; porque para siempre es ſu misericordia."
}