{
  "1": "Al Vencedor; en Neginoth. Maskil. de Dauid.",
  "2": "Escucha, ó Dios, mi oracion, y no te escondas de mi suplicacion.",
  "3": "Estáme attento, y respondeme; que doy bozes hablando, y bramo,",
  "4": "Por la boz del enemigo, por el apprieto del impio; porque echarõ ſobre mi iniquidad, y con furor me han amenazado.",
  "5": "Mi coraçon eſtá doloroso dentro de mi: y terrores de muerte han caydo ſobre mi.",
  "6": "Temor, y temblor vino ſobre mi; y ter ror me hà cubierto.",
  "7": "Y dixe, Quien me dieſſe alas como de paloma? bolaria, y descansaria.",
  "8": "Ciertamente huyria lexos: moraria en el desierro. Selah.",
  "9": "Appressurarmeya à eſcapar del viento tempestuoso, de la tempestad.",
  "10": "¶ Deshaze, ò Señor, diuide la lẽgua deellos: porque he viſto violencia y renzilla en la ciudad.",
  "11": "Dia y noche la cercaron ſobre ſus muros:: y iniquidad y trabajo ay en medio deella.",
  "12": "Agrauios ay en medio deella, y nunca ſe aparta de ſus plaças fraude y engaño.",
  "13": "¶ Porque no enemigo me affrentó, que supportára lo: ni el que me aborrecia, engrandeció contra mi, que escondierame deel.",
  "14": "Mas tu hombre, ſegun mi estimacion, mi señor, y mi familiar.",
  "15": "Porque juntos communicauamos suauemente los secretos: en la Caſa de Dios andauamos en compañia.",
  "16": "Condenados ſean à muerte, desciendan àl infierno biuos: porque ay maldades en ſu compañia, entre ellos.",
  "17": "¶ Yo à Dios clamaré; y Iehoua me saluará.",
  "18": "Tarde y mañana, y à mediodia hablo, y bramo: y el oyrá mi boz.",
  "19": "Redimió en paz mi anima de la guerra contrami; porque con muchos fuerõ contra mi.",
  "20": "Dios oyrá, y los quebrantará, y el que permanece desde la antiguedad. Selah. Porquanto no ſe mudan, ni temen à Dios.",
  "21": "Estendió ſus manos contra ſus pacificos: ensuzió ſu pacto.",
  "22": "Ablandan mas que manteca ſu boca, mas guerra en ſu coraçon; enternecen ſus palabras mas que el azeyte, mas ellos ſon cuchillos.",
  "23": "Echa ſobre Iehoua tu carga, y el te sustentará: no dará para siempre resualo àl juſto.",
  "24": "Y tu, ò Dios, los harás decendir àl pozo de la ſepultura; los varones de sangre y engañadores no demediarán ſus dias: mas yo confiaré en ti."
}