{
  "1": "Al Vencedor: à los hijos de Core Maskil.",
  "2": "Dios, cõ nuestras orejas auemos oydo, nuestros padres nos han contado la obra que heziste en ſus tiempos, en los tiempos antiguos.",
  "3": "Tu con tu mano echaste las gentes, y los plãtaste àellos: afligiste los pueblos, y embiaste los.",
  "4": "Porque no heredaron la tierra porsu cuchillo, ni ſu braço los hbró; ſino tu diestra, y tu braço, y la luz de tu rostro, porque los amaste.",
  "5": "Tu, mi Rey, Dios, manda saludes à Iacob.",
  "6": "Porti acornearemos à nuestros enemigos: en tu Nombre atropellaremos à nuestros aduersarios.",
  "7": "Porque no confiaré en mi arco, ni mi cuchillo me saluará.",
  "8": "Porque tu nos has guardado de nuestros enemigos: y à los que nos aborrecieron, has auergonçado.",
  "9": "En Dios nos alabamos todo tiempo: y para siempre loaremos tu Nombre. Selah.",
  "10": "Tambien nos has desechado, y nos has hecho auergonçar: y no sales en nuestras armadas.",
  "11": "Heziste nos boluer à tras del enemigo: y los que nos aborrecieron, nos saquearon parasi.",
  "12": "Pusistenos como à ouejas para comer: y esparzistenos entre las gentes.",
  "13": "Has vẽdido tu pueblo de balde; y no pujaste en ſus precios.",
  "14": "Pusistenos por verguença à nuestros ve zinos, por eſcarnio y por burla à nuestros alderredores.",
  "15": "Pusistenos por prouerbio en las gentes: por mouimiento de cabeça en los pueblos.",
  "16": "Cadadia mi verguença eſtá delante de mi, y la confusion de mi rostro me cubre.",
  "17": "De la boz del que me auerguença y deshõrra; del enemigo, y del que ſe venga.",
  "18": "Todo eſto nos há venido, y no nos auemos oluidado de ti: y no auemosfaltado de tu Concierto.",
  "19": "No sehá buelto atrás nuestro coraçõ; y no ſe han apartado nuestros paſſos de tus caminos.",
  "20": "Quando nos quebrantaste enel lugar de los dragones; y nos cubriste con sombra de muerte.",
  "21": "Si nos oluidassemos del Nombre de nuestro Dios, y ſi alçassemos nuestras manos à dios ageno,",
  "22": "Dios no demandaria eſto? porque el conoce los secretos del coraçon.",
  "23": "Antes por tu cauſa nos matan cadadia; somos tenidos como ouejas para el degolladero.",
  "24": "Despierta: porque duermes Señor? Despierta, no te alexes para siempre.",
  "25": "Porque escondes tu rostro? oluidaste de nueſtra affliciõ, y de nueſtra oppressiõ?",
  "26": "Porque nueſtra alma seha agouiado haſta el poluo: nuestro vientre eſtá pegado cõ la tierra.",
  "27": "Leuantate para ayudarnos: y redimenos por tu misericordia."
}