{"1": "Jehovah habló a Moisés diciendo:", "10": "\"Si alguna persona de la casa de Israel, o de los extranjeros que habitan entre vosotros come cualquier sangre, pondré mi rostro contra la persona que coma la sangre y la excluiré de entre su pueblo.", "11": "Porque la vida del cuerpo está en la sangre, la cual yo os he dado sobre el altar para hacer expiación por vuestras personas. Porque es la sangre la que hace expiación por la persona.", "12": "Por tanto, he dicho a los hijos de Israel: ‘Ninguna persona de entre vosotros comerá sangre; tampoco comerá sangre el extranjero que habita entre vosotros.’", "13": "\"Si alguna persona de los hijos de Israel, o de los extranjeros que habitan entre vosotros, caza un animal o un ave que se pueda comer, derramará su sangre y la cubrirá con tierra.", "14": "Porque la vida de toda carne es su sangre; por eso he dicho a los hijos de Israel: ‘No comeréis la sangre de ninguna carne, porque la vida de toda carne es su sangre. Todo el que la coma será excluido.’", "15": "\"Asimismo, cualquier persona, sea natural o extranjera, que coma un animal mortecino, o uno despedazado lavará su ropa, se lavará con agua y quedará impuro hasta el anochecer; entonces quedará purificado.", "16": "Pero si no los lava, ni lava su cuerpo, cargará con su culpa.\"", "2": "\"Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y diles que esto es lo que ha mandado Jehovah diciendo:", "3": "‘Cualquier hombre de la casa de Israel que dentro o fuera del campamento degüelle una vaca, un cordero o una cabra,", "4": "y no lo traiga a la entrada del tabernáculo de reunión para ofrecerlo como sacrificio a Jehovah delante del tabernáculo de Jehovah, ese hombre será considerado reo de sangre. Derramó sangre; ese hombre será excluido de entre su pueblo.", "5": "Esto es a fin de que los hijos de Israel traigan sus animales que sacrifican sobre el campo abierto, para que los traigan a Jehovah a la entrada del tabernáculo de reunión, al sacerdote, y los sacrifiquen como sacrificios de paz a Jehovah.", "6": "El sacerdote esparcirá la sangre sobre el altar de Jehovah, a la entrada del tabernáculo de reunión, y hará arder el sebo como grato olor a Jehovah.", "7": "Así nunca más ofrecerán sus sacrificios a los demonios, tras los cuales se han prostituido. Esto será para ellos un estatuto perpetuo a través de sus generaciones.’", "8": "\"Les dirás también que cualquier hombre de la casa de Israel, o de los extranjeros que habitan entre ellos, que ofrezca holocausto o sacrificio", "9": "y no lo traiga a la entrada del tabernáculo de reunión para ofrecerlo a Jehovah, tal hombre será excluido de entre su pueblo."}