{"1": "Entonces Moshe y los hijos de Yisra'el cantaron este canto a <i>YAHWEH</i>:\"Yo cantaré a <i>YAHWEH</i>, porque El es altamente exaltado:<br/> al caballo y su jinete El echó en el mar.", "10": "Tú soplaste con tu viento, el mar los cubrió,<br/> ellos se hundieron como plomo en las aguas poderosas.", "11": "¿Quién es como Tú, <i>YAHWEH</i>, entre los poderosos? <br/> ¿Quién es como Tú, sublime en <i>Kedushah</i>, <br/> imponente en esplendor, haciendo maravillas?", "12": "Tú extendiste tu mano derecha ; la tierra se los tragó.", "13": "En tu amor, Tú guiaste en justicia al pueblo al cual redimiste; <br/> en tu fuerza, Tú los guiaste hacia tu morada Kadosh.", "14": "Los pueblos han oído, y ellos tiemblan; <br/> la angustia se apodera de aquellos que habitan en Pleshet;", "15": "entonces los jefes de Edom están desmayados; <br/> trepidación se apodera de la cabeza de Moav;<br/> todos los que habitan en Kenaan están desfallecidos.", "16": "Terror y pánico cae sobre ellos;<br/> por el poder de tu brazo ellos están tan quietos como piedra<br/> hasta que tu pueblo pase, <i>YAHWEH</i>,<br/> hasta que el pueblo que Tú compraste pase.", "17": "Tú los traerás y los plantarás <br/> en la montaña que es tu herencia,<br/> el lugar, <i>YAHWEH</i>, que Tú hiciste tu morada,<br/> el Lugar Kadosh, <i>YAHWEH</i>, que tus manos establecieron.", "18": "<i>YAHWEH</i> reinará por siempre y para siempre.", "19": "Pues los caballos de Faraón fueron con sus carruajes<br/> y con su caballería hacia dentro del mar,<br/> pero <i>YAHWEH</i> trajo de regreso las aguas del mar sobre ellos,<br/> mientras los hijos de Yisra'el caminaron sobre tierra seca<br/> ¡en el medio del mar!", "2": "<i>Yah</i> es mi fuerza y mi canto, <br/> y El se ha convertido en mi salvación. <br/> Este es mi Elohim; yo lo glorificaré; <br/> el Elohim de mi padre; yo lo exaltaré.", "20": "También Miryam la profetiza, hermana de Aharon, tomó un pandero en su mano; y todas las mujeres salieron tras ella, danzando,", "21": "según Miryam cantaba a ellas: \"¡Canten a <i>YAHWEH</i>, porque El es exaltado! ¡El caballo y su jinete El echó al mar!\"", "22": "Moshe guió a los hijos de Yisra'el hacia delante del Mar de Suf. Ellos entraron al Desierto de Shur; pero, después de viajar tres días en el desierto, no habían encontrado ninguna agua.", "23": "Ellos arribaron en Marah pero no podían beber el agua allí, porque estaba amarga. Por esto lo llamaron Marah .", "24": "El pueblo murmuró contra Moshe, y preguntó: \"¿Qué beberemos?\"", "25": "Moshe clamó a <i>YAHWEH</i>; y <i>YAHWEH</i> le mostró un cierto pedazo de madera, el cual él echó en el agua, hizo que el agua supiera bien.  Allí <i>YAHWEH</i> hizo leyes y reglas de vida para ellos, y allí El los probó,", "26": "El dijo: \"Si tú escucharas intensamente a la voz de <i>YAHWEH</i> tu Elohim, haces lo que El considera correcto; prestas atención a sus <i>mitzvot</i> y observas sus leyes, Yo no te afligiré con ninguna de las enfermedades que Yo traje sobre los Mitzrayimim; porque Yo soy <i>YAHWEH</i> tu sanador. \"", "27": "Ellos llegaron a Eilim, donde había doce fuentes de agua y setenta palmeras, y acamparon allí junto al agua. ", "3": "<i>YAHWEH</i> es mi guerrero; <br/> <i>YAHWEH</i> es Su Nombre.", "4": "Los carruajes y el ejército de Faraón<br/> El lanzó al mar.<br/> Sus comandantes escogidos<br/> fueron ahogados en el Mar de Suf.", "5": "Las aguas profundas los cubrieron;<br/> se hundieron a las profundidades como una piedra.", "6": "Tu mano derecha , <i>YAHWEH</i>, es excelsamente poderosa;<br/> tu mano derecha, <i>YAHWEH</i>, hace añicos al enemigo.", "7": "Por la abundancia de Tu Gloria has quebrantado tus enemigos en pedazos; <br/> Tú envías tu ira para consumirlos como a paja menuda.", "8": "Con el soplo de tus narices las aguas se amontonaron – <br/> las aguas se congelaron como una pared,<br/> las profundidades del mar se hicieron tierra firme.", "9": "El enemigo dijo: \"Yo perseguiré y alcanzaré,<br/> dividiré el botín y me hartaré de ellos.\""}