{"1": "<i>YAHWEH</i> dijo a Moshe: \"Ve a Faraón y dile: 'Aquí está lo que <i>YAHWEH</i> dice: \"Deja ir a mi pueblo, para que me puedan adorar.", "10": "El respondió: \"Mañana.\" Moshe dijo: \"Será tan pronto como tú has dicho, y de esto tú aprenderás que <i>YAHWEH</i> no tiene igual.", "11": "Las ranas te dejarán a ti y a las casas de ustedes, también a tus sirvientes y a tu pueblo; ellas se quedarán solamente en el río.\"", "12": "Moshe y Aharon se fueron de la presencia de Faraón, y Moshe clamó a <i>YAHWEH</i> acerca de las ranas que El había traído sobre Faraón.", "13": "<i>YAHWEH</i> hizo como Moshe pidió – las ranas murieron en las casas, patios y campos;", "14": "ellos las recogieron en montones hasta que la tierra hedía.", "15": "Pero cuando Faraón vio que había recibido algún alivio, se volvió duro de corazón y no quería escucharles, así como <i>YAHWEH</i> había dicho que sucedería.", "16": "<i>YAHWEH</i> dijo a Moshe: \"Dile a Aharon: 'Extiende tu vara con tu mano y golpea el polvo  en el suelo; se convertirá en piojos  por toda la tierra de Mitzrayim.'\"", "17": "Ellos lo hicieron – Aharon extendió su mano con su vara y golpeó el polvo en el suelo, y había piojos sobre la gente y animales; todo el polvo del suelo se convirtió en piojos por toda la tierra de Mitzrayim.", "18": "Los magos trataron con sus artes secretas de producir piojos, pero no pudieron. Había piojos en la gente y animales.", "19": "Entonces los magos dijeron a Faraón: \"Este es el dedo de Elohim.\" Pero Faraón fue vuelto de duro corazón, así que él no les escuchó, así como <i>YAHWEH</i> había dicho que sucedería.", "2": "Si rehúsas dejarlo ir, Yo golpearé todo tu territorio con ranas.", "20": "<i>YAHWEH</i> dijo a Moshe: \"Levántate temprano en la mañana, párate delante de Faraón cuando él salga al agua, y dile: 'Aquí está lo que <i>YAHWEH</i> dice: \"Deja a mi pueblo ir, para que me puedan adorar.", "21": "De lo contrario, si no dejas a mi pueblo ir, Yo mandaré enjambres  de insectos sobre ti, tus sirvientes y tu pueblo, y dentro de tus casas. Las casas de los Mitzrayimim estarán llenas de enjambres de insectos, y asimismo la tierra donde están en pie.", "22": "Pero Yo apartaré la tierra de Goshen, donde habita mi pueblo – ningún enjambre de insectos habrá allí – para que sepas que Yo soy <i>YAHWEH</i>, aquí mismo en la tierra.", "23": "Sí, Yo distinguiré entre mi pueblo y tu pueblo, y esta señal sucederá para mañana.'\"", "24": "<i>YAHWEH</i> lo hizo, enjambres terribles de insectos fueron al palacio de Faraón y dentro de todas las casas de sus sirvientes – los insectos arruinaron la tierra entera de Mitzrayim.", "25": "Faraón mandó a llamar a Moshe y a Aharon, y dijo: \"Vayan, y sacrifiquen para su Elohim aquí en la tierra.\"", "26": "Pero Moshe respondió: \"Sería inapropiado para nosotros hacer eso, porque el animal que sacrificaremos a <i>YAHWEH</i> es abominación  para los Mitzrayimim. ¿No nos apedrearán hasta la muerte los Mitzrayimim si delante de sus propios ojos sacrificamos lo que consideran una abominación?", "27": "No, nosotros iremos la jornada de tres días dentro del desierto y sacrificaremos para <i>YAHWEH</i> nuestro Elohim, como El nos ha ordenado hacer.\"", "28": "Faraón dijo: \"Yo los dejaré ir, para que puedan sacrificar para <i>YAHWEH</i> su Elohim en el desierto. Sólo que no irán lejos.  Intercedan por mí.\"", "29": "Moshe dijo: \"Está bien, yo me iré de ti, y yo intercederé con <i>YAHWEH</i>; así mañana los enjambres de insectos dejarán a Faraón, sus sirvientes y su pueblo. Sólo que estés seguro que Faraón deja de jugar con el pueblo por impedirlos de ir y sacrificar para <i>YAHWEH</i>.\"", "3": "El río pululará con ranas. Ellas subirán, entrarán en tu palacio y entrarán en tu habitación, subirán a tu cama. Ellas entrarán en las casas de tus sirvientes y tu pueblo e irán dentro de tus hornos y en tus tazones de amasar.", "30": "Moshe dejó a Faraón e intercedió con <i>YAHWEH</i>,", "31": "y <i>YAHWEH</i> hizo lo que Moshe había pedido, El removió los enjambres de insectos de Faraón, sus sirvientes y su pueblo – ni uno permaneció.", "32": "Pero esta vez también Faraón se volvió testarudo y no dejó ir al pueblo.", "4": "Las ranas treparán sobre ti, tu pueblo y tus sirvientes.'\"", "5": "<i>YAHWEH</i> dijo a Moshe: \"Dile a Aharon: 'Extiende tu mano con tu vara sobre los ríos, canales y estanques; y haz que ranas suban a la tierra de Mitzrayim.'\"", "6": "Aharon extendió su mano sobre las aguas de Mitzrayim, y las ranas subieron y cubrieron la tierra de Mitzrayim.", "7": "Pero los magos hicieron lo mismo con sus artes secretas y trajeron ranas sobre la tierra de Mitzrayim.", "8": "Entonces Faraón mandó a llamar a Moshe y a Aharon, y dijo: \"Intercede con <i>YAHWEH</i> para que quite las ranas de mí y mi pueblo, y yo dejaré al pueblo ir y sacrificar para <i>YAHWEH</i>\"", "9": "Moshe dijo a Faraón: \"No sólo eso, pero puedes tener el honor de nombrar el momento cuando yo oraré por ti, tus sirvientes y tu pueblo para que sean liberados de las ranas, ambos ustedes y sus casas, y que ellas se queden solamente en el río.\""}