{"1": "Parashah 13 Shemot (Nombres)<br/> 1:1-6:1<br/> 1705 AEC Estos son los nombres  de los hijos de Yisra'el que fueron a Mitzrayim junto con Ya'akov su padre; cada hombre con su familia:", "10": "Vengan, usemos astucia para tratar con ellos. De otra forma, ellos continuarán multiplicándose; y en el acontecimiento de guerra ellos se pueden aliar con nuestros enemigos, pelear contra nosotros e irse de la tierra completamente.\"", "11": "Así, pues, pusieron amos de esclavos sobre ellos para oprimirlos con trabajos gravosos, y ellos edificaron para Faraón las ciudades de almacenamiento de Piton  y Raamses  y On  que es Heliópolis.", "12": "Pero mientras más los Mitzrayimim los oprimían a ellos, tanto más se multiplicaban y crecían, hasta que los Mitzrayimim llegaron a temer a los hijos de Yisra'el", "13": "y los hacían trabajar implacablemente,", "14": "haciendo sus vidas amargas con trabajo gravoso – haciendo barro, haciendo ladrillos y toda clase de trabajo de campo; y en toda esta labor no fueron mostrados ninguna misericordia.", "15": "Además, el rey de Mitzrayim habló con las parteras Hebreas, una llamada Shifrah y la otra Puah:", "16": "\"Cuando ustedes atiendan a las mujeres Hebreas y les vean dando a luz,\"él dijo, \"si es un niño, mátenlo; pero si es una niña, la dejan vivir.\"", "17": "Sin embargo, las parteras eran mujeres temerosas de Elohim, así que no hicieron como el rey de Mitzrayim ordenó sino dejaron que los niños vivieran.", "18": "El rey de Mitzrayim mandó a llamar a las parteras y demandó de ellas: \"¿Por qué han hecho esto y han dejado a los niños vivir?\"", "19": "Las parteras respondieron a Faraón: \"Es porque las mujeres Hebreas no son como las mujeres Mitzrayimim – ellas están de parto y dan a luz antes de que la patera llegue.\"", "2": "Reuven, Shimeon, Levi, Yahudáh,", "20": "Por lo tanto Elohim prosperó a las parteras, y el pueblo continuó multiplicándose y creció muy poderosamente.", "21": "En verdad, porque las parteras temían a Elohim, El las hizo fundadoras de familias.", "22": "Entonces Faraón dio esta orden a su pueblo: \"Todo niño que nazca, échenlo al río, pero dejen que las niñas vivan.\"", "3": "Yissajar, Zevulun, Binyamin,", "4": "Dan, Naftali, Gad, y Asher.", "5": "Todos contados, había setenta y cinco almas  nacidas de Ya'akov; Yosef ya estaba en Mitzrayim.", "6": "1635 AEC Yosef murió, como todos sus hermanos y toda esa generación.", "7": "Los hijos de Yisra'el fueron fructíferos, aumentaron abundantemente, se multiplicaron y crecieron poderosamente; la tierra se llenó con ellos.", "8": "Ahora allí se levantó un nuevo rey sobre Mitzrayim.  El no sabía nada de Yosef,", "9": "y dijo a su pueblo: \"Miren, los hijos de Yisra'el se han convertido en un pueblo demasiado numeroso y poderoso para nosotros."}