{"1": "Pero <i>YAHWEH</i> dijo a Moshe: \"Yo te he puesto en el lugar de Elohim para Faraón, y Aharon tu hermano será tu profeta.", "10": "Moshe y Aharon fueron delante de Faraón e hicieron esto, como <i>YAHWEH</i> había ordenado – Aharon tiró al suelo su vara delante de Faraón y sus sirvientes, y se convirtió en una serpiente.", "11": "Pero Faraón a su vez mandó a llamar a sus sabios y hechiceros, y ellos también, los magos de Mitzrayim, hicieron lo mismo, haciendo uso de sus artes secretas.", "12": "Cada uno tiró su vara al suelo, y ellas se convirtieron en serpientes. Pero la vara de Aharon se tragó las de ellos.", "13": "No obstante, Faraón fue vuelto de corazón duro; él no los escuchó a ellos, como <i>YAHWEH</i> había dicho que sucedería.", "14": "<i>YAHWEH</i> dijo a Moshe: \"Faraón es testarudo. El rehúsa dejar ir al pueblo.", "15": "Ve a Faraón en la mañana cuando él vaya al agua. Párate en la ribera del río para confrontarlo, toma en tu mano la vara que fue convertida en una serpiente,", "16": "y dile a él: ' <i>YAHWEH</i>, el Elohim de los Hebreos, me envió a ti para decir: \"Deja a mi pueblo ir, para que ellos me puedan adorar en el desierto.\" Pero hasta ahora tú no has escuchado;", "17": "así que <i>YAHWEH</i> dice: \"Esto te dejará saber que Yo soy <i>YAHWEH</i>\"; Yo tomaré la vara en mi mano y golpearé el agua en el río, y se convertirá en sangre.", "18": "Los peces en el agua morirán, el río hederá y los Mitzrayimim no querrán beber agua del río.\"", "19": "<i>YAHWEH</i> dijo a Moshe: \"Dile a Aharon: 'Toma tu vara, extiende tu mano sobre las aguas de Mitzrayim, sobre los ríos, canales, estanques y sobre todas las reservas de agua, para que se puedan convertir en sangre. Esta será sangre sobre toda la tierra de Mitzrayim, aun en los cubos de madera y las vasijas de piedra.'\"", "2": "Dirás todo lo que Yo te ordene, y Aharon tu hermano hablará a Faraón y le dirá que deje salir a los hijos de Yisra'el de su tierra.", "20": "Moshe y Aharon hicieron exactamente lo que <i>YAHWEH</i> había ordenado. El levantó la vara y, a la vista de Faraón y sus sirvientes, golpeó el agua en el río, y toda el agua en el río fue convertida en sangre.", "21": "Los peces en el río murieron, y el río hedía tan mal que los Mitzrayimim no podían beber su agua. Había sangre por toda la tierra de Mitzrayim.", "22": "Pero los magos de Mitzrayim hicieron lo mismo con sus artes secretas, así que Faraón fue hecho de corazón duro y no los escuchó a ellos, como <i>YAHWEH</i> había dicho que sucedería.", "23": "Faraón sólo se volvió y regresó a su palacio, sin tomar nada de esto en el corazón.", "24": "Todos los Mitzrayimim cavaron alrededor del río por agua para beber, porque no podían beber el agua del río.", "25": "Siete días después que <i>YAHWEH</i> había golpeado el río,", "3": "Pero Yo lo volveré de corazón duro. A pesar de que Yo aumentaré mis señales y maravillas en la tierra de Mitzrayim,", "4": "Faraón no te escuchará. Entonces Yo pondré mis manos sobre Mitzrayim y traeré mis ejércitos, mi pueblo, los hijos de Yisra'el, fuera de la tierra de Mitzrayim con grandes actos de juicio.", "5": "Entonces, cuando Yo extienda mi mano sobre Mitzrayim y saque a los hijos de Yisra'el de entre ellos, los Mitzrayimim conocerán que Yo soy <i>YAHWEH</i>.", "6": "Moshe y Aharon hicieron exactamente lo que <i>YAHWEH</i> les ordenó hacer.", "7": "Moshe tenía ochenta años de edad y Aharon ochenta y tres, cuando ellos hablaron con Faraón.", "8": "<i>YAHWEH</i> dijo a Moshe y a Aharon:", "9": "\"Cuando Faraón les diga a ustedes: 'Hagan un milagro,' dile a Aharon que tome su vara y la tire al suelo delante de Faraón, para que se pueda convertir en una serpiente.\""}