{"1": "Moshe respondió: \"Pero yo estoy seguro que ellos no me creerán, y no escucharán a lo que yo digo, porque ellos dirán: ' <i>YAHWEH</i> no se te ha aparecido a ti. '\"", "10": "Moshe dijo a <i>YAHWEH</i>: \"¡Oh <i>YAHWEH</i>, yo soy un orador terrible! ¡Yo siempre lo he sido, y no soy mejor ahora, aun después que Tú has hablado con tu siervo! Mis palabras vienen despacio, y mi lengua se mueve despacio.\"", "11": "<i>YAHWEH</i> le respondió: \"¿Quién da a la persona una boca? ¿Quién hace a la persona sorda o muda, al de buena vista y al ciego? ¿No soy Yo, <i>YAHWEH</i>?", "12": "Ahora, por lo tanto, ve; y Yo estaré con tu boca y te enseñaré que decir. \"", "13": "Pero él respondió: \"¡Por favor, Amo, a algún otro – a cualquiera que Tú quieras!\"", "14": "A esto, la furia de <i>YAHWEH</i> se encendió contra Moshe; El dijo: \"¿No tienes un hermano, Aharon el <i>Levi</i>? Yo sé que él es un buen orador, de hecho, aquí está él, viniendo para encontrarse contigo; y él estará feliz de verte.", "15": "Tú hablarás con él y pondrás las palabras en su boca; y Yo estaré con tu boca y con la de él, enseñándoles a ambos qué hacer.", "16": "Así que él será tu orador al pueblo, de hecho, para ti, él será una boca; y para él tú serás como Elohim.", "17": "Ahora toma esta vara en tu mano, porque la necesitas para hacer las señales.\"", "18": "Moshe se fue, regresó a Yitro su suegro, y le dijo: \"Te ruego que me dejes ir y regresar a mis hermanos en Mitzrayim, para ver si aún están vivos.\" Yitro dijo a Moshe: \"Ve en <i>Shalom</i>.\"", "19": "<i>YAHWEH</i> dijo a Moshe en Midyan: \"Ve de regreso a Mitzrayim, porque todos los hombres que querían matarte están muertos.\"", "2": "<i>YAHWEH</i> le respondió: \"¿Qué es eso en tu mano?\" Y él dijo: \"Una vara.\"", "20": "Así que Moshe tomó a su esposa e hijos, los montó en las bestias, y salió para Mitzrayim. Moshe tomó la vara de Elohim en su mano.", "21": "<i>YAHWEH</i> dijo a Moshe: \"Cuando llegues a Mitzrayim, asegúrate de hacer delante de Faraón cada una de estas maravillas que Yo te capacité para hacer. No obstante, Yo lo voy a volver de corazón duro, y él rehusará dejar ir al pueblo.", "22": "Entonces dirás a Faraón: ' <i>YAHWEH</i> dice: \"Yisra'el es mi hijo primogénito.", "23": "Yo te he dicho que dejes a mi hijo ir para que me pueda adorar, pero tú has rehusado dejarlo ir. ¡Bueno, entonces, Yo mataré a tu primogénito! \"", "24": "En una posada en el camino, <i>YAHWEH</i> se encontró con Moshe y lo hubiera matado,", "25": "si Tzipporah no hubiera cogido un pedernal y hubiera cortado el prepucio de su hijo. Ella lo tiró a sus pies diciendo: \"¡La sangre de la circuncisión de mi hijo es incondicional!\"", "26": "Pero entonces, Elohim dejó a Moshe estar. Ella añadió: \"¡La sangre de la circuncisión de mi hijo es incondicional!\"", "27": "<i>YAHWEH</i> dijo a Aharon: \"Ve al desierto a recibir a Moshe,\"El fue, lo recibió en el Monte donde se reveló la <i>Shejinah</i> de Elohim, y lo besó.", "28": "Moshe le dijo todo lo que <i>YAHWEH</i> había dicho al enviarlo, incluyendo todas las señales que El le había ordenado hacer.", "29": "Moshe y Aharon fueron, buscaron y se reunieron con todos los ancianos de los hijos de Yisra'el.", "3": "El dijo: \"¡Echala en la tierra!\" Y él la echó en la tierra: Se convirtió en una serpiente, y Moshe retrocedió de ella.", "30": "Aharon dijo todo lo que <i>YAHWEH</i> le había dicho a Moshe, quien después hizo las señales para que el pueblo las viera.", "31": "El pueblo creyó; cuando ellos oyeron que <i>YAHWEH</i> se había acordado de los hijos de Yisra'el y había visto como ellos eran oprimidos, ellos inclinaron sus cabezas y adoraron.", "4": "Entonces <i>YAHWEH</i> dijo a Moshe: \"Extiende tu mano y cógela por la cola.\" El extendió su mano y la cogió, y se convirtió en una vara en su mano.", "5": "\"¡Esto es para que ellos crean que <i>YAHWEH</i>, el Elohim de sus padres, el Elohim de Avraham, el Elohim de Yitzjak y el Elohim de Ya'akov, se ha aparecido a ti!", "6": "Además, <i>YAHWEH</i> le dijo a él: \"Ahora pon tu mano en tu seno.\" El puso su mano en su seno; y cuando la sacó, su mano estaba leprosa, tan blanca como la nieve.", "7": "Entonces Elohim dijo: \"Ahora pon tu mano de regreso en tu seno.\" El puso su mano de regreso en su seno; y cuando la sacó, estaba saludable como el resto de su cuerpo.", "8": "\"Si ellos no te creen o no escuchan la evidencia de la primera señal, se convencerán por la segunda.", "9": "Pero si no son persuadidos aun por ambas de estas señales y aún no escuchan lo que tú dices, entonces toma un poco de agua del río, y derrámala en la tierra. El agua que saques del río se convertirá en sangre en la tierra seca.\""}