{"1": "<pb/>FESTO pues, entrado en la provincia, tres días después subió de Cesarea a Jerusalem.", "2": "Y comparecieron delante de él el sumo sacerdote, y los principales de los Judíos contra Pablo, y le rogaron,", "3": "Pidiendo favor contra él, que le hiciese traer a Jerusalem, poniéndole asechanzas para matarle en el camino.", "4": "Mas Festo respondió que Pablo estuviese guardado en Cesarea, y que él se partiría presto.", "5": "Los que de vosotros pueden, dijo, desciendan con<i>migo</i>, y si hay algún crímen en este varón, acúsenle.", "6": "Y deteniéndose entre ellos no más de diez días, venido a Cesarea, el siguiente día se asentó en el tribunal, y mandó que Pablo fuese traído.", "7": "El cual venido, le rodearon los Judíos que habían venido de Jerusalem, alegando contra Pablo muchas y graves acusaciones, las cuales no podían probar,", "8": "Contestando Pablo por sí: <i>Que</i> ni contra la ley de los Judíos, ni contra el templo, ni contra César he pecado en algo.", "9": "<pb/>¶ Mas Festo, queriendo congraciarse con los Judíos, respondiendo a Pablo, dijo: ¿Quieres subir a Jerusalem, y ser juzgado allá de estas cosas delante de mí?", "10": "Y Pablo dijo: Ante el tribunal de César estoy, donde debo ser juzgado. A los Judíos no he hecho agravio alguno, como tú sabes muy bien.", "11": "Porque si alguna injuria, o cosa alguna digna de muerte he hecho, no rehúso de morir; mas si nada hay de las cosas de que estos me acusan, nadie me puede entregar a ellos: a César apelo.", "12": "Entonces Festo, habiendo hablado con el consejo, respondió: ¿A César has apelado? a César irás.", "13": "<pb/>¶ Y pasados algunos días, el rey Agripa y Berenice vinieron a Cesarea a saludar a Festo.", "14": "Y como estuvieron allí muchos días, Festo declaró al rey la causa de Pablo, diciendo: Un varón ha sido dejado preso por Félix,", "15": "Por el cual, cuando vine a Jerusalem, comparecieron <i>ante mí</i> los príncipes de los sacerdotes y los ancianos de los Judíos pidiendo condenación contra él.", "16": "A los cuales respondí, no ser costumbre de los Romanos entregar a hombre alguno a la muerte, antes que el que es acusado tenga presentes sus acusadores, y haya lugar de defenderse de la acusación.", "17": "Así que habiendo venido juntos acá, sin ninguna dilación el día siguiente sentado en el tribunal, mandé traer al hombre.", "18": "Mas estando presentes sus acusadores, ningún crímen le opusieron de los que yo sospechaba.", "19": "Sino que tenían contra él ciertas cuestiones acerca de su superstición, y de un <i>cierto</i> Jesús difunto, el cual Pablo afirmaba vivir.", "20": "Y yo dudando en cuestión semejante, <i>le</i> dije, si quería ir a Jerusalem, y allá ser juzgado de estas cosas.", "21": "Mas apelando Pablo a ser guardado para el juicio de Augusto, mandé que le guardasen, hasta que le envíe a César.", "22": "Entonces Agripa dijo a Festo: Yo también querría oír a ese hombre. Y él dijo: Mañana le oirás.", "23": "Y al otro día viniendo Agripa y Berenice con mucho aparato, y entrado en el auditorio con los tribunos, y los varones más principales de la ciudad, mandándolo Festo, fue traído Pablo.", "24": "Entonces Festo dijo: Rey Agripa, y todos los varones que estáis aquí juntos con nosotros, veis a este hombre, por el cual toda la multitud de los Judíos me ha demandado en Jerusalem, y aquí <i>también</i>, gritando que no conviene que viva más.", "25": "Mas hallando yo que ninguna cosa digna de muerte ha hecho, y apelando él mismo a Augusto, he determinado de enviarle.", "26": "Del cual no tengo cosa cierta que escriba a mi Señor, por lo cual le he sacado ante vosotros, y mayormente ante ti, oh rey Agripa, para que habido examen, tenga que escribir.", "27": "Porque fuera de razón me parece enviar un preso, y no informar de los crímenes <i>alegados</i> contra él."}