{"1": "<pb/>MAS cuando fue determinado que habíamos de navegar para Italia, entregaron a Pablo, y a algunos otros presos a un centurión llamado Julio, de la compañía Augusta.", "2": "Así que embarcándonos en una nave Adramittena, nos partimos para navegar por las costas de Asia, estando con nosotros <i>un tal</i> Aristarco, Macedonio, de Tesalónica.", "3": "Y al día siguiente llegamos a Sidón, y Julio tratando a Pablo humanamente, <i>le</i> permitió, que fuese a sus amigos para ser de ellos bien tratado.", "4": "Y alzando velas de allí, navegamos bajo de Chipre; porque los vientos eran contrarios.", "5": "Y habiendo pasado la mar que está junto a Cilicia y Pamfilia, vinimos a Mira, <i>que es ciudad</i> de Licia.", "6": "Y hallando allí el centurión una nave Alejandrina, que iba a Italia, nos puso en ella.", "7": "Y navegando muchos días despacio, y habiendo apenas llegado delante de Gnido, no dejándonos el viento, navegamos bajo de Creta junto a Salmón.", "8": "Y doblándola apenas, vinimos a un lugar que llaman Bellos Puertos, cerca del cual estaba la ciudad <i>de</i> Lasea.", "9": "Y pasado mucho tiempo, y siendo ya peligrosa la navegación, porque ya era pasado el ayuno, Pablo <i>los</i> amonestaba,", "10": "Diciendo: Varones, veo que con perjuicio y mucho daño, no solo del cargamento y de la nave, mas aun de nuestras vidas, habrá de ser la navegación.", "11": "Mas el centurión creía más al maestre y al piloto, que a lo que Pablo decía.", "12": "Y no habiendo puerto cómodo para invernar, los más acordaron de pasar aun de allí, <i>por ver</i> si de algún modo pudiesen llegar a Fenice, e invernar <i>allí</i>, <i>que es</i> un puerto de Creta, que mira al sudoeste, y al norueste.", "13": "Y soplando blandamente el austro, pareciéndoles que ya tenían lo que deseaban, alzando <i>velas</i> iban costeando la Creta.", "14": "Mas no mucho después dio contra la <i>nave</i> un viento tempestuoso que se llama Euroclydón.", "15": "Y siendo arrebatada <i>por él</i> la nave, que no podía resistir al viento, <i>la</i> dejamos, y éramos llevados.", "16": "Y corriendo debajo de una pequeña isla que se llama Clauda, apenas pudimos ganar el esquife:", "17": "El cual tomado, usaban de remedios ciñendo la nave; y teniendo temor que no diesen en la Sirte, abajadas las velas, eran así llevados.", "18": "Y habiendo sido atormentados de una vehemente tempestad, el siguiente día alijaron el buque.", "19": "Y al tercero día nosotros con nuestras manos echamos los aparejos de la nave.", "20": "Y no pareciendo sol ni estrellas por muchos días, y viniendo una tempestad no pequeña sobre <i>nosotros</i>, ya era perdida toda la esperanza de salvarnos.", "21": "<pb/>¶ Y habiendo ya mucho que no comíamos, Pablo puesto en pie en medio de ellos, dijo: Fuera de cierto conveniente, oh varones, haberme escuchado a mí, y no haber partido de Creta, para ganar este perjuicio y daño.", "22": "Mas ahora os amonesto que tengáis buen ánimo; porque ninguna pérdida habrá de persona entre vosotros, sino solamente de la nave.", "23": "Porque esta noche ha estado conmigo el ángel de Dios, de quien soy, y a quien sirvo,", "24": "Diciendo: Pablo, no tengas temor: es menester que seas presentado delante de César; y, he aquí, Dios te ha dado a todos los que navegan contigo.", "25": "Por tanto, oh varones, tenéd buen ánimo; porque yo confío en Dios que será así como me ha sido dicho.", "26": "Mas es menester que demos en una isla.", "27": "<pb/>¶ Empero venida la catorcena noche, y siendo llevados de una a otra parte por el <i>mar</i> Adriático, los marineros a la media noche sospecharon que estaban cerca de alguna tierra.", "28": "Y echando la sonda, hallaron veinte brazas; y pasando un poco más adelante, volviendo a echar la sonda, hallaron quince brazas.", "29": "Y teniendo temor de dar en escollos, echando cuatro anclas de la popa, deseaban que se hiciese de día.", "30": "Mas procurando los marineros de huirse de la nave, echando el esquife a la mar, con parecer como que querían largar las anclas de proa,", "31": "Pablo dijo al centurión, y a los soldados: Si éstos no quedan en la nave, vosotros no podéis salvaros.", "32": "Entonces los soldados cortaron las amarras del esquife, y dejáronle caer.", "33": "Y como se comenzó a hacer de día, Pablo exhortaba a todos que comiesen, diciendo: Este es el catorceno día que esperáis y permanecéis ayunos, no comiendo nada.", "34": "Por tanto os ruego que comáis, porque esto es para vuestra salud: que ni aun un cabello de la cabeza de ninguno de vosotros perecerá.", "35": "Y habiendo dicho esto, tomando el pan, dio gracias a Dios en presencia de todos; y rompiéndo<i>lo</i>, comenzó a comer.", "36": "Entonces todos teniendo ya mejor ánimo, comieron ellos también.", "37": "Y éramos todas las personas en la nave doscientas y setenta y seis.", "38": "Y hartados de comer, aliviaban la nave, echando el grano a la mar.", "39": "Y como se hizo de día, no conocían la tierra; mas veían una ensenada, que tenía playa, a la cual acordaban de echar, si pudiesen, la nave.", "40": "Y alzando las anclas, se dejaron a la mar, largando también las ataduras de los gobernalles; y alzada la vela mayor al viento, íbanse a la playa.", "41": "Mas dando en un lugar de dos mares, la nave dio al través; y la proa hincada estaba sin moverse, mas la popa se abría con la fuerza de las olas.", "42": "Entonces el acuerdo de los soldados era que matasen a los presos; porque ninguno huyese escapándose nadando.", "43": "Mas el centurión, queriendo salvar a Pablo estorbó este acuerdo; y mandó que los que pudiesen nadar, se echasen <i>al agua</i> los primeros, y saliesen a tierra:", "44": "Y los demás, parte en tablas, parte en cosas de la nave: y así aconteció que todos se salvaron a tierra."}