{"1": "<pb/>EN aquellos días creciendo el número de los discípulos hubo murmuración de los Helenistas contra los Hebreos, de que sus viudas eran menospreciadas en el ministerio cuotidiano.", "2": "Así que los doce, convocada la multitud de los discípulos, dijeron: No es justo que nosotros dejemos la palabra de Dios, y sirvamos a las mesas.", "3": "Considerád pues, hermanos, sobre siete varones de entre vosotros de buena reputación, llenos del Espíritu Santo y de sabiduría, los cuales pongamos sobre este negocio.", "4": "Mas nosotros nos ocuparemos con diligencia en la oración, y en el ministerio de la palabra.", "5": "Y plugo este parecer a toda la multitud; y eligieron a Esteban, varón lleno de fe y del Espíritu Santo, y a Felipe, y a Procoro, y a Nicanor, y a Timón, y a Parmenas, y a Nicolás prosélito de Antioquía.", "6": "A estos presentaron en presencia de los apóstoles: los cuales orando les pusieron las manos encima.", "7": "Y la palabra del Señor crecía; y el número de los discípulos se multiplicaba mucho en Jerusalem; y una gran multitud de los sacerdotes también obedecía a la fe.", "8": "<pb/>¶ Empero Esteban, lleno de fe y de poder, hacía prodigios y milagros grandes entre el pueblo.", "9": "Levantáronse entonces unos de la sinagoga que se llama de los Libertinos, y Cireneos, y Alejandrinos, y de los que eran de Cilicia, y de Asia, disputando con Esteban.", "10": "Mas no podían resistir a la sabiduría, y al Espíritu con que él hablaba.", "11": "Entonces sobornaron a unos que dijesen que le habían oído hablar palabras de blasfemia contra Moisés, y <i>contra</i> Dios.", "12": "Y conmovieron al pueblo, y a los ancianos, y a los escribas; y arremetiendo, le arrebataron, y <i>le</i> trajeron al concilio.", "13": "Y pusieron testigos falsos que dijesen: Este hombre no cesa de hablar palabras de blasfemia contra este lugar santo, y <i>contra</i> la ley;", "14": "Porque le hemos oído decir: Que este Jesús Nazareno destruirá este lugar, y mudará las costumbres que nos dio Moisés.", "15": "Entonces todos los que estaban sentados en el concilio, puestos los ojos en él, vieron su rostro como el rostro de un ángel."}