{"1": "<pb/>Y VINO hasta Derbe, y Listra; y, he aquí, estaba allí cierto discípulo, llamado Timoteo, hijo de una mujer Judía creyente, mas su padre <i>era</i> Griego.", "2": "De éste daban buen testimonio los hermanos que estaban en Listra y en Iconio.", "3": "Este quiso Pablo que fuese con él; y tomándole, le circuncidó, por causa de los Judíos que estaban en aquellos lugares; porque todos sabían que su padre era Griego.", "4": "Y como pasaban por las ciudades, les daban para que guardasen los decretos, que habían sido determinados por los apóstoles y los ancianos que estaban en Jerusalem.", "5": "Así que las iglesias eran confirmadas en fe, y eran aumentadas en número cada día.", "6": "<pb/>¶ Y pasando a Frigia, y a la provincia de Galacia, les fue vedado por el Espíritu Santo predicar la palabra en Asia.", "7": "Y como vinieron a Misia, tentaron de ir a Bitinia, mas no <i>se</i> lo permitió el Espíritu.", "8": "Y pasando por Misia, bajaron a Troas.", "9": "Y se le apareció a Pablo de noche una visión: Un varón Macedonio estaba en pie, rogándole, y diciendo: Pasa a Macedonia, y ayúdanos.", "10": "Y como vio la visión, luego procuramos partir a Macedonia, certificados que Dios nos llamaba para que les predicásemos el evangelio.", "11": "Y partidos de Troas, vinimos camino derecho a Samotracia, y el día siguiente a Neapolis.", "12": "Y de allí a Filipos, que es la primera ciudad de aquella parte de Macedonia, <i>y es</i> una colonia; y estuvimos en aquella ciudad algunos días.", "13": "<pb/>¶ Y en el día de sábado salimos de la ciudad al río, donde solía hacerse la oración; y sentándonos hablamos a las mujeres que se habían juntado.", "14": "Entonces una mujer, llamada Lidia, que vendía púrpura, de la ciudad de Tiatira, temerosa de Dios, oyó: el corazón de la cual abrió el Señor, para que estuviese atenta a lo que Pablo decía.", "15": "Y como fue bautizada, con su casa, <i>nos</i> rogó, diciendo: Si habéis juzgado que yo sea fiel al Señor, entrád en mi casa, y posád; y nos constriñó.", "16": "<pb/>¶ Y aconteció, que yendo nosotros a la oración, una muchacha que tenía espíritu Pitónico, nos salió delante; la cual daba grande ganancia a sus amos adivinando.", "17": "Esta, siguiendo a Pablo, y a nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Altísimo, los cuales nos enseñan el camino de salvación.", "18": "Y esto hacía por muchos días, mas desagradado Pablo, se volvió, y dijo al espíritu: Te mando en el nombre de Jesu Cristo, que salgas de ella. Y salió en la misma hora.", "19": "Y viendo sus amos que había salido la esperanza de su ganancia, prendieron a Pablo y a Silas; y <i>los</i> trajeron a la plaza, a las autoridades.", "20": "Y presentándolos a los magistrados, dijeron: Estos hombres alborotan nuestra ciudad, siendo Judíos.", "21": "Y enseñan costumbres, las cuales no nos es lícito recibir ni guardar, pues somos Romanos.", "22": "Y concurrió la multitud contra ellos; y los magistrados rompiéndoles sus ropas <i>los</i> mandaron azotar con varas.", "23": "Y después que los hubieron herido de muchos azotes, <i>los</i> echaron en la cárcel, mandando al carcelero que los guardase con diligencia.", "24": "El cual, recibido este mandamiento, los metió en la cárcel de más a dentro, y les apretó los pies en el cepo.", "25": "Mas a media noche orando Pablo y Silas, cantaban himnos a Dios; y los que estaban presos los oían.", "26": "Entonces fue hecho de repente un gran terremoto, de tal manera que los cimientos de la cárcel se movían; y luego todas las puertas se abrieron; y las prisiones de todos se soltaron.", "27": "Y despertado el carcelero, como vio abiertas las puertas de la cárcel, sacando la espada se quería matar, pensando que los presos se habían huido.", "28": "Mas Pablo clamó a gran voz, diciendo: No te hagas ningún mal: que todos estamos aquí.", "29": "El entonces pidiendo una luz, entró dentro, y temblando se derribó a los pies de Pablo y de Silas.", "30": "Y sacándolos fuera, les dijo: Señores, ¿Qué debo yo hacer para ser salvo?", "31": "Y ellos <i>le</i> dijeron: Cree en el Señor Jesu Cristo, y serás salvo tú, y tu casa.", "32": "Y le hablaron la palabra del Señor, y a todos los que estaban en su casa.", "33": "Y tomándolos él en aquella misma hora de la noche, les lavó los cardenales; y fue bautizado luego él, y todos los suyos.", "34": "Y llevándolos a su casa, les puso la mesa; y se regocijó, creyendo en Dios con toda su casa.", "35": "<pb/>¶ Y como fue de día, los magistrados enviaron los alguaciles <i>al carcelero</i>, diciendo: Suelta a aquellos hombres.", "36": "Y el carcelero hizo saber estas palabras a Pablo, <i>diciendo</i>: Los magistrados han enviado que seáis sueltos: así que ahora salíd, e idos en paz.", "37": "Entonces Pablo les dijo: Azotados públicamente sin habernos oído, <i>nos</i> echaron en la cárcel, siendo hombres Romanos; ¿y ahora nos echan encubiertamente? No, por cierto; sino vengan ellos mismos, y nos saquen.", "38": "Y los alguaciles volvieron a decir a los magistrados estas palabras; y tuvieron miedo, oído que eran Romanos.", "39": "Y viniendo les suplicaron, y sacándo<i>los</i>, <i>les</i> rogaron que se saliesen de la ciudad.", "40": "Entonces salidos de la cárcel, entraron en <i>casa de</i> Lidia, y vistos los hermanos, los consolaron, y se fueron."}