{"1": "<pb/>Hat taq ak'uunb'ees ixq'uunb'ees cha nimaj taq atuut awajaaw je' rukab' iraaj i QaJaaw, ruum re' re' i ruk'ul chi b'anarik.", "2": "Ruum re' peet k'uhb'aal, inq'orik rib'iral chi wilik i naa ruye'ariik qeh, je' wili ruq'or: Chak'ax taq atuut awajaaw,", "3": "reh chi suq taq nee ti wihik, eh chi nee najtb'ik rooq taq aak'achariik ayu' wach ak'al, inki.", "4": "<pb/>Eh re' taq i hat tuutb'ees ajaab'ees, maa kaqrisaj taq awak'uun awixq'uun chi ma' xta rub'ehel. Chak'isaj la' taq parukorkiil chak'uhb'alej taqe parub'ihnaal i QaJaaw Jesucristo.", "5": "<pb/>Je' wo' taq i hat kamanoom, tinimanoq taq chikiwach apatroon ayu' wach ak'al. Cha a'n taq i kikamaj parukorkiil ruuk' loch'ik chu'nchel taq ak'ux. Je'-oq rukamaj i Cristo taq i na a'n.", "6": "Mo'-oq xa re' taq neena a'n i kikamaj noq k'ahchi' taq kaat kicha'jeem, xa reh chi suq kik'ux taq awuuk'. Ruum chi hat taq raj kamanoom i Jesucristo cha a'n taq i kikamaj chu'nchel taq awánima, eh nee taq i na a'n iraaj i Dios.", "7": "Cha a'n taq i kikamaj apatroon chu'nchel taq ak'ux je'-oq rukamaj i QaJaaw Jesucristo i k'ahchi' taq kaat.", "8": "Ruum aweht'al taq chik chi re' QaJaaw naa ruye'wiik jilow i holohik taq naa a'nam cha ju'junaal, atoob' ta wilik taq apatroon, atoob' ta ma' chih taq apatroon.", "9": "<pb/>Eh je' wo' taq i hat patroon, holohik-oq taq ana'ojb'al kuuk' amoso, je' rukab' noq kinimanik taq chawach i keh. Ma' xta chik ti' k'axik taq naa a'nam keh. Ruum xa jinaj i QaJaaw wilik cho pan taxaaj taq inanimaj kuuk', re' reh ma' awach taj i tokoom rilariik i rub'an.", "10": "<pb/>Eh yu'naak hermano, i nuq'or taq aweh chi chasik' taq rukowiil ak'ux ruuk' i runimaal rajaawriik i QaJaaw Jesucristo.", "11": "Eh chakoj taq chi ko'lemb'al awiib' chu'nchel i runimaal rajaawriik i Dios ruye'em taq aweh. Chi je' re', ma' nee ta ruyoj taq ak'ux i aj Yahm nik' nee raaj taq aajot'ariik,", "12": "ruum re' hoj ma' kuuk' ta taqe quch ti'jolal k'ahchi'kooj chi peleto. Kuuk' la' taqe i k'ih b'uhr kiwach chi ma' tob'laj uxlab'al wilkeeb' cho panteew k'ahchi'kooj chi peleto. Re' taqe re' kitaaq'anik, wilik kajaawriik, eh kichopom naah i tinamit wach ak'al panq'equm kiye'em ruum i mahk.", "13": "Ruum aj re', chu'nchel i rajaawriik i Dios ruye'em taq chaaweh kamanoq taq aweh chi ko'lb'al taq awiib'. Ruuk' i re', nee taq inakuy ransil i ti' k'axik nik' neenchalik taq cha naah, noq areqem taq chik rukowiil ak'ux.", "14": "<pb/>Eh kow-oq taq ak'ux, xti cha yejaa' taq awiib' ruuk' i korik laj ruq'oral i Dios. Eh re' korik laj k'acharik taq neena a'n neenko'linik taq aweh chuwach i aj yahm.", "15": "Xa eliik-oq wo' taq ayejaam awiib', reh chi nee taq tiooj chuq'orariik i ak' k'uhb'aal inye'wik qeh pansuqkiil k'uxliis.", "16": "Eh re' ta naq i ruye'ariik taq ak'ux chi nimanik i nee taq inakoj chi jilow apulato ch'ihch'. Reh chi ma' xta taq neetiruchej i je' ch'aab' qoplik ruq'aq'al i rukoj chi jot'b'al i aj yahm.", "17": "Re' ko'lemb'al iib', kamanoq taq aweh chi jilow ach'ihch' puneet. Eh re' ruq'oral i Dios i ruyeew taq aweh i Santolaj Uxlab'al, kamanoq taq aweh chi jilow taq ach'ihch' k'ul q'as.", "18": "Eh maakanaa' taq rub'aan aatiij, cha pahqaaj taq reh i Dios chib'ih taq inawaaj, ruuk' i rajaawriik i Santolaj Uxlab'al. Xa eliik-oq na'lik taq aweh, reh chi ma' nee tanyoj taq ak'ux. Eh cha a'n taq atiij chikiij chu'nchel santo laj aj nimaneel.", "19": "Cha a'n wo' taq chaatiij chi wiij i hin, reh chi re' Dios nee ruyeew nuq'oral, eh ma' nee ta kinyo'jik chuq'orariik, i ma' eht'alimaj ta naq cho chi riij i ak' k'uhb'aal.", "20": "Eh re' hin xinpa'ab'jik chuq'orariik rib'iral. Eh ruum i re' hin kiye'em pantz'ilom yu'naak, cha a'n taq chaloq atiij chi wiij, reh chi ma' nee ta kinyo'jik chuch'ob'ariik rub'ehel.", "21": "<pb/>Eh reh chi nee taq inaweht'aliij i hat nik' wach noq wilkiin ayu', eh chib'ih i k'ahchi' nub'anam, re' loq'laj hermano Tíquico, i korik wach ruk'ux chi to'ooj parukamaj i QaJaaw, neen q'orik ponoq taq aweh.", "22": "Ruum i wili, xnutaq'aaj taq reje awuuk' i Tíquico, reh chi neeruk'utjaaj taq ponoq aweh nik' wach noq wilkooj, ruuk' i re' nee ruyeew ponoq rukowiil taq ak'ux chi nimanik.", "23": "<pb/>Re' ta naq i Ajaab'ees Dios, re' ta naq i QaJaaw Jesucristo neen ye'wik taq panawánima i suq kiil k'uxliis, i k'axaj iib', i ye'ej k'uxliis chi nimanik.", "24": "Eh chuyeew ta naq chee rotob'il i Dios chi qanaah i qoh k'axwik reh i QaJaaw Jesucristo ruuk' jinaj ruk'axariik ma' sahchik ta wach reh. Je' ta wo' naq re'."}