{
  "1": "\"Do not human beings have a hard service on earth, and are not their days like the days of a laborer?",
  "2": "Like a slave who longs for the shadow, and like laborers who look for their wages,",
  "3": "so I am allotted months of emptiness, and nights of misery are apportioned to me.",
  "4": "When I lie down I say, 'When shall I rise?' But the night is long, and I am full of tossing until dawn.",
  "5": "My flesh is clothed with worms and dirt; my skin hardens, then breaks out again.",
  "6": "My days are swifter than a weaver's shuttle, and come to their end without hope.",
  "7": "\"Remember that my life is a breath; my eye will never again see good.",
  "8": "The eye that beholds me will see me no more; while your eyes are upon me, I shall be gone.",
  "9": "As the cloud fades and vanishes, so those who go down to Sheol do not come up;",
  "10": "they return no more to their houses, nor do their places know them any more.",
  "11": "\"Therefore I will not restrain my mouth; I will speak in the anguish of my spirit; I will complain in the bitterness of my soul.",
  "12": "Am I the Sea, or the Dragon, that you set a guard over me?",
  "13": "When I say, 'My bed will comfort me, my couch will ease my complaint,'",
  "14": "then you scare me with dreams and terrify me with visions,",
  "15": "so that I would choose strangling and death rather than this body.",
  "16": "I loathe my life; I would not live forever. Let me alone, for my days are a breath.",
  "17": "What are human beings, that you make so much of them, that you set your mind on them,",
  "18": "visit them every morning, test them every moment?",
  "19": "Will you not look away from me for a while, let me alone until I swallow my spittle?",
  "20": "If I sin, what do I do to you, you watcher of humanity? Why have you made me your target? Why have I become a burden to you?",
  "21": "Why do you not pardon my transgression and take away my iniquity? For now I shall lie in the earth; you will seek me, but I shall not be.\""
}