{
  "1": "Then Job answered:",
  "2": "\"Indeed I know that this is so; but how can a mortal be just before God?",
  "3": "If one wished to contend with him, one could not answer him once in a thousand.",
  "4": "He is wise in heart, and mighty in strength-- who has resisted him, and succeeded?--",
  "5": "he who removes mountains, and they do not know it, when he overturns them in his anger;",
  "6": "who shakes the earth out of its place, and its pillars tremble;",
  "7": "who commands the sun, and it does not rise; who seals up the stars;",
  "8": "who alone stretched out the heavens and trampled the waves of the Sea;",
  "9": "who made the Bear and Orion, the Pleiades and the chambers of the south;",
  "10": "who does great things beyond understanding, and marvelous things without number.",
  "11": "Look, he passes by me, and I do not see him; he moves on, but I do not perceive him.",
  "12": "He snatches away; who can stop him? Who will say to him, 'What are you doing?'",
  "13": "\"God will not turn back his anger; the helpers of Rahab bowed beneath him.",
  "14": "How then can I answer him, choosing my words with him?",
  "15": "Though I am innocent, I cannot answer him; I must appeal for mercy to my accuser.",
  "16": "If I summoned him and he answered me, I do not believe that he would listen to my voice.",
  "17": "For he crushes me with a tempest, and multiplies my wounds without cause;",
  "18": "he will not let me get my breath, but fills me with bitterness.",
  "19": "If it is a contest of strength, he is the strong one! If it is a matter of justice, who can summon him?",
  "20": "Though I am innocent, my own mouth would condemn me; though I am blameless, he would prove me perverse.",
  "21": "I am blameless; I do not know myself; I loathe my life.",
  "22": "It is all one; therefore I say, he destroys both the blameless and the wicked.",
  "23": "When disaster brings sudden death, he mocks at the calamity of the innocent.",
  "24": "The earth is given into the hand of the wicked; he covers the eyes of its judges-- if it is not he, who then is it?",
  "25": "\"My days are swifter than a runner; they flee away, they see no good.",
  "26": "They go by like skiffs of reed, like an eagle swooping on the prey.",
  "27": "If I say, 'I will forget my complaint; I will put off my sad countenance and be of good cheer,'",
  "28": "I become afraid of all my suffering, for I know you will not hold me innocent.",
  "29": "I shall be condemned; why then do I labor in vain?",
  "30": "If I wash myself with soap and cleanse my hands with lye,",
  "31": "yet you will plunge me into filth, and my own clothes will abhor me.",
  "32": "For he is not a mortal, as I am, that I might answer him, that we should come to trial together.",
  "33": "There is no umpire between us, who might lay his hand on us both.",
  "34": "If he would take his rod away from me, and not let dread of him terrify me,",
  "35": "then I would speak without fear of him, for I know I am not what I am thought to be."
}