{
  "1": "Philisthiim autem tulerunt arcam Dei, et asportaverunt eam a lapide Adjutorii in Azotum.",
  "2": "Tuleruntque Philisthiim arcam Dei, et intulerunt eam in templum Dagon, et statuerunt eam juxta Dagon.",
  "3": "Cumque surrexissent diluculo Azotii altera die, ecce Dagon jacebat pronus in terra ante arcam Domini: et tulerunt Dagon, et restituerunt eum in locum suum.",
  "4": "Rursumque mane die altera consurgentes, invenerunt Dagon jacentem super faciem suam in terra coram arca Domini: caput autem Dagon, et du palm manuum ejus absciss erant super limen:",
  "5": "porro Dagon solus truncus remanserat in loco suo. Propter hanc causam non calcant sacerdotes Dagon, et omnes qui ingrediuntur templum ejus, super limen Dagon in Azoto, usque in hodiernum diem.",
  "6": "Aggravata est autem manus Domini super Azotios, et demolitus est eos: et percussit in secretiori parte natium Azotum, et fines ejus. Et ebullierunt vill et agri in medio regionis illius, et nati sunt mures et facta est confusio mortis magn in civitate.",
  "7": "Videntes autem viri Azotii hujuscemodi plagam, dixerunt: Non maneat arca Dei Isral apud nos: quoniam dura est manus ejus super nos, et super Dagon deum nostrum.",
  "8": "Et mittentes congregaverunt omnes satrapas Philisthinorum ad se, et dixerunt: Quid faciemus de arca Dei Isral? Responderuntque Gethi: Circumducatur arca Dei Isral. Et circumduxerunt arcam Dei Isral.",
  "9": "Illis autem circumducentibus eam, fiebat manus Domini per singulas civitates interfectionis magn nimis: et percutiebat viros uniuscujusque urbis, a parvo usque ad majorem, et computrescebant prominentes extales eorum. Inieruntque Gethi consilium, et fecerunt sibi sedes pelliceas.",
  "10": "Miserunt ergo arcam Dei in Accaron. Cumque venisset arca Dei in Accaron, exclamaverunt Accaronit, dicentes: Adduxerunt ad nos arcam Dei Isral ut interficiat nos et populum nostrum.",
  "11": "Miserunt itaque et congregaverunt omnes satrapas Philisthinorum: qui dixerunt: Dimittite arcam Dei Isral, et revertatur in locum suum, et non interficiat nos cum populo nostro.",
  "12": "Fiebat enim pavor mortis in singulis urbibus, et gravissima valde manus Dei. Viri quoque qui mortui non fuerant, percutiebantur in secretiori parte natium: et ascendebat ululatus uniuscujusque civitatis in clum."
}