{
  "1": "EN aquel tiempo iba Jesus por los sembrados en Sábado; y sus discípulos tenian hambre, y comenzaron á coger espigas, y á comer.",
  "2": "Y viéndo[lo] los Fariséos le dijeron: Hé aquí tus discípulos hacen lo que no es lícito hacer en Sábado.",
  "3": "Y él les dijo: ¿No habeis leido qué hizo David, teniendo él hambre y los que con él estaban?",
  "4": "¿Cómo entró en la casa de Dios, y comió los panes de la proposicion, que no le era lícito comer, ni á los que estaban con él, sino á solos los sacerdotes?",
  "5": "O ¿no habeis leido en la ley, que los Sábados en el templo los sacerdotes profanan el Sábado, y son sin culpa?",
  "6": "Pues os digo que [uno] mayor que el templo está aquí.",
  "7": "Mas si supieseis que es: Misericordia quiero, y no sacrificio; no condenariais á los inocentes:",
  "8": "Porque Señor es del Sábado el Hijo del hombre.",
  "9": "Y partiéndose de allí, vino á la sinagoga de ellos.",
  "10": "Y hé aquí habia [allí] uno que tenia una mano seca: y le preguntaron, diciendo: ¿Es lícito curar en Sábado? por acusarle.",
  "11": "Y él les dijo: ¿Qué hombre habrá de vosotros, que tenga una oveja, y si cayere esta en una fosa en Sábado, no le eche mano, y [la] levante?",
  "12": "Pues ¿cuánto mas vale un hombre que una oveja? Así que lícito es en los Sábados hacer bien.",
  "13": "Entonces dijo á aquel hombre: Extiende tu mano. Y él [la] extendió, y [le] fué restituida sana como la otra.",
  "14": "Y salidos los Fariséos, consultaron contra él para destruirle.",
  "15": "Mas sabiéndo[lo] Jesus, se apartó de allí: y le siguieron muchas gentes, y sanaba á todos.",
  "16": "Y él les encargaba eficazmente que no le descubriesen:",
  "17": "Para que se cumpliese lo que estaba dicho por el profeta Isaías, que dijo:",
  "18": "Hé aquí mi Siervo, al cual he escogido; mi Amado, en el cual se agrada mi alma: pondré mi Espíritu sobre él, y á los Gentiles anunciará juicio.",
  "19": "No contenderá, ni voceará: ni nadie oirá en las calles su voz.",
  "20": "La caña cascada no quebrará, y el pábilo que humea no apagará, hasta que saque á victoria el juicio.",
  "21": "Y en su nombre esperarán los Gentiles.",
  "22": "Entónces fué traido á él un endemoniado, ciego y mudo: y le sanó, de tal manera que el ciego y mudo hablaba y veia.",
  "23": "Y todas las gentes estaban atónitas, y decian: ¿Es este aquel Hijo de David?",
  "24": "Mas los Fariséos, oyéndo[lo], decian: Este no echa fuera los demonios, sino por Beelzebub, príncipe de los demonios.",
  "25": "Y Jesus, como sabia los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo es desolado; y toda ciudad, ó casa, dividida contra sí misma, no permanecerá.",
  "26": "Y si Satanás echa fuera á Satanás, contra sí mismo está dividido: ¿cómo, pues, permanecerá su reino?",
  "27": "Y si yo por Beelzebub echo fuera los demonios, ¿vuestros hijos por quién [los] echan? por tanto ellos serán vuestros jueces.",
  "28": "Y si por Espíritu de Dios yo echo fuera los demonios, ciertamente ha llegado á vosotros el reino de Dios.",
  "29": "Porque ¿cómo puede alguno entrar en la casa del valiente, y saquear sus alhajas, si primero no prendiere al valiente? y entónces saqueará su casa.",
  "30": "El que no es conmigo, contra mí es; y el que conmigo no recoge, derrama.",
  "31": "Por tanto os digo: Todo pecado y blasfemia será perdonado á los hombres; mas la blasfemia contra el Espíritu no será perdonada á los hombres,",
  "32": "Y cualquiera que hablare contra el Hijo del hombre, le será perdonado; mas cualquiera que hablare contra el Espíritu Santo, no le será perdonado, ni en este siglo, ni en el venidero.",
  "33": "O haced el árbol bueno, y su fruto bueno; ó haced el árbol corrompido, y su fruto dañado: porque por el fruto es conocido el árbol.",
  "34": "Generacion de víboras, ¿cómo podeis hablar bien, siendo malos? porque de la abundancia del corazon habla la boca.",
  "35": "El hombre bueno del buen tesoro del corazon saca buenas cosas: y el hombre malo del mal tesoro saca malas cosas.",
  "36": "Mas yo os digo, que toda palabra ociosa, que hablaren los hombres, de ella darán cuenta en el dia del juicio.",
  "37": "Porque por tus palabras serás justificado, y por tus palabras serás condenado.",
  "38": "Entónces respondieron algunos de los escribas y de los Fariséos, diciendo: Maestro deseamos ver de tí señal.",
  "39": "Y él respondió, y les dijo: La generacion mala y adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás profeta.",
  "40": "Porque como estuvo Jonás en el vientre de la ballena tres dias y tres noches, así estará el Hijo del hombre en el corazon de la tierra tres dias y tres noches.",
  "41": "Los hombres de Nínive se levantarán en el juicio con esta generacion, y la condenarán: porque ellos se arrepintieron á la predicacion de Jonás; y hé aquí mas que Jonás en este lugar.",
  "42": "La reina del Austro se levantará en el juicio con esta generacion, y la condenará: porque vino de los fines de la tierra para oir la sabiduría de Salomon; y hé aquí más que Salomon en este lugar.",
  "43": "Cuando el espíritu inmundo ha salido del hombre, anda por lugares secos, buscando reposo, y no [lo] halla.",
  "44": "Entónces dice: Me volveré á mi casa, de donde salí: y cuando viene, [la] halla desocupada, barrida, y adornada.",
  "45": "Entónces va, y toma consigo otros siete espíritus peores que él, y entrados moran allí; y son peores las cosas últimas del tal hombre que las primeras: así tambien acontecerá á esta generacion mala.",
  "46": "Y estando él aun hablando á las gentes, hé aquí su madre y sus hermanos estaban fuera, que le querian hablar.",
  "47": "Y le dijo uno: Hé aquí tu madre y tus hermanos están fuera, que te quieren hablar.",
  "48": "Y respondiendo él al que le decia [esto,] dijo: ¿Quién es mi madre, y quiénes son mis hermanos?",
  "49": "Y extendiendo su mano hácia sus discípulos, dijo: Hé aquí mi madre y mis hermanos.",
  "50": "Porque todo aquel que hiciere la voluntad de mi Padre que [está] en los cielos, ese es mi hermano, y hermana, y madre."
}