{
  "1": "Lino vafuuwa vayiisu, tukuvalongela ngita uNguluvi kye avapeeliye avafuuwa va ngʼombeso dza Makedoniya inumbula ya wutawudzi.",
  "2": "Nde luvedze avafuuwa avo vaagemiilwe mbandu mu nalamu ndzoloofu, kangi vaali vahangala hiilo, napo kangi vaali nu lukeelo lukomi ulwavahambwise ukuvedza ni numbula ya wutawudzi wa fiinu fyawo.",
  "3": "Ndikuvalongela ukutigila, vaatawuwe mu fye vaali nafyo nu kulutila. Kangi vaatawuwe kingaya kugagiilidzwa.",
  "4": "Vatugongoolile mbandu ukutigila, tuviidike vavedze mihanganile naafwe mu malimo ga kuvatanga avafuuwa va ku Yelusalemu uko.",
  "5": "Vasaalimile ngita kye twahuuvilaga, nda haamu, viitawuliye ngʼaani, tandi kwa Mutwa Yesu, neke ukwesu. Vaalimile ewo wugendela wa mikeelelele gya Nguluvi.",
  "6": "Wiimila wa idzo, twamugongoolile uTito ukutigila, aadze avatange unyeenye ukwapula amalimo ga wutawudzi ago, pakuva ye mwene ye aavangile amalimo ukwenyo.",
  "7": "Lino, ngita kye muli nu wumosi mu fyonda, mu lufuuwo, mu kipeelwa kya kudalika, mu wuwuya, mu wupifu wa kulima inofu dzonda, na mu wende weenyo ukwesu, muvedzage vamosi ndeeni na mu malimo ga wutawudzi ago.",
  "8": "Sindiilonga idzo ukuta ndivalagidze, nda haamu, ndiisaka ukugela uwende weenyo, ngana wa ndakyene ukuteganidza na kye viipifukila avangi.",
  "9": "Pakuva unyeenye mwidzeela ulusungu lwa Mutwa veesu uYesu Kilisiti kye iitawuliye ngʼaani, nde avedze aali mumosi, iilekaga uwumosi wonda. Iihambwise ukuvedza muhangala wiimila weenyo, ukuta mu wuhangala waakwe, unyeenye muvedze vamosi.",
  "10": "Umwaka úguhelaniidze mwali va kutala ukuvanga ukutawula ifiinu fyenyo, si ewo hela, nu kuwoneesa inumbula ya wutawudzi. Wiimila wa idzo, ndikuvalongela ulwivagila ukwenyo.",
  "11": "Lino mumale ukulima amalimo ago mu wusuukwa wuuwula we mwali nawo pe mwasakaga ukuvanga, mwitawulilage ukulingʼaana ni fiinu fye muli nafyo.",
  "12": "Pakuva ngana umuunu iitawula ikiinu kyedzamutima, uNguluvi iikwanukila. Kangi atawulage kulingʼaana na fye ali nafyo, si kulingʼaana na fye asili nafyo.",
  "13": "Uwugulume weesu si kutigila, muhoyamidzwe kuno avafuuwa avangi vali kiba, nda haamu ukutigila, unyeenye nyivonda mulingʼaane.",
  "14": "Lino, pe muli ni fiinu fyoloofu, mwisunga muvatange avo ávakeepile, ukuta pambele pe muhadza mwikeepa, navo viisunga vavatange. Apo pe peene pe mwivedza múlingʼiine.",
  "15": "Mu Wusimbe uWiimike lúsimbiilwe ukutigila, “Ye aalundiise fyoloofu, asaali ni ífilemwike, na ye aalundiise fikeefu, sifyakeepile.”",
  "16": "Ndikumuhongedza uNguluvi, ye aaviikile mugati mwa Tito inumbula ya kuvatanga, ngita ye ndili nayo uneene.",
  "17": "Pakuva, pe twamugongoolile aadze ukwenyo, iidikiye. Kangi, nave aali nu wusuukwa wukomi wa kwadza mu kuvatanga.",
  "18": "Tukumutuma uyo pamwinga nu mufuuwa muyiisu uyungi, ye iilumbwa ni ngʼombeso dzonda idza vafuuwa mu malimo ga kudalika iMola iNofu.",
  "19": "Ulungi kangi, ingʼombeso dzímuhaaguwe umufuuwa muyiisu uyo, ukuta avedzasage naafwe pe twisindika ulutango lwa fiinu ku vafuuwa avo ku Yelusalemu uko. Twikwimiilila ulutango ulo, ukuta uMutwa Yesu apeelwage indolo, nu kuwoneesa uwusuukwa weesu uwa kuvatanga avangi.",
  "20": "Twigendasa, pakuva tulema ukugomehedzwa nu muunu ye avedzaga, wiimila wa wimiilidzi weesu wa fiinu fye vátawuwe avaanu mu wusandzi waawo.",
  "21": "Uwugulume weesu kwe kulima inofu pa miiho ga Mutwa, na pa miiho ga vaanu.",
  "22": "Tukumutuma umufuuwa muyiisu uyungi avedzasage nava Tito. Uyo túmuweene nyakoloofu ukutigila, ali nu wusuukwa wa kulima amalimo, na liilino ali nu wusuukwa kulutila, pakuva akuvafuuwa hiilo unyeenye.",
  "23": "Ngana umuunu iisaka ukudzikagula imola dza Tito, uyu iilima amalimo naane pa kuvatovela iligendwa unyeenye. Kangi, ngana umuunu iisaka ukudzikagula imola dza vangi aviikwadzasa nave, avafuuwa vayiisu avo vátumiilwe ni ngʼombeso, navo vakumupeela indolo uKilisiti.",
  "24": "Neke lino, muvawoneesage avaanu avo uwende weenyo, ukuta ingʼombeso dzidzeele ukutigila, tukwiginiya wiimila weenyo."
}