{
  "1": "Nde ndivedze ndiilonga ngita ndili mupuva, ndiinyilika mwigugumidze naane.",
  "2": "Uneene ndili ni giila wiimila weenyo, igiila ukuhuma kwa Nguluvi, pakuva ndavahuuviidze unyeenye ukutawuka kwa mugoosi yumwinga uKilisiti, nu kuvasindika pawutalo apaakwe ngita mudala va noolane ye asimudzeeliye umugoosi.",
  "3": "Neke kangi ndiikoogopa ukutigila, uEfwa ngita kye aadzangiilwe mu wubanga wa ndzoka yila, na yuunye ndeeni, muhadza mwihenwa mu mahoodzo geenyo ukuleka ukwitawulila kwa Kilisiti ulunya numbula ndzelu.",
  "4": "Ndiilonga ulo, pakuva unyeenye muli vapifu ukumwanukila umuunu ye iikwadza mu kumudalika uYesu uyungi, ye sitwamudaliike uneefwe. Kangi, mukumwanukila umubepo uyungi, enewuli imola iyingi ye simwanukiye ukuhuma ukwesu.",
  "5": "Uneene sindikwiwona ukutigila, ndili mudebe ukulutila avo avakwiwona ukutigila, vatume vakomi.",
  "6": "Nde ndivedze ndiiwoneka sindili nu wumanyi wa kulonga wunofu, neke kangi uwuwuya ndili nawo. Túvawoneesiidze ulo unyeenye pa weelu mu musika gonda na mu ngʼaasi dzonda.",
  "7": "Ongo, ndaalimile ndzanangifu pa kwiyisa wugendela wa kudalika iMola iNofu ya Nguluvi ukwenyo kitahombwa, ukuta unyeenye mwinuswe?",
  "8": "Pe ndaalimaga amalimo ukwenyo, ndaanukilaga ifya kuponela ukuhuma ku ngʼombeso idzingi dza vafuuwa. Nde luvedze lwawoniike ukutigila, ndaasweketulaga, ndaalimaga ulo ukuta ndivatange unyeenye.",
  "9": "Kangi, umusika pe ndaali pamwinga naanye nu kukeepa kiinu, sindamudodelaga umuunu, pakuva avafuuwa ukuhuma ku Makedoniya vaameelaga fye ndaagayaga. Ndiigelaga ukuta nditane ukuvadodela unyeenye nambe padebe, kangi ndihadza ndiiginaga ukwigela.",
  "10": "Ngita indakyene ya Kilisiti kye yigenda mugati umwangu, sikwali umuunu nambe yumwinga mu mugoola gonda ugwa Akaya, ye ahadza akuunanidza ukwiginiya ulwa kudalika kitahombwa.",
  "11": "Kye kiki sindavadodiye? Pakuva sindikuveenda unyeenye? Nambi! UNguluvi iidzeela ukutigila, ndikuveenda.",
  "12": "Kangi ndihadza ndiigina ukulima ngita kye ndiilima lino, ukuta avatume avo aviilonga ukutigila vakomi, valemwe ukwilumba ukutigila, viilima amalimo ga wutume ngita uneefwe.",
  "13": "Pakuva avatume va wudesi ngita avo, ve veene avalima-malimo vadzandzi, avakwihambusa ngita vatume va Kilisiti.",
  "14": "Mu ulo tusiidzuma, pakuva uSetano yumwene akwihambusa ngita munyamwandza va lumuli.",
  "15": "Neke lino, tusiidzuma avalimila-vangi vaakwe navo pe vakwihambusa ngita valimila-vangi vagolofu. Uwusililo waawo valaanukila ukulingʼaana na malimo gaawo.",
  "16": "Ndikuvalongela kangi ndiitigila, umuunu atanage ukuhoodza ukutigila, ndili mupuva! Neke kangi nde luvedze mwitigila ndili mupuva, apo ndikuvanyilika muumulikidze ngita ndili mupuva, ukuta ndiiginiye padebe.",
  "17": "Amadzwi ga kwiginiya ge ndiilonga lino, gasiihuma kwa Mutwa Yesu, nda haamu, ndiilonga ngita umuunu mupuva.",
  "18": "Pakuva voloofu vakwiginiya ulwa madzwi ga wumuunu, na yuune ndeeni ndihadza ndikwiginiya.",
  "19": "Unyeenye mukwiwona vanya luhalawukagudzi, neke kangi mukwigugumidza na vapuva mu lukeelo!",
  "20": "Kangi mukwigugumidza nu muunu ye avedzaga ye akuvahambusa vasutu, enewuli ye akuvabuganidza nu kuvanyaga ifiinu fyenyo, enewuli ye akwinumunula, enewuli ye akuvatova ku miiho.",
  "21": "Ndiiwona nyoni ukulonga ukutigila, na yuufwe twali vanya wulemwa pa kuleka ukulima idzo. Lino ndiilonga ngita ndili mupuva ukutigila, ngana kwali umuunu ye iigela ukwiginiya wiimila wa kikivedzaga, na yuune ndiigela ukwiginiya ndeeni.",
  "22": "Aveene Vaebulaniya? Na yuune ndili Muebulaniya ndeeni. Aveene Vaisilaheli? Na yuune ndili Muisilaheli ndeeni. Aveene va kipelela kya Abulahamu? Na yuune ndili va kipelela kya Abulahamu ndeeni.",
  "23": "Aveene vatovela-ligendwa va Kilisiti? Ndiilonga ngita munya lukwale, na yuune ndili mutovela-ligendwa va Kilisiti ukulutila aveene. Uneene ndípifukiye ukulima amalimo ukulutila, ndaadindiilwe mu ndinde nyakoloofu ukulutila, ndaatoviilwe nyakoloofu ukulutila, nu lutalamu lwa kufuwa kavilikavili.",
  "24": "Ndaatoviilwe nyakahaanu na Vayahudi imikopodzi makyumi gadatu ni nyigondza (39).",
  "25": "Ndaatoviilwe ifiboko nyakadatu, ndaatoviilwe na maganga nyakamwinga, imeli yaandzanangikiye nyakadatu, kangi ndiikalile mu nyandza ikilo nu muunyi.",
  "26": "Ndaaheliye lugendo nyakoloofu, ndaali mu lutalamu lwa wulava wa mikoga, mu lutalamu lwa kwibatwa na vagonadaasi, mu lutalamu lwa Vayahudi vayangu na vaanu avasili Vayahudi. Ndaali mu lutalamu mu ndzenge na mudaasi, mu lutalamu lwa mu nyandza, na mu lutalamu lwa vaanu avakwihambusa vafuuwa vayiisu.",
  "27": "Ndaapifukiye mu malimo matalamu, ndaagonile miiho nyakoloofu, ndaapumwike nu musale ni ngʼelo, ndaahuwe kitaliya nyakoloofu, nu kwikala wufuula mu ngʼaala.",
  "28": "Pamwinga ni dzonda idzo, ifigono fyonda ndili ni kitegulo kya malimo ga wimiilidzi wa ngʼombeso dzonda.",
  "29": "Ye ani umunya wulemwa, na yuune nditane ukwipulika wulemwa? Ye ani ye akumuhulila uyungi ukulima indzanangifu, na yuune nditane ukuviipa mbandu mu numbula wiimila waakwe?",
  "30": "Ngana lwisakulwa ndiiginiye, ndihadza ndikwiginiya ulwa ngʼaani idziiwoneesa uwulemwa wangu.",
  "31": "UNguluvi, uDaadiye va Mutwa Yesu, ye iivagila ukulumbwa ifigono fyonda, iidzeela ukutigila, sindiilonga wudesi.",
  "32": "Umusika pe ndaali mu wudzenge wa Damesiki, umutemi va mugoola ye aali paanyi pa mutwa Aleta, aaviikile avimiilidzi mu milyango gya wudzenge uwo, ukuta vaandzibate.",
  "33": "Neke kangi avaanu wuli vaasolondwise mu lihiivi ukugendela pa mbwenge iyaali pa lukandzi lwa wudzenge, ndiihumukaga ukwibatwa."
}