{
  "1": "Lino, pakuva uNguluvi mu lupyana lwakwe átupeeliye uwulimila-vangi uwo, tusiidendewuka.",
  "2": "Túkaanile ingʼaani dza kinyele idzinya nyoni, tusikuvadzanga avaanu, nambe kuhandza ilidzwi lya Nguluvi nu wudesi. Nda haamu, wugendela wa kulonga indakyene pa weelu, tukwidzumila mu lwikagulo lwa vaanu vonda, na pa miiho ga Nguluvi.",
  "3": "Neke kangi, ngana iMola iNofu ye twidalika yígubiikwe, yígubiikwe ku avo aviiyaga.",
  "4": "Vasikulufika, pakuva uSetano ye mwene ye ali mutemi va mwe naanyi, águbiike uluhala lwa avo avasikumufuuwa uYesu. Lwe lwene viilemwa ukuluwona ulumuli lwa Mola iNofu, kwe kutigila indolo dza Kilisiti ye ali ngita kye agenda uNguluvi.",
  "5": "Pakuva uneefwe tusiidalika imola dzeesu, nda haamu, tukumudalika uYesu Kilisiti ukutigila, ye Mutwa na yuufwe tuli valimila-vangi veenyo wiimila wa Yesu.",
  "6": "UNguluvi ye mwene ye aalongile ukutigila, “Ulumuli lumulikage mu kiisi,” ye mwene ye iimulika inumbula dzeesu, nu kutupeela ulumuli lwa kudzikagula indolo dzaakwe idziingʼalagadika ku miiho ga Yesu Kilisiti.",
  "7": "Uneefwe ye tuli ngita fikoongʼolo fya lilongo, túpeeliilwe ulumuli ulo, neke kangi lukagulikage ukutigila, ingufu ingomi idza kulima amalimo ago, dziihuma kwa Nguluvi.",
  "8": "Twihoyamiidzwa ni nalamu imbali dzonda, neke kangi tusiilemwa. Twinyengʼemala, neke kangi tusiidendewuka.",
  "9": "Twipumuswa, neke kangi tusiilekwa veene, twibamidzwa paanyi, neke kangi tusiitipulwa.",
  "10": "Wugendela wa kupumuka ifigono fyonda mu mivili gyesu, twihanga mu fuwa ya Yesu, ukuta uwuumi wa Yesu wusiikuke mu mivili gyesu.",
  "11": "Pakuva uneefwe ye tuli vuumi, tuli mu lutalamu lwa kufuwa umusika gonda wiimila wa Yesu, ukuta uwuumi waakwe wusiikuke mu mivili gyesu igiifuwa.",
  "12": "Lwe lwene, uneefwe tuli mu lutalamu lwa kufuwa, mu ulo unyeenye mwikwanukila uwuumi.",
  "13": "Mu Wusimbe uWiimike gásimbiilwe amadzwi agiitigila, “Ndamufuuviilwe uNguluvi, lwe lwene ndaalongile.” Na yuufwe twifuuwa ndeeni, lwe lwene twilonga.",
  "14": "Twilonga ulo, pakuva twidzeela ukutigila, uNguluvi ye amudzulubwise uMutwa Yesu, alatudzulubusa na yuufwe. Umwene alatuviika pamwinga naanye pa miiho gaakwe.",
  "15": "Lino imumuko dzonda idzo we wiimila wa luwumbulilo lwenyo, ukuta ulusungu lwa Nguluvi luvafikile avaanu voloofu kulutila, kangi vaginage ukumuhongedza uNguluvi nu kumupeela indolo.",
  "16": "Wiimila wa idzo, tusiidendewuka. Nde luvedze imivili gyesu giisakala, neke kangi uNguluvi akutuhambusa vapiya mu numbula dzeesu ikigono ni kigono.",
  "17": "Pakuva imumuko dzeesu meefu, kangi dza musika mudebe hela. Imumuko idzo dzikutugelanidzila indolo dza mbeepali. Indolo idzo dzilaavedza ndzoloofu hiilo ukulutila imumuko.",
  "18": "Lwe lwene tusiingʼanukila amiiho ifiinu ifiiwoneka, pakuva fya musika mudebe hela, nda haamu, twingʼanukila amiiho ifiinu ifisiiwoneka, pakuva fya mbeepali."
}