{
  "1": "Uneene Pawulo ndikuvanyilika mu wuleele nu lwiyiso lwa Kilisiti. Ndiidzeela ukutigila, avangi viilonga ukutigila, uneene ndili muleele umusika pe ndili pamwinga naanye, kangi ndili musali umusika pe ndili pataali naanye.",
  "2": "Lino ndikuvagongoola ukutigila, pe ndihadza ndiikwadza ukwenyo, mutane ukuunyambusa ndivedze musali. Ndiilonga ewo, pakuva ndihadza ndiivedza musali ku vaanu wuli, aviihoodza ukutigila, uneefwe twininiila ingʼaani idza pe naanyi.",
  "3": "Nde luvedze tukwikala pe naanyi apa, tusiihomana amagoha ngita avaanu va pe naanyi kye viihomana.",
  "4": "Ifyalukilo fye twihomanila amagoha ago, si fya pe naanyi, nda haamu, fili ni ngufu ukuhuma kwa Nguluvi idziitipula amalinga ga mutavangwa. Twikwananga amahoodzo gonda agiiwoneka ukutigila ga ndakyene, humbe ga wudesi,",
  "5": "na madzwi gonda ga kwinunumula agiitanidza avaanu vatanage ukumudzeela uNguluvi. Kangi twigalula amahoodzo gonda, ukuta gamwidikage uKilisiti.",
  "6": "Apo uwiidisi weenyo pe wuhadza wiikwila, uneefwe twivedza twígelaniidze ukupedza avaanu vonda avasikumwidika uKilisiti.",
  "7": "Mulolage idzili pa miiho geenyo. Umuunu ye iifuuwa ukutigila va Kilisiti, adzeelage ukutigila, na yuufwe tuli vaanu va Kilisiti ngita umwene.",
  "8": "Apangi ndiiwoneka ukutigila, ndílutiidze padebe ukwiginiya ulwa wutawulilwe we átupeeliye uMutwa Yesu. Napo kangi sindiiwona nyoni, pakuva uwutawulilwe uwo wusikuvaananga, nda haamu, wukuvakangadza mu lufuuwo.",
  "9": "Ndilema ukuwoneka ukutigila, ndiisaka ukuvoogofya wugendela wa haate dzangu.",
  "10": "Pakuva avangi viitigila, “Ihaate dza Pawulo dzili na madzwi matalamu, kangi gali ni ngufu. Neke kangi pe ali pamwinga naafwe, iivedza nu wulemwa, kangi amadzwi gaakwe gaahela.”",
  "11": "Umuunu ye iilonga ewo adzeelage ukutigila, kwahela imilekanile ku idzo dze túvasimbiye mu haate pe tuli pataali, na dzila dze tuhadza twilima pe tuli pamwinga naanye.",
  "12": "Sitwigela ukwiviika nambe kwitegasa na vaanu wuli avakwidzumila. Avaanu avo vakwigela nu kwitegasa mu figelelo fyawo vaveene. Mu ulo, vakwiwoneesa ukutigila, vangaya luhala.",
  "13": "Neke kangi uneefwe situkwiginiya ulwa malimo ágalimiike kwivala ya wutawulilwe we átupeeliye uNguluvi. Amalimo ago gakuvafikila na yuunye.",
  "14": "Sitwalowiike kwivala ya wutawulilwe uwo pe twafikile ukwenyo, pakuva twali va kutala ukuvaleetela iMola iNofu ya Kilisiti.",
  "15": "Situkwiginiya ulwa malimo ágalimiike na vaanu avangi kwivala ya lubali lwa malimo geesu. Nda haamu, twihuuvila umusika pe mwigina ukukula mu lufuuwo lwenyo, ulubali lwa malimo geesu umwenyo luhadza lwikoongelela.",
  "16": "Apo tuhadza twidalika iMola iNofu na ku mbali idzingi kwe yisinaa yidalikwa. Pakuva tulema ukwilumba ulwa malimo ágalimiike nu muunu yungi ku lubali ulungi.",
  "17": "UWusimbe uWiimike wiitigila, “Umuunu ye avedzaga ye iiwona lutogo, awonage lutogo wiimila wa Mutwa Nguluvi.”",
  "18": "Pakuva umuunu ye akwidzumila yumwene, uyo asiikwidikwa, nda haamu, umuunu ye iidzumilwa nu Mutwa Nguluvi, uyo ye mwene ye iikwidikwa."
}