{
  "1": "Quicuan jun li cuînk aj fariseo aj Nicodemo xc'aba'. A'an xcomoneb li neque'taklan sa' xyânkeb laj judío.",
  "2": "Sa' jun li k'ojyîn laj Nicodemo quicuulac chi âtinac riq'uin li Jesús ut quixye re: -At tzolonel, lâo nakanau nak riq'uin li Dios chalenakat chak chok' aj tzolol ke xban nak mâ ani târûk tixbânu li milagros li nacabânu lâat cui ta mâcua' riq'uin xcuanquil li Dios, chan.",
  "3": "Quichak'oc li Jesús ut quixye re: -Relic chi yâl ninye âcue, mâ ani naru tâoc rubel xnimajcual cuanquilal li Dios cui inc'a' tâyo'lâk cui'chic xca' sut, chan li Jesús.",
  "4": "Laj Nicodemo quixye re: -¿Chan ta cui' ru nak tâyo'lâk cui'chic xca' sut junak cuînk? ¿Ma târûk ta bi' tâoc cui'chic riq'uin lix na' ut tâyo'lâk cui'chic xca' sut? chan.",
  "5": "Quichak'oc li Jesús ut quixye re: -Relic chi yâl ninye âcue nak ani inc'a' tâyo'lâk riq'uin ha' ut riq'uin li Santil Musik'ej moco târûk ta tâoc rubel lix nimajcual cuanquilal li Dios.",
  "6": "Li ani yo'lajenak riq'uin lix na' xyucua' cuan xyu'am sa' ruchich'och'. Abanan li ani yo'lajenak riq'uin li Santil Musik'ej cuan xyu'am chi junelic.",
  "7": "Misach âch'ôl xban nak xinye âcue nak tento tatyo'lâk cui'chic xca' sut.",
  "8": "Li ik' nanume' bar naraj chi inc'a' nacanau bar nachal chak chi moco nacanau bar yô chi xic. Inc'a' nacacuil ru. Ca'aj cui' lix yâb nacacuabi nak nanume'. Jo'can ajcui' lix yu'ameb li yo'lajenakeb riq'uin li Santil Musik'ej. Cuan xyu'ameb chi junelic chi inc'a' nacanau chi tz'akal chanru, chan li Jesús.",
  "9": "Quichak'oc laj Nicodemo ut quixye re: -¿Chanru nak nac'ulman a'in? Inc'a' nintau ru, chan.",
  "10": "Li Jesús quixye re: -Lâat aj tzolol reheb laj Israel ut inc'a' nacatau ru li yôquin chixyebal.",
  "11": "Relic chi yâl ninye êre: Lâo nocoâtinac chirix li nakanau. Ut nakach'olob resil li c'a'ru nakil. Abanan lâex inc'a' nequec'ûluban li c'a'ru nakach'olob xyâlal chêru.",
  "12": "Lâat inc'a' nacapâb li c'a'ru ninye âcue chirix li c'a'ru nac'ulman sa' ruchich'och'. ¿Ma toja' ta chic tâpâb nak tinye âcue li choxahil na'leb?",
  "13": "Mâ ani quicuulac sa' choxa. Ca'aj cui' lâin li C'ajolbej. Lâin xinchal chak sa' choxa.",
  "14": "Nak toj cuanqueb laj judío sa' li chaki ch'och', laj Moisés quixtaksi chiru jun che' jun li c'anti' yîbanbil riq'uin li ch'îch' bronce. Jo'can ajcui' lâin li C'ajolbej. Tento nak tintaksîk chiru jun li che',",
  "15": "re nak chixjunileb li te'pâbânk cue lâin inc'a' te'sachk. Te'cuânk ban xyu'am chi junelic.",
  "16": "Li Dios c'ajo' nak quixraheb li cuanqueb sa' ruchich'och' nak quixq'ue li Ralal junaj chi ribil re nak chixjunileb li ani te'pâbânk re inc'a' te'sachk. Tâcuânk ban xyu'ameb chi junelic.",
  "17": "Li Dios inc'a' quixtakla chak li Ralal sa' ruchich'och' chixtenebanquil li tojba mâc sa' xbêneb li cuanqueb sa' ruchich'och'. Quixtakla ban chak re nak sa' xc'aba' a'an te'colek'.",
  "18": "Li ani napâban re, mâc'a' li tojba mâc sa' xbên. Abanan li ani inc'a' napâban re, ac cuan li tojba mâc sa' xbên xban nak inc'a' xpâb li Ralal li Dios, li junaj chi ribil.",
  "19": "Xban nak inc'a' neque'pâban, cuan li tojba mâc sa' xbêneb. Li C'ajolbej quic'ulun sa' ruchich'och' chixc'utbal lix yâlal chiruheb li cuanqueb sa' ruchich'och'. A'an chanchan li cutan. Abanan eb li cuanqueb sa' ruchich'och' k'axal que'raj cuânc sa' xk'ojyînal ru li mâc ut inc'a' que'raj cuânc sa' li cutan xban nak inc'a' us lix na'lebeb.",
  "20": "Li ani neque'xbânu li mâusilal, xic' neque'ril lix yâlal. Inc'a' nacuulac chiruheb cuânc sa' xyâlal xban nak inc'a' neque'raj tâc'utûnk li mâusilal neque'xbânu.",
  "21": "Abanan li ani cuanqueb sa' tîquilal, neque'cuulac chiru cuânc sa' xyâlal re nak tâc'utûnk nak neque'xbânu li c'a'ru naraj li Dios, chan li Jesús.",
  "22": "Chirix chic a'in, li Jesús cô sa' li na'ajej Judea rochbeneb lix tzolom. Aran que'cana cuib oxib cutan ut yô chi cubsînc ha'.",
  "23": "Laj Juan laj Cubsihom Ha' yô ajcui' chi cubsînc ha' sa' li na'ajej Enón li cuan nach' riq'uin li na'ajej Salim xban nak aran cuan nabal li ha'. Ut neque'cuulac li cristian riq'uin ut naxcubsi xha'eb.",
  "24": "A'in quic'ulman nak toj mâji' quiq'uehe' sa' tz'alam laj Juan.",
  "25": "Que'oc chixcuech'inquil ribeb lix tzolom laj Juan riq'uineb laj judío. Que'xcuech'i ribeb chirix li cubi ha' li yôqueb chixbânunquil.",
  "26": "Que'cuulac lix tzolom laj Juan riq'uin ut que'xye re: -At tzolonel, li cuînk li quicuulac âcuiq'uin aran jun pac'al li nima' Jordán, li cach'olob chak resil chiku, a'an yô chi cubsînc ha'. Ut chixjunileb li cristian yôqueb chi cuulac riq'uin, chanqueb.",
  "27": "Quichak'oc laj Juan ut quixye: -Junak cuînk mâc'a' c'a'ru tixbânu chi inc'a' ta q'uebil re xban li Dios.",
  "28": "Lâex querabi ajcui' chak nak quinye nak moco lâin ta li Cristo. Yal taklanbilin ban chak xbên cua chiru a'an chixch'olobanquil li resilal.",
  "29": "Junak cuînk xic re chi sumlâc cuan li ixakilbej riq'uin. Ut li ramîg cuan aran ut nasaho' sa' xch'ôl chirabinquil li naxye li bêlomej. Li Cristo, a'an jo' jun li bêlomej ut lâin yal jo' jun li ramîg. Lâin nasaho' sa' inch'ôl nak yôqueb chi xic li cristian riq'uin xban nak a'an li tz'akal aj Colonel.",
  "30": "Tento nak a'an tânimânk xcuanquil ut lâin tâcubêk incuanquil, chan laj Juan.",
  "31": "Ut quixye ajcui' laj Juan: -A'an xchal chak sa' choxa ut k'axal nim xcuanquil sa' xbên chixjunil. Lâin quinyo'la sa' ruchich'och' ut rehin ajcui' li ruchich'och'. Ut ninâtinac chirix li c'a'ru nac'ulman sa' ruchich'och'. Li jun li xchal chak sa' choxa, a'an li k'axal nim xcuanquil sa' xbên chixjunil.",
  "32": "Ut li c'a'ru quiril ut quirabi, a'an li naxch'olob xyâlal. Abanan moco q'uiheb ta li neque'pâban re li c'a'ru naxye.",
  "33": "Abanan li ani naxpâb li c'a'ru naxye, riq'uin a'an naxc'ut nak naxpâb nak tz'akal yâl li c'a'ru yebil xban li Dios.",
  "34": "Li Jesucristo, a'an taklanbil chak xban li Dios ut naxye li c'a'ru nayehe' re xban li Dios xban nak li Santil Musik'ej cuan riq'uin chi tz'akal.",
  "35": "Li Acuabej Dios naxra li Ralal ut quixk'axtesi chixjunil sa' ruk' a'an, ut a'an chic yal re sa' xbên.Li ani napâban re li C'ajolbej cuan xyu'am chi junelic. Ut li ani inc'a' napâban re li C'ajolbej inc'a' tâcuânk xyu'am chi junelic. Cuan ban li tojba mâc sa' xbên, chan laj Juan.",
  "36": "Li ani napâban re li C'ajolbej cuan xyu'am chi junelic. Ut li ani inc'a' napâban re li C'ajolbej inc'a' tâcuânk xyu'am chi junelic. Cuan ban li tojba mâc sa' xbên, chan laj Juan."
}