{
  "1": "Nak quirake' chi tijoc li Jesús, qui-el sa' li na'ajej a'an rochbeneb lix tzolom. Côeb jun pac'al li ha' Cedrón xc'aba' bar cuan cui' jun sîr li acuîmk.",
  "2": "Laj Judas Iscariote, li tâk'axtesînk re li Jesús, naxnau li na'ajej a'an xban nak nabal sut quicuulac li Jesús aran rochbeneb lix tzolom.",
  "3": "Jo'can nak laj Judas cô sa' li na'ajej a'an ut quixc'am chirix jun ch'ûtal li soldado aj Roma. Ut côeb ajcui' chirixeb li neque'c'ac'alen sa' li templo. Taklanbileb xbaneb laj fariseo ut li xbênil aj tij. Cuan cuanqueb xxameb sa' ruk' ut cuan cuanqueb xxameb sa' ru'uj che' ut cuanqueb ajcui' xch'îch'eb.",
  "4": "Li Jesús ac naxnau chixjunil li c'a'ru tixc'ul. Jo'can nak quichal ut quixakli chiruheb ut quixye: -¿Ani nequesic'? chan reheb.",
  "5": "Eb a'an que'xye: -Yôco chixsic'bal li Jesús laj Nazaret.- Li Jesús quixye: -Lâin li yôquex chinsic'bal, chan. Cuan ajcui' sa' xyânkeb laj Judas li tâk'axtesînk re.",
  "6": "Nak li Jesús quixye reheb, \"Lâin li yôquex chinsic'bal\", k'âjel ix nak que'côeb ut jun t'aniqueb nak que't'ane' chi ch'och'.",
  "7": "Ut li Jesús quixye cui'chic reheb: -¿Ani nequesic'? Que'chak'oc ut que'xye re: -Li Jesús laj Nazaret, a'an li yôco chixsic'bal.-",
  "8": "Li Jesús quixye reheb: -Ac xinye êre nak lâin. Cui yôquex chinsic'bal lâin, canabomakeb chi xic li neque'tâken cue, chan.",
  "9": "Quixye chi jo'can re nak tâtz'aklok ru li quixye nak quitijoc: At inYucua', mâ jun reheb li cak'axtesiheb cue xsach chicuu.",
  "10": "Laj Simón Pedro cuan xch'îch'. Quirisi chak lix ch'îch' sa' xna'aj. Ut riq'uin lix ch'îch' quirisi lix xic laj Malco lix môs li xyucua'il aj tij. Li xic li quixyoc', a'an li cuan sa' xnim.",
  "11": "Li Jesús quixye re laj Pedro: -Xoc lâ ch'îch' sa' xna'aj. ¿Ma inc'a' ta bi' tento nak tinc'ul li raylal a'in? ¿Ma inc'a' ta bi' a'an aj e nak xinixtakla chak lin Yucua'? chan.",
  "12": "Ut eb li soldado aj Roma rochben li nataklan sa' xbêneb ut eb laj judío li neque'c'ac'alen sa' li templo, que'xchap li Jesús ut que'xbac'.",
  "13": "Que'xc'am riq'uin laj Anás lix yucua' li rixakil laj Caifás. Laj Caifás, a'an li xbênil aj tij sa' li chihab a'an.",
  "14": "Laj Caifás a'an li quiyehoc reheb li neque'taklan sa' xbêneb laj judío nak us raj nak tâcâmk jun chi cuînk sa' xc'aba'eb chixjunileb.",
  "15": "Nak yôqueb chixc'ambal li Jesús, laj Simón Pedro rochben jun chic lix tzolom li Jesús yôqueb chixtâkenquil. Li tzolom a'an nana'e' ru xban li xyucua'il aj tij. Jo'can nak qui-oc rochben li Jesús sa' li nebâl li cuan chiru li rochoch li xyucua'il aj tij.",
  "16": "Abanan laj Pedro quicana sa' be chire li oquebâl. Ut lix tzolom jun chic qui-el sa' li nebâl li cuan chiru li cab ut quiâtinac riq'uin li ixk li nac'ac'alen re li oquebâl. Ut quirocsi laj Pedro chi sa'.",
  "17": "Ut li ixk, li nac'ac'alen re li oquebâl quixye re laj Pedro, -¿Ma mâcua' ta bi' lâat jun reheb lix tzolom li cuînk a'an? chan re. Laj Pedro quichak'oc ut quixye: -Inc'a'. Mâcua'in.-",
  "18": "Eb laj c'anjel ut eb li neque'c'ac'alen sa' li templo que'xtz'ab xxameb xban nak que te'rec'a. Xakxôqueb chi k'ixînc chire xam. Laj Pedro yô ajcui' chi k'ixînc sa' xyânkeb.",
  "19": "Li xyucua'il aj tij qui-oc chixpatz'bal re li Jesús chirixeb lix tzolom ut chirix ajcui' li tijleb li naxc'ut.",
  "20": "Li Jesús quixye re: -Junelic xinch'olob lix yâlal chiruheb li tenamit sa' eb li cab li neque'xch'utub cui' ribeb laj judío ut sa' li templo. Mâc'a' xinye reheb chi mukmu.",
  "21": "¿C'a'ut nak nacapatz' cue lâin? Patz' reheb li neque'abin cue. Eb a'an naru neque'xye êre c'a'ru xinye, chan li Jesús.",
  "22": "Nak quixye a'an, jun reheb li neque'c'ac'alen sa' li templo quixsac' sa' xnak' ru li Jesús ut quixye re: -¿C'a'ut nak nacasume li xyucua'il aj tij chi jo'can? chan re.",
  "23": "Li Jesús quixye re: -Cui inc'a' us li xinye, ye reheb li cuanqueb arin c'a'ru inc'a' us xinye. Cui ut us li xinye, ¿c'a'ut nak niquinâsac'? chan re.",
  "24": "Ut laj Anás quixtakla li Jesús chi bac'bo riq'uin laj Caifás li xyucua'il aj tij.",
  "25": "Laj Pedro toj xakxo chi k'ixînc chire xam. Ut que'xye cui'chic re: -¿Ma mâcua' ta bi' lâat xcomoneb lix tzolom li cuînk a'an? Ut laj Pedro quitic'ti'ic ut quixye: -Inc'a'. Mâcua'in.-",
  "26": "Jun lix môs li xyucua'il aj tij rech'alal li cuînk li quiyoq'ue' xxic xban laj Pedro, quixye re: -Lâat xcomoneb. ¿Ma inc'a' ta bi' xcuil nak âcuochben aran sa' li xna'aj li acuîmk? chan.",
  "27": "Ut laj Pedro quixye cui'chic re: -Inc'a'. Mâcua'in, chan. Toje' ajcui' târakek' xyebal a'an nak quiyâbac laj tzo' xul.",
  "28": "Toj ek'ela chi us que'risi li Jesús riq'uin laj Caifás ut que'xc'am sa' li na'ajej li narakoc cui' âtin laj Pilato li acuabej aj Roma. Eb li neque'taklan sa' xbêneb laj judío inc'a' que'oc sa' li rochoch laj Pilato xban nak a'an mâcua' aj judío. Cui ta que'oc sa' rochoch junak mâcua' aj judío, que'xmux raj rib sa' lix pâbâleb. Xban nak que'raj cua'ac re li nink'e Pascua, inc'a' que'ru chi oc sa' li cab a'an.",
  "29": "Xban nak inc'a' que'oc sa' li cab, laj Pilato qui-el chirix cab ut quixye reheb: -¿C'a'ru xmâc li cuînk a'in nak xexchal chixjitbal? chan reheb.",
  "30": "Que'chak'oc ut que'xye re: -Cui ta mâc'a' xmâc, inc'a' raj xkac'am chak âcuiq'uin re nak tatrakok âtin sa' xbên, chanqueb.",
  "31": "Laj Pilato quixye reheb: -C'amomak lâex ut rakomak âtin sa' xbên jo' naxye sa' lê chak'rab lâex, chan. Eb laj judío que'xye re: -Moco q'uebil ta kalesêns lâo aj judío nak takacamsi junak cristian, chanqueb.",
  "32": "Riq'uin a'in quitz'akloc ru li quixye li Jesús chanru nak tâcamsîk.",
  "33": "Laj Pilato qui-oc cui'chic sa' li na'ajej li narakoc cui' âtin. Quixbok li Jesús riq'uin ut quixye re: -¿Ma lâat lix reyeb laj judío? chan re.",
  "34": "Li Jesús quixye re: -¿Ma sa' âch'ôl x-ala li xaye, malaj jalan xyehoc âcue li xaye? chan.",
  "35": "Laj Pilato quixye re: -¿Ma lâin ta bi' aj judío? Eb lâ cuech tenamitil rochbeneb li xbênil aj tij, a'aneb li xe'k'axtesin âcue sa' cuuk'. Ye cue c'a'ru âmâc, chan.",
  "36": "Li Jesús quixye re: -Lin cuanquil lâin mâcua' re sa' ruchich'och'. Cui ta lâin tintaklânk arin sa' ruchich'och', eb li neque'tâken cue te'pletik raj re incolbal chiruheb li neque'c'amoc be chiruheb laj judío. Abanan lin cuanquil lâin mâcua' re sa' ruchich'och', chan.",
  "37": "Laj Pilato quixye re: -Lâat rey chi jo'canan.- Li Jesús quixye re: -Yâl li xaye nak lâin rey. A'an aj e nak quinchal chi yo'lâc arin sa' ruchich'och' re xch'olobanquil lix yâlal. Ut chixjunileb li neque'raj xnaubal lix yâlal, neque'rabi li c'a'ru ninye, chan.",
  "38": "Laj Pilato quixye: -Ut, ¿c'a'ru lix yâlal?- Ut cô cui'chic riq'uineb laj judío ut quixye reheb: -Mâ jun xmâc li cuînk a'in nintau.",
  "39": "Lâex c'aynakex nak na-ach'abâc junak li prêx sa' li nink'e Pascua. ¿Ma têraj nak tincuach'ab chêru lê rey lâex aj judío? chan laj Pilato.Eb a'an que'xjap re ut que'xye: -Inc'a'. Mâcuach'ab li cuînk a'an. Ach'ab laj Barrabás, chanqueb. Laj Barrabás, a'an jun aj êlk'.",
  "40": "Eb a'an que'xjap re ut que'xye: -Inc'a'. Mâcuach'ab li cuînk a'an. Ach'ab laj Barrabás, chanqueb. Laj Barrabás, a'an jun aj êlk'."
}