{
  "1": "Ac cuulajak naticla li nink'e Pascua. Li Jesús ac naxnau nak cuulac re xk'ehil lix camic re nak tâxic cui'chic riq'uin lix Yucua' sa' choxa. Junelic naxraheb li ralal xc'ajol li te'canâk sa' ruchich'och' ut nak ac câmc re quixc'utbesi chi tz'akal lix rahom chiruheb.",
  "2": "Li Jesús yô chi cua'ac rochbeneb lix tzolom. Laj tza ac xq'ue sa' xch'ôl laj Judas li ralal laj Simón Iscariote nak tixk'axtesi li Jesús sa' ruk'eb li xic' neque'iloc re.",
  "3": "Li Jesús naxnau nak q'uebil re lix cuanquil xban li Dios ut a'an yal re sa' xbên chixjunil. Naxnau nak riq'uin li Dios quichal chak ut riq'uin ajcui' li Dios tâxic.",
  "4": "Nak yôqueb chi cua'ac, li Jesús quicuacli. Quirisi lix t'icr li cuan sa' xbên li rak'. Quixchap jun chic li t'icr ut quixbac' chi xsa'.",
  "5": "Quixq'ue li ha' sa' jun li emel ut qui-oc chixch'ajbal li rokeb lix tzolom. Ut quixmes li rokeb riq'uin li t'icr bac'bo chi xsa'.",
  "6": "Nak qui-oc raj chixch'ajbal li rok laj Simón Pedro, a'an quixye re: -Kâcua', ¿ma lâat tatch'ajok re li cuok lâin? chan.",
  "7": "Li Jesús quixye re: -Anakcuan inc'a' nacatau ru li c'a'ru yôquin chixbânunquil. Abanan mokon tâtau ru lix yâlal, chan li Jesús.",
  "8": "Laj Pedro quixye re: -Kâcua', mâ jok'e tinq'ue li cuok re tâch'aj, chan. Li Jesús quixye re: -Cui lâat inc'a' tâq'ue lâ cuok re tinch'aj, lâat mâcua'at intzolom, chan.",
  "9": "Laj Simón Pedro quixye: -Kâcua', mâcua' ca'aj cui' li cuok tâch'aj. Tâch'aj aj ban cui' li cuuk' ut lin jolom, chan.",
  "10": "Li Jesús quixye reheb: -Li ani ac x-atin, ca'aj chic xch'ajbal li rok târaj, xban nak ac ch'ajbil. Ac sak chic ru. Jo'can ajcui' lâex. Lâex ac tîc êch'ôl xban nak ac xinêpâb. Abanan moco chêjunilex ta tîc êch'ôl. Cuan jun sa' êyânk inc'a' tîc xch'ôl, chan.",
  "11": "Li Jesús ac naxnau ani li tâk'axtesînk re sa' ruk'eb li xic' neque'iloc re. Jo'can nak quixye nak cuan jun sa' xyânkeb inc'a' tîc xch'ôl.",
  "12": "Nak ac xrake' xch'ajbal li rokeb, quixq'ue cui'chic li rak' chirix. Quic'ojla cui'chic sa' li mêx. Ut quixye reheb lix tzolom: -¿Ma nequenau c'a'ru xyâlal nak xinch'aj lê rok? chan reheb.",
  "13": "-Lâex nequeye aj tzolonel cue ut nequeye ajcui' Kâcua' cue. Us nak nequeye chi jo'can xban nak yâl ajcui' nak lâin li Kâcua' ut lâin aj tzolol êre.",
  "14": "Lâin li Kâcua' ut lâin laj tzolol êre. Abanan xinch'aj lê rok. Jo'can ajcui' têbânu lâex. Têch'aj lê rok chêribil êrib.",
  "15": "Lâin xinc'ut chêru chanru têbânu. Jo'can nak chebânu jo' xinbânu lâin.",
  "16": "Relic chi yâl ninye êre nak mâ jun môs tixk'ax ta ru xcuanquil lix patrón ut li ani nataklâc inc'a' naxk'ax ru lix cuanquil li quitaklan chak re.",
  "17": "Ac nequenau chic xyâlal. Us xak êre cui lâex têbânu li c'a'ru xetzol cuiq'uin.",
  "18": "Inc'a' yôquin chi âtinac chêrix chêjunilex. Lâin ninnau chanru lê na'leb xban nak lâin xinsic'oc êru. Abanan tento nak tâtz'aklok ru li tz'îbanbil sa' li Santil Hu li naxye chi jo'ca'in: Li jun li nacua'ac cuochben, a'an li tâtz'ektânânk cue.",
  "19": "Lâin ninye êre a'in anakcuan nak toj mâji' nac'ulman. Ut nak tâc'ulmânk, lâex tênau nak yâl li xinye nak lâin li Cristo li taklanbil chak xban li Dios.",
  "20": "Relic chi yâl tinye êre nak ani tâc'uluk re li ani tintakla, tinixc'ul ajcui' lâin. Ut li ani tâc'uluk cue lâin, tixc'ul ajcui' li quitaklan chak cue, chan li Jesús reheb.",
  "21": "Nak ac xye chixjunil li c'a'ak re ru a'in, li Jesús quiyot'e' xch'ôl. Ut quixye chi tz'akal reheb: -Relic chi yâl ninye êre nak jun sa' êyânk lâex tâk'axtesînk cue sa' ruk'eb li xic' neque'iloc cue, chan.",
  "22": "Ut eb lix tzolom que'oc xc'a'uxeb. Que'xca'ya ribeb chi ribileb rib ut que'xye: -¿Ani anchal naxyehan? chanqueb.",
  "23": "Jun reheb lix tzolom, li raro xban, c'ojc'o chixc'atk.",
  "24": "Laj Simón Pedro quixc'ut li ruk' chiru ut quixye re nak tixpatz' re li Jesús ani li yô chixyebal.",
  "25": "Ut li jun, li c'ojc'o chixc'atk li Jesús, quijiloc riq'uin ut quixpatz' re: -Kâcua', ¿ani li yôcat chixyebal? chan.",
  "26": "Li Jesús quixye re: -Li ani tinq'ue cui' li caxlan cua a'in nak acak xintz'a sa' li sec', a'an li cuînk li tâk'axtesînk cue sa' ruk'eb li xic' neque'iloc cue, chan. Ut li Jesús quixtz'a li caxlan cua sa' li sec' ut quixq'ue re laj Judas li ralal laj Simón Iscariote.",
  "27": "Ut laj Judas quixc'ul li caxlan cua ut sa' ajcui' li hônal a'an quixk'axtesi rib chixbânunquil li c'a'ru naraj laj tza. Ut li Jesús quixye re: -Li c'a'ru yôcat chixc'oxlanquil xbânunquil, bânu chi junpât, chan.",
  "28": "Mâ jun reheb li cuanqueb sa' li mêx que'xtau ru li quixye li Jesús.",
  "29": "Cuan li que'xc'oxla nak li Jesús târaj nak laj Judas tâxic chixlok'bal li c'a'ak re ru re li nink'e. Ut cuan ajcui' li que'xc'oxla nak târaj nak laj Judas tixq'ue ca'ch'inak li tumin reheb li neba' xban nak riq'uin laj Judas cuan lix bôlsil lix tumineb.",
  "30": "Nak ac xc'ul li caxlan cua laj Judas, qui-el sa' junpât chirix cab. Ac k'ojyîn chic.",
  "31": "Nak laj Judas ac x-el sa' xyânkeb, li Jesús quixye: -Anakcuan xcuulac xk'ehil nak tâc'utbesîk lin lok'al lâin li C'ajolbej ut tâc'utûnk ajcui' lix lok'al li Dios riq'uin li c'a'ru tinc'ul lâin.",
  "32": "Cui lâin tinc'utbesi lix lok'al li Dios, a'an chi sêb ajcui' tixc'utbesi lin lok'al lâin li C'ajolbej.",
  "33": "Ex cualal inc'ajol, inc'a' chic najt tincuânk êriq'uin. Lâex tinêsic' raj chic. Abanan lâin mâ anihakin chic. Ninye êre jo' quinye reheb laj judío li neque'taklan sa' êyânk. Bar tinxic lâin, lâex inc'a' texrûk chi xic.",
  "34": "Jun li ac' chak'rab tinq'ue êre anakcuan nak cherahak êrib chêribil êrib. Jo' nak nequexinra lâin, jo'can ajcui' nak têra êrib lâex chêribil êrib.",
  "35": "Cui têra êrib chêribil êrib, chixjunileb te'xnau nak lâex intzolom, chan li Jesús.",
  "36": "Laj Simón Pedro quixpatz' re: -At tzolonel, ¿bar xic âcue?- Li Jesús quixye re: -Anakcuan inc'a' naru texxic chicuix bar tinxic cui' lâin. Abanan mokon naru texxic li bar xic cui' cue, chan.",
  "37": "Laj Pedro quixye cui'chic re: -Kâcua', ¿c'a'ut nak inc'a' târûk tinxic châcuix anakcuan? Lâin tatintâke usta tincamsîk xban âtâkenquil, chan.Li Jesús quixye re: -¿Ma yâl nak tinâtâke usta tatcamsîk sa' inc'aba'? Relic chi yâl ninye âcue nak toj mâji' ajcui' nayâbac laj tzo' xul nak lâat ac xaye oxib sut nak inc'a' nacanau cuu, chan li Jesús.",
  "38": "Li Jesús quixye re: -¿Ma yâl nak tinâtâke usta tatcamsîk sa' inc'aba'? Relic chi yâl ninye âcue nak toj mâji' ajcui' nayâbac laj tzo' xul nak lâat ac xaye oxib sut nak inc'a' nacanau cuu, chan li Jesús."
}