{"1": "<pb/>El rey Salomón era rey sobre todo Israel.", "2": "Éstos eran sus ministros: Azarías, hijo de Sadoc, sacerdote;", "3": "Elihaf y Ajías, hijos de Serayas, secretarios; Josafat, hijo de Ajilud, heraldo;", "4": "(Benaías, hijo de Joadá, jefe del ejército; Sadoc y Abiatar, sacerdotes);", "5": "Azarías, hijo de Natán, jefe de gobernadores; Zabud, hijo de Natán, amigo del rey,", "6": "Ajisar mayordomo de la casa real; Eliab, hijo de Joab, jefe del ejército; Adonirán hijo de Abdá, supervisor de trabajos forzados.", "7": "Salomón tenía doce gobernadores al frente de todo Israel. Proveían al rey y a la casa real; un mes al año recaía sobre cada uno procurar el suministro.", "8": "Éstos eran sus nombres: ...hijo de Jur, en la montaña de Efraín, uno.", "9": "...hijo de Dequer, en Mahás, Saalbín, Bet Semes, Ayalón, hasta Bet Janán, uno.", "10": "...hijo de Jésed, en Arubot; tenía Socó y toda la tierra de Jéfer.", "11": "...hijo de Abinadab: todo el distrito de Dor (Tabaat, hija de Salomón, fue su mujer), uno.", "12": "... Baaná, hijo de Ajilud, en Tanac, Meguidó (hasta más allá de Yocmeán) y todo Betsán, por debajo de Yizreel, desde Betsán hasta Abel Mejolá, que está hacia Sartán, uno.", "13": "...hijo de Guéber, en Ramot de Galaad (le correspondían las aldeas de Yaír, hijo de Manasés, que están en Galaad) (también la región de Argob en el Basán, sesenta grandes ciudades, amuralladas y con cerrojos de bronce), uno.", "14": "Ajinadab, hijo de Idó, en Majanáin.", "15": "Ajimás en Neftalí (también éste casó con una hija de Salomón, llamada Basmat), uno.", "16": "Baaná, hijo de Jusay, en Aser y las subidas, uno.", "17": "Josafat, hijo de Paruaj, en Isacar.", "18": "Semeí, hijo de Elá, en Benjamín.", "19": "Guéber, hijo de Urí, en la tierra de Gad, el país de Sijón, rey de los amorreos, y de Og, rey de Basán. Y había, además, un gobernador en el país.", "20": "Judá e Israel eran numerosos como la arena a orillas del mar. Comían y bebían felices y contentos.", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": ""}