{"1": "<pb/>Ben Hadad, rey de Aram, reunió todo su ejército. Le acompañaban treinta y dos reyes, con caballos y carros. Subió y puso sitio a Samaría y la atacó.", "2": "Envió mensajeros a la ciudad, a Ajab, rey de Israel.", "3": "Le decía: \"Así habla Ben Hadad: Tu plata y tu oro son míos. Tus mujeres y tus hijos mejores son míos.\"", "4": "El rey de Israel respondió: \"Como tú digas, rey mi señor; tuyo soy, yo y todo lo mío.\"", "5": "Volvieron los mensajeros y dijeron: \"Así habla Ben Hadad: Envié a decirte: \"Dame tu plata, tu oro, tus mujeres y tus hijos\".", "6": "Así que mañana a estas horas te enviaré mis siervos que registrarán tu casa y las casas de tus siervos, y echarán mano de cuanto sea precioso a tus ojos y se lo llevarán.\"", "7": "El rey de Israel convocó a todos los ancianos del país, y les dijo: \"Reconoced y ved cómo éste busca el mal, pues cuando me pidió mis mujeres y mis hijos, mi plata y mi oro, no se lo negué.\"", "8": "Todos los ancianos y todo el pueblo dijeron: \"No le hagas caso y no le consientas.\"", "9": "Dijo a los enviados de Ben Hadad: \"Decid a mi señor el rey: Haré todo lo que mandaste a tu siervo la primera vez, pero esto no puedo hacerlo.\" Los mensajeros se fueron llevando la respuesta.", "10": "Entonces, Ben Hadad envió a decir: \"Así me hagan los dioses y aún más si hay polvo suficiente en Samaría para los puñados que recogerán los hombres que me siguen.\"", "11": "El rey de Israel respondió: \"Replicad: No ha de cantar victoria quien ciñe la espada, sino quien la desciñe.\"", "12": "Nada más escuchar esta respuesta en el momento en que estaban de bebidas él y los otros reyes en Sucot, ordenó a sus servidores: \"Tomad posiciones.\" Y tomaron posiciones frente a la ciudad.", "13": "Un profeta se acercó a Ajab, rey de Israel, y le dijo: \"Así habla Yahvé: ¿Ves esa gran multitud? La entrego hoy en tus manos y sabrás que yo soy Yahvé.\"", "14": "Ajab preguntó: \"¿Por medio de quién?\" Respondió: \"Así dice Yahvé: Por medio de los ayudantes de los gobernadores provinciales.\" Ajab preguntó: \"¿Quién ha de entablar el combate?\" Respondió: \"Tú.\"", "15": "Ajab pasó revista a los ayudantes de los gobernadores provinciales, doscientos treinta y dos, y seguidamente a todo el ejército (todos los israelitas), siete mil.", "16": "Hicieron una salida a mediodía, mientras Ben Hadad estaba en Sucot bebiendo hasta emborracharse con los treinta y dos reyes aliados.", "17": "Los ayudantes de los gobernadores provinciales salieron en cabeza. Ben Hadad envió (mensajeros), que le advirtieron: \"Algunos hombres han salido de Samaría.\"", "18": "Él respondió: \"Si han salido en son de paz, prendedlos vivos, y si en son de guerra, vivos habéis de cogerlos.\"", "19": "Habían salido, pues, de la ciudad los ayudantes de los gobernadores provinciales y los siguió luego la tropa.", "20": "Cada uno mató a un adversario. Aram se dio a la fuga e Israel los persiguió, pero Ben Hadad, rey de Aram, logró salvarse a caballo con algunos jinetes.", "21": "El rey de Israel salió, atacó a los caballos y carros e infligió a Aram una gran derrota.", "22": "Entonces el profeta se acercó al rey de Israel y le dijo: \"Anda, manténte fuerte, piensa y mira lo que has de hacer, porque a la vuelta del año el rey de Aram subirá para atacarte.\"", "23": "Los servidores del rey de Aram le dijeron: \"Su Dios es un Dios de las montañas; por eso han sido más fuertes que nosotros. Pero si los combatimos en la llanura, seremos más fuertes que ellos.", "24": "Has de actuar de esta manera: Destituye a los reyes de sus puestos y pon gobernadores en su lugar.", "25": "Recluta un ejército como el que perdiste, otros tantos caballos y carros. Los combatiremos en la llanura y seremos más fuertes que ellos.\" Atendió su aviso y actuó de esta manera.", "26": "A la vuelta del año, Ben Hadad pasó revista a los arameos y subió a Afec para luchar contra Israel.", "27": "Se revistó a los israelitas y, tras suministrarles provisiones, marcharon a su encuentro. Los israelitas acamparon frente a ellos; parecían un par de rebaños de cabras, mientras que los arameos llenaban la tierra.", "28": "El hombre de Dios se acercó al rey de Israel y dijo: \"Así habla Yahvé: Por haber dicho los arameos: \"Yahvé es un Dios de las montañas, no es Dios de las llanuras\", he entregado toda esta gran muchedumbre en tus manos y así sabréis que yo soy Yahvé.\"", "29": "Estuvieron acampados frente a frente durante siete días y el séptimo trabaron batalla. Los israelitas derrotaron a los arameos, cien mil hombres de infantería en un solo día.", "30": "Los supervivientes huyeron a la ciudad de Afec, pero la muralla se desplomó sobre los veintisiete mil supervivientes. Ben Hadad huyó y se refugió dentro de la ciudad, en una habitación interior.", "31": "Dijo a sus servidores: \"Conozco que los reyes de la casa de Israel son reyes misericordiosos. Pongámonos sayales a la cintura y cuerdas a la cabeza y salgamos ante el rey de Israel. Tal vez nos perdone la vida.\"", "32": "Se ciñeron sayales a la cintura y cuerdas a la cabeza y se presentaron al rey de Israel, diciendo: \"Tu siervo Ben Hadad pide: \"Perdóname la vida\".\" Él respondió: \"¿Está vivo todavía? ¡Es mi hermano!\"", "33": "Los hombres adivinaron el sentido y le tomaron la palabra, diciendo: \"Ben Hadad es hermano tuyo.\" Él dijo: \"Id a traerlo.\" Ben Hadad salió hacia él, que lo subió a su carro.", "34": "Ben Hadad le dijo: \"Devolveré las ciudades que mi padre tomó a tu padre; y podrás abrir bazares para ti en Damasco, como mi padre los puso en Samaría.\" \"Por mi parte, (dijo Ajab), con este pacto te dejaré partir.\" Estableció un pacto con él y lo dejó partir.", "35": "Un hombre, discípulo de los profetas, dijo a su compañero por orden de Yahvé: \"Hiéreme\"; pero el hombre no quiso herirle.", "36": "Le dijo: \"Por no haber atendido a la voz de Yahvé, en cuanto te apartes de mí, el león te herirá.\" Partió de su lado y el león dio con él y lo mató.", "37": "Entonces encontró a otro hombre y le dijo: \"Hiéreme.\" El hombre le pegó un golpe y lo hirió.", "38": "El profeta se fue y se puso a esperar al rey en el camino, disfrazado con una banda sobre los ojos.", "39": "Cuando el rey pasaba, gritó al rey: \"Tu siervo se introdujo en el centro de la batalla cuando uno se retiró y me entregó un hombre diciendo: \"Custodia a este hombre; si llega a faltar, tu vida responderá por la suya, o pagarás un talento de plata.\"", "40": "Tu siervo estaba ocupado de acá para allá y el hombre desapareció.\" El rey de Israel le dijo: \"Así será tu sentencia. Tú mismo la has pronunciado.\"", "41": "Él quitó rápidamente la banda de los ojos y el rey de Israel lo reconoció como uno de los profetas.", "42": "Dijo al rey: \"Así habla Yahvé: Por haber dejado partir al hombre entregado a mi anatema, tu vida pagará por su vida y tu ejército por su ejército.\"", "43": "El rey de Israel se fue a su casa triste e irritado, y entró en Samaría."}