{"1": "<pb/>Roboán fue a Siquén, porque todo Israel había ido a Siquén con objeto de proclamarle rey.", "2": "Cuando se enteró Jeroboán, hijo de Nebat, - estaba todavía en Egipto, adonde había huido del rey Salomón para establecerse allí -", "3": "después que enviaron a llamarle, Jeroboán llegó con toda la asamblea de Israel y hablaron a Roboán diciendo:", "4": "\"Tu padre hizo pesado nuestro yugo; aligera tú ahora la dura servidumbre de tu padre y el pesado yugo que cargó sobre nosotros, y te serviremos.\"", "5": "Él les dijo: \"Marchaos todavía durante tres días y volved luego a mí\". El pueblo se fue.", "6": "El rey Roboán se aconsejó con los ancianos que habían servido a su padre Salomón en vida de éste: \"¿Cómo me aconsejáis que dé respuesta a este pueblo?\"", "7": "Le dijeron: \"Si hoy tú te conviertes en servidor de este pueblo y les sirves a ellos y les ofreces buenas palabras, ellos serán tus siervos por siempre.\"", "8": "Pero él ignoró el consejo que los ancianos le ofrecían y buscó consejo entre los jóvenes que se habían criado con él y estaban a su servicio.", "9": "Les dijo: \"¿Qué me aconsejáis que responda a este pueblo que me ha hablado diciendo: \"Aligera el yugo que tu padre puso sobre nosotros\"?\"", "10": "Los jóvenes que se habían criado con él respondieron: \"Esto debes contestar a este pueblo que te ha dicho: \"Tu padre hizo pesado nuestro yugo; aligera tú ahora nuestro yugo\", esto debes contestar: \"Mi dedo meñique es más grueso que los lomos de mi padre.", "11": "Mi padre os impuso un yugo pesado, yo añadiré peso a vuestro yugo; mi padre os azotaba con látigos, yo os azotaré con escorpiones\".\"", "12": "Al día tercero, Jeroboán y todo el pueblo vinieron a Roboán, como había dicho el rey: \"Volved a mí al tercer día.\"", "13": "El rey respondió al pueblo con dureza, ignorando el consejo que los ancianos le habían dado,", "14": "y les habló según el consejo de los jóvenes, diciendo: \"Mi padre hizo pesado vuestro yugo, yo añadiré peso a vuestro yugo. Mi padre os azotaba con látigos, yo os azotaré con escorpiones.\"", "15": "(No escuchó el rey al pueblo, pues se trataba de algo dispuesto por Yahvé, para que se cumpliera la palabra que Yahvé había anunciado a Jeroboán, hijo de Nebat, por medio de Ajías de Siló).", "16": "Viendo todo Israel que el rey no escuchaba, el pueblo devolvió la palabra al rey diciendo: \"¡No tenemos parte con David! ¡No tenemos herencia con el hijo de Jesé! ¡A tus tiendas, Israel! ¡Mira ahora por tu casa, David!\" Israel regresó a sus tiendas.", "17": "Roboán reinó sobre aquellos israelitas que habitaban en las ciudades de Judá.", "18": "El rey Roboán envió entonces a Adonirán, jefe de la leva, pero todo Israel lo apedreó hasta matarlo, y el rey Roboán se apresuró a subir a su carro para huir a Jerusalén.", "19": "Israel se rebeló contra la casa de David, así hasta el día de hoy.", "20": "Cuando todo Israel supo que Jeroboán había vuelto, enviaron a llamarle a la asamblea y lo proclamaron rey sobre todo Israel; nadie se puso de parte de la casa de David, sino únicamente la tribu de Judá.", "21": "Al llegar a Jerusalén, Roboán reunió a toda la casa de Judá y a la tribu de Benjamín, ciento ochenta mil jóvenes dispuestos para la guerra, con objeto de combatir contra la casa de Israel y devolver el reino a Roboán, hijo de Salomón.", "22": "La palabra de Dios se dirigió a Semaías, hombre de Dios, diciendo:", "23": "\"Habla a Roboán, hijo de Salomón, rey de Judá, y a toda la casa de Judá, a Benjamín y al resto del pueblo y diles:", "24": "Así dice Yahvé: No subáis a combatir con vuestros hermanos los israelitas. Que cada uno se vuelva a su casa, pues por mí se resolverá este asunto.\" Ellos obedecieron la palabra de Yahvé, y dieron la vuelta y se fueron conforme a lo dicho por Yahvé.", "25": "<pb/>Jeroboán fortificó Siquén, en la montaña de Efraín, y residió en ella. Se trasladó de ella y fortificó Penuel.", "26": "Jeroboán se dijo en su corazón: \"Ahora podría volver el reino a la casa de David.", "27": "Si el pueblo continúa subiendo para ofrecer sacrificios en el templo de Yahvé en Jerusalén, el corazón del pueblo se volverá a su señor, a Roboán, rey de Judá, y me matarán.\"", "28": "Tomó consejo el rey, hizo dos becerros de oro, y dijo al pueblo: \"Basta ya de subir a Jerusalén. Éste es tu dios, Israel, el que te hizo subir de la tierra de Egipto.\"", "29": "Instaló uno en Betel y el otro en Dan.", "30": "(Este hecho fue ocasión de pecado). El pueblo marchó delante de uno a Betel y delante del otro hasta Dan.", "31": "Construyó lugares de culto en los altos e instituyó sacerdotes del común del pueblo, que no eran descendientes de Leví.", "32": "Estableció Jeroboán una fiesta en el mes octavo, el día quince del mes, al modo de la fiesta de Judá. (Subió al altar que había edificado en Betel a ofrecer sacrificios a los becerros que había hecho. Estableció en Betel sacerdotes para los lugares de culto que había instituido).", "33": "Subió al altar que había edificado en Betel el día quince del octavo mes (el mes que ideó por su cuenta) e instituyó una fiesta para los israelitas, y subió al altar a ofrecer incienso."}