{"1": "<pb/>El año primero de Darío, hijo de Asuero, de la raza de los medos, que subió al trono del reino de Caldea,", "2": "el año primero de su reinado, yo, Daniel, me puse a investigar en las Escrituras sobre el número de años que, según la palabra de Adonai dirigida al profeta Jeremías, debían pasar sobre las ruinas de Yerushalaim, a saber setenta años.", "3": "Volví mi rostro hacia el Señor Di-s para implorarle con oraciones y súplicas, en ayuno, sayal y ceniza.", "4": "Derramé mi oración a Adonai mi Di-s, y le hice esta confesión: \"¡Ah, señor, Di-s grande y temible, que guardas la Alianza y el amor a los que te aman y observan tus mandamientos.", "5": "Nosotros hemos pecado, hemos cometido iniquidad, hemos sido malos, no hemos rebelado y nos hemos apartado de tus mandamientos y de tus normas.", "6": "No hemos escuchado a tus siervos los profetas que en tu nombre hablaban a nuestros reyes, a nuestros príncipes, a nuestros padres, a todo el pueblo de la tierra.", "7": "A ti, Señor, la justicia, a nosotros la vergüenza en el rostro, como sucede en este día, a nosotros, a los hombres de Judá, a los habitantes de Yerushalaim y a Israel entero, próximos y lejanos, en todos los países donde tú los dispersaste a causa de las infidelidades que cometieron contra ti.", "8": "Adonai, a nosotros la vergüenza, a nuestros reyes, a nuestros príncipes, a nuestros padres, porque hemos pecado contra ti.", "9": "Al Señor Di-s nuestro, la piedad y el perdón, porque nos hemos rebelado contra él,", "10": "y no hemos escuchado la voz de Adonai nuestro Di-s para seguir sus leyes, que él nos había dado por sus siervos los profetas.", "11": "Todo Israel ha transgredido tu ley, ha desertado sin querer escuchar tu voz, y sobre nosotros han caído la maldición y la imprecación escritas en la ley de Moisés, siervo de Di-s, porque hemos pecado contra él.", "12": "El ha cumplido las palabras que había pronunciado contra nosotros y contra los príncipes que nos gobernaban: que haría venir sobre nosotros una calamidad tan grande como no habría jamás bajo el cielo otra mayor que la que alcanzara a Yerushalaim.", "13": "Según está escrito en la ley de Moisés, toda esta calamidad nos ha sobrevenido, pero nosotros no hemos aplacado el rostro de Adonai nuestro Di-s, convirtiéndonos de nuestras iniquidades y aprendiendo a conocer tu verdad.", "14": "Adonai ha estado atento a esta calamidad, la ha descargado sobre nosotros. Porque es justo Adonai nuestro Di-s en todas las obras que ha hecho, pero nosotros no hemos escuchado su voz.", "15": "Y ahora, Señor Di-s nuestro, que con mano fuerte sacaste a tu pueblo del país de Egipto y te granjeaste con ello un nombre que dura hasta el presente, nosotros hemos pecado, hemos sido malos.", "16": "Señor, por todas tus justicias, retira tu cólera y tu furor de Yerushalaim, tu ciudad, monte santo tuyo; pues, a causa de nuestros pecados y de las iniquidades de nuestros padres, Yerushalaim y tu pueblo son el escarnio de todos los que nos circundan.", "17": "Y ahora, oh Di-s nuestro, escucha la oración de tu siervo y sus súplicas. Ilumine tu rostro tu santuario desolado, ¡por ti mismo, Señor!", "18": "Inclina, Di-s mío, tu oído y escucha. Abre tus ojos y mira nuestras ruinas y la ciudad sobre la cual se invoca tu nombre. No, no nos apoyamos en nuestras obras justas para derramar ante ti nuestras súplicas, sino en tus grandes misericordias.", "19": "¡Señor, escucha! ¡Señor, perdona! ¡Señor, atiende y obra! ¡No tardes más, por ti mismo, Di-s mío, pues tu nombre se invoca sobre tu ciudad y sobre tu pueblo.\"", "20": "<pb/>Todavía estaba yo hablando, haciendo mi oración, confesando mis pecados y los pecados de mi pueblo Israel, y derramando mi súplica ante Adonai mi Di-s, por el santo monte de mi Di-s;", "21": "aún estaba hablando en oración, cuando Gabriel, el personaje que yo había visto en visión al principio, vino volando donde mí a la hora de la oblación de la tarde.", "22": "Vino y me habló. Dijo: \"Daniel, he salido ahora para ilustrar tu inteligencia.", "23": "Desde el comienzo de tu súplica, una palabra se emitió y yo he venido a revelártela, porque tú eres el hombre de las predilecciones. Comprende la palabra, entiende la visión:", "24": "Setenta semanas están fijadas sobre tu pueblo y tu ciudad santa para poner fin a la rebeldía, para sellar los pecados, para expiar la culpa, para instaurar justicia eterna, para sellar visión y profecía, para ungir el santo de los santos.", "25": "\"Entiende y comprende:Desde el instante en que salió la orden de volver a construir Yerushalaim, hasta un Príncipe Mesías, siete semanas y sesenta y dos semanas, plaza y foso serán reconstruidos, pero en la angustia de los tiempos.", "26": "Y después de las sesenta y dos semanas un mesías será suprimido, y no habrá para él...y destruirá la ciudad y el santuario el pueblo de un príncipe que vendrá.Su fin será en un cataclismo y, hasta el final, la guerra y los desastres decretados.", "27": "El concertará con muchos una firme alianza una semana; y en media semana hará cesar el sacrificio y la oblación, y en el ala del Templo estará la abominación de la desolación, hasta que la ruina decretada se derrame sobre el desolador.\""}