{"1": "<pb/>El año tercero del reinado del rey Baltasar, yo, Daniel, tuve una visión después de la tenida anteriormente.", "2": "Miré durante la visión y me veía en Susa, la plaza fuerte que está en la provincia de Elam; en la visión miré, y me encontraba en la puerta del Ulay.", "3": "Levanté los ojos para ver, y vi un carnero que estaba delante de la puerta. Tenía dos cuernos; los dos cuernos eran altos, pero uno más que otro y el más alto había despuntado el último.", "4": "Vi que el carnero acometía contra el oeste, el norte y el sur. Ninguna bestia podía resistirle, nada podía escapar a su poder. Hacía lo que le parecía y así se hizo grande.", "5": "Estaba yo cavilando, y he aquí que un macho cabrío vino de occidente, recorriendo la tierra entera sin tocar el suelo; este macho cabrío tenía un cuerno \"magnífico\" entre los ojos.", "6": "Vino donde el carnero de dos cuernos que yo había visto en pie delante de la puerta y corrió hacia él con todo el ardor de su fuerza.", "7": "Vi cómo alcanzaba al carnero, enfurecido contra él; embistió al carnero, y le rompió los dos cuernos, sin que el carnero tuviera fuerzas para resistirle; lo echó por tierra y lo pisoteó; no había nadie que librara al carnero de su mano.", "8": "El macho cabrío se hizo muy grande, pero cuando estaba en la plenitud de su poder, el gran cuerno se rompió y en su lugar despuntaron cuatro \"magníficos\" en la dirección de los cuatro vientos del cielo.", "9": "De uno de ellos salió un cuerno, pequeño, que creció mucho en dirección del sur, del oriente y de la Tierra del Esplendor.", "10": "Creció hasta el ejército del cielo, precipitó en tierra parte del ejército y de las estrellas, y las pisoteó con sus pies.", "11": "Llegó incluso hasta el Jefe del ejército, abolió el sacrificio perpetuo y sacudió el cimiento de su santuario", "12": "y al ejército; en el lugar del sacrificio puso la iniquidad y tiró por tierra la verdad; así obró y le acompañó el éxito.", "13": "Oí entonces a un santo que hablaba, y a otro santo que decía al que hablaba: \"¿Hasta cuándo la visión: el sacrificio perpetuo, la iniquidad desoladora, el santuario y el ejército pisoteados?\"", "14": "Le respondió: \"Hasta dos mil trescientas tardes y mañanas: después será reivindicado el santuario.\"", "15": "Mientras yo, Daniel, contemplaba esta visión y trataba de comprenderla, vi de pronto delante de mí como una apariencia de hombre,", "16": "y oí una voz de hombre, sobre el Ulay, que gritaba: \"Gabriel, explícale a éste la visión.\"", "17": "El se acercó al lugar donde yo estaba y, cuando llegó, me aterroricé y caí de bruces. Me dijo: \"Hijo de hombre, entiende: la visión se refiere al tiempo del Fin.\"", "18": "Mientras él me hablaba, yo me desvanecí, rostro en tierra. El me tocó y me hizo incorporarme donde estaba.", "19": "Luego dijo: \"Mira, voy a manifestarte lo que ocurrirá al fin de la Ira, porque el Fin está fijado.", "20": "El carnero que has visto, sus dos cuernos, son los reyes de los medos y los persas.", "21": "El macho cabrío velludo es el rey de Yaván; el cuerno grande entre sus ojos, es el primer rey.", "22": "El cuerno roto y los cuatro cuernos que despuntaron en su lugar, son cuatro reinos salidos de su nación, pero que no tendrán su fuerza.", "23": "\"Y al término de su reino, cuando lleguen al colmo los pecados, surgirá un rey, insolente y hábil en engaños.", "24": "Se hará poderosa su fuerza - mas no por su fuerza misma - tramará cosas inauditas, prosperará en sus empresas, destruirá a poderosos y al pueblo de los santos.", "25": "Y, por su habilidad, triunfará el engaño entre sus manos.Se exaltará en su corazón, y por sorpresa destruirá a muchos.Se alzará contra el Príncipe de los Príncipes, pero - sin que mano alguna intervenga - será quebrantado.", "26": "Es verdad la visión de las tardes y mañanas que se ha dicho, mas tú guarda en secreto la visión, pues habrá aún para muchos días.\"", "27": "Yo, Daniel, desfallecí y estuve enfermo unos cuantos días. Luego me levanté para ocuparme de los asuntos del rey. Seguía perplejo por la visión, que no se podía comprender."}