{"1": "<pb/><t>At walal ink'ajol, paab' linchaab'il na'leb';</t> <t>k'uula sa' laach'ool li xseeb'al ink'a'uxl.</t>", "2": "<t>Chi jo'kan taak'oxla rix li taaye,</t> <t>ut tat-aatinaq chi wank aana'leb'.</t>", "3": "<t>Xb'aan naq li ixq li ink'a' us xch'ool na'aatinak rik'in q'unil aatin,</t> <t>chanchan xki'al li xya'al kab';</t> <t>a'an naxnaw q'unb'esink kama' wi' xsahil li aseeyt.</t>", "4": "<t>Ab'an q'axal ra noxraqe'q wi', jo' li b'aqche'</t> <t>malaj li xyok'om junaq ch'iich' ka'pak'al xq'esnal.</t>", "5": "<t>Xtaaqenkil li ixq a'an, a'an re kamk;</t> <t>ut li xb'e tiik naxik sa' li xb'alb'a.</t>", "6": "<t>Li ixq a'an maak'a' naraj wi' li xb'ehil li yu'am,</t> <t>chi moko naxk'e reetal naq yo chi sachk.</t>", "7": "<pb/><t>Jo'kan b'i', at walal, paab' li waatin</t> <t>ut misachk sa' laach'ool li ninye aawe.</t>", "8": "<t>Matxik chirix li ixq ink'a' us xna'leb',</t> <t>chi moko chatjiloq chire li rochoch.</t>", "9": "<t>Maaq'axtesi laayu'am chi moko laakawilal sa' ruq'eb' li josq' aj winq,</t> <t>k'ajo' naq tate'xrahob'tesi;</t>", "10": "<t>re naq maajun aj ab'l poyanam tixyal xsahil laajunkab'lal</t> <t>chi moko sa' ruq' jalan chik tox'oso'q li xakamsi wi' aawib' chi k'anjelak.</t>", "11": "<t>Mare anchal ra taaweek'a moqon naq yooqat chi oso'k</t> <t>ut maak'a'aq chik xkawilal laawoq laawuq'.</t>", "12": "<t>Ut taaye: “K'a'ut naq ink'a' xinpaab' linq'usb'al?</t> <t>K'a'ut naq xintz'eqtaana lintzolb'al?</t>", "13": "<t>Ink'a' xwaj xpaab'ankil laj tzolonel we,</t> <t>chi moko xink'ulub'a xna'leb'eb' li xe'q'usuk we.</t>", "14": "<t>Ut anaqwan ka'aj chik maa xin'oso'k xb'aan li rahilal</t> <t>chiru chixjunileb' linkomonil”.</t>", "15": "<t>K'ojob' aach'ool rik'in laawixaqil,</t> <t>ut yal xsahil li rahok ka'ajwi' sa' laawochoch.</t>", "16": "<t>Maab'atz'unle laayu'am sa' b'e,</t> <t>chi moko chara jalan chik li ixq.</t>", "17": "<t>Aawehaq aajunes laawixaqil,</t> <t>ut maawotz xsahil li sumlaak rik'in jalan chik.</t>", "18": "<t>Osob'tesinb'ilaq taxaq laasum'aatin,</t> <t>ut sahaq aach'ool rik'in laawixaqil li xatsumlaak wi' sa' laasaajilal!</t>", "19": "<t>A'an q'un ut chaab'il xch'ool</t> <t>kama' jun li ch'ina'usil kej.</t> <t>Chik'ojlaaq taxaq aach'ool chi wank rik'in,</t> <t>ut a'anaq xnimal xsahil laawaanm chi junelik.</t>", "20": "<pb/><t>At walal ink'ajol, k'a'ut naq taak'e aach'ool chirix li ab'li ixq?</t> <t>K'a'ut naq taaq'axtesi aawib' re li maawa' aawixaqil?</t>", "21": "<t>Li Qaawa' naril li xna'leb' li junjunq</t> <t>ut naxk'e reetal li xb'aanuhom.</t>", "22": "<t>Li ink'a' us xch'ool nat'ane'k sa' li xmaa'usilal;</t> <t>a' ajwi' li xmaak nasachok re.</t>", "23": "<t>Li xmaak'a'il xna'leb' taakamsinq re,</t> <t>ut li xmemil ut li xjipil taasachoq re.<f>[19]</f></t>"}