{"1": "<pb/>Oíd esta endecha que levanto sobre vosotros, casa de Israel.", "2": "\"Cayó la virgen de Israel, no podrá levantarse más. Dejada fue sobre su tierra, no hay quien la levante\".*", "3": "Así dice el Señor, el Eterno: \"La ciudad que sacaba mil, quedará con cien; y la que sacaba cien, quedará con diez, en la casa de Israel\".", "4": "Así dice el Señor a la casa de Israel: \"Buscadme, y viviréis.", "5": "\"No busquéis a Betel, ni entréis en Gilgal, ni paséis a Beerseba; porque Gilgal irá en cautiverio, y Betel será deshecha.*", "6": "\"Buscad al Eterno, y vivid. No sea que él envíe fuego, a la casa de José, y la consuma, sin haber en Betel quien lo apague,", "7": "\"vosotros que convertís el juicio en ajenjo y echáis por tierra la justicia\".", "8": "El hizo las Pléyades y el Orión, y vuelve las tinieblas en mañana, y oscurece el día en noche; él llama al agua del mar, y la derrama sobre la tierra, el Eterno es su Nombre.", "9": "Que destruye la fortaleza, y envía ruina a la ciudad fortificada.", "10": "Aborrecisteis en la corte al que reprendía y hablaba la verdad.", "11": "Puesto que pisoteáis al pobre y recibís de él carga de trigo; edificasteis casas de piedra labrada, pero no las habitaréis; plantasteis hermosas viñas, pero no beberéis su vino.*", "12": "Sé de vuestras muchas rebeliones y vuestros grandes pecados, sé que afligís al justo y recibís soborno, y en tribunal hacéis perder la causa del pobre.", "13": "Por eso, el prudente en tal tiempo calla, porque el tiempo es malo.", "14": "Buscad lo bueno, y no lo malo, para que viváis. Así, el Eterno, Dios Todopoderoso estará con vosotros, como decís.", "15": "Aborreced el mal, y amad el bien, y seguid la justicia a la puerta. Quizá el Eterno, Dios Todopoderoso, tenga piedad del remanente de José.*", "16": "Por tanto, así dice el Eterno, Dios Todopoderoso, el Señor: \"En todas las plazas habrá llanto, y en todas las calles dirán: '¡Ay! ¡ay!' Al labrador llamarán a duelo, y a endecha a los que sepan endechar.", "17": "\"En todas las viñas habrá llanto, porque pasaré en medio de ti\", dice el Señor.", "18": "¡Ay de los que desean el día del Eterno! ¿Para qué queréis ese día? Será de tinieblas y no de luz.", "19": "Como el que huye de delante del león, y se topa con el oso. O como el que entra en casa, apoya su mano en la pared, y lo muerde una culebra.", "20": "¿No será el día del Eterno tinieblas sin luz, oscuridad sin resplandor?", "21": "\"Aborrecí, abominé vuestras solemnidades; vuestras asambleas no me complacen.", "22": "\"Aunque me ofrezcáis holocaustos y presentes, no los recibiré, ni miraré las ofrendas de paz de vuestros animales engordados.", "23": "\"Quitad la multitud de vuestros cantares. No escucharé las salmodias de vuestros instrumentos.", "24": "\"Antes, que corra el juicio como el agua, y la justicia como impetuoso arroyo.", "25": "\"¿Me ofrecisteis sacrificios y presentes en los cuarenta años en el desierto, casa de Israel?", "26": "\"Antes, llevasteis a vuestro Moloc y a Quiún, ídolos vuestros, la estrella de dioses que hicisteis.", "27": "\"Por eso os llevaré cautivos más allá de Damasco\", dice el Eterno, cuyo Nombre es Dios Todopoderoso."}