{"1": "<pb/>Xlajw cha, 'ix yaln pax Job 'ixtic:", "2": "<pb/><t>Wojc wal si'mb'il to 'ixta ton yaji. ¿Palta toc 'ay junc on̈ec tztac' caln wach'l qui b'a 'a sat Dios?</t>", "3": "<t>Q'uinloc cob' tzqui tej qui b'a yet'oc, toc am 'ay xon junc paxti'al tztac' qui pacn 'a scal junc mil paxti tzyal 'ayon̈.</t>", "4": "<t>A Dios caw wal 'ay sjelnal, caw niwn yel'ch yet' tas tztac' yu'uj. Q'uinloc tzqui te'wtzej qui b'a 'a yojltac, ¿tom tztechj cujec 'a 'a?</t>", "5": "<t>Yuj yowl sc'ojl Dios, tzya'n tzicb'tan̈x eb' lum niwc witz, tzlaj 'el c'acp yu'uj, palta may junc mach tztac' yojcan 'eli tas yuj 'ixta tz'aji.</t>", "6": "<t>A tz'a'n 'ib'xoc lum lum tic 'a yet'ul, tzlaj stzicb'tan̈n sb'achnub'al yich lu'um.</t>", "7": "<t>A tztac' yaln 'a c'u, to matz q'uel 'a junc c'u cha, a tztac' yaln pax 'a jun tzo'n̈ c'anal sec matz yac' eb' sacq'uinlal.</t>", "8": "<t>Toc 'ay mach xcolwj yet'oc yic sb'on satcha'an̈, a tztenn 'och wan a mar, yic tzq'ue wan chel-loc a'.</t>", "9": "<t>A xb'on jun tzo'n̈ niwc c'anal 'a satcha'an̈, atn eb' tic: Sacb'su'un, Ucwan̈, Mo'otz yet' jun motzn̈ xo c'anal 'ay 'a stojlal sur.</t>", "10": "<t>Til wal tas satjub'tac yilx tzb'o'o, may junc mach tztac' yojcan 'el tas tzb'o cha.</t>", "11": "<t>Q'uinloc tz'ec' Dios 'a in tz'ey, toc wal tztac' wilni toto 'ayc' 'a in la'nil tic, toc wal tzuj wojcan 'eli.</t>", "12": "<t>Q'uinloc 'ay junc tas tzyij 'ec' 'a junc mach, ¿tom 'ay junc mach tztac' yaln 'a yuj tas tzb'o cha?</t>", "13": "<pb/><t>Toto a Dios tzcot yowal, toc 'ay tas ton̈j 'oj 'ec' 'ixta'; a eb' 'aych colwjoc yet' Rahab,<f>[2]</f> 'oj can eb' 'a yaln̈ yu'uj.</t>", "14": "<t>An xo tic, ¿'aj 'oj wic' tas 'oj wal 'a 'a?</t>", "15": "<t>Wach'xam may in paltail 'a sat, palta matz tac' in pacn junc paxti chi 'a 'a; a Dios in Juezal yaji, a tzin c'an swach'c'ojlal 'a wib'an̈.</t>", "16": "<t>Q'uinloc tzcob' wawtc in c'umc in b'a yet' 'a sat junc eb' yajal, ¿tom 'oj scha yab' tas 'oj wala'?</t>", "17": "<t>Wach'xam may in mul, palta ax am tz'aji, tzin sma'lajwc yet' junc 'ic'n̈ab' caw ow, tzwach' niwtj am in yailal 'aych xoni.</t>", "18": "<t>Man̈xtzac yac' am wic' jac wip 'a scal in yailal, caw am tzwach' niwtj in yailal chi yu'uj.</t>", "19": "<t>Q'uinloc cob' tzquec pural Dios yuj junc tas, palta to tztac' yuj smasnil. Toto tzcob' cawtc cot Dios qui b'o yaj 'a sat junc eb' yajal, ¿mach wal junc tzte'wtzej sb'a sb'on yaji?</t>", "20": "<t>Q'uinloc cob' tzwala to caw wach' in, palta mun an tzwixtj 'el in b'a yuj tas tzwala. Toto tzwala to caw tojl in nab'en, palta a tas tzwal cha, a 'oj ch'oxnc 'el in paltail.</t>", "21": "<t>Wach'xam may in mul, palta man̈x 'a yel'ch jun chi 'ayin; man̈xtzac in nib'j to pitzn in.</t>", "22": "<t>Yujto lajn xoj yel'ch jun tzo'n̈ tic tzwila: A Dios tzalni yic tzcham eb' 'ay smul, a pax tzalni yic tzcham eb' may pax smul.</t>", "23": "<t>Q'uinloc 'ay junc yailal tzjaw 'a yib'n̈ smasnil 'anma', til wal 'anma wach' snab'en tzcham 'a scal eb', toc 'ay tas tzna Dios yuj eb' may smul tzcham cha.</t>", "24": "<t>A yic tzcan yolyib'n̈q'uinl tic 'a yol sc'ab' eb' 'anma maysch'olnil snab'en, tzmacn sat eb' 'aych juezal. Toto man̈oc Dios 'ixta tz'utni, ¿mach pax b'in jun?</t>", "25": "<t>A jab' in q'uinl tic, caw wal ji'lti yec' muc'uc, may xon pax 'aj xwil jac tzaljc'ojlal.</t>", "26": "<t>Lajn wal sb'ey in q'uinl tic 'icha junc barco caw ji'lti sb'ey 'a yib'n̈ a mar, mto 'icha sb'ey junc no c'uc'um yic tzyamn no schib'ej.</t>", "27": "<t>Q'uinloc tzyal in c'ojl tzwac' sat in c'ojl 'a in yailal, ax in tzaljc'ojlal tzwij coti,</t>", "28": "<t>palta a smasnil in yailal tic, ton̈j tzin yac' somchjoc 'eli, yujto wojtac to matz in yal Dios wach'il.</t>", "29": "<t>Toto 'ay in mul 'a sat, nab'an̈ej cob' tzwac' 'ip walni to wach' in.</t>", "30": "<t>Wach'xam tzcob' in b'icl in b'a yet' sawon mto yet' yal ta'an̈,</t>", "31": "<t>palta a Dios 'icha to tzin ste'cn 'ejm 'a scal junc yaxlu'um, ax in pichul 'icha to tzq'uixw wu'uj.</t>", "32": "<t>An tic, ma'oj stac' in pacn in b'a 'a Dios, yujto man̈ 'anma'oc. Ma'oj stac' wi'n 'at 'a sat junc eb' juez yic tzin b'onyaj in b'a yet'oc.</t>", "33": "<t>Comnoc wal 'ay junc mach tz'ec' 'a qui nan̈l qui chawn̈il on̈ yic tzon̈ sb'onyaji.</t>", "34": "<t>Comnoc a tzalni yic tzyi'n 'el Dios in yailal tic, tzyactn in ya'n 'och 'a xiwc'ojlal.</t>", "35": "<t>'Ixta to b'i'an, tztac' am in paxtin 'a smasnil in c'ojol, yujto man̈x 'a in xiwc'ojlal, may pax in mul tzwab'i.</t>"}