{"1": "<pb/>Cuando el reino de Roboam se había afianzado y fortalecido <f>ⓐ</f>, él abandonó la ley del SEÑOR <f>ⓑ</f> y todo Israel con él.", "2": "Y sucedió que en el año quinto del rey Roboam, debido a que ellos habían sido infieles al SEÑOR, Sisac, rey de Egipto <f>ⓒ</f>, subió contra Jerusalén <f>ⓓ</f>", "3": "con mil doscientos carros y sesenta mil hombres de a caballo. Y era innumerable <f>[1]</f> el pueblo que vino con él de Egipto: libios, suquienos y etíopes <f>ⓔ</f>.", "4": "Y tomó las ciudades fortificadas de Judá y llegó hasta Jerusalén <f>ⓕ</f>.", "5": "Entonces el profeta Semaías <f>ⓖ</f> vino a Roboam y a los príncipes de Judá que se habían reunido en Jerusalén por causa de Sisac, y les dijo: Así dice el SEÑOR: “Vosotros me habéis abandonado, por eso también yo os abandono <f>ⓗ</f> en manos de Sisac.”", "6": "Y los príncipes de Israel y el rey se humillaron y dijeron: Justo es el SEÑOR <f>ⓘ</f>.", "7": "<pb/>Cuando el SEÑOR vio que se habían humillado, vino la palabra del SEÑOR a Semaías, diciendo: Se han humillado; no los destruiré <f>ⓙ</f>, sino que les concederé cierta libertad y mi furor no se derramará <f>ⓚ</f> sobre Jerusalén por medio de Sisac.", "8": "Pero serán sus siervos para que aprendan <i>la diferencia entre</i> servirme a mí <f>[2]</f> y servir a <f>[3]</f> los reinos de los países <f>ⓛ</f>.", "9": "<pb/><f>ⓜ</f> Subió, pues, Sisac, rey de Egipto, contra Jerusalén y tomó los tesoros de la casa del SEÑOR y los tesoros del palacio del rey. De todo se apoderó, tomó hasta los escudos de oro que había hecho Salomón <f>ⓝ</f>.", "10": "Entonces el rey Roboam hizo en su lugar escudos de bronce, y los entregó al cuidado <f>[4]</f> de los jefes de la guardia <f>[5]</f> que custodiaban la entrada de la casa del rey.", "11": "Y sucedía que cuando el rey entraba en la casa del SEÑOR, venían los de la guardia <f>[6]</f> y los llevaban, y <i>después</i> los devolvían a la sala de los de la guardia <f>[7]</f>.", "12": "Cuando él se humilló <f>ⓞ</f>, la ira del SEÑOR se apartó de él para no destruir<i>lo</i> totalmente; además las cosas mejoraron <f>ⓟ</f> en Judá.", "13": "<pb/>Se fortaleció, pues, el rey Roboam en Jerusalén, y reinó. Y Roboam <i>tenía</i> cuarenta y un años cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad que el SEÑOR había escogido de entre todas las tribus de Israel para poner allí su nombre. Y el nombre de su madre <i>era</i> Naama, amonita <f>ⓠ</f>.", "14": "Y él hizo lo malo porque no dispuso su corazón para buscar al SEÑOR <f>ⓡ</f>.", "15": "<pb/>Los hechos de Roboam <f>ⓢ</f>, los primeros y los postreros, ¿no están escritos en los libros <f>[8]</f> del profeta Semaías <f>ⓣ</f> y del vidente Iddo <f>ⓤ</f>, conforme al registro genealógico? Y <i>hubo</i> guerras continuamente entre Roboam y Jeroboam.", "16": "Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David; y su hijo Abías <f>[9]</f> <f>ⓥ</f> reinó en su lugar."}