{"1": "<pb/><f>ⓐ</f> En el año dieciocho del rey Jeroboam, Abías comenzó a reinar sobre Judá.", "2": "Reinó tres años en Jerusalén; y el nombre de su madre <i>era</i> Micaías, hija de Uriel <f>[1]</f>, de Guibeá. Y hubo guerra entre Abías y Jeroboam <f>ⓑ</f>.", "3": "Y Abías comenzó la batalla con un ejército de valientes guerreros, cuatrocientos mil hombres escogidos, mientras que Jeroboam se puso en orden de batalla contra él con ochocientos mil hombres escogidos, valientes <i>y</i> fuertes.", "4": "<pb/>Entonces Abías se levantó en el monte Zemaraim <f>ⓒ</f> que está en la región montañosa de Efraín, y dijo: Escuchadme, Jeroboam y todo Israel:", "5": "¿No sabéis que el SEÑOR, Dios de Israel, dio a David el reino sobre Israel para siempre, a él y a sus hijos <f>ⓓ</f> con pacto de sal <f>ⓔ</f>?", "6": "Pero Jeroboam, hijo de Nabat, siervo de Salomón <f>ⓕ</f>, hijo de David, se alzó y se rebeló contra su señor,", "7": "y se juntaron con él hombres indignos y malvados que prevalecieron sobre Roboam <f>ⓖ</f>, hijo de Salomón, cuando Roboam era joven y tímido, y no pudo prevalecer contra ellos.", "8": "Y ahora vosotros intentáis resistir al reinado del SEÑOR que está en manos de los hijos de David, porque sois una gran multitud y <i>tenéis</i> con vosotros los becerros de oro que Jeroboam os hizo por dioses <f>ⓗ</f>.", "9": "¿No habéis echado fuera a los sacerdotes del SEÑOR, los hijos de Aarón y los levitas, y os habéis hecho sacerdotes <f>ⓘ</f> como los pueblos de <i>otras</i> tierras? Cualquiera que venga a consagrarse <f>ⓙ</f> con un novillo y siete carneros, aun éste puede llegar a ser sacerdote de <i>los que</i> no <i>son</i> dioses <f>ⓚ</f>.", "10": "Mas en cuanto a nosotros, el SEÑOR es nuestro Dios y no le hemos abandonado; y los hijos de Aarón sirven al SEÑOR como sacerdotes, y los levitas en <i>sus</i> funciones.", "11": "Y cada mañana y cada tarde queman holocaustos e incienso aromático al SEÑOR; y el pan <f>ⓛ</f> está colocado sobre la mesa limpia, y el candelabro de oro con sus lámparas para ser encendidas cada tarde <f>ⓜ</f>; porque nosotros guardamos la ordenanza del SEÑOR nuestro Dios, pero vosotros le habéis abandonado.", "12": "Y he aquí, Dios está con nosotros a la cabeza, y sus sacerdotes con las trompetas de aviso para tocar la alarma contra vosotros <f>ⓝ</f>. ¡Oh hijos de Israel!, no luchéis contra el SEÑOR, Dios de vuestros padres, porque nada lograréis.", "13": "<pb/>Pero Jeroboam había puesto una emboscada para llegar a ellos por detrás, de manera que <i>Israel</i> estaba frente a Judá, y la emboscada estaba detrás de éstos <f>ⓞ</f>.", "14": "Cuando Judá se volvió, he aquí que eran atacados por delante y por detrás <f>[2]</f>. Clamaron, pues, al SEÑOR <f>ⓟ</f>, y los sacerdotes tocaron las trompetas.", "15": "Entonces los hombres de Judá lanzaron el grito de guerra; y sucedió que mientras los hombres de Judá lanzaban el grito de guerra, Dios hirió a Jeroboam y a todo Israel delante de Abías y de Judá <f>ⓠ</f>.", "16": "Y huyeron los hijos de Israel delante de Judá, y Dios los entregó en sus manos <f>ⓡ</f>.", "17": "Y Abías y su gente los derrotaron con una gran matanza, y cayeron muertos quinientos mil hombres escogidos de Israel.", "18": "Así los hijos de Israel fueron humillados en aquel tiempo, y los hijos de Judá prevalecieron porque se apoyaron en el SEÑOR <f>ⓢ</f>, Dios de sus padres.", "19": "Y Abías persiguió a Jeroboam, y le tomó <i>varias</i> ciudades, Betel con sus aldeas, Jesana con sus aldeas y Efraín <f>[3]</f> con sus aldeas.", "20": "Jeroboam no volvió a recuperar poder en los días de Abías; y el SEÑOR lo hirió, y murió <f>ⓣ</f>.", "21": "<pb/>Abías se hizo poderoso, y tomó para sí catorce mujeres; y engendró a veintidós hijos y dieciséis hijas.", "22": "Y los demás hechos de Abías, y sus caminos y sus palabras están escritos en la historia <f>[4]</f> <f>ⓤ</f> del profeta Iddo <f>ⓥ</f>."}