{"1": "<pb/><f>ⓐ</f> Cuando Roboam llegó a Jerusalén, reunió la casa de Judá y Benjamín, ciento ochenta mil hombres, guerreros escogidos, para pelear contra Israel y restituir el reino a Roboam.", "2": "Pero la palabra del SEÑOR vino a Semaías, hombre de Dios, diciendo <f>ⓑ</f>:", "3": "Habla a Roboam, hijo de Salomón, rey de Judá, y a todo Israel en Judá y Benjamín, diciéndo<i>les</i>:", "4": "“Así dice el SEÑOR: ‘No subiréis ni pelearéis contra vuestros hermanos <f>ⓒ</f>; vuelva cada uno a su casa, porque de mí ha venido esto.’” Y ellos escucharon las palabras del SEÑOR <f>ⓓ</f> y desistieron de ir contra Jeroboam.", "5": "<pb/>Y Roboam habitó en Jerusalén, y edificó ciudades para defensa en Judá <f>ⓔ</f>.", "6": "Así edificó Belén, Etam, Tecoa,", "7": "Bet-sur, Soco, Adulam,", "8": "Gat, Maresa, Zif,", "9": "Adoraim, Laquis, Azeca,", "10": "Zora, Ajalón y Hebrón, que son ciudades fortificadas en Judá y en Benjamín.", "11": "También reforzó las fortalezas y puso comandantes en ellas, y provisiones de víveres, aceite y vino.", "12": "Y <i>puso</i> escudos y lanzas en todas las ciudades y las reforzó en gran manera. Así mantuvo a su lado a Judá y a Benjamín.", "13": "<pb/>Y los sacerdotes y los levitas que <i>estaban</i> en todo Israel se pasaron a él desde todos sus distritos.", "14": "Porque los levitas dejaron sus tierras de pastos y sus propiedades <f>ⓕ</f> y vinieron a Judá y a Jerusalén, pues Jeroboam y sus hijos los habían excluido de servir al SEÑOR como sacerdotes <f>ⓖ</f>.", "15": "Y Jeroboam designó sus propios sacerdotes para los lugares altos <f>ⓗ</f>, para los demonios <f>[1]</f>, y para los becerros que él había hecho.", "16": "Aquellos de entre todas las tribus de Israel que habían resuelto en su corazón buscar al SEÑOR, Dios de Israel, los siguieron <f>[2]</f> <f>ⓘ</f> a Jerusalén para sacrificar al SEÑOR, Dios de sus padres.", "17": "Y fortalecieron el reino de Judá y apoyaron a Roboam <f>ⓙ</f>, hijo de Salomón, por tres años, pues anduvieron en el camino de David y de Salomón por tres años.", "18": "<pb/>Entonces Roboam tomó por mujer a Mahalat, hija de Jerimot, hijo de David <i>y de</i> Abihail, hija de Eliab <f>ⓚ</f>, hijo de Isaí,", "19": "y ella le dio hijos: Jeús, Semarías y Zaham.", "20": "Después de ella tomó a Maaca, hija de Absalón, y ella le dio a Abías <f>ⓛ</f>, Atai, Ziza y Selomit.", "21": "Y amó Roboam a Maaca, hija de Absalón, más que a todas sus <i>otras</i> mujeres y concubinas. Porque había tomado dieciocho mujeres <f>ⓜ</f> y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas.", "22": "Roboam puso a Abías, hijo de Maaca, por cabeza y jefe entre sus hermanos, porque <i>quería</i> hacerlo rey <f>ⓝ</f>.", "23": "Y obró sabiamente, y distribuyó a algunos de <f>[3]</f> sus hijos por todos los territorios de Judá y de Benjamín, por todas las ciudades fortificadas, les dio alimento en abundancia, y <i>les</i> buscó muchas mujeres."}