{"1": "<pb/>Entonces su hijo Josafat reinó en su lugar <f>ⓐ</f>, y afirmó su dominio sobre Israel.", "2": "Puso tropas en todas las ciudades fortificadas de Judá <f>ⓑ</f>, y puso guarniciones en la tierra de Judá y en las ciudades de Efraín que su padre Asa había tomado <f>ⓒ</f>.", "3": "Y el SEÑOR estuvo con Josafat porque anduvo en los primeros caminos de su padre David y no buscó a los baales,", "4": "sino que buscó al Dios de su padre, anduvo en sus mandamientos y no hizo como Israel <f>ⓓ</f>.", "5": "El SEÑOR, pues, afirmó el reino bajo su mano; y todo Judá trajo tributo a Josafat, y tuvo grandes riquezas y honores <f>ⓔ</f>.", "6": "Y su corazón se entusiasmó <f>[1]</f> en los caminos del SEÑOR, y además quitó de Judá los lugares altos <f>ⓕ</f> y las Aseras.", "7": "<pb/>En el año tercero de su reinado envió a sus oficiales Ben-hail, Abdías, Zacarías, Natanael y Micaías, para que enseñaran <f>ⓖ</f> en las ciudades de Judá;", "8": "y con ellos a los levitas Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías y Tobadonías, levitas <i>todos</i>; y con éstos a los sacerdotes Elisama y Joram <f>ⓗ</f>.", "9": "Ellos enseñaron en Judá, teniendo consigo el libro de la ley del SEÑOR <f>ⓘ</f>; y recorrieron todas las ciudades de Judá y enseñaron al <f>[2]</f> pueblo.", "10": "<pb/>Y el terror del SEÑOR vino sobre todos los reinos de las tierras <f>ⓙ</f> que <i>estaban</i> alrededor de Judá, y no hicieron guerra contra Josafat.", "11": "Y algunos de los filisteos trajeron presentes y plata como tributo <f>ⓚ</f> a Josafat; también los árabes le trajeron rebaños: siete mil setecientos carneros y siete mil setecientos machos cabríos.", "12": "Josafat se engrandecía más y más, y edificó fortalezas y ciudades de almacenaje en Judá.", "13": "Y tenía muchas provisiones en las ciudades de Judá, y hombres de guerra, valientes guerreros, en Jerusalén.", "14": "Este era su número según sus casas paternas: de Judá, de los comandantes de millares, Adnas <i>era</i> el comandante, y con él trescientos mil valientes guerreros;", "15": "después de él <i>estaba</i> el comandante Johanán, y con él doscientos ochenta mil;", "16": "y tras éste, Amasías, hijo de Zicri, que se ofreció voluntariamente al SEÑOR <f>ⓛ</f>, y con él doscientos mil valientes guerreros;", "17": "y de Benjamín, Eliada, un valiente guerrero, y con él doscientos mil armados de arco y escudo;", "18": "y después de éste, Jozabad, y con él ciento ochenta mil armados para la guerra.", "19": "Estos son los que sirvieron al rey, sin contar los que el rey puso en las ciudades fortificadas por todo Judá <f>ⓜ</f>."}