{"1": "<pb/><f>ⓐ</f> Entonces hizo un altar de bronce <f>ⓑ</f> de veinte codos <f>[1]</f> de largo, de veinte codos de ancho y de diez codos de alto.", "2": "<f>ⓒ</f> Hizo también el mar de <i>metal</i> fundido, de diez codos de borde a borde, en forma circular; su altura <i>era de</i> cinco codos y su circunferencia de treinta codos <f>[2]</f>.", "3": "Y <i>había</i> figuras <i>como</i> de bueyes debajo de él <i>y</i> todo alrededor, diez en <i>cada</i> codo, rodeando por completo el mar. Los bueyes <i>estaban</i> en dos hileras, fundidos en una sola pieza <f>[3]</f>.", "4": "<i>El mar</i> descansaba sobre doce bueyes; tres mirando al norte, tres mirando al occidente, tres mirando al sur y tres mirando al oriente; el mar <i>descansaba</i> sobre ellos y todas sus ancas <i>estaban</i> hacia adentro.", "5": "Su grueso era de un palmo, y su borde estaba hecho como el borde de un cáliz, <i>como</i> una flor de lirio; cabían en él tres mil batos <f>[4]</f> <f>ⓓ</f>.", "6": "Hizo también diez pilas para lavar, y puso cinco a la derecha y cinco a la izquierda para lavar las cosas para el holocausto <f>ⓔ</f>; pero el mar <i>era</i> para que los sacerdotes se lavaran en él.", "7": "<pb/>Entonces hizo los diez candelabros de oro según su diseño <f>[5]</f> y <i>los</i> puso en el templo, cinco a la derecha y cinco a la izquierda <f>ⓕ</f>.", "8": "Hizo además diez mesas <f>ⓖ</f> y <i>las</i> colocó en el templo, cinco a la derecha y cinco a la izquierda. Hizo también cien tazones de oro.", "9": "Después hizo el atrio <f>ⓗ</f> de los sacerdotes, el gran atrio <f>ⓘ</f> y las puertas para el atrio, y revistió las puertas de bronce.", "10": "Y puso el mar al lado <f>[6]</f> derecho <i>de la casa</i>, hacia el sureste <f>ⓙ</f>.", "11": "<pb/><f>ⓚ</f> Hiram <f>[7]</f> hizo también los calderos, las palas y los tazones. Así terminó Hiram la obra que hizo para el rey Salomón en la casa de Dios:", "12": "las dos columnas, los tazones y los capiteles en lo alto de las dos columnas, y las dos mallas para cubrir los dos tazones de los capiteles que <i>estaban</i> encima de las columnas,", "13": "y las cuatrocientas granadas para las dos mallas, dos hileras de granadas para cada malla, para cubrir los dos tazones de los capiteles que <i>estaban</i> sobre las columnas <f>ⓛ</f>.", "14": "Hizo también las basas, e hizo las pilas sobre las basas <f>ⓜ</f>,", "15": "<i>y</i> el <f>[8]</f> mar con los doce bueyes debajo de él.", "16": "Los calderos, las palas, los garfios y todos sus utensilios los hizo Hiram-abí para el rey Salomón <f>ⓝ</f>, para la casa del SEÑOR, de bronce pulido.", "17": "El rey los fundió en la llanura del Jordán, en la tierra arcillosa entre Sucot y Seredata.", "18": "Y Salomón hizo todos estos utensilios en gran cantidad, de tal manera que el peso del bronce no se pudo determinar <f>ⓞ</f>.", "19": "<pb/>También hizo Salomón todas las cosas que <i>estaban en</i> la casa de Dios: el <f>[9]</f> altar de oro, las mesas con el pan de la Presencia <f>[10]</f> sobre ellas <f>ⓟ</f>,", "20": "los candelabros con sus lámparas de oro puro, para que ardieran frente al santuario interior <f>ⓠ</f> en la manera designada;", "21": "las flores, las lámparas y las tenazas de oro, de oro purísimo;", "22": "y las despabiladeras, los tazones, las cucharas y los incensarios de oro puro. La entrada de la casa, sus puertas interiores para el lugar santísimo y las puertas de la casa para la nave <i>eran también</i> de oro."}