{"1": "<pb/>Entonces Salomón comenzó a edificar la casa del SEÑOR <f>ⓐ</f> en Jerusalén en el monte Moriah, donde <i>el SEÑOR</i> se había aparecido a su padre David, en el lugar que David había preparado en la era de Ornán jebuseo <f>ⓑ</f>.", "2": "Y comenzó a edificar en el segundo <i>día</i> del segundo mes, del <f>[1]</f> año cuarto de su reinado.", "3": "Estos son los cimientos que Salomón puso para la edificación de <f>[2]</f> la casa de Dios. La longitud en codos <f>[3]</f>, conforme a la medida antigua, <i>era de</i> sesenta codos, y la anchura de veinte codos <f>ⓒ</f>.", "4": "Y el pórtico que estaba al frente del templo <f>[4]</f> tenía la misma longitud que la anchura de la casa, veinte codos <f>ⓓ</f>, y la altura, ciento veinte; y lo revistió por dentro de oro puro.", "5": "Recubrió el salón principal <f>[5]</f> <f>ⓔ</f> de madera de ciprés, la revistió de oro fino y la adornó <f>[6]</f> con palmas y cadenillas.", "6": "Adornó <f>[7]</f> además la casa con piedras preciosas; y el oro era oro de Parvaim <f>[8]</f>.", "7": "<f>ⓕ</f> También revistió de oro la casa: las vigas, los umbrales, sus paredes y sus puertas; y esculpió querubines en las paredes <f>ⓖ</f>.", "8": "<pb/>Hizo asimismo la habitación <f>[9]</f> del lugar santísimo <f>ⓗ</f>; su longitud, correspondiente a <f>[10]</f> la anchura de la casa, <i>era de</i> veinte codos, y su anchura <i>era de</i> veinte codos; la revistió de oro fino, que <i>ascendía</i> a seiscientos talentos.", "9": "El peso de los clavos era <i>de</i> cincuenta siclos de oro. También revistió de oro los aposentos altos <f>ⓘ</f>.", "10": "<pb/>Entonces hizo dos querubines de obra tallada en la habitación <f>[11]</f> del lugar santísimo y los revistió de oro <f>ⓙ</f>.", "11": "Y las alas de los dos querubines medían veinte codos; el ala de uno, de cinco codos, tocaba la pared de la casa, y <i>su</i> otra ala, de cinco codos, tocaba el ala del otro querubín.", "12": "Y el ala del otro querubín, de cinco codos, tocaba la pared de la casa; y <i>su</i> otra ala, de cinco codos, se unía al ala del primer <f>[12]</f> querubín.", "13": "Las alas de estos querubines se extendían veinte codos; estaban de pie, con sus rostros <i>vueltos</i> hacia el salón <f>[13]</f> <i>principal</i>.", "14": "Hizo después el velo de violeta, púrpura, carmesí y lino fino, e hizo bordar <f>[14]</f> querubines en él <f>ⓚ</f>.", "15": "<pb/><f>ⓛ</f> Hizo también dos columnas para el frente de la casa, de treinta y cinco codos de alto <f>[15]</f>, y el capitel encima de cada una <i>era de</i> cinco codos.", "16": "Hizo asimismo cadenillas en el santuario interior, y <i>las</i> puso encima de las columnas; e hizo cien granadas y <i>las</i> puso en las cadenillas.", "17": "Y erigió las columnas delante del templo, una a la derecha y otra a la izquierda, y llamó a la de la derecha Jaquín <f>[16]</f> y a la de la izquierda Boaz <f>[17]</f> <f>ⓜ</f>."}