{"1": "<pb/>Esto me mostró el Se or Yahveh: estaba preparando las langostas cuando empieza a crecer la oto ada, la oto ada que sigue a la siega del rey.", "2": "Cuando estaban terminando de comer la hierba de la tierra, dije: \"¡Se or Yahveh! ¡Perdona, por favor! ¿Cómo subsistirá Jacob? ¡Es tan peque o!\".", "3": "Yahveh se arrepintió: \"No sucederá\", dijo Yahveh.", "4": "Esto me mostró el Se or Yahveh: he aqu al Se or Yahveh, que llegaba a juzgar por el fuego: el fuego devoró el gran abismo y comenzaba a devorar el campo.", "5": "Yo dije entonces: \"¡Se or Yahveh, cesa, por favor! ¿Cómo subsistirá Jacob? ¡Es tan peque o!\".", "6": "Yahveh se arrepintió: \"Tampoco esto sucederá\" - dijo el Se or Yahveh -.", "7": "Esto me mostró el Se or Yahveh: he aqu al Se or de pie junto a un muro levantado a plomo, con una una plomada en la mano.", "8": "Yahveh me dijo: \"¿Qué ves, Amós?\". \"Una plomada\", respond. El Se or dijo entonces: \"Aqu estoy yo para poner la plomada en medio de mi pueblo Israel: no le perdonaré ya más.", "9": "Los altos lugares de Isaac serán devastados, y los santuarios de Israel destruidos; yo me alzaré con la espada contra la casa de Jeroboán\".", "10": "<pb/>Entonces Amas as, sacerdote de Betel, mandó decir a Jeroboán, rey de Israel: \"Amós conspira contra ti en medio de la casa de Israel; el pa s no puede soportar más sus palabras.", "11": "Porque Amós ha dicho esto: A espada morirá Jeroboán e Israel será deportado lejos de su tierra\".", "12": "Amas as dijo a Amós: \"Vidente, márchate, aléjate al pa s de Judá; come all tu pan y profetiza all.", "13": "No continúes profetizando en Betel, porque es un santuario real y un templo nacional\".", "14": "Amós respondió as a Amas as: \"Yo no era profeta, ni hijo de profeta, sino ganadero y cultivador de sicómoros.", "15": "Pero Yahveh me tomó de detrás del reba o, y Yahveh me dijo: \"Vete, profetiza a mi pueblo Israel\".", "16": "Ahora escucha la palabra de Yahveh: Tú dices: \"No profetices contra Israel ni vaticines contra la casa de Isaac\".", "17": "Pues bien as dice Yahveh: \"Tu mujer se prostituirá en la ciudad, tus hijos y tus hijas caerán a espada, tu tierra será repartida a cordel, tú morirás en tierra impura. Israel será deportado lejos de su tierra\"\"."}