{"1": "<pb/>Re' i naa ach'ob'om rub'ehel i hat Tito, re' aha' wilik i ruq'or i korik laj k'uhb'aal.", "2": "Chaq'or wo' keh i mama' winaq chi mo'-oq teheeh kiwach, xa kiloch'ik-oq, holohik-oq i kina'ojb'al, kow-oq kik'ux chi nimanik, korik-oq keh i k'axooj inki a'n eh wilik-oq q'unil kuuk'.", "3": "Je' wo' taqe i ati't ixoq xa kiloch'ik-oq, mo'-oq wo' taqe xa molol wach k'utaaj manki a'n wo' xohk'rik. Inchol la' kik'uhtaam i holohik laj na'ojb'al,", "4": "chikiwach taqe ko q'ahxoq ixoq, reh chi nee wo' nkian ruk'axariik i kib'ahiil i keh je' wo' hoq i kak'uun kixq'uun.", "5": "Holohik-oq wo' i kina'ojb'al taqe q'ahxoq ixoq re' re' korik-oq wach i kik'achariik, kian i kikamaj pankipaat xa atoob'-oq taqe, eh kinimaj i kib'ahiil. Chi je' re', ma' xta neen q'orarik chi riij i ruk'uhb'aal i Dios.", "6": "<pb/>Tito, inwaaj wo' chi neenak'uhb'alej taqe k'ijolaq, reh chi holohik-oq i kina'ojb'al.", "7": "Chak'uhtaaj keh i hat i holohik laj na'ojb'al ruuk' i xa chib'ih jariik i naa a'nam. Noq naa taqe ak'uhb'alem, cha a'n parukorkiil, mo'q xa sa'al ruuk' neena a'n.", "8": "Eh holohik kik'uhb'aljiik cha a'n, reh chi ma' awach ta neenq'atwik i q'orik cha naah. Ruuk' i re', neenchalik kik'ixiik taqe ixowan wach i korik laj k'uhb'aal, eh ma' nee ta wo' inkitz'aq k'utaaj chiqiij i hoj.", "9": "Chakoj kina'ojb'al taqe wilkeeb' chi mosojik, reh chi neenkian i neen q'orarik keh ruum i kipatroon, xa atoob'-oq taqe, mo'-oq xa teheeh kiwach chi chaq'wik.", "10": "Eh maa nkelq'aaj i chib'ih reh i kipatroon. Kik'uhtaaj la' i rukorkiil wach kik'ux, reh chi chu'nchel neekikojwik rehtaal i xiik' naah holwochiil laj k'uhb'aal k'uhtamaj cho keh chi riij i Dios, i qaj Ko'loom.", "11": "<pb/>Re' Dios xuk'uhtaaj cho qeh i runimaal i rotob'il, re' naq xraaj i reh chi chu'nchel i tinamit wach ak'al naakiko'leem kiib'.", "12": "Eh i ruk'uhtaaj wo' qeh chi naa qakanaam rub'aan i yiib' wach na'ojb'al, je' wo' hoq i rukanab'jiik xa chib'ih jariik inak'ax wach rub'aan ayu'. Eh je' wo' chi naa qak'achariik parukorkiil, eh chi korik-oq wach qak'ux ruuk' i korik.", "13": "Eh i ruyeew rukowiil qak'ux ruuk' i rotob'il, reh chi neenqa a'n ruyub'jiik i loq'laj rojiik eloq wach i ruq'orom cho rib'iral qeh, re' i ruk'uliik ruka'peech i runimaal wach qaDios, qaj Ko'loom Jesucristo.", "14": "Re' reh xuyeew riib' pan ti'laj kimik chiqiij i hoj, reh chi xojruko'leej chuwach mahk. Eh xojrukanaa' chi ma' xta chik ruch'uwa'iil wach i qánima. Eh xojrukoj chi hoj rak'uun rixq'uun, reh chi xa re' chik i holohik laj na'ojb'al qootwaaj rub'aan.", "15": "<pb/>Re' taqe wili naa ak'uhb'alem wii'. Chayeew rukowiil kik'ux. Chak'uhtaaj awajaawriik chi kiq'ilariik. Mayeew q'ab' chi neenkixow awach."}