{"1": "<pb/>Los días siguientes, Jesús fue por muchos pueblos y ciudades anunciando las buenas noticias del reino de Dios. Con Jesús andaban también sus doce discípulos", "2": "y muchas mujeres. Estas mujeres ayudaban con dinero a Jesús y a sus discípulos. A algunas de ellas, Jesús las había sanado de diferentes enfermedades y de los espíritus malos. Entre esas mujeres estaba María, a la que llamaban Magdalena, que antes había tenido siete demonios. También estaban Juana y Susana. Juana era la esposa de Cuza, el administrador del rey Herodes Antipas. El ejemplo de las semillas", "3": "", "4": "<pb/>Mucha gente había venido de distintos pueblos para ver a Jesús. Él les puso este ejemplo:", "5": "\"Un agricultor salió a sembrar trigo. Mientras sembraba, unas semillas cayeron en el camino. La gente que pasaba por allí las pisoteaba, y los pájaros se las comían.", "6": "Otras semillas cayeron en un lugar donde había muchas piedras. Las plantas nacieron, pero pronto se secaron porque no tenían agua.", "7": "Otras semillas cayeron entre espinos. Las plantas brotaron, pero los espinos las ahogaron y no las dejaron crecer.", "8": "El resto de las semillas cayó en buena tierra. Las plantas nacieron, crecieron y produjeron espigas que tenían hasta cien semillas\". ¿Por qué Jesús enseña con ejemplos? Después, Jesús dijo con voz muy fuerte: \"¡Si ustedes en verdad tienen oídos, pongan mucha atención!\" ¿Por qué Jesús enseña con ejemplos?", "9": "Luego, los discípulos le preguntaron: --¿Qué significa ese ejemplo que contaste?", "10": "Jesús les respondió: --A ustedes les he explicado los secretos acerca del reino de Dios. Pero a los demás sólo les enseño por medio de ejemplos. Así, aunque miren, no verán, y aunque oigan, no entenderán. Jesús explica el ejemplo de las semillas", "11": "\"El ejemplo significa lo siguiente: Las semillas representan el mensaje de Dios.", "12": "Las que cayeron en el camino representan a los que oyen el mensaje; pero cuando viene el diablo los hace olvidar el mensaje, para que ya no crean y no reciban la salvación que Dios les ofrece.", "13": "Las semillas que cayeron entre piedras representan a los que reciben el mensaje con alegría; pero, como no lo entienden muy bien, cuando tienen problemas pronto dejan de confiar en Dios.", "14": "Las semillas que cayeron entre espinos representan a los que oyen el mensaje, pero no dejan que el mensaje cambie sus vidas, pues viven preocupados por tener más dinero y por divertirse.", "15": "Las semillas que cayeron en buena tierra representan a los que oyen el mensaje de Dios y lo aceptan con una actitud obediente y sincera. Estos últimos se mantienen firmes y sus acciones son buenas. El ejemplo de la luz", "16": "<pb/>\"Nadie enciende una lámpara para taparla con una olla, o para ponerla debajo de la cama. Más bien, la pone en un lugar alto para que alumbre a todos los que entran en la casa.", "17": "Porque todo lo que esté escondido se descubrirá, y todo lo que se mantenga en secreto llegará a conocerse.", "18": "\"Por eso, presten mucha atención, porque a los que saben algo acerca de los secretos del reino se les contarán muchísimas cosas más. Pero a los que no saben de los secretos del reino, Dios los hará olvidar lo que creen saber. La madre y los hermanos de Jesús", "19": "<pb/>La madre y los hermanos de Jesús fueron a verlo, pero no podían llegar hasta donde él estaba porque mucha gente lo rodeaba.", "20": "Entonces alguien le dijo a Jesús: --Tu madre y tus hermanos están afuera, y quieren hablar contigo.", "21": "Jesús contestó: --Mi madre y mis hermanos son todos aquellos que escuchan y obedecen el mensaje de Dios. La gran tormenta", "22": "<pb/>Un día, Jesús subió a una barca con sus discípulos y les dijo: \"Vamos al otro lado del lago\". Partieron,", "23": "y mientras navegaban, Jesús se quedó dormido. De pronto se desató una tormenta sobre el lago, y el agua empezó a meterse en la barca. Los discípulos vieron el grave peligro que corrían, así que, a gritos, despertaron a Jesús: --¡Maestro, Maestro, nos hundimos! Jesús se levantó, y ordenó al viento y a las olas que se calmaran. Y así fue; todo quedó tranquilo.", "24": "", "25": "Luego les dijo a los discípulos: --¡Ustedes no confían en mí! Pero ellos estaban tan asustados y asombrados que se decían: \"¿Quién es este hombre, que hasta el viento y las olas le obedecen?\" El hombre con muchos demonios", "26": "<pb/>Jesús y sus discípulos llegaron a la otra orilla del lago, a la región de Gerasa.", "27": "Cuando Jesús bajó de la barca, le salió al encuentro un hombre de ese lugar, que tenía muchos demonios. Este hombre no vivía en una casa, sino en el cementerio, y hacía ya mucho tiempo que andaba desnudo.", "28": "Como los demonios lo atacaban muchas veces, la gente le ponía cadenas en las manos y en los pies, y lo mantenían vigilado. Pero él rompía las cadenas, y los demonios lo hacían huir a lugares solitarios. Cuando este hombre vio a Jesús, lanzó un grito y cayó de rodillas ante él. Entonces Jesús ordenó a los demonios que salieran del hombre, pero ellos gritaron: --¡Jesús, Hijo del Dios altísimo! ¿Qué vas a hacer con nosotros? Te rogamos que no nos hagas sufrir.", "29": "", "30": "Jesús le preguntó al hombre: --¿Cómo te llamas? Él contestó: --Me llamo Ejército. Dijo eso porque eran muchos los demonios que habían entrado en él.", "31": "Los demonios le rogaron a Jesús que no los mandara al abismo, donde castigan a los demonios.", "32": "Cerca de allí, en un cerro, había muchos cerdos comiendo. Los demonios le suplicaron a Jesús que los dejara entrar en esos animales, y él les dio permiso.", "33": "Los demonios salieron del hombre y se metieron dentro de los cerdos. Los cerdos corrieron cuesta abajo, y cayeron en el lago y se ahogaron.", "34": "Cuando los hombres que cuidaban los cerdos vieron lo que había pasado, corrieron al pueblo y les contaron a todos lo sucedido.", "35": "La gente fue a ver qué había pasado. Al llegar, vieron sentado a los pies de Jesús al hombre que antes tenía los demonios. El hombre estaba vestido y se comportaba normalmente, y los que estaban allí temblaban de miedo.", "36": "Los que vieron cómo Jesús había sanado a aquel hombre empezaron a contárselo a todo el mundo.", "37": "Entonces los habitantes de la región de Gerasa le rogaron a Jesús que se fuera de allí, porque tenían mucho miedo. Cuando Jesús subió a la barca para regresar a Galilea,", "38": "el hombre que ahora estaba sano le rogó a Jesús que lo dejara ir con él. Pero Jesús le dijo:", "39": "\"Vuelve a tu casa y cuéntales a todos lo que Dios ha hecho por ti\". El hombre se fue al pueblo y contó todo lo que Jesús había hecho por él. Una niña muerta y una mujer enferma", "40": "<pb/>Cuando Jesús regresó a Galilea, la gente lo recibió con mucha alegría, pues lo había estado esperando.", "41": "En ese momento llegó un hombre llamado Jairo, que era jefe de la sinagoga. Se acercó a Jesús, se inclinó hasta el suelo y le suplicó que fuera a su casa,", "42": "porque su única hija, que tenía doce años, se estaba muriendo. Jesús se fue con Jairo. Mucha gente los siguió y se amontonó alrededor de Jesús.", "43": "Entre esa gente estaba una mujer que desde hacía doce años tenía una enfermedad que le hacía perder mucha sangre. Había gastado mucho dinero en médicos, pero ninguno había podido sanarla.", "44": "Ella se acercó a Jesús por detrás, tocó levemente su manto y en seguida quedó sana.", "45": "Entonces Jesús le preguntó a la gente: --¿Quién me tocó? Como todos decían que no habían sido ellos, Pedro le dijo: --Maestro, ¿no ves que todos se amontonan a tu alrededor y te empujan?", "46": "Pero Jesús volvió a decirles: --Estoy seguro de que alguien me ha tocado, pues sentí que de mí salió poder.", "47": "Cuando la mujer vio que ya no podía esconderse, temblando de miedo fue y se arrodilló delante de Jesús. Luego, frente a todos los que estaban allí, contó por qué había tocado el manto de Jesús y cómo de inmediato había quedado sana.", "48": "Jesús entonces le dijo a la mujer: --Hija, fuiste sanada porque confiaste en mí. Puedes irte en paz.", "49": "Jesús no había terminado de hablar cuando llegó un mensajero, que venía de la casa de Jairo, y le dijo: --Ya murió su hija. No moleste usted más al Maestro.", "50": "Al oír esto, Jesús le dijo a Jairo: --No tengas miedo. Confía en mí y ella se pondrá bien.", "51": "Cuando llegaron a la casa, todos lloraban y lamentaban la muerte de la niña, pero Jesús les dijo: \"¡No lloren! La niña no está muerta; sólo está dormida\". La gente empezó a burlarse de Jesús, pues sabían que la niña estaba muerta. Entonces Jesús entró con Pedro, Santiago, Juan, Jairo y la madre de la niña, y no dejó que nadie más entrara.", "52": "", "53": "", "54": "Tomó de la mano a la niña y le dijo: \"¡Niña, levántate!\"", "55": "La niña volvió a vivir y al instante se levantó. Jesús mandó entonces que le dieran a la niña algo de comer.", "56": "Los padres estaban muy asombrados, pero Jesús les pidió que no le contaran a nadie lo que había pasado."}