{"1": "<pb/>Después, Jesús eligió a setenta y dos discípulos, y los envió en grupos de dos en dos a los pueblos y lugares por donde él iba a pasar.", "2": "Jesús les dijo: \"Son muchos los que necesitan entrar en el reino de Dios, pero son muy pocos los que hay para anunciarles las buenas noticias. Por eso, pídanle a Dios que envíe más seguidores míos para compartir las buenas noticias con toda esa gente.", "3": "Vayan ahora; pero tengan cuidado, porque yo los envío como quien manda corderos a una cueva de lobos.", "4": "\"No lleven dinero, ni mochila, ni zapatos. No se detengan a saludar a nadie por el camino.", "5": "Cuando lleguen a alguna casa, saluden a todos los que vivan allí, deseando que les vaya bien.", "6": "Si la gente merece el bien, el deseo de ustedes se cumplirá. Pero si no lo merece, no se cumplirá su deseo.", "7": "No anden de casa en casa. Quédense con una sola familia, y coman y beban lo que allí les den, porque el trabajador merece que le paguen.", "8": "\"Si entran en un pueblo y los reciben bien, coman lo que les sirvan,", "9": "sanen a los enfermos, y díganles que el reino de Dios ya está por llegar.", "10": "Pero si entran en un pueblo y no los reciben bien, salgan a la calle y protesten, diciendo:", "11": "\"No tenemos nada que ver con ustedes. Por eso, hasta el polvo de su pueblo lo sacudimos de nuestros pies. Pero sepan esto: ya está por llegar el reino de Dios\".", "12": "Les aseguro que, en el día del juicio, Dios castigará más duramente a la gente de ese pueblo que a la de Sodoma\". La gente que no cree", "13": "<pb/>Jesús también dijo: \"Habitantes del pueblo de Corazín, ¡qué mal les va a ir a ustedes! ¡Y también les va a ir mal a los que viven en el pueblo de Betsaida! Si los milagros que hice entre ustedes los hubiera hecho entre los que viven en las ciudades de Tiro y de Sidón, hace tiempo que ellos habrían cambiado su modo de vivir. Se habrían vestido de ropas ásperas y se habrían echado ceniza en la cabeza para mostrar su arrepentimiento.", "14": "Les aseguro que en el día del juicio final ustedes van a recibir un castigo mayor que el de ellos.", "15": "\"Habitantes del pueblo de Cafarnaúm, ¿creen que van a ser bien recibidos en el cielo? No, sino que van a ser enviados a lo más profundo del infierno\".", "16": "Luego Jesús les dijo a sus discípulos: \"Cualquiera que los escuche a ustedes, me escucha a mí. Cualquiera que los rechace, a mí me rechaza; y la persona que me rechaza, rechaza también a Dios, que fue quien me envió\". Los setenta y dos discípulos regresan", "17": "<pb/>Los setenta y dos discípulos que Jesús había enviado regresaron muy contentos y le dijeron: --¡Señor, hasta los demonios nos obedecen cuando los reprendemos en tu nombre!", "18": "Jesús les dijo: --Yo vi que Satanás caía del cielo como un rayo.", "19": "Yo les he dado poder para que ni las serpientes ni los escorpiones les hagan daño, y para que derroten a Satanás, su enemigo.", "20": "Sin embargo, no se alegren de que los malos espíritus los obedezcan. Alégrense más bien de que sus nombres estén escritos en el libro del cielo. Jesús alaba a Dios", "21": "<pb/>En ese mismo momento, el Espíritu Santo hizo que Jesús sintiera mucha alegría. Entonces Jesús dijo: \"Padre mío, que gobiernas el cielo y la tierra, te alabo porque has mostrado estas cosas a los niños y a los que son como ellos. En cambio, no se las mostraste a los que conocen mucho y son sabios, porque así lo has querido, Padre mío\".", "22": "Luego Jesús le dijo a la gente que estaba con él: \"Mi Padre me ha entregado todo, y nadie me conoce mejor que él. Y yo, que soy su Hijo, conozco mejor que nadie a Dios, mi Padre; y elijo a las personas que lo conocerán como yo\".", "23": "Cuando Jesús se quedó a solas con sus discípulos, les dijo: \"Dichosos ustedes, que pueden ver todo lo que sucede ahora.", "24": "A muchos profetas y reyes les habría gustado ver y oír lo que ustedes ven y oyen ahora, pero no pudieron\". Un extranjero compasivo", "25": "<pb/>Un maestro de la Ley se acercó para ver si Jesús podía responder a una pregunta difícil, y le dijo: --Maestro, ¿qué debo hacer para tener la vida eterna?", "26": "Jesús le respondió: --¿Sabes lo que dicen los libros de la Ley?", "27": "El maestro de la Ley respondió: --\"Ama al Señor tu Dios con todo tu corazón, con toda tu mente y con todas tus fuerzas\", y \"Ama a tu prójimo como te amas a ti mismo\".", "28": "--¡Muy bien! --respondió Jesús--. Haz todo eso y tendrás la vida eterna.", "29": "Pero el maestro de la Ley no quedó satisfecho con la respuesta de Jesús e insistió: --¿Y quién es mi prójimo?", "30": "Entonces Jesús le puso este ejemplo: \"Un día, un hombre iba de Jerusalén a Jericó. En el camino lo asaltaron unos ladrones que, después de golpearlo, le robaron todo lo que llevaba y lo dejaron medio muerto.", "31": "\"Por casualidad, por el mismo camino pasaba un sacerdote judío. Al ver a aquel hombre, el sacerdote se hizo a un lado y siguió su camino.", "32": "Luego pasó por ese lugar otro judío, que ayudaba en el culto del templo; cuando aquel otro vio al hombre, se hizo a un lado y siguió su camino.", "33": "\"Pero también pasó por allí un extranjero, de la región de Samaria, y al ver a aquel hombre tirado en el suelo, le tuvo compasión.", "34": "Se acercó, sanó sus heridas con vino y aceite, y le puso vendas. Lo subió sobre su burro, lo llevó a un pequeño hotel y allí lo cuidó.", "35": "\"Al día siguiente, el extranjero le dio dinero al encargado de la posada y le dijo: \"Cuídeme bien a este hombre. Si el dinero que le dejo no alcanza para todos los gastos, yo le pagaré lo que falte cuando regrese\"\".", "36": "Jesús terminó el relato y le dijo al maestro de la Ley: --A ver, dime. De los tres hombres que pasaron por el camino, ¿cuál fue el prójimo del que maltrataron los ladrones?", "37": "--El que se preocupó por él y lo cuidó --contestó el maestro de la Ley. Jesús entonces le dijo: --Anda y haz tú lo mismo. Marta y María", "38": "<pb/>En su viaje hacia Jerusalén, Jesús y sus discípulos pasaron por un pueblo. Allí, una mujer llamada Marta recibió a Jesús en su casa.", "39": "En la casa también estaba María, que era hermana de Marta. María se sentó junto a Jesús y escuchaba atentamente lo que él decía.", "40": "Marta, en cambio, estaba ocupada en preparar la comida y en los quehaceres de la casa. Por eso, se acercó a Jesús y le dijo: --Señor, ¿no te importa que mi hermana me deje sola haciendo todo el trabajo de la casa? Dile que me ayude.", "41": "Pero Jesús le contestó: --Marta, Marta, ¿por qué te preocupas por tantas cosas? Hay algo más importante. María lo ha elegido, y nadie se lo va a quitar."}