{"1": "<pb/>En el séptimo año, Joyadá se animó e hizo un acuerdo con los siguientes capitanes de cien soldados: Azarías hijo de Jeroán, Ismael hijo de Johanán, Azarías hijo de Obed, Maseías hijo de Adaías y Elisafat hijo de Zicrí.", "2": "Ellos fueron por todo Judá y juntaron a los levitas de todas las ciudades de Judá y también a los jefes de las familias de Israel, y fueron a Jerusalén.", "3": "La asamblea hizo un acuerdo con el rey en el templo de Dios. <pb/>Joyadá les dijo: «Aquí tienen ustedes al hijo del rey. Él será rey, tal como les dijo el SEÑOR a los descendientes de David.", "4": "Por tanto, hagan lo siguiente: Una tercera parte de ustedes, los sacerdotes levitas que están de servicio el día de descanso, harán guardia en las puertas del templo,", "5": "otra tercera parte vigilará el palacio real y la otra tercera parte cuidará la puerta de los cimientos, mientras todo el pueblo estará en el patio del templo del SEÑOR.", "6": "No dejen que entre al templo del SEÑOR nadie más que los sacerdotes y levitas que están de servicio, pues ellos están consagrados. El resto del pueblo debe obedecer el mandato del SEÑOR.", "7": "Los levitas rodearán al rey, cada uno con sus armas en la mano, y cualquiera que se atreva a entrar al templo, morirá. Se quedarán junto al rey dondequiera que él vaya».", "8": "<pb/>Los levitas y toda la gente de Judá obedecieron al sacerdote Joyadá en todo lo que ordenó. Cada uno reunió a sus hombres, tanto a los que estaban de servicio en el templo el día de descanso como a los que quedaban libres, porque el sacerdote Joyadá no dejó ir a los que terminaban su turno.", "9": "El sacerdote Joyadá les repartió a los capitanes de cien soldados las lanzas y los escudos grandes y pequeños que habían pertenecido al rey David y que se encontraban guardados en el templo de Dios.", "10": "A todos los puso en sus puestos, cada uno con su lanza en la mano, a la derecha e izquierda del templo y alrededor del rey.", "11": "Luego sacaron al hijo del rey, le pusieron la corona y le dieron el memorial del pacto entre el rey y Dios. <f>[29]</f> Entonces Joyadá y sus hijos lo consagraron con aceite y lo proclamaron nuevo rey, gritando: «¡Viva el rey!»", "12": "<pb/>Atalía escuchó el ruido de la gente que corría y aclamaba al rey, y salió a ver a la gente al templo del SEÑOR.", "13": "Atalía vio al rey a la entrada junto a la columna donde se ubica el rey, a los líderes, a todo el pueblo alegre tocando trompetas y a los cantores con sus instrumentos musicales al frente de la celebración. Entonces Atalía se rasgó el vestido y gritó: «¡Traición, traición!»", "14": "<pb/>El sacerdote Joyadá ordenó a los capitanes que estaban a cargo de los soldados: «Lleven a Atalía fuera del área del templo y maten a los que la sigan, pero no los maten dentro del templo del SEÑOR».", "15": "<pb/>Así que los soldados agarraron a Atalía y la mataron cuando pasó por la Entrada de los Caballos del palacio.", "16": "<pb/>Entonces Joyadá hizo un pacto entre él mismo, el rey y todo el pueblo, en el que se comprometían a ser el pueblo del SEÑOR.", "17": "Luego todo el pueblo fue al templo de Baal, y destruyeron la estatua de Baal y sus altares. Los rompieron en muchos pedazos y mataron a Matán, el sacerdote de Baal, delante de uno de los altares.", "18": "<pb/>Entonces el sacerdote Joyadá puso personal a cargo del mantenimiento del templo del SEÑOR. Estaban bajo las órdenes de los sacerdotes y de los levitas que David había organizado para servir por turnos en el templo del SEÑOR. Ofrecían los sacrificios que deben quemarse completamente al SEÑOR, tal como está escrito en la ley de Moisés. Lo hacían con mucha alegría y cantando, tal como mandó David.", "19": "Joyadá también designó a los porteros del templo del SEÑOR para que nadie que estuviera impuro entrara en él.", "20": "<pb/>El sacerdote condujo al pueblo desde el templo del SEÑOR hasta la residencia del rey a través de la puerta superior. Los capitanes, los nobles y los capitanes del pueblo iban junto al rey, y el resto de la gente los seguía. Allí hicieron sentar al rey Joás en el trono.", "21": "Todo el pueblo estuvo contento y la ciudad quedó en paz después de que Atalía fue ejecutada a espada."}