{"1": "<pb/>Cuando Abías murió, lo sepultaron en el lugar donde estaban sepultados sus antepasados en la Ciudad de David. Su hijo Asá reinó en su lugar y el país disfrutó de paz durante diez años.", "2": "<pb/>Asá hizo lo que el SEÑOR su Dios consideraba bueno.", "3": "Quitó los altares de culto extraño y los santuarios sobre las colinas. Despedazó las piedras sagradas y cortó en pedazos los postes de Aserá.", "4": "Le ordenó a Judá que siguiera al SEÑOR, Dios de sus antepasados, y que hiciera lo que decían sus leyes y mandamientos.", "5": "Obligó a todas las ciudades de Judá a quitar los santuarios sobre las colinas y los lugares donde quemaban incienso. Hubo paz durante su reinado.", "6": "Asá aprovechó que el país estaba en paz y no hubo guerra en aquellos años, porque el SEÑOR le dio descanso y construyó en Judá ciudades fortificadas.", "7": "Le dijo a Judá: «Fortifiquemos estas ciudades y rodeémoslas de murallas, pongámosles torres, puertas y barras mientras tengamos oportunidad, porque hemos estado siguiendo al SEÑOR nuestro Dios y él nos dio paz en todas nuestras fronteras». Así que emprendieron la obra y la llevaron a feliz término.", "8": "<pb/>Asá tuvo un ejército de trescientos mil soldados de Judá, armados con escudos y lanzas, y doscientos ochenta mil soldados de Benjamín, armados con escudos pequeños y arcos. Todos ellos eran soldados valientes.", "9": "<pb/>Zera el etíope marchó contra ellos con un ejército de un millón de hombres y trescientos carros, llegando hasta Maresá.", "10": "Asá le salió al encuentro con su ejército y se dispuso para la batalla en el valle de Sefata en Maresá.", "11": "Asá le pidió así ayuda al SEÑOR su Dios: «SEÑOR, para ti no importa si somos muchos o somos pocos cuando decides ayudarnos. Por tanto, ayúdanos, SEÑOR, Dios nuestro, porque confiamos en ti y en tu nombre vamos contra este ejército numeroso. Tú, SEÑOR, eres nuestro Dios, no permitas que ningún ser humano te oponga resistencia».", "12": "<pb/>El SEÑOR derrotó a los etíopes delante de Asá y de Judá, y los etíopes huyeron,", "13": "pero Asá y el ejército los persiguieron hasta Guerar y murieron tantos que no pudieron reorganizar su ejército, el cual quedó totalmente destruido ante el SEÑOR y su ejército. Los de Judá se llevaron un botín grande y valioso,", "14": "saquearon las ciudades cerca de Guerar. El terror del SEÑOR se apoderó de ellas y los de Judá se llevaron mucho botín de aquellas ciudades.", "15": "También atacaron los campamentos de los pastores y capturaron muchas ovejas y camellos. Después de eso regresaron a Jerusalén."}