{"1": "<pb/>Josafat, rey de Judá, volvió a su casa en Jerusalén sano y salvo,", "2": "pero el vidente Jehú hijo de Jananí le dijo al rey Josafat: «¿Por qué ayudas al perverso y haces amistad con los enemigos del SEÑOR? Debido a eso el SEÑOR está enojado contigo.", "3": "Sin embargo, tienes a tu favor que quitaste los postes de Aserá del país y tomaste la decisión de seguir a Dios de todo corazón».", "4": "<pb/>Aunque Josafat vivía en Jerusalén, salía a visitar a su pueblo, desde Berseba hasta la región montañosa de Efraín, para hacerlos volver al SEÑOR, Dios de sus antepasados.", "5": "Josafat entonces estableció jueces en cada una de las ciudades fortificadas de Judá.", "6": "Él les dijo a los jueces: «Fíjense en lo que hacen. No están ejerciendo su cargo en nombre de seres humanos, sino en nombre del SEÑOR, quien estará con ustedes cuando dicten sentencia.", "7": "Así que tengan respeto al SEÑOR y obren con mucho cuidado, porque el SEÑOR nuestro Dios no permite injusticias, favoritismos ni sobornos».", "8": "<pb/>En honor al SEÑOR, Josafat también estableció en Jerusalén una administración de justicia que trataba disputas. Estaba formada por miembros del grupo de los levitas, los sacerdotes y los jefes familiares. Entonces volvieron a Jerusalén.", "9": "Josafat les dio esta orden: «Actúen con el debido respeto al SEÑOR, fidelidad e integridad.", "10": "Cuando la gente de sus ciudades les traiga casos en los que deben decidir si una muerte fue producto de un crimen o no, casos en cuanto a la ley, los mandamientos, los estatutos o decretos, ustedes tienen que advertirles que no pequen contra el SEÑOR para que Dios no se enoje con ustedes y con ellos. Si actúan así, no tendrán culpa.", "11": "<pb/>»El sumo sacerdote Amarías los presidirá en todo asunto que tenga que ver con el SEÑOR. Zebadías hijo de Ismael se encargará de todos los asuntos del rey en Judá, y los levitas les ayudarán a ustedes como escribas. Tengan cuidado en todo lo que hagan y que el SEÑOR esté con el que haga lo correcto»."}