{"1": "<pb/>Amasías tenía veinticinco años cuando comenzó a reinar, y gobernó veintinueve años en Jerusalén. La mamá de Amasías era Joadán de Jerusalén.", "2": "Amasías hizo lo que le agradaba al SEÑOR, aunque no de todo corazón.", "3": "Cuando Amasías afirmó el control de su reino, mató a los oficiales que mataron a su papá.", "4": "Pero no destruyó a los hijos de los que asesinaron a su papá, siguiendo así la enseñanza del libro de la ley de Moisés. El SEÑOR dio el mandato en la ley de Moisés: «Los padres no deben ser ejecutados por algo que hicieron sus hijos, y los hijos no deben ser ejecutados por algo que hicieron sus padres. Cada uno debe ser ejecutado sólo por su propio pecado». <f>[30]</f>", "5": "<pb/>Amasías reunió a los de Judá y los reorganizó según sus familias con jefes de mil y de cien soldados. Luego hizo un censo de todos los hombres mayores de veinte años que dio como resultado que Judá y Benjamín tenían trescientos mil hombres aptos para la guerra, capaces de manejar lanza y escudo.", "6": "Amasías contrató también a cien mil soldados valientes de Israel por tres mil trescientos kilos <f>[31]</f> de plata.", "7": "Pero un hombre de Dios fue y le dijo: <pb/>—Su Majestad, no deje que el ejército de Israel vaya con usted porque el SEÑOR no está con Israel, ni con esa gente de Efraín.", "8": "Ahora bien, si decide ir así, hágalo, esfuércese para la pelea, pero Dios le hará caer en frente de sus enemigos, porque Dios es quien ayuda o hace caer en la batalla.", "9": "<pb/>Entonces Amasías le preguntó al hombre de Dios: <pb/>—Pero entonces, ¿cómo recupero los tres mil trescientos kilos de plata que le pagué al ejército de Israel? <pb/>Y el hombre de Dios le respondió: <pb/>—El SEÑOR tiene y le puede dar mucho más.", "10": "<pb/>Amasías entonces separó sus tropas de las de Efraín e hizo regresar a estas últimas a sus casas. Los de Efraín se enfurecieron muchísimo con Judá y volvieron muy enojados a sus casas.", "11": "<pb/>Amasías se armó de valor y llevó a su ejército hasta el valle de Sal en Edom y mató a diez mil hombres de Seír <f>[32]</f>.", "12": "Los de Judá también capturaron a otros diez mil hombres y los llevaron a la cima de un monte rocoso desde donde los tiraron por el precipicio. Todos murieron destrozados contra las rocas.", "13": "<pb/>Mientras tanto, las tropas de los israelitas que Amasías había hecho regresar a sus casas y no había llevado con él a la guerra, comenzaron a saquear las ciudades de Judá, desde Samaria hasta Bet Jorón, mataron a tres mil personas y se llevaron mucho botín.", "14": "<pb/>Después de que Amasías volvió de derrotar a los edomitas, se trajo los dioses de ellos y los adoptó como sus dioses, los adoró y les quemó incienso.", "15": "El SEÑOR se enojó muchísimo con él y le mandó un profeta que le dijo: <pb/>—¿Por qué sigues a los dioses de una nación a la que ellos mismos no pudieron librar de tus manos?", "16": "<pb/>Pero el rey lo interrumpió y le dijo: <pb/>—¿Quién te nombró consejero real? Deja de fastidiar si no quieres que te maten. <pb/>El profeta dejó de insistir, pero dijo: <pb/>—Yo sé que Dios ha decidido destruirte porque has hecho eso y no seguiste mi consejo.", "17": "<pb/>Entonces Amasías, rey de Judá, pidió consejo y mandó mensajeros a Joás, rey de Israel, que era hijo de Joacaz y nieto de Jehú. En el mensaje lo retaba a enfrentarse con él.", "18": "Joás, rey de Israel, le mandó esta respuesta a Amasías, rey de Judá: «En el Líbano el cardo le mandó este mensaje al cedro: “Entrega a tu hija para que se case con mi hijo”, pero pasó un animal salvaje y aplastó al cardo.", "19": "Tú estás muy orgulloso de haber derrotado a los edomitas, pero mejor quédate en casa y no te metas en problemas. ¿Para qué buscarse problemas y caer no sólo tú sino Judá contigo?»", "20": "<pb/>Amasías no le hizo caso, porque Dios lo había decidido así, ya que su propósito era entregarlo a Israel por haber seguido a los dioses de Edom.", "21": "Entonces Joás, rey de Israel, fue a Bet Semes para enfrentarse militarmente con Amasías, rey de Judá.", "22": "Israel derrotó a Judá y los hombres de Judá huyeron a sus casas.", "23": "En Bet Semes, Joás, rey de Israel, apresó a Amasías, rey de Judá, hijo de Joás y nieto de Ocozías. Joás capturó a Amasías y a Jerusalén. Hizo abrir una brecha de ciento ochenta metros <f>[33]</f> en el muro de Jerusalén desde la puerta de Efraín hasta la puerta de la Esquina.", "24": "Entonces Joás se llevó todo el oro, la plata y los objetos del templo de Dios que estaban al cuidado de Obed Edom. Se llevó también los tesoros que estaban en la casa del rey e hizo prisioneros y se los llevó a Samaria.", "25": "<pb/>Amasías hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás rey de Israel, hijo de Joacaz.", "26": "El resto de los hechos de Amasías, de principio a fin, está escrito en <e>El libro los reyes de Judá y de Israel</e>.", "27": "Desde el momento en que Amasías dejó de seguir al SEÑOR, se organizó un complot contra él en Jerusalén pero aunque escapó a Laquis, fueron hasta allá y lo mataron.", "28": "Llevaron el cuerpo en caballos y lo sepultaron junto a sus antepasados en la Ciudad de David."}