{"1": "<pb/>Le llevó veinte años a Salomón construir el templo del SEÑOR y su propio palacio.", "2": "Luego reconstruyó las ciudades que Hiram le dio y las pobló con israelitas.", "3": "Después Salomón fue contra la ciudad de Jamat de Sobá y la conquistó.", "4": "Reconstruyó entonces la ciudad de Tadmor en el desierto y todas las ciudades de almacenaje que construyó en Jamat.", "5": "Reconstruyó también Bet Jorón la de arriba y Bet Jorón la de abajo, ciudades fortificadas con murallas, puertas y barras.", "6": "Construyó Balat, las ciudades de almacenaje, cuarteles para sus carros, cuarteles para alojar la caballería y todo lo que Salomón quiso construir tanto en Jerusalén como en el Líbano y en todo el territorio que gobernaba.", "7": "<pb/>A la gente que quedaba de los amorreos, hititas, ferezeos, heveos y jebuseos, los cuales no eran israelitas,", "8": "o sea a los descendientes de ellos que aún quedaban en el país y que los israelitas no habían destruido, Salomón los obligó a trabajos forzados como esclavos, y así siguen hasta el día de hoy.", "9": "Pero Salomón no obligó a ningún israelita a ser su esclavo, sino que los empleaba como soldados, comandantes y oficiales de los carros de combate y de la caballería.", "10": "Había doscientos cincuenta de ellos que le servían como supervisores de los capataces que dirigían al personal.", "11": "<pb/>Salomón trasladó a su esposa, la hija del faraón, de la Ciudad de David al palacio que le construyó, pues dijo: «Ninguna esposa mía vivirá en la casa de David, rey de Israel, porque los lugares donde ha estado el cofre del SEÑOR son sagrados».", "12": "<pb/>En aquel tiempo, Salomón ofrecía los sacrificios que deben quemarse completamente al SEÑOR en el altar del SEÑOR que había construido delante del vestíbulo.", "13": "Los ofrecía conforme a lo ordenado para cada día, según lo mandado por Moisés, semanalmente los días de descanso, mensualmente en las Lunas nuevas y durante las fiestas que se realizaban tres veces al año: la fiesta de los Panes sin Levadura, la fiesta de las Semanas <f>[13]</f> y la fiesta de las Enramadas.", "14": "De acuerdo a lo ordenado por su papá David, asignó turnos para que los sacerdotes realizaran su servicio y para que los levitas llevaran a cabo sus deberes de alabar y servir ante los sacerdotes de acuerdo a lo ordenado para cada día. También asignó turnos a los porteros en cada puerta.", "15": "Así que cumplieron fielmente el mandato del rey en cuanto a los sacerdotes, los levitas y también en cuanto a la tesorería.", "16": "<pb/>Todo el trabajo de Salomón se llevó a cabo desde el día en que echaron los cimientos del templo del SEÑOR hasta el día en que se terminó. Así pues, el templo del SEÑOR quedó perfectamente terminado.", "17": "<pb/>Entonces Salomón fue a Ezión Guéber y a Elat en la costa de Edom.", "18": "Hiram, por medio de sus oficiales, le mandó una flotilla de barcos con navegantes expertos. Ellos y los oficiales de Salomón fueron a Ofir y de ahí volvieron con casi quince mil kilos <f>[14]</f> de oro que le entregaron al rey Salomón."}