{"1": "<pb/>Josafat llegó a ser muy rico y poderoso. Hizo un acuerdo con el rey Acab y llegaron a ser consuegros.", "2": "Entonces Josafat fue a visitar a Acab en Samaria y juntos celebraron sacrificios de ovejas y mucho ganado junto al pueblo. Luego Acab animó a Josafat a atacar a Ramot de Galaad.", "3": "Acab, el rey de Israel, le preguntó a Josafat, rey de Judá: <pb/>—¿Irás conmigo a ayudarme a atacar a Ramot de Galaad? <pb/>Josafat le contestó: <pb/>—Por supuesto que te ayudaré. Mis soldados están tan dispuestos para la guerra como los tuyos.", "4": "Pero primero consultemos al SEÑOR para ver lo que él dice.", "5": "<pb/>Así que Acab llamó una reunión de los profetas. Había como cuatrocientos profetas y Acab les preguntó: <pb/>—¿Debemos ir a la guerra contra el ejército de Siria y atacar a Ramot de Galaad o esperar hasta otro momento? <pb/>Los profetas contestaron: <pb/>—Ve a luchar ahora porque Dios te va a entregar la ciudad.", "6": "<pb/>Pero Josafat les dijo: <pb/>—¿Hay otros profetas del SEÑOR por acá? Si hay, deberíamos preguntarles lo que dice Dios.", "7": "<pb/>El rey Acab contestó: <pb/>—Hay otro profeta, Micaías hijo de Imlá, pero lo detesto porque cuando él habla de parte del SEÑOR nunca me dice nada agradable. Siempre dice lo que no me gusta. <pb/>Josafat le dijo: <pb/>—El rey no debería hablar así.", "8": "<pb/>Así que el rey Acab le dijo a uno de sus oficiales que fuera rápido a buscar a Micaías hijo de Imlá.", "9": "<pb/>Los dos reyes estaba sentados cada uno en su trono y vestidos con sus trajes reales. Estaban en los tribunales cerca de la puerta de Samaria y todos los profetas estaban de pie delante de ellos. Mientras profetizaban,", "10": "Sedequías hijo de Quenaná, uno de los profetas, hizo unos cuernos de hierro <f>[25]</f>. Entonces él le dijo a Acab: <pb/>—El SEÑOR dice: “Tú usarás estos cuernos para luchar en contra del ejército de Siria, lo derrotarás y destruirás”.", "11": "<pb/>Los demás profetas estuvieron de acuerdo con Sedequías, diciendo: <pb/>—Que marche ya tu ejército a luchar contra el ejército de Siria en Ramot de Galaad. Los vencerás, porque el SEÑOR te dará la victoria.", "12": "<pb/>Entretanto, un oficial fue a buscar a Micaías y le dijo: <pb/>—Todos los profetas sin excepción están diciendo que el rey va a tener éxito. Así que te conviene acomodar tu mensaje al de ellos.", "13": "<pb/>Pero Micaías contestó: <pb/>—Nada de eso. Te aseguro por el poder del SEÑOR que yo le diré al rey lo que mi Dios me diga.", "14": "<pb/>Entonces Micaías se presentó ante el rey Acab. El rey le dijo: <pb/>—Micaías, ¿debemos el rey Josafat y yo juntar fuerzas para luchar contra el ejército de Siria en Ramot de Galaad o debo esperar otro momento? <pb/>Micaías le contestó: <pb/>—¡Ataca ahora, porque se te permitirá vencerlos!", "15": "<pb/>Pero Acab dijo: <pb/>—¿Cuántas veces tengo que decirte que estás bajo juramento y que digas sólo lo que el SEÑOR te dice?", "16": "<pb/>Así que Micaías contestó: <pb/>—Esto es lo que va a suceder: el ejército de Israel será dispersado por las colinas como ovejas sin pastor. El SEÑOR dice: “Estos no tienen líderes; que se devuelvan a casa y no hagan la guerra”.", "17": "<pb/>Entonces Acab le dijo a Josafat: <pb/>—¿Ves? ¿No es como te dije? Este profeta no me dice nada bueno, sino que siempre me dice lo que no quiero escuchar.", "18": "<pb/>Pero Micaías dijo: <pb/>—Escucha este mensaje que el SEÑOR tiene para ti: Vi al SEÑOR sentado en su trono en el cielo. Todo el ejército del cielo estaba presente con él a su derecha y a su izquierda.", "19": "El SEÑOR les dijo: “¿Quién engañará a Acab, rey de Israel, para que ataque a Ramot de Galaad y muera ahí?” Los ángeles no estaban de acuerdo en cuanto a qué hacer.", "20": "Entonces salió un espíritu y se puso delante del SEÑOR y le dijo: “¡Yo lo engañaré!” El SEÑOR contestó: “¿Cómo engañarás al rey Acab?”", "21": "El ángel dijo: “Confundiré a todos los profetas de Acab. Les diré mentiras a los profetas para que engañen al rey Acab. Sus profecías serán mentiras”. Así que el SEÑOR dijo: “¡De acuerdo! Ve y hazlo, que tendrás éxito en engañar al rey Acab”.", "22": "<pb/>Micaías dijo: <pb/>—Efectivamente, es lo que ha ocurrido. El SEÑOR ha inspirado a tus profetas para que te engañen. El SEÑOR decidió que todo te saldrá mal.", "23": "<pb/>Entonces el profeta Sedequías hijo de Quenaná se acercó a Micaías y le dio una bofetada. Sedequías le dijo: <pb/>—¿De veras crees que el Espíritu del SEÑOR me ha dejado y ahora habla por ti?", "24": "<pb/>Micaías contestó: <pb/>—Mira, pronto verás el día en que tratarás de escapar yendo de cuarto en cuarto.", "25": "<pb/>Entonces el rey Acab le ordenó a uno de sus oficiales que arrestara a Micaías. El rey Acab le dijo: <pb/>—Agárrenlo y llévenselo a Amón, el gobernador de la ciudad, y al príncipe Joás.", "26": "Diles que el rey ordena que lo pongan en prisión y que sólo le den un poco de pan y agua. Manténganlo ahí hasta que yo vuelva de la batalla.", "27": "<pb/>Micaías dijo en voz alta: <pb/>—¡Escúchenme todos! Si el rey Acab regresa sano y salvo de esta batalla, el SEÑOR no ha hablado por mí.", "28": "<pb/>Entonces el rey Acab y el rey Josafat fueron a pelear en contra del ejército de Siria en Ramot de Galaad.", "29": "Acab le dijo a Josafat: <pb/>—Preparémonos para la batalla. Me disfrazaré para ocultar que soy el rey. Pero tú vístete de las vestimentas reales. <pb/>Así que el rey de Israel empezó la batalla vestido como cualquiera que no es rey.", "30": "<pb/>El rey de Siria tenía comandantes de carros de combate y les dijo que nadie tenía tanta importancia para él como el rey de Israel. Por eso les ordenó buscar al rey de Israel y matarlo sin preocuparse por el resto del enemigo.", "31": "Así que durante la batalla, los comandantes de carruaje se fijaron en el rey Josafat, pensando que él era el rey de Israel. Cambiaron el rumbo para atacarlo cuando Josafat comenzó a gritar, y el SEÑOR lo ayudó. Dios hizo que se apartaran de él;", "32": "al ver que no era el rey Acab, dejaron de perseguirlo.", "33": "Sin embargo un soldado tiró una flecha al aire, sin apuntar a nada en particular, la flecha entró por un pequeño espacio entre la malla y la armadura de Acab, el rey de Israel. Entonces Acab le dijo al conductor del carro: «¡Me hirió una flecha! Sal del área y retirémonos de la batalla».", "34": "<pb/>Los ejércitos continuaron en batalla y el rey Acab se quedó en su carro. Se apoyó en el carro mirando el ejército de Siria hasta caer la tarde, y murió al ponerse el sol."}