{"1": "<pb/>Carga de la palabra de Iehoua contra tierra de Hadrach, y de Damaſco ſu repoſo: porque à Iehoua eﬅan bueltos los ojos de los hombres, y de todos los tribus de Iſrael.", "2": "Y tambien Emath aurá termino enella: Tyro, y Sydon, aun que muy ſabia ſea.", "3": "Porque Tyro ſe ediﬁcó fortaleza: amontonó plata como poluo, y oro como lodo de las calles.", "4": "Heaqui que el Señor la empobrecerá, y herirá en la mar ſu fortaleza, y ella ſerá conſumida de fuego.", "5": "Aſcalon verá, y temerá: Gaza tambien, y dolerſehá en gran manera. tambien Aharon, porque ſu eſperança ſerá auergonçada: y de Gaza ſe perderá el Rey, y Aſcalon no ſe habitará.", "6": "Y habitará en Azoto eﬅrangero, y yo talaré la ſoberuia de los Paleﬅinos.", "7": "Y yo quitaré ſus ſangres de ſu boca, y ſus abominaciones de ſus dientes; y quedarán ellos tambien para nueﬅro Dios, y ſerán como capitanes en Iudá, y Acharon como el Iebuſeo.", "8": "Y ſeré como real de exercito à mi Caſa delque va y del que viene: ni mas paßará ſobre ellos anguﬅiador: porque aora miré con mis ojos.", "9": "<pb/>Alegrate mucho hija de Sion, jubila hija de Ieruſalem. Heaqui que tu Rey vendrá à ti, Iuﬅo y, Saluador, Pobre y caualgãdo sóbre vn aſno, y ſobre vn pollino hijo de aſna.", "10": "Y de Ephraim talaré los carros, y los cauallos de Ieruſalem; y los arcos de guerra ſerã quebrados: y hablará paz à las Gentes: y ſu Señorio ſera de mar à mar, y deſde el Rio haﬅa los ﬁnes de la tierra.", "11": "Y tu tambien por la ſangre de tu Concierto, yo he ſacado tus preſos del algibe en que no ay agua.", "12": "Tornaos à la fortaleza ô preſos de eſperança: oy tambien os anuncio que os dare doblado.", "13": "Porque yo entesé parami à Iudá como arco, Henchi à Ephraim: y deſpertaré tus hijos, ò Sion, contra tus hijos o Grecia: y ponertehé como cuchillo de valiente.", "14": "Y Iehoua ſerá viﬅo ſobre ellos, y ſu dardo ſaldrá como relampago: Y el Señor Iehoua tocará trompeta, Y yrá como toruellinos del Auﬅro.", "15": "Iehoua de los exercitos los amparará, y tragarán, y ſubjetarlos hán à las piedras de la honda: y beueran, y harán bramuras como tomados del vino: y henchirſehan como vn bacin, o como los lados del altar.", "16": "Y ſaluarloſhá en aquel dia el Dios deellos Iehoua como à rebaño de ſu Pueblo: porque ſerán engrandecidos en ſu tierra como piedras precioſas de corona.", "17": "Porque quanta es ſu bondad? y quanta ſu hermosura? El trigo alegrará à los mancebos, y el vino à las donzellas."}