{"1": "<pb/>YFué Palabra de Iehoua à mi, diziendo:", "2": "Hombre, di àl Principe de Tyro: Anſi dixo el Señor Iehoua: Porquãto ſe enalteció tu coraçõ, y dixiﬅe, Yo ſoy Dios, en la ſilla de Dios eﬅoy ſentado en medio de las mares: ſiẽdo tu hombre, y no dios: y puſiﬅe tu coraçõ como coraçon deDios.", "3": "Heaqui que tu eres mas ſabio que Daniel: nada ay oculto que à ti ſea oculto.", "4": "Con tu ſabiduria, y cõ tu prudencia te has juntado riquezas, y has adquirido oro y plata en tus theſoros.", "5": "Con la multitud de tu ſabiduria en tu contratacion has multiplicado tus riquezas: y à cauſa de tus riquezas ſe hà enaltecido tu coraçon.", "6": "Portanto anſi dixo el Señor Iehoua: Porquanto puſiﬅe tu coraçon como coraçon de Dios:", "7": "Portãto heaqui que yo traygo ſobreti eﬅraños, los fuertes de las Gentes, q̃ deſuaynarán ſus cuchillos contra la hermosura de tu ſabiduria: y enſuziarán tu reſplandor:", "8": "En la hueßa te harán decendir, y morirás de las muertes de los que mueren en medio de las mares.", "9": "Por ventura hablarás delante de tu matador diziendo, Yo ſoy Dios? Tu hombre ſerás, y nó dios, en la mano de tu matador.", "10": "De muertes de incircũciſos morirás por mano de eﬅraños: porque yo he hablado, dixo el Señor Iehoua.", "11": "Y fué palabra de Iehoua à mi, diziendo:", "12": "Hombre, Leuanta endechas ſobre el Rey de Tyro, y dezirlehas: Anſi dixo el Señor Iehoua, Tu ſellas la ſumma, lleno de Sabiduria, y acabado de hermosura.", "13": "En Edẽ, en el huerto de Dios, eﬅuuiﬅe: toda piedra precioſa fué tu veﬅidura: Sardio, Topazio, Diamante, Turqueſa, Onychio, y Beryllo, Saphyro, Carbunclo, y Esmeralda, y oro. Las obras de tus a tambores y de tus pyfaros eﬅuuieron apercebidas en ti el dia que fueﬅe criado.", "14": "Tu, Cherubin grãde, cubridor, y yo te puſe: en el Sano monte de Dios eﬅuuiﬅe: en medio de piedras de fuego anduuiﬅe.", "15": "Acabado eras en todos tus caminos deſde el dia que fueﬅe criado, haﬅa que ſe halló maldad en ti.", "16": "A cauſa de la multitud de tu contratacion fueﬅe lleno de miquidad, y peccaﬅe: Y yo te eché del Monte de Dios, y te eché à mal de entre las piedras de fuego, ò Cherubin cubridor.", "17": "Enaltecioſe tu coraçon à cauſa de tu hermosura: corrompiﬅe tu Sabiduria à cauſa de tu reſplandor: yo te arronjaré por tierra. delante de los reyes te pondré paraque miren en ti.", "18": "Con la multitud de tus maldades, y con la iniquidad de tu contratacion enſuziaﬅe tu ſanuario: yo pues ſaqué fuego de en medio de ti, el qual te conſumió: y te puſe en ceniza ſobre la tierra en los ojos de todos loſque te miran.", "19": "Todos los que te conocieron en los pueblos, ſe marauillarán ſobre ti: conturbado fueﬅe, y nunca mas ſerás: para ſiempre.", "20": "<pb/>Y fué Palabra de Iehoua à mi, diziendo.", "21": "Hombre, pon tu roﬅro ſobre Sidon, y prophetiza contra ella.", "22": "Y dirás: Anſi dixo el Señor Iehova: Heaqui yo contra ti, ò Sidon, y ſere gloriﬁcado en medio de ti: y ſabrán que yo ſoy Iehoua, quando hiziere en ella juyzios, y me ſaniﬁcáre en ella.", "23": "Y embiaré en ella peﬅilencia y ſangre en ſus plaças, y caerán muertos en medio deella con cuchillo cõtra ella àlderredor: y ſabran que yo ſoy Iehoua.", "24": "Y nunca mas ſerá à la Caſa de Iſrael eſpino que le punce, ni eſpino que le dé dolor, en todos los alderredores de los que los menoſprecian: y ſabran que yo ſoy Iehoua.", "25": "Anſi dixo el Señor Iehoua, Quando juntaré la Caſa de Iſrael de los pueblos entre los quales eﬅan eſparzidos, y en ellos me ſaniﬁcaré en los ojos de las Gentes, habitarán ſobre ſu tierra, laqual di à mi ſieruo Iacob.", "26": "Y habitarán ſobre ella ſeguros: y ediﬁcarán caſas, y plantarán viñas, y habitarán conﬁadamente, quando yo haré juyzios en todos los que los ſaquean en ſus alderredores: y ſabrán que yo ſoy Iehoua ſu Dios."}