{"1": "<pb/>YFue Palabra de Iehoua à mi, diziendo.", "2": "Hombre pon tu roﬅro contra Gog en tierra de Magog, Principe dela cabecera de Moſoch, y Thubal, y prophetiza ſobreel:", "3": "Y di, Anſi dixo el Señor Iehoua, Heaqui que yo àti Gog Principe dela cabecera de Moſoch, y Thubal.", "4": "Y yo te quebrantaré, y pondré anzuelos entus quixadas, y ſacartehé, àti, y à todo tu exercito, tus cauallos y tus caualleros veﬅidos de todo todos ellos: grande multitud con paueſes y eſcudos, teniendo eſpadas todos ellos.", "5": "Perſia, y Ethiopia, y Libya conellos, todos ellos con eſcudos y almetes.", "6": "Gomer, y todas ſus compañias, la Caſa de Thogorma, que habitan à los lados del Norte, y todas ſus compañas, pueblos muchos contigo.", "7": "Aparejate, y apercibete tu y toda tu multitud, que ſehan ayuntado àti, y ſe les por guarda.", "8": "Deaqui à muchos dias tu ſerás viſitado: à cabo de años vendrás à la tierra quebrantada por eſpada, juntada de muchos pueblos, àlos mõtes de Iſrael, q̃ ſiẽpre fuerõ para aßolamiẽto: y ella de pueblos fue ſacada, y todos ellos morarán conﬁadamente.", "9": "Y tu ſubirás: vendrás como tempeﬅad, como nublado para cubrir la tierra: ſerás tu y todas tus cõpañas, y muchos pueblos contigo.", "10": "Anſi dixo el Señor Iehoua: Y ſerá en aquel dia, q̃ ſubirán palabras en tu coraçõ, y penſarás penſamiento malo.", "11": "Y dirás, Subiré contra tierra de aldeas, vendré contra repoſadas, y que habitan cõﬁa damente: todos eﬅos habitan ſin muro, no tienen cerraduras ni puertas.", "12": "Para deſpojar deſpojos, y para tomar preſa: para tornar tu mano ſobre las tierras deſiertas ya pobladas, y ſobre el Pueblo recogido delas Gentes, que ya haze ganados y poßeßiones, y que moran enel ombligo de la tierra.", "13": "Sabá y Dedan, y los mercaderes de Tharſis, y todos ſus leõcillos te dirán, Has venido à deſpojar deſpojos? has juntado tu multitud para tomar preſa? para quitar plata y oro? para tomar ganados y poßeßiones? para deſpojar grãdes deſpojos?", "14": "Por tanto prophetiza, hombre, y di â Gog, Anſi dixo el Señor Iehoua, En aquel tiempo, quando mi Pueblo Iſrael habitará ſeguramente, no lo ſabrás tu?", "15": "Y vendrás de tu lugar, de las partes del Norte, tu y muchos pueblos contigo, todos ellos à cauallo, grãde compaña, y mucho exercito.", "16": "Y ſubirás cõtra mi Pueblo Iſrael como nublado para cubrir la tierra, ſerá eﬅo al cabo de los dias: y yo te traeré ſobre mi tierra, paraque las Gẽtes me conozcã, quãdo fuere ſaniﬁcado en ti delante de ſus ojos, ô Gog.", "17": "Anſi dixo el Señor Iehoua: No eres tu aq̃l de quiẽ yo hablé en los dias paßados por mis ſieruos los prophetas de Iſrael, q̃ prophetizaron en aq̃llos tiẽpos, q̃ yo te auia de traer ſobreellos?", "18": "Y ſerá en aq̃l tiempo, quando vendrá Gog cõtra la tierra de Iſrael, dixo el Señor Iehoua, que mi yra ſubirá por mi enojo.", "19": "Porque he hablado en mi zelo, y enel fuego de mi yra, Que en aquel tiẽpo aura gran temblor ſobre la tierra de Iſrael.", "20": "Que los peces dela mar, y las aues del cielo, y las beﬅias del cãpo, y toda ſerpiente que anda araﬅrãdo ſobre la tierra, y todos los hõbres que eﬅan ſobre la haz de la tierra, tẽblarán delante de mi preſencia: Y los montes ſe arruynarán, y los eſcalones caerán y todo muro caerá à tierra.", "21": "Y en todos mis montes llamaré cuchillo contrael, dixo el Señor Iehoua, el cuchillo de cada qual ſerá cõtra ſu hermano.", "22": "Y yo litigaré conel con peﬅilencia y con ſangre: y haré llouer turuion de lluuia, y piedras de granizo, fuego y açufre ſobreel, y ſobre ſus compañas y ſobre los muchos pueblos que ſerán conel.", "23": "Y ſeré engrandecido y ſaniﬁcado, y ſeré conocido en ojos de muchas gentes, y ſabrán que yo ſoy Iehoua:"}