{"1": "<pb/>YLleuó me à la puerta, à la puerta, q mira hazia el Oriente.", "2": "Y heaqui la Gloria del Dios de Iſrael, que venia de hazia el Oriente: y ſu ſonido era como el ſonido de muchas aguas: y la tierra reſplandecia à cauſa de ſu gloria.", "3": "Y la viſion que vide era como la viſion, como aquella viſion que vide, quando vine para deﬅruyr la Ciudad: y las viſiones eran como la viſion que vide cabe el Rio de Chobar: y cay ſobre mi roﬅro.", "4": "Y la Gloria de Iehoua entró en la Caſa por la via de la puerta q̃ tenia la haz camino del Oriente.", "5": "Y alçóme el Eſpiritu y metióme en el patio de adentro: y heaqui que la Gloria de Iehoua hinchió la Caſa.", "6": "<pb/>Y oy vno que me hablaua deſde la Caſa: y vn varon eﬅaua junto à mi.", "7": "Y dixome, Hombre, eﬅe es el lugar de mi aßiento, y el lugar de las plãtas de mis pies, en elqual habitaré entre los hijos de Iſrael para ſiempre: y nunca mas la Caſa de Iſrael contaminará mi Sano nombre, ellos y ſus Reyes, con ſus fornicaciones, y con los cuerpos muertos de ſus Reyes, en ſus altares.", "8": "Poniẽdo ellos ſu lumbral junto à mi lumbral, y ſu poﬅe junto à mi poﬅe, y vna pared entre mi y ellos, contaminaron mi Sano Nombre con ſus abominaciones que hizieron, y yo los conſumi en mi furor.", "9": "Aora echarán lexos de mi ſu fornicacion, y los cuerpos muertos de ſus Reyes, y habitaré en medio deellos para ſiempre.", "10": "Tu pues hombre annuncia à la Caſa de Iſrael eﬅa Caſa, y auerguencẽſe de ſus peccados, y midan la traça.", "11": "Y ſi ſe auergonçáren de todo lo q̃ han hecho, haz les entender la ﬁgura de la Caſa, y ſu traça, y ſus ſalidas y ſus entradas, y todas ſus ﬁguras, y todas ſus deſcripciones, y todas ſus pinturas, y todas ſus leyes: y deſcriuelo delante de ſus ojos: y guarden toda ſu forma, y todas ſus leyes y haganlas.", "12": "Eﬅa es la ley de la Caſa: Sobre la cũbre del Monte ſerá ediﬁcada , todo ſu termino àlderredor ſerá ſanißimo: heaqui que eﬅa es la ley de la Caſa.", "13": "Y eﬅas ſon las medidas del altar en cobdos: el cobdo de acobdo y palmo. El medio de vn cobdo, y de vn cobdo el anchura: y ſu termino, que eﬅaua ſobre ſu borde àlderredor de vn palmo: Y eﬅa es la altura del altar.", "14": "Y deſde el medio de la tierra haﬅa el lugar de abaxo auia dos cobdos, y la anchura de vn cobdo: y deſde el lugar menor haﬅa el lugar mayor auia quatro cobdos, y la anchura de vn cobdo.", "15": "Y el altar era de quatro cobdos, y encima del altar auia quatro cuernos.", "16": "Y el altar tenia doze cobdos en longura, y doze en anchura, quadrado à ſus quatro lados.", "17": "Y el patio era de catorze cobdos de longura, y catorze de anchura en ſus quatro lados: y el termino que tenia àlderredor era de medio cobdo, el medio q̃ tenia era de vn cobdo álderredor y ſus gradas eﬅauan àl Oriente.", "18": "Y dixo me, Hombre, Anſi dixo el Señor Iehoua, Eﬅas ſon las leyes del altar el dia que el ſerá hecho, para oﬀrecer ſobre el holocauﬅo, y para eſparzir ſobre el ſangre.", "19": "Darás à los Sacerdotes Leuitas, que ſon del linage de Sadoc, que ſon allegados à mi, dixo el Señor Iehoua, para miniﬅrarme, vn bezerro hijo de vaca, para expiacion.", "20": "Y tomaras de ſu ſangre, y pondrás en ſus quatro cuernos, y en las quatro eſquinas del patio, y en el termino àlderredor, y limpiarlohas, y expiarlohas.", "21": "Y tomarás el bezerro de la expiacion, y quemarlohán cõforme à la ley de la Caſa, fuera del Sanuario.", "22": "Y àl ſegundo dia oﬀrecerás vn cabrõ de las cabras entero, para expiacion: y expiarán el altar como lo expiaron con el bezerro.", "23": "Quando acabáres de expiar, oﬀrecerás vn bezerro hijo de vaca, entero, y vn carnero entero de la manada.", "24": "Y oﬀrecerloſhás delante de Iehoua y los Sacerdotes echarán ſobre ellos ſal, y oﬀrecerloſhan en holocauﬅo à Iehoua.", "25": "Siete dias ſacriﬁcarás el cabron de la expiacion cada dia: y el bezerro hijo de vaca, y el carnero de la manada enteros ſacriﬁcarán.", "26": "Siete dias expiarán el altar, y lo limpiarán: y hinchirán ſus manos.", "27": "Y acabados eﬅos dias, el oauo dia y deſde en adelante ſacriﬁcarán los Sacerdotes ſobre el altar vueﬅros holocauﬅos, y vueﬅros paciﬁcos: y ſermeheys acceptos, dixo el Señor Iehoua."}