{"1": "<pb/>YSacóme à fuera àl patio hazia el Norte: y truxome à la camara que eﬅaua delãte del eſpacio que quedaua delante del ediﬁcio de hazia el Norte.", "2": "Por delante dela puerta del Norte la longura era de cien cobdos, y la anchura de cincuenta cobdos.", "3": "Cõtra los veynte cobdos que eﬅauan enel patio de adentro, y cõtra el ſolado q̃ eﬅaua enel patio de afuera donde eﬅauan las camaras las vnas enfrente delas otras de tres entres.", "4": "Y delante de las camaras el paßeadero de diez cobdos de anchura, à la parte de adentro, hazia el vn cobdo: y ſus puertas hazia el Norte.", "5": "Y las camaras mas altas eran mas eﬅrechas: porq̃ las camaras mas altas quitauã delas otras, delas baxas y delas del medio.", "6": "Porq̃ eran de tres en tres, y no tenian colunas como las colunas de los patios: portanto eran mas eﬅrechas q̃ las de abaxo, y las del medio deſde latierra.", "7": "Y el muro que eﬅaua à fuera delante delas camaras hazia el patio afuera delãte delas camaras, era de longura de cincuenta cobdos.", "8": "Porque la longura delas camaras del patio de afuera era de cincuenta cobdos: y delante de la delantera del Templo auia cien cobdos.", "9": "Y abaxo delas camaras eﬅaua la entrada del T emplo del Oriente, entrãdo enel del patio de afuera.", "10": "A la larga del muro del patio hazia el Oriente delante de la lonja, y delante del ediﬁcio eﬅauan las camaras.", "11": "Y el paßeadero que eﬅaua delante de ellas era ſemejante àl de las camaras que eﬅauan hazia el Norte: conforme à ſu longura anſi miſmo ſu anchura, y todas ſus ſalidas: conforme à ſus puertas, y conforme à ſus entradas.", "12": "Y conforme à las puertas de las camaras que eﬅauan hazia el Mediodia à la puerta que ſalia àl principio del camino, del camino delante del muro hermoſo que eﬅá hazia el Oriente à los que entran.", "13": "Y dixo me, Las camaras del Norte, y las del Mediodia, que eﬅan delante de la lonja, ſon camaras ſanas, en las quales los Sacerdotes que ſe acercan à Iehoua comerán las Sanas oﬀrendas; alli pondrán las ſanas oﬀrendas, y el Preſente, y la expiacion, y el ſacriﬁcio por el peccado: porque el lugar es ſano.", "14": "Quando los Sacerdotes entráren, no ſaldrán del lugar Sano àl patio de à fuera: mas alli dexaran ſus veﬅimentos conque miniﬅrarán, porque ſon ſanos: y veﬅirſehán otros veﬅidos, y anſi ſe allegarán à loque es del pueblo.", "15": "Y acabó las medidas de la Caſa de adentro, y ſacóme por el camino de la puerta q̃ miraua hazia el Oriente, y midió lo todo enderredor.", "16": "Midió el lado Oriental con la caña de medir, quinientas cañas de la caña de medir àlderredor.", "17": "Midió el lado del Norte, quinientas cañas de la caña de medir àlderredor.", "18": "Midió el lado del Mediodia, quinientas cañas de la caña de medir.", "19": "Rodeó àl lado del Occidente, y midió quinientas cañas de la caña de medir.", "20": "A los quatro lados lo midió: tuuo el muro todo àlderredor quinientas cañas de longura, y quiniẽtas cañas de anchura, para hazer apartamiento entre el Sanuario, y el lugar profano."}