{"1": "<pb/>Fue que à los treynta añoſenel mes Quarto à los cico del mes, eﬅando yo en medio delos traſportados junto àl Rio de Chobar, los cielos ſe abrierõ, y vide viſiones de Dios.", "2": "A los cinco del mes, q̃ fue enel quinto año de la transmigraciõ del Rey Ioachin.", "3": "Fue Palabra de Iehoua à Ezechiel Sacerdote hijo de Buzi, en la tierra de los Chaldeos jũto àl Rio de Chobar: y fue alli ſobre el la mano de Iehoua.", "4": "Y miré, y heaqui vn viento tẽpeﬅuoſo venia de la parte del Aquilon, y vna grã nuue, y vn fuego que venia reboluien doſe: y tenia àlderredor deſi vn reſplãdor, y enel medio deel, es à ſaber enel medio del fuego, vna coſa que parecia comode ambar.", "5": "Y en medio de ella venia vna ﬁgura de quatro animales: y eﬅe era ſu parecer, auia en ellos vna ﬁgura de hombre.", "6": "Y cada vno tenia quatro roﬅros, y quatro alas.", "7": "Y los pies deellos eran derechos, y la planta de ſus pies como plãta de pie de bezerro: y centeguelleauan que parecian metal acicalado.", "8": "Y tenian manos de hombre debaxo de ſus alas todos quatro: y ſus roﬅros, y ſus alas en todos quatro.", "9": "Con las alas ſe juntauan el vno al otro: no ſe boluian quando andauan, cada vno caminaua en derecho de ſu roﬅro.", "10": "Y la ﬁgura de ſus roﬅros era roﬅros de hombre, y roﬅros de leon à la parte derecha en todos quatro: y roﬅros de buey à la yzquierda en todos quatro: y roﬅros de aguila, todos quatro.", "11": "T ales pues eran ſus roﬅros. Mas ſus alas tenian eﬅẽdidas por encima cada vno dos, las quales ſe juntauan: y las otras dos cubrian ſus cuerpos.", "12": "Y cada vno caminaua en derecho de ſu roﬅro: hazia donde el Eſpiritu era que anduuießen, andauan: no ſe boluian, quando andauan.", "13": "Y la ſemejança de los animales, ſu parecer, era como de carbones de fuego encendidos, como parecer de hachas encendidas : el fuego discurriá entre los ammales, y el reſplandor del fuego: y del fuego ſaliã relampagos.", "14": "Y los animales corrian, y tornauã q̃ parecian relampagos.", "15": "Y eﬅando yo mirando los animales, heaqui vna rueda en la tierra, cõ ſus quatro hazes junto à los animales.", "16": "Y el parecer de las ruedas y ſu hechura parecia de Tharſis. Y todas quatro tenian vna miſma ſemejança: ſu parecer y ſu hechura, como es vna rueda en medio de otra rueda.", "17": "Quando andauan, andauan ſobre ſus quatro coﬅados: no ſe boluiã, quãdo andauan.", "18": "Y ſus coﬅillas eran altas, y temeroſas, y llenas de ojos al derredor, entodas quatro.", "19": "Y quando los animales andauan, las ruedas andauan junto à ellos: y quando los animales ſe leuantauan de la tierra, las ruedas ſe leuantauan.", "20": "Haziadonde el Eſpiritu era que anduuießen, an dauan: haziadonde era el Eſpiritu que anduuießen, las ruedas tambien ſe leuantauan tras ellos, porque el eſpiritu de los animales eﬅaua en las ruedas.", "21": "Quando ellos andauan, andauan ellas: y quando ellos ſeparauan, ſeparauan ellas: y quando ſe leuantauan de la tierra, las ruedas ſe leuantauan tras ellos: porque el Eſpiritu de los auimales eﬅaua en las ruedas.", "22": "Y ſobre las cabeças de cada animal parecia vn cielo à manera de vn criﬅal, marauilloſo eﬅendido encima ſobre ſus cabeças.", "23": "Y debaxo del cielo eﬅauan las alas deellos derechas la vna à la otra, à cada vno dos: y otras dos conque ſe cubrian ſus cuerpos.", "24": "Y oy el ſonido de ſus alas, como ſonido de muchas aguas, como la boz del Omnipotente, quando andauan. la boz de la palabra, como la boz de vn exercito. Quando ſeparauan, aﬀloxauan ſus alas.", "25": "Y oyaße boz de arriba del cielo, que eﬅaua ſobre ſus cabeças. Quando ſeparauan, aﬀloxauan ſus alas.", "26": "Y ſobre el cielo q̃ eﬅaua ſobre ſus cabeças auia vna ﬁgura de vn throno que parecia de piedra de Saphiro: y ſobre la ﬁgura del throno auia vna ſemejança q̃ parecia de hombre ſobre el encima.", "27": "Y vide vna coſa que parecia como de ambar, que parecia que auia fuego dẽtro deella, laqual ſe via deſde ſus lomos para arriba, y deſde ſus lomos para abaxo, vide q̃ parecia como fuego, y que tenia reſplandor alderredor.", "28": "Que parecia àl arco del cielo que eﬅá en las nuues el dia que llueue, anſi era el parecer del reſplandor alderredor. Eﬅa era la viſion de la ſemejança dela gloria de Iehoua: y yo vi, y cay ſobre mi roﬅro, y oy boz que hablaua."}