{"1": "<pb/>YAcónteció en el año duodecimo, en el mes Duodecimo, àl primero del mes, que fuê Palabra de Iehoua à mi, diziendo:", "2": "Hombre, leuanta endechas ſobre Pharaon rey de Egypto, y di le: A leoncillo de Gentes eres ſemejãte, y eres como la vallena en las mares: q̃ ſacauas tus rios, y en turuiauas las aguas con tus pies, y hollauas ſus riberas.", "3": "Anſi dixo el Señor Iehoua, Yo eﬅenderê ſobre ti mi red con ayuntamiento de muchos pueblos: Y hazertehan ſubir con mi aljanaya.", "4": "Y te dexarê en tierra: yo te echarê ſobre la haz del campo: y harè q̃ ſe aßienten ſobre ti todas las aues del cielo: y hartarê de ti las beﬅias de toda la tierra.", "5": "Y pondrê tus carnes ſobre los montes, y henchirê los valles de tu altura.", "6": "Y regaré la tierra dõde tu nadas de tu ſangre haﬅa los montes: y los arroyos ſe henchirán de ti.", "7": "Y quãdo te matarê cubrirê los cielos: y harê entenebrecer ſus eﬅrellas: el Sol cubrirê con nublado: y la Luna no hará reſplandecer ſu luz.", "8": "Todas las lumbreras de luz harê entenebrecer en el cielo por ti: y pondré tinieblas ſobre tu tierra, dixo el Señor Iehoua.", "9": "Y entriﬅeceré el coraçon de muchos pueblos, quãdo lleuaré en las Gentes tu quebrantamiẽto, por las tierras que no conociﬅe.", "10": "Y haré attonitos ſobre ti muchos pueblos: Y ſus reyes ſobre ti aurã horror grãde, quando haré reſplandecer mi cuchillo delante de ſus roﬅros, y todos ſe eſpauoreceran en ſus animos à cada momento en el dia de tu cayda.", "11": "Porque anſi dixo el Señor Iehoua: El cuchillo del rey de Babylonia te vendrá.", "12": "A cuchillos de fuertes haré caer tu Pueblo, todos ellos ſerán los fuertes de las gentes. Y deﬅruyrán la ſoberùia de Egypto, y toda ſu multitud ſerá deſhecha.", "13": "Todas ſus beﬅias deﬅruyré de ſobre las muchas aguas, ni mas las enturuiará pie de hombre: ni vñas de beﬅias las enturuiarán.", "14": "Entonces haré hundir ſus aguas, y hare yr ſus acequias como azeyte, dixo el Señor Iehoua.", "15": "Quando aßolarê la tierra de Egypto, y la tierra fuere aßolada de ſu plenitud: quando herirê à todos los que en ella moran, ſabrán que yo ſoy Iehoua.", "16": "Eﬅa es la endecha, y cantarlahan: las hijas de las Gentes la cantarán: endecharan ſobre Egypto, y ſobre toda ſu multitud, dixo el Señor Iehoua.", "17": "Y acontecio en el año duodecimo, à los quinze del mes, que fue Palabra de Iehoua à mi diziendo:", "18": "Hombre, endecha ſobre la multitud de Egypto, y deſpeñalo à el, y à las villas de las gentes fuertes en la tierra de los profundos con los que decienden à la ſepultura.", "19": "Porque eres tan hermoſo, deciende, y yaze con los incircunciſos.", "20": "Entre los muertos à cuchillo caerán: àl cuchillo es entregado: traeldo à el y à todos ſus pueblos.", "21": "Hablarã à el los fuertes de los fuertes de en medio del inﬁerno, con los que le ayudaron, que decíndieron, y yazieron con los incircunciſos muertos à cuchillo.", "22": "Alli el aßur con todo ſu ayuntamiento, ſus ſepulchros eﬅarán en ſus alderredores, todos ellos muertos à cuchillo.", "23": "Sus ſepulchros fueron pueﬅos à los lados del ſepulchro, y ſu ayuntamiento eﬅá por los alderredores de ſu ſepulchro: todos ellos cayeron muertos à cuchillo, los quales puſieron miedo en la tierra de los biuientes.", "24": "Alli Elam y toda ſu multitud, por los alderredores de ſu ſepulchro todos ellos cayeron muertos à cuchillo, los quales decindieron incircũciſos à la tierra de los profundos, que puſieron ſu temor en la tierra de los biuientes, y lleuaron ſu verguença con los que decienden àl ſepulchro.", "25": "En medio de los muertos le puſieron cama con toda ſu multitud, por ſus alderredores ſus ſepulchros: todos ellos incircunciſos muertos à cuchillo, porque fué pueﬅo ſu eſpanto en la tierra de los biuientes, y lleuaron ſu verguença con los que decienden àl ſepulchro, en medio de los muertos fué pueﬅo.", "26": "Alli Moſoch, y Thubal, y toda ſu multitud, ſus ſepulchros en ſus alderredores, todos ellos incircunciſos muertos à cuchillo, porque dieron ſu temor en la tierra de los biuientes.", "27": "Y no yazeran con los fuertes que cayeron de los incircũciſos, los quales decendierõ al inﬁerno con ſus armas de guerra, y puſierõ ſus eſpadas debaxo de ſus cabeças: mas ſus peccados eﬅarán ſobre ſus hueßos, porque fuerõ terror de fuertes en la tierra de los biuientes.", "28": "Mas tu entre los incircunciſos ſerás quebrantado, y yazerás con los muertos à cuchillo.", "29": "Alli Idumea, ſus Reyes, y todos ſus principes, los quales con ſu fortaleza fueron pueﬅos con los muertos à cuchillo, ellos yazerán con los incircunciſos, y con los que decienden àl ſepulchro.", "30": "Alli los Reyes del Aquilon todos ellos, y todos los de Sidon, que con ſu terror de cendieron con los muertos, auergonçados de ſu fortaleza, tambien yazieron incircunciſos con los muertos à cuchillo: y lleuaron ſu verguença con los q̃ decienden àl ſepulchro.", "31": "A eﬅos verá Pharaon, y conſolarſeha ſobre toda ſu multitud: muerto à cuchillo Pharaon, y todo ſu exercito, dixo el Señor Iehoua.", "32": "Porque yo puſe mi terror en la tierra de los biuientes, tambien yazerá entre los incircunciſos cõ los muertos à cuchillo, Pharaon y toda ſu multitud, dixo el Señor Iehoua."}