{"1": "<pb/>YHizome tornar à la entrada de la Caſa: y heaqui aguas q̃ ſalian de debaxo del lumbral de la caſa hazia el Oriente: porque la haz de la caſa eﬅaua àl Oriente: y las aguas decendian de debaxo, hazia el lado derecho de la caſa, àl Mediodia del altar.", "2": "Y ſacóme por el camino de la puerta del Norte, y hizome rodear por el camino fuera de la puerta por defuera àl camino de la que mira àl Oriente: y heaqui las aguas que ſalian al lado derecho.", "3": "Y ſaliendo el varon hazia el Oriente tenia vn cordel en ſu mano: y midió mil cobdos, y hizome paßar por las aguas haﬅa los touillos.", "4": "Y mi dió otros mil, y hizo me paßar por las aguas haﬅa las rodillas. Y mi dió otros mil, y hizome paßar por las aguas haﬅa los lomos.", "5": "Y midió otros mil: y yua ya el arroyo que yo no podia paßar: porque las aguas ſe auian alçado: y el arroyo no ſe podia paßar ſi no à nado.", "6": "Y dixome, Hombre has viﬅo? Y truxome, y hizome tornar por la ribera del arroyo.", "7": "Y tornando yo heaqui en la ribera del arroyo que auia arboles muy muchos de la vna parte, y de la otra.", "8": "Y dixome: Eﬅas aguas sálen à la region del Oriente, y decendirán à la campaña, y entrarán en la mar, en la mar de las aguas apartadas: y las aguas recibirán ſanidad.", "9": "Y ſerá, que toda alma biuiente q̃ nadáre por donde quiera que entráren eﬅos dos arroyos, biuirá. y aurá muchos peces en gran manera por auer entrado eﬅas aguas allà. y recibirán ſanidad, y biuirá todo loque entráre en eﬅe arroyo.", "10": "Y ſerá que junto à el eﬅarán peſcadores, y deſde Engadi haﬅa Engalim ſerá tendedero de redes: en ſu manera ſera ſu peſcado como el peſcado de la gran mar, mucho en gran manera.", "11": "Sus charcos y ſus lagunas no ſe ſanarán quedaran para ſalinas.", "12": "Y junto àl arroyo en ſu ribera de vna parte y de otra crecera todo arbol de fruto de comer: ſu hoja nunca caerá, ni ſu fruto faltará: à ſus meſes madurará, porque ſus aguas ſalen del Sanuario: y ſu fruto ſerá para comer, y ſu hoja para medicina.", "13": "<pb/>Y dixo el Señor Iehoua: Eﬅe es el termino en que partireys la tierra en heredad entre los doze tribus de Iſrael: Ioſeph dos partes.", "14": "Y heredarlaeys anſi los vnos como los otros, pues por ella alçé mi mano que la auia de dar à vueﬅros padres: portanto eﬅa tierra os caerá en heredad.", "15": "Y eﬅe es el termino de la tierra hazia la parte del Norte, Deſde la gran mar camino de Hethalon viniendo en Sedada.", "16": "Emath, Berotha, Sabarim, que ſon entre el termino de Damaſco, y el termino de Emath: Haſerhathicon, que es en el termino de Hauran.", "17": "Y ſerá el termino del Norte deſde la mar de Haſer - enon àl termino de Damaſco àl Norte: y àl termino de Emath al lado del Norte.", "18": "Al lado del Oriente, por medio de Hauran y de Damaſco, y de Galaad, y de la tierra de Iſrael, àl Iordan: eﬅo medireys de termino haﬅa la mar del Oriente.", "19": "Y àl lado del Mediodia, hazia el Mediodia, deſde Thamar haﬅa las aguas de las renzillas; deſde Cades y el arroyo haﬅa la gran mar: y eﬅo ſera àl lado del Mediodia, àl Mediodia.", "20": "Y àl lado del Occidente, la Gran mar el vn termino haﬅa en derecho para venir en Emath. Eﬅe ſerá el lado del Occidente.", "21": "Y partireys eﬅa tierra entre voſotros por los tribus de Iſrael.", "22": "Y ſerá, que echareys ſobre ella fuertes por herencia para voſotros, y para los eﬅrangeros que peregrinan entre voſotros, que entre voſotros han engendrado hijos: y tenerloſheys como naturales entre los hijos de Iſrael: echarán fuertes con voſotros para heredarſe entre los tribus de Iſrael.", "23": "Y ſera, que en el tribu en que peregrináre el eﬅrangero, alli le dareys ſu heredad, dixo el Señor Iehoua."}