{"1": "<pb/>YFue Palabra de Iehoua à mi, diziendo:", "2": "Hombre, vuo dos mugeres hijas de vna madre:", "3": "Las quales fornicaron en Egypto: en ſus moçedades fornicaron. Alli fuerõ apretadas ſus tetas, y alli fueron eﬅrujadas las tetas de ſu virginidad.", "4": "Y llamauanſe, Aholah, la mayor. y Aholibah ſu hermana: las quales fueron mias: y parieron hijos y hijas: y llamauãſe, Samaria, Aholah: y Ieruſalem, Aholibah.", "5": "Y Aholah cometió fornicacion en mi poder: y enamoroſe de ſus enamorados, los Aßyrios ſus vezinos.", "6": "Veﬅidos de azul, capitanes, y principes: mãcebos para cobdiciar todos, caualleros que andauan à cauallo.", "7": "Y puſo ſus fornicaciones cõellos, cõ todos los mas eſcogidos de los hijos de los Aßyrios: y con todos aquellos de quiẽ ſe enamoró: con todos los idolos deellos ſe contaminó.", "8": "Y no dexó poreßo ſus fornicaciones, que aprendió de Egypto: porque conella ſe echaron en ſu mocedad: y ellos apretaron las tetas de ſu virginidad, y derramarõ ſobreella ſu fornicacion.", "9": "Por loqual la entregué en mano de ſus enamorados: en mano de los hijos de los Aßyrios, de quien ſe enamoró.", "10": "Ellos deſcubrieron ſus verguenças, tomarõ ſus hijos, y ſus hijas: y àella matataron à cuchillo, y fue nombre à las mugeres: y hizieron enella juyzios.", "11": "Y vidolo ſu hermana Aholibah, y corrompio ſu amor mas que ella: y ſus fornicaciones, mas que las fornicaciones de ſu hermana.", "12": "Delos hijos de los Aßyrios ſus vezinos ſe enamoró, capitanes y Principes, veﬅidos en perfeccion, caualleros que andan a cauallo, todos ellos mancebos de cobdiciar.", "13": "Y vide que ſe auia contaminado, y que vn camino era el de ambas.", "14": "Y augmentó ſus fornicaciones, y quãdo vido vnos hõbres pintados en la pared, ymagines de los Chaldeos pintadas de color:", "15": "Ceñidos de talabartes por ſus lomos, y mitras pintadas enſus cabeças, todos ellos tenian parecer de capitanes, àla manera de los hombres de Babylonia, nacidos en tierra de Chaldeos:", "16": "Enamoróſe deellos en viendolos, y embiôles menſageros en la tierra de los Chaldeos.", "17": "Y entraron à ella los hombres de Babylonia à la cama de los amores: y contaminaronla con ſu fornicacion: y ella tambien ſe contaminó conellos: y ſu deßeo ſe hartó deellos.", "18": "Y deſnudó ſus fornicaciones, y deſcubrió ſus verguenças: por loqual mi anima ſe hartó deella, como ſe auia ya hartado mi anima de ſu hermana.", "19": "Y multiplicó ſus fornicaciones trayendo en memoria los dias de ſu mocedad en los quales auia fornicado en la tierra de Egypto.", "20": "Y enamoróſe de ſus ruﬁanes, cuya carne es como carne de aſnos: y cuyo ﬂuxo, como ﬂuxo de cauallos.", "21": "Y tornaﬅe àla memoria la ſuziedad de tu mocedad, quando eﬅrujaron tus tetas en Egypto, por tetas de tu mocedad.", "22": "Portanto, Aholibah, anſi dixo el Señor Iehoua: Heaqui que yo deſpierto tus enamorados contrati de los quales ſe hartó tu deßeo: y yo les haré que vengan cõtra ti enderredor.", "23": "Los de Babylonia, y todos los Chaldeos, mayordomos, y principes, y capitanes, todos los de Aßyria conellos. mancebos de cobdiciar, capitanes y principes: todos ellos: nobles y principales, q̃ caualgan à cauallo todos ellos.", "24": "Y vendrán ſobreti carros, carretas, y ruedas, y multitud de pueblos. Eſcudos, y paueſes, y capacetes, pondrã contrati en derredor: y yo daré el juyzio delãte deellos: y por ſus leyes te juzgarán.", "25": "Y pondré mi Zelo contra ti: y harán contigo con furor: quitartehan tu nariz, y tus orejas: y loque te quedâre, caerá à cuchillo. Ellos tomarán tus hijos y tus hijas: y loque te quedâre, conſumirá el fuego.", "26": "Y deſnudartehán de tus veﬅidos, y tomaran los vaſos de tu gloria.", "27": "Y haré ceßar de ti tu ſuziedad, y tu fornicacion de la tierra de Egypto: ni mas leuantarás àellos tus ojos, ni nunca mas te acordarás de Egypto.", "28": "Porq̃ anſi dixo el Señor Iehoua, Heaqui q̃ yo te entrego en mano de aquellos que tu aborreciﬅe: en mano de aquellos de los quales ſe hartó tu deßeo.", "29": "Los quales harán contigo con odio, y tomaran todo loque tu trabajaﬅe: y dexartehán deſnuda, y deſcubierta: y deſcubrirſehá la torpeza de tus fornicaciones, y tu ſuziedad, y tus fornicaciones.", "30": "Eﬅas coſas ſe harán contigo, porque fornicaﬅe enpos delas Gentes, cõ las quales te contaminaﬅe en ſus idolos.", "31": "Enel camino de tu hermana anduuiﬅe: yo pues pondré ſu caliz en tu mano.", "32": "Anſi dixo el Señor Iehoua: El caliz de tu hermana beuerás hondo y ancho: ſerá que las Gentes te mofarán y te eſcarnecerán: grande ſerá el caliz en que quepa mucho.", "33": "Serás llena de embriaguez y de dolor. Caliz de ſoledad y de aßolamiento: caliz àl ﬁn de tu hermana Samaria.", "34": "Beuerlohás pues, y agotarlohás, y quebrarás ſus tieﬅos: y tus tetas arrãcarás: porque yo he hablado, dixo el Señor Iehoua.", "35": "Portanto anſi dixo el Señor Iehoua: Por quãto te has oluidado demi, y mehas echado tras tus eſpaldas: lleua pues tu tambien tu ſuziedad y tus fornicaciones.", "36": "Y dixome Iehoua, Hombre, no juzgarás tu à Aholah, y à Aholibah: y les denunciarás ſus abominaciones?", "37": "Porque han adulterado, y ay ſangre enſus manos: y han fornicado con ſus idolos: y aun ſus hijos que me auian engẽdrado, hizieron paßar à ellos quemando los.", "38": "Aun eﬅo mas me hizieron: cõtaminaron mi Sanuario en aquel dia: y profanaron mis ſabbados.", "39": "Y auiendo ſacriﬁcado ſus hijos à ſus idolos, entrauãſe en mi Sanuario el miſmo dia para cõtaminarlo: y heaqui que anſi hizieron en medio de mi Caſa.", "40": "Y quanto mas, que embiaron por los hombres que vienen de lexos, à los quales auia ſido embiado mẽſagero: y heaqui que vinieron? Y por amor deellos te lauaﬅe, y alcoholaﬅe tus ojos, y te atauiaﬅe de atauios?", "41": "Y ſentaﬅete ſobre eﬅrado honrroſo, y fue adornada meſa delante deel. y puſiﬅe ſobre ella mi perfume y mi oleo.", "42": "Y oyoſe enella boz de cõpaña paciﬁca: y con los varones fueron traydos los Sabeos del deſierto para multiplicar los hombres: y puſieron manillas ſobre ſus manos, y corona de gloria ſobre ſus cabeças.", "43": "Y dixe à la enuejecida en adulterios: Aora fenecerán ſus fornicaciones, y ella.", "44": "Porque vinieron à ella como quien viene à muger ramera: anſi vinieron à las ſuzias mugeres Aholah, y Aholibah.", "45": "Y hombres juﬅos las juzgaran por la ley delas adulteras, y por la ley de las q̃ derraman ſangre: porque ſon adulteras, y ay ſangres en ſus manos.", "46": "Porque anſi dixo el Señor Iehoua: Yo haré ſubir contra ellas compaña: y yo las entregaré en alboroto y en rapina.", "47": "Y la compaña las apedreará àpiedra: y acuchillarlaſhan cõ ſus eſpadas: matarán à ſus hijos y à ſus hijas, y ſus caſas quemarán à fuego.", "48": "Y haré fenecer la ſuziedad dela tierra, y todas las mugeres eſcarmentarán, y no harán ſegun vueﬅra ſuziedad.", "49": "Y pondrán ſobre voſotras vueﬅra ſuziedad, y lleuareys los peccados de vueﬅros y dolos: y ſabreys que yo ſoy el Señor Iehoua."}