{"1": "<pb/>El Señor le ordenó a Moisés", "2": "que hablara con toda la asamblea de los israelitas y les dijera: «Sed santos, porque yo el Señor vuestro Dios soy santo.", "3": "»Respetad todos vosotros a vuestra madre y a vuestro padre, y observad mis sábados. Yo soy el Señor vuestro Dios.", "4": "»No os volváis a los ídolos inútiles, ni os hagáis dioses de metal fundido. Yo soy el Señor vuestro Dios.", "5": "»Cuando le ofrezcáis al Señor un sacrificio de comunión, hacedlo de tal manera que el Señor lo acepte de buen grado.", "6": "Coméoslo el día en que lo sacrifiquéis, o al día siguiente. Lo que sobre para el tercer día, deberéis quemarlo.", "7": "Si alguien lo come al tercer día, tal sacrificio no le será válido, pues la carne ya se habrá descompuesto.", "8": "Cualquiera que lo coma sufrirá las consecuencias de su pecado por profanar lo que ha sido consagrado al Señor. Tal persona será eliminada de su pueblo.", "9": "»Cuando llegue el tiempo de la cosecha, no seguéis hasta el último rincón de vuestros campos ni recojáis todas las espigas que allí queden.", "10": "»No rebusquéis hasta el último racimo de sus viñas, ni recojáis las uvas que se hayan caído. Dejadlas para los pobres y los extranjeros. Yo soy el Señor vuestro Dios.", "11": "»No robéis. »No mintáis. »No engañéis a vuestro prójimo.", "12": "»No juréis en mi nombre sólo por jurar, ni profanéis el nombre de vuestro Dios. Yo soy el Señor.", "13": "»No explotes a tu prójimo, ni lo despojes de nada. »No retengas el salario de tu jornalero hasta el día siguiente.", "14": "»No maldigas al sordo, ni le pongas tropiezos al ciego, sino teme a tu Dios. Yo soy el Señor.", "15": "»No perviertas la justicia, ni te muestres parcial en favor del pobre o del rico, sino juzga a todos con justicia.", "16": "»No andes difundiendo calumnias entre tu pueblo, ni expongas la vida de tu prójimo con falsos testimonios. Yo soy el Señor.", "17": "»No alimentes odios secretos contra tu hermano, sino reprende con franqueza a tu prójimo para que no sufras las consecuencias de su pecado.", "18": "»No seas vengativo con tu prójimo, ni le guardes rencor. Ama a tu prójimo como a ti mismo. Yo soy el Señor.", "19": "»Cumplid mis estatutos: »No crucéis animales de especies diferentes. »No plantéis en vuestro campo dos clases distintas de semilla. »No uséis ropa tejida con dos clases distintas de hilo.", "20": "»Si un hombre se acuesta con una esclava prometida a otro en matrimonio, pero que aún no ha sido rescatada ni declarada libre, a los dos se les impondrá el castigo debido, pero no se les condenará a muerte porque ella aún no ha sido declarada l", "21": "No obstante, el hombre deberá ofrecer al Señor un carnero como ofrenda por su culpa. Lo llevará a la entrada de la Tienda de reunión,", "22": "y el sacerdote hará expiación ante el Señor por el pecado cometido. De este modo su pecado le será perdonado.", "23": "»Cuando vosotros entréis en la tierra y plantéis cualquier clase de árboles frutales, durante tres años no comeréis su fruto, sino que lo consideraréis inmundo.", "24": "En el cuarto año todo su fruto será consagrado como una ofrenda de alabanza al Señor,", "25": "y en el quinto año ya podréis comer de su fruto. De este modo aumentaréis vuestras cosechas. Yo soy el Señor vuestro Dios.", "26": "»No comáis nada que tenga sangre. »No practiquéis la adivinación ni los sortilegios.", "27": "»No os cortéis el cabello en redondo ni os despuntéis la barba.", "28": "»No os hagáis heridas en el cuerpo por causa de los muertos, ni tatuajes en la piel. Yo soy el Señor.", "29": "»No degradéis a vuestra hija haciendo de ella una prostituta, para que tampoco se prostituya la tierra ni se llene de perversidad.", "30": "»Observad mis sábados, y tened reverencia por mi santuario. Yo soy el Señor.", "31": "»No acudáis a la nigromancia, ni busquéis a los espiritistas, porque os haréis impuros por causa de ellos. Yo soy el Señor vuestro Dios.", "32": "»Ponte de pie en presencia de los mayores. »Respeta a los ancianos. »Teme a tu Dios. Yo soy el Señor.", "33": "»Cuando algún extranjero se establezca en vuestro país, no lo tratéis mal.", "34": "Al contrario, tratadlo como si fuera uno de vosotros. Amadlo como a vosotros mismos, porque también vosotros fuisteis extranjeros en Egipto. Yo soy el Señor y Dios de Israel.", "35": "»No cometáis injusticias falseando las medidas de longitud, de peso y de capacidad.", "36": "Usad balanzas, pesas y medidas justas. Yo soy el Señor vuestro Dios, que os saqué de Egipto.", "37": "»Obedeced todos mis estatutos. Poned por obra todos mis preceptos. Yo soy el Señor. »"}