{"1": "<pb/>»Si alguien peca por negarse a declarar bajo juramento lo que vio o escuchó, sufrirá las consecuencias de su pecado.", "2": "»Si alguien sin darse cuenta toca alguna cosa ritualmente impura, tal como el cadáver de un animal impuro, sea o no doméstico, o el cadáver de un reptil impuro, se vuelve impuro él mismo y es culpable.", "3": "»Si alguien sin darse cuenta toca alguna impureza humana, cualquiera que ésta sea, se vuelve impuro él mismo. Pero al darse cuenta, será culpable.", "4": "»Si alguien hace uno de esos juramentos que se acostumbra hacer a la ligera, y sin saberlo jura hacer bien o mal, ha pecado. Pero al darse cuenta, será culpable de haber hecho ese juramento.", "5": "»Si alguien resulta culpable de alguna de estas cosas, deberá reconocer que ha pecado", "6": "y llevarle al Señor en sacrificio expiatorio por la culpa del pecado cometido, una hembra del rebaño, que podrá ser una oveja o una cabra. Así el sacerdote hará expiación por ese pecado.", "7": "»Si a alguien no le alcanza para comprar ganado menor, entonces le llevará al Señor, como sacrificio por la culpa del pecado cometido, dos tórtolas o dos pichones de paloma, una de las aves como sacrificio por el pecado y la otra como holocausto.", "8": "Se las llevará al sacerdote, quien primero ofrecerá el ave para el sacrificio expiatorio. Para esto, le retorcerá el cuello, pero sin desprenderle del todo la cabeza.", "9": "Luego rociará un poco de la sangre del sacrificio expiatorio sobre un lado del altar, y al pie del altar exprimirá el resto de la sangre. Es un sacrificio expiatorio.", "10": "Con la segunda ave hará un holocausto, como ya ha sido prescrito. Así el sacerdote hará expiación por el pecado cometido, y ese pecado le será perdonado.", "11": "»Si a esa persona tampoco le alcanza para comprar dos tórtolas o dos pichones, presentará entonces en sacrificio expiatorio, como ofrenda por el pecado cometido, dos litros de flor de harina. Como se trata de un sacrificio expiatorio, no se le p", "12": "Llevará este sacrificio al sacerdote, quien tomará un puñado de la ofrenda memorial y lo quemará en el altar junto con los sacrificios presentados por fuego al Señor. Es un sacrificio expiatorio.", "13": "Así el sacerdote hará expiación por el pecado cometido en alguna de estas cosas, y ese pecado le será perdonado. El resto de la ofrenda será para el sacerdote, como sucede con la ofrenda de cereal. »", "14": "<pb/>El Señor le dijo a Moisés:", "15": "«Si alguien comete una falta y peca inadvertidamente contra lo que ha sido consagrado al Señor, le llevará al Señor un carnero sin defecto como sacrificio por la culpa. Su precio será tasado en plata, según la tasación oficial del santuario. Es", "16": "Además, el culpable hará restitución por haber pecado contra lo consagrado, añadiendo la quinta parte, la cual entregará al sacerdote. Así el sacerdote hará expiación por él mediante el carnero del sacrificio por la culpa, y ese pecado le será p", "17": "»Si alguien peca inadvertidamente e incurre en algo que los mandamientos del Señor prohíben, es culpable y sufrirá las consecuencias de su pecado.", "18": "Le llevará al sacerdote un carnero sin defecto, cuyo precio será fijado como sacrificio por la culpa. Así el sacerdote hará expiación por el pecado que esa persona cometió inadvertidamente, y ese pecado le será perdonado.", "19": "Es un sacrificio por la culpa, de la que se hizo acreedor por pecar contra el Señor. »"}