{"1": "<pb/>[2:3] “¡Llamen a sus hermanos “Mi Pueblo”, y a sus hermanas “Aceptada”!", "2": "[4] Reprendan a su madre, repréndanla — porque ella no es mi esposa y yo no soy su esposo- -; y que aparte ella su prostitución de su rostro y su adulterio de entre sus pechos.", "3": "[5] Si no, la desvestiré y la dejaré desnuda, y la pondré como el día en que nació: la haré como un desierto, la dejaré como tierra árida, y la dejaré morir de sed.", "4": "[6] También deshonraré a sus hijos; porque son ahora cría de ramera,", "5": "[7] porque su madre ha practicado prostitución, la que los concibió ha actuado desvergonzadamente — porque pensó: ‘Me iré tras mis amantes, que me suplen mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida’.", "6": "[8] “Ciertamente, voy a cercar con espinos sus caminos y a levantar muros contra ella, y no hallará sus caminos.", "7": "[9] Por más que persiga a sus amantes, no los alcanzará; y por más que los busque, nunca los hallará. Entonces dirá: ‘Me iré y volveré a mi primer esposo, porque entonces me iba mejor que ahora’.", "8": "[10] Y ella no se dio cuenta de esto: que era yo quien le daba el grano nuevo y el vino y el aceite; era yo quien le multiplicaba la plata y el oro que usaban para Báal.", "9": "[11] Ciertamente, volveré a quitarle mi grano nuevo en su tiempo y mi vino nuevo en su época, y le arrebataré mi lana y mi lino que le servía para cubrir su desnudez.", "10": "[12] Ahora descubriré su vergüenza a la propia vista de sus amantes, y ninguno la salvará de mí.", "11": "[13] Y haré cesar su regocijo: sus festividades, novilunios, y Shabatot — todas sus ocasiones festivas.", "12": "[14] Dejaré desolada sus vides y sus higueras, las que ella cree que son un regalo que recibió de sus amantes; las convertiré en un matorral, y las bestias del campo las devorarán.", "13": "[15] Así la castigaré por los días de los Baalim, en los que les llevaba ofrendas; cuando, adornada con sus zarcillos y sus joyas, se iba tras sus amantes, olvidándose de mí -declara Yahweh.", "14": "[16] “Ciertamente, yo la persuadiré y la llevaré por el desierto y le hablaré cariñosamente.", "15": "[17] Le daré sus viñas desde allí, y el Valle de Akhor como cultivo de esperanza. Allí responderá como en los días de su juventud, cuando subió de la tierra de Mitsráyim.", "16": "[18] Y en ese día — declara Yahweh — me llamarás Ishí mi Esposo, y no me llamarás más Baalí [mi Señor].", "17": "[19] Porque quitaré de sus bocas los nombres de los Baalim Señores, y nunca más se mencionarán sus nombres.", "18": "[20] “En ese día haré por ellos un pacto con las bestias del campo, con las aves del cielo, con los reptiles del suelo; también eliminaré del país el arco, la espada, y la guerra. Así haré que se acuesten en seguridad.", "19": "[21] Y te comprometeré conmigo para siempre: te comprometeré con justicia y juicio, con amor y compasión,", "20": "[22] y te comprometeré con fidelidad; entonces serás devota a Yahweh.", "21": "[23] En ese día responderé — declara Yahweh–, le responderé al cielo, y él le responderá a la tierra;", "22": "[24] y la tierra responderá con grano y vino y aceite, y le responderán a Yizreel.", "23": "[25] Y la sembraré como semilla mía en el país; y volveré a aceptar a No-aceptada; y le diré a No-mi-pueblo: “Tú eres mi pueblo”, y él responderá: “[Tú eres] mi Elohim”."}