{"1": "<b>Número y funciones de los levitas. </b><b>La familia de Moisés. </b>Y David, anciano y lleno de días se enreyeció a Salomón, su hijo, en su lugar sobre Israel.", "10": "Y los hijos de Semeí: Lehet y Zizá, y Jaús y Bariá; éstos, hijos de Semeí; cuatro.", "11": "Y era Lehet el príncipe y Zizá, segundo; y Jaús y Bariá no multiplicaron hijos, y fueron en casa paterna, en cómputo uno.", "12": "Hijos de Caat: Amram, Isaar, Hebrón y Oziel; cuatro.", "13": "Hijos de Amram: Aarón y Moisés; y fue separado Aarón para santificar los santos de santos, él y sus hijos para siempre para incensar delante del Señor, ministrar y bendecir y en su nombre para siempre.", "14": "Y Moisés, hombre de Dios —sus hijos fueron elegidos en tribu de Leví.", "15": "Hijos de Moisés: Gersom y Eliezer.", "16": "Hijos de Gersom: Subiel, el príncipe.", "17": "Y fueron hijos de Eliezer: Rahobiá, el príncipe; y no tuvo Eliezer hijos otros; y los hijos de Rahobiá aumentaron hasta lo sumo.", "18": "Hijos de Ysaar: Salomit, el príncipe.", "19": "Hijos de Hebrón: Yeriaú, el príncipe; Amariá, el segundo; Yahaziel, el tercero; Yecmaán, el cuarto.", "2": "Y congregó a todos los príncipes de Israel, y a los sacerdotes y a los levitas.", "20": "Hijos de Oziel: Micá, el príncipe, y Yesiá, el segundo.", "21": "Hijos de Merarí: Maholí y Musí. Hijos de Maholí: Eleazar y Lis.", "22": "Y murió Eleazar, y no tuvo hijos, sino hijas; y tomarónlas hijos de Sis, hermanos de ellas.", "23": "Hijos de Musí: Maholí, y Eder y Yerimot; tres.", "24": "Estos, hijos de Leví, según las casas de sus familias, fueron príncipes de sus familias, según su censo, según el número de sus nombres, según cabeza de ellos, haciendo las obras de ministerio de casa del Señor de veinte años arriba.", "25": "Porque dijo David: «Reposo ha dado el Señor, el Dios de Israel, a su pueblo y habitado en Jerusalén para siempre;", "26": "y los levitas no tendrán ya que llevar el tabernáculo y todos los vasos de él, para el ministerio de él».", "27": "Porque <n>(a)</n> en las palabras de David, las postreras, está el número de hijos de Leví, de veinte años arriba.", "28": "Porque los puso sobre la mano de Aarón a ministrar en casa del Señor sobre los vestíbulos y sobre los pastoforios, y sobre las purificaciones de todo lo sagrado, y sobre las obras del ministerio de casa de Dios;", "29": "y <n>(b)</n> para los panes de la proposición, y para la harina flor del sacrificio, y para las hojuelas las ázimas, y para la sartén y para lo tostado y para toda medida;", "3": "Y fueron contados los levitas de treinta años arriba; y fue su número según cabeza de ellos hasta varones de treinta y ocho millares.", "30": "y para que estuvieran de mañana para loar y confesar al Señor; y así, a la tarde;", "31": "y sobre todos los ofrecidos holocaustos al Señor, en los sábados, y en las neomenias, y en las fiestas, según número, según preceptuación sobre ellos, de continuo, para el Señor.", "32": "Y guardarán las guardas de tabernáculo del testimonio, y la guarda del santo, y las guardas de hijos de Aarón, sus hermanos, para ministrar en casa del Señor.", "4": "De los prefectos de obras de casa del Señor: veinticuatro millares; y escribas y jueces: seis millares.", "5": "Y cuatro mil porteros, y cuatro mil loando al Señor, en órganos que hizo para loar al Señor.", "6": "Y distribuyólos David —turnos diarios a los hijos de Leví: a Gersón, Caat y Merarí;", "7": "De los de Gersón: a Leedán y Semeí;", "8": "hijos de Leedán: príncipes Yahiel y Zetán y Joel; tres.", "9": "Hijos de Semeí: Solomit y Hosiel y Aram tres éstos, príncipes de la familia de Leedán."}