{"1": "<b>Genealogía, de Adán a Abrahán. Reyes de Edom. </b>Adán, Set, Enós;", "10": "Y Cus engendró a Nemrod; éste empezó a ser gigante, cazador sobre la tierra.", "11": "Y Mesraim engendró a los ludim, y ananim, y laabim y neftuim;", "12": "Y los fitrusim y los casluim; de donde salieron los filisteos y los catftorim <n>(a)</n>.", "13": "Y Canaán engendró a Sidón, su primogénito, y al heteo;", "14": "y al jebuseo, y al amorreo, y al gergeseo,", "15": "Y al heveo y al araceo y al cineo;", "16": "y al aradeo, y al samareo y al hamateo.", "17": "Hijos de Sem: Elam y Asur, y Arfaxad, y Lud, y Aram, y Hus y Hul, y Geter y Masoc.", "18": "Y Arfaxad engendró a Cainán <n>(b)</n>, y Cainán engendró a Sale, y Sale, engendró a Héber.", "19": "Y a Héber nacieron dos hijos; nombre del uno: Faleg (porque en sus días se dividió la tierra); y el nombre de su hermano: Yectán.", "2": "Cainán, Malaleel, Jared;", "20": "Y Yectán engendró a Elmodad, y Salef, y Asarmot y Yare;", "21": "y a Adoram, y a Huzal y a Declá,", "22": "y a Hebal, Abimael y a Sabá;", "23": "y a Ofir, y a Hevilá y a Yobab; todos éstos, hijos de Yectán.", "24": "Hijos de Sem: Elam y Asur <n>(c)</n>, y Arfaxad, Sale;", "25": "Héber, Faleg, Ragau;", "26": "Serug, Nacor, Taré;", "27": "Abraham; el mismo Abraham.", "28": "E hijos de Abraham: Isaac e Ismael.", "29": "Y éstas las generaciones de ellos: primogénitos de Ismael: Nabayot y Cedar, y Adbeel y Masam;", "3": "Henoc, Matusalén, Lamec;", "30": "Y Masmá y Dumá, Masá, Hadad y Teman;", "31": "Yetur, Nafis, Cedma; éstos hijos de Ismael.", "32": "E hijos de Cetura, concubina de Abrahán; y engendróle Zamram, Yecsán, Nadán, Madián, Yesboc y Sué. E hijos de Yecsán: Sabá y Dadán.", "33": "E hijos de Dadán: los asurim y los latusim y los laomim.", "34": "Y engendró Abrahán a Isaac; e hijos de Isaac: Esaú e Israel.", "35": "Hijos de Esaú: Elifaz, Ragüel, Yehús, Yhelom y Coré.", "36": "Hijos de Elifaz: Temán, Omar, Sefí, Gatán, Cenez, Tamnná y Amalec.", "37": "E hijos de Ragüel: Nahat, Zará, Samá, Mezá.", "38": "Hijos de Seir: Lotán, Sobal, Sebeón, Aná, Disón, Eser, Disán.", "39": "Hijos de Lotán: Horí, Homán, y hermana de Lotán: Tamná.", "4": "Noé, Sem, Cam y Jafet;", "40": "Hijos de Sobal: Alián, Manahat, Ebal, Sefí y Onán. Hijos de Sebeón: Ayá y Aná. Hijos de Aná: Disón.", "41": "Hijos de Disón: Hamram, y Esebán, y Yetrán y Carán.", "42": "Hijos de Eser: Balaán y Zaván y Yacán. Hijos de Disán: Hus y Arán.", "43": "Y éstos los reyes, los reinantes en Edom; antes de enreyecer rey los hijos de Israel: Balé, hijo de Beor; y nombre de su ciudad: Denabá.", "44": "Y murió Balé, y reinó Yobab, hijo de Zaré, de Bosrán.", "45": "Y murió Yobab y reinó en su lugar Husam de tierra de temanitas.", "46": "Y murió Husán, y reinó en su lugar Adad, hijo de Badad, que percutió a Madián en la llanura de Moab; y nombre de su ciudad: Avit.", "47": "Y murió Adad, y reinó en su lugar Semlá de Masrecá.", "48": "Y murió Semlá, y reinó en su lugar Saúl de Rohobot, la sobre el río.", "49": "Y murió Saúl, y reinó en su lugar Balanán, hijo de Acobor.", "5": "Hijos de Jafet: Gomer y Magog, y Madaí, y Javán, Tubal, Mosoc, Tiras;", "50": "Y murió Salaán y reinó en su lugar Adad; y nombre de su ciudad: Faú; y nombre de su mujer: Mectabel, hija de Matred, hija de Mezaab.", "51": "Y murió Adad; y fueron príncipes de Edom: príncipe Tamná, príncipe Alvá, príncipe Yetet,", "52": "príncipe Colibamá, príncipe Elá, príncipe Finón,", "53": "príncipe Cenez, príncipe Temán, príncipe Mabsar,", "54": "príncipe Magdiel, príncipe Hiram; éstos príncipes de Edom.", "6": "Y los hijos de Gomer: Ascenez y Rifat y Togormá.", "7": "Y los hijos de Javán: Elisá y Tarsis, Cetim y Dodanim.", "8": "E hijos de Cam: Cus y Mesraim, y Fut y Canaán.", "9": "E hijos de Cus: Sabá y Hevilá, Sabatá. Y Regmá y Sabatacá. E hijos de Regmá: Sabá, y Dadán."}