{
  "1": "Jesus left there and went into the territory of Judea along the other side of the Jordan River. Crowds gathered around him again, and he taught them as he usually did.",
  "2": "Some Pharisees came to test him. They asked, \"Can a husband divorce his wife?\"",
  "3": "Jesus answered them, \"What command did Moses give you?\"",
  "4": "They said, \"Moses allowed a man to give his wife a written notice to divorce her.\"",
  "5": "Jesus said to them, \"He wrote this command for you because you're heartless.",
  "6": "But God made them male and female in the beginning, at creation.",
  "7": "That's why a man will leave his father and mother and will remain united with his wife,",
  "8": "and the two will be one. So they are no longer two but one.",
  "9": "Therefore, don't let anyone separate what God has joined together.\"",
  "10": "When they were in a house, the disciples asked him about this.",
  "11": "He answered them, \"Whoever divorces his wife and marries another woman is committing adultery.",
  "12": "If a wife divorces her husband and marries another man, she is committing adultery.\"",
  "13": "Some people brought little children to Jesus to have him hold them. But the disciples told the people not to do that.",
  "14": "When Jesus saw this, he became irritated. He told them, \"Don't stop the children from coming to me. Children like these are part of the kingdom of God.",
  "15": "I can guarantee this truth: Whoever doesn't receive the kingdom of God as a little child receives it will never enter it.\"",
  "16": "Jesus put his arms around the children and blessed them by placing his hands on them.",
  "17": "As Jesus was coming out to the road, a man came running to him and knelt in front of him. He asked Jesus, \"Good Teacher, what should I do to inherit eternal life?\"",
  "18": "Jesus said to him, \"Why do you call me good? No one is good except God alone.",
  "19": "You know the commandments: Never murder. Never commit adultery. Never steal. Never give false testimony. Never cheat. Honor your father and mother.\"",
  "20": "The man replied, \"Teacher, I've obeyed all these commandments since I was a boy.\"",
  "21": "Jesus looked at him and loved him. He told him, \"You're still missing one thing. Sell everything you have. Give the money to the poor, and you will have treasure in heaven. Then follow me!\"",
  "22": "When the man heard that, he looked unhappy and went away sad, because he owned a lot of property.",
  "23": "Jesus looked around and said to his disciples, \"How hard it will be for rich people to enter the kingdom of God!\"",
  "24": "The disciples were stunned by his words. But Jesus said to them again, \"Children, how hard it is to enter the kingdom of God!",
  "25": "It is easier for a camel to go through the eye of a needle than for a rich person to enter the kingdom of God.\"",
  "26": "This amazed his disciples more than ever. They asked each other, \"Who, then, can be saved?\"",
  "27": "Jesus looked at them and said, \"It's impossible for people {to save themselves}, but it's not impossible for God to save them. Everything is possible for God.\"",
  "28": "Then Peter spoke up, \"We've given up everything to follow you.\"",
  "29": "Jesus said, \"I can guarantee this truth: Anyone who gave up his home, brothers, sisters, mother, father, children, or fields because of me and the Good News",
  "30": "will certainly receive a hundred times as much here in this life. They will certainly receive homes, brothers, sisters, mothers, children and fields, along with persecutions. But in the world to come they will receive eternal life.",
  "31": "But many who are first will be last, and the last will be first.\"",
  "32": "Jesus and his disciples were on their way to Jerusalem. Jesus was walking ahead of them. His disciples were shocked {that he was going to Jerusalem}. The others who followed were afraid. Once again he took the twelve apostles aside. He began to tell them what was going to happen to him.",
  "33": "\"We're going to Jerusalem. There the Son of Man will be betrayed to the chief priests and the scribes. They will condemn him to death and hand him over to foreigners.",
  "34": "They will make fun of him, spit on him, whip him, and kill him. But after three days he will come back to life.\"",
  "35": "James and John, sons of Zebedee, went to Jesus. They said to him, \"Teacher, we want you to do us a favor.\"",
  "36": "\"What do you want me to do for you?\" he asked them.",
  "37": "They said to him, \"Let one of us sit at your right and the other at your left in your glory.\"",
  "38": "Jesus said, \"You don't realize what you're asking. Can you drink the cup that I'm going to drink? Can you be baptized with the baptism that I'm going to receive?\"",
  "39": "\"We can,\" they told him. Jesus told them, \"You will drink the cup that I'm going to drink. You will be baptized with the baptism that I'm going to receive.",
  "40": "But I don't have the authority to grant you a seat at my right or left. Those positions have already been prepared for certain people.\"",
  "41": "When the other ten apostles heard about it, they were irritated with James and John.",
  "42": "Jesus called the apostles and said, \"You know that the acknowledged rulers of nations have absolute power over people and their officials have absolute authority over people.",
  "43": "But that's not the way it's going to be among you. Whoever wants to become great among you will be your servant.",
  "44": "Whoever wants to be most important among you will be a slave for everyone.",
  "45": "It's the same way with the Son of Man. He didn't come so that others could serve him. He came to serve and to give his life as a ransom for many people.\"",
  "46": "Then they came to Jericho. As Jesus, his disciples, and many people were leaving Jericho, a blind beggar named Bartimaeus, son of Timaeus, was sitting by the road.",
  "47": "When he heard that Jesus from Nazareth {was passing by}, he began to shout, \"Jesus, Son of David, have mercy on me!\"",
  "48": "The people told him to be quiet. But he shouted even louder, \"Son of David, have mercy on me!\"",
  "49": "Jesus stopped and said, \"Call him!\" They called the blind man and told him, \"Cheer up! Get up! He's calling you.\"",
  "50": "The blind man threw off his coat, jumped up, and went to Jesus.",
  "51": "Jesus asked him, \"What do you want me to do for you?\" The blind man said, \"Teacher, I want to see again.\"",
  "52": "Jesus told him, \"Go, your faith has made you well.\" At once he could see again, and he followed Jesus on the road."
}