{
  "1": "As Jesus was going out of the temple courtyard, one of his disciples said to him, \"Teacher, look at these huge stones and these beautiful buildings!\"",
  "2": "Jesus said to him, \"Do you see these large buildings? Not one of these stones will be left on top of another. Each one will be torn down.\"",
  "3": "As Jesus was sitting on the Mount of Olives facing the temple buildings, Peter, James, John, and Andrew asked him privately,",
  "4": "\"Tell us, when will this happen? What will be the sign when all this will come to an end?\"",
  "5": "Jesus answered them, \"Be careful not to let anyone deceive you.",
  "6": "Many will come using my name. They will say, 'I am he,' and they will deceive many people.",
  "7": "\"When you hear of wars and rumors of wars, don't be alarmed! These things must happen, but they don't mean that the end has come.",
  "8": "Nation will fight against nation and kingdom against kingdom. There will be earthquakes and famines in various places. These are only the beginning pains {of the end}.",
  "9": "\"Be on your guard! People will hand you over to the Jewish courts and whip you in their synagogues. You will stand in front of governors and kings to testify to them because of me.",
  "10": "But first, the Good News must be spread to all nations.",
  "11": "When they take you away to hand you over to the authorities, don't worry ahead of time about what you will say. Instead, say whatever is given to you to say when the time comes. Indeed, you are not the one who will be speaking, but the Holy Spirit will.",
  "12": "\"Brother will hand over brother to death; a father will hand over his child. Children will rebel against their parents and kill them.",
  "13": "Everyone will hate you because you are committed to me. But the person who endures to the end will be saved.",
  "14": "\"When you see the disgusting thing that will cause destruction standing where it should not (let the reader take note), those of you in Judea should flee to the mountains.",
  "15": "Those who are on the roof should not come down to get anything out of their houses.",
  "16": "Those who are in the field should not turn back to get their coats.",
  "17": "\"How horrible it will be for the women who are pregnant or who are nursing babies in those days.",
  "18": "Pray that it will not be in winter.",
  "19": "It will be a time of misery that has not happened from the beginning of God's creation until now, and will certainly never happen again.",
  "20": "If the Lord does not reduce that time, no one will be saved. But those days will be reduced because of those whom God has chosen.",
  "21": "\"At that time don't believe anyone who tells you, 'Here is the Messiah!' or 'There he is!'",
  "22": "False messiahs and false prophets will appear. They will work miraculous signs and do wonderful things to deceive, if possible, those whom God has chosen.",
  "23": "Be on your guard! I have told you everything before it happens.",
  "24": "\"Now, after the misery of those days, the sun will turn dark, the moon will not give light,",
  "25": "the stars will fall from the sky, and the powers of the universe will be shaken.",
  "26": "\"Then people will see the Son of Man coming in clouds with great power and glory.",
  "27": "He will send out his angels, and from every direction under the sky, they will gather those whom God has chosen.",
  "28": "\"Learn from the story of the fig tree. When its branch becomes tender and it sprouts leaves, you know summer is near.",
  "29": "In the same way, when you see these things happen, you know that he is near, at the door.",
  "30": "\"I can guarantee this truth: This generation will not disappear until all these things take place.",
  "31": "The earth and the heavens will disappear, but my words will never disappear.",
  "32": "\"No one knows when that day or hour will come. Even the angels in heaven and the Son don't know. Only the Father knows.",
  "33": "Be careful! Watch! You don't know the exact time.",
  "34": "It is like a man who went on a trip. As he left home, he put his servants in charge. He assigned work to each one and ordered the guard to be alert.",
  "35": "Therefore, be alert, because you don't know when the owner of the house will return. It could be in the evening or at midnight or at dawn or in the morning.",
  "36": "Make sure he doesn't come suddenly and find you asleep.",
  "37": "I'm telling everyone what I'm telling you: 'Be alert!' \""
}