{"1": "<pb/>Cuando Jeremías terminó de decir al pueblo entero todas las palabras de Yahveh, su Dios, todas aquellas palabras que Yahveh, su Dios, le había mandado decirles,", "2": "Azarías, hijo de Hosaías, Juan, hijo de Caréaj, y todos los hombres insolentes y rebeldes dijeron a Jeremías: \"Estás diciendo una mentira. Yahveh, nuestro Dios, no te ha enviado a decir: \"No vayáis a Egipto para residir allí\",", "3": "sino que es Baruc, hijo de Nerías, quien te incita contra nosotros, para entregarnos en mano de los caldeos, a fin de que nos maten o nos deporten a Babilonia\".", "4": "Así, pues, Juan, hijo de Caréaj, todos los jefes de las tropas y todo el pueblo, desoyeron la voz de Yahveh de quedarse en el país de Judá", "5": "y Juan, hijo de Caréaj, y todos los jefes de las tropas tomaron a todo el resto de Judá, a los que de todas las naciones por las que anduvieron dispersos habían vuelto a residir en el país de Judá,", "6": "a hombres, mujeres y niños, a las hijas del rey y a todas las personas que Nebuzardán, jefe de la escolta, había dejado con Godolías, hijo de Ajicán, hijo de Safán, al profeta Jeremías y a Baruc, hijo de Nerías,", "7": "y se fueron al país de Egipto, pues no escucharon la voz de Yahveh. Y llegaron hasta Tafnis.", "8": "Le fue dirigida la palabra de Yahveh en Tafnis a Jeremías en estos términos:", "9": "\"Toma en tu mano unas piedras grandes y escóndelas en el cemento del pavimento que hay a la entrada de la casa del Faraón en Tafnis en presencia de algunos judíos", "10": "y diles: así dice Yahveh Sebaot, Dios de Israel: mirad que voy a enviar a buscar a mi siervo Nabucodonosor, rey de Babilonia, para que ponga su trono sobre estas piedras que he escondido y para que extienda sobre ellas su baldaquino.", "11": "Vendrá y batirá al país de Egipto: Quien a la muerte, a la muerte; quien al cautiverio, al cautiverio; quien a la espada, a la espada.", "12": "Prenderá fuego a los templos de los dioses de Egipto, quemará o se llevará cautivos a sus dioses; y espulgará el país de Egipto como el pastor espulga su vestido. Luego saldrá de allí tranquilamente.", "13": "Destrozará los obeliscos del templo del sol, que está en el país de Egipto, y prenderá fuego a los templos de los dioses de Egipto\"."}