{"1": "<pb/>Si un hombre repudia a su mujer y ella se aparta de su lado y viene a ser de otro hombre, ¿volverá aquél a ella otra vez? ¿No quedará totalmente profanado aquel país? Y tú, que has fornicado con tantos amantes, ¿vas a volver a mí? -oráculo de Yahveh-.", "2": "Alza tus ojos a los altos y mira: ¿Dónde no te has dejado violar? A la vera de los caminos te sentabas, esperándolos, como el árabe en el desierto, y has profanado el país con tus prostituciones y tu maldad.", "3": "Por eso quedaron bloqueados los chubascos y no hubo lluvia en primavera. Pero tú tienes cara de ramera, no quieres avergonzarte.", "4": "¿No acabas de implorarme ahora mismo: ¡Padre mío! El amigo de mi juventud eres tú?", "5": "¿Estará enojado por siempre o guardará rencor hasta el fin? Esto es lo que dices, pero haces las maldades que puedes.", "6": "<pb/>En tiempo del rey Josías, Yahveh me dijo: \"¿Has visto lo que ha hecho la apóstata Israel? Iba a toda montaña elevada, bajo todo árbol frondoso, para prostituirse allí.", "7": "Yo me decía: cuando haya hecho todas estas cosas, se volverá a mí. Pero no volvió. Su pérfida hermana Judá lo ha visto.", "8": "Ha visto que, precisamente porque la apóstata Israel había cometido adulterio, yo la despedí, dándole el libelo de repudio, pero su pérfida hermana Judá no tuvo miedo, sino que también ella fue a prostituirse,", "9": "y con la liviandad de su prostitución profanó el país, cometiendo adulterio con la piedra y con el leño.", "10": "A pesar de todo esto, su pérfida hermana Judá no volvió a mí de todo corazón, sino hipócritamente\" -oráculo de Yahveh-.", "11": "Entonces Yahveh me dijo: \"La apóstata Israel es más justa comparada con la pérfida Judá\".", "12": "Ve y proclama estas palabras hacia el norte y di: Conviértete, apóstata Israel -oráculo de Yahveh-; no os miraré con rostro airado, pues soy misericordioso -oráculo de Yahveh-; no estaré siempre enojado.", "13": "Pero reconoce tu culpa, pues contra Yahveh, tu Dios, te has rebelado, has prodigado tus andanzas con los extranjeros bajo todo árbol frondoso y no habéis escuchado mi voz -oráculo de Yahveh-.", "14": "Volved, hijos rebeldes -oráculo de Yahveh-, pues yo soy vuestro dueño, y os tomaré: a uno de una ciudad y a dos de una familia, y os llevaré a Sión.", "15": "Os daré pastores según mi corazón, que os apacentarán con ciencia y prudencia.", "16": "Y cuando os hayáis multiplicado y hayáis sido fecundos en el país, en aquellos días -oráculo de Yahveh- ya no se dirá: \"¡El arca de la alianza de Yahveh!\", pues no les vendrá a la mente, ni se acordarán de ella, ni la echarán de menos, ni se volverá a hacer.", "17": "En aquel tiempo llamarán a Jerusalén trono de Yahveh, y en ella, en Jerusalén, se congregarán todas las naciones en nombre de Yahveh, y no seguirán más la obstinación de su malvado corazón.", "18": "En aquellos días, la casa de Judá irá con la casa de Israel, y vendrán juntas del país del norte al país que di en herencia a vuestros padres.", "19": "Yo había pensado: Te pondré entre los hijos y te daré un país delicioso, la herencia más preciosa de las naciones. Y me decía: me llamarás \"Padre mío\", y de mi seguimiento no te apartarás.", "20": "Pero igual que una mujer es infiel a su amado, así me habéis sido infieles, casa de Israel -oráculo de Yahveh-.", "21": "¡Escuchad! En las colinas se oye el llanto y plegarias de los hijos de Israel, porque erraron su camino, olvidaron a Yahveh, su Dios.", "22": "Convertíos, hijos rebeldes, curaré vuestras rebeldías. Aquí estamos: venimos a ti; pues tú, Yahveh, eres nuestro Dios.", "23": "De verdad son mentira las colinas, y el tumulto en las montañas. De verdad, en Yahveh, nuestro Dios, está la salvación de Israel.", "24": "La vergüenza devoró el fruto del trabajo de nuestros padres desde nuestra juventud, sus rebaños y sus vacadas, sus hijos y sus hijas.", "25": "Acostémonos sobre nuestra vergüenza, y nuestra ignominia nos cubra; pues contra Yahveh, nuestro Dios, hemos pecado, nosotros y nuestros padres, desde nuestra juventud hasta hoy, y no hemos escuchado la voz de Yahveh, nuestro Dios."}