{"1": "<pb/>Palabra de Yahveh, dirigida a Jeremías con motivo de las sequías:", "2": "De luto está Judá, y languidecen sus puertas; yacen en tierra desoladas, y el grito de Jerusalén asciende.", "3": "Sus nobles mandan a sus criados por agua: éstos van a los aljibes, pero no la encuentran; vuelven con sus cántaros vacíos. Están avergonzados y confusos y se cubren la cabeza.", "4": "Por la tierra, que se ha resquebrajado, pues no ha habido lluvia en el país, los labradores están avergonzados, se cubren la cabeza.", "5": "Pues hasta la cierva en el campo pare y abandona a su cría, porque no hay pasto.", "6": "Los onagros se paran en las crestas, aspiran como chacales el aire; sus ojos están mortecinos, porque no hay hierba.", "7": "Aunque nuestras culpas nos acusen, actúa, Yahveh, por amor a tu nombre. En verdad, nuestras rebeldías son muchas, hemos pecado contra ti.", "8": "Esperanza de Israel, su salvador en tiempo de apuro, ¿por qué eres como extranjero en el país y como viajero que sólo se detiene para pernoctar?", "9": "¿Por qué eres como hombre azorado, como guerrero incapaz de salvarse? Tú, Yahveh, estás en medio de nosotros y sobre nosotros se invoca su nombre, ¡No nos abandones!", "10": "Así dice Yahveh acerca de este pueblo: así es, están aficionados a andar de un lado para otro, no dan reposo a sus pies. Pero Yahveh no se complace en ellos; ahora va a recordar su culpa y a castigar sus pecados.", "11": "Yahveh me dijo: \"No pidas por el bien de este pueblo.", "12": "Aunque ayunen, no escucho su clamor; aunque ofrezcan holocausto y oblación, no los quiero, sino que voy a acabar con ellos por medio de la espada, del hambre y de la peste\".", "13": "Yo repliqué: \"¡Ah Señor, Yahveh! Mira que los profetas les dicen: no veréis la espada, ni tendréis hambre; sino que os daré la paz segura en este lugar\".", "14": "Yahveh me dijo: \"Mentira profetizan los profetas en mi nombre; no los he enviado ni les he dado orden alguna ni les he hablado: visión falsa, adivinación vana y engaño de su corazón, eso es lo que os profetizan.", "15": "Por eso, así dice Yahveh con respecto a los profetas que profetizan en mi nombre sin haberlos mandado yo y que dicen: ni espada ni hambre habrá en este país: esos tales profetas serán consumidos por la espada y por el hambre;", "16": "y la gente a la que han profetizado yacerá tirada por las calles de Jerusalén a consecuencia del hambre y de la espada, y no habrá quien los entierre, ni a ellos ni a sus mujeres, ni a sus hijos ni a sus hijas. Así volcaré sobre ellos su iniquidad\".", "17": "Les dirás esta palabra: Vierten lágrimas mis ojos noche y día y no cesan, porque por un gran quebranto está quebrantada la virgen, hija de mi pueblo, por un golpe del todo incurable.", "18": "Si salgo al campo, allí están los muertos a espada; si entro en la ciudad, ahí están los horrores del hambre. Sí, incluso profetas y sacerdotes vagan por el país sin comprender nada.", "19": "¿Has rechazado del todo a Judá, o tu alma está cansada de Sión? ¿Por qué nos has herido sin que tengamos cura? Esperábamos la paz, pero no ha habido bien alguno; el tiempo de la sanación, y se presenta el terror.", "20": "Reconocemos, Yahveh, nuestra maldad, la iniquidad de nuestros padres, pues hemos pecado contra ti.", "21": "No nos desprecies por amor a tu nombre, no deshonres el trono de tu gloria. ¡Acuérdate! ¡No rompas tu alianza con nosotros!", "22": "¿Hay entre los ídolos de las naciones quien haga llover, o pueden los cielos dar lluvias? ¿Acaso no eres tú, Yahveh? ¡Dios nuestro, en ti esperamos, pues eres tú quien hace todas estas cosas!"}