{"1": "<pb/>El año cuarto de Joaquín, hijo de Josías, rey de Judá, le fueron dirigidas a Jeremías de parte de Yahveh estas palabras:", "2": "\"Procúrate un rollo y escribe en él todas las palabras que te he dicho acerca de Israel, acerca de Judá y acerca de todas las naciones, desde el día en que comencé a hablarte en tiempo de Josías hasta hoy.", "3": "A ver si la casa de Israel atiende a todas las desgracias que proyecto hacerles, de tal manera que se convierta cada uno de su mala conducta y así les perdone su culpa y su pecado\".", "4": "Jeremías llamó entonces a Baruc, hijo de Nerías, y Baruc escribió en un rollo, al dictado de Jeremías, todas las palabras que Yahveh le había dicho.", "5": "Después Jeremías dio a Baruc esta orden: \"Yo estoy arrestado, no puedo ir al templo de Yahveh.", "6": "Pero irás tú, y en el día de ayuno leerás a los oídos del pueblo, en el templo de Yahveh, las palabras de Yahveh que has escrito en el rollo a mi dictado. Las leerás también a los oídos de todos los judíos que vengan de sus ciudades.", "7": "A ver si elevan sus plegarias a Yahveh, y se convierte cada uno de su mala conducta; porque es grande la ira y el furor que Yahveh ha predicho contra este pueblo\".", "8": "Baruc, hijo de Nerías, hizo todo de acuerdo con lo que le había mandado el profeta Jeremías y leyó en el libro las palabras de Yahveh en el templo de Yahveh.", "9": "Ahora bien, el año quinto de Joaquín, hijo de Josías, rey de Judá, en el noveno mes, se había proclamado un ayuno ante Yahveh para todo el pueblo de Jerusalén y para toda la gente que había venido a Jerusalén de las ciudades de Judá.", "10": "Baruc leyó entonces en el libro las palabras de Jeremías en el templo de Yahveh, en la sala de Guemarías, hijo de Safán, el secretario, en el atrio superior, a la entrada de la Puerta Nueva del templo de Yahveh, y todo el pueblo escuchaba.", "11": "Cuando Miqueas, hijo de Guemarías, hijo de Safán, oyó todas las palabras de Yahveh que estaban en el libro,", "12": "bajó al palacio real, a la sala del secretario, donde precisamente celebraban una sesión todos los dignatarios: Elisamá, el secretario; Delaías, hijo de Semaías; Elnatán, hijo de Acbor; Guemarías, hijo de Safán; Sedecías, hijo de Jananías, y todos los demás dignatarios.", "13": "Miqueas les refirió todas las palabras que había oído cuando Baruc leyó en el libro a oídos del pueblo.", "14": "Todos los dignatarios enviaron entonces a Yehudí, hijo de Natanías, hijo de Selemías, hijo de Cusí, a decir a Baruc: \"Toma en tu mano el rollo que has leído a oídos del pueblo, y ven\". Baruc, hijo de Nerías, tomó en su mano el rollo y fue adonde ellos estaban.", "15": "\"Siéntate -le dijeron- y léelo en voz alta\". Baruc leyó en voz alta.", "16": "Cuando oyeron todas las palabras, se miraron unos a otros asustados y dijeron a Baruc: \"Daremos cuenta exacta al rey de todas estas cosas\".", "17": "Luego preguntaron a Baruc: \"Cuéntanos cómo has escrito de su boca todas estas palabras\".", "18": "\"Con sus propios labios -dijo Baruc- me dictaba él todas estas palabras, y yo las escribía con tinta en el rollo\".", "19": "\"Vete -dijeron los dignatarios a Baruc- y escondeos, tú y Jeremías; que nadie sepa donde estáis\".", "20": "Ellos fueron adonde estaba el rey, al patio, tras haber dejado el rollo en la sala de Elisamá, el secretario, y contaron de viva voz al rey todas estas cosas.", "21": "El rey envió entonces a Yehudí a tomar el rollo; lo tomó de la sala de Elisamá, el secretario, y Yehudí lo leyó en voz alta ante el rey y ante todos los dignatarios que estaban en torno al rey.", "22": "El rey habitaba en el palacio de invierno -era el mes noveno- y había delante de él un brasero encendido.", "23": "Ahora bien, según iba leyendo Yehudí tres o cuatro columnas, el rey las rasgaba con el cortaplumas del secretario y las arrojaba al fuego que había en el brasero.", "24": "El rey y todos sus servidores, que habían oído todas aquellas palabras, no se asustaron ni rasgaron sus vestiduras.", "25": "Y cuando Elnatán, Delaías y Guemarías instaron al rey para que no quemara el rollo, no sólo no les hizo caso", "26": "sino que el rey ordenó a Yerajmeel, hijo del rey; a Serayas, hijo de Azriel, y a Selemías, hijo de Abdel, que prendieran a Baruc, el secretario, y a Jeremías, el profeta; pero Yahveh los escondió.", "27": "Cuando el rey hubo quemado el rollo con las palabras que Baruc había escrito al dictado de Jeremías, la palabra de Yahveh se dirigió a Jeremías en estos términos:", "28": "\"Vuelve a procurarte otro rollo y escribe en él todas las palabras anteriores que figuraban en el primer rollo, el que quemó Joaquín, rey de Judá;", "29": "y con respecto a Joaquín, rey de Judá, dirás: así dice Yahveh: tú has quemado este rollo, diciendo: \"¿Por qué has escrito en él que ciertamente vendrá el rey de Babilonia, arrasará este país y hará desaparecer de él a hombres y animales?\".", "30": "Por eso, así dice Yahveh acerca de Joaquín, rey de Judá: no tendrá descendiente que se siente en el trono de David; su cadáver quedará tirado al calor durante el día y al frío durante la noche.", "31": "Castigaré su iniquidad en él, en su descendencia y en sus servidores, y traeré sobre ellos, sobre los habitantes de Jerusalén y sobre los hombres de Judá toda la desgracia que les he predicho, sin que me escucharan\".", "32": "Jeremías tomó después otro rollo y se lo entregó a Baruc, el secretario, hijo de Nerías, quien escribió en él, al dictado de Jeremías, todas las palabras del rollo que Joaquín, rey de Judá, había quemado en el fuego. Y se le añadieron, además, otras muchas palabras del mismo tenor."}