{"1": "<pb/>Todo tiene su momento; todo lo que sucede bajo el cielo ocurre de acuerdo a un plan. <pb/><t></t>", "2": "<t>Hay un tiempo para nacer </t><t>y otro para morir; </t><t>un tiempo para plantar </t><t>y otro para arrancar las plantas. </t>", "3": "<t>Hay un tiempo para matar </t><t>y otro para sanar; </t><t>un tiempo para destruir </t><t>y otro para construir. </t>", "4": "<t>Hay un tiempo para llorar </t><t>y otro para reír; </t><t>un tiempo para estar triste </t><t>y otro para bailar de alegría. </t>", "5": "<t>Hay un tiempo para esparcir piedras </t><t>y otro para recogerlas; </t><t>un tiempo para abrazarse </t><t>y otro para dejar de abrazarse. </t>", "6": "<t>Hay un tiempo para buscar </t><t>y otro para detener la búsqueda. </t><t>Hay un tiempo para guardar </t><t>y otro para desechar. </t>", "7": "<t>Hay un tiempo para rasgar </t><t>y otro para coser; </t><t>un tiempo para guardar silencio </t><t>y otro para hablar. </t>", "8": "<t>Hay un tiempo para amar </t><t>y otro para odiar; </t><t>un tiempo para la guerra </t><t>y otro para la paz. </t>", "9": "<pb/>¿Qué provecho saca el trabajador de tanto trabajar?", "10": "He visto todo el duro trabajo que Dios dio a los seres humanos para mantenerlos ocupados.", "11": "Todo sucede a su debido tiempo. Sin embargo, Dios puso en la mente humana la habilidad de entender el paso del tiempo, aunque nadie alcanza a comprender la obra de Dios desde el principio hasta el fin.", "12": "<pb/>Aprendí que lo mejor que puede hacer la gente es ser feliz y disfrutar mientras viva,", "13": "pues Dios quiere que todos coman, beban y disfruten de su trabajo. La vida es un don de Dios.", "14": "<pb/>Aprendí que todo lo que Dios hace dura para siempre. Los seres humanos no le pueden agregar ni quitar nada al trabajo de Dios, pues lo hizo así para que la gente lo respete.", "15": "Lo que sucede ahora, ya había sucedido y lo que va a suceder, ya sucedió. Dios se encargará de lo que está más allá de la comprensión de los seres humanos. <f>[3]</f>", "16": "<pb/>También me di cuenta de algo más que sucede bajo el sol: en los tribunales reina la maldad y la injusticia, siendo que allí debiera reinar la honestidad y la justicia.", "17": "Así que pensé: «Dios ha planeado un momento para juzgar todo lo que hace la gente. Él juzgará a buenos y malos».", "18": "<pb/>Pensé también en lo que la gente hace, y me dije: «Dios está poniendo a prueba a la gente para que ellos mismos comprueben que son como animales».", "19": "El ser humano no es mejor que el animal porque ambos terminan en lo mismo, mueren por igual y respiran el mismo aire. Todo eso no tiene sentido.", "20": "Todos van a un mismo lugar, vienen del polvo y al polvo volverán.", "21": "¿Quién sabe lo que pasa con el espíritu de un animal? ¿Quién sabe si el espíritu de un hombre sube a las alturas y el de un animal baja a la tierra?", "22": "<pb/>Así que me di cuenta de que lo mejor que uno puede hacer es disfrutar de su trabajo. Eso es todo lo que tiene. La gente no debiera preocuparse del futuro porque nadie puede decirle a uno lo que va a suceder."}