{"1": "<pb/>Nadie puede entender o explicar las cosas como lo hace un sabio. Su sabiduría lo hace feliz y hace que a uno le cambie el rostro de triste a contento.", "2": "<pb/>Cumple las órdenes del rey porque así te comprometiste ante Dios.", "3": "No temas hacer sugerencias al rey y no apoyes algo que está mal, pero recuerda que el rey hace lo que le place.", "4": "El rey tiene la autoridad de dar órdenes y nadie puede decirle lo que tiene que hacer.", "5": "El que obedece las órdenes del rey, no tendrá problemas; y el sabio sabe cuándo es el momento justo de obedecerlas.", "6": "<pb/>Hay un momento y una manera apropiados para hacer todo lo que hay que hacer, pero el problema del ser humano es que", "7": "nunca se sabe lo que va a suceder y no hay quien se lo diga.", "8": "<pb/>Nadie es dueño de su espíritu ni lo puede detener porque nadie es dueño de la muerte. Cuando llega la guerra, no puede mandar a otro en su lugar. La maldad que uno hace no lo protegerá.", "9": "<pb/>Me di cuenta de todo esto y pensé mucho en todo lo que pasa bajo el sol. Vi que la gente siempre lucha por conseguir poder para dominar a los demás, pero eso no es bueno para ellos.", "10": "<pb/>También vi que a gente perversa se les hacían grandes y fastuosos funerales, y vi a gente que hablaba bien de ellos aun cuando esto sucedía en los mismos pueblos en los que el difunto había hecho muchas maldades. Eso no tiene sentido.", "11": "Algunos reciben su castigo inmediatamente después de que cometen algo malo, pero si se demora el castigo otros se animan a hacer lo malo.", "12": "Un pecador puede hacer muchas maldades y tener larga vida, pero sé que de todas formas es mejor obedecer y respetar a Dios.", "13": "La gente mala no respeta a Dios y por eso no obtendrá lo que es realmente bueno ni tendrá larga vida. Su vida no será como la sombra que se hace cada vez más larga cuando el sol se oculta.", "14": "<pb/>Hay algo más que sucede en la tierra y que yo encuentro injusto. Al malo debiera irle mal y al bueno bien, pero algunas veces sucede lo contrario. Eso no es justo.", "15": "Así que decidí que al fin de cuentas es mejor disfrutar la vida. Lo mejor que uno puede hacer es comer, beber y gozar la vida. Eso por lo menos le hará a uno la vida más llevadera en vista del duro trabajo que Dios decidió que uno hiciera bajo el sol.", "16": "<pb/>Estudié con cuidado todo lo que la gente hace en esta vida, vi lo ocupado que están trabajando día y noche, casi sin dormir.", "17": "También vi todas las cosas que hace Dios y vi que a los seres humanos no les es posible entender todo el trabajo que Dios hace en la tierra. Alguien lo puede intentar, pero no lo logrará. Aunque aparezca un sabio diciendo que él sí lo puede entender, no es cierto. Nadie puede entender todo eso."}