{"1": "<pb/>Che ronojel wa' nu jachom wib, xa che u ya'ic chisak chi ri e qui chac ri e utz xukuje' ri quech tak ri ajno'jab e c'o pa u k'ab ri Dios. Man c'o ta reta'm ri winak che ri lok'ok'ebal c'uxaj ma wi che ri etzelam wächaj, e c'o c'u ne chquiwäch ri e u bak'wäch.", "2": "<pb/><f>[6]</f>Che ri q'uisbal xukuje' che ri q'uisbalil, conojel xak junam jasach quebeyenic: che ri suc' xukuje' che ri man suc' taj, che ri utz xukuje' che ri lawalo, che ri ch'ajch'oj xukuje' che ri man ch'ajch'oj taj, che ri quebuchi'j tabal tok'ob xukuje' che ri man quebuchi'j taj; xak junam che ri utz xukuje' che ajmac, che ri chi'nic ri kas cäban na xukuje' che ri man cuban ta ri chi'nic ri kas cäban na.", "3": "<pb/>Are c'axc'olil wa' pa ronojel ri cäc'ulmataj cho we uwächulew ri': chi conojel xa junam jasach quebeyem conojel. Nojinak c'u ne ri u chomanic ri winak che ri etzelal; ri conil are catakan puwi' ri u chomanic ronojel ri u c'aslemal; ¡chuq'uisbalil c'ut quemukok!", "4": "<pb/><f>[7]</f>Are c'o na reyebal c'u'x ri cäya' che chi cutakej c'aslem, are c'u c'o na u patan ri c'aslic tz'i' che u q'uexwäch ri cäminak coj.", "5": "<pb/>Rumal rech chi ri e c'aslic queta'm chi quebecämok, are c'u ri cäminakib mawi c'o queta'm mawi c'o jas caquich'äco, man c'u quenatax ta chic.", "6": "<pb/>Chila' caq'uis wi ri u lok'ok'ebal c'uxaj, ri retzelam wächaj xukuje' tak ri relemch'uj, mawi c'u jumul cuban chi rech ri cäban cho we uwächulew ri'.", "7": "<pb/>¡Jo' ba'! chatakej u tijic ri wa ri catijo; chatquicot che ruq'uiaxic ri u wa'l uva, ri cawuq'uiaj e kajinak c'u chuwäch ri Dios ri e a banoj.", "8": "<pb/>Amak'el chebacojo' tak awatz'iak sak; amak'el chacojo' c'oc'al pa a jolom.", "9": "<pb/>Utz roc'owisaxic ri c'aslemal chabana' ruc' ri ixok ri calok'ok'ej, k'ij chi k'ij re we c'aslemal ri' ri man c'o ta u beya'l ri u yo'm ri Dios chawe pa we uwächulew ri'; xuwi c'u wa' cawechbej na che ri sibalaj chac ri a banom cho we uwächulew ri'.", "10": "<pb/>Ronojel c'ut ri c'o pa a k'ab che u banic, chabana' ruc' ronojel chuk'ab, rumal rech chi pa ri mukubal, ri catetac'al wi na, ma c'o ta jas cabanic mawi c'o jas cächomax chic, mawi c'o chic etamanic mawi no'j.", "11": "<pb/>Cho we uwächulew ri' wilom chic jun jasach: chi man e are' taj ri aninak na quexiq'uinic ri quech'äcow ri xiq'uinem, mawi ri c'o qui chuk'ab ri quech'äcow ta ri ch'o'j; mawi e are' ta amak'el ri ajno'jab ri c'o qui wa, mawi e are' ta ri quec'oxomanic ri e k'inomab, mawi e are' ta ri quitijom quib ri utz ta qui c'ulaxic quebanic; conojel wa' xak c'äte tal caquitaklebej.", "12": "<pb/>Rumal rech chi man c'o ta jun reta'm jampa' copan ri u k'ij: e jacha' ri cär ri quechaptaj pa ri c'at xukuje' tak ri chicop ri e c'o qui xic' ri quekaj pa ri c'amibal, jewa' xukuje' ri winak, aretak man c'o ta cunabej, c'äte cuna' kajinak chic chupam jun lawalolaj jok'otaj.", "13": "<pb/>Xukuje' wilom pa we uwächulew ri' jun jasach ri quinwilo chi c'o jun nimalaj tijonic chupam:", "14": "<pb/>Jun tinimit ri colic, ri man e q'ui ta ri e u winakil e c'olic, ri cäch'ojin jun ajawinel ruc' ri sibalaj nim u cuinem ri cuwoc jun nimalaj ak'anibal chrij.", "15": "<pb/>Chupam c'ut ri tinimit c'o wi jun meba'alaj achi, ajno'j c'ut, ri ruc' ri u no'j cacuin ri' che u to'tajisaxic ri tinimit, ¡man c'o ta c'u' jun canatantaj!", "16": "<pb/>Are c'u ri in, quinjiquiba' u bixic chi are nim na u banic ri uxic ajno'j che u q'uexwäch ri c'o u chuk'ab, pune' c'u ne man cäya' ta u k'ij ri u no'j ri meba'alaj achi mawi cäya' xquinaj che ri cubij.", "17": "<pb/><t>E are kas quetataj na</t> <t>ri qui tzij ri ajno'jab</t> <t>ri nojimal quech'awic</t> <t>chuwäch ri u rakoj chi'aj</t> <t>ri cajawinel ri man c'o ta qui no'j.</t>", "18": "<pb/><t>Are c'o na u patan ri no'j</t> <t>chquiwäch tak ri ch'ojibal</t> <t>ri cäcoj pa ch'o'j. <pb/>Jun ajmac c'ut</t> <t>cäsachow u wäch q'ui utzil.</t>"}