{"1": "Algún tiempo después, en la época de la cosecha del trigo, Shimshón fue a visitar a su esposa, llevando un cabrito como regalo. Dijo: “Déjenme entrar al cuarto a ver a mi mujer”. Pero el padre de ella no le permitió entrar.", "10": "Los hombres de Yahudah preguntaron: “¿Por qué han subido contra nosotros?” Ellos contestaron: “Hemos venido a tomar prisionero a Shimshón, y hacerle lo que nos hizo a nosotros”.", "11": "Entonces tres mil hombres de Yahudah bajaron a la cueva de la roca de Etam, y le dijeron a Shimshón: “Tú sabías que los pelishtinos gobiernan sobre nosotros, ¿por qué nos has hecho esto?” El respondió: “Como me hicieron a mí, así les hice a ellos”.", "12": "Le dijeron: “Hemos bajado a tomarte preso y entregarte a los pelishtinos”. Y Shimshón dijo: “Pero júrenme que ustedes mismos no me atacarán”.", "13": "Ellos respondieron: “No; solamente te tomaremos preso y te entregaremos a ellos; pero no te mataremos”. Así que lo ataron con dos sogas nuevas y lo sacaron de la roca.", "14": "Cuando llegó a Lejí, los pelishtinos vinieron gritando a recibirlo. Entonces el espíritu de YHWH se apoderó de él, y las sogas en sus brazos vinieron a ser como lino que coge fuego; las amarras se le deshicieron en las manos.", "15": "Luego encontró una quijada de asno y la recogió; y con ella mató a mil hombres.", "16": "Entonces Shimshón dijo: “Con la quijada de un asno, un montón y dos montones; con la quijada de un asno he matado a mil matones”.", "17": "Cuando terminó de hablar, arrojó la quijada de asno; por eso se llamó aquel lugar Ramat Lejí Colina de la Quijada.", "18": "Luego le dio mucha sed, y llamó a YHWH: “Tú mismo has concedido esta gran victoria mediante tu servidor; ¿y tendré ahora que morir de sed y caer en manos de los incircuncisos?”", "19": "De manera que Elohim abrió la cuenca que hay en Lejí, y salió agua de la cuenca; él bebió, recobró sus fuerzas, y se reanimó. Por eso se le llama en Lejí hasta el día de hoy “En ha-Qoré” Manantial del que clama.", "2": "El padre dijo: “Yo estaba seguro de que ya no la querías; así que se la di a tu compañero de boda. Pero su hermana menor es más bonita que ella; que sea ella tu esposa en su lugar”.", "20": "El dirigió a Yisrael en los días de los pelishtinos por cuarenta años.", "3": "Pero Shimshón le respondió: “Ahora los pelishtinos no me pueden culpar por el mal que les voy a hacer”.", "4": "Shimshón fue y atrapó trescientas zorras, cogió unas antorchas y, amarrando [las zorras] rabo con rabo, puso una antorcha entre cada par de rabos.", "5": "Encendió las antorchas y soltó [las zorras] entre los sembrados de grano de los pelishtinos, prendiéndole fuego al grano amontonado, al que estaba en pie, a los viñedos, [y] a los olivos.", "6": "Los pelishtinos preguntaron: “¿Quién hizo esto?” Y les dijeron: “Fue Shimshón, el yerno del timnita que cogió la esposa de Shimshón y se la dio a su compañero de boda”. Entonces los pelishtinos vinieron y le prendieron fuego a ella y a su padre.", "7": "Shimshón les dijo: “Si así es como actúan ustedes, no descansaré hasta que me haya vengado de ustedes”.", "8": "Y les dio una buena paliza. Luego bajó y se quedó en la cueva de la roca de Etam.", "9": "Los pelishtinos vinieron, montaron campamento en Yahudah y se esparcieron por Lejí."}