{"1": "Pero esto me propuse en mí mismo: no ir de nuevo a ustedes con tristeza.", "2": "Porque si yo les provoco tristeza, ¿quién será el que me alegre sino aquel a quien yo provoqué tristeza?", "3": "Y esto mismo que les he escrito, es para que cuando vaya no me causen tristeza los que deberían causarme alegría. Pero confío en todos ustedes en que mi gozo es el de todos ustedes.", "4": "Debido a la gran aflicción y a la angustia de corazón, les he escrito estas cosas con muchas lágrimas, no para causarles tristeza, sino para que sepan cuán grande es el amor que tengo por ustedes.", "5": "Y si alguno ha causado tristeza, no me la ha causado a mí, sino en cierta medida a todos ustedes, para que la declaración no les sea severa.", "6": "Bástele al tal esta reprensión de la mayoría.", "7": "Así que, por el contrario, deben perdonarlo y confortarlo, para que el tal que está así no sea consumido por demasiada tristeza.", "8": "Por tanto, les suplico que confirmen su amor para con él,", "9": "porque también con este fin les escribí, para ponerlos a prueba, para ver si son obedientes en todo.", "10": "Al que ustedes perdonen, yo también, porque verdaderamente, lo que yo he perdonado, al que perdoné, por causa de ustedes lo perdoné delante del Cristo,", "11": "para que Satanás no tome ventaja sobre nosotros, pues conocemos sus ardides.", "12": "Cuando llegué a Troas con el Evangelio del Cristo, aunque me fue abierta puerta por el Señor,", "13": "no tuve reposo en mi espíritu, porque no hallé a Tito mi hermano. Así que me despedí de ellos, y partí hacia Macedonia.", "14": "Pero gracias a Dios que siempre nos da la victoria en el Cristo, y que manifiesta en todo lugar el olor de su conocimiento por medio de nosotros,", "15": "porque nosotros somos para Dios olor grato por medio del Cristo, entre los que se salvan y entre los que se pierden.", "16": "A éstos, olor de muerte para muerte, mientras que a los otros, olor de vida para vida. Y de estas cosas, ¿quién será digno?", "17": "Porque no somos como los demás que diluyen las palabras de Dios, sino que hablamos de acuerdo a la verdad como de parte de Dios, ante Dios en el Cristo."}