{
  "1": "When the time for Pentecost was fulfilled, they were all in one place together.",
  "2": "And suddenly there came from the sky a noise like a strong driving wind, and it filled the entire house in which they were.",
  "3": "Then there appeared to them tongues as of fire, which parted and came to rest on each one of them.",
  "4": "And they were all filled with the holy Spirit and began to speak in different tongues, as the Spirit enabled them to proclaim.",
  "5": "Now there were devout Jews from every nation under heaven staying in Jerusalem.",
  "6": "At this sound, they gathered in a large crowd, but they were confused because each one heard them speaking in his own language.",
  "7": "They were astounded, and in amazement they asked, \"Are not all these people who are speaking Galileans?",
  "8": "Then how does each of us hear them in his own native language?",
  "9": "We are Parthians, Medes, and Elamites, inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,",
  "10": "Phrygia and Pamphylia, Egypt and the districts of Libya near Cyrene, as well as travelers from Rome,",
  "11": "both Jews and converts to Judaism, Cretans and Arabs, yet we hear them speaking in our own tongues of the mighty acts of God.\"",
  "12": "They were all astounded and bewildered, and said to one another, \"What does this mean?\"",
  "13": "But others said, scoffing, \"They have had too much new wine.\"",
  "14": "Then Peter stood up with the Eleven, raised his voice, and proclaimed to them, \"You who are Jews, indeed all of you staying in Jerusalem. Let this be known to you, and listen to my words.",
  "15": "These people are not drunk, as you suppose, for it is only nine o'clock in the morning.",
  "16": "No, this is what was spoken through the prophet Joel:",
  "17": "'It will come to pass in the last days,' God says, 'that I will pour out a portion of my spirit upon all flesh. Your sons and your daughters shall prophesy, your young men shall see visions, your old men shall dream dreams.",
  "18": "Indeed, upon my servants and my handmaids I will pour out a portion of my spirit in those days, and they shall prophesy.",
  "19": "And I will work wonders in the heavens above and signs on the earth below: blood, fire, and a cloud of smoke.",
  "20": "The sun shall be turned to darkness, and the moon to blood, before the coming of the great and splendid day of the Lord,",
  "21": "and it shall be that everyone shall be saved who calls on the name of the Lord.'",
  "22": "You who are Israelites, hear these words. Jesus the Nazorean was a man commended to you by God with mighty deeds, wonders, and signs, which God worked through him in your midst, as you yourselves know.",
  "23": "This man, delivered up by the set plan and foreknowledge of God, you killed, using lawless men to crucify him.",
  "24": "But God raised him up, releasing him from the throes of death, because it was impossible for him to be held by it.",
  "25": "For David says of him: 'I saw the Lord ever before me, with him at my right hand I shall not be disturbed.",
  "26": "Therefore my heart has been glad and my tongue has exulted; my flesh, too, will dwell in hope,",
  "27": "because you will not abandon my soul to the netherworld, nor will you suffer your holy one to see corruption.",
  "28": "You have made known to me the paths of life; you will fill me with joy in your presence.'",
  "29": "My brothers, one can confidently say to you about the patriarch David that he died and was buried, and his tomb is in our midst to this day.",
  "30": "But since he was a prophet and knew that God had sworn an oath to him that he would set one of his descendants upon his throne,",
  "31": "he foresaw and spoke of the resurrection of the Messiah, that neither was he abandoned to the netherworld nor did his flesh see corruption.",
  "32": "God raised this Jesus; of this we are all witnesses.",
  "33": "Exalted at the right hand of God, he received the promise of the holy Spirit from the Father and poured it forth, as you (both) see and hear.",
  "34": "For David did not go up into heaven, but he himself said: 'The Lord said to my Lord, \"Sit at my right hand",
  "35": "until I make your enemies your footstool.\"'",
  "36": "Therefore let the whole house of Israel know for certain that God has made him both Lord and Messiah, this Jesus whom you crucified.\"",
  "37": "Now when they heard this, they were cut to the heart, and they asked Peter and the other apostles, \"What are we to do, my brothers?\"",
  "38": "Peter (said) to them, \"Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins; and you will receive the gift of the holy Spirit.",
  "39": "For the promise is made to you and to your children and to all those far off, whomever the Lord our God will call.\"",
  "40": "He testified with many other arguments, and was exhorting them, \"Save yourselves from this corrupt generation.\"",
  "41": "Those who accepted his message were baptized, and about three thousand persons were added that day.",
  "42": "They devoted themselves to the teaching of the apostles and to the communal life, to the breaking of the bread and to the prayers.",
  "43": "Awe came upon everyone, and many wonders and signs were done through the apostles.",
  "44": "All who believed were together and had all things in common;",
  "45": "they would sell their property and possessions and divide them among all according to each one's need.",
  "46": "Every day they devoted themselves to meeting together in the temple area and to breaking bread in their homes. They ate their meals with exultation and sincerity of heart,",
  "47": "praising God and enjoying favor with all the people. And every day the Lord added to their number those who were being saved."
}