{
  "1": "Paul looked intently at the Sanhedrin and said, \"My brothers, I have conducted myself with a perfectly clear conscience before God to this day.\"",
  "2": "The high priest Ananias ordered his attendants to strike his mouth.",
  "3": "Then Paul said to him, \"God will strike you, you whitewashed wall. Do you indeed sit in judgment upon me according to the law and yet in violation of the law order me to be struck?\"",
  "4": "The attendants said, \"Would you revile God's high priest?\"",
  "5": "Paul answered, \"Brothers, I did not realize he was the high priest. For it is written, 'You shall not curse a ruler of your people.'\"",
  "6": "Paul was aware that some were Sadducees and some Pharisees, so he called out before the Sanhedrin, \"My brothers, I am a Pharisee, the son of Pharisees; (I) am on trial for hope in the resurrection of the dead.\"",
  "7": "When he said this, a dispute broke out between the Pharisees and Sadducees, and the group became divided.",
  "8": "For the Sadducees say that there is no resurrection or angels or spirits, while the Pharisees acknowledge all three.",
  "9": "A great uproar occurred, and some scribes belonging to the Pharisee party stood up and sharply argued, \"We find nothing wrong with this man. Suppose a spirit or an angel has spoken to him?\"",
  "10": "The dispute was so serious that the commander, afraid that Paul would be torn to pieces by them, ordered his troops to go down and rescue him from their midst and take him into the compound.",
  "11": "The following night the Lord stood by him and said, \"Take courage. For just as you have borne witness to my cause in Jerusalem, so you must also bear witness in Rome.\"",
  "12": "When day came, the Jews made a plot and bound themselves by oath not to eat or drink until they had killed Paul.",
  "13": "There were more than forty who formed this conspiracy.",
  "14": "They went to the chief priests and elders and said, \"We have bound ourselves by a solemn oath to taste nothing until we have killed Paul.",
  "15": "You, together with the Sanhedrin, must now make an official request to the commander to have him bring him down to you, as though you meant to investigate his case more thoroughly. We on our part are prepared to kill him before he arrives.\"",
  "16": "The son of Paul's sister, however, heard about the ambush; so he went and entered the compound and reported it to Paul.",
  "17": "Paul then called one of the centurions and requested, \"Take this young man to the commander; he has something to report to him.\"",
  "18": "So he took him and brought him to the commander and explained, \"The prisoner Paul called me and asked that I bring this young man to you; he has something to say to you.\"",
  "19": "The commander took him by the hand, drew him aside, and asked him privately, \"What is it you have to report to me?\"",
  "20": "He replied, \"The Jews have conspired to ask you to bring Paul down to the Sanhedrin tomor row, as though they meant to inquire about him more thoroughly,",
  "21": "but do not believe them. More than forty of them are lying in wait for him; they have bound themselves by oath not to eat or drink until they have killed him. They are now ready and only wait for your consent.\"",
  "22": "As the commander dismissed the young man he directed him, \"Tell no one that you gave me this information.\"",
  "23": "Then he summoned two of the centurions and said, \"Get two hundred soldiers ready to go to Caesarea by nine o'clock tonight, along with seventy horsemen and two hundred auxiliaries.",
  "24": "Provide mounts for Paul to ride and give him safe conduct to Felix the governor.\"",
  "25": "Then he wrote a letter with this content:",
  "26": "\"Claudius Lysias to his excellency the governor Felix, greetings.",
  "27": "This man, seized by the Jews and about to be murdered by them, I rescued after intervening with my troops when I learned that he was a Roman citizen.",
  "28": "I wanted to learn the reason for their accusations against him so I brought him down to their Sanhedrin.",
  "29": "I discovered that he was accused in matters of controversial questions of their law and not of any charge deserving death or imprisonment.",
  "30": "Since it was brought to my attention that there will be a plot against the man, I am sending him to you at once, and have also notified his accusers to state (their case) against him before you.\"",
  "31": "So the soldiers, according to their orders, took Paul and escorted him by night to Antipatris.",
  "32": "The next day they re turned to the compound, leaving the horsemen to complete the journey with him.",
  "33": "When they arrived in Caesarea they delivered the letter to the governor and presented Paul to him.",
  "34": "When he had read it and asked to what province he belonged, and learned that he was from Cilicia,",
  "35": "he said, \"I shall hear your case when your accusers arrive.\" Then he ordered that he be held in custody in Herod's praetorium."
}