{"1": "Pablo, apóstol de Jesús, el Cristo por la voluntad de Dios, a los santos y fieles en Cristo Jesús que están en Efeso:", "2": "Gracia y paz a ustedes, de Dios nuestro Padre y del Señor Jesús, el Cristo.", "3": "Bendito sea el Dios y Padre de nuestro Señor Jesús, el Cristo, que nos bendijo con toda bendición espiritual en los lugares celestiales en Cristo,", "4": "según nos escogió en él antes de la fundación del mundo, para que fuésemos santos y sin mancha delante de él,", "5": "en amor habiéndonos predestinado <n>[elegido con anticipación]</n> para ser adoptados hijos suyos por medio de Jesús, el Cristo, según el puro afecto de su voluntad,", "6": "para alabanza de la gloria de su gracia, <n>«</n>con la<n>»</n> cual nos hizo aceptos en el Amado,", "7": "en quien tenemos liberación <n>[redención]</n> por su sangre, el perdón de pecados según las riquezas de su gracia,", "8": "que hizo sobreabundar para con nosotros en toda sabiduría e inteligencia,", "9": "dándonos a conocer el misterio de su voluntad, según su beneplácito, el cual se había propuesto en sí mismo,", "10": "de reunir todas las cosas en Cristo, en la dispensación del cumplimiento de los tiempos, así las que están en los cielos, como las que están en la tierra.", "11": "En él asimismo tuvimos herencia, habiendo sido predestinados <n>[elegidos con anticipación]</n> conforme al propósito del que hace todas las cosas según el designio <n>[intención, tendencia]</n> de su voluntad,", "12": "a fin de que seamos para alabanza de su gloria, nosotros los que primeramente esperábamos en Cristo.", "13": "En él también ustedes, habiendo escuchado la palabra de verdad, el evangelio de su <n>[de ustedes]</n> salvación, y habiendo creído en él, fueron sellados con el Espíritu Santo de la promesa,", "14": "que es las arras <n>[garantía]</n> de nuestra herencia hasta la liberación <n>[redención]</n> de la posesión adquirida, para alabanza de su gloria.", "15": "Por esta causa también yo, habiendo escuchado de su <n>[de ustedes]</n> fe en el Señor Jesús, y de su <n>[de ustedes]</n> amor para con todos los santos,", "16": "no ceso de dar gracias por ustedes, haciendo memoria de ustedes en mis oraciones,", "17": "para que el Dios de nuestro Señor Jesús, el Cristo, el Padre de gloria, les dé espíritu de sabiduría y de revelación en el conocimiento de él,", "18": "alumbrando los ojos de su <n>[de ustedes]</n> entendimiento, para que sepan cuál es la esperanza a que él les ha llamado <n>[reclutado]</n>, y cuáles las riquezas de la gloria de su herencia en los santos,", "19": "y cuál la supereminente grandeza de su poder para con nosotros los que creemos, según la operación del poder de su fuerza,", "20": "la cual operó en Cristo, resucitándole de los muertos y sentándole a su diestra en los lugares celestiales,", "21": "sobre todo principado y autoridad y poder y señorío, y sobre todo nombre que se nombra, no sólo en este siglo, sino también en el venidero;", "22": "y sometió todas las cosas bajo sus pies, y lo dio por cabeza sobre todas las cosas a la iglesia,", "23": "la cual es su cuerpo, la plenitud de Aquel que todo lo llena en todo."}