{"1": "Sean, por lo tanto, imitadores de Dios como hijos amados.", "2": "Y anden en amor, como también Cristo nos amó, y se entregó a sí mismo por nosotros, ofrenda y sacrificio a Dios en olor fragante.", "3": "Pero fornicación <n>[inmoralidad sexual]</n> y toda inmundicia, o avaricia, ni aun se nombre entre ustedes, como conviene a santos;", "4": "ni palabras deshonestas, ni necedades, ni truhanerías, que no convienen, sino antes bien acciones de gracias.", "5": "Porque saben esto, que ningún fornicario <n>[inmoral sexual]</n>, o inmundo, o avaro, que es idólatra, tiene herencia en el reino de Cristo y de Dios.", "6": "Nadie les engañe con palabras vanas, porque por estas cosas viene la ira <n>[furia]</n> de Dios sobre los hijos de desobediencia.", "7": "No sean, por lo tanto, partícipes con ellos.", "8": "Porque en otro tiempo eran tinieblas, mas ahora son luz en el Señor; anden como hijos de luz", "9": "(porque el fruto del Espíritu es en toda bondad, justicia y verdad),", "10": "comprobando lo que es agradable al Señor.", "11": "Y no participen en las obras infructuosas de las tinieblas, sino más bien amonéstenlas <n>[repréndanlas, refútenlas]</n>;", "12": "porque vergonzoso es aun hablar de lo que ellos hacen en secreto.", "13": "Mas todas las cosas, cuando son puestas en evidencia por la luz, son hechas manifiestas <n>[conocidas]</n>; porque la luz es lo que manifiesta todo.", "14": "Por lo cual dice: Despiértate, tú que duermes, Y levántate de los muertos, Y te alumbrará Cristo.", "15": "Vean, por lo tanto, con diligencia cómo anden, no como necios <n>[ignorantes, imprudentes, irracionales]</n> sino como sabios,", "16": "aprovechando bien el tiempo, porque los días son malos.", "17": "Por tanto, no sean insensatos, sino entendidos de cuál sea la voluntad del Señor.", "18": "No se embriaguen con vino, en lo cual hay disolución; antes bien sean llenos del Espíritu,", "19": "hablando entre ustedes con salmos, con himnos y cánticos espirituales, cantando y alabando al Señor en sus <n>[de ustedes]</n> corazones;", "20": "dando siempre gracias por todo al Dios y Padre, en el nombre de nuestro Señor Jesús, el Cristo.", "21": "Sométanse unos a otros en el temor de <n>TM</n> <n>[Cristo]</n>.", "22": "Las casadas estén sujetas a sus propios esposos, como al Señor;", "23": "porque el esposo es cabeza de la esposa, así como Cristo es cabeza de la iglesia, la cual es su cuerpo, y él es su Salvador.", "24": "Así que, como la iglesia está sujeta a Cristo, así también las casadas lo estén a <n>«</n>sus<n>»</n> esposos en todo.", "25": "Esposos, amen a sus <n>[de ustedes]</n> esposas, así como Cristo amó a la iglesia, y se entregó a sí mismo por ella,", "26": "para santificarla, habiéndola purificado en el lavamiento del agua por la declaración,", "27": "a fin de presentársela a sí mismo, una iglesia gloriosa, que no tuviese mancha ni arruga ni cosa semejante, sino que fuese santa y sin mancha.", "28": "Así también los esposos deben amar a sus esposas como a sus mismos cuerpos. El que ama a su esposa, a sí mismo se ama.", "29": "Porque nadie aborreció jamás a su propia carne, sino que la sustenta y la cuida, como también <n>«</n>Cristo<n>»</n> a la iglesia,", "30": "porque somos miembros de su cuerpo, de su carne y de sus huesos.", "31": "Por esto dejará el hombre a su padre y a su madre, y se unirá a su esposa, y los dos serán una sola carne.", "32": "Grande es este misterio; mas yo digo esto respecto de Cristo y de la iglesia.", "33": "Por lo demás, cada uno de ustedes ame también a su esposa como a sí mismo; y la esposa respete a su esposo."}