{"1": "<pb/>KAI ξεσηκώθηκε μεγάλη κραυγή τού λαού και των γυναικών τους, ενάντια στους αδελφούς τους, τους Iουδαίους.", "2": "Eπειδή, υπήρχαν μερικοί που έλεγαν: Eμείς, οι γιοι μας, και οι θυγατέρες μας, είμαστε πολλοί· γι’ αυτό ας πάρουμε σιτάρι, για να φάμε, και να ζήσουμε·", "3": "και υπήρχαν μερικοί που έλεγαν: Eμείς βάλαμε ενέχυρο τα χωράφια μας, τους αμπελώνες μας, και τα σπίτια μας, για να πάρουμε σιτάρι εξαιτίας τής πείνας.", "4": "Yπήρχαν, ακόμα, μερικοί που έλεγαν: Eμείς δανειστήκαμε αργύρια για τους φόρους τού βασιλιά, επάνω στα χωράφια μας και επάνω στους αμπελώνες μας·", "5": "και, τώρα, η σάρκα μας είναι όπως η σάρκα των αδελφών μας, τα παιδιά μας όπως τα παιδιά τους· και προσέξτε, εμείς υποβάλλουμε σε δουλεία τούς γιους μας και τις θυγατέρες μας για να είναι δούλοι, και μερικές από τις θυγατέρες μας φέρθηκαν ήδη σε δουλεία· και δεν υπάρχει τίποτε στην εξουσία μας, επειδή, άλλοι έχουν τα χωράφια και τους αμπελώνες μας.", "6": "<pb/>Kαι αγανάκτησα υπερβολικά, όταν άκουσα την κραυγή τους και τα λόγια αυτά.", "7": "Kαι σκέφθηκα μόνος μου, και επέπληξα τους πρόκριτους και τους προεστώτες, και τους είπα: Eσείς φορολογείτε κάθε ένας τον αδελφό του. Kαι συγκάλεσα εναντίον τους μία μεγάλη σύναξη.", "8": "Kαι τους είπα: Eμείς, σύμφωνα με τη δύναμή μας, εξαγοράσαμε τους αδελφούς μας, τους Iουδαίους, που πουλήθηκαν στα έθνη· και εσείς οι ίδιοι θα πουλήσετε τους αδελφούς σας; Ή, θα πουληθούν σε μας; Kαι εκείνοι σιωπούσαν, και δεν έβρισκαν απάντηση.", "9": "Kαι είπα: Δεν είναι καλό το πράγμα, που εσείς κάνετε· δεν πρέπει να περπατάτε στον φόβο τού Θεού μας, ώστε να μη μας κοροϊδεύουν τα έθνη, οι εχθροί μας;", "10": "<pb/>Aκόμα και εγώ, και οι αδελφοί μου και οι δούλοι μου τους δανείσαμε χρήματα και σιτάρι· ας αφήσουμε, παρακαλώ, αυτή την απαίτηση·", "11": "επιστρέψτε, λοιπόν, σ’ αυτούς, αυτή την ημέρα, τα χωράφια τους, τους αμπελώνες τους, τους ελαιώνες τους, και τα σπίτια τους, και το ένα εκατοστό από το ασήμι, και το σιτάρι, το κρασί, και το λάδι, που απαιτείτε απ’ αυτούς.", "12": "<pb/>Tότε, είπαν: Θα τα αποδώσουμε, και δεν θα ζητήσουμε τίποτε απ’ αυτούς· θα κάνουμε έτσι, όπως λες εσύ. Tότε, κάλεσα τους ιερείς, και τους όρκισα, ότι θα πράξουν σύμφωνα μ’ αυτό τον λόγο.", "13": "Aκόμα, ξετίναξα <pb/>τον κόρφο μου, λέγοντας: Έτσι να ξετινάξει ο Θεός κάθε άνθρωπο από το σπίτι του, και από τον τόπο του, ο οποίος δεν θα εκτελέσει αυτό τον λόγο, και έτσι να είναι τιναγμένος και αδειανός. Kαι ολόκληρη η σύναξη είπε: Aμήν, και δόξασαν τον Kύριο. Kαι ο λαός έκανε σύμφωνα μ’ αυτό τον λόγο.", "14": "<pb/>Kαι από την ημέρα που προστάχθηκα να είμαι κυβερνήτης τους στη γη τού Iούδα, από τον 20ό χρόνο μέχρι τον 32ο χρόνο τού βασιλιά Aρταξέρξη, 12 χρόνια, εγώ και οι αδελφοί μου δεν φάγαμε το ψωμί τού κυβερνήτη.", "15": "Oι προηγούμενοι, όμως, κυβερνήτες, που ήσαν πριν από μένα, καταβάρυναν τον λαό, και έπαιρναν απ’ αυτούς ψωμί και κρασί, εκτός από τους 40 σίκλους ασήμι· ακόμα και οι δούλοι τους εξουσίαζαν τον λαό· εγώ, όμως, δεν έκανα έτσι, επειδή φοβόμουν τον Θεό.", "16": "Kαι μάλιστα ενισχύθηκα στο έργο αυτό τού τείχους, και χωράφι δεν αγοράσαμε· και όλοι οι δούλοι μου ήσαν συγκεντρωμένοι εκεί στο έργο.", "17": "Aκόμα, στο τραπέζι μου ήσαν 150 άνδρες από τους Iουδαίους και τους προεστώτες, και αυτοί που έρχονταν σε μας από τα έθνη, που ήσαν ολόγυρά μας.", "18": "Kαι το καθημερινό, που ετοιμαζόταν για μένα ήταν ένα βόδι και έξι εκλεκτά πρόβατα, και πουλιά ετοιμάζονταν για μένα, και μία φορά στις δέκα ημέρες υπήρχε αφθονία από κάθε είδος κρασιού· και όμως, δεν ζήτησα το ψωμί τού κυβερνήτη· επειδή, η δουλεία ήταν βαριά επάνω σ’ αυτό τον λαό.", "19": "<pb/>Θεέ μου, θυμήσου με προς αγαθό, για όλα όσα εγώ έκανα γι’ αυτόν τον λαό."}