{
  "1": "Enel dia veynte y quatro del mes Sexto, enel segundo año de Dario.",
  "2": "Enel mes Septimo, à los veynte y vno, fue palabra de Iehoua por mano del Propheta Aggeo, diziendo.",
  "3": "Habla aora à Zorobabel hijo de Salathiel Gouernador de Iuda, y à Iosue hijo de Iosedec Gran Sacerdote, y àl resto del Pueblo, diziendo:",
  "4": "Quien ha quedado entre vosotros que aya viſto eſta Caſa en ſu primera gloria, y qual aora la veys? Ella no es como nada delante de vuestros ojos?",
  "5": "Aora pues, esfuerçate Zorobabel, dixo Iehoua: esfuerçate tambien Iosue hijo de Iosedec Gran Sacerdote: y esfuerçate todo el Pueblo de eſta tierra, dixo Iehoua, y obrad, porque Yo ſoy cõ vosotros, dixo Iehoua de los exercitos.",
  "6": "La palabra que concerté con vosotros en vuestra ſalida de Egypto, y mi Eſpiritu, eſtá en medio de vosotros, No temays.",
  "7": "Porque anſi dixo Iehoua de los exercitos, Deaqui apoco yo haré temblar los cielos, y la tierra, y lamar, y la ſeca.",
  "8": "Y haré temblar à todas Gentes, y vendrá el Desseado de todas las Gentes: y hẽchiré eſta Caſa de gloria, dixo Iehoua delos exercitos.",
  "9": "Mia es la plata, y mio es el oro, dixo Iehoua de los exercitos.",
  "10": "La gloria de aquesta Caſa postrera sera mayor que la de la primera, dixo Iehoua de los exercitos; y daré paz eneste lugar, dixo Iehoua de los exercitos.",
  "11": "¶ En veynte y quatro del Noueno mes, enel segũdo año de Dario fue palabra de Iehoua por mano del Propheta Aggeo, diziendo:",
  "12": "Ansi dixo Iehoua de los exercitos; Aora pregunta à los Sacerdotes acerca de la Ley, diziendo:",
  "13": "Si lleuâre alguno las carnes sagradas enel canto de ſu ropa, y conel cãto de ſu capa tocâre el pan, o la vianda, o el vino, o el azeyte, o otra qualquiera comida, ſerá sanctificado? Y respondieron los Sacerdotes, y dixeron, No.",
  "14": "Y dixo Aggeo, Si algun immundo à cauſa de cuerpo muerto tocâre alguna coſa de estas, ſerá immunda? Y respondieron los sacerdotes, y dixerõ, immunda ſerá.",
  "15": "Y respondió Aggeo y dixo, Ansi eſte Pueblo y eſta gente es delante de mi, dixo Iehoua: y anſi mismo toda obra de ſus manos, y todo loque aqui offrecẽ, es immũdo.",
  "16": "Aora pues poned vuestro coraçon desde eſte dia en adelante. Antes que pusieſſen piedra ſobre piedra enel Tẽplo de Iehoua.",
  "17": "Antes que fueſſen, veniã àl mõton de veynte hanegas, y auia diez: venian àl lagar para sacar cincuenta cantaros del lagar, y auia veynte.",
  "18": "Herios con viento Solano y con tizõcillo, y con granizo à vosotros y à toda obra de vuestras manos, como ſino fuerades mios, dixo Iehoua:",
  "19": "Poned pues aora vuestro coraçõ desde eſte dia en adelãte, es a ſaber, desde el dia veynte y quatro del Noueno mes, que es desde el dia que ſe echó el cimiẽto àl Templo de Iehoua, poned vuestro coraçon.",
  "20": "La ſimiente no eſtá aun enel granero? ni aun la vid, ni la higuera, ni el granado, ni el arbol de la oliua ha metido: mas desde aqueste dia daré bendicion.",
  "21": "¶ Y fue palabra de Iehoua la segunda vez à Aggeo à los veynte y quatro del mismo mes, diziendo:",
  "22": "Habla à Zorobabel Gouernador de Iudá diziendo: yo hago temblar los cielos y la tierra:",
  "23": "Y trastornaré el throno de los reynos, y destruyré la fuerça del reyno de las Gẽtes: y trastornaré el carro y losque enel suben, y decendirán los cauallos y losque enellos suben, cada qual conel cuchillo de ſu hermano.",
  "24": "En aquel dià, dize Iehoua de los exercitos, te tomaré, o Zorobabel hijo de Salathiel sieruo mio, dixo Iehoua, y poner tehé como anillo de sellar: por que yo te escogi, dize Iehoua de los exercitos. FIN DEL PROPHETA AGGEO."
}