{
  "1": "Recuerda a los creyentes que deben someterse a las autoridades que gobiernan: que las obedezcan y estén prontos a colaborar en todo lo bueno que emprendan;",
  "2": "que no ofendan a nadie ni se peleen con nadie; que se muestren afables y llenos de dulzura con todo el mundo.",
  "3": "Porque también nosotros en otro tiempo fuimos irreflexivos y obstinados; anduvimos descarriados, esclavos de toda suerte de pasiones y placeres, y vivimos en la maldad y la envidia, odiados de todos y odiándonos unos a otros.",
  "4": "Pero ahora se han hecho patentes la bondad y el amor que Dios, nuestro Salvador, tiene a los seres humanos.",
  "5": "Él nos ha salvado no en virtud de nuestras buenas obras, sino por su misericordia; y lo ha hecho por medio del lavamiento* que nos hace nacer de nuevo y por medio de la renovación del Espíritu Santo",
  "6": "que Dios ha derramado sobre nosotros con abundancia a través de nuestro Salvador Jesucristo.",
  "7": "Restablecidos así por la gracia de Dios en su amistad, hemos sido constituidos herederos con la esperanza de recibir la vida eterna.",
  "8": "Es esta una palabra digna de crédito y quiero que también tú insistas con tesón en ella para que, cuantos creen en Dios, se apliquen con entusiasmo a la práctica del bien. Esto es bueno y útil para todos.",
  "9": "Evita, en cambio, las controversias estúpidas sobre genealogías, así como las acaloradas polémicas en torno a la ley; son insustanciales y no conducen a nada.",
  "10": "Apártate de quien fomenta divisiones después de haberlo amonestado una e incluso dos veces,",
  "11": "pues ya ves que se trata de una persona descarriada y pecadora a la que su propia conciencia condena.",
  "12": "Pienso enviarte a Artemas y a Tíquico. En cuanto lleguen, ven en seguida a encontrarte conmigo en Nicópolis, pues he decidido pasar allí el invierno.",
  "13": "Preocúpate de que a Zenón, el abogado, y a Apolo nada les falte para su viaje.",
  "14": "Que nuestros hermanos aprendan a ser los primeros en la práctica del bien, ayudando en las necesidades más apremiantes, para que no sea su vida como un árbol sin frutos.",
  "15": "Te saludan todos los que están conmigo. Saluda a nuestros amigos en la fe. Que la gracia esté con todos vosotros."
}