{
  "1": "Cada vez que quiero curar a Israel, se manifiesta el pecado de Efraín y las maldades de Samaría. Y es que practican la mentira; el ladrón entra en las casas y, fuera, hacen estragos los bandidos.",
  "2": "No acaban de tener en cuenta que yo recuerdo todas sus maldades; ahora sus acciones los envuelven y están presentes ante mí.",
  "3": "Divierten al rey con su malicia, a los funcionarios con sus mentiras.",
  "4": "Todos ellos son adúlteros; son como un horno ardiendo, aunque no lo atice el panadero, desde que la masa está preparada hasta que llega a fermentar.",
  "5": "En la fiesta de nuestro rey los funcionarios quedan aturdidos por los vapores del vino, mientras el rey no tiene reparo en mezclarse con los agitadores.",
  "6": "Cuando estos se acercan son como un fuego de horno, su corazón está lleno de intrigas; por la noche su cólera duerme, pero al clarear el alba se enciende como fuego ardiente.",
  "7": "Todos arden como un horno, devoran a sus magistrados, sucumben todos sus reyes y ninguno de ellos clama hacia mí.",
  "8": "Efraín se alía con otros pueblos, es un bizcocho mal cocido.",
  "9": "Extranjeros devoran su vigor, pero él ni siquiera se entera; las canas cubren su cabeza, pero tampoco se entera.",
  "10": "La soberbia de Israel testifica contra Efraín, pero no vuelven al Señor, su Dios, ni lo buscan a pesar de todo esto.",
  "11": "Efraín es como una paloma, ingenua y atolondrada: llaman a Egipto y acuden a Asiria.",
  "12": "Y mientras ellos van allí, yo los envuelvo en mi red, los atrapo como pájaros del cielo y los barreré por su maldad.",
  "13": "¡Ay de ellos, pues huyeron de mí! ¡Ruina para ellos porque se han rebelado contra mí! ¡Cómo los podré liberar si solo dicen mentiras contra mí!",
  "14": "No es a mí a quien invocan cuando se lamentan en sus lechos, cuando se hacen incisiones y se rebelan contra mí, en busca del trigo y el mosto.",
  "15": "Yo los había adiestrado y había fortalecido sus brazos, pero ellos maquinaban contra mí.",
  "16": "Se vuelven, pero no hacia lo alto; son como un arco que falla; sus autoridades caerán a espada por la insolencia de su lengua. ¡Serán irrisión en el país de Egipto!"
}