{
  "1": "Kämik k'ut, qachalal, käqaj käqab'ij chiwe jas u b'anom ri nimalaj u toq'ob' ri Dios pa ki wi' ri qachalal kojonelab' pa taq ri tinimit re Macedonia.",
  "2": "Ri e are', pune sib'alaj ki riqom k'äx, sib'alaj k'ut xeb'ok il rumal, nim ri kikotemal k'o pa kanima'. Pune sib'alaj e meb'a', ki yo'm k'ia sipanik ri xpe pa kanima' je' ta ne e q'inomab'.",
  "3": "Kinb'ij ri xinwilo, chi ronojel ri xekowin chuya'ik, are pa kanima' xpe wi. Man xuwi tä k'u xkiya jampa' ri xekowin che, xane xkikoj ki chuq'ab' chuya'ik jub'iq' chik.",
  "4": "Sib'alaj xujkib'ochi'j chi käqaya chke chi ri e are' xuquje' ketob' chke ri qachalal ri k'o ki rajwaxik.",
  "5": "¡Nim na ri xka'no chuwäch ri xqachomaj uj chi kekowin che! Nab'e xkijach kib' pu q'ab' ri Qajaw Dios, te k'u ri' xkijach kib' chqe uj chunimaxik ri xqab'ij chke junam jas ru rayib'al ri Dios.",
  "6": "Rumal ri' xqata' toq'ob' che ri Tito chi kutaqej u b'anik ru chaplem loq, are ru mulixik chixol ri tob'anik ri käpe pa iwanima'.",
  "7": "Ri ix k'ut nim ri i b'anom pa ronojel: sib'alaj kixkojonik, sib'alaj kixna'wik keitijoj ri winaq, sib'alaj k'o iwetamb'al, sib'alaj kixok il che ronojel, xuquje' sib'alaj kujiwaj. Rumal ri' rajwaxik b'a' xuquje' chi nim chib'ana che ki to'ik ri qachalal ri k'o ki rajwaxik.",
  "8": "Man are tä jun taqanik wa' ri tajin kinya chiwe. Xuwi kwaj chi kiwetamaj ri tajin käka'n nik'iaj kojonelab' chik ri sib'alaj käkaj ketob'anik rech käq'alajinik we qas tzij keiwaj ix ri qachalal.",
  "9": "Iwetam chi k'u ix ri nimalaj toq'ob' ri xub'an ri Qajaw Jesucristo chiwe. Ri Are' q'inom, xub'an k'u meb'a' che rib' chub'anik utzil chiwe, rech rumal ru meb'a'il ri Are' ri ix kixq'inomarik.",
  "10": "Chub'anik utzil chiwe kinya ri nu chomanik chrij ronojel wa'. Ri ix junab'ir utz xib'ano xichap loq u b'anik we utzil ri'. Man xaq tä k'u xichap u b'anik wa', xane ruk' nimalaj kikotemal xib'an wa'.",
  "11": "Kämik k'ut chitaqej u b'anik wa' k'ä kik'is na u wäch ruk' nimalaj kikotemal jas ri i b'anom petinaq loq. Chiya b'a' jas ri kixkowin che, jas ri k'o iwuk'.",
  "12": "We jun winaq qas k'o ru rayib'al chuya'ik ri tob'anik, ri Dios kuk'amowaj ri' ri sipanik joropa' ri k'o ruk'. Ri Are' man kuta' tä ri man k'o tä ruk' jun.",
  "13": "Man are tä kwaj chi xa ix kixkanaj kan pa meb'a'il rumal ri ki to'ik nik'iaj chik.",
  "14": "Ri kwaj in are la' chi junam ri jastaq iwe k'olik. Kämik ri ix k'o ri jastaq iwe che ki to'ik nik'iaj chik chupam ri ki rajwaxik. Käpe k'u na ri q'ij aretaq k'o na ri i rajwaxik ix. Ri e are' k'ut kixkito' na ix aretaq k'o i rajwaxik. Je ri' junam ri tewchib'al kiriqo.",
  "15": "Are je wa' jas ri kub'ij ru Loq' Pixab' ri Dios ri Tz'ib'talik: “Ri jun ri k'ia xuriqo, man xok'ow tä u wi' ri xkanaj ruk'. E k'u ri jun ri man k'ia taj xuriqo, xaq are xub'ana che,” —kächa'.",
  "16": "Maltiox che ri Dios rumal chi xuya pa ranima' ri Tito chi sib'alaj kok il chiwe jas ri kinb'an in.",
  "17": "Ri are k'ut xunimaj jas ri xintaq wi. Rumal chi ri are' xuquje' sib'alaj kok il chiwe, are kraj käril chi na i wäch. Rumal ri' kämik pa ranima' käpe wi ri ke'k, kopan na iwuk'.",
  "18": "Junam ruk' ri Tito tajin käqataq b'i jun qachalal chik. Ri qachalal ri' sib'alaj utz kech'aw konojel ri qachalal kojonelab' chrij rumal chi sib'alaj utz u b'anom chutzijoxik ri Utzalaj Tzij re ri Evangelio.",
  "19": "Man xuwi tä wa', xane xuquje' are ri are' ri xkicha' ri qachalal kojonelab' che qachi'l pa ri qa b'inem che qa to'ik pa we chak ri' ri tajin käqa'no chunimarisaxik u q'ij ri Dios xuquje' chuk'utik chi sib'alaj kixkikot chub'anik ri utzil. Wa' we chak ri' are ru ya'ik ri käpe pa ranima' jun che ki to'ik ri k'o ki rajwaxik.",
  "20": "Je ri' tajin käqa'no rech man k'o tä jun kub'ij tzij chqij rumal rech we nimalaj sipanik ri' ri tajin käqamulij.",
  "21": "Tajin käqakoj qa chuq'ab' chub'anik ri qas taqal u b'anik, man xuwi tä chuwäch ri Dios, xane xuquje' chkiwäch ri winaq.",
  "22": "Kuk' ri e are' tajin käqataq b'i jun qachalal chik ri qilom chi sib'alaj kok il chub'anik ronojel. Kämik k'ut sib'alaj käkikotik rumal chi qas käku'b'i u k'ux chiwij.",
  "23": "We k'o jachin jun k'o jas kuta' chrij ri Tito, chib'ij che chi are wachi'l ri junam kächakun wuk' che i patänixik ix. We k'o jun k'o jas kuta' chkij taq ri nik'iaj qachalal chik, chib'ij che chi ri e are' e taqowinaq b'i ri qachalal kojonelab', xuquje' chi käkinimarisaj u q'ij ri Cristo.",
  "24": "Rumal ri', chik'utu b'a' chi qas tzij keiwaj ri e are'. Je ri' rech käketamaj konojel ri qachalal kojonelab'. Xuquje' rech ketam chi man xaq tä loq' käqab'ij chi kujkikot uj iwuk'."
}