{
  "1": "¡Kwaj ta ne in chi kinikuy na jub'iq', pune b'a' je' kinch'awik jas jun konalaj winaq! Chib'ana b'a' toq'ob', chinikuyu b'a'.",
  "2": "Sib'alaj kinna' k'äx pa wanima' chiwe. Are k'u ri Dios yo'winaq wa' we k'äx ri' pa wanima'. Je ri', rumal chi ri ix, ix nu yo'm chi che k'ulanem ruk' ri Cristo. Are k'u kwaj kixintak'ab'a chuwäch ri Are' je' jas jun q'apoj ali ri xuwi ruk' Are' käk'uli wi.",
  "3": "Kinxej k'u wib' we ne je' kib'ano jas ri xub'an ri Eva ri xsub' rumal ri kumätz ruk' ri itzel u no'j. We ne ruk' jub'iq' kiya iwib' pa sub'ik, man ruk' tä k'u ri i chomanik, man ruk' tä ronojel iwanima' kixpatänin che ri Cristo.",
  "4": "Ri ix k'ut sib'alaj utz kib'an che ki k'ulaxik ri winaq ri käkitzijoj jun Jesús chik ri man junam tä ruk' ri käqatzijoj uj chiwe. Xuquje' sib'alaj utz u k'amik jun espíritu chik kib'ano ri man junam tä ruk' ri i k'amowam chik. Xuquje' kixkojon che jun evangelio chik ri man junam tä ruk' ri Utzalaj Tzij re ri Evangelio chrij ru tob'anik ri Dios ri qa tzijom uj chiwe.",
  "5": "Kinchomaj k'ut chi man are tä nim na ki b'anik chnuwäch in we jule' apóstoles ri' ri man qas e apóstoles, ri ix teren chkij.",
  "6": "Pune b'a' ri in man qas tä ruk' utzil kinch'awik, ri wetamanik k'ut man je' tä ri'. Qa k'utum k'u wa' chiwäch ix amaq'el pa ronojel ri qa'nom.",
  "7": "¿A xa ta k'u lo man utz tä xinb'ano aretaq xintzijoj ri Utzalaj Tzij re ri Evangelio chiwe, man k'o tä jas xintoq'ij chiwe? ¡Man je' taj! Xinqasaj k'u nu q'ij in chb'il wib' chub'anik utzil chiwe, rech känimar i q'ij ix.",
  "8": "Xink'am puaq chke nik'iaj qachalal kojonelab' chik aretaq xintoj kumal rech kinkoj wa' che i patänixik ix.",
  "9": "Aretaq xink'oji iwuk', man k'o tä latz' xinya che jachin jun chiwe aretaq k'o nu rajwaxik. Ri xajwataj chwe are k'u xeyo'w ri qachalal ri xepe pa Macedonia. Je ri' xinchajij wib' rech man k'o tä latz' xinya chiwe. Je' k'u kintaqej na u b'anik wa'.",
  "10": "Qas jikil ri wanima', je' jas ri qas tzij chrij Cristo ri wetamam, chi pa taq ri tinimit re ri Acaya man k'o tä jun ri käkowinik kesan na chwe ri kikotemal ri' ri kinna' pa ri wanima'.",
  "11": "¿Jas che je' kinb'ij wa'? ¿A xa lo man kixwaj taj? ¡Man je' tä ri'! Ri Dios retam chi sib'alaj kixwaj.",
  "12": "Ri tajin kinb'ano, kintaqej k'u na u b'anik wa', rech man kinya tä chke ri nik'iaj winaq chik ri te' xinb'ij chiwe chi käka'n ke jas ri käqa'n uj. Je ri' rech man k'o tä käka'n wi nimal, rech man kekikot tä na jas ri kujkikot wi uj.",
  "13": "E are' k'u taq wa' ri xaq käkib'ij chi e apóstoles, winaq ri xaq kekisub' nik'iaj chik, ri käka'n che kib' chi e apóstoles, chi e are' u taqo'n ri Cristo.",
  "14": "Man kajmab'al tä k'u wa', rumal chi ri Satanás kub'an che rib' chi are jun ángel re saqil.",
  "15": "Rumal ri' man kajmab'al tä ri' chi ri patänil taq re ri Satanás xuquje' käka'n che kib' chi e b'anal taq utzil. Aretaq k'ut käpe ri k'isb'al re ri ki k'aslemal we winaq ri', ri tojb'al re ri käka'no are kok na chkij.",
  "16": "Jumul chik kinb'ij chiwe: K'o jun muchomaj chi xa in elinaq ch'uj. We k'u je wa' kichomaj, chiya b'a' chwe chi kinch'aw iwuk' je' jas jun ch'uj achi, rech ri in kuya' kinnimarisaj jub'iq' wib'.",
  "17": "Ri tajin kinb'ij chanim ri' man are tä ri Dios in taqowinaq chub'ixik, xane ruk' nu ch'ujlal tajin kinb'ij wa', je' ta ne chi qas tzij xa tajin kinnimarisaj wib'.",
  "18": "Rumal chi e k'ia ri käkinimarisaj kib' che ri jastaq rech ruwächulew, ri in xuquje' kinnimarisaj na wib'.",
  "19": "Rumal chi ri ix sib'alaj k'o ri i no'j, utz k'u kib'an che ki k'ulaxik ri winaq ri xa e ch'uj.",
  "20": "Ri ix sib'alaj utz kib'an che ki k'ulaxik ri winaq ri kixkitaq che ki patänixik, ri xaq käkich'ak puaq chiwij, ri kesub'un chiwe ruk' nimal rech käka'n ke chiwe, ri tzel kixkil wi, ri xuquje' kixkich'ay chipalaj.",
  "21": "Pune b'a' kink'ixik, kinb'ij chi ri uj man k'o tä ri qa k'a'nal chub'anik wa'. Apachike k'u ri man käkixej tä wi kib' ri e are' che, ri in xuquje' man kinxej tä wib' che. Xa b'a' kinch'aw jas jun ch'uj.",
  "22": "¿A hebreos ri e are'? Ri in xuquje' in hebreo. ¿A e winaq aj Israel ri e are'? Ri in xuquje' in aj Israel. ¿A are ri Abraham ki mam ri e are'? Ri in xuquje' are nu mam ri Abraham.",
  "23": "¿A e patänil taq re ri Cristo ri e are'? Ri in sib'alaj kinpatänij na ri Cristo chkiwäch ri e are', pune b'a' je' kinch'aw jas jun ch'uj aretaq je' kinb'ij wa'. Nim na ri chak nu b'anom chkiwäch ri e are', k'ia mul k'ut nu riqom ch'ayik chkiwäch ri e are', k'ia mul in kojom pa che' chkiwäch ri e are', k'ia mul k'ut tzukum nu kämisaxik kumal ri winaq.",
  "24": "Job' mul xintij ri juwinaq b'elejlajuj ch'ayik kumal ri winaq aj Israel.",
  "25": "Oxmul in ch'ayom ruk' che' kumal ri romanos, jumul k'ut xinb'an chab'aj. Oxmul xqaj ri barco ri in b'enaq wi chuxe' ri ja'. Jumul ri' xink'oji jun q'ij ruk' jun aq'ab' puwi' ri nimalaj uwoja' re ri mar.",
  "26": "K'ia mul nu b'anom b'inem. Xa jub'iq' k'ut man in käminaq pa taq nimaq taq ja', xa jub'iq' man in käminaq kumal taq elaq'omab', kumal ri nu winaqil in o kumal estranjerab'. Xa jub'iq' man in käminaq pa taq tinimit, pa taq juyub', pa ri mar, xuquje' kumal ri winaq ri xaq käkib'ij chi e qachalal.",
  "27": "Sib'alaj nu riqom k'äx pa taq chak ri kuya nimalaj kosik, k'ia mul k'ut elinaq nu waram. Nu riqom numik, xuquje' chaqi'j chi'. K'ia mul man k'o tä nu wa. Nu riqom k'äx rumal ri tew, man xub'an tä k'u ri watz'iaq.",
  "28": "Man xuwi tä k'u wa' ri k'äx ri nu riqom, xane ronojel q'ij sib'alaj kinok il chke taq konojel ri qachalal kojonelab'.",
  "29": "We k'o jachin jun ri man k'o tä u chuq'ab', kinna' wa' pa wanima' chi je' ta ne in ri' man k'o tä nu chuq'ab'. We k'o jachin jun ri xb'an che chi kätzaqik xa rumal ri kub'an jun chik, ri in kink'ixik, xuquje' käpe woyowal.",
  "30": "We rajwaxik kinnimarisaj wib', kinnimarisaj na wib' rumal ri käk'utuwik chi man k'o tä nu chuq'ab'.",
  "31": "Ri Dios, ru Tat ri Qajaw Jesucristo, ri taqal che chi käyi' u q'ij amaq'el ronojel q'ij pa taq ri q'ij ri junab' ri kepetik, ri Are' retam chi qas tzij ri kinb'ij.",
  "32": "Aretaq xink'oji pa ri tinimit Damasco, ri q'atal tzij ri käpatänin che ri tat Aretas ri nim taqanel xeukoj chajinelab' chi' ri u chi' taq b'e re ri tinimit Damasco che nu k'amik b'i pa che'.",
  "33": "Xinqasax k'u b'i pa jun chikäch ruk' jun kolob' pa jun ventana ri k'o pa ri tapya ri k'o chrij ri tinimit. Xa je ri' man xinqaj tä pa ki q'ab'."
}