{
  "1": "Are b'a' urox mul wa' ri kinopan iwuk'. Ronojel ri kächomax rij rajwaxik kächomax wa' ruk' ri ki tzij kieb' o we ne oxib' qachalal ri käkiq'alajisaj ri xb'anik (je' jas ri kub'ij ru Loq' Pixab' ri Dios ri Tz'ib'talik).",
  "2": "Chke ri e makuninaq kan nab'e, xuquje' chke konojel, kämik ri naj in k'o wi, kinb'ij chi na jumul ri pixab' ri xinya chiwe aretaq xinopan iwuk' chukamul, chi we kinopan chi jumul iwuk' man kintoq'ob'isaj tä na i wäch.",
  "3": "Te k'u ri' kiwil na ri tajin kitzukuj, chi ri Cristo, are käch'aw iwuk' rumal wech in. Ri Cristo k'ut man are tä jun winaq ri man k'o tä u chuq'ab' aretaq käch'aw iwuk', xane ri Are' kuk'ut na ru chuq'ab' chixol.",
  "4": "Pune qas tzij chi ri Cristo xkämisax cho ri cruz je' ta ne chi man k'o tä u chuq'ab', k'asal ri Are' kämik rumal ru chuq'ab' ri Dios. Ri uj xuquje', pune ta ne man k'o tä qa chuq'ab' junam jas ru b'anik ri Cristo, uj k'asal k'ut junam ruk' ri Are' rumal ru chuq'ab' ri Dios rech kujkowinik kujpatänin chiwe ix.",
  "5": "Chichomaj b'a' pa ri iwanima' we qas ix kojoninaq che ri Cristo. Qas china' iwib' jas ri i b'anik. ¿A mat kich'ob'o chi ri Jesucristo k'o pa ri iwanima', o we ne xaq kib'ij chi ix kojoninaq?",
  "6": "Kwaj k'ut chi kiwetamaj chi ri uj man xaq tä käqab'ij chi uj kojoninaq.",
  "7": "Käqa'n k'u orar pi wi' cho ri Dios rech ri ix man kib'an tä ri man utz taj. Man are tä k'u käqaj kujilitajik chi ri uj k'o qa no'j, xane xaq are käqaj chi ri ix kib'an ri qas utz, pune käb'ixik chi xa man k'o tä qa no'j uj.",
  "8": "Man k'o tä k'u jas kujkowinik käqa'n chrij ri qas tzij, xane xuwi are käqato' u wi' ri qas tzij.",
  "9": "Rumal ri' ri uj kujkikotik aretaq man k'o tä qa chuq'ab', rech ri ix käk'oji i chuq'ab'. Käqataqej k'u u b'anik orar pi wi' rech qas je' kixel na jas ri kraj ri Dios.",
  "10": "Kintz'ib'aj k'u b'i we wuj ri' chiwe mäjoq kinopan iwuk', rech aretaq kinopanik man rajwaxik taj kinyajan chiwe aretaq kinkoj ri taqanik ri k'o pa nu q'ab'. Are taqanik wa' ru yo'm ri Qajaw Dios chwe chuya'ik u chuq'ab' ri i kojonik, man are tä chusachik i wäch ix.",
  "11": "¡Ch'ab'ej chik, qachalal! Chuk'isb'al ronojel kinb'ij chiwe chi chikojo i chuq'ab' rech qas je' kixel na jas ri kraj ri Dios, chiku'b'isala i k'ux, xa jun chixchomanoq, k'ol utzil chixol. We je ri' kib'ano, ri Dios ri kuya uxlanem che ri iwanima', ri xuquje' sib'alaj kixraj, käk'oji na iwuk'.",
  "12": "Chiyala rutzil i wäch chijujunal. Chitz'umaj iwib' chuwäch ri Dios chuk'utik chi kiwaj iwib'.",
  "13": "Konojel ri qachalal kojonelab' käkiya b'i rutzil i wäch.",
  "14": "Are ta b'a' ri Qajaw Jesucristo kutoq'ob'isaj i wäch. Chk'ol ta na ri rutzil ranima' ri Dios iwuk', chku'b'isax ta k'u i k'ux iwonojel rumal ri Loq'alaj Espíritu ri k'o iwuk' amaq'el ronojel q'ij. Amén."
}