{"1": "<pb/>En cierta ocasión Jesús estaba enseñando en el Templo a la gente, diciéndoles la buena noticia. Y algunos de los jefes de los sacerdotes y maestros religiosos vinieron con los ancianos.", "2": "Entonces le preguntaron: “Dinos: ¿con qué autoridad estás haciendo esto? ¿Quién te dio el derecho para hacerlo?”", "3": "<pb/>“Déjenme hacerles una pregunta también”, respondió Jesús. “Díganme:", "4": "el bautismo de Juan, ¿provenía del cielo, o era solo un bautismo humano?”", "5": "<pb/>Entonces ellos consultaron entre sí, diciendo: “Si decimos que venía del cielo, él nos preguntará: ‘Entonces ¿por qué no creyeron en él?’", "6": "Y si decimos que solo era un bautismo humano, todos nos apedrearán porque ellos están seguros de que Juan era un profeta”.", "7": "<pb/>Así que respondieron, diciendo: “No sabemos de dónde venía”.", "8": "<pb/>A lo cual Jesús respondió: “Entonces yo no les diré con qué autoridad hago lo que hago”.", "9": "Luego comenzó a contarle un relato a las personas: <pb/>“Había una vez un hombre que sembró una viña, la arrendó a unos granjeros y se fue a vivir a otro país por un largo tiempo.", "10": "Cuando llegó el tiempo de la cosecha, el dueño envió un siervo donde los granjeros para que recogiera de la cosecha, pero los granjeros golpearon al siervo y lo echaron con las manos vacías.", "11": "Así que el propietario envió a otro siervo, pero también lo golpearon y lo maltrataron terriblemente, y lo echaron con las manos vacías.", "12": "Entonces el propietario envió a un tercer siervo, y ellos lo hirieron, y lo lanzaron fuera.", "13": "<pb/>“Luego el propietario de la viña se preguntó a sí mismo: ‘¿Qué haré? Ya sé, enviaré a mi hijo, al que amo. Quizás a él lo respetarán’.", "14": "Pero cuando lo vieron venir, los granjeros debatieron entre ellos y dijeron: ‘Este es el heredero del dueño. ¡Matémoslo! Así podremos quedarnos con su herencia’.", "15": "Entonces lo lanzaron fuera de la viña y lo mataron. Ahora, ¿qué hará el dueño de la viña con ellos?", "16": "Vendrá y los matará y le entregará la viña a otros”. <pb/>Cuando ellos oyeron este relato, dijeron: “¡Ojalá que nunca ocurra eso!”", "17": "Pero Jesús los miró y dijo: “Entonces ¿por qué dicen las Escrituras: ‘La piedra que los constructores rechazaron se ha convertido en la piedra angular’?<f>[74]</f>", "18": "Todo el que se tropieza con esa piedra, se hará pedazos; y aplastará a aquellos a quienes les caiga encima”.", "19": "E inmediatamente los maestros religiosos y los jefes de los sacerdotes quisieron arrestarlo porque se dieron cuenta de que el relato que Jesús había contado estaba dirigido contra a ellos, pero tenían miedo de lo que la gente pudiera hacer.", "20": "<pb/>Así que esperando la oportunidad, enviaron espías que se hicieron pasar por hombres sinceros. Ellos trataban de sorprender a Jesús diciendo algo que les permitiera entregarlo al poder y autoridad del gobernador.", "21": "Entonces le dijeron: “Maestro, sabemos que enseñas lo que es recto, y que no te dejas persuadir por la opinión de los demás. Tú realmente enseñas el camino de Dios.", "22": "¿Deberíamos pagar los impuestos al Cesar, o no?”", "23": "<pb/>Pero Jesús se dio cuenta de su trampa, y les dijo:", "24": "“Muéstrenme una moneda, un denario<f>[75]</f>. ¿De quién es la imagen y la inscripción que están en ella?” “Es del césar”, respondieron ellos.", "25": "<pb/>“Entonces páguenle al César lo que le corresponde al César, y páguenle a Dios lo que le corresponde a Dios”, les dijo.", "26": "Y ellos no pudieron atraparlo por lo que le dijo a la gente. Quedaron pasmados con esta respuesta, y se quedaron en silencio.", "27": "<pb/>Entonces vinieron unos Saduceos, quienes no creen en la resurrección, y le hicieron a Jesús la siguiente pregunta:", "28": "“Maestro”, comenzaron, “Moisés nos dio una ley que dice que si un hombre casado muere y deja a su esposa sin hijos, entonces su hermano debe casarse con la viuda y tener hijos por ese hermano que murió.<f>[76]</f>", "29": "Había siete hermanos. El primero tuvo una esposa y murió sin tener hijos.", "30": "Luego el segundo", "31": "y el tercer hermano se casaron con ella. Al final todos los siete hermanos se casaron con ella, y murieron sin tener hijos.", "32": "Finalmente ella también murió.", "33": "Ahora, ¿cuál de todos será su esposo en la resurrección, siendo que todos los siete hermanos se casaron con ella?”", "34": "<pb/>“En esta era la gente se casa y se da en casamiento”, explicó Jesús.", "35": "“Pero los que sean dignos de participar del mundo venidero y de la resurrección de entre los muertos no se casarán ni se darán en casamiento.", "36": "Ya no podrán morir; serán como ángeles y son hijos de Dios puesto que son hijos de la resurrección.", "37": "Pero en cuanto a la pregunta sobre si los muertos resucitarán, incluso Moisés demostró este hecho cuando escribió sobre el arbusto ardiente,<f>[77]</f> cuando llama al Señor como ‘el Dios de Abrahán, el Dios de Isaac, y el Dios de Jacob’.<f>[78]</f>", "38": "Él no es el Dios de los muertos, sino de los vivos, porque para él ellos aún están vivos”.", "39": "<pb/>Algunos de los maestros religiosos respondieron: “Esa fue una buena respuesta, Maestro”.", "40": "Y después de esto, ninguno se atrevió a hacerle más preguntas.", "41": "<pb/>Entonces Jesús les preguntó: “¿Por qué se dice que Cristo es el hijo de David?", "42": "Pues el mismo David dice en el libro de los salmos: ‘El Señor le dijo a mi Señor: “Siéntate a mi diestra", "43": "hasta que ponga a tus enemigos como estrado de tus pies”’.<f>[79]</f>", "44": "David lo llama ‘Señor’. ¿Cómo entonces, puede ser el hijo de David?”", "45": "<pb/>Mientras todos estaban atentos, dijo a sus discípulos:", "46": "“Cuídense de los líderes religiosos a quienes les gusta caminar por ahí con batas largas, y les encanta que los saluden en las plazas, y tener los mejores asientos en las sinagogas y lugares de honor en los banquetes.", "47": "Ellos engañan a las viudas y les quitan lo que tienen<f>[80]</f>, y ocultan el tipo de personas que son realmente por medio de sus largas oraciones. Ellos recibirán una condenación severa en el juicio”."}