{"1": "<pb/>Y todo el concilio lo llevó donde Pilato.", "2": "Allí comenzaron a acusarlo. “Encontramos a este hombre engañando a nuestra nación, diciéndole a la gente que no pagara los impuestos al César, y declarándose a sí mismo como el Mesías, como un rey”, dijeron.", "3": "<pb/>“¿Eres tú el Rey de los judíos?” le preguntó Pilato. <pb/>“Tú lo has dicho”, respondió Jesús.", "4": "<pb/>Entonces Pilato le dijo a los jefes de los sacerdotes y a las multitudes: “Yo no encuentro a este hombre culpable de ningún crimen”.", "5": "<pb/>Pero ellos insistieron, diciendo: “Está incitando una rebelión por toda Judea con sus enseñanzas, desde Galilea hasta aquí en Jerusalén”.", "6": "<pb/>Cuando escuchó esto, Pilato preguntó: “¿Es galileo este hombre?”", "7": "Cuando descubrió que Jesús venía de la jurisdicción de Herodes, lo envió donde Herodes, quien también estaba en Jerusalén en ese momento.", "8": "<pb/>Herodes estaba complacido de ver a Jesús pues hacía mucho tiempo había querido conocerlo. Había oído de él y esperaba verlo hacer algún milagro.", "9": "Entonces le hizo muchas preguntas a Jesús, pero Jesús no respondió nada en absoluto.", "10": "Los jefes de los sacerdotes y los maestros religiosos estaban allí, acusándolo con rabia.", "11": "Herodes y sus soldados trataron a Jesús con menosprecio y se burlaban de él. Colocaron una túnica real sobre él y lo enviaron de vuelta donde Pilato.", "12": "Desde ese día Herodes y Pilato se volvieron amigos, pues antes de ese día habían sido enemigos.", "13": "<pb/>Pilato reunió a los jefes de los sacerdotes, a los líderes y al pueblo,", "14": "y les dijo: “Ustedes trajeron a este hombre delante de mí, acusándolo de incitar al pueblo a la rebelión. Lo he examinado cuidadosamente delante de ustedes, y no lo encuentro culpable de los cargos que ustedes han presentado contra él.", "15": "Ni siquiera Herodes, pues lo envió de vuelta a nosotros. Él no ha hecho nada que requiera su muerte.", "16": "Así que lo mandaré a azotar y luego lo dejaré en libertad”.", "17": "<f>[95]</f>", "18": "<pb/>Pero ellos gritaron todos a la vez: “Mata a este hombre, y suéltanos a Barrabás”.", "19": "(Barrabás había sido encarcelado por haber tenido parte en una rebelión en la ciudad, y por asesinato).", "20": "<pb/>Pilato quería soltar a Jesús, así que habló con ellos de nuevo.", "21": "Pero ellos seguían gritando: “¡Crucifícalo! ¡Crucifícalo!”", "22": "<pb/>Pilato les preguntó por tercera vez: “¿Por qué? ¿Qué crimen ha cometido él? No encuentro ninguna razón para ejecutarlo. Así que lo mandaré a azotar y luego lo dejaré en libertad”.", "23": "<pb/>Pero ellos insistieron con gritos, exigiendo que fuera crucificado. Sus gritos surtieron efecto,", "24": "y Pilato dio la sentencia que ellos exigían.", "25": "Entonces liberó al hombre que estaba encarcelado por rebelión y asesinato, pero mandó a matar a Jesús conforme a las exigencias de ellos<f>[96]</f>.", "26": "<pb/>Mientras los soldados<f>[97]</f> se lo llevaban, agarraron a un hombre llamado Simón, de Cirene, quien venía del campo. Pusieron la cruz sobre él y lo hicieron cargarla detrás de Jesús.", "27": "Una gran multitud lo seguía, junto con las mujeres que se lamentaban y lloraban por él.", "28": "Jesús se dio vuelta hacia ellas y les dijo: “Hijas de Jerusalén, no lloren por mí. Lloren por ustedes mismas y sus hijos.", "29": "Porque viene el tiempo cuando dirán: ‘Felices las que no tiene hijos, y las que nunca tuvieron bebés, y las que nunca amamantaron’.", "30": "Y dirán a las montañas: ‘Caigan sobre nosotros,’<f>[98]</f> y a las colinas, ‘entiérrennos’.", "31": "Porque si hacen esto con el árbol que está verde, ¿qué sucederá cuando el árbol esté seco?” <f>[99]</f>", "32": "<pb/>Y también llevaron a otros dos que eran criminales para ejecutarlos con él.", "33": "Cuando llegaron al lugar llamado la Calavera, lo crucificaron junto con los criminales, uno a su derecha y el otro a su izquierda.", "34": "<pb/>Luego Jesús dijo: “Padre, por favor, perdónalos porque no saben lo que hacen”. Y ellos dividieron su ropa, lanzando el dado sobre ella.<f>[100]</f>", "35": "<pb/>La gente estaba allí y miraba, y los líderes se burlaban de Jesús: “Salvó a otros, entonces que se salve a sí mismo si es realmente el Mesías de Dios, el Escogido”,<f>[101]</f> decían.", "36": "<pb/>Los soldados también se burlaban de él, viniendo a ofrecerle vinagre de vino, y diciendo:", "37": "“Si eres el Rey de los judíos, entonces sálvate a ti mismo”.", "38": "<pb/>Y sobre Jesús había un cartel sobre el cual estaba escrito: “Este es el Rey de los Judíos”.", "39": "<pb/>Uno de los criminales que estaba colgado allí se unió a sus insultos. “¿No eres tú el Mesías?” le dijo. “¡Entonces sálvate a ti mismo, y a nosotros también!”", "40": "<pb/>Pero el otro criminal no estaba de acuerdo y discutía con él: “¿No respetas a Dios ni siquiera cuando estás sufriendo el mismo castigo?” le preguntó.", "41": "“Para nosotros esta sentencia es justa porque estamos siendo castigados por lo que hicimos, pero este hombre no hizo nada malo”.", "42": "<pb/>Entonces dijo: “Jesús, por favor, acuérdate de mí cuando entres a tu reino”.", "43": "<pb/>Jesús respondió: “Te prometo hoy que estarás conmigo en el paraíso”.", "44": "Para esta hora ya era medio día y una oscuridad cubrió toda la tierra hasta las tres de la tarde.", "45": "La luz del sol se apagó, y el velo del Templo se rasgó en dos.", "46": "<pb/>Luego Jesús exclamó a gran voz: “Padre, dejo mi espíritu en tus manos”.<f>[102]</f> Y habiendo dicho esto, expiró su último aliento<f>[103]</f>.", "47": "<pb/>Cuando el centurión vio lo que había ocurrido, alabó a Dios y dijo: “Sin duda alguna este hombre era inocente”.", "48": "Y cuando las multitudes que habían venido a ver a Jesús vieron lo que sucedió, se fueron a sus casas afligidos y dándose golpes en el pecho.", "49": "Pero los que conocían a Jesús, incluyendo las mujeres que lo habían seguido desde Galilea, observaban a la distancia.", "50": "<pb/>Y había allí un hombre llamado José. Él era miembro del concilio,", "51": "pero no había estado de acuerdo con sus decisiones y acciones. Este hombre venía de la ciudad judía de Arimatea, y estaba esperando con ansias el reino de Dios.", "52": "José fue donde Pilato y le pidió el cuerpo de Jesús.", "53": "Cuando lo bajó, lo envolvió en tela de lino. Puso a Jesús en una tumba que no había sido usada, y que había sido cortada de una roca.", "54": "Y era el día de la preparación<f>[104]</f> y el sábado comenzaría pronto.", "55": "Las mujeres que habían venido con Jesús desde Galilea siguieron a José y vieron dónde había sido puesto el cuerpo de Jesús.", "56": "Luego regresaron y prepararon especias y ungüentos<f>[105]</f>. Pero el sábado descansaron, guardando el mandamiento."}