{"1": "<pb/>Se acercaba el Festival de los Panes sin Levadura, también llamado La Pascua.", "2": "Los jefes de los sacerdotes y los maestros religiosos estaban buscando una manera de matar a Jesús, pero tenían miedo de lo que la gente pudiera hacer.", "3": "<pb/>Satanás entró en Judas, de apellido Iscariote, uno de los doce discípulos.", "4": "Él fue y habló con los jefes de los sacerdotes y los oficiales sobre cómo podría entregarles a Jesús.", "5": "Ellos se deleitaron con esto y le ofrecieron dinero.", "6": "Él estuvo de acuerdo, y comenzó a buscar una oportunidad para entregar a Jesús cuando no estuviera la multitud allí.", "7": "<pb/>Llegó el Día de los Panes sin Levadura y era necesario sacrificar un cordero.", "8": "Jesús envió a Pedro y a Juan, diciéndoles: “Vayan y preparen la cena de la Pascua, para que podamos comer juntos”.", "9": "<pb/>Ellos le preguntaron: “¿Dónde quieres que la preparemos?”", "10": "<pb/>Él respondió: “Cuando entren a la ciudad se encontrarán con un hombre que lleva una vasija con agua. Síganlo y entren a la casa donde él entre.", "11": "Díganle al propietario de la casa: ‘El maestro te manda a preguntar: “¿Dónde está el comedor donde yo pueda ir a cenar con mis discípulos?” ’", "12": "Él les mostrará un salón grande que está arriba y que tiene los muebles necesarios. Preparen allí la cena”.", "13": "<pb/>Ellos fueron y encontraron que todo sucedió tal como él les había dicho, y prepararon allí la cena de la Pascua.", "14": "Cuando llegó el momento, Jesús se sentó a la mesa con sus apóstoles. Entonces les dijo:", "15": "“En realidad he estado esperando el momento de compartir esta cena de la Pascua con ustedes antes de que comiencen mis sufrimientos.", "16": "Les aseguro que no comeré más de esta cena hasta que se haya cumplido el tiempo en el reino de Dios”.", "17": "<pb/>Jesús tomó la copa, y después de haber dado gracias, dijo: “Tomen esto y compártanlo entre ustedes.", "18": "Les digo que no beberé nuevamente del fruto de la vid hasta que venga el reino de Dios”.", "19": "Luego tomó el pan, y después de haber dado gracias, lo partió en pedazos y lo compartió con ellos. “Este es mi cuerpo que es entregado a ustedes; hagan esto en memoria de mí”, les dijo Jesús.", "20": "De la misma manera, después de haber terminado de cenar, levantó la copa y dijo: “Esta copa es el nuevo acuerdo<f>[88]</f> en mi sangre que es derramada por ustedes”.", "21": "<pb/>“A pesar de esto, el que me entrega<f>[89]</f> está sentado justo aquí conmigo en la mesa.", "22": "Porque se ha determinado que el Hijo del hombre morirá, pero ¡cuán terrible será para aquél que lo entrega!”", "23": "Entonces los discípulos comenzaron a discutir entre ellos sobre quién podría ser, y quién podría hacer eso.", "24": "Al mismo tiempo comenzaron una disputa sobre cuál de ellos era el más importante.", "25": "<pb/>Y Jesús les dijo: “Los reyes extranjeros se enseñorean de sus súbditos, y los que tienen poder quieren que la gente incluso los considere como sus ‘benefactores’.", "26": "¡Pero no debe ser así entre ustedes! El que sea el más importante entre ustedes debe ser como el menos importante, y el líder debe ser como un siervo.", "27": "¿Quién es más importante, el que se sienta en la mesa, o el que sirve? ¿Acaso no es el que se sienta en la mesa? Pero yo estoy entre ustedes como el que sirve.", "28": "Ustedes han estado conmigo durante mis pruebas.", "29": "Yo les otorgo autoridad para gobernar, así como mi padre me la dio a mí,", "30": "para que puedan sentarse en mi mesa a comer y beber cuando estén en mi reino, y se sienten sobre tronos y juzguen a las doce tribus de Israel”.", "31": "<pb/>“Simón, Simón. Satanás ha pedido tener todo de ustedes<f>[90]</f> para tamizarlos como al trigo,", "32": "pero yo he orado por ti, para que tu fe no fracase. Y cuando hayas regresado,<f>[91]</f> anima a tus hermanos”.", "33": "<pb/>Pedro le dijo: “¡Señor, estoy listo para ir contigo a la prisión, y morir contigo!”", "34": "<pb/>Jesús respondió: “Te digo, Pedro, que antes de que el gallo cante hoy, negarás tres veces que me conoces”.", "35": "<pb/>Entonces Jesús les preguntó: “Cuando los envié sin dinero, sin bolsa y sin calzado adicional, ¿les faltó algo?” <pb/>“No, nada”, respondieron ellos.", "36": "<pb/>“Pero ahora, si tienen dinero llévenlo con ustedes, de igual manera si tienen una bolsa, y si no tienen espada, vendan su manto y compren una.", "37": "Les digo que esta declaración de las Escrituras debe cumplirse: ‘Él fue contado con los malvados’.<f>[92]</f> Lo que se dijo sobre mí ahora se está cumpliendo”.", "38": "<pb/>“Mira, Señor, aquí hay dos espadas”, dijeron ellos. <pb/>“Es suficiente”, respondió.", "39": "<pb/>Entonces Jesús se fue de allí y como de costumbre se dirigió al Monte de los Olivos junto con sus discípulos.", "40": "Cuando llegó allí, les dijo: “Oren para que no caigan en tentación”.", "41": "Entonces los dejó allí y caminó cierta distancia como de un tiro de piedra, y allí se arrodilló y oró.", "42": "<pb/>“Padre”, oraba él, “si es tu voluntad, por favor quita de mí esta copa de sufrimiento. Pero quiero hacer lo que tú quieras, no lo que yo quiero”.", "43": "Entonces un ángel del cielo se le apareció para darle fortaleza.", "44": "<pb/>Y Jesús oraba mucho más, con terrible angustia, y su sudor caía como gotas de sangre sobre suelo.<f>[93]</f>", "45": "Luego terminó de orar y fue donde estaban los discípulos. Los encontró dormidos, exhaustos por la aflicción.", "46": "“¿Por qué están durmiendo?” les preguntó. “Levántense y oren para que no caigan en tentación”.", "47": "<pb/>Mientras aún hablaba, se apareció una multitud dirigida por Judas, uno de los doce discípulos. Judas se acercó para besar a Jesús.", "48": "Pero Jesús le preguntó: “Judas, ¿entregas al Hijo del hombre con un beso?”", "49": "<pb/>Los seguidores de Jesús le preguntaron: “Señor, ¿debemos atacarlos con nuestras espadas?”", "50": "Y uno de ellos hirió al siervo del sumo sacerdote, cortándole su oreja derecha.", "51": "<pb/>“¡Detente! ¡Basta de esto!” dijo Jesús. Entonces tocó la oreja del hombre y lo sanó.", "52": "Luego Jesús habló con los jefes de los sacerdotes, y con los oficiales de la guardia del Templo y los ancianos. “¿Acaso soy algún tipo de criminal, que ustedes tuvieron que venir con palos y espadas?” preguntó.", "53": "“Aunque estuve con ustedes todos los días en el Templo, nunca me arrestaron. Pero este es el momento de ustedes, el momento cuando las tinieblas tienen el poder”.", "54": "<pb/>Entonces ellos lo arrestaron y se lo llevaron, llevándolo a la casa del jefe de los sacerdotes. Pedro seguía a la distancia.", "55": "Entonces prendieron una fogata en medio del patio y se sentaron alrededor de ella. Y Pedro estaba entre ellos.", "56": "Cuando se sentó allí, una criada lo distinguió por la luz de la fogata, y lo miró fijamente y dijo:", "57": "“Este hombre estaba con él”. Pero Pedro lo negó. “¡Mujer, no lo conozco!” le dijo.", "58": "<pb/>Un rato más tarde otra persona lo miró y dijo: “Tú también eres uno de ellos”. “¡No, no lo soy!” respondió Pedro.", "59": "Cerca de una hora después, otra persona insistió: “Estoy seguro que estaba con él también, es un galileo”.", "60": "“¡No tengo idea de qué hablas!” respondió Pedro. Justo entonces, cuando aún hablaba, canto el gallo. Entonces el Señor se dio la vuelta y miró a Pedro.", "61": "Y Pedro se acordó de lo que el Señor le había dicho, y cómo le dijo: “Antes que hoy cante el gallo, me negarás tres veces”.", "62": "Entonces Pedro salió y lloró amargamente.", "63": "<pb/>Luego los hombres que custodiaban a Jesús comenzaron a burlarse de él y a golpearlo.", "64": "Le pusieron una venda en los ojos, y le preguntaban: “¡Si puedes profetizar, dinos quién te golpeó esta vez!”", "65": "Y vociferaban muchos otros insultos contra él.", "66": "<pb/>Temprano en la mañana, el concilio de ancianos se reunió con los jefes de los sacerdotes y los maestros religiosos. Jesús fue llevado delante del concilio.", "67": "“Si realmente eres el Mesías, dínoslo”, dieron ellos. <pb/>“Aun si se los dijera, no me creerían”, respondió Jesús.", "68": "“Y si yo les hiciera una pregunta, ustedes no la responderían.", "69": "Pero desde ahora el Hijo del hombre se sentará a la diestra del Dios Todopoderoso”.<f>[94]</f>", "70": "<pb/>Entonces todos ellos preguntaron: “¿Entonces eres el Hijo de Dios?” “Ustedes dicen que yo soy”, respondió Jesús.", "71": "<pb/>“¿Por qué necesitamos más testigos?” dijeron. “¡Nosotros mismos lo hemos oído de su propia boca!”"}