{"1": "<pb/>Mirando a su alrededor, Jesús observaba a las personas ricas y cómo daban sus ofrendas en la caja de recolección.<f>[81]</f>", "2": "También vio a una viuda muy pobre que dio dos monedas pequeñas.<f>[82]</f>", "3": "<pb/>“Les aseguro”, dijo él, “que esta pobre viuda acaba de dar más que todos los demás juntos.", "4": "Todos ellos dieron una parte de la riqueza que tienen, pero ella dio, de su pobreza, lo único que tenía para vivir”.", "5": "<pb/>Algunos de los que estaban allí<f>[83]</f> hablaban sobre el Templo, sobre sus finos acabados y las hermosas ofrendas que se habían donado. Pero Jesús dijo:", "6": "“Respecto a las cosas que están mirando… viene el tiempo cuando no quedará piedra sobre piedra; ¡todo será destruido!”", "7": "<pb/>“Maestro, ¿cuándo sucederá esto?” le preguntaron. “¿Cuál será la señal de que estas cosas están a punto de ocurrir?", "8": "<pb/>“Asegúrense que nadie los engañe”, les advirtió Jesús. “Muchas personas vendrán afirmando que soy yo,<f>[84]</f> diciendo, ‘¡Aquí estoy!’ y ‘¡Ha llegado la hora!’ pero no los sigan.", "9": "Cuando oigan que hay guerras y revoluciones, no se asusten, porque estas cosas tienen que suceder primero, pero el fin no vendrá enseguida”.", "10": "<pb/>“Las naciones se pelearán unas contra otras, y los reinos unos contra otros”, les dijo.", "11": "“Habrá grandes terremotos, hambres, y enfermedades contagiosas en muchos lugares, y muchas señales extraordinarias aparecerán en el cielo, y serán aterrorizadoras.", "12": "Pero antes de que todo esto suceda, ellos los tomarán a ustedes por la fuerza y los perseguirán. Los arrastrarán ante las sinagogas y los pondrá en prisión, los llevarán a juicio ante reyes y gobernantes por mi causa.", "13": "Pero esto resultará siendo una oportunidad para que ustedes hablen por mí delante ellos.", "14": "Así que decidan de antemano no preocuparse por cómo van a defenderse,", "15": "pues yo les daré palabras de sabiduría que sus enemigos no podrán rebatir o contradecir.", "16": "Ustedes serán entregados incluso por sus padres, hermanos, parientes y amigos, y ellos los matarán.", "17": "Todos los aborrecerán por mi causa.", "18": "Pero ni un solo cabello de sus cabezas se perderá.", "19": "Si permanecen firmes, ganarán sus vidas.<f>[85]</f>", "20": "<pb/>“Sin embargo, cuando vean a Jerusalén rodeada por ejércitos, entonces sabrán que su destrucción está cerca.", "21": "Aquellos que estén en Judea deben huir a las montañas, y los que estén en Jerusalén deben partir, y los que estén en el campo no deben ir a la ciudad.", "22": "Porque estos son días de castigo, cumpliendo todo lo que está escrito.", "23": "<pb/>“¡Cuán duro será para aquellas que estén embarazadas o amamantando hijos en ese tiempo! Porque pronto viene la tribulación sobre la tierra y el castigo contra este pueblo.", "24": "Serán asesinados con espada y llevados como prisioneros a todas las naciones. Jerusalén será pisoteada por las naciones extranjeras hasta que se haya cumplido su tiempo.", "25": "<pb/>“Habrá señales en el sol, la luna y las estrellas, y sobre la tierra las naciones estarán en aflicción, confundidas por el mar rugiente y las mareas.", "26": "La gente desmayará de temor, aterrorizados por lo que está sucediendo en el mundo, porque las potencias del cielo serán sacudidas.", "27": "Entonces verán el Hijo del hombre viniendo en una nube con poder y gran gloria.<f>[86]</f>", "28": "Pero cuando ocurran estas cosas, levántense y miren hacia arriba, porque pronto serán salvados”.", "29": "<pb/>Entonces les contó este relato a manera de ilustración: “Miren la higuera, o cualquier otro árbol.", "30": "Cuando ven que salen sus hojas, ustedes no necesitan que alguien les diga que se acerca el verano.", "31": "De la misma manera, cuando ustedes vean ocurrir estas cosas, no será necesario que les digan que el reino de Dios está cerca.", "32": "Les aseguro que esta generación no llegará a su fin antes de que todo esto ocurra.", "33": "El cielo y la tierra llegarán a su fin, pero no mi palabra.", "34": "<pb/>“Estén alerta para que no se distraigan en fiestas o emborrachándose o por las preocupaciones de esta vida, y entonces este día<f>[87]</f> los tome por sorpresa como si fuera una trampa.", "35": "Pues este día vendrá sobre todos los que vivan sobre la faz de la tierra.", "36": "Manténganse despiertos y oren, para que puedan escapar de todas las cosas que sucederán y estén en pie ante el Hijo del hombre”.", "37": "<pb/>Todos los días Jesús enseñaba en el Templo, y todas las noches iba y se quedaba en el Monte de los Olivos.", "38": "Y todas las personas venían temprano en la mañana para escucharlo en el Templo."}