{"1": "<pb/>Estos son los nombres que aparecen en el documento sellado: <pb/>Nehemías el gobernador, que era hijo de Jacalías, Sedequías,", "2": "Seraías, Azarías, Jeremías,", "3": "Pasur, Amarías, Malquías,", "4": "Jatús, Sebanías, Maluc,", "5": "Jarín, Meremot, Abdías,", "6": "Daniel, Guinetón, Baruc,", "7": "Mesulán, Abías, Mijamín,", "8": "Maazías, Bilgay y Semaías. Los anteriores eran los nombres de los sacerdotes que firmaron el documento sellado.", "9": "<pb/>A continuación los nombres de los levitas que firmaron el documento sellado: <pb/>Jesúa hijo de Azanías, Binuy, de los descendientes de Henadad, Cadmiel", "10": "y sus hermanos Sebanías, Hodías, Quelitá, Pelaías, Janán,", "11": "Micaías, Rejob, Jasabías,", "12": "Zacur, Serebías, Sebanías,", "13": "Hodías, Baní y Beninu.", "14": "<pb/>Estos son los nombres de los dirigentes del pueblo que firmaron el documento sellado: <pb/>Parós, Pajat Moab, Elam, Zatú, Baní,", "15": "Buní, Azgad, Bebay,", "16": "Adonías, Bigvay, Adín,", "17": "Ater, Ezequías, Azur,", "18": "Hodías, Jasún, Bezay,", "19": "Jarif, Anatot, Nebay,", "20": "Magpías, Mesulán, Hezir,", "21": "Mesezabel, Sadoc, Jadúa,", "22": "Pelatías, Janán, Anaías,", "23": "Oseas, Jananías, Jasub,", "24": "Halojés, Piljá, Sobec,", "25": "Rejún, Jasabná, Maseías,", "26": "Ahías, Janán, Anán,", "27": "Maluc, Jarín y Baná.", "28": "<pb/>El resto del pueblo, los sacerdotes, los levitas, los guardias, los cantores, los servidores del templo, todos los que se separaron de la gente de la región para seguir la ley de Dios, sus esposas y todos sus hijos e hijas todos los que tenían uso de razón", "29": "se unieron a sus familiares y a sus jefes y se comprometieron a obedecer la ley de Dios que fue dada por medio de su siervo Moisés. Todos nos comprometimos a obedecer todos los mandamientos, reglas y enseñanzas del SEÑOR, nuestro Dios.", "30": "Prometimos que no dejaríamos que nuestras hijas se casen con la otra gente de esta región ni dejaríamos que nuestros hijos se casen con sus hijas.", "31": "Nos comprometimos a no trabajar el día de descanso y que si la otra gente de esta región trajera mercancía o comida para vender el día de descanso, no les compraríamos nada ni ese día ni ningún otro día festivo. Cada séptimo año <f>[20]</f> no sembraríamos nada ni trabajaríamos los cultivos y perdonaríamos las deudas que nuestros compatriotas tuvieran con nosotros.", "32": "<pb/>Nos obligamos a donar cuatro gramos de plata <f>[21]</f> al año para cubrir los gastos del templo de nuestro Dios.", "33": "Ese dinero se destinará para el pan que los sacerdotes sirven en la mesa del templo, para las ofrendas diarias de trigo, para las ofrendas diarias de animales, para las ofrendas de los días de descanso, para las fiestas de Luna nueva, para las ofrendas de los días de fiesta, para las ofrendas sagradas, para las ofrendas de purificación que borran los pecados de Israel y para cualquier otro gasto que se necesite en el templo de nuestro Dios.", "34": "<pb/>Nosotros los sacerdotes, los levitas y toda la gente, echamos suertes para decidir en qué momento del año debía traer cada una de nuestras familias la ofrenda de madera para el altar del SEÑOR nuestro Dios, tal como está escrito en la ley.", "35": "Nos comprometimos a traer cada año al templo del SEÑOR los primeros frutos de nuestros cultivos y de los árboles frutales.", "36": "También, como está escrito en la ley, nos comprometimos a traer a nuestros primogénitos y a las primeras crías de nuestros ganados, rebaños y manadas al templo de nuestro Dios. Los traeremos a los sacerdotes que sirven en el templo de nuestro Dios.", "37": "<pb/>También traeremos para las bodegas del templo de nuestro Dios para los sacerdotes lo mejor de nuestros cereales, de los frutos de todos los árboles, del vino y del aceite. Daremos a los levitas la décima parte de nuestras cosechas pero ellos irán a recolectar todo en los pueblos donde trabajamos.", "38": "Cuando los levitas vayan por las cosechas, deben ir con un sacerdote de la familia de Aarón y luego deben llevar la décima parte a las bodegas del templo de nuestro Dios.", "39": "La gente de Israel y los levitas deben traer sus ofrendas de trigo, de vino y de aceite a las bodegas en donde están los utensilios del templo y donde están los sacerdotes, porteros, guardianes y cantores. <pb/>Nos comprometimos a no descuidar el templo de nuestro Dios."}