{"1": "<pb/>Todo el pueblo de Israel se reunió en la plaza frente a la puerta de las Aguas. Le pidieron al maestro Esdras que trajera el libro de la ley de Moisés que el SEÑOR le había entregado al pueblo de Israel para que lo obedeciera.", "2": "Entonces el sacerdote Esdras llevó el libro de la ley ante la multitud que estaba compuesta por hombres y mujeres capaces de escuchar y entender. Era el primer día <f>[15]</f> del séptimo mes del año.", "3": "Desde el amanecer hasta el mediodía, Esdras leyó el libro de la ley en la plaza frente a la puerta de las Aguas. Todos los hombres y mujeres que escuchaban prestaron mucha atención a la lectura del libro.", "4": "<pb/>El maestro Esdras se ubicó en una torre de madera hecha especialmente para la ocasión. A su derecha estaban Matatías, Semá, Anías, Urías, Jilquías, y Maseías. A su lado izquierdo estaban Pedaías, Misael, Malquías, Jasún, Jasbadana, Zacarías y Mesulán.", "5": "Esdras abrió el libro ante los ojos de todos, ya que él estaba parado sobre una torre. Cuando abrió el libro, todos se pusieron de pie.", "6": "Esdras bendijo al SEÑOR, el gran Dios y todos con las manos levantadas respondieron: «Así sea, así sea». Todos se postraron rostro en tierra y alabaron al SEÑOR.", "7": "<pb/>Los levitas Jesúa, Baní, Serebías, Jamín, Acub, Sabetay, Hodías, Maseías, Quelitá, Azarías, Jozabed, Janán y Pelaías enseñaron la ley al pueblo, que permanecía de pie junto a ellos.", "8": "Ellos leyeron el libro de la ley de Dios y explicaron parte por parte lo que significaba para que todos pudieran entender.", "9": "El gobernador Nehemías, el sacerdote y maestro Esdras, y los levitas que estaban enseñando dijeron a todos: «Este día es sagrado <f>[16]</f> para el SEÑOR, su Dios. No lloren ni estén tristes». Esto lo decían porque todo el pueblo lloraba escuchando las palabras de Dios en la ley.", "10": "Esdras les dijo: «Vayan, coman una cena, beban vino dulce y denle una parte a aquellos que no tienen nada preparado porque este día es sagrado para nuestro SEÑOR. No estén tristes porque la alegría en el SEÑOR es su fortaleza».", "11": "<pb/>Los levitas ayudaban al pueblo a calmarse diciéndoles: «Tranquilos, este día es sagrado, no se pongan tristes».", "12": "<pb/>Entonces toda la gente se fue a comer, a beber, a compartir la comida y a celebrar con mucha alegría porque habían entendido las palabras que les habían explicado.", "13": "<pb/>En el segundo día del mes <f>[17]</f> los jefes de todas las familias, los sacerdotes y los levitas se reunieron con el maestro Esdras para estudiar las palabras de la ley.", "14": "Encontraron escrito en la ley lo que el SEÑOR ordenó a través de Moisés: que los israelitas debían vivir en chozas durante la fiesta del séptimo mes <f>[18]</f>.", "15": "Además debían ir por todos los pueblos y por Jerusalén diciendo: «Salgan al monte y traigan ramas de olivo, de mirto, de palmeras y de cualquier árbol para hacer sus chozas tal como lo ordena la ley».", "16": "<pb/>Entonces la gente salió y trajo ramas para hacer chozas en las azoteas, en los patios de las casas, en los patios del templo, en la plaza cercana a la puerta de las Aguas y a la puerta de Efraín.", "17": "Todo el grupo de gente que había vuelto del cautiverio hizo chozas y acampó allí. Desde la época de Josué hijo de Nun hasta ese día, el pueblo de Israel no había celebrado la fiesta de las Enramadas de esa manera. Su alegría fue inmensa.", "18": "<pb/>Esdras leyó el libro de la ley de Dios desde el primer hasta el último de la fiesta. Celebraron el festival durante siete días y en el octavo día hubo una ceremonia tal como lo ordenaba la ley."}