{"1": "<pb/>Los pobres y sus esposas protestaron contra sus compatriotas judíos.", "2": "Algunos decían: «Tenemos muchos hijos y necesitamos conseguir algo de trigo para poder alimentarlos y no morirnos de hambre».", "3": "<pb/>Otros decían: «Estamos aguantando hambre y tenemos que hipotecar nuestros campos, nuestros viñedos y nuestras casas para poder conseguir granos y tener algo que comer».", "4": "<pb/>Y otros decían: «Hemos tenido que hipotecar nuestras tierras y nuestros viñedos para pagar el impuesto al rey.", "5": "Somos de la misma nación que los nobles y nuestros hijos son iguales a sus hijos, pero nosotros nos vemos forzados a venderlos como esclavos. Ya algunas de nuestras hijas son sus esclavas y no podemos hacer nada porque ya nuestras tierras y viñedos les pertenecen a otros».", "6": "<pb/>Yo me enojé mucho al escuchar la protesta y sus quejas.", "7": "Después de pensarlo bien, reprendí así a los nobles y a los oficiales: «Todos ustedes están obligando a su propio pueblo a pagar intereses sobre el dinero que les han prestado. Eso no puede seguir sucediendo». <pb/>Así que los cité a una gran reunión", "8": "donde les dije: «Hemos hecho todo lo posible por comprar a todos los hermanos judíos que habían sido vendidos como esclavos a otras naciones. Los hemos comprado para darles su libertad pero ahora ustedes los están vendiendo nuevamente como esclavos». Ellos guardaban silencio y no sabían qué decir.", "9": "<pb/>Entonces dije: «Eso no está bien, todos deben demostrar con su forma de vida que respetan a nuestro Dios. Así evitaremos que nuestros enemigos se burlen de nosotros.", "10": "Yo mismo, mis ayudantes y mis familiares hemos prestado dinero y comida al pueblo, pero lo hacemos sin cobrar intereses.", "11": "Así que les ruego que les devuelvan hoy sus tierras, sus viñas, sus campos de olivo, sus casas y los intereses que se cobraron cada mes por la comida y el dinero que se les prestó».", "12": "<pb/>Entonces ellos dijeron: «Está bien, haremos lo que tú dices y les devolveremos todo sin reclamarles nada». <pb/>Así que llamé a los sacerdotes para que los nobles y los oficiales juraran ante ellos que harían lo que habían prometido.", "13": "También sacudí mi ropa y dije: «Que Dios haga lo mismo con el que incumpla este compromiso, que lo sacuda y pierda todo lo que tiene». <pb/>Entonces todos los allí reunidos estuvieron de acuerdo y dijeron: «Así sea». <pb/>Y alabaron al SEÑOR. Todos cumplieron su promesa.", "14": "<pb/>Desde el año veinte del rey Artajerjes hasta el año treinta y dos <f>[7]</f> fui gobernador de Judá. Durante esos doce años, ni mis hermanos ni yo cobramos el salario que se le asignaba al gobernador.", "15": "Los gobernadores anteriores fueron muy exigentes con la gente y obligaban a todos a pagar cuarenta monedas <f>[8]</f> de plata y a entregar vino y comida. Incluso sus servidores oprimían al pueblo, pero yo no hice lo mismo que ellos porque respetaba a Dios.", "16": "En cambio, sí trabajé duro, junto con todos mis servidores, en la reconstrucción de la muralla de Jerusalén y no le quité a nadie su tierra.", "17": "<pb/>Normalmente a mi mesa eran bienvenidos ciento cincuenta funcionarios judíos junto con los que habían venido a nosotros desde las naciones vecinas.", "18": "Todos los días, se preparaban para los que se sentaban a mi mesa, un buey, seis buenas ovejas y algunas aves. Cada diez días se servía vino en grandes cantidades; sin embargo, nunca reclamé el salario asignado al gobernador porque sabía que el trabajo que la gente debía hacer para pagar los impuestos era muy duro.", "19": "Acuérdate de mí, Dios mío, y de todo lo que yo he hecho por este pueblo."}