{
  "1": "Ἀκούσασα δὲ ἡ βασίλισσα τῆς Σεβὰ τὴν περὶ τοῦ ὀνόματος τοῦ Κυρίου φήμην τοῦ Σολομῶντος, ἦλθε διὰ νὰ δοκιμάσῃ αὐτὸν δι᾿ αἰνιγμάτων.",
  "2": "Καὶ ἦλθεν εἰς Ἱερουσαλήμ μετὰ συνοδίας μεγάλης σφόδρα, μετὰ καμήλων πεφορτωμένων ἀρώματα καὶ χρυσὸν πολὺν σφόδρα καὶ λίθους πολυτίμους· καὶ ὅτε ἦλθε πρὸς τὸν Σολομῶντα, ἐλάλησε μετ᾿ αὐτοῦ περὶ πάντων ὅσα εἶχεν ἐν τῇ καρδίᾳ αὑτῆς.",
  "3": "Καὶ ἐξήγησεν εἰς αὐτήν ὁ Σολομὼν πάντα τὰ ἐρωτήματα αὐτῆς· δὲν ἐστάθη οὐδὲν κεκρυμμένον ἀπὸ τοῦ βασιλέως, τὸ ὁποῖον δὲν ἐξήγησεν εἰς αὐτήν.",
  "4": "Καὶ ἰδοῦσα ἡ βασίλισσα τῆς Σεβὰ πᾶσαν τὴν σοφίαν τοῦ Σολομῶντος καὶ τὸν οἶκον τὸν ὁποῖον ᾠκοδόμησε,",
  "5": "καὶ τὰ φαγητὰ τῆς τραπέζης αὐτοῦ καὶ τὴν καθεδρίασιν τῶν δούλων αὐτοῦ καὶ τὴν στάσιν τῶν ὑπουργῶν αὐτοῦ καὶ τὸν ἱματισμὸν αὐτῶν καὶ τοὺς οἰνοχόους αὐτοῦ καὶ τὴν ἀνάβασιν αὐτοῦ, δι᾿ ἧς ἀνέβαινεν εἰς τὸν οἶκον τοῦ Κυρίου, ἔγεινεν ἔκθαμβος.",
  "6": "Καὶ εἶπε πρὸς τὸν βασιλέα, Ἀληθής ἦτο ὁ λόγος, τὸν ὁποῖον ἤκουσα ἐν τῇ γῇ μου, περὶ τῶν ἔργων σου καὶ περὶ τῆς σοφίας σου.",
  "7": "Ἀλλὰ δὲν ἐπίστευον εἰς τοὺς λόγους, ἑωσοῦ ἦλθον, καὶ εἶδον οἱ ὀφθαλμοὶ μου· καὶ ἰδού, τὸ ἥμισυ δὲν ἀπηγγέλθη εἰς ἐμέ· ἡ σοφία σου καὶ ἡ εὐημερία σου ὑπερβαίνουσι τὴν φήμην τὴν ὁποίαν ἤκουσα·",
  "8": "μακάριοι οἱ ἄνδρες σου, μακάριοι οἱ δοῦλοί σου οὗτοι, οἱ ἱστάμενοι πάντοτε ἐνώπιόν σου, οἱ ἀκούοντες τὴν σοφίαν σου·",
  "9": "ἔστω Κύριος ὁ Θεὸς σου εὐλογημένος, ὅστις εὐηρεστήθη εἰς σέ, διὰ νὰ σὲ θέσῃ ἐπὶ τὸν θρόνον τοῦ Ἰσραήλ· ἐπειδή ὁ Κύριος ἠγάπησεν εἰς τὸν αἰῶνα τὸν Ἰσραήλ, διὰ τοῦτο σὲ κατέστησε βασιλέα, διὰ νὰ κάμνῃς κρίσιν καὶ δικαιοσύνην.",
  "10": "Καὶ ἔδωκεν εἰς τὸν βασιλέα ἑκατὸν εἴκοσι τάλαντα χρυσίου καὶ ἀρώματα πολλὰ σφόδρα καὶ λίθους πολυτίμους· δὲν ἦλθε πλέον τόση ἀφθονία ἀρωμάτων, ὡς ἐκεῖνα τὰ ὁποῖα ἡ βασίλισσα τῆς Σεβὰ ἔδωκεν εἰς τὸν βασιλέα Σολομῶντα.",
  "11": "Καὶ ὁ στόλος ἔτι τοῦ Χειράμ, ὅστις ἔφερε τὸ χρυσίον ἀπὸ Ὀφείρ, ἔφερεν ἀπὸ Ὀφεὶρ καὶ μέγα πλῆθος ξύλων ἀλμουγεὶμ καὶ λίθους τιμίους.",
  "12": "Καὶ ἔκαμεν ὁ βασιλεὺς ἐκ τῶν ξύλων ἀλμουγεὶμ ἀναβάσεις εἰς τὸν οἶκον τοῦ Κυρίου καὶ εἰς τὸν οἶκον τοῦ βασιλέως, καὶ κιθάρας καὶ ψαλτήρια διὰ τοὺς μουσικούς· τοιαῦτα ξύλα ἀλμουγεὶμ δὲν εἶχον ἐλθεῖ οὐδὲ φανῇ ἕως τῆς ἡμέρας ταύτης.",
  "13": "Καὶ ἔδωκεν ὁ βασιλεὺς Σολομὼν εἰς τὴν βασίλισσαν τῆς Σεβὰ πάντα ὅσα ἠθέλησεν, ὅσα ἐζήτησεν, ἐκτὸς τῶν ὅσα ἔδωκεν εἰς αὐτήν οἴκοθεν ὁ βασιλεὺς Σολομών. Καὶ ἐπέστρεψε καὶ ἦλθεν εἰς τὴν γῆν αὑτῆς, αὐτή καὶ οἱ δοῦλοι αὐτῆς.",
  "14": "Τὸ βάρος δὲ τοῦ χρυσίου, τὸ ὁποῖον ἤρχετο εἰς τὸν Σολομῶντα κατ᾿ ἔτος, ἦτο ἑξακόσια ἑξήκοντα ἕξ τάλαντα χρυσίου,",
  "15": "ἐκτὸς τοῦ συναγομένου ἐκ τῶν τελωνῶν καὶ ἐκ τῶν πραγματειῶν τῶν ἐμπόρων καὶ ἐκ πάντων τῶν βασιλέων τῆς Ἀραβίας καὶ ἐκ τῶν σατραπῶν τῆς γῆς.",
  "16": "Καὶ ἔκαμεν ὁ βασιλεὺς Σολομὼν διακοσίους θυρεοὺς ἐκ χρυσίου σφυρηλάτου· ἑξακόσιοι σίκλοι χρυσίου ἐξωδεύοντο εἰς ἕκαστον θυρεόν·",
  "17": "καὶ τριακοσίας ἀσπίδας ἐκ χρυσίου σφυρηλάτου· τρεῖς μναὶ χρυσίου ἐξωδεύοντο εἰς ἑκάστην ἀσπίδα· καὶ ἔθεσεν αὐτὰς ὁ βασιλεὺς ἐν τῷ οἴκῳ τοῦ δάσους τοῦ Λιβάνου.",
  "18": "Ἔκαμεν ἔτι ὁ βασιλεὺς θρόνον μέγαν ἐλεφάντινον καὶ ἐσκέπασεν αὐτὸν μὲ καθαρὸν χρυσίον.",
  "19": "εἶχε δὲ ὁ θρόνος ἕξ βαθμίδας, καὶ ἡ κορυφή τοῦ θρόνου ἦτο στρογγύλη ὄπισθεν αὐτοῦ, καὶ ἀγκῶνας ἐντεῦθεν καὶ ἐντεῦθεν τῆς καθέδρας καὶ δύο λέοντας ἱσταμένους εἰς τὰ πλάγια τῶν ἀγκώνων.",
  "20": "Ἐπὶ δὲ τῶν ἕξ βαθμίδων, ἐκεῖ ἵσταντο δώδεκα λέοντες ἑκατέρωθεν· παρόμοιον δὲν κατεσκευάσθη εἰς οὐδὲν βασίλειον.",
  "21": "Καὶ πάντα τὰ σκεύη τοῦ ποτοῦ τοῦ βασιλέως Σολομῶντος ἦσαν ἐκ χρυσίου, καὶ πάντα τὰ σκεύη τοῦ οἴκου τοῦ δάσους τοῦ Λιβάνου ἐκ χρυσίου καθαροῦ· οὐδὲν ἐξ ἀργυρίου· τὸ ἀργύριον ἐλογίζετο εἰς οὐδὲν ἐν ταῖς ἡμέραις τοῦ Σολομῶντος.",
  "22": "Διότι εἶχεν ὁ βασιλεὺς ἐν τῇ θαλάσσῃ στόλον τῆς Θαρσεὶς μετὰ τοῦ στόλου τοῦ Χειράμ· ἅπαξ κατὰ τριετίαν ἤρχετο ὁ στόλος ἀπὸ Θαρσείς, φέρων χρυσὸν καὶ ἄργυρον, ὀδόντας ἐλέφαντος καὶ πιθήκους καὶ παγώνια.",
  "23": "Καὶ ἐμεγαλύνθη ὁ βασιλεὺς Σολομὼν ὑπὲρ πάντας τοὺς βασιλεῖς τῆς γῆς εἰς πλοῦτον καὶ εἰς σοφίαν.",
  "24": "Καὶ πᾶσα ἡ γῆ ἐζήτει τὸ πρόσωπον τοῦ Σολομῶντος, διὰ νὰ ἀκούσωσι τὴν σοφίαν αὐτοῦ, τὴν ὁποίαν ὁ Θεὸς ἔδωκεν εἰς τὴν καρδίαν αὐτοῦ.",
  "25": "Καὶ ἔφερον ἕκαστος αὐτῶν τὸ δῶρον αὑτοῦ, σκεύη ἀργυρὰ καὶ σκεύη χρυσὰ καὶ στολὰς καὶ πανοπλίας καὶ ἀρώματα, ἵππους καὶ ἡμιόνους, κατ᾿ ἔτος.",
  "26": "Καὶ συνήθροισεν ὁ Σολομὼν ἁμάξας καὶ ἱππεῖς· καὶ εἶχε χιλίας τετρακοσίας ἁμάξας καὶ δώδεκα χιλιάδας ἱππέων, τοὺς ὁποίους ἔθεσεν εἰς τὰς πόλεις τῶν ἁμαξῶν καὶ πλησίον τοῦ βασιλέως ἐν Ἱερουσαλήμ.",
  "27": "Καὶ κατέστησεν ὁ βασιλεὺς ἐν Ἱερουσαλήμ τὸν ἄργυρον ὡς λίθους, καὶ τὰς κέδρους κατέστησεν ὡς τὰς ἐν τῇ πεδιάδι συκαμίνους, διὰ τὴν ἀφθονίαν.",
  "28": "Ἐγίνετο δὲ εἰς τὸν Σολομῶντα ἐξαγωγή ἵππων καὶ λινοῦ νήματος ἐξ Αἰγύπτου· τὸ μὲν νῆμα ἐλάμβανον οἱ ἔμποροι τοῦ βασιλέως εἰς ὡρισμένην τιμήν.",
  "29": "Ἑκάστη δὲ ἅμαξα ἀνέβαινε καὶ ἐξήρχετο ἐξ Αἰγύπτου διὰ ἑξακοσίους σίκλους ἀργυροῦς, καὶ ἕκαστος ἵππος διὰ ἑκατὸν πεντήκοντα· καὶ οὕτω διὰ πάντας τοὺς βασιλεῖς τῶν Χετταίων καὶ διὰ τοὺς βασιλεῖς τῆς Συρίας ἡ ἐξαγωγή ἐγίνετο διὰ χειρὸς αὐτῶν."
}