{
  "1": "Ὁ δὲ βασιλεὺς Σολομὼν ἐβασίλευεν ἐπὶ πάντα τὸν Ἰσραήλ.",
  "2": "Καὶ οὗτοι ἦσαν οἱ ἄρχοντες, τοὺς ὁποίους εἶχεν· Ἀζαρίας, ὁ υἱὸς τοῦ Σαδώκ, αὐλάρχης·",
  "3": "Ἐλιορὲφ καὶ Ἀχιά, οἱ υἱοὶ τοῦ Σεισά, γραμματεῖς· Ἰωσαφάτ, ὁ υἱὸς τοῦ Ἀχιούδ, ὑπομνηματογράφος·",
  "4": "καὶ Βεναΐας, ὁ υἱὸς τοῦ Ἰωδαέ, ἐπὶ τοῦ στρατεύματος· καὶ Σαδὼκ καὶ Ἀβιάθαρ, ἱερεῖς·",
  "5": "καὶ Ἀζαρίας, ὁ υἱὸς τοῦ Νάθαν, ἐπὶ τοὺς σιτάρχας· καὶ Ζαβούδ, υἱὸς τοῦ Νάθαν, πρῶτος ἀξιωματικός, φίλος τοῦ βασιλέως·",
  "6": "καὶ Ἀχισάρ, οἰκονόμος· καὶ Ἀδωνιράμ, ὁ υἱὸς τοῦ Ἀβδά, ἐπὶ τῶν φόρων.",
  "7": "εἶχε δὲ ὁ Σολομὼν δώδεκα σιτάρχας ἐπὶ πάντα τὸν Ἰσραήλ, καὶ προέβλεπον τὰς τροφὰς εἰς τὸν βασιλέα καὶ εἰς τὸν οἶκον αὐτοῦ· ἑνὸς μηνὸς πρόβλεψιν ἔκαμνεν ἕκαστος τὸν χρόνον.",
  "8": "Καὶ ταῦτα εἶναι τὰ ὀνόματα αὐτῶν· ὁ υἱὸς τοῦ Οὔρ σιτάρχης ἐν τῷ ὄρει Ἐφραΐμ·",
  "9": "ὁ υἱὸς τοῦ Δεκέρ, ἐν Μακὰς καὶ ἐν Σααλβὶμ καὶ Βαὶθ-σεμὲς καὶ Αἰλὼν τῆς Βαίθ-ἀνάν·",
  "10": "ὁ υἱὸς τοῦ Ἔσεδ, ἐν Ἀρουβώθ· ὑπὸ τοῦτον ἦτο Σωχὼ καὶ πᾶσα ἡ γῆ Ἐφέρ·",
  "11": "ὁ υἱὸς τοῦ Ἀβιναάβ, ἐν πάσῃ τῇ Νάφαθ-δώρ· οὗτος εἶχε γυναῖκα Ταφάθ, τὴν θυγατέρα τοῦ Σολομῶντος·",
  "12": "Βαανά, ὁ υἱὸς τοῦ Ἀχιλούδ, ἐν Θαανὰχ καὶ Μεγιδδὼ καὶ πάσῃ τῇ Bαὶθ-σάν, ἥτις εἶναι πλησίον τῆς Σαρθανὰ ὑπὸ τὴν Ἰεζραέλ, ἀπὸ Βαὶθ-σὰν ἕως Ἀβὲλ-μεολά, ἕως ἐπέκεινα Ἰοκμεάμ·",
  "13": "ὁ υἱὸς τοῦ Γεβέρ, ἐν Ῥαμὼθ-γαλαάδ· οὗτος εἶχε τὰς κώμας τοῦ Ἰαείρ, υἱοῦ Μανασσῆ, τὰς ἐν Γαλαάδ· οὗτος εἶχε καὶ τὴν ἐπαρχίαν Ἀργόβ, τὴν ἐν Βασάν, ἑξήκοντα πόλεις μεγάλας μὲ τείχη καὶ χαλκίνους μοχλούς·",
  "14": "Ἀχιναδάβ, ὁ υἱὸς τοῦ Ἰδδώ, ἐν Μαχαναΐμ·",
  "15": "Ἀχιμάας, ἐν Νεφθαλί· καὶ οὗτος ἔλαβε διὰ γυναῖκα Βασεμάθ, τὴν θυγατέρα τοῦ Σολομῶντος·",
  "16": "Βαανά, ὁ υἱὸς τοῦ Χουσαΐ, ἐν Ἀσιήρ καὶ ἐν Ἀλώθ·",
  "17": "Ἰωσαφάτ, ὁ υἱὸς τοῦ Φαρούα, ἐν Ἰσσάχαρ·",
  "18": "Σιμεΐ, ὁ υἱὸς τοῦ Ἠλά, ἐν Βενιαμίν·",
  "19": "Γεβέρ, ὁ υἱὸς τοῦ Οὐρεί, ἐν γῇ Γαλαάδ, τῇ γῇ τοῦ Σηὼν βασιλέως τῶν Ἀμορραίων καὶ τοῦ Ὤγ βασιλέως τῆς Βασάν· καὶ ἦτο ὁ μόνος σιτάρχης ἐν ταύτῃ τῇ γῇ.",
  "20": "Ὁ Ἰούδας καὶ ὁ Ἰσραήλ ἦσαν πολυάριθμοι ὡς ἡ ἄμμος ἡ παρὰ τὴν θάλασσαν κατὰ τὸ πλῆθος, τρώγοντες καὶ πίνοντες καὶ εὐθυμοῦντες.",
  "21": "Καὶ ἐξουσίαζεν ὁ Σολομὼν ἐπὶ πάντα τὰ βασίλεια, ἀπὸ τοῦ ποταμοῦ ἕως τῆς γῆς τῶν Φιλισταίων, καὶ ἕως τῶν ὁρίων τῆς Αἰγύπτου· καὶ ἔφερον δῶρα καὶ ἦσαν δοῦλοι εἰς τὸν Σολομῶντα καθ᾿ ὅλας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ.",
  "22": "Ἡ δὲ τροφή τοῦ Σολομῶντος διὰ μίαν ἡμέραν ἦτο τριάκοντα κόροι σεμιδάλεως καὶ ἑξήκοντα κόροι ἀλεύρου,",
  "23": "δέκα βόες σιτευτοὶ καὶ εἴκοσι βόες νομαδικοὶ καὶ ἑκατὸν πρόβατα, ἐκτὸς ἐλάφων καὶ ἀγρίων αἰγῶν καὶ δορκάδων καὶ πτηνῶν θρεπτῶν.",
  "24": "Διότι ἐξουσίαζεν ἐπὶ πᾶσαν τὴν γῆν ἐντεῦθεν τοῦ ποταμοῦ, ἀπὸ Θαψὰ ἕως Γάζης, ἐπὶ πάντας τοὺς βασιλεῖς ἐντεῦθεν τοῦ ποταμοῦ· καὶ εἶχεν εἰρήνην πανταχόθεν κύκλῳ αὑτοῦ.",
  "25": "Κατῴκει δὲ ὁ Ἰούδας καὶ ὁ Ἰσραήλ ἐν ἀσφαλείᾳ, ἕκαστος ὑπὸ τὴν ἄμπελον αὑτοῦ καὶ ὑπὸ τὴν συκῆν αὑτοῦ, ἀπὸ Δὰν ἕως Βήρ-σαβεέ, πάσας τὰς ἡμέρας τοῦ Σολομῶντος.",
  "26": "Καὶ εἶχεν ὁ Σολομὼν τεσσαράκοντα χιλιάδας σταύλους ἵππων διὰ τὰς ἁμάξας αὑτοῦ καὶ δώδεκα χιλιάδας ἱππεῖς.",
  "27": "Καὶ οἱ σιτάρχαι ἐκεῖνοι προεμήθευον τροφὰς διὰ τὸν βασιλέα Σολομῶντα καὶ διὰ πάντας τοὺς προσερχομένους εἰς τὴν τράπεζαν τοῦ βασιλέως Σολομῶντος, ἕκαστος εἰς τὸν μῆνα αὑτοῦ· δὲν ἄφινον νὰ γίνηται οὐδεμία ἔλλειψις.",
  "28": "Ἔφερον ἔτι κριθὰς καὶ ἄχυρον διὰ τοὺς ἵππους καὶ τὰς ἡμιόνους, εἰς τὸν τόπον ὅπου ἦσαν, ἕκαστος κατὰ τὸ διωρισμένον εἰς αὐτόν.",
  "29": "Καὶ ἔδωκεν ὁ Θεὸς εἰς τὸν Σολομῶντα σοφίαν καὶ φρόνησιν πολλήν σφόδρα καὶ ἔκτασιν πνεύματος, ὡς ἡ ἄμμος ἡ παρὰ τὸ χεῖλος τῆς θαλάσσης.",
  "30": "Καὶ ὑπερέβη ἡ σοφία τοῦ Σολομῶντος τὴν σοφίαν πάντων τῶν κατοίκων τῆς ἀνατολῆς καὶ πᾶσαν τὴν σοφίαν τῆς Αἰγύπτου·",
  "31": "διότι ἦτο σοφώτερος παρὰ πάντας τοὺς ἀνθρώπους, παρὰ τὸν Ἐθὰν τὸν Ἐζραΐτην καὶ τὸν Αἰμὰν καὶ τὸν Χαλκὸλ καὶ τὸν Δαρδά, τοὺς υἱοὺς τοῦ Μαώλ· καὶ ἡ φήμη αὐτοῦ ἦτο εἰς πάντα τὰ ἔθνη κύκλῳ.",
  "32": "Καὶ ἐλάλησε τρισχιλίας παροιμίας· καὶ αἱ ᾠδαὶ αὐτοῦ ἦσαν χίλιαι καὶ πέντε.",
  "33": "Καὶ ἐλάλησε περὶ δένδρων, ἀπὸ τῆς κέδρου τῆς ἐν τῷ Λιβάνῳ, μέχρι τῆς ὑσσώπου τῆς ἐκφυομένης ἐπὶ τοῦ τοίχου· ἐλάλησεν ἔτι περὶ τετραπόδων καὶ περὶ πτηνῶν καὶ περὶ ἑρπετῶν καὶ περὶ ἰχθύων.",
  "34": "Καὶ ἤρχοντο ἐκ πάντων τῶν λαῶν διὰ νὰ ἀκούσωσι τὴν σοφίαν τοῦ Σολομῶντος, παρὰ πάντων τῶν βασιλέων τῆς γῆς, ὅσοι ἤκουον τὴν σοφίαν αὐτοῦ."
}