{"1": "<pb/>Por lo tanto, hermanos santos, ustedes que participan de una invitación que les llega del cielo, fijen su atención en Jesús, apóstol y sumo sacerdote de la fe que nosotros confesamos.", "2": "Él fue fiel a Dios, tal como Moisés fue miembro fiel de la familia de Dios.", "3": "Jesús es más importante que Moisés porque el que construye una casa <f>[20]</f> tiene más importancia que la casa misma.", "4": "Toda casa tiene un constructor, pero Dios es el arquitecto del universo.", "5": "Moisés fue respetado como siervo fiel en toda la casa de Dios y su trabajo era ser testigo de lo que Dios iba a decir.", "6": "Pero Cristo dirige la casa de Dios como un hijo fiel. Somos la familia de Dios siempre y cuando nos mantengamos seguros y confiados de hablar abiertamente de la esperanza que tenemos.", "7": "<pb/>Pues el Espíritu Santo dice: <pb/><t>«Si escuchan hoy la voz de Dios, </t>", "8": "<t>no se opongan como antes, </t><t>cuando se rebelaron contra él, </t><t>el día en que lo pusieron a prueba en el desierto. </t>", "9": "<t>Durante cuarenta años sus antepasados </t><t>vieron las obras que hice en el desierto; </t><t>sin embargo, me pusieron a prueba, </t><t>se me agotó la paciencia que les tenía </t>", "10": "<t>y por eso me enojé con ese pueblo. </t><t>Dije: “Sus pensamientos siempre están equivocados </t><t>y nunca han entendido mis enseñanzas”. </t>", "11": "<t>Como estaba enojado hice una promesa: </t><t>“Ese pueblo nunca entrará a disfrutar de mi reposo”». <f>[21†]</f> </t>", "12": "<pb/>Tengan cuidado, hermanos, de que en ninguno de ustedes se esconda la maldad ni la falta de fe como para darle la espalda al Dios viviente.", "13": "Al contrario, anímense unos a otros todos los días, mientras todavía exista ese «hoy» <f>[22]</f>. Ayúdense para evitar que el pecado engañe a alguno de ustedes y lo vuelva tan terco que le impida cambiar.", "14": "Tenemos el privilegio de compartir todo lo que Cristo tiene, pero si es que seguimos firmes hasta el final con la misma confianza que teníamos al principio.", "15": "Les repito: <pb/><t>«Si escuchan hoy la voz de Dios, </t><t>no se opongan como antes, </t><t>cuando se rebelaron contra él». <f>[23†]</f> </t>", "16": "<pb/>¿Y quiénes fueron los que escucharon la voz de Dios y aun así se rebelaron contra él? Los que Moisés sacó de Egipto.", "17": "¿Con quién estuvo enojado Dios durante cuarenta años? Con esos mismos pecadores que murieron y cuyos cuerpos quedaron tendidos en el desierto.", "18": "¿A quiénes les estaba hablando Dios cuando dijo que nunca entrarían a disfrutar de su reposo? A los que se rebelaron.", "19": "Entonces vemos que por su falta de fe, ellos no pudieron entrar a disfrutar del reposo de Dios."}