{"1": "<pb/>En el pasado, Dios habló a nuestros antepasados por medio de los profetas, en muchas maneras, parciales y variadas.", "2": "En estos últimos días, Dios nos ha hablado de nuevo a través de su Hijo. Él creó todo el universo por medio de su Hijo, a quien nombró heredero de todo lo que existe.", "3": "El Hijo muestra la brillante grandeza de Dios; es la imagen perfecta de todo lo que Dios es y sostiene todo el universo por medio de su poderosa palabra. Después de haber hecho purificación de pecados, se sentó a la derecha del trono <f>[1]</f> majestuoso de Dios en el cielo.", "4": "Dios lo ha hecho tanto más importante que los ángeles cuanto que su título es más importante que el de los ángeles.", "5": "<pb/>Dios nunca le dijo esto a ninguno de los ángeles: <pb/><t>«Tú eres mi Hijo; </t><t>hoy me he convertido en tu Padre» <f>[2]</f>. <f>[3†]</f> </t> <pb/>Tampoco dijo de ningún ángel: <pb/><t>«Yo seré su Padre, </t><t>y él será mi Hijo». <f>[4†]</f> </t>", "6": "<pb/>Además, al presentar Dios a su Hijo mayor <f>[5]</f> al mundo <f>[6]</f> dice: <pb/><t>«Que todos los ángeles de Dios lo adoren». <f>[7]</f> </t>", "7": "<pb/>Dios dice acerca de los ángeles: <pb/><t>«Él hace que sus ángeles sean vientos <f>[8]</f>, </t><t>y sus siervos llamas de fuego». <f>[9†]</f> </t>", "8": "<pb/>Pero de su Hijo dice: <pb/><t>«Tu reino, oh Dios, seguirá por siempre, </t><t>gobernarás tu reino con justicia. </t>", "9": "<t>Amas la justicia y odias la injusticia. </t><t>Así que, oh Dios, tu Dios te ha elegido como rey. </t><t>Te ha dado un honor y una alegría más grande </t><t>que las que tienen los que son como tú». <f>[10†]</f> </t>", "10": "<pb/>También dice: <pb/><t>«Al principio tú, Señor, hiciste la tierra </t><t>y tus manos hicieron el cielo. </t>", "11": "<t>Todo esto desaparecerá, pero tú permanecerás. </t><t>Todo se desgastará como la ropa. </t>", "12": "<t>Lo doblarás como se dobla un abrigo </t><t>y lo cambiarás como cambiarse de ropa. </t><t>Pero tú nunca cambias, </t><t>y tu vida nunca terminará». <f>[11†]</f> </t>", "13": "<pb/>Dios nunca le dijo a ningún ángel: <pb/><t>«Siéntate a mi derecha </t><t>hasta que ponga a tus enemigos bajo tu poder <f>[12]</f>». <f>[13†]</f> </t>", "14": "<pb/>Todos los ángeles no son más que espíritus al servicio de Dios, y son enviados para ayudar a los que recibirán la salvación."}