{"1": "<pb/>Fijémonos entonces que nos rodean muchísimas personas que demostraron su fe. Corramos sin fallar la carrera que tenemos por delante. Quitemos de nuestra vida cualquier cosa que nos impida avanzar, especialmente el pecado que nos hace caer tan fácilmente.", "2": "Fijemos nuestra mirada en Jesús, en quien la fe empieza y termina. En vez del gozo que podía haber tenido, sufrió la muerte en la cruz y aceptó la humillación como si no fuera nada. Después se sentó a la derecha del trono de Dios.", "3": "Si alguna vez se sienten desfallecidos y agobiados, piensen en Jesús, quien soportó pacientemente el maltrato de parte de los pecadores.", "4": "<pb/>Ustedes han luchado contra el pecado, pero no hasta el punto de perder la vida.", "5": "Son hijos de Dios, pero olvidaron lo que él les dice a sus hijos para animarlos: <pb/><t>«Hijo mío, toma en serio la disciplina del Señor, </t><t>no te desanimes cuando el Señor te corrija. </t>", "6": "<t>El Señor disciplina a todo el que ama, </t><t>y castiga a todo al que acepta como su hijo». <f>[57†]</f> </t>", "7": "<pb/>Entonces soporten esos sufrimientos como se acepta la disciplina de un padre, porque Dios lo hace como un padre que corrige a sus hijos.", "8": "Si Dios no los disciplinara, significaría que ustedes no le importan. Cuando un padre no corrige a sus hijos es porque realmente no los considera sus hijos.", "9": "Todos hemos tenido padres en la tierra que nos han disciplinado y nosotros los respetamos. Entonces es aun más importante someternos a nuestro Padre celestial para poder vivir.", "10": "Nuestros padres en la tierra nos corrigieron por poco tiempo. Lo hicieron de la mejor manera que pudieron, pero Dios nos corrige para ayudarnos a ser santos como él.", "11": "No nos gusta cuando nos corrigen porque nos duele, pero luego de haber sido corregidos da buenos resultados. Entonces nos llenamos de paz y empezamos a vivir como debe ser.", "12": "<pb/>Fortalézcanse nuevamente, porque se han debilitado.", "13": "Fíjense bien por dónde caminan para que su debilidad no los haga perder y así puedan salvarse.", "14": "<pb/>Traten de vivir en paz con todo el mundo y tengan una vida libre de pecado. El que no tenga una vida dedicada a Dios, no podrá ver al Señor.", "15": "Tengan cuidado de que ninguno de ustedes pierda el favor <f>[58]</f> de Dios, ni sea como mala hierba, pues esto los puede perjudicar a todos.", "16": "No cometan inmoralidades sexuales ni le falten al respeto a Dios. Eso fue lo que hizo Esaú cuando vendió los derechos que tenía como hijo mayor a cambio de una sola comida.", "17": "Ustedes ya saben que después trató de conseguir la bendición de su papá y, aunque la suplicó con lágrimas, él no se la dio, pues ya no podía cambiar lo que había hecho.", "18": "<pb/> <f>[59]</f> Ustedes han llegado a un nuevo lugar muy distinto del monte al que se acercó el pueblo de Israel. No han llegado a un monte que se puede tocar y que echa fuego. No es un lugar tormentoso, tenebroso ni oscuro.", "19": "No hay sonidos de trompeta ni esa voz que el pueblo oyó y rogó no volver a oír jamás.", "20": "No soportaron la orden que se les dio: «Si alguien, incluso un animal, toca el monte, morirá a pedradas». <f>[60†]</f>", "21": "Todo parecía tan terrible que Moisés dijo: «Estoy temblando de miedo». <f>[61†]</f>", "22": "<pb/>Ustedes han llegado a un lugar diferente que es el monte Sion <f>[62]</f>, la ciudad del Dios viviente, la Jerusalén <f>[63]</f> celestial, donde se reúnen millares de ángeles para celebrar, y", "23": "también están reunidos los primogénitos <f>[64]</f> de Dios, cuyos nombres están escritos en el cielo. Ustedes han llegado a donde está Dios, el juez de todos, y a donde están los espíritus que fueron aprobados y perfeccionados por él.", "24": "Están junto a Jesús, quien trajo el nuevo pacto de Dios a la gente. En este lugar está la sangre que purifica, <f>[65]</f> la que nos habla de algo mejor que la sangre de Abel <f>[66]</f>.", "25": "<pb/>Asegúrense de no rechazar al que habla, pues los que se negaron a escucharlo cuando él les hizo la advertencia aquí en la tierra no escaparon del castigo. Mucho menos nosotros si no hacemos caso al que nos habla desde el cielo.", "26": "En ese momento su voz hizo temblar la tierra. Ahora él promete: «Nuevamente haré temblar la tierra, pero también moveré el cielo». <f>[67†]</f>", "27": "La palabra «nuevamente» nos demuestra con claridad que todo lo creado, lo que se puede hacer temblar será destruido y sólo permanecerá lo que no se puede mover.", "28": "<pb/>Nosotros estamos recibiendo un reino que nadie puede hacer tambalear. Por eso seamos agradecidos y adoremos a Dios de la manera que a él le agrada. Hagámoslo con respeto y con temor,", "29": "porque nuestro Dios es como un fuego que puede destruirnos."}