{"1": "<pb/>Max k'anjab Dios bay eb israel, max yalon bay eb axca ti':", "2": "<pb/>Ayin ton Jehová e Diosal in, tol max ex wieltek bay yul yet Egipto bay ayex oc yin mosejal.", "3": "<pb/>C'am junokxa dios bay chex oc ayilal, palta asannej ayin.", "4": "<pb/>C'am junok yechel junok tzet yetal che watx'nej oc e diosalok, tamwal tzet ay bay satcan, tamwal tzet ay bay sat tx'otx' ti', tamwal tzet ay yulak a' aej ayay yinlak tx'otx' tx'otx' ti'.", "5": "C'am chex ay nojan bay, tamwal che yak' ayilal bay, yujtol ayin Jehová e Diosal in, caw wal chi tit wowal e yin, tatol chex oc ayilal bay junokxa mactxel; cax ok waon oc yailal eb mamej, eb tol chin yajoni, cax ay yowal in c'ul yiban eb uninalej, c'al yiban eb yet is yox c'al yet is can itxiquinej.", "6": "Axa pax eb chi camel c'ul win xin, cax chi yiken eb in chekbanil, ok in camc'ulnej eb, c'al is yinatil eb yet ok beyc'altok.", "7": "<pb/>Man comonok che yak' binaj in bi ayin Jehová e Diosal in ti' yujtol ok wak' yailal bay mac comonc'al ok in yak' binajok.", "8": "<pb/>Mimanokab yelapnok c'ual xewilal yul e sat, yujtol wet yayji ocok.", "9": "Wakeb c'u chex mulnaj yin e mulnajil,", "10": "axa yet is suk c'ual xin, c'ual xewilal, a jun c'ual tu' wet yayji. C'am chex mulnaj yet jun c'ual tu', tamwal eb e c'ajol, tamwal eb e cutz'in, tamwal eb e chekbej, tamwal eb ix e chekbej, tamwal no' e jobbejal no', tamwal eb tx'ok conobal ayic' e xol, c'amokab chi mulnaj eb.", "11": "Yujtol ayin Jehová in ti', wakeb c'u max in mulnaj yet max in watx'nen satcan, c'al sat tx'otx', c'al a' mar, c'al masanil tzet yetal ay bay, axa yet is suk c'ual xin, max in xewi; yuj tu' xan a jun yet is suk c'ual tu' wet yayji, c'al yet chi oc e watx'ilok.", "12": "<pb/>Ayokab yelapnok e mam c'al e txutx yul e sat, yet watx' chi najatilbi e k'inal bay sat tx'otx' tx'otx' ok wak' ayex.", "13": "<pb/>Manchak e mak' cam e yet animail.", "14": "<pb/>Manchak e yaoc e mul yul k'ab e yetbi junjun ex.", "15": "<pb/>Manchak ex elk'ani.", "16": "<pb/>Manchak e naaj k'anej yin e yet animail.", "17": "<pb/>Manchak e yochej oc is yatut eb e yet animail. Tamwal yistzil, tamwal is chekbej, tamwal ix is chekbej, tamwal is wacax, tamwal is burro, tamwal junokxa tzet yetal tol yet e yet animail tu' che yochej ocok, ẍi Jehová.", "18": "<pb/>Masanil eb israel, max yab wal eb mak'waj c'u, c'al yilon eb yec' joplabok rayo, c'al yaben eb xulay ch'en trompeta yin ipejal, cax max yilon wal eb yaj is mubal witz Sinaí, max bilaj eb yuj xiwilal, cax max jitzon el ba eb.", "19": "Yuj tu' xan max yal eb bay cham Moisés: <pb/>—Ach chach k'anjab ayon cax ok jiken on tzet ok yal Cham ayach. C'amxaokab c'al chi k'anjab Cham ayon, ta c'amak, ok on camok, ẍi eb anima tu'.", "20": "<pb/>Max tak'wi cham Moisés: <pb/>—C'am chex xiwi, toc'al chi ulic' Cham yet chex yak' porobal, yet watx' ayc'al e xiwc'ulal bay, cax c'amc'al chi oc e mul, ẍi Moisés.", "21": "<pb/>Yak'ban eb conob tu xin, najat ayil eb, axa cham Moisés chi tojtac'al bay cawilal jun k'ek asun tu' bay ayic' Dios.", "22": "<pb/>Max yalon Jehová bay cham Moisés: <pb/>Al masanil juntzan k'anej ti' bay eb et israelal: Max e yila' tzetbil wal max wut k'anjab aytek in ba bay satcan ayex.", "23": "Manchak e watx'nej e diosal tol oro ma plata yet chex oc yin ayilal bay, axca chi yun e yoc yin ayilal ayin.", "24": "Watx'nejek junok altar ayin, cax naba tx'otx' che yaoc yin, bay che yak' tz'a no' calnel, ma no' wacax yin xajanbalil ayin, ma che yak' tz'a ofrenda yet e junc'ulalil wetok; cax ok wak'onc'al yaxilal e yiban tzanc'al bay tol ayin ok in tx'ox ayex yet chex oc ayilal ayin.", "25": "Ta ch'en che yaoc yin junok altar tu xin, palta c'am che yaoc ch'en ch'en tol josbil, yujtol ta che yaoc ch'en tol josbil tu', manxa ton is mojok tol altar jun tu'.", "26": "A jun altar che watx'nej tu', c'am che latz'aj ch'en yin k'ochal bay chex ajtok, yet watx' c'am chi il-lay e mimanil, ẍi Jehová, cachi bay eb, ẍi Cham."}