{"1": "<pb/>Awtej oẍtak Aarón, yetok eb is c'ajol, a ton Nadab, Abiú, Eleazar, c'al yetok Itamar. Cha sic'can el eb xol eb et israelal, yet watx' tol sacerdoteokab yayji eb ayin.", "2": "Watx'jokokab is pichil oẍtak Aarón. Ya' yili, tol caw wal watx' yili, c'al yuj is mimanbilal.", "3": "Al bay eb caw wal ay is jelanil, a ton bay juntzan eb bay max wak' nabal yin watx'nej k'ap, yet chi watx'nej eb is pichil Aarón tu', yet ok oc yin sacerdoteal ayin.", "4": "A juntzan pichilej ok watx'jok tu', a ton juntzan ti': A an k'ap yet txamc'ul, yetokc'al yelbub, c'al is chaleco, axa an jokan camiẍej, yetok junxa an yelxac'al jokan ok oc yul, tol ok tz'islay oc yelbub, yetok k'oxil is jolom tol tx'umbil, c'al yetok c'alil is nan. Yuj tu', watx'nelayokab pichilej ya' yili bay oẍtak Aarón, c'al bay eb is c'ajol, yet watx' chi oc eb yin yopiso yin sacerdoteal ayin.", "5": "A yet ok watx'nelay juntzan pichilej tu', yowalil ok oc oro axca tx'al yetok yax tx'al, tx'al púrpura, cak tx'al, c'al an lino tol tx'umbil.", "6": "<pb/>A jun chaleco tu', a oro axca tx'al, yetok yax tx'al, tx'al púrpura, cak tx'al, yetok an lino tx'umbil chi oc yin, cax chi tz'islay oc yelbub yin yuj junok jelan tz'isoni.", "7": "Chi ec'tok patxjab k'ab bay jolom xic' yuj junanen ba an satak yetok an yintak.", "8": "Chi watx'ji c'apax jun c'alilej yet chi c'al-lay oc jun chaleco tu'; junnejc'al chi yun yetok; a jun tu' oro tx'al, yax tx'al, tx'al púrpura, cak tx'al, c'al yetok lino tx'umbil chi oc yin.", "9": "<pb/>Chak' watx'nelay ch'en cornalina caw wal watx'. A yin ch'en tu' chi oc is bi eb c'ajol Israel.", "10": "Txolilc'al chi yun yoqui, axcac'al max yun yalji eb; wakeb chi oc yin junjun ch'en.", "11": "A mactxel chi aon oc juntzan biej tu' yin ch'en ch'en tu', a ton junok toc'alta' chi mulnaj yin watx'nej ch'en caw wal watx' yili, axca yayji oc letrail junok sello, caywal tu' ok yun yoc biej tu' yin.", "12": "A tu' chi alay oc an k'ap bay jolom xic' jun chaleco tu'. A yopiso juntzan ch'en tu', a ton nabaniltek eb yinatil Israel. Caytu' chi yun yion ec' Aarón is bi eb israel tu' bay jolom is xic' in satak yet chin natek eb.", "13": "Ok watx'nelay cab mitx'banil ch'en tu', cax naba oro chi oc yin.", "14": "Ok watx'nelay c'apax cab cadena naba oro c'ajajixac'al paltx'onelayi, cax chi oc yin juntzan mitx'banilej tu'.", "15": "<pb/>Axa an k'ap yet txamc'ul xin, chi oc yopiso yet chi nachaj el wochwan, lajan wal ok ot axca wal chi yun watx'ji chaleco tu'. Chi oc oro yin, yetok yax tx'al, tx'al púrpura, cak tx'al, c'al yetok lino tol tx'umbil, watx'nebil yuj junok jelan tz'isoni.", "16": "Pakbil chi yunej, cax lajanc'al sat canebal is tilak, 22 centímetro junjun tilak.", "17": "Chi alay oc ch'en ch'en caw wal watx' yili yin an k'ap yet txamc'ul tu'; can txol chi yun yoqui. A yin babel txolil, chi oc junok ch'en rubí, junok ch'en crisólito, c'al junok ch'en esmeralda.", "18": "Axa yin yet is cab txol, chi ok junok granate, junok safiro, yetok junok jade.", "19": "Axa pax yin yet is yox txol, chi oc junok jacinto, junok ágata c'al yetok junok amatista.", "20": "Axa c'apax yin yet is can txol, chi oc junok topacio, junok cornalina, c'al yetok junok jaspe. A masanil juntzan ch'en tu', oroc'al is mitx'banil chi oqui.", "21": "Yowalil tol lajcaweb juntzan ch'en tu' chi watx'ji, yujtol lajcaweb is bi eb c'ajol Israel. A yin junjun ch'en ch'en tu', a tu' chi oc bi junjun tribual, axca yayji oc letra junok sello, caywal tu' ok yun yoc biej tu' yin.", "22": "<pb/>A juntzan cadena oro paltx'onebil mayal binaji, a ton chi oc yopiso yin an txamc'ulej.", "23": "Watx'jokokab c'apax cab argolla oro, cax chi oc yin cab is txiquin an txamc'ulej tu' bay yiban.", "24": "Chi oc ch'en cadena oro tu' cabil yin cab argolla tu'.", "25": "Cax chi oc junjunxa is txam ch'en cadena tu' yin ch'en mitx'banil ch'en ch'en bay ayoc yin jolom xic' an chaleco, yet chi cancan an txamc'ulej tu' bay yetc'ulal.", "26": "Chi watx'ji c'apax cab argolla naba oro, cax chi oc bay yul cab is txiquin an makil txamc'ulej tu' bay yalan, tol junnej chi can yetok jun chaleco tu'.", "27": "Watx'jokokab cab argolla oro, cax chi oc yin txamlak an chi ec'tok jolom xic' an chaleco bay satak. Junnej chi can yetok bay chi ayapnok is tz'isil tu', palta yiban c'apax ajtek bay chi ec' is c'alil nan an chaleco caw wal watx'.", "28": "Axca tu xin, chi chalej ba ch'en argolla yet an txamc'ulej, yetok yet an chaleco tu'. A junok an yax tx'al chi oc tx'anilejal yet chi junanen ba tu', yet watx' a an txamc'ulej tu' chi cancan yiban ajtek is c'alil nan an chaleco tu', yet watx' c'am chi beklej ba an.", "29": "Yuj tu xin, a yet ok octok Aarón yul in cajlobal in satak, ibil oc is bi eb yinatil Israel yuj, yet chin natek eb yin tojbalk'inal, yujtol ayoc is bi eb yin an makil txamc'ul. A yopiso an, a yuj yojtaknelay el tzet chi yochej in c'ul.", "30": "Cha c'apax oc Urim c'al Tumim yul an makil txamc'ulej tu', xan ibil oc yuj Aarón yin txamc'ul yet chi octok in satak. Cayton tu' chi yun yiontok juntzan tu' in satak, yet chi je' nachaj elok tzet chi yochej in c'ul yin tzet chi yun eb et conob.", "31": "<pb/>A junok an jokan pichilej yaxc'al elok, a chak' watx'jok, yet ok yaon oc yul an chaleco.", "32": "Chi jakay yul nan bay chi ajtok is jolom. A bay tilak bay chi ol-lay is nuk' tu', a tu' chi oc junok k'ap is pilbanilok ti', yet watx' c'am chi nic'chaji.", "33": "Chi oc adorno yin masanil is tilak an jokan pichilej tu' bay yakan, axca yechel granada chi watx'nelay yetok yax tx'al, c'al tx'al púrpura yetok cak tx'al; cax chi oc c'apax yaliẍ campana naba oro somilok nanlak xol an tx'al tu' yin masanil is tilak.", "34": "", "35": "A yet chi oc Aarón tu' yin yopiso, yowalil ayoc jun k'ap tu' yuj, yet ayoc yin yopiso yin sacerdoteal. A yet chi octok in satak bay in cajlobal, c'al yet chi eltek, chi bil juntzan yaliẍ campana ayoc yin tilak is pichil tu', yet watx' c'am chi cami.", "36": "<pb/>Cax chak'on watx'jok c'apax junok placa naba oro, cax chi oc juntzan k'anej ti' yin, axca junok sello: Yet Jehová yayji ocok, ẍi yin jun placa tu'.", "37": "Cax chi oc jun placa tu' bay satak k'oxil Aarón tol tx'umbil, chi c'al-lay oc yetok junok yax tx'al yin jun k'oxilej tu'.", "38": "Ibilokab oc yuj Aarón yiban is nan sat, yet watx' chin cha' ayin Jehová in ti' is yofrenda eb et conob chi yak' ayin, caxc'al man wal axq'uijanok yayji chi yun yak'on eb ofrenda tu'.", "39": "<pb/>Chak' watx'jok junokxa an pichilej yelxac'al jokan, tol a wal lino watx' chi oc yin; lino c'apax junok k'oxilej tx'umbil chi watx'ji. Ac'ala' an c'alilej, watx' chi yun yoc c'apax is tz'ibil yuj junok jelan tz'isoni.", "40": "Chak' watx'jok c'apax jokan pichil eb is c'ajol Aarón tu', yetok c'alil eb, c'al is k'oxil eb, yet watx' yili eb, c'al yuj is mimanbilal eb.", "41": "<pb/>Caytu' chi yun a pichon oẍtak Aarón tu' yetok eb is c'ajol. Chi lajwi tu', cax chaon ajtok aceite yiban is jolom eb, yet chi occan yikbej eb yin sacerdoteal ayin.", "42": "Cax chak'on watx'jok c'apax is calzoncillo chi ayapnok yin xub eb, cax chi aj c'apax apnok yin is nan, yet watx' chi yun makay is mimanil; lino k'ap chi oc yin.", "43": "Ok yaoc Aarón yetok eb is c'ajol an calzoncillo tu' yet chi octok eb bay yul mantiado bay chin chalej in ba e yetok, ma yet chi octok eb bay cawilal altar, yet ayoc eb yin yopiso bay in cajlobal, yet watx' c'am chi oc mul eb cax chi cam eb. A jun ti', ley chi yuncan yin Aarón yetok yin yinatil yin tojbalk'inal."}