{"1": "<pb/>Max yalon pax Jehová bay cham Moisés:", "2": "<pb/>Al bay eb et conob israel ti', tol chi meltzoj eb janic'ok, cax chi wajban ba eb bay Pi-hahirot, bay nan xol Migdol yetok a' mar, bay is satak Baal-zefón. A tu' che watx'nej e campamento bay cawilal ti a' mar tu'.", "3": "Axa cham reyal Egipto ok na' axca ti': A eb israel man yojtakok eb bay chi ca toji, max makay cantok eb bay takin tx'otx', ẍi mi.", "4": "Yuj wal tu xin, ok wak' pax pitbok el is nabal junelxa, cax ok tzakloj e yintak. Caywal tu' ok yun txecloj el in mimanbilal yuj tzet ok wun yin, c'al yin eb is soldado; axa eb anima bay Egipto ok yojtaknej el eb tol ayin ton Jehová in, ẍi Cham bay Moisés, xan max meltzoj eb israel janic'ok.", "5": "Axa yet max apni oc k'umal bay cham rey tzetbil tol mayal el eb israel, max naon pax ba c'ul cham, yetokc'al eb ay yopiso yetok, max yalon eb: Manxa wal co sucalok, xan max co bekil eb israel jak'omal serbil, ẍi eb.", "6": "<pb/>Yuj tu' xan a yet jun bek tu' cax max chekon cham rey tu' tol chi watx'nelay is carruaje cham yet owal, yetokc'al eb is soldado.", "7": "Cax max yiontok cham masanil carruaje yet Egipto, yetok 600 carruaje watx' xol juntzan tu'; ajun eb capitán yetok junjun carruaje.", "8": "Catatu' max yak' pax pitbok el Jehová is nabal cham rey, max tzakloj yintak eb israel, tol max el eb yetok mimek ipejal bay nación Egipto.", "9": "<pb/>Max tzakloj eb aj Egipto yintak eb israel; eb soldado c'al no chej tok'nen oc carruaje, c'al jantak anima ayoc yul carruaje tu'. A tu' max tzakloj eb aj Egipto yintak eb bay ti a' mar bay is cawilal Pi-hahirot sataktok Baal-zefón; a tu' ay is campamento eb israel.", "10": "Axa max yilontok eb israel, tol tzakanxa oc cham rey yetok eb is soldado yintak eb, cax max xiwaj eb, max aj yaw eb bay Jehová.", "11": "Max yalon eb bay cham Moisés: <pb/>—¿Tom c'am camposanto bay Egipto xan a bay takin tx'otx' ti' max on etek camok? ¿Tzet wal yuj xan max on eiltek bay Egipto?", "12": "Maxtac'a jal ayach yet ayonto ec' bay tu' tol manchak e yiec' co tiempo. Bekan co c'ul co mulnaj bay eb aj Egipto. Yelxac'al watx' tol a bay eb aj Egipto tu' chon mulnajc'al, yintak pax tol a bay takin tx'otx' ti' chon ul camok, ẍi eb.", "13": "<pb/>Max tak'wi cham Moisés bay eb anima tu': <pb/>—Manchak ex xiwi, tec'bajek e ba. Ok e yila' tzet ok yut colwaj ba Jehová jetok tinani', tol c'amxa bay ok e yil yin juntzan egipcio ti'.", "14": "C'amokab chex oc il, yujtol a Jehová ok ak'on owal e yuj, ẍi cham.", "15": "<pb/>Max yalon pax Jehová bay cham Moisés: <pb/>—¿Tzet yuj xan chach awji ayin? Al bay eb israel tu' tol chi beyc'altoj eb satak.", "16": "A yet chex apni oc bay is ti a' mar tu', cheon aj a k'okoch cax chaontok yiban a' mar, cax ok pojon ba a', axa txecloj aj takin tx'otx' bay ok ex ec'tok yul a' tu'.", "17": "Cax ok wak'on pitbok pax el is nabal eb aj Egipto tu'. Ok tzakloj eb e yintak yaloni. Ok wak' yunej tol ok in ilay aj can yuj tzet ok wun yin jun rey ti', c'al yin eb is soldado, c'al yin jantak carruaje, c'al masanil chej inej ocok, c'al yin eb anima ajun yetok eb tu'.", "18": "A wal yet ok lajwok yayc'ay eb tu' masanil wuj, cata wal tu' ok yojtaknen el eb anima aj Egipto tol ayin ton Jehová in, ẍi Cham.", "19": "<pb/>A yet jun bek tu', a Cham yángel Jehová, c'al jun miman topan asun babel satak eb israel, max meltzoj yintak, cax max oc nan xol eb israel, yetok eb aj Egipto.", "20": "Xan caw wal k'ekk'olinakxac'al max yuncan el satak eb aj Egipto tu', axa pax bay xol eb israel xin, caw wal sakk'inal masanil. Yuj tu' c'amxa chi je' tzakloj eb aj Egipto yintak eb israel masanil jun ak'bal tu'.", "21": "Cax max yaontok cham Moisés is k'ab yiban a' mar xin. Axa Jehová max aontek jun miman cak'ek' bay yetc'ulal bay chi ajol c'u; masanil jun ak'bal tu' caw ow cak'ek', cax max pojchaj nan a' mar. Caytu' max yun yak'on txecloj aj Jehová takin tx'otx' bay is nan a'.", "22": "Caw wal takin jun be bay max ec'tok eb israel bay yul a' mar tu'. A xol nan ca makan a' aej tu', a tu' max ec'tok eb, axca muro max yun yoccan waan a' bay junjun tz'eyil jun be is nan a' tu'.", "23": "<pb/>Axa eb aj Egipto, yetok is carruaje cham rey, yetokc'al eb inej oc carruaje tu', max toj eb bay yintak eb israel bay yul a' tu', masantac'al bay nan yul a' max apni oc eb.", "24": "A yet toxa chi sakbi, a xol k'ak' k'ak' c'al xol asun max yilaytek Jehová eb aj Egipto, cax max somchajtok eb yuj Cham.", "25": "Max eltek is ruedail is carruaje eb, caw wal c'amxa chi je' bey eb, cax max yalon eb: <pb/>—Elokonek aj bay eb nak israel ti', yujtol a Jehová chi ak'on owal jetok yuj eb nak, ẍi eb.", "26": "<pb/>Max yalon Jehová bay cham Moisés: <pb/>—Atok a k'ab yiban a' mar, cax chi titcan a' yiban masanil eb aj Egipto, c'al yiban is carruaje eb, c'al yiban eb inej oc no chej, cax chi mukaycantok yuj a', ẍi Cham.", "27": "<pb/>Max yaonpaxtok cham Moisés is k'ab yiban a' mar; axa yet max sakbi el xin, a a' aej max junanej ay ba a' axcac'alta' yayji a'. Max meltzoj eb nak aj Egipto tu' yaloni, mayal pax junanej ay ba a' satak eb, cax max mukaycan ay eb yul a' yuj Jehová.", "28": "Axca tu' max yun junanen ba a' axcac'alta' yayji, cax max mukaycantok is carruaje eb nak, c'al eb inej oc no chej, c'al masanil eb soldado cham rey max toj yintak eb israel tu' yul a'. C'amxa junok max cani.", "29": "Axa pax masanil eb israel xin, caw wal watx'c'al max yun yec'tok eb yul jun be caw wal takin bay yul a' tu'. A bay junjun is tz'eyil jun be tu', axca muro max yun yoccan waan a'.", "30": "<pb/>A ton wal yet jun c'ual tu' max col-lay eb israel yuj Jehová bay yul is k'ab eb aj Egipto; max yil wal eb israel jantak eb soldado aj Egipto camnakxa bay is ti a' mar tu'.", "31": "Caywal tu max yun yilon eb israel jantak is yipalil Jehová max tx'ox yin eb aj Egipto yuj c'aycan el eb, cax max xiw eb bay Cham, max yaon wal oc eb Jehová tu' yipok is c'ul, c'al Moisés is chekbej Cham."}