{"1": "<pb/>Max yalon pax Jehová bay cham Moisés:", "2": "<pb/>Pojek el eb babel winak ayin, yujtol wet yayji eb babel unin xol eb et conob. Ac'ala' c'apax babel yune' no no', wet yayji ocok, ẍi Jehová.", "3": "<pb/>A yuj tu' xan max yal cham Moisés bay masanil eb yet conob: <pb/>Co chaek jun k'in ti' yin junjun abil, yuj co naontek, tol a Jehová max on ion eltek yetok is yipalil bay yul yet Egipto, bay ayonek oc yin mosejal. C'amokab chi co lo' ixim pan tol ay yich.", "4": "A tinani' yet jun xajaw Abib ti' cax chon el bay Egipto ti'.", "5": "A yet ok on apnok yuj Jehová bay tx'otx' tx'otx' yax sat, a ton tx'otx' bay cajan eb cananeo, heteo, amorreo, heveo c'al eb jebuseo, a ton tx'otx' max yal Jehová bay eb jichmam tol ok yak' ayon, ac'ala' yet jun xajaw ti' ok co chaon k'in Pascua ti'.", "6": "Yin ukeb c'ual ok co lo' ixim pan tol c'am yich. Axa yet is suk c'ual tu', a ton yet tu' chon oc yin ayilal yuj jion can Jehová.", "7": "A yet juntzan c'ual tu', c'am ixim pan ay yich ok co lo', tamwal ok ilchaj bay jatut, tamwal ok ilchaj yich pan bay ayon ec' tu'.", "8": "A yet juntzan c'ual tu', cax ok jalon bay eb juninal: A jun k'in ti' chi co cha' yet chi co natek tzet max yun Jehová tx'oxon is watx'c'ulal ayon, yet max on yion eltek bay Egipto, con chi.", "9": "Axca wal yopiso no tz'um ayoc yin co k'ab c'al yin co nan sat, axca tu' yopiso jun k'in ti' yet chi co naontek, xan tol ok jala' c'al jiken is ley Jehová, yujtol a' max con ion eltek bay Egipto yuj is yipalil.", "10": "Yuj tu xin, junjunc'al abil ok co chaon jun k'in ti' yet jun xajaw ti'.", "11": "<pb/>A yet ok on apnok yuj Jehová bay tx'otx' eb cananeo, tx'otx' bay max yak' Cham is ti' yak'on bay eb jichmam c'al ayon,", "12": "a yet tu' ok co pojon el eb co babel winak unin c'al no babel yune' co jobbejal no' tol icham bay Jehová.", "13": "Ac'ala' a yet chi jay is babel yune' no burro, ta mamej no', chi je' yoc junok no yune' calnel, ma junok no yune' chiwo q'uexelok no'. Palta ta c'am chi ak'lay no calnel tu xin, cax chi mak'lay k'aj is nuk' no' yaliẍ burro tu'. Axca tu' ok yun c'apax eb babel winak unin, yowalil chi ak'lay junok no yune' calnel is q'uexelok eb.", "14": "A yet ok k'anlen eb e yuninal yet yajtok tu' tzet yelapnok juntzan ti', cax che yaloni: Tol max on yieltek Jehová yetok is yipalil bay Egipto, bay ayon oc yin mosejal.", "15": "A wal yet max pitbi el is nabal cham rey, maj yal c'ul max on is bekilok, axa Jehová max mak'on cam is babel unin eb aj Egipto, c'al is babel yune' is jobbejal no' eb. Yuj tu xin, xan a no babel yune' co jobbejal no' ti', chi co mak'cam no' yin xajanbalil bay Jehová, cax chi jak'on pax junok no' is q'uexelok eb co babel unin, quex chi bay eb.", "16": "Yuj tu xin, axca yopiso no tz'um ayoc yin co k'ab c'al yin co nan sat, axca ti' yopiso juntzan ley ti'. A' chi ak'on co natek tol max on yieltek Jehová yetok is yipalil bay Egipto, ẍi cham Moisés.", "17": "<pb/>A yet max bekon el cham rey eb conob Israel bay yul is makbej Egipto, maj yitok Dios eb bay is be eb nak filisteo, caxc'al t'inan jun be tu', yujtol max na Cham tol man watx'ok chi yak' eb israel owal yetok eb, talaj chi na eb meltzoj bay Egipto yet chi yilon eb tol ay owal.", "18": "Yuj wal tu xin, max ec'c'al oyoyok eb yuj Jehová bay takin tx'otx', c'al tilak a' Cakyin Mar. <pb/>A yet max el eb israel bay yul yet Egipto, ibil oc is mitx'k'ab eb yet owal.", "19": "Max yalon cham Moisés tol chi ilaytok is mimanil cham José; yujtol a José tu' max ak'on pural eb yet conob yak'on is ti', tol ok yun eb axca tu'. Yalnakcan José bay eb: Wal yel a Dios ok colwaj e yetok. Yuj tu' xin, a yet ok yun jun ti', ok e yitok in mimanil e yetok, ẍi cham.", "20": "<pb/>Max el eb israel tu' bay Sucot xin, cax max apni oc bulan eb bay Etam, bay tilak takin tx'otx'.", "21": "A yet c'ualil, babel Jehová satak eb xol jun topan asun, a' chi tx'oxon be bay eb. Axa yet ak'balil xin, ac'al oc jun asun tu' bay ayoc Jehová, max oc is k'ak'al yet chi tzektanelay eb anima tu' yuj, yet watx' chi je' bey eb yet c'ualil c'al yet ak'balil.", "22": "A jun asun tu', babelc'al toj satak eb israel yet c'ualil, axa yet ak'balil ayoc is k'ak'al. C'amc'al jabok max el is c'atan eb."}