{"1": "<pb/>Max yalon Jehová bay cham Moisés: <pb/>—A tinani' achxa ok a jos ch'en cab jenan ch'en, axca wal ch'en max wak' ayach yet babelal, cax ok in tz'iben oc yin ch'en, axca wal tzet max in tz'ibej oc yin ch'en yet babelal, a ton ch'en max a mak' pojok.", "2": "Cha watx'nej a ba yet k'inibalil yet yecal, cax chach jayoc in satak bay jolom witz ti'.", "3": "C'amc'al junok mac chi oc tzakan entak, c'amc'al junok mac chi ec' bay yinlak witz ti', c'am chi je' yec' no calnel, c'al no wacax low bay yichlak witz ti', ẍi Jehová.", "4": "<pb/>Max lajwi tu xin, cax max joson cham Moisés ch'en cab jenan ch'en axca ch'en max cha' yet babelal bay Jehová. Axa yet k'inibalil yet junxa c'ual, max yiontok cham ch'en, cax max toj cham bay jolom witz Sinaí, axca wal max yut yalon Jehová bay.", "5": "Lajwi tu', max ayol Jehová bay is c'atan cham Moisés xol asun bay jolom witz, cax max yalon el Cham is bi bay.", "6": "Max ec'tok cham satak Moisés, cax max yalon yin ipejal axca ti': <pb/>—Ayin ton Jehová in, Jehová in bi. Caw wal watx' in c'ul, chi ok' in c'ul yin anima, man yinok ayman chi tit wowal yin eb; wal yel ay in camc'ulal, chic'al wun tzet chi wala'.", "7": "A tzet max walcan bay eb ichmamej, chi yunc'al bay yinatil eb yin tojbalk'inal, chi wak' tan is mul eb anima yet chi yak'on eb yobc'ulalil win, c'al is tenomtakil eb, c'al yet yob tzet chi yun eb; palta c'am cha na', tatol toc'al chi eq'uel mulej tu'. A yuj is mul eb mamej txutxej, chi waoc yailal tol chi beyc'altok yiban eb uninalej, c'al eb itxiquinej, masantac'al yin yet is can makanil, ẍi Jehová.", "8": "<pb/>Yin wal aymanil max ay nojan cham Moisés satak Jehová sat tx'otx', max yalon ba bay axca ti':", "9": "<pb/>—Mamin Wajawil, ta caw wal yel ay a tzalojc'ulal win, chach toj jetok on xin, caxc'al mi a jun conob ti' caw wal pit; palta ak' tan co yobtakil chi oc a satak, cax chon a chaoncan a conobok, ẍi cham Moisés.", "10": "<pb/>Max yalon Jehová bay cham Moisés: <pb/>Taynej abej: A tinani', chin watx'nejcan jun in trato ti' bay satak masanil eb et conob. Ok in watx'nej tzet yetal puch c'ayubtak, tol c'amtoc'al bay chi uj bay junokxa nación bay sat tx'otx' tx'otx' ti'. Ok yil masanil eb et conob ibil oc oj tzet yetal ok wunej, yujtol yel c'ayubtakxac'al tzet ok wun e yuj.", "11": "Ikejek masanil tzet max walcan ayex ti' tinani'. Ayin ok wiel eb amorreo, eb cananeo, eb heteo, eb ferezeo, eb heveo, c'al eb jebuseo e satak.", "12": "A yet ok ex apnok oc bay sat tx'otx' tx'otx' tu', chi cam e yiloni tol c'am junok trato che watx'nej yetok eb anima bay tu', yuj tu' xan c'am junok eb ok can e xol. Ta chi can eb e xol, yel ok ex yetnejtok eb anima tu'.", "13": "Axa wal ok e yunej, tol ok e mak'poj is yaltar eb, c'al ch'en ch'en, c'al te' k'oj ya' yili,*fn* a ton yechel is diosal eb chi yik Asera.", "14": "<pb/>Manchak ex txajli bay junokxa comon dios, yujtol ayin Jehová in, caw wal tol ow in yin juntzan tu'. Caw wal chi chichon oc in c'ul e yin, tatol chex oc ayilal bay junokxa mactxel.", "15": "C'amc'al junok trato che yun yetok eb anima ayic' bay sat tx'otx' tu', axa chi yunej, chi ay nojan eb bay is diosal tu', cax chi yak'on eb is xajanbal bay, talaj chex yawtej eb, cax che loon tzet chi yak' eb is xajanbalok tu'.", "16": "Talaj chi mojay is cutz'in eb yetok eb e c'ajol, axa yet chi ay nojan eb ix bay is diosal tu', cax chi ikbelay ay nojan eb e c'ajol tu' yuj eb ix bay juntzan comon dios tu', cax c'amxa welapnok yul sat eb.", "17": "<pb/>C'am che watx'nej junok e diosal tol ch'en bay chex oc ayilal xin.", "18": "<pb/>Chaek k'inal ixim pan tol c'am yich; ukeb c'ual che lo jun pan tu', axca max yun wak'on e cuybanil. A is tiempoal tol txequel yayjicanok, a ton xajaw Abib, yujtol a yet jun xajaw tu' max ex eltek bay Egipto.", "19": "<pb/>Masanil eb babel winak unin, wet yayji eb, axca tu' c'apax yune' e wacax, yune' e calnel, c'al yune' e chiwo ta icham no'.", "20": "Axa pax is babel yune' no burro xin, chi je' yak'lay junok no yune' calnel is q'uexelok no'. Tatol c'am junok is q'uexel no' che yak' xin, yowalil chi mak'lay k'aj is nuk' no'. Ac'ala' c'apax yuj e babel winak unin, yowalil che yak' junok no yune' calnel is q'uexelok. C'am junok mac chi jay ayin yet k'in yin tol c'am jabok ofrenda ibil oc yuj.", "21": "<pb/>Yin wakeb c'ual chex mulnaji, axa yet is suk c'ual xin, chex xewi, caxc'al tiempoal mulnajil, ma yet tiempo wajlay aj awoj, yowalil chex xewi.", "22": "<pb/>A yet mayal eq'uel ukeb semana yec' k'in ti', chaek jun k'in yet che yion el ixim trigo babel chi k'anbi. Chaek c'apax junxa k'in yet chi lajwi yaj ixim yet lajub abil.", "23": "<pb/>Masanil eb winak, yowalil chi oc eb oxel in satak yul abil; ayin Jehová e Diosal in ti' chi wala'.", "24": "Ok wiel masanil juntzanxa nación e satak, cax ok bic'ojcantok e tx'otx'. C'am mactxel chi yaloc e tx'otx' tu' yetok, yak'ban chi oc eb winak in satak oxel yul abil.", "25": "<pb/>A yet che yak'on e xajanbal ayin, c'am che yak' is chiq'uil no no' yetok ixim pan tol ay yich. A no xajanbal tol yet Pascua, tatol ayto c'am chi lajwi, c'amxa che c'ubajcan yet junxa c'ual yet yecal.", "26": "<pb/>A babel sat e yawoj chi el bay sat e tx'otx', yowalil che yitek bay in cajlobal. <pb/>C'am che txic no yune' chiwo xol yal yim is txutx, ẍi Jehová.", "27": "<pb/>Max yalon Jehová bay Moisés: Tz'ibej masanil juntzan k'anej ti', yujtol a' ayoc yichbanilok in trato max wak' etok, c'al yetok eb et conob, ẍi Jehová.", "28": "<pb/>Cawinak c'u, c'al cawinak ak'bal max cancan cham Moisés yetok Jehová. C'amwal jabok tzet max lo', tamwal jabok tzet max yuq'uej yet jun tiempoal tu'. Cax max tz'ibelay oc is k'anejal trato Dios yetok eb conob Israel yin ch'en ch'en, a ton lajoneb mandamiento.", "29": "Max lajwi tu xin, max paxaytek cham Moisés bay jolom witz Sinaí, ibil oc ch'en cab jenan ch'en tu' yuj, bay tz'ibbil oc mandamiento tu'. Man yojtakok tatol toxac'al chi jopopi yili is sat, yujtol max k'anjab yetok Jehová.", "30": "Axa yet max yilon cham Aarón yetok masanil eb yet conob, tol toxac'al chi jopopi yili sat cham Moisés, caw wal max xiwaj eb masanil. C'amxa chi jitztok ba eb c'atan cham.", "31": "Cax max yawtentek cham eb anima tu', catatu xin max jitztek ba Aarón, yetok eb yicham winakil conob is c'atan cham, cax max k'anjab cham bay eb.", "32": "Lajwi tu' max jitzontek ba masanil eb conob, max oc ijan cham yalon masanil chekbanilej max yak' Jehová bay, a ton juntzan max bet chaaytek bay jolom witz Sinaí.", "33": "Yet max lajwi k'anjab bay eb anima tu', max makchen cham sat yetok jun k'apej.", "34": "A yet chi octok cham Moisés k'anjab yetok Jehová, chi yiel cham jun k'ap tu'. Yet chi meltzoj eltek cham, cax chi yalon pax cham bay eb conob tzet chekbanilejal chi chek Jehová tu' yal bay eb.", "35": "A yet lanan k'anjab cham bay eb tu', chi yil eb tol jopopi yili sat cham. Lajwi yalon chekbanil Jehová bay eb, cax chi makchen pax el is sat yetok jun k'ap tu'. Atoc'al yet chi octok cham k'anjab satak Jehová, cax chi yion pax elok."}