{"1": "<pb/>Max yalon Jehová bay Moisés axca ti': <pb/>—As il jun rey tu', max wak' pitbok el is nabal yetok eb ay yopiso yetok, yet watx' chi yil eb masanil seña c'ayubtakxac'al chi wunej,", "2": "yet watx' chi je' e yalon bay eb e yuninal c'al bay eb e yi e txiquin masanil tzet yetal max yun wetnen eb bay Egipto ti', c'al juntzan tol c'ayubtak max wun xol eb anima. Axca wal tu' chi yun e yojtaknen elok, tol ayin ton Jehová in.", "3": "<pb/>Lajwi tu xin, max toj pax cham Moisés yetok cham Aarón yilon cham rey tu' junelxa, max yalon eb bay: <pb/>—Axca wal ti' yalon Jehová co Diosal ayon hebreo on ti': ¿Jantakto wal tiempo ok a pitnej a ba, yin tol c'am cheay a ba in satak? Bekil in conob yet chi toj eb oc ayilal ayin.", "4": "Yujtol ta majtoc'al a bektok in conob ti', a yet yecal cax ok wion jayoc no chapulín yiban a nación ti';", "5": "cax ok nojcan el masanil sat tx'otx' ti' yuj no'. C'amxa jabok tx'otx' ok txeclojok, cax ok loonxac'altok no' jantakto maj lajwokcan el yuj ch'en sakbat, c'al masanil te satnom te' ok c'uxcantok no'.", "6": "Ok nojcan el yul a despacho yuj no', c'al yulak is na eb ay yopiso etok, c'al masanil yulak is na eb anima bay nación Egipto ti', tol c'amc'al bay max yil eb e yichmam junok axca ti' yettax max jayoc cajan eb bay jun tx'otx' ti', ẍi Jehová, ẍi Moisés. <pb/>A yet max lajwi yalon Moisés juntzan ti', max meltzoj eltek bay yul is despacho cham rey.", "7": "Cax max yalon eb nak ay yopiso yetok cham rey tu': <pb/>—¿Bak'in ok bek jun winak ti' on yetneni? ¿Tzet yuj xan c'am cha bekil jun conob tu' yet chi toj oc eb yin ayilal bay Jehová is Diosal eb? ¿Tom c'am wal jabok chi nachaj el oj, tol mayal etaxcantok co nación ti'? ẍi eb.", "8": "<pb/>Yuj tu xin, max yawtej pax cham rey tu' Moisés yetok Aarón: <pb/>—Asek yet chex toj oc ayilal bay Jehová e Diosal tu', palta che yalcan ayin mactak ex ok ex tok tu', ẍi cham rey.", "9": "<pb/>Max tak'wi Moisés: <pb/>—Co masanil on chon toj on. Chi jitok eb juninal c'al eb icham anima, c'al eb co c'ajol, c'al eb ix co cutz'in, masanil chi toji. Masanil co calnel c'al co wacax c'al no chiwo, masanil co jobbejal no' chi jitok, yujtol caw wal mimek k'in ok co watx'nej yuj jion can Jehová co Diosal on, ẍi Moisés.", "10": "<pb/>Yuj wal tu xin max yal cham rey: <pb/>—Caxc'al mi ayoc Jehová e Diosal tu' e yetok, ¿chim laj e na' tol ok ex in chatok yetok e yistzil c'al yetok e yuninal? C'amak. Ti tol tx'ok tzet che na'.", "11": "Asannej ex ayex winak ex ti' chi toj e yak' ayilal bay e Diosal tu'; ilab tol a jun tu' che k'ana', ẍi cham. <pb/>Max lajwi tu xin, cax max uktelay eltek eb is satak cham.", "12": "Cax max yalon Jehová bay Moisés: <pb/>—Iaj a k'ab yiban conob Egipto, yet chi jayoc no chapulín yet chi ul lotok no' masanil tzetak maxto cancan yuj ch'en sakbat, ẍi Jehová.", "13": "<pb/>Caytu' max yun yion aj cham Moisés is k'okoch yiban Egipto, cax max yaontek Jehová jun miman owal cak'ek' max tit bay yichcan. Jun wal c'u cax jun wal ak'bal max yak' jun owal cak'ek' tu', axa yet junxa c'ual xin, a jun cak'ek' tu' max iontek no' chapulín.", "14": "Masanil yul yet Egipto max nojil yuj no'. C'amc'al bay max uj junelok yettax yalantok, tamwal okto yun junelokxa axca junel ti'.", "15": "Caw wal max nojil tx'otx' yuj no'; c'amxa jabok txequel tx'otx'. A jantakto tzet max can yuj ch'en sakbat, max lajwi el yuj no'. C'amxa jabokxa tzet yax yili max cancan yuj no' bay junok lugar yul yet Egipto, tamwal satlak te', tamwal chonlak te'. Pilan max lajwi el masanil, asanxanej is teal max cani.", "16": "<pb/>Yin aymanil max yak' tit cham rey tu' Moisés c'al Aarón, max yalon cham bay eb axca ti': <pb/>—Max oc in mul yul sat Jehová e Diosal c'al ayex.", "17": "Chin tewi ayex, ta che yak' mimanc'ulal win yuj in mul, asanxanej yet junel ti', cax che k'anon bay Jehová e Diosal, yet chi el jun yailal tol ibil oc camich yuj, ayic' bay in nación ti', ẍi cham.", "18": "<pb/>Asannej wal yet max eltek cham Moisés bay is despacho cham rey, cax max txajli bay Jehová.", "19": "Max lajwi tu', cax max yak'on tit Cham jun cak'ek' ow. A bay chi toj c'u, a tu' max tit jun cak'ek' tu', cax max tojcan no chapulín tu' yul a' Cakyin Mar, c'amxa junok no' max cancan bay yul nación Egipto tu'.", "20": "Cax max yak'on pax Jehová pitbok el is nabal cham rey junelxa, cax maj beklay el conob Israel yuj.", "21": "<pb/>Cax max yalon pax Jehová bay Moisés: <pb/>—A tinani', i pax aj a k'ab can, yet watx' chi k'ekk'olil bay masanil yul yet nación Egipto ti'. Caw wal junelnej tol k'ekk'olinak ok yuncan elok, ẍi Jehová.", "22": "<pb/>Axa yion aj Moisés is k'ab can tu xin, cax max jay jun miman k'ekk'inal bay masanil yul makbej nación Egipto.", "23": "Oxeb c'ual max k'ekbi, c'amxa junokxa chi je' yilon oc eb cajan is cawilal, cax c'amxa chi je' chi ec'jab eb; axa pax bay yul yet Gosén xin, caw wal ay pax sakk'inal bay cajan eb israel.", "24": "<pb/>Yuj tu xin, max yawtej cham rey tu' Moisés, max yalon bay: <pb/>—Chi je' toj e yak'on ayilal bay Jehová, iektok e yistzil c'al e yuninal; asan xin che yak'can e wacax, e calnel, c'al e chiwo, ẍi cham.", "25": "<pb/>Max yalon Moisés: Yowalil chon a chatok yetok co jobbejal no', yujtol a no' co no' tu' ok jak' yin co xajanbalok bay Jehová co Diosal on.", "26": "A masanil no' co no' tu' ok jitok jetok, c'amxa junok no' ok co bekcanok, yujtol a xol no' tu', a tu' ok co siq'uil no' ok jak' co xajanbalok bay Jehová co Diosal on. Yak'ban c'amto chon apni oc on bay tu', c'amto chi nachaj el juj baytal ay no' ok jak' co xajanbalok bay Cham, ẍi Moisés.", "27": "<pb/>Ac'ala' max yak' pax Jehová pitbok el is nabal cham rey tu' junelxa, yet c'am chi bektok eb conob Israel.", "28": "Yuj tu xin, max yalon cham rey bay Moisés: <pb/>—Elan in satak. C'amxa yechel chi wil a sat junelxa cayti', yujtol ta chach meltzojtek junelxa in satak ti', a yet jun c'ual tu' chach camxac'al, ẍi cham.", "29": "<pb/>Cax max tak'wi Moisés: <pb/>—Caw wal yel chala', c'amxa bak'in ok wil yin a sat junelxa, ẍi Moisés."}