{"1": "<pb/>Lajwi tu xin, cax max el eb israel bay Elim, max apni oc eb bay takin tx'otx' yet Sin, bay nan xol Elim yetok Sinaí. A yet jun c'u tu' 15xa waay yet is cab xajaw yel eb bay Egipto.", "2": "A yet ayic' eb bay tu xin, cax masanil eb max alxi aj yin cham Moisés, c'al yin cham Aarón,", "3": "max yalon eb axca ti': <pb/>—Matawal max el yin c'ul Dios tol a bay Egipto max on cam yuj. A bay tu' chon ay chotan yin xijal chibej, cax chon lowi, masantac'al chi noj co c'ul; palta axa ayex ti' max on e yitek cayti' yet chon cam co masanil bay takin tx'otx' ti' yuj wajil, ẍi eb.", "4": "<pb/>Yuj tu xin, max yalon Jehová bay cham Moisés: <pb/>—Ok wak' tit bay satcan tzet ok lo eb anima ti'. Junjunc'al c'u ok eltok eb wajon aj tzet ok lo' yet jun c'u tu', xan ok wila' tatol ok yikej eb in chekbanil, ma c'amak.", "5": "A yet is wak c'ual xin, ok wajaj eb tzet ok lo' yet jun c'u tu', cax ok wajon pax can aj eb tzet ok lo' yet is suk c'ual yet yecal, ẍi Jehová.", "6": "<pb/>Max yalon cham Moisés, c'al cham Aarón bay eb conob Israel: <pb/>—A yet jun yayc'ualil ti' ok e yojtakneni tol yel a Jehová max quex ion eltek bay Egipto.", "7": "Axa yet k'inibalil ok e yilon is mayk'ak'al Cham, yujtol max yab Cham tzet max e yut k'anjab e ba yin, yujtol ¿mac on txel ayon ti' xan che yal co k'umal? ẍi eb.", "8": "<pb/>Cax max yalonc'al cham Moisés: <pb/>—A yet yayc'ualilxa ti' ok yak' Jehová chibej e chi', axa yet k'inibalil xin, cax ok yak'on Cham e lobej e lo', yujtol max yab Cham tol chex alxi aj yin, caxc'al a jin on chex alxi e yaloni, palta c'am jalon jet on. Wal yel a yin Cham chex alxi, ẍi cham Moisés.", "9": "<pb/>A wal yet jun bek tu' max yalon cham Moisés bay cham Aarón: <pb/>—Al bay eb masanil tol chi jitztek ba eb satak Jehová, yujtol a Cham max yab tzetbil max yut k'anjab ba eb, ẍi Moisés.", "10": "<pb/>A wal yet jun bek tu' lanan k'anjab cham Aarón bay eb israel, axa max toj t'anan eb bay takin tx'otx', max tx'oxon aj ba is tzekekial Jehová xol jun topan asun.", "11": "Axa Jehová max yal bay cham Moisés:", "12": "<pb/>—Max wab wal tzet max yut k'anjab ba eb israel win; palta xin, al bay eb tol a yet k'ekbintakil nani' ok wak' is chibej eb, axa yet chi k'inibi yet yecal, loj ok wak' lo' eb, masantac'al chi yal nojcan el is c'ul eb; axca tu' ok yun yojtaknej el eb tol ayin ton Jehová in, e Diosal in, ẍi Cham.", "13": "<pb/>A wal yet jun yayc'ualil tu' max jayoc secnaj no ub, toxac'al max nojil bay is campamento eb yuj no', axa pax yet k'inibalil xin, ay yal ak'bal bay yinlak is campamento eb tu'.", "14": "Axa yet max takaj yal ak'bal tu xin, ay juntzan axca wal ch'en chew max cancan wekan bay sat tx'otx', bijquiltak yayji.", "15": "Tutun wal man yojtakok eb israel juntzan tu'. A yet max yilon oc eb cax max yal-len eb bay junjun: ¿Tzet yetal juntzan ti'?*fn* ẍi eb. Max yalon cham Moisés: <pb/>—A ton e lobej chi yak' Jehová ti'.", "16": "A ton jun chekbanil max yak' Jehová ti', tol chi je' e wajon aj jantak chi oc e yuj junjun c'u, atac'ala' e bisil yul e na. Iek aj junjunok echbal yet junjun anima, ẍi cham Moisés.", "17": "Axca ton tu' max yut eb anima tu'. Ay mac miman max wajajok, ay pax mactxel txennej.", "18": "Atac'ala' is yechbalil max al-layi, maj yak' sobra bay eb miman max wajajok, ac'ala' c'uxanc'al max yab c'apax bay eb txennej max wajajok, junjunc'al max wajaj jantak chi lo' yet junjun c'u.", "19": "<pb/>Max yalon pax cham Moisés bay eb: <pb/>—C'am chi je' e wajoncan yet e yecal, ẍi cham.", "20": "<pb/>Ay mactxel c'am chi yikej tzet chi yal cham, max wajoncan eb janic'okxa yet chi lo yet yecal yaloni. A juntzanxa max wajcan eb tu', junbek max oc is patzil, max aj jabil, xan max tit yowal cham Moisés yin eb maj iken tu'.", "21": "<pb/>Junjunc'al k'inibalil chi wajaj eb jantak chi lo' yet junjun c'u, axa is k'ak'al yakan c'u chi ak'on uljoktok jantakto chi cancan bay sat tx'otx' tu'.", "22": "Axa yet is wak c'ual xin, junjunto echbal sobrail chi yiaj eb yet chi lo' junjun anima, chi yal elapnok tol cabcab echbal yet junjun anima; axa eb ayoc yajawil xol eb anima tu' max bet yal eb bay cham Moisés.", "23": "Xan max yal cham: <pb/>—A jun tu' a Jehová max aloni, yujtol a yecal is c'ual xewilal;*fn* a jun xewilal tu' is c'ual yet chi ilay can Jehová. Txiquekcan tinani' tzet yetal tol che txic yecal, cax ak'ekcan ukok tinani' tzet yetal tol che yak' ukok yet yecal, cax che c'ubancan yet e yecal tu', ẍi cham.", "24": "<pb/>Max yiken eb anima tzet max yal cham Moisés, cax max c'ubancantok eb masanil tzet chi lo' eb yet yecal; maj etaxtok, tamwal max oc is patzil.", "25": "Axa yet junxa c'u max yalon cham Moisés: <pb/>—Loek e lobej max cancan e yuj yet ewi, yujtol is c'ual xewilal tinani', cax tol che yikej e yion can Jehová; a yet jun c'ual ti', c'am c'apax jabok tzet chi ilchaj e yuj bay yinlak campamento ti' tinani'.", "26": "Yujtol asan yin wakeb c'u yul semana chi je' e wajon tzet che lo'; axa yet is suk c'ual xin, c'amxa tzet chi jayi, yujtol c'ual xewilal, ẍi cham Moisés.", "27": "<pb/>Ay mac max eltok toj sayon yet is suk c'ual tu', palta c'am wal jabok tzet max ilchaj yuj eb.", "28": "Max yalon Jehová bay cham Moisés: <pb/>—Yelxac'al c'am che yikej, ¿tom ok ex occ'al ijan e tenon in chekbanil c'al in ley?", "29": "Iek wal eltek e nabal, tol ayin Jehová in chi wala' tol ay jun c'ual xewilal che yunej. Yuj wal tu xin, tol a yet is wak c'ual chi wak' loj yin cab c'ual, yuj tu' xan a yet jun c'ual tu' watx'c'al e yayji yul e cajlobal, c'am mac chi eltok sayoj maná yina, ẍi Jehová.", "30": "<pb/>Axca ton tu' max yunej yet max xew eb anima yet suk c'ual tu'.", "31": "<pb/>Maná max yak' eb israel yik juntzan is lobej eb max wajaj tu'; axca wal sat culantro sak yili, caw wal chi' loji, axca ixim k'oxox pan tol ayoc yalcab yin.", "32": "<pb/>Lajwi tu xin, max yalon cham Moisés: <pb/>—Max yal Jehová ayin: C'ubajektok junok echbal maná, yet ok yil eb e yuninal yet bak'in, ok yil eb e lobej max wak' e lo' bay takin tx'otx' ti', yet max ex wion eltek bay Egipto, ẍi Jehová, ẍi cham Moisés.", "33": "<pb/>Yuj tu xin, max yalon cham bay cham Aarón: <pb/>—Itek junok xij, cax chaon aytok junok echbal maná yul axca yalon Jehová. Chi lajwi tu xin, cax cha c'ubancantok satak Cham, yet watx' ok yil eb jinatil, ẍi cham Moisés.", "34": "<pb/>Axca max yut yalon Jehová bay cham Moisés, axca tu' max yut cham Aarón, cax max c'ubancantok cham bay is c'atan ch'en ch'en bay tz'ibbilcan is trato Jehová.", "35": "<pb/>Yin cawinak abil max lo eb israel maná, masantac'al max apni oc eb bay cajlobal tx'otx' bay is mojonal Canaán.", "36": "<pb/>(A jun echbal tu', gomer is bi; lajoneb gomer yin jun efa.)*fn*"}