{"1": "<pb/>Max watx'nen c'apax Bezaleel jun altar bay chi tz'a xajanbal. A te acacia max oc yin; cab metro yetok 25 centímetroc'al max yun is yechel can paq'uil, axa is tel xin, jun metro yetok 25 centímetro max yunej.", "2": "Cax max watx'ji aj caneb yuc'a' bay canebal txiquin tu', junnejc'al chi yun yetok jun altar tu', cax broncec'al chi oc yin.", "3": "Broncec'al is mitx'k'abil jun altar tu', axca net bay chi ay tan, c'al ch'en pala, mimek sec', ch'en tenedor, c'al yetok netal tzak'ak'.", "4": "Cax max watx'ji c'apax oc jun rejail altar tu' tol naba bronce. A bay yalan is ti' max oqui, a tu' chi apni bay is nan jun altar tu'.", "5": "Max watx'ji c'apax caneb argolla naba bronce, junjun yet junjun txiquin bay ayoc rejail tu'. A yul juntzan tu' chi ec'tok is batxbanil.", "6": "A te acacia max oc yin is batxbanil tu', max oc bronce yin te'.", "7": "Cax max jul-lay ec'tok yulak ch'en argolla ayoc bay yin is tz'eyil jun altar tu', yet chi je' batxlayi. A jun altar tu', chemte' max oc yin, cax olan max yuncan yul.", "8": "<pb/>Max k'anbalnej Bezaleel ch'en espejo tol bronce, yet eb ix ix ayoc makomalok ti' an mantiado, yet chi watx'nej jun miman palangana yetokc'al is batxlubal yich.", "9": "<pb/>Max watx'nej c'apax Bezaleel an cortina max oc yinlak amak'. A bay yetc'ulal sur, a tu' ayoc 45 metro an cortina; axa an cortina tu', a ton lino tx'umbil ayoc yin.", "10": "Axa 20 yoyal yetokc'al is batxlubal oy tu', naba bronce. Axa is ganchoal, c'al makil chon oy, platac'al elok.", "11": "A bay yetc'ulal norte ayoc 45 metro an cortina, c'al 20 oy yetokc'al is batxlubal naba bronce; axa is ganchoal c'al makil chon oy, platac'al elok.", "12": "A bay yetc'ulal yayub c'u, a an cortina ayocok, ay 22 yetok nan metro is sat an, c'al lajoneb yoyal, yetokc'al is batxlubal. A is ganchoal, c'al is makil chon oy, platac'al elok.", "13": "Cay c'apax tu' bay yetc'ulal yichcan, a an cortina ayocok, ay c'apax 22 metro yetok nan.", "14": "A bay jun pac' bay chon octok, ay ukeb metro an cortina ayocok, yetok oxeb yoyal yetokc'al batxlubal.", "15": "A pax bay jun pac'xa, ay c'apax ukeb metro an cortina bay tu', ay oxeb yoyal yetokc'al batxlubal.", "16": "Masanil juntzan ti', lino tx'umbil ayoc yin,", "17": "broncec'al ayoc batxlubalok juntzan oy tu'; axa ganchoal, c'al makil chon oy, platac'al elok.", "18": "<pb/>A janic'xa an cortina ayoc makilok ti' amak' tu', tz'isbilc'al oc is yelbub, chembil yetok an yax tx'al, an tx'al púrpura, an cak tx'al, c'al yetok lino tx'umbil. Nan is baloneb metro is sat, axa tel xin, ay cab metro yetok 25 centímetro. Lajanc'al yetok masanil an ayoc yin amak'.", "19": "Ay caneb yoyal yetok caneb batxlubal tol bronce; a is ganchoal, c'al makil chon oy, platac'al elok.", "20": "A masanil yestacail cajlobal Dios, yetokc'al yet an cortina ayoc yin amak', naba broncec'al elok.", "21": "<pb/>Max yalon cham Moisés tol chi watx'ji listail jantak ch'en oro, c'al ch'en plata, yetok ch'en bronce max oc yin watx'jubal aj is cajlobal Jehová, a ton bay chi c'uay caẍail trato. A eb levita max watx'nen listail tu', axa Itamar is c'ajol Aarón, max ikban eb.", "22": "A Bezaleel, c'ajol Uri, is yitxiquin Hur, yin tribual Judá, a max watx'nen masanil tzet yetal max yal Jehová bay cham Moisés tol chi watx'ji.", "23": "Axa Aholiab, is c'ajol Ahisamac, titnak yin is tribual Dan, a max colwaj yetok. A jun tu' tenom ch'en, chemom k'ap, chi je' c'apax tz'ison oc yelbub yetok yax tx'al, an tx'al púrpura, an cak tx'al, yetok an lino caw wal watx'.", "24": "<pb/>Masanil ch'en oro max k'anlay yin watx'jubal is cajlobal Dios, yin ofrendail max yun wajbalay ocok. A juntzan oro tu', 21 quintal yetok 95 libra, atac'ala' jantak yalil ch'en echbal chi k'anabax bay cajlobal Dios.", "25": "<pb/>Axa ch'en plata max wajlay aj yet max ilay aj bisil eb anima xin, ay 75 quintal yetok cab arroba atac'ala' jantak yalil ch'en echbal chi k'anlay bay cajlobal Dios.", "26": "A masanil eb winak max tz'ibelayi, eb tol ayxa 20 abil is k'inal, ay 603,550 eb yin masanil. Junjunc'al eb tu' max yak' eb nanok siclo plata, atac'ala' jantak yalil ch'en echbal chi k'anlay bay cajlobal Dios.", "27": "75 quintal ch'en plata max oc yin batxlubal is chemteal is cajlobal Dios, c'al batxlubal yoyal bay chi oc an cortina. A masanil juntzan plata tu' max oc yin cien batxlubalej tu', chi yal elapnok tol chi oc 75 libra yin junjun.", "28": "A yetok junxa cab arroba plata tu' max watx'nej Bezaleel ch'en gancho max oc yin te oy, c'al makil jolom oy tu', yetok ch'en argolla.", "29": "<pb/>A masanil ch'en bronce max ak'lay yin ofrendail bay Jehová, max ajapnok is bisil yin 53 quintal yetok lajoneb libra.", "30": "A yetok ch'en bronce tu' max watx'ji batxlubal yoyal bay max oc is puertail, bay chon octok bay yul mantiado bay chi co chalej co ba yetok Dios. Jun altar naba bronce, yetokc'al is rejail. Broncec'al el masanil mitx'k'abej bay altar tu',", "31": "yetok c'apax batxlubal yoyal, c'al yestacail oyan oc yin yamak'il mantiado tu', yetokc'al bay ayoc is puertail."}