{"1": "<pb/>Max yalon Jehová bay Moisés: <pb/>—C'am chach oc il, ach chach oc satak jun rey tu' in q'uexelok, axa oẍtak Aarón ok k'anjab a q'uexelok.", "2": "A masanil tzet chin chek ala', al bay oẍtak tu' masanil, axa ok k'anjab bay satak jun rey tu' yet chi bekon el in conob yul is nación.", "3": "Ayinxa ok wak' cawbok el is nabal jun rey tu' yet ok tec'ban ba, cax xiwil tzet yetal c'ayubtak ok in tx'ox bay conob Egipto.", "4": "Axa jun rey tu' man ok cha yab tzet ok e yala', palta ayin ok in tx'ox wal wipalil c'al wak'on uchlejbail bay Egipto, axca tu' ok yun wion eltek in conob Israel bay tu' yin txolilal.", "5": "A yet mayal in tx'ox in mimanbilal bay Egipto ti' c'al yet maxax wieltek in conob bay tu', catatu' ok nachaj el yuj eb aj conob ti' tol ayin ton Jehová in, ẍi Cham.", "6": "<pb/>Max yikej Moisés c'al Aarón yunen tzet max yal Jehová.", "7": "80 abil is k'inal Moisés cax 83 abil is k'inal Aarón, yet max k'anjab eb bay satak cham reyal Egipto.", "8": "<pb/>Max yalon Jehová bay Moisés c'al bay Aarón axca ti':", "9": "<pb/>—Tatol chi k'an jun rey tu' junok milagro yila', chal bay Aarón ti', cax chi bekon ay is k'okoch bay sat tx'otx' bay satak jun rey tu', cax ok oc yin labajil, ẍi Cham.", "10": "<pb/>Max lajwi tu xin, cax max toj Moisés yetok Aarón bay cham rey tu', cax max yikej eb yunen axca max yal Jehová. Max bekon ay Aarón tu' is k'okoch satak cham rey c'al satak masanil eb ay yopiso yetok cham; ayman max oc te' yin labajil.", "11": "A yet max yilon cham rey axca tu', ayman max chek cham yawtelay eb nak tz'akan ay is c'ul, axca tu' max yut c'apax eb nak tu' yet.", "12": "Max bek c'apax ay eb is k'okoch bay sat tx'otx', cax max oc yin labajil, palta max turlay aytok is k'okoch eb tu' yuj yet cham Aarón.", "13": "Caxc'al axca tu' max yunej, palta c'am jabok max cha yab cham rey; axcata' max yut yalon Jehová tol ok yak'c'al pitbok el is nabal.", "14": "<pb/>Max lajwi tu xin, cax max yalon Jehová bay Moisés: <pb/>—Max cawbi el is nabal jun rey tu', maj beklay el in conob Israel yuj.", "15": "Yet puch k'inibalilto yet yecal, chi toj ela' yet chi apni oc bay ti a' miman Nilo, cax chechbanen bay ti a' tu', cax cheontok te' k'okoch max oc yin labajil.", "16": "A bay tu' chal bay axca ti': A Jehová co Diosal ayon hebreo on ti', a' max in chekontek ul wal ayach tol cha bekil eb is conob Cham, yet chi toj eb oc yin ayilal bay takin tx'otx'; palta tinani' c'amc'al cha cha abej.", "17": "Yuj wal tu' xan max yal Jehová, tol chojtaknej elok mactxel Cham, yuj tzet ok yunej. A yet ok in mak'on sat a' aej ti' yetok in k'okoch mitx'bil aj wuj ti', axa a' aej ti' ok oc a' yin chic'al.", "18": "Masanil no txay ok camok, axa yakbi el a' tu'; c'amxa junok eb aj Egipto ok je' yuq'uena', cachi bay, ẍi Cham bay Moisés.", "19": "<pb/>Max yalon pax Jehová bay Moisés: <pb/>—Al bay Aarón, tol chi yatok is k'okoch bay yibanlak a' nuk' aejlak, c'al yiban a' yaliẍ aejlak, c'al yiban a' najab toc'al wajan. Masanil a' aejlak ay yul yet Egipto ok oc yin chic'al, masanil a' ay yulak ch'en net c'al yulak jucub, ẍi Jehová.", "20": "<pb/>Axca wal max yut yalon Jehová, cay wal tu' max yut Moisés c'al Aarón. Max yion aj Aarón te k'okoch cax max mak'on sat a' aej satak cham rey c'al satak masanil eb cham ayoc yin yajawilal yetok. Yet wal jun bek tu' max oc a' yin chic'al.", "21": "Masanil no txay ay yul a' miman aej max cami, cax max aj jabil a'; majxa je' yuq'uen eb aj Egipto a'. Masanil a' aej bay tu', chic'xac'al max yuncan el a'.", "22": "<pb/>Axca tu' max yut c'apax eb nak tz'akan ay is c'ul ay yul yet Egipto yuj tzet cuybil yuj. Caytu' max yun pitnen pax ba cham rey junelxa bay tzet max yal Moisés c'al Aarón axca max yut yalon Jehová.", "23": "C'am wal jabok yelapnok yul sat cham rey tu', cax max meltzoj bay is despacho.", "24": "A masanil eb anima bay Egipto tu' max watx'nej eb yuc'bala' bay tilak aej tu', yujtol masanil a' aejlak c'amxa chi je' yuc'lay a'.", "25": "<pb/>Yet is suk c'ualxa yetaxtok a' aej yuj Jehová,"}