{
  "1": "ΚΑΙ από εκεί βγήκε έξω, και ήρθε στην πατρίδα του· και τον ακολουθούσαν οι μαθητές του.",
  "2": "Και όταν ήρθε το σάββατο, άρχισε να διδάσκει στη συναγωγή· και πολλοί, ακούγοντας, εκπλήττονταν, και έλεγαν: Από πού προέρχονται σ' αυτόν όλα αυτά; Και ποια είναι η σοφία που του δόθηκε, ώστε και τέτοια θαύματα γίνονται με τα χέρια του;",
  "3": "Δεν είναι αυτός ο μαραγκός, ο γιος τής Μαρίας, και ο αδελφός τού Ιακώβου και του Ιωσή και του Ιούδα και του Σίμωνα; Και δεν είναι εδώ, ανάμεσά μας, οι αδελφές του; Και σκανδαλίζονταν μ' αυτόν.",
  "4": "Και ο Ιησούς έλεγε σ' αυτούς, ότι: Δεν υπάρχει προφήτης χωρίς τιμή, παρά μονάχα στην πατρίδα του, κι ανάμεσα στους συγγενείς του, και μέσα στο σπίτι του.",
  "5": "Και δεν μπορούσε να κάνει εκεί κανένα θαύμα, παρά μονάχα βάζοντας τα χέρια του επάνω σε λίγους αρρώστους, τους θεράπευσε.",
  "6": "Και θαύμαζε για την απιστία τους. Και περιερχόταν ολόγυρα τις κωμοπόλεις, διδάσκοντας.",
  "7": "ΚΑΙ αφού προσκάλεσε τους δώδεκα, άρχισε να τους στέλνει δύο-δύο· και τους έδινε εξουσία ενάντια στα ακάθαρτα πνεύματα.",
  "8": "Και τους παρήγγειλε να μη κρατούν τίποτε στον δρόμο, παρά μονάχα μια ράβδο· ούτε ταγάρι ούτε ψωμί ούτε χάλκινα νομίσματα στη ζώνη·",
  "9": "αλλά να είναι υποδεμένοι με σαντάλια· και να μη ντύνονται με δύο χιτώνες.",
  "10": "Και τους έλεγε: Όπου αν μπείτε μέσα σε σπίτι, εκεί να μένετε μέχρι να φύγετε από εκεί.",
  "11": "Και όσοι δεν σας δεχθούν ούτε σας ακούσουν, βγαίνοντας από εκεί, τινάξτε και τη σκόνη που είναι κάτω από τα πόδια σας, ως μαρτυρία σ' αυτούς· σας διαβεβαιώνω, ελαφρότερη θα είναι η τιμωρία στα Σόδομα ή τα Γόμορρα κατά την ημέρα της κρίσης, παρά σ' εκείνη",
  "12": "Και αφού βγήκαν έξω, κήρυτταν να μετανοήσουν·",
  "13": "και έβγαζαν πολλά δαιμόνια· και άλειφαν με λάδι πολλούς αρρώστους, και τους θεράπευαν.",
  "14": "Και ο βασιλιάς Ηρώδης άκουσε, (επειδή, το όνομά του είχε γίνει φανερό), και έλεγε, ότι: Ο Ιωάννης ο Βαπτιστής αναστήθηκε από τους νεκρούς, και γι' αυτό οι δυνάμεις ενεργούν μέσα σ' αυτόν.",
  "15": "Άλλοι έλεγαν, ότι: Είναι ο Ηλίας. Και άλλοι έλεγαν, ότι: Είναι προφήτης ή σαν ένας από τους προφήτες.",
  "16": "Και ακούγοντάς το ο Ηρώδης, είπε, ότι: Αυτός είναι ο Ιωάννης, που εγώ αποκεφάλισα· αυτός αναστήθηκε από τους νεκρούς.",
  "17": "Επειδή, ο ίδιος ο Ηρώδης είχε στείλει και έπιασε τον Ιωάννη, και τον έδεσε στη φυλακή, εξαιτίας τής Ηρωδιάδας, της γυναίκας τού αδελφού του, του Φιλίππου, επειδή την είχε πάρει για γυναίκα.",
  "18": "Για τον λόγο ότι, ο Ιωάννης έλεγε στον Ηρώδη, ότι: Δεν σου επιτρέπεται να έχεις τη γυναίκα τού αδελφού σου.",
  "19": "Η Ηρωδιάδα, όμως, τον μισούσε, και ήθελε να τον θανατώσει· και δεν μπορούσε.",
  "20": "Επειδή, ο Ηρώδης φοβόταν τον Ιωάννη, δεδομένου ότι τον γνώριζε ως άνδρα δίκαιο και άγιο· και τον προστάτευε· και έκανε πολλά, καθώς τον άκουγε, και τον άκουγε με ευχαρίστηση.",
  "21": "Και όταν ήρθε η κατάλληλη ημέρα, κατά την οποία ο Ηρώδης, στα γενέθλιά του, έκανε δείπνο στους μεγιστάνες του και στους χιλίαρχους και στους πρώτους τής Γαλιλαίας,",
  "22": "και μπήκε μέσα η θυγατέρα αυτής τής Ηρωδιάδας, και χόρεψε, και άρεσε στον Ηρώδη και στους συγκαθήμενους, ο βασιλιάς είπε στο κοριτσάκι: Ζήτησέ μου ό,τι και αν θέλεις, και θα σου το δώσω.",
  "23": "Και της ορκίστηκε ότι: Θα σου δώσω ό,τι μου ζητήσεις, μέχρι το μισό τού βασιλείου μου.",
  "24": "Και εκείνη, βγαίνοντας έξω, είπε στη μητέρα της: Τι να ζητήσω; Και εκείνη είπε: Το κεφάλι τού Ιωάννη τού Βαπτιστή.",
  "25": "Κι αμέσως, μπαίνοντας με βιασύνη μέσα στον βασιλιά, ζήτησε, λέγοντας: Θέλω να μου δώσεις αμέσως, επάνω σε πιάτο, το κεφάλι τού Ιωάννη τού Βαπτιστή.",
  "26": "Και ο βασιλιάς, αν και λυπήθηκε πολύ, εξαιτίας όμως των όρκων και των συγκαθήμενων, δεν θέλησε να απορρίψει το αίτημά της.",
  "27": "Κι αμέσως, ο βασιλιάς στέλνοντας έναν δήμιο, πρόσταξε να φερθεί το κεφάλι του.",
  "28": "Και εκείνος, αφού αναχώρησε, τον αποκεφάλισε μέσα στη φυλακή· και έφερε το κεφάλι του επάνω σε πιάτο, και το έδωσε στο κοριτσάκι· και το κοριτσάκι το έδωσε στη μητέρα του.",
  "29": "Και ακούγοντας αυτό οι μαθητές του, ήρθαν και σήκωσαν το πτώμα του, και το έβαλαν μέσα σε μνήμα.",
  "30": "Και συγκεντρώνονται οι απόστολοι κοντά στον Ιησού, και του ανήγγειλαν τα πάντα, και όσα έπραξαν και όσα δίδαξαν.",
  "31": "Και τους είπε: Ελάτε εσείς οι ίδιοι ιδιαιτέρως σε έναν ερημικό τόπο, και αναπαύεστε λίγο· επειδή, ήσαν πολλοί εκείνοι που έρχονταν και έφευγαν, και δεν ευκαιρούσαν ούτε να φάνε.",
  "32": "Και πήγαν με το πλοίο σε έναν ερημικό τόπο, μόνοι τους.",
  "33": "Και καθώς πήγαιναν, τους είδαν τα πλήθη, και πολλοί τον αναγνώρισαν· και πεζοπορώντας έτρεξαν εκεί μαζί, από όλες τις πόλεις, και, φτάνοντας πριν απ' αυτούς, συγκεντρώθηκαν κοντά του.",
  "34": "Και βγαίνοντας ο Ιησούς έξω, είδε ένα μεγάλο πλήθος, και σπλαχνίστηκε γι' αυτούς, επειδή ήσαν σαν πρόβατα που δεν είχαν ποιμένα· και άρχισε να τους διδάσκει πολλά.",
  "35": "Και επειδή είχε ήδη περάσει πολλή ώρα, πλησιάζοντάς τον οι μαθητές του, λένε, ότι: Ο τόπος είναι ερημικός, και έχει περάσει ήδη πολλή ώρα·",
  "36": "απόλυσέ τους, για να πάνε στα γύρω χωράφια και τις κωμοπόλεις, και να αγοράσουν για τον εαυτό τους ψωμιά· επειδή, δεν έχουν τι να φάνε.",
  "37": "Και εκείνος, απαντώντας σ' αυτούς, είπε: Δώστε τους εσείς να φάνε. Και του λένε: Να πάμε να αγοράσουμε ψωμιά για 200 δηνάρια, και να τους δώσουμε να φάνε;",
  "38": "Και εκείνος λέει σ' αυτούς: Πόσα ψωμιά έχετε; Πηγαίνετε και δείτε. Και αφού είδαν, λένε: Πέντε, και δύο ψάρια.",
  "39": "Και τους πρόσταξε όλους να καθήσουν επάνω στο χλωρό χορτάρι συντροφιές-συντροφιές.",
  "40": "Και κάθησαν κατά ομάδες, ανά 100 και ανά 50.",
  "41": "Και παίρνοντας τα πέντε ψωμιά και τα δύο ψάρια, αφού κοίταξε στον ουρανό, ευλόγησε και έκοψε τα ψωμιά σε κομμάτια, και έδινε στους μαθητές του, για να βάλουν μπροστά τους· και μοίρασαν σε όλους τα δύο ψάρια.",
  "42": "Και έφαγαν όλοι και χόρτασαν.",
  "43": "Και σήκωσαν από τα κομμάτια δώδεκα κοφίνια γεμάτα, και από τα ψάρια.",
  "44": "Και εκείνοι που έφαγαν τα ψωμιά ήσαν 5.000 άνδρες.",
  "45": "Κι αμέσως ανάγκασε τους μαθητές του να μπουν μέσα στο πλοίο, και να προηγηθούν στην αντίπερα όχθη κοντά στη Βηθσαϊδά, μέχρις ότου αυτός απολύσει το πλήθος.",
  "46": "Και όταν τους απέλυσε, πήγε στο βουνό να προσευχηθεί.",
  "47": "Και όταν έγινε βράδυ, το πλοίο βρισκόταν στο μέσον τής θάλασσας, κι αυτός ήταν μόνος επάνω στη γη.",
  "48": "Και τους είδε να βασανίζονται στο να κωπηλατούν· επειδή, ο άνεμος ήταν ενάντια σ' αυτούς· και κατά την τέταρτη φυλακή τής νύχτας έρχεται προς αυτούς, περπατώντας επάνω στη θάλασσα· και ήθελε να τους προσπεράσει.",
  "49": "Και εκείνοι, όταν τον είδαν να περπατάει επάνω στη θάλασσα, νόμισαν ότι είναι φάντασμα, και έβγαλαν δυνατές κραυγές.",
  "50": "Επειδή, όλοι τον είδαν και ταράχτηκαν. Κι αμέσως μίλησε μαζί τους, και τους λέει: Έχετε θάρρος· εγώ είμαι, μη φοβάστε.",
  "51": "Και ανέβηκε προς αυτούς στο πλοίο· και σταμάτησε ο άνεμος. Και εκπλήττονταν μέσα τους σε αρκετά μεγάλο βαθμό, και θαύμαζαν.",
  "52": "Επειδή, από τα ψωμιά δεν κατάλαβαν, για τον λόγο ότι η καρδιά τους ήταν πωρωμένη.",
  "53": "Και διαπέρασαν και ήρθαν στη γη Γεννησαρέτ, και αγκυροβόλησαν.",
  "54": "Και καθώς βγήκαν από το πλοίο, αμέσως μόλις τον αναγνώρισαν,",
  "55": "έτρεξαν σε όλα τα περίχωρα εκείνα, και άρχισαν να κουβαλούν τούς αρρώστους επάνω στα κρεβάτια, όπου άκουγαν ότι είναι εκεί.",
  "56": "Και όπου έμπαινε μέσα στις κωμοπόλεις ή τις πόλεις ή τα χωράφια, έβαζαν όσους ασθενούσαν στις αγορές, και τον παρακαλούσαν να αγγίξουν έστω το κράσπεδο του ιματίου του· και όσοι το άγγιζαν, θεραπεύονταν."
}