{
  "1": "Mi do, malliberulo pro la Sinjoro, petegas vin, ke vi iradu inde je la voko, en kiu vi estas vokitaj,",
  "2": "kun cxia humileco kaj mildeco, kun toleremeco, paciencante unu al alia en amo,",
  "3": "penante konservi la unuecon de la Spirito en la ligilo de paco.",
  "4": "Estas unu korpo, kaj unu Spirito, kiel ankaux vi estas vokitaj en unu espero de via voko;",
  "5": "unu Sinjoro, unu fido, unu bapto,",
  "6": "unu Dio kaj Patro de cxiuj, kiu estas super cxiuj, kaj tra cxiuj, kaj en cxiuj.",
  "7": "Sed al cxiu el ni la graco estas donita, laux la mezuro de la dono de Kristo.",
  "8": "Tial li diras:Kiam li supreniris alten, li alkondukis kaptitojn,Kaj donis donacojn al homoj.",
  "9": "(CXi tio do:Li supreniris-kio gxi estas krom tio, ke li ankaux antauxe malsupreniris gxis la profundajxoj de la tero?",
  "10": "La malsuprenirinto-tiu sama estis la suprenirinto alte super cxiuj cxieloj, por plenigi cxion.)",
  "11": "Kaj unujn li donis por esti apostoloj; aliajn, profetoj; aliajn,evangeliistoj; kaj aliajn, pasxtistoj kaj instruistoj;",
  "12": "por perfektigo de la sanktuloj, por la laboro de pastrado, por la konstruo de la korpo de Kristo,",
  "13": "gxis ni cxiuj atingos la unuecon de la fido kaj de la scio de la Filo de Dio, gxis la homo perfekta, gxis la mezuro de la matureco de la pleneco de Kristo;",
  "14": "por ke ni jam ne estu infanoj, onde jxetataj kaj cxirkauxpelataj de cxiu vento de doktrino, per jxonglado de homoj, per ruzo laux artifiko de trompo;",
  "15": "sed parolante la veron en amo, ni cxiel kreskadu en tiun, kiu estas la kapo, Kristo,",
  "16": "el kiu la tuta korpo, kunigita kaj kunfortikigita tra cxiu artiko de la livera sistemo, per energio, laux la mezuro de cxiu parto, faras kreskadon de la korpo, por la sinedifado en amo.",
  "17": "La jenon do mi diras, kaj protestas en la Sinjoro, ke vi ne plu iru tiel, kiel iras ankaux la nacianoj en la vanteco de siaj mensoj,",
  "18": "mallumigitaj en intelekto, fremdigitaj for de la vivo de Dio, pro la nescio, kiu estas en ili, pro la malmoleco de ilia koro;",
  "19": "kiuj, sensentigxinte, fordonis sin al malcxasteco por la praktikado de cxia malpureco kun avideco.",
  "20": "Sed vi ne tiel lernis Kriston;",
  "21": "se almenaux vi lin auxdis, kaj en li estis instruitaj, kiel en Jesuo estas vero;",
  "22": "por ke vi formetu, rilate al antauxa konduto, la malnovan homon,pereeman laux trompaj deziroj,",
  "23": "kaj renovigxu rilate al la spirito de via menso,",
  "24": "kaj surmetu la novan homon, kreitan laux Dio en justeco kaj vera sankteco.",
  "25": "Pro tio, formetante malveron, cxiu parolu veron kun sia proksimulo, cxar ni estas membroj unu de alia.",
  "26": "Koleru kaj ne peku, la suno ne subiru sur via kolero;",
  "27": "ankaux ne donu lokon al la diablo.",
  "28": "SXtelinto ne plu sxtelu, sed prefere li laboru, farante bonon per siaj manoj, por ke li havu ion por doni al bezonanto.",
  "29": "El via busxo eliru neniu putra vorto, sed nur tio, kio estas bona, por konvena edifado, por ke gxi donu gracon al la auxdantoj.",
  "30": "Kaj ne cxagrenu la Sanktan Spiriton de Dio, en kiu vi estis sigelitaj al la tago de elacxeto.",
  "31": "CXia akreco kaj indigno kaj kolero kaj vocxbruado kaj kalumnio estu formetitaj el inter vi, kune kun cxia malico;",
  "32": "kaj estu bonfaraj unu al alia, bonkoraj, pardonantaj unu al alia, kiel ankaux Dio en Kristo pardonis al vi."
}