{"1": "<pb/><t>Los hijos de Isacar fueron cuatro en total: Tola, Fuvá, Yasub y Simrón.</t>", "2": "<pb/><t>Los hijos de Tola fueron Uzi, Refaías, Jeriel, Yamay, Ibsán y Samuel, todos ellos guerreros valientes y jefes de las familias patriarcales de Tola. Según sus registros genealógicos, en el tiempo de David eran veintidós mil seiscientos.</t>", "3": "<pb/><t>Israías fue el hijo de Uzi, y los hijos de Israías fueron Micael, Abdías, Joel e Isías, en total cinco jefes.</t>", "4": "<t>Tan grande era el número de sus mujeres y niños que, según sus registros genealógicos, contaban con un ejército de treinta y seis mil hombres de guerra.</t>", "5": "<t>El número total de todos sus parientes de las familias de Isacar ascendía a ochenta y siete mil guerreros valientes.</t>", "6": "<pb/><t>Los hijos de Benjamín fueron Bela, Béquer y Jediael, tres en total.</t>", "7": "<pb/><t>Los hijos de Bela fueron Esbón, Uzi, Uziel, Jerimot e Irí, cinco en total. Todos ellos eran jefes de las familias patriarcales y guerreros valientes, y sumaban veintidós mil treinta y cuatro.</t>", "8": "<pb/><t>Los hijos de Béquer fueron Zemirá, Joás, Eliezer, Elihoenay, Omrí, Jerimot, Abías, Anatot y Alamet. Todos ellos eran hijos de Béquer,</t>", "9": "<t>jefes de sus familias patriarcales y guerreros valientes. Según sus registros genealógicos, eran veinte mil doscientos.</t>", "10": "<pb/><t>Bilhán fue el hijo de Jediael, y los hijos de Bilhán fueron Jeús, Benjamín, Aod, Quenaná, Zetán, Tarsis y Ajisajar.</t>", "11": "<t>Todos ellos descendían de Jediael, y eran jefes de sus familias patriarcales y guerreros valientes. En total, eran diecisiete mil doscientos hombres aptos para la guerra.</t>", "12": "<pb/><t>Los hijos de Ir fueron Supín y Jupín. Jusín fue el hijo de Ajer.</t>", "13": "<pb/><t>Los hijos de Neftalí fueron Yazel, Guní, Jéser y Salún. Estos eran descendientes de Bilhá.</t>", "14": "<pb/><t>Los hijos que Manasés tuvo con su concubina siria fueron Asriel y Maquir, este último, padre de Galaad.</t>", "15": "<t>Maquir tomó por esposa a Macá, de la familia de Jupín y Supín. <pb/>El segundo hijo se llamaba Zelofejad, quien solamente tuvo hijas.</t>", "16": "<t>Macá, la esposa de Maquir, dio a luz un hijo, al que llamó Peres. Este fue hermano de Seres y padre de Ulán y Requen.</t>", "17": "<t>Bedán fue hijo de Ulán. <pb/>Estos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés.</t>", "18": "<t>Su hermana Hamoléquet fue la madre de Isod, Abiezer y Majlá.</t>", "19": "<pb/><t>Los hijos de Semidá fueron Ahián, Siquén, Liquejí y Anián.</t>", "20": "<pb/><t>Los descendientes de Efraín en línea directa fueron Sutela, Béred, Tajat, Eladá, Tajat,</t>", "21": "<t>Zabad, Sutela, Ezer y Elad. Los habitantes de Gad mataron a estos dos últimos porque bajaron a robarles sus ganados.</t>", "22": "<t>Durante mucho tiempo Efraín guardó luto por sus hijos, y sus parientes llegaron para consolarlo.</t>", "23": "<t>Luego se unió a su esposa, la cual concibió y le dio a luz un hijo, a quien él llamó Beriá por la desgracia <f>[20]</f> que su familia había sufrido.</t>", "24": "<pb/><t>Su hija Será edificó Bet Jorón la de arriba y Bet Jorón la de abajo, y también Uzén Será.</t>", "25": "<pb/><t>Los descendientes de Beriá en línea directa fueron Refa, Résef, Télaj, Taján,</t>", "26": "<t>Ladán, Amiud, Elisama,</t>", "27": "<t>Nun y Josué.</t>", "28": "<t>Sus posesiones y lugares de residencia fueron Betel con sus aldeas; Narán, al este; Guézer con sus aldeas, al oeste; y Siquén con sus aldeas hasta Ayah con sus aldeas.</t>", "29": "<t>Los descendientes de Manasés tenían en su poder a Betseán, Tanac, Meguido y Dor, con sus respectivas aldeas. En estos lugares se asentaron los descendientes de José hijo de Israel.</t>", "30": "<pb/><t>Los hijos de Aser fueron Imná, Isvá, Isví, Beriá y Sera, su hermana.</t>", "31": "<pb/><t>Los hijos de Beriá fueron Héber y Malquiel, padre de Birzávit.</t>", "32": "<pb/><t>Los hijos de Héber fueron Jaflet, Semer, Jotán y Suá, su hermana.</t>", "33": "<pb/><t>Los hijos de Jaflet fueron Pasac, Bimal y Asvat.</t>", "34": "<pb/><t>Los hijos de su hermano Semer fueron Rohegá, Yehubá y Aram.</t>", "35": "<pb/><t>Los hijos de su hermano Hélem fueron Zofa, Imná, Seles y Amal.</t>", "36": "<pb/><t>Los hijos de Zofa fueron Súaj, Harnéfer, Súal, Berí, Imrá,</t>", "37": "<t>Béser, Hod, Sama, Silsa, Itrán y Beerá.</t>", "38": "<pb/><t>Los hijos de Jéter fueron Jefone, Pispa y Ará.</t>", "39": "<pb/><t>Los hijos de Ula fueron Araj, Janiel y Risiyá. </t>", "40": "<pb/>Todos ellos fueron descendientes de Aser, jefes de familias patriarcales, hombres selectos, guerreros valientes e importantes. Según sus registros genealógicos eran veintiséis mil hombres, aptos para la guerra."}