{"1": "¿QUE, pues, diremos que halló Abraham nuestro padre según la carne?", "10": "¿Cómo pues le fue imputada? ¿estando él en la circuncisión o en la incircuncisión? no en la circuncisión, sino en la incircuncisión.", "11": "Y recibió la señal de la circuncisión, un sello de la justicia de la fe que tuvo en la incircuncisión; para que fuese padre de todos los que creen, estando en la incircuncisión; para que también a ellos les sea imputada por justicia:", "12": "Y padre de la circuncisión, a los que no solamente son de la circuncisión, mas también a los que siguen las pisadas de la fe de nuestro padre Abraham, que tenía antes de ser circuncidado.", "13": "Porque no por la ley fue dada la promesa a Abraham, o a su simiente, que sería heredero del mundo, sino por la justicia de fe.", "14": "Porque si los de la ley, son los herederos, hecha vana es la fe; y anulada es la promesa.", "15": "Por cuanto la ley obra ira; porque donde no hay ley, allí tampoco hay transgresión.", "16": "Por tanto es por fe, para que sea por gracia; a fin de que la promesa sea firme a toda la simiente, no solamente al que es de la ley, mas también al que es de la fe de Abraham: el cual es padre de todos nosotros,", "17": "(Como está escrito: Por padre de muchas naciones te he puesto) delante de aquél a quien creyó, es a saber, Dios, el cual da vida a los muertos, y llama las cosas que no son, como las que son.", "18": "El cual creyó en esperanza contra esperanza, para ser hecho padre de muchas naciones, conforme a lo que le había sido dicho: Así será tu simiente.", "19": "Y no se debilitó en la fe, ni consideró su propio cuerpo ya muerto, (siendo ya de casi cien años,) ni la matriz muerta de Sara.", "2": "Porque si Abraham fue justificado por las obras, tiene de qué gloriarse; mas no delante de Dios.", "20": "Tampoco dudó en la promesa de Dios por incredulidad: antes fue esforzado en la fe dando gloria a Dios:", "21": "Enteramente persuadido que todo lo que había prometido, era también poderoso para hacerlo.", "22": "Por lo cual también le fue imputado por justicia.", "23": "Y no está escrito solamente por causa de él, que le fue imputado;", "24": "Sino también por nosotros, a quienes será imputado, si creemos en el que resucitó de los muertos a Jesús el Señor nuestro:", "25": "El cual fue entregado por nuestros delitos, y resucitado para nuestra justificación.", "3": "Porque, ¿qué dice la Escritura? Y creyó Abraham a Dios, y le fue imputado por justicia.", "4": "Empero al que obra, no es imputado el galardón por gracia, sino por deuda.", "5": "Mas al que no obra, sino cree en aquel que justifica al impío, su fe le es imputada por justicia.", "6": "Como también David describe la bienaventuranza del hombre, al cual Dios imputa justicia sin obras,", "7": "Diciendo: Bienaventurados aquellos, cuyas iniquidades son perdonadas, y cuyos pecados son cubiertos.", "8": "Bienaventurado el varón al cual el Señor no imputará pecado.", "9": "¿Esta bienaventuranza pues viene solamente sobre la circuncisión, o también sobre la incircuncisión? porque decimos que a Abraham le fue imputada la fe por justicia."}