{"1": "HERMANOS, ciertamente el deseo de mi corazón, y mi oración a Dios por Israel, es para su salvación.", "10": "Porque con el corazón se cree para justicia; y con la boca se hace confesión para salvación.", "11": "Porque la Escritura dice: Todo aquel que en él creyere, no será avergonzado.", "12": "Porque no hay diferencia entre el Judío y el Griego; porque uno mismo es el Señor de todos, rico para con todos los que le invocan.", "13": "Porque todo aquel que invocare el nombre del Señor, será salvo.", "14": "¿Cómo pues invocarán a aquel en el cual no han creído? ¿Y cómo creerán en aquel de quien no han oído? ¿Y cómo oirán si no hay quien les predique?", "15": "¿Y cómo predicarán si no fueren enviados? como está escrito: ¡Cuán hermosos son los pies de los que predican el evangelio de paz, de los que predican el evangelio de las cosas buenas!", "16": "Mas no todos obedecieron al evangelio porque Isaías dice: Señor, ¿quién creyó nuestro dicho?", "17": "Así que la fe viene por el oir, y el oir por la palabra de Dios.", "18": "Mas digo yo: ¿No han oído? Antes cierto por toda la tierra ha salido el sonido de ellos, y sus palabras hasta los fines del mundo.", "19": "Mas yo digo: ¿No lo ha conocido Israel? Primeramente Moisés dice: Yo os provocaré a celos por un pueblo que no es mi pueblo y por una nación insensata os provocaré a ira.", "2": "Porque yo les doy testimonio; de que ellos tienen celo de Dios, mas no según conocimiento.", "20": "Mas Isaías tiene mucho denuedo, y dice: Fui hallado de los que no me buscaban; manifestéme a los que no preguntaban por mí.", "21": "Mas contra Israel dice: Todo el día extendí mis manos a un pueblo desobediente y contradictor.", "3": "Porque ignorando la justicia de Dios, y procurando establecer su propia justicia, no se han sujetado a la justicia de Dios.", "4": "Porque Cristo es el fin de la ley, para justicia a todo aquel que cree.", "5": "Porque Moisés describe la justicia que es por la ley: Que el hombre que aquellas cosas hiciere, vivirá por ellas.", "6": "Mas la justicia que es por la fe, dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer abajo a Cristo.)", "7": "¿O, quién descenderá al abismo? (esto es, para volver a traer a Cristo de los muertos.)", "8": "Mas ¿qué dice? Cercana te está la palabra, en tu boca, y en tu corazón. Esta es la palabra de fe la cual predicamos:", "9": "Que si confesares con tu boca al Señor Jesús; y creyeres en tu corazón que Dios le resucitó de los muertos, serás salvo."}