{"1": "<pb/>Cyk'oncjtzune tcyakil mya ba'n ex tcyakil sbubl; mi'n che oque te xmletz', mi'n tzaj tlo'ch cyc'u'je, mi'n che si'mine yol cyi'j xjal.", "2": "Che ocxe ic tza'n ke tal ne' c'itzke che itz'j in tzaj el cyc'u'j ti'j cych'u'; icxwittzun cyeye tzajwit el cyc'u'je ti'j tyol Dios mya smo'n twitz, tu'n tajben te cyanmiye tu'ntzun cych'iye ex tu'n cyclete.", "3": "Porque ma tz'el cynic'e ti'j ka tbanilxix Kajaw.", "4": "<pb/>Che lak'etze tuc'il Kajaw, porque ate Kajaw jun abj itz' ex k'ol chwinklal. Ax toc el ic'un cyu'n xjal, atzun tuj twitz Dios sc'o'maj ex wi'yilxix.", "5": "Ax icx cyeye ma che oque ic tza'n abj itz'; cyja'tzun, cymojban cyibe tuc'il Crist tu'n cyjaw bincha'ne tu'n cyoque te jun tja Dios minti' k'ancha'l, ex tu'n cyoque te pal o'cx tu'n cyajbene te Dios, tu'ntzun t-xi cyk'o'ne oyaj te Dios nok tu'n Jesucrist. Aju oyaj lu minti' k'ancha'l ex in xi tc'mo'n Dios.", "6": "Porque atzun jlu in tma'n tuj Tu'jil: <pb/><t>Lu cbel nk'o'ne jun abj tuj tnam Sión, aju abj ma'xix te scyini, sc'o'maj ex wi'yilxix; alcye ma tz'ocslan ti'j mlay tzaj tch'ixwi, chi tuj Tu'jil.</t>", "7": "<t>Aju abj lu wi'yilxix te cyeye, akeye ma che ocslane; atzun cye keju minti' in che ocslan, mya wi'yilxix, porque in tma'n tuj Tu'jil:</t> <t>Aju abj el cyic'un ke binchal ja, ma tz'oc te scyini te simyent, chi tuj Tu'jil.</t>", "8": "<pb/>Ax icx in tma'n: <pb/><t>Ma tz'oc te jun abj tu'n cyjaw tolj xjal ti'j, ex ma tz'oc te jun abj tu'n cyjaw tz'ak xjal ti'j, chi tuj Tu'jil.</t> <pb/>Porque in che jaw tolj ti'j ju yol tu'nju minti' in xi cyniman; porque cyajnix bant jlu tu'n Dios ojtxi.", "9": "<pb/>Akeye junx cyiyjile, sc'o'maj keye, ex ma che oque te rey ex pal, ma che oque te jun tnam o'cx te Dios tu'n cyajbene, ma che oque te jun tnam tecuxix Dios tu'ntzun t-xi cychic'ba'ne tbinchben Dios nim tipumal; ate Dios txcon cyeye tu'n cyetze tuj klolj ex tu'n cytene tuj t-spic'umal tbanilxix.", "10": "Ojtxi mya jun tnam keye, atzun ja'lo ma che oque te jun tnam te Dios; ojtxi minti' tzaj k'ak'an tc'u'j Dios cyi'je, atzun ja'lo ma tzaj k'ak'an tc'u'j cyi'je.", "11": "<pb/>Akeye erman at nc'u'je cyi'je, chin cubsale cywitze porque ic tza'n stranjer xjal keye ex ic tza'n betin xjal keye tzalu twitz tx'otx', mi'n txi cynimane aju tajbil cychibjale, porque atzun jlu in k'ojin ti'j cyanmiye.", "12": "Che ank'ine ba'n cyxol txkantl xjal minti' ojtzki'n Dios cyu'n, tu'ntzun mi'n cyyolintl cyi'je ka mya ba'n keye, nok o'cx tu'n cyque'yinte cyak'unbene ba'n ex tu'n tjaw cynimsa'n tbi Dios oc ttzaj tk'o'n Dios t-xtalbil cye.", "13": "<pb/>Cynimanxe tcyakil cawbil tcub cyxol xjal, tu'nju ocslal keye ti'j Kajaw; cynimanxe president, porque atzun in cawin cyibaj cycyakil;", "14": "ax icx cynimanxe ke gobernador, porque in che tzaj sama'n tu'n president tu'n tcub cyk'o'n cycastiw ke xjal binchal mya ba'n, ax icx tu'n cyyolin ba'n cyi'j ke xjal ba'n cybinchben.", "15": "Porque atzun tajbil Dios jlu, tu'n cybinchanteye aju ba'n, cyja'tzun tu'n tmaket cytzi' ke xjal minti' ch'in ba'n cyu'n ex minti' cynabl.", "16": "<pb/>Tzokpi'n keye, pero mya tu'nju tzokpi'n keye tu'n cybinchanteye aju mya ba'n, nok o'cx tu'n cyoque te tmajen Dios.", "17": "Che nimane cye cycyakil. Cyc'ujlame ke erman. Che xobe twitz Dios. Che nimane te president.", "18": "<pb/>Akeye majen, atwit tchi cypatrone tuj cywitze tu'ntzun cytene tjak' cycawbil; mya nok o'cx tu'n t-xi cynimane ke patrón ba'n ke ex ba'n cymod, ax icx tu'n t-xi cynimane ke patrón mya ba'n cymod.", "19": "Porque ba'n jlu tuj twitz Dios, ka at jun erman in yajlanjtz nokx gan ex nnic'x tu'n tu'n tlaj taj tu'n tniman te Dios.", "20": "Ka ma che oc bju'ne tu'n tlaj il otok cybinchaye, ¿atpelo nimbil cyeye ka ma tzic'x cyu'ne? Pero ka ma che yajlanjtze tu'n tlaj ju ba'n in cybincha'ne, ex ka ma tz'icx cyu'ne, atzun jlu ba'n nne'la tuj twitz Dios.", "21": "Porque ma che txconjtze tu'n Dios tu'n tic'x cyu'ne; porque icx te Crist ic'x tu'n tu'n cylaje, cyaj tyec'un cyeye tu'n cyoc lpe'ye ti'j.", "22": "Minti' jun il o tbincha Crist, ex minti' o tma jun yol te sbubl.", "23": "Tej toc yaso'n Crist cyu'n xjal, minti' aj tmojtza'n yasbil. Tej tyajlanjtz cyu'n, minti' xi tma'n yol te xobtzabl cye, nok o'cx xi tk'on tib tuj tcwent Dios aju binchalte ti'j xtis tuj tumelxix.", "24": "Ax Jesucrist xi ikante kil tej tjaw k'o'n t-ximlal twitz crus, tu'ntzun koc ic tza'n cyimni tu'n mi'n kbinchan il, ex tu'n kank'in tu'n kbinchante aju tz'aklxix. Tu'n tc'ixblen Crist ma che banixe.", "25": "Porque nej ic cytene ic tza'n ke ẍne'l tzpetni ke; atzun ja'lo ma che ul meltz'aje tuc'il Crist aju Pastoril cyeye ex Cwentil cyanmiye."}