{"1": "<pb/>Por lo demás, hermanos, os rogamos y exhortamos en el Señor Jesús que, tal y como os enseñamos, os comportéis como conviene para agradar a Dios, y en esto crezcáis.", "2": "<pb/>Ya sabéis las instrucciones que os dimos de parte del Señor Jesús.", "3": "La voluntad de Dios es que viváis santamente,<f>ⓜ</f> que os apartéis de la inmoralidad sexual;<f>ⓝ</f>", "4": "que cada uno de vosotros sepa tener su propio cuerpo en santidad y honor,", "5": "y no en pasiones desordenadas, como los gentiles que no conocen a Dios.<f>ⓞ</f>", "6": "Que ninguno agravie ni engañe en nada a su hermano, porque el Señor toma venganza de todo esto, como ya os hemos dicho y repetido.<f>ⓟ</f>", "7": "Pues Dios, no nos ha llamado a vivir en la inmundicia, sino a vivir en santidad.<f>ⓠ</f>", "8": "Así que, el que desecha esto, no desecha a ningún hombre, sino a Dios,<f>ⓡ</f> que también nos dio su Espíritu Santo.<f>ⓢ</f>", "9": "<pb/>Acerca del amor fraternal no tenéis necesidad de que os escriba, porque vosotros mismos habéis aprendido de Dios que os améis unos a otros.", "10": "Y así lo hacéis ya con todos los hermanos que están por toda Macedonia. No obstante hermanos os rogamos que crezcáis aún más.", "11": "Procurad vivir tranquilos, ocupaos en vuestros negocios y trabajad con vuestras manos de la manera que os hemos mandado,<f>ⓣ</f>", "12": "para que os conduzcáis honradamente con los de afuera<f>ⓤ</f> y no tengáis necesidad de nada.<f>ⓥ</f>", "13": "<pb/>Hermanos, tampoco queremos que ignoréis qué ocurrirá con los que ya han muerto, ni que os entristezcáis como los que no tienen esperanza.<f>ⓦ</f>", "14": "Porque si creemos que Jesús murió y resucitó, así también Dios llevará consigo a los que murieron en Jesús.", "15": "<pb/>Y, de acuerdo a la enseñanza del Señor, os decimos esto:<f>ⓧ</f> que nosotros que vivimos, los que habremos quedado hasta la venida del Señor, no nos adelantaremos a los que murieron.", "16": "Porque el Señor mismo descenderá del cielo con voz de mando, con voz de arcángel y con trompeta de Dios, y los muertos en Cristo resucitarán primero.", "17": "Luego nosotros, los que vivimos, los que hayamos quedado, seremos arrebatados juntamente con ellos para recibir al Señor en las nubes, y así estaremos siempre con el Señor. <f>ⓨ</f>", "18": "Por tanto, animaos unos a otros con estas palabras."}