{
  "1": "The spirit speaketh evidently that in the latter times some shall depart from the faith, and shall give heed unto spirits of error,",
  "2": "and devilish doctrine of them which speak false thorow hypocrisy, and have their consciences marked with an hot iron,",
  "3": "forbidding to marry, and commanding to abstain from meats, which God hath created to be received with giving thanks, of them which believe, and know the truth,",
  "4": "for all the creatures of God are good: and nothing to be refused, if it be received with thanksgiving:",
  "5": "For it is sanctified by the word of God, and prayer.",
  "6": "If thou shalt put the brethren in remembrance of these things, thou shalt be a good minister of Jesu Christ which hast been nourished up in the words of the faith, and good doctrine, which doctrine thou hast continually followed.",
  "7": "But cast away unghostly and old wives' fables. Exercise thyself unto godliness.",
  "8": "For bodily exercise profiteth little: But godliness is good(profitable) unto all things, as a thing which hath promises of the life that is now, and of the life to come.",
  "9": "This is a sure saying, and of all parties worthy to be received.",
  "10": "For therefore we labour and suffer rebuke, because we believe(hope) in the living God, which is the saviour of all men: but specially of those that believe.",
  "11": "Such things command and teach.",
  "12": "Let no man despise thy youth: but be unto them that believe, an ensample, in word, in conversation, in love, in spirit, in faith and in pureness.",
  "13": "Till I come give attendance to reading, to exhortation, and to doctrine.",
  "14": "Despise not(Be not negligent) the gift that is in thee, which was given thee thorow prophecy, and with laying on of the hands of a senior.(an elder.)",
  "15": "These things exercise, and give thyself unto them, that all men may see(it may be seen) how thou profitest. (in all things)",
  "16": "Take heed unto thyself and unto learning, and continue therein.(in these things) For if thou shalt so do thou shalt save thyself, and them that hear thee."
}