{
  "1": "Rebuke not a senior:(an elder:) but exhort him as a father, and the younger men as brethren,",
  "2": "the elder women as mothers, the younger as sisters, with all pureness.",
  "3": "Honour widows which are true widows.",
  "4": "If any widow have children or nephews, let them learn first to rule their own houses godly, and to recompense their elders. For that is good and acceptable before God.",
  "5": "She that is a very widow, and friendless,(desolate) putteth her trust in God, and continueth in supplication and prayer night and day:",
  "6": "but she that liveth in pleasure, is dead even yet alive.",
  "7": "And such(these) things command, that they may be without fault.(blame)",
  "8": "If there be any(any man) that provideth not for his own, and namely(specially) for them of his household, the same denieth(hath denied) the faith, and is worse than an infidel.",
  "9": "Let no widow be chosen under threescore(sixty) year old, and such a one as was the wife of one man,",
  "10": "and well reported of in good works: if she have nourished children,(brought up children well) if she have been liberal to strangers,(harberous) if she have washed the saints' feet, if she have ministered unto them which were in adversity, if she were continually given unto all manner (of) good works.",
  "11": "The younger widows refuse. For when they have begun to wax wanton, to the dishonour of(against) Christ, then will they marry,",
  "12": "having damnation, because they have despised(broken) their first faith.",
  "13": "And also they learn to go(run about) from house to house idle, yea not idle only, but also trifling and busybodies, speaking things which are not comely.",
  "14": "I will therefore that the younger women marry and bear children, and guide the house, and give none occasion to the adversary to speak evil.",
  "15": "For many of them are all ready turned back, and are gone after Satan.",
  "16": "And if any man or woman that believeth have widows, let them minister unto(make provision for) them, and let not the congregation be charged: that it(ye) may have sufficient(enough) for them that are widows in deed.",
  "17": "The seniors(elders) that rule well are worthy of double honour, most specially they which labour in the word and in teaching.",
  "18": "For the scripture saith: Thou shalt not muzzle(musell) the mouth of the ox that treadeth out the corn. And the laborer is worthy of his reward.",
  "19": "Against an senior(elder) receive none accusation: but under two or three witnesses.",
  "20": "Them that sin rebuke openly(in the presence of all) that other (also) may fear.",
  "21": "I testify before God, and the Lord Jesus Christ, and the elect angels, that thou observe these things without hasty judgment, and do nothing partially.",
  "22": "Lay hands suddenly on no man neither be partaker of other men's sins: Keep thyself pure.",
  "23": "Drink no longer water, but use a little wine, for thy stomach's sake, and thine often diseases.(sickness)",
  "24": "Some men's sins are open beforehand and go before unto judgement: some men's sins follow after.(but some men's sins shall be manifest hereafter)",
  "25": "Likewise also good works are manifest beforehand, and they that are otherwise, cannot be hid."
}