{"1": "<pb/>Sucedió tiempo después, que dos funcionarios, el que preparaba las bebidas para el rey de Egipto, y el panadero principal, cometieron algunas faltas contra su señor el rey de Egipto.", "2": "Faraón se enojó contra el que le preparaba las bebidas y contra su panadero,", "3": "y los entregó en custodia al capitán de la guardia en la misma cárcel en que estaba José.", "4": "El capitán de la guardia encargó a José que los atendiera y quedaron algún tiempo arrestados.", "5": "Una noche, tanto el que preparaba las bebidas, como el panadero principal del rey de Egipto, tuvieron ambos un sueño en la prisión, y cada sueño requería una interpretación.", "6": "Cuando José los vino a ver por la mañana, se dio cuenta de que estaban muy preocupados.", "7": "Preguntó entonces a esos oficiales de Faraón que estaban con él en la prisión: \"¿Por qué amanecieron con tan mala cara?\"", "8": "Y le contestaron: \"Los dos hemos tenido un sueño y nos falta quien lo interprete. José les dijo: \"¿No es Dios quien da el interpretar los sueños? Vamos, cuéntenme lo que soñaron.", "9": "El que preparaba la bebida del rey contó primero su sueño a José así: \"En mi sueño había frente a mí una parra,", "10": "y en la parra tres sarmientos. Apenas brotó, apareció la flor y maduraron los granos en los racimos.", "11": "Yo tenía en la mano la copa de Faraón, y tomando aquellas uvas las exprimía en la copa de Faraón, y ponía la copa en sus manos.", "12": "José le dijo: \"Esto es lo que quiere decir tu sueño. Los tres sarmientos significan tres días.", "13": "Dentro de tres días Faraón te pondrá la cabeza en alto, pues te restablecerá en tu oficio, y volverás a colocar la copa en manos de Faraón, como lo hacías antes, cuando eras jefe de los que preparaban su bebida.", "14": "Acuérdate, pues, de mí cuando recuperes tu puesto, y habla en mi favor a Faraón, para que me mande sacar de esta cárcel.", "15": "Pues contra mi voluntad fui raptado del país de los hebreos, y tampoco aquí he hecho nada por lo que merezca estar en prisión.", "16": "Al ver el jefe de los panaderos que José había dado una interpretación favorable, le dijo: \"Voy a contar ahora mi sueño: Había tres canastos de pan blanco sobre mi cabeza.", "17": "En el canasto de arriba había toda clase de pasteles de los que come Faraón, pero los pájaros se lo comían del canasto que estaba sobre mi cabeza.", "18": "Respondió José: \"Este es el significado. Los tres canastos son tres días.", "19": "Pasados tres días, Faraón te pondrá la cabeza en alto, pues te colgará de un árbol y las aves vendrán a comer tu carne.", "20": "Al tercer día era el cumpleaños de Faraón, y dio un banquete a todos sus servidores. Y cuando estuvo con ellos, se acordó del jefe de los que preparaban las bebidas y del jefe de los panaderos.", "21": "Repuso en su puesto al que preparaba las bebidas, quien de nuevo puso la copa en las manos de Faraón,", "22": "mientras al jefe de los panaderos lo hizo colgar, tal como José lo había interpretado.", "23": "El que preparaba las bebidas no se volvió a acordar de José: sencillamente lo había olvidado."}