{"1": "<pb/>Dina, la hija que Lía dio a Jacob, salió un día a visitar a las mujeres de aquel país.", "2": "La vio Siquem, hijo de Hamor el jeveo, príncipe de aquella tierra, y la tomó; se acostó con ella y la violó.", "3": "Pero se quedó prendado de Dina, hija de Jacob, se enamoró de la joven y le habló de amor.", "4": "Entonces Siquem dijo a su padre Hamor: \"Toma para mí a esa joven.", "5": "Jacob se enteró de que su hija Dina había sido deshonrada, pero como sus hijos estaban en el campo con su rebaño, no dijo nada hasta que regresaron.", "6": "Hamor, padre de Siquem, vino a hablar con Jacob.", "7": "Cuando los hijos de Jacob volvieron del campo, se enteraron de lo que había pasado. Estos hombres se enojaron muchísimo porque se había cometido una infamia en Israel; alguien había abusado de la hija de Jacob, cosa que no debe hacerse.", "8": "Hamor habló con ellos y les dijo: \"Siquem, mi hijo, está enamorado de la hermana de ustedes. Les ruego que se la den por esposa.", "9": "Sean nuestros parientes, dennos sus hijas, y tomen las nuestras.", "10": "Quédense a vivir con nosotros, pues todo el territorio está a disposición de ustedes; habiten en él, muévanse libremente y adquieran propiedades en él.", "11": "Siquem dijo al padre y a los hermanos de Dina: \"Les ruego que me perdonen. Yo les daré todo lo que ustedes me pidan.", "12": "Impónganme un precio y regalos de valor, y yo les pagaré lo que quieran, pero denme a la muchacha por esposa.", "13": "Los hijos de Jacob respondieron a Siquem y a su padre Hamor. Les hablaron con engaño, porque Siquem había deshonrado a Dina, su hermana, y les dijeron:", "14": "No podemos dar nuestra hermana a un hombre incircunciso, pues entre nosotros eso es una vergüenza.", "15": "Daremos nuestro consentimiento con una sola condición: que se hagan iguales a nosotros, y circunciden a todos los varones que hay entre ustedes.", "16": "Entonces daremos a nuestras hijas y tomaremos las de ustedes, viviremos con ustedes y con ustedes formaremos un solo pueblo.", "17": "Pero si no nos hacen caso y no se circuncidan, tomaremos a nuestra hermana y nos iremos.", "18": "Estas palabras agradaron a Hamor y Siquem, su hijo.", "19": "El joven no tardó en hacer lo que se le pedía, porque estaba enamorado de la hija de Jacob; además, Siquem era el de más prestigio e influencia en la familia de su padre.", "20": "Hamor y su hijo Siquem fueron a la puerta de su ciudad y hablaron a sus conciudadanos, reunidos allí.", "21": "Les dijeron: \"Estos hombres son gente pacífica. Dejemos que se establezcan aquí y se muevan libremente por nuestra tierra. Nuestro país es extenso, y hay mucho lugar para ellos. Nosotros nos casaremos con sus hijas y les daremos las nuestras como esposas a ellos,", "22": "pero ellos ponen una condición para quedarse con nosotros y formar un solo pueblo, y es que todos los varones nos hagamos circuncidar, tal como lo hacen ellos.", "23": "Si aceptamos, sus rebaños, sus posesiones, sus animales y todo lo que tienen, será de nosotros. Hagamos, pues, lo que nos piden y que vivan entre nosotros.", "24": "Todos los que salían por la puerta de la ciudad se dejaron convencer por Hamor y su hijo Siquem, y todos los varones de la ciudad se hicieron circuncidar.", "25": "Al tercer día, cuando estaban más doloridos, dos hijos de Jacob, Simeón y Leví, hermanos de Dina, agarraron sus espadas, entraron en la ciudad sin peligro y mataron a todos los varones.", "26": "Mataron a Hamor y a su hijo Siquem, y tomando a Dina de la casa de Siquem, se fueron.", "27": "Los demás hijos de Jacob pasaron sobre los muertos y saquearon la ciudad.", "28": "Se apoderaron de sus vacas, ovejas, burros y de todo lo que había en la ciudad o en el campo.", "29": "Se llevaron como botín todas las riquezas, a las mujeres y a los niños, y saquearon todo lo que encontraron dentro de las casas.", "30": "Dijo entonces Jacob a Simeón y a Leví: \"Me han dejado en mala situación, y por culpa de ustedes me odiarán los cananeos y los fereceos que ocupan el país. Yo sólo tengo unos pocos hombres, y si ellos se unen para atacarme, me exterminarán junto con toda mi gente.", "31": "Pero ellos respondieron: \"¿Ibamos a dejar que nuestra hermana fuera tratada como una prostituta?\""}