{"1": "<pb/>Todo el mundo tenía un mismo idioma y usaba las mismas expresiones.", "2": "Pero al emigrar los hombres desde Oriente, encontraron una llanura en la región de Sinear, y se establecieron allí.", "3": "Entonces se dijeron unos a otros: \"Vamos a hacer ladrillos y cocerlos al fuego. El ladrillo reemplazó la piedra y el alquitrán les sirvió de mezcla.", "4": "Después dijeron: \"Construyamos una ciudad con una torre que llegue hasta el cielo. Así nos haremos famosos, y no nos dispersaremos por todo el mundo.", "5": "Yavé bajó para ver la ciudad y la torre que los hombres estaban levantando,", "6": "y dijo Yavé: \"Veo que todos forman un solo pueblo y tienen una misma lengua. Si esto va adelante, nada les impedirá desde ahora que consigan todo lo que se propongan.", "7": "Pues bien, bajemos y confundamos ahí mismo su lengua, de modo que no se entiendan los unos a los otros.", "8": "Así Yavé los dispersó sobre la superficie de la tierra, y dejaron de construir la ciudad.", "9": "Por eso se la llamó Babel, porque allí Yavé confundió el lenguaje de todos los habitantes de la tierra, y desde allí los dispersó Yavé por toda la tierra.", "10": "<pb/>Estos son los descendientes de Sem: A los cien años años de edad, Sem fue padre de Arfaxad, dos años después del diluvio.", "11": "Después del nacimiento de Arfaxad vivió todavía cuatrocientos años, y tuvo más hijos e hijas.", "12": "Arfaxad fue padre de Shela cuando contaba con treinta y cinco años,", "13": "y después del nacimiento de Shela, Arfaxad vivió cuatrocientos tres años más, y tuvo otros hijos e hijas.", "14": "Shela fue padre de Eber al cumplir los treinta años.", "15": "Después del nacimiento de éste, Shela vivió aún cuatrocientos tres años, y tuvo más hijos e hijas.", "16": "Cuando Eber tenía treinta y cuatro años fue padre de Peleg.", "17": "Después del nacimiento de Peleg, Eber vivió cuatrocientos treinta años, y tuvo más hijos e hijas.", "18": "Peleg fue padre de Reu a los treinta años,", "19": "y después del nacimiento de Reu, Peleg vivió doscientos nueve años, y tuvo más hijos e hijas.", "20": "Cuando Reu contaba treinta y dos años, fue padre de Serug.", "21": "Y después del nacimiento de éste, Reu vivió doscientos siete años, y tuvo más hijos e hijas.", "22": "Cuando Serug cumplió treinta años fue padre de Najor.", "23": "Después del nacimiento de Najor, Serug vivió doscientos años, y tuvo otros hijos e hijas.", "24": "Cuando Najor tenía veintinueve años, fue padre de Terá.", "25": "Después del nacimiento de Terá, Najor vivió ciento diecinueve años, y tuvo más hijos e hijas.", "26": "Terá a los setenta años fue padre de Abram, de Najor y de Harán.", "27": "<pb/>Esta es la descendencia de Terá: Terá fue padre de Abram, de Najor y de Harán.", "28": "Harán fue padre de Lot. Harán murió en Ur de Caldea, su tierra natal, antes que su padre Terá.", "29": "Abram y Najor se casaron. La esposa de Abram se llamaba Saray, y la de Najor Milcá, hija de Harán, que era padre de Milcá y de Jisca.", "30": "Saray era estéril y no tenía hijos.", "31": "Terá tomó consigo a su hijo Abram, a su nieto Lot, hijo de Harán, y a su nuera Saray, esposa de Abram, y los sacó de Ur de Caldea para llevarlos al país de Canaán. Pero al llegar a Jarán se establecieron allí.", "32": "Terá vivió doscientos cinco años, y murió en Jarán."}