{"1": "<pb/>Entonces Isaac llamó a su hijo Jacob, lo bendijo y le dio esta orden: \"No te cases con ninguna mujer cananea.", "2": "Ponte en camino y vete a Padán-Aram, a la casa de Batuel, el padre de tu madre, y elige allí una mujer para ti de entre las hijas de Labán, hermano de tu madre.", "3": "Que el Dios de las Alturas te bendiga, te multiplique y de ti salgan muchas naciones.", "4": "Que Dios te conceda la bendición de Abrahán, a ti y a tu descendencia, para que te hagas dueño de la tierra en que ahora vives, y que Dios dio a Abrahán.", "5": "Isaac despidió a Jacob, que se dirigió a Padán-Aram, a la casa de Labán, hijo de Betuel el arameo, hermano de Rebeca.", "6": "Esaú vio que su padre había bendecido a Jacob y lo enviaba a Padán-Aram para que allí se buscara una mujer. Escuchó también que, después de haberlo bendecido, le había ordenado: \"No te cases con ninguna mujer cananea\",", "7": "y que Jacob, obedeciendo a su padre y a su madre, se había ido a Padán-Aram.", "8": "Comprendió, pues, que las mujeres cananeas no agradaban a su padre Isaac.", "9": "Se dirigió a Ismael y tomó por esposa, además de las que tenía, a Majalat, hija de Ismael, hijo de Abrahán, y hermana de Nebayot.", "10": "<pb/>Jacob dejó Bersebá y se dirigió hacia Jarán.", "11": "Al llegar a un cierto lugar, se dispuso a pasar allí la noche pues el sol se había ya puesto. Escogió una de las piedras del lugar, la usó de cabecera, y se acostó en ese lugar.", "12": "Mientras dormía, tuvo un sueño. Vio una escalera que estaba apoyada en la tierra, y que tocaba el cielo con la otra punta, y por ella subían y bajaban ángeles de Dios.", "13": "Yavé estaba allí a su lado, de pie, y le dijo: \"Yo soy Yavé, el Dios de tu padre Abrahán y de Isaac. Te daré a ti y a tus descendientes la tierra en que descansas.", "14": "Tus descendientes serán tan numerosos como el polvo de la tierra y te extenderás por oriente y occidente, por el norte y por el sur. A través de ti y de tus descendientes serán bendecidas todas las naciones de la tierra.", "15": "Yo estoy contigo; te protegeré a dondequiera que vayas y te haré volver a esta tierra, pues no te abandonaré hasta que no haya cumplido todo lo que te he dicho.", "16": "Se despertó Jacob de su sueño y dijo: \"Verdaderamente Yavé estaba en este lugar y yo no me di cuenta.", "17": "Sintió miedo y dijo: \"¡Cuán digno de todo respeto es este lugar! ¡Es nada menos que una Casa de Dios! ¡Esta es la Puerta del Cielo!\"", "18": "Se levantó Jacob muy temprano, tomó la piedra que había usado de cabecera, la puso de pie y derramó aceite sobre ella.", "19": "Jacob llamó a ese lugar Betel, pues antes aquella ciudad era llamada Luz.", "20": "Entonces Jacob hizo una promesa: \"Si Dios me acompaña y me protege durante este viaje que estoy haciendo, si me da pan para comer y ropa para vestirme,", "21": "y si logro volver sano y salvo a la casa de mi padre, Yavé será mi Dios.", "22": "Esta piedra que he puesto de pie como un pilar será Casa de Dios y, de todo lo que me des, yo te devolveré la décima parte."}