{"1": "<pb/>Abram, pues, salió de Egipto con su mujer y todo lo suyo, subiendo al Negueb; también Lot estaba con él.", "2": "Abram era muy rico, pues tenía animales, plata y oro.", "3": "Viajando por etapas, caminó desde el Negueb hasta Betel, llegando al lugar donde anteriormente había levantado su tienda, entre Betel y Aí.", "4": "En aquel sitio había invocado el Nombre de Yavé y construido un altar.", "5": "También Lot, que iba con Abram, tenía rebaños, vacas y tiendas.", "6": "La tierra ya no les permitía vivir en un mismo lugar, pues sus rebaños eran demasiado grandes como para que estuvieran juntos.", "7": "Hubo una pelea entre los pastores del rebaño de Abram y los de Lot. (Los cananeos y los ferezeos habitaban en el país en aquel tiempo).", "8": "Así pues, Abram le dijo a Lot: \"Mira, es mejor que no haya peleas entre nosotros, ni entre mis pastores y los tuyos, ya que somos hermanos.", "9": "¿No tienes todo el país ante ti? Pues bien, separémonos. Si tú te vas por la izquierda, yo me iré por la derecha. Y si tú te vas por la derecha, yo tomaré la izquierda.", "10": "Lot miró y vio toda la llanura del Jordán, que era toda ella de regadío. Pues antes de que Yavé destruyera Sodoma y Gomorra, era como un jardín de Yavé, como el país de Egipto viniendo de Soar.", "11": "Lot eligió para sí todo el valle del Jordán, y se trasladó al oriente. Así se separaron el uno del otro.", "12": "Abram se estableció en Canaán, y Lot en las ciudades del valle, llevando sus tiendas desde allí hasta Sodoma.", "13": "Los habitantes de Sodoma eran malos y pecadores ante Yavé.", "14": "Yavé dijo a Abram, después que Lot se separó de él: \"Levanta tus ojos y mira desde el lugar en que estás hacia el norte, el sur, el oriente y el poniente.", "15": "Pues bien, toda la tierra que ves, te la voy a dar a ti y a tu descendencia para siempre.", "16": "Multiplicaré tu descendencia como el polvo de la tierra, de tal manera, que si se pudiera contar el polvo de la tierra, también se podría contar tu descendencia.", "17": "Levántate, recorre el país a lo largo y a lo ancho, pues te lo voy a dar a ti.", "18": "Abram entonces levantó sus tiendas y fue a establecerse junto a los árboles de Mambré, en Hebrón. Allí edificó un altar a Yavé."}