{"1": "<pb/>Bendijo Dios a Noé y a sus hijos y les dijo: \"Crezcan, multiplíquense y pueblen la tierra.", "2": "Teman y tiemblen ante ustedes todos los animales de la tierra y todas las aves del cielo. Pongo a su disposición cuanto se mueve sobre la tierra y todos los peces del mar.", "3": "Todo lo que tiene movimiento y vida les servirá de alimento; se lo entrego lo mismo que hice con las legumbres y las hierbas.", "4": "Lo único que no deben comer es la carne con su alma, es decir, con su sangre.", "5": "Pero también reclamaré la sangre de ustedes como si fuera su alma. Pediré cuenta de ella a cualquier animal. Y también el hombre deberá responder de la sangre de cualquier hombre, hermano suyo.", "6": "Quien derrame sangre del hombre, su sangre será también derramada por el hombre, porque Dios creó al hombre a imagen suya.", "7": "En cuanto a ustedes, tengan hijos y multiplíquense, dispérsense sobre la tierra y domínenla.", "8": "Dios dijo a Noé y a sus hijos:", "9": "Miren, voy a hacer una alianza con ustedes y con sus descendientes después de ustedes;\"", "10": "y también con todos los seres vivientes que están con ustedes: aves, animales domésticos, y fieras salvajes, en una palabra, con todas las bestias de la tierra que han salido del arca.", "11": "El compromiso que contraigo con ustedes es que, en adelante, ningún ser viviente morirá por las aguas de un diluvio, ni habrá nunca más diluvio que destruya la tierra.", "12": "Y Dios dijo: \"Esta es la señal de la alianza que establezco entre ustedes y yo, y con todo animal viviente que esté con ustedes, por todas las generaciones que han de venir:\"", "13": "Pongo mi arco en las nubes para que sea una señal de mi alianza con toda la tierra.", "14": "Cuando yo cubra de nubes la tierra y aparezca el arco en las nubes,", "15": "me acordaré de mi alianza con ustedes y con toda criatura que tiene vida, y nunca más habrá aguas diluviales para acabar con toda carne.", "16": "Pues el arco estará en las nubes; yo al verlo me acordaré de la alianza perpetua entre Dios y todo ser terrestre, con todo ser animado que vive en una carne.", "17": "Y dijo Dios a Noé: \"Esta es la señal de la alianza que yo he establecido entre mí y todo ser terrestre.", "18": "<pb/>Los hijos de Noé que salieron del arca fueron Sem, Cam y Jafet. Cam es el padre de Canaán.", "19": "Esos tres son los hijos de Noé, y de éstos se pobló toda la tierra.", "20": "Noé, que era labrador, comenzó a trabajar la tierra y plantó una viña.", "21": "Bebió el vino, se embriagó y quedó tendido sin ropas en medio de su tienda.", "22": "Cam, padre de Canaán, vio que su padre estaba desnudo y fue a decírselo a sus dos hermanos que estaban fuera.", "23": "Pero Sem y Jafet tomaron un manto, se lo echaron al hombro, y caminando de espaldas, entraron a tapar a su padre. Como habían entrado de espaldas, mirando hacia afuera, no vieron a su padre desnudo.", "24": "Cuando despertó Noé de su embriaguez, supo lo que había hecho con él su hijo menor, y dijo:", "25": "¡Maldito sea Canaán! ¡Será esclavo de los esclavos de sus hermanos!", "26": "¡Bendito sea Yavé, Dios de Sem, y sea Canaán esclavo suyo!", "27": "Que Dios agrande a Jafet y habite en las tiendas de Sem, y sea Canaán esclavo de ellos.", "28": "Noé vivió aún trescientos cincuenta años después del diluvio. Al morir Noé tenía novecientos cincuenta años."}