{"1": "<pb/>La serpiente era el más astuto de todos los animales del campo que Yavé Dios había hecho. Dijo a la mujer: \"¿Es cierto que Dios les ha dicho: No coman de ninguno de los árboles del jardín?\"", "2": "La mujer respondió a la serpiente: \"Podemos comer de los frutos de los árboles del jardín,", "3": "pero no de ese árbol que está en medio del jardín, pues Dios nos ha dicho: No coman de él ni lo prueban siquiera, porque si lo hacen morirán.", "4": "La serpiente dijo a la mujer: \"No es cierto que morirán.", "5": "Es que Dios sabe muy bien que el día en que coman de él, se les abrirán a ustedes los ojos; entonces ustedes serán como dioses y conocerán lo que es bueno y lo que no lo es.", "6": "A la mujer le gustó ese árbol que atraía la vista y que era tan excelente para alcanzar el conocimiento. Tomó de su fruto y se lo comió y le dio también a su marido que andaba con ella, quien también lo comió.", "7": "Entonces se les abrieron los ojos y ambos se dieron cuenta de que estaban desnudos. Cosieron, pues, unas hojas de higuera, y se hicieron unos taparrabos.", "8": "Oyeron después la voz de Yavé Dios que se paseaba por el jardín, a la hora de la brisa de la tarde. El hombre y su mujer se escondieron entre los árboles del jardín para que Yavé Dios no los viera.", "9": "Yavé Dios llamó al hombre y le dijo: \"¿Dónde estás?\"", "10": "Este contestó: \"He oído tu voz en el jardín, y tuve miedo porque estoy desnudo; por eso me escondí. Yavé Dios replicó:\"", "11": "¿Quién te ha hecho ver que estabas desnudo? ¿Has comido acaso del árbol que te prohibí?", "12": "El hombre respondió: \"La mujer que pusiste a mi lado me dio del árbol y comí.", "13": "Yavé dijo a la mujer: \"¿Qué has hecho?\" La mujer respondió: \"La serpiente me engañó y he comido.", "14": "Entonces Yavé Dios dijo a la serpiente: \"Por haber hecho esto, maldita seas entre todas las bestias y entre todos los animales del campo. Te arrastrarás sobre tu vientre y comerás tierra por todos los días de tu vida.", "15": "Haré que haya enemistad entre ti y la mujer, entre tu descendencia y la suya. Ella te pisará la cabeza mientras tú herirás su talón.", "16": "A la mujer le dijo: \"Multiplicaré tus sufrimientos en los embarazos y darás a luz a tus hijos con dolor. Siempre te hará falta un hombre, y él te dominará.", "17": "Al hombre le dijo: \"Por haber escuchado a tu mujer y haber comido del árbol del que Yo te había prohibido comer, maldita sea la tierra por tu causa. Con fatiga sacarás de ella el alimento por todos los días de tu vida.", "18": "Espinas y cardos te dará, mientras le pides las hortalizas que comes.", "19": "Con el sudor de tu frente comerás tu pan hasta que vuelvas a la tierra, pues de ella fuiste sacado. Sepas que eres polvo y al polvo volverás.", "20": "El hombre dio a su mujer el nombre de \"Eva\", por ser la madre de todo viviente.", "21": "En seguida Yavé Dios hizo para el hombre y su mujer unos vestidos de piel y con ellos los vistió.", "22": "Entonces Yavé Dios dijo: \"Ahora el hombre es como uno de nosotros, pues se ha hecho juez de lo bueno y de lo malo. Que no vaya también a extender su mano y tomar del Arbol de la Vida, pues viviría para siempre.", "23": "Y así fue como Dios lo expulsó del jardín del Edén para que trabajara la tierra de la que había sido formado.", "24": "Habiendo expulsado al hombre, puso querubines al oriente del jardín del Edén, y también un remolino que disparaba rayos, para guardar el camino hacia el Arbol de la Vida."}