{"1": "<pb/>Algún tiempo después, avisaron a José de que su padre estaba enfermo. Tomó entonces con él a sus dos hijos, Manasés y Efraím,", "2": "e hizo anunciar a su padre: \"Mira, tu hijo José ha venido a verte. Israel, haciendo un esfuerzo, se sentó en la cama.", "3": "Dijo Jacob a José: \"El Dios de las Alturas se me apareció en Luz, en el país de Canaán, y me bendijo diciendo:\"", "4": "Mira, yo haré que seas fecundo y que te multipliques. Haré de ti una asamblea de naciones y te daré a ti y a tus descendientes después de ti este país, como una propiedad eterna.", "5": "Desde ahora, pues, los dos hijos que te han nacido en Egipto antes de llegar yo a este país, serán míos. Efraím y Manasés serán hijos míos, al igual que Rubén y Simeón son hijos míos,", "6": "pero los hijos que has engendrado después serán tuyos, tanto ellos como su patrimonio serán registrados con los nombres de Efraím y Manasés.", "7": "También debes saber que cuando yo regresaba de Padán, tu madre Raquel se me murió en el camino, en el país de Canaán, poco antes de llegar a Efratá, y la enterré allí (en el camino de Efratá, que es Belén).", "8": "Al ver Israel a los dos hijos de José, le preguntó: \"¿Quiénes son éstos?\"", "9": "José le respondió: \"Estos son mis hijos, los que Dios me ha dado aquí. Y le dijo: \"Acércalos, por favor, y los bendeciré.", "10": "Israel tenía los ojos debilitados por la vejez y no podía ver. Cuando José se los acercó, él los abrazó y los besó.", "11": "Israel dijo a José: \" Nunca pensé que volvería a verte, y ahora Dios me concede ver incluso a tus descendientes.", "12": "José retiró a los hijos de entre las rodillas de su padre y se postró delante de su padre hasta tocar el suelo con la cara.", "13": "Colocó José a Efraím a su derecha, quedando a la izquierda de Israel, y a Manasés a su izquierda, quedando a la derecha de su padre, y los acercó a él.", "14": "Israel extendió su mano derecha y la puso sobre la cabeza de Efraím, que era el menor, y así, cruzando las manos, puso su izquierda sobre la cabeza de Manasés a pesar de que era el primogénito.", "15": "Luego bendijo a José diciendo: \"Que el Dios ante el cual caminaron mis padres Abraham e Isaac, el Dios que ha sido mi pastor desde el día en que nací hasta hoy,", "16": "el Angel que me ha librado de todo mal, bendiga a estos muchachos. Que en ellos se perpetúe mi nombre y el nombre de mis padres Abraham e Isaac. Que lleguen a ser muy numerosos en esta tierra.", "17": "José vio que su padre tenía puesta su mano derecha sobre la cabeza de Efraím, lo que le disgustó. Tomó, pues, la mano de su padre para cambiarla de la cabeza de Efraím a la de Manasés", "18": "y le dijo: \"Así no, padre mío, porque éste es mi hijo mayor. Coloca tu mano derecha sobre su cabeza.", "19": "Israel se negó y le dijo: \"Lo sé, hijo mío, lo sé. El también se hará pueblo, también él llegará a ser grande, pero su hermano menor será más grande que él y su descendencia formará una familia de pueblos.", "20": "Y los bendijo aquel día con estas palabras: \"A ustedes los tomarán como ejemplo cuando quieran bendecir a alguno en Israel, y dirán: \"Que Dios te haga semejante a Efraím y Manasés. Así puso a Efraím por delante de Manasés.", "21": "Después dijo Israel a José: \"Yo estoy para morir, pero Dios estará con ustedes y los hará volver a la tierra de sus padres.", "22": "A ti te dejo algo más que a tus hermanos, me refiero a Siquem que conquisté al amorreo con mi espada y con mi arco."}