{"1": "<pb/>Abrahán se trasladó de allí al territorio del Negueb y se instaló entre Cadés y Sur; después fue a vivir un tiempo a Guerar.", "2": "Abrahán decía de su esposa Sara: \"Es mi hermana. Oyendo esto, el rey de Guerar, llamado Abimelec, mandó a buscarla para él.", "3": "Pero en la noche Dios habló a Abimelec en sueños y le dijo: \"Date por muerto a causa de esa mujer que has tomado, porque es casada.", "4": "Abimelec no la había tocado aún y dijo: \"Pero, Señor mío, ¿vas a dar muerte a un pagano que es inocente?\"", "5": "El me dijo que era su hermana, y ella también me dijo: \"Es mi hermano\". Yo he actuado con corazón sencillo y con manos limpias.", "6": "Dios le dijo: \"Yo sé que lo hiciste con corazón sencillo y por eso te he librado de pecar contra mí, y no he permitido que la tocases.", "7": "Ahora devuelve su mujer a ese hombre, porque es un profeta. El rogará por ti y vivirás. Pero si no se la devuelves, debes saber que morirás sin remedio, tú y todos los tuyos.", "8": "Abimelec se levantó muy de mañana, y llamando a todos sus oficiales, les contó privadamente todo esto. Ellos, al oírlo, quedaron muy asustados.", "9": "Llamó entonces Abimelec a Abrahán y le dijo: \"¡En qué lío nos metiste! ¿En qué te he ofendido, para que traigas sobre mí y mi país un pecado tan grande? Te has portado como no debe hacerse.", "10": "Y Abimelec le preguntó: \"¿Por qué has hecho eso?\"", "11": "Respondió Abrahán: \"Pensé que si no había temor de Dios en este lugar, podrían matarme por causa de mi esposa.", "12": "Pero es verdad que es mi hermana, pues es hija de mi padre, aunque no de mi madre, y ha pasado a ser mi esposa.", "13": "Desde que los dioses me han hecho caminar de un lado para otro, lejos de mi patria, le dije: \"Tú me harás el favor de decir, en cualquier lugar donde lleguemos, que soy tu hermano.", "14": "Abimelec mandó traer ovejas y bueyes, esclavos y esclavas y se los dio a Abrahán, al mismo tiempo que le devolvía su esposa Sara.", "15": "Después Abimelec agregó: \"Ahí tienes a mi tierra, puedes vivir donde quieras.", "16": "Y a Sara le dijo: \"Le he dado a tu hermano mil monedas de plata, que serán para ti como un velo que tiendas ante los ojos de todos los que están contigo, y así nadie pensará mal de ti.", "17": "Entonces Abrahán oró por Abimelec, y Dios curó a Abimelec, a su esposa y a sus esclavos, a fin de que pudieran tener hijos.", "18": "Porque Dios había vuelto estériles a todas las mujeres en la casa de Abimelec, a causa de Sara, esposa de Abrahán."}