{"1": "<pb/>Raquel, viendo que no daba hijos a Jacob, se puso envidiosa de su hermana y dijo a Jacob: \"Dame hijos, porque si no, me muero.", "2": "Entonces Jacob se enojó con Raquel y le dijo: \"Si Dios te ha negado los hijos, ¿qué puedo hacer yo?\"", "3": "Ella le contestó: \"Aquí tienes a mi esclava Bilá. Únete a ella y que dé a luz sobre mis rodillas. Así tendré yo también un hijo por medio de ella.", "4": "Le dio, pues, a su esclava Bilá, y Jacob se unió a ella.", "5": "Bilá quedó embarazada, y dio a Jacob un hijo.", "6": "Entonces Raquel dijo: \"Dios me ha hecho justicia, pues ha oído mi voz y me ha dado un hijo. Por eso le puso por nombre Dan.", "7": "Otra vez concibió Bilá, la esclava de Raquel, y dio a Jacob un segundo hijo.", "8": "Y Raquel dijo: \"Tuve una lucha tremenda con mi hermana y he vencido. Por eso lo llamó Neftalí.", "9": "Viendo Lía que había dejado de tener hijos, tomó a su sierva Zelfa y se la dio por mujer a Jacob.", "10": "Y Zelfa, esclava de Lía, dio un hijo a Jacob.", "11": "Lía exclamó: \"¡Qué suerte!\", y le puso por nombre Gad.", "12": "Zelfa, la sierva de Lía, dio un segundo hijo a Jacob,", "13": "y dijo Lía: \"¡Felicidad! Las mujeres me felicitarán. Y le llamó Aser.", "14": "En el tiempo de la siega del trigo, salió Rubén y encontró unas manzanas silvestres en el campo; y se las llevó a su madre Lía. Las vio Raquel y dijo a Lía: \"Por favor, dame alguna de esas manzanas silvestres que ha traído tu hijo.", "15": "Le respondió Lía: \"¿No te basta con haberme quitado el marido, que ahora quieres llevarte también las manzanas de mi hijo?\" Raquel le dijo: \"Muy bien, que duerma contigo esta noche, a cambio de las manzanas de tu hijo.", "16": "Cuando por la tarde llegaba Jacob del campo, Lía salió a su encuentro y le dijo: \"Esta noche dormirás conmigo, pues te he alquilado por unas manzanas de mi hijo.", "17": "Aquella noche, pues, durmió Jacob con ella. Dios escuchó las oraciones de Lía, la que concibió y le dio a Jacob el quinto hijo.", "18": "Dijo Lía: \"Dios me ha premiado por haber entregado mi sierva a mi marido. Le puso por nombre Isacar.", "19": "De nuevo Lía quedó embarazada, y dio a Jacob el sexto hijo.", "20": "Y dijo: \"Me ha hecho Dios un buen regalo. Ahora mi marido cohabitará conmigo, porque le he dado seis hijos. Y le llamó Zabulón.", "21": "Después dio a luz a una niña, y le puso el nombre de Dina.", "22": "Entonces Dios se acordó de Raquel, oyó sus ruegos y le concedió ser fecunda.", "23": "Concibió y dio a luz un hijo, y exclamó: \"Dios me ha quitado de encima la vergüenza.", "24": "Y le puso por nombre José, pues decía: \"¡Ojalá Yavé me dé otro hijo!\"", "25": "<pb/>Después de que Raquel hubo dado a luz a José, Jacob dijo a Labán: \"Déjame regresar a mi patria y mi tierra.", "26": "Dame mis esposas y mis hijos, por quienes te he servido, y déjame partir, pues bien sabes con qué fidelidad te he servido.", "27": "Labán le contestó: \"Hazme un favor. El cielo me hizo ver que Yavé me bendecía gracias a ti.", "28": "Y agregó: \"Dime cuánto te debo y te lo pagaré.", "29": "Jacob respondió: \"Tú sabes cómo te he servido, y cómo le fue a tu rebaño conmigo.", "30": "Poco era lo que tenías antes de que yo llegara aquí; pero después creció enormemente y Yavé te ha bendecido. ¿Cuándo, pues, podré trabajar para mi propia casa?\"", "31": "Dijo Labán: \"¿Qué te puedo dar?\" Jacob respondió: \"No me des nada, pero si haces por mí lo que voy a pedirte, seguiré cuidando tus rebaños.", "32": "Hoy voy a revisar tus rebaños y pondré aparte todos los corderos negros, y también todos los cabritos manchados y rayados, y éste será mi salario.", "33": "Comprobarás mi honradez el día de mañana cuando quieras verificar personalmente lo que me llevo. Todo lo que no sea manchado o rayado entre las cabras, ni negro entre los corderos, será considerado como un robo de mi parte.", "34": "Dijo Labán: \"Está bien, sea como tú dices.", "35": "Ese mismo día Labán puso aparte todos los cabritos rayados o con manchas, y a cuanto cordero había con color negro, y se los dio a sus hijos,", "36": "y los mandó lejos de Jacob, a una distancia de tres días. Y Jacob se quedó cuidando el resto del rebaño de Labán.", "37": "Jacob se buscó entonces unas ramas verdes de chopo, almendro y plátano. Peló la corteza de las ramas haciendo franjas que dejaban al descubierto el blanco de la madera.", "38": "Después las colocó ante las pilas y abrevaderos, justo delante de esas que al beber entraban en celo.", "39": "Y las que se apareaban frente a las varas parían después crías rayadas, moteadas y manchadas.", "40": "Entonces Jacob separaba los corderos. En una palabra, hacía que las ovejas del rebaño de Labán miraran todo lo que tenía rayas o era negro. Así se formó rebaños que le pertenecían y que apartaba de los de Labán.", "41": "Cada vez que entraban en celo las ovejas más robustas, Jacob volvía a poner en las pilas y abrevaderos las varas, a la vista de las ovejas, para que se aparearan ante ellas.", "42": "Pero si las ovejas eran débiles, no ponía las varas. Así las débiles quedaban para Labán, y las robustas eran para Jacob.", "43": "Y el hombre se hizo muy rico, pues tenía grandes rebaños, muchos servidores y sirvientas, camellos y burros."}