{"1": "<pb/>José se acercó a la cama de su padre, lo abrazó llorando y lo besó.", "2": "Mandó después a los médicos que estaban a su servicio que embalsamaran a su padre y ellos lo embalsamaron.", "3": "Emplearon en ello cuarenta días, ya que éste es el tiempo necesario para el embalsamamiento. Los egipcios lo lloraron durante setenta días.", "4": "Transcurrido el tiempo de duelo, José habló a los principales de la casa de Faraón de esta manera: \"Si ustedes realmente me aprecian, les ruego hagan llegar a oídos de Faraón lo siguiente:\"", "5": "Antes de morir, mi padre me hizo prometerle bajo juramento que yo lo habría de sepultar en el sepulcro que él mismo se había preparado en el país de Canaán. Así pues, permíteme ahora subir a enterrar a mi padre, y luego volveré.", "6": "Faraón le mandó a decir: \"Sube y entierra a tu padre, tal como te hizo jurar.", "7": "Subió José a sepultar a su padre y subieron también con él todos los oficiales de Faraón, los principales de su familia y todos los jefes de Egipto,", "8": "así como toda la familia de José, sus hermanos y la familia de su padre. Tan sólo dejaron en el país de Gosén a sus niños, sus rebaños y demás animales.", "9": "Lo acompañaban además carros y soldados a caballo, lo que hacía que fuese una caravana muy considerable.", "10": "Al llegar a Gorén-Atad, que está al otro lado del Jordán, celebraron unos funerales muy grandes y solemnes; estos funerales que José celebró por su padre duraron siete días.", "11": "Los cananeos que vivían allí, al ver los funerales que se hacían en Gorén-Atad, se dijeron: \"Estos son unos funerales muy solemnes de los egipcios. Por eso aquel lugar se llamó Abel-Misraim (o sea, duelo de los egipcios) y está al otro lado del Jordán.", "12": "Los hijos de Jacob cumplieron a su respecto todo lo que él les había ordenado.", "13": "Lo trasladaron al país de Canaán y lo sepultaron en la cueva que hay en el campo de Macpelá, frente a Mambré, campo que Abraham había comprado a Efrón el hitita, como su propiedad para sepulturas.", "14": "Después de sepultar a su padre, José volvió a Egipto con sus hermanos y con todos los que lo habían ido a acompañar en el funeral de su padre.", "15": "<pb/>Al ver que había muerto su padre, los hermanos de José se dijeron: \"Tal vez José nos guarde aún rencor, y ahora nos devuelva todo el mal que le hicimos.", "16": "Por eso le mandaron a decir: \"Tu padre antes de morir nos encargó que te dijéramos:\"", "17": "Por favor, perdona el crimen de tus hermanos y el pecado que cometieron cuando te trataron mal. Ahora debes perdonar su crimen a los servidores del Dios de tu padre. José, al oír este mensaje, se puso a llorar.", "18": "Sus hermanos vinieron y se echaron a sus pies, diciendo: \"Aquí nos tienes, somos tus esclavos.", "19": "José les respondió: \"No teman. ¿Acaso podría ponerme yo en lugar de Dios?\"", "20": "Ustedes quisieron hacerme daño, pero Dios quiso convertirlo en bien para que se realizara lo que hoy ven: conservar la vida de un pueblo numeroso.", "21": "Nada teman, pues. Yo los mantendré a ustedes y a sus hijos. Luego los consoló, hablándoles con palabras cariñosas.", "22": "José permaneció en Egipto junto con toda la familia de su padre. Murió a la edad de ciento diez años.", "23": "Alcanzó a ver a los hijos de Efraím hasta la tercera generación. También los hijos de Maquir, hijo de Manasés, nacieron sobre las rodillas de José.", "24": "José dijo a sus hermanos: \"Yo voy a morir, pero tengan la plena seguridad de que Dios los visitará y los hará subir de este país a la tierra que juró dar a Abraham, Isaac y Jacob.", "25": "Y José hizo jurar a los hijos de Israel, pidiéndoles este favor: \"Cuando Dios los visite, lleven mis huesos de aquí junto con ustedes.", "26": "José murió en Egipto, a la edad de ciento diez años. Embalsamaron su cuerpo y lo colocaron en un ataúd en Egipto."}