{"1": "<pb/>Dios dijo a Jacob: \"Ponte en camino, sube a Betel. Allí te establecerás y levantarás un altar al Dios que se te apareció cuando ibas huyendo de tu hermano Esaú.", "2": "Llamó Jacob a toda su familia y a los que estaban con él y les ordenó: \"Arrojen lejos a los dioses extranjeros que tienen con ustedes. Purifíquense y cámbiense la ropa.", "3": "Después subiremos a Betel. Allí edificaré un altar al Dios que me oyó el día de mi angustia y que me acompañó durante mi viaje.", "4": "Entregaron a Jacob todos los dioses extraños que tenían consigo, así como los aros de las orejas, y Jacob los enterró bajo una encina que hay junto a Siquem;\"", "5": "luego levantaron el campamento. Un miedo sobrenatural se apoderó de los habitantes de las ciudades vecinas, de tal manera que nadie se atrevió a perseguirlos.", "6": "Jacob llegó con toda su gente a Luz, que está en territorio cananeo y que ahora se llama Betel;\"", "7": "levantó allí un altar y llamó al lugar \"El-Betel\", porque allí fue donde se le había aparecido Dios, cuando iba huyendo de su hermano.", "8": "Por ese mismo entonces murió Débora, la nodriza de Rebeca, y fue sepultada cerca de Betel, bajo la encina que después se llamó Bacut (o sea, Llanto).", "9": "Dios se apareció de nuevo a Jacob cuando regresaba de Padán-Aram y lo bendijo,", "10": "diciendo: \"Tu nombre es Jacob, pero desde ahora no te llamarás más Jacob, sino que tu nombre será Israel. Así, pues, le puso por nombre Israel.", "11": "Y agregó: \"Yo soy el Dios de las Alturas; sé fecundo y multiplícate. Una nación, o mejor, un grupo de naciones nacerá de ti, y reyes saldrán de tu linaje.", "12": "Te daré la tierra que di a Abraham e Isaac, y la daré a tus descendientes después de ti.", "13": "Después Dios se alejó.", "14": "Jacob puso de pie una piedra como monumento, en el lugar en que había hablado con Dios, y derramó sobre ella vino y aceite.", "15": "Jacob llamó Betel al lugar en que había hablado con Dios.", "16": "<pb/>Partieron de Betel, y faltando ya poco para llegar a Efratá, Raquel dio a luz. Tuvo un parto muy difícil,", "17": "y cuando sus dolores eran más intensos, la partera le dijo: \"Animo, que éste es también un hijo.", "18": "Y dando el último suspiro, pues se estaba muriendo, lo llamó Ben-Oní (o sea, hijo de mi dolor), pero su padre le dio el nombre de Benjamín.", "19": "Así es como murió Raquel y fue sepultada en el camino de Efratá (que es Belén).", "20": "Jacob puso una piedra de pie sobre su tumba, es la Piedra de la Tumba de Raquel que se ve hoy todavía.", "21": "Partió después Israel y levantó sus tiendas más allá de Migdal-Eder.", "22": "<pb/>Mientras Israel moraba en aquella tierra, ocurrió que Rubén se acostó con Bilá, concubina de su padre, e Israel llegó a saberlo.", "23": "Hijos de Lía: Rubén, el primogénito de Jacob, Simeón, Leví, Judá, Isacar y Zabulón.", "24": "Hijos de Raquel: José y Benjamín.", "25": "Hijos de Bilá, la sirvienta de Raquel: Dan y Neftalí.", "26": "Hijos de Zelfa, la sirvienta de Lía: Gad y Aser. Estos fueron los hijos de Jacob, que nacieron en Padán-Aram.", "27": "<pb/>Volvió Jacob a la casa de su padre Isaac, a Mambré, junto a Quiryat-Arbe (es decir, Hebrón), donde Abraham e Isaac habían vivido como forasteros.", "28": "Isaac vivió ciento ochenta años;\"", "29": "murió muy anciano y fue a reunirse con sus antepasados. Lo sepultaron sus hijos Esaú y Jacob."}