{
  "1": "Gather yourselves together; gather together, undesirable nation,",
  "2": "before the decree takes effect and the day passes like chaff, before the burning of the LORD's anger overtakes you, before the day of the LORD's anger overtakes you.",
  "3": "Seek the LORD, all you humble of the earth, who carry out what He commands. Seek righteousness, seek humility; perhaps you will be concealed on the day of the LORD's anger.",
  "4": "For Gaza will be abandoned, and Ashkelon will become a ruin. Ashdod will be driven out at noon, and Ekron will be uprooted.",
  "5": "Woe, inhabitants of the seacoast, nation of the Cherethites! The word of the LORD is against you, Canaan, land of the Philistines: I will destroy you until there is no one left.",
  "6": "The seacoast will become pasturelands with caves for shepherds and folds for sheep.",
  "7": "The coastland will belong to the remnant of the house of Judah; they will find pasture there. They will lie down in the evening among the houses of Ashkelon, for the LORD their God will return to them and restore their fortunes.",
  "8": "I have heard the taunting of Moab and the insults of the Ammonites, who have taunted My people and threatened their territory.",
  "9": "Therefore, as I live-- the declaration of the LORD of Hosts, the God of Israel-- Moab will be like Sodom and the Ammonites like Gomorrah-- a place overgrown with weeds, a salt pit, and a perpetual wasteland. The remnant of My people will plunder them; the remainder of My nation will dispossess them.",
  "10": "This is what they get for their pride, because they have taunted and acted arrogantly against the people of the LORD of Hosts.",
  "11": "The LORD will be terrifying to them when He starves all the gods of the earth. Then all the distant coastlands of the nations will bow in worship to Him, each in its own place.",
  "12": "You Cushites will also be slain by My sword.",
  "13": "He will also stretch out His hand against the north and destroy Assyria; He will make Nineveh a desolate ruin, dry as the desert.",
  "14": "Herds will lie down in the middle of it, every kind of wild animal. Both the desert owl and the screech owl will roost in the capitals of its pillars. [Their] calls will sound from the window, but devastation will be on the threshold, for He will expose the cedar work.",
  "15": "This is the self-assured city that lives in security, that thinks to herself: I am, and there is no one besides me. What a desolation she has become, a place for wild animals to lie down! Everyone who passes by her jeers and shakes his fist."
}