{"1": "<pb/>PARECIÓ bien a Darío de consti- tuir sobre el reino ciento y veinte gobernadores, que estuviesen en todo el reino.", "2": "Y sobre ellos tres presidentes, de los cuales Daniel era el uno, a los cuales estos gobernadores diesen cuenta, porque el rey no recibiese daño.", "3": "Entónces el mismo Daniel era superior a estos gobernadores y presidentes, por que había en él más abundancia de espíritu; y el rey pensaba de ponerle sobre todo el reino.", "4": "Entónces los presidentes, y gobernadores buscaban ocasiones contra Daniel por parte del reino: mas no podían hallar alguna ocasión o falta, porque él era fiel, y ningún vicio ni falta fué hallado en él.", "5": "Entónces estos varones dijeron: Nunca hallaremos contra este Daniel alguna ocasión, si no la hallamos contra él en la ley de su Dios.", "6": "Entónces estos gobernadores y presidentes se juntaron delante del rey, y le dijeron así: Rey Darío, para siempre vive.", "7": "Todos los presidentes del reino, magistrados, gobernadores, grandes, y capitanes, han acordado por consejo de promulgar un edicto real, y confirmarle: Que cualquiera que demandare petición de cualquier dios o hombre por espacio de treinta dias, si no de tí, o! rey, sea echado en el foso de los leones.", "8": "Ahora, o! rey, confirma el edicto, y firma la escritura, para que no se pueda mudar, conforme a la ley de Media y de Persia, que no se quebranta.", "9": "Por esta causa el rey Darío firmó la escritura y el edicto.", "10": "Y Daniel cuando supo que la escritura estaba firmada, entróse en su casa, y abiertas las ventanas de su cenadero, que estaban hacia Jerusalem, hincábase de rodillas tres veces al día; y oraba, y daba gracias delante de su Dios, como lo solía hacer ántes.", "11": "Entónces aquellos varones se juntaron, y hallaron a Daniel orando y rogando delante de su Dios.", "12": "Entónces llegáronse, y hablaron delante del rey del edicto real, diciendo: ¿No confirmaste edicto, que cualquiera que pidiere a cualquier dios o hombre por espacio de treinta dias, si no a tí, o! rey, fuese echado en el foso de los leones? Respondió el rey, y dijo: Verdad es, conforme a la ley de Media y de Persia, que no se quebranta.", "13": "Entónces respondieron, y dijeron delante del rey: Daniel que es de los hijos de la cautividad de los Judíos, no ha hecho cuenta de tí, o! rey, ni del edicto que confirmaste; ántes tres veces al día pide su petición.", "14": "El rey entónces, oyendo el negocio, pesóle en grande manera, y sobre Daniel puso cuidado para escaparle; y hasta que el sol fué puesto trabajó por escaparle.", "15": "Entónces aquellos varones se juntaron cerca del rey, y dijeron al rey: Sepas, o! rey, que es ley de Media y de Persia, que ningún decreto o ordenanza que el rey confirmare pueda ser mudada.", "16": "Entónces el rey mandó, y trajeron a Daniel, y echáronle en el foso de los leones. Y hablando el rey, dijo a Daniel: El Dios tuyo, a quien tú continuamente sirves, él te libre.", "17": "Y fué traida una piedra, y fué puesta sobre la puerta del foso, la cual el rey selló con su anillo, y con el anillo de sus príncipes, porque la voluntad no se mudase para con Daniel.", "18": "Entónces el rey se fué a su palacio, y acostóse ayuno, ni instrumentos de música fueron traidos delante de él; y su sueño se huyó de él.", "19": "El rey entónces se levantó de mañana en amaneciendo, y vino apriesa al foso de los leones.", "20": "Y llegándose cerca del foso llamó a voces a Daniel con voz triste; y hablando el rey, dijo a Daniel: Daniel, siervo del Dios viviente, el Dios tuyo, a quien tú continuamente sirves, ¿háte podido librar de los leones?", "21": "Entónces Daniel habló con el rey, y dijo: Rey, para siempre vive:", "22": "El Dios mío envió su ángel, el cual cerró la boca de los leones, porque no me hiciesen mal; porque delante de él se halló justicia en mí; y aun delante de tí, o! rey, yo no he hecho lo que no debiese.", "23": "Entónces el rey fué en grande manera alegre con él; y mandó sacar a Daniel del foso; y Daniel fué sacado del foso, y ninguna lesión se halló en él, porque creyó en su Dios.", "24": "Y mandándolo el rey, fueron traidos aquellos varones que habían acusado a Daniel, y fueron echados en el foso de los leones, ellos, sus hijos, y sus mujeres; y aun no habían llegado al suelo del foso, cuando los leones se apoderaron de ellos, y quebrantaron todos sus huesos.", "25": "Entónces el rey Darío escribió: A todos los pueblos, naciones, y lenguajes, que habitan en toda la tierra, paz os sea multiplicada.", "26": "De parte mía es puesta ordenanza, que en todo el señorío de mi reino todos teman y tiemblen de la presencia del Dios de Daniel; porque él es Dios viviente, y permaneciente por todos los siglos; y su reino que no se deshará, y su señorío hasta la fin:", "27": "Que escapa, y libra, y hace señales y maravillas en el cielo, y en la tierra: el cual libró a Daniel del poder de los leones.", "28": "Y este Daniel fué prosperado durante el reino de Darío, y durante el reino de Ciro, Persa."}