{"1": "<pb/>Y HABLÓ Jehová a Moisés, diciendo:", "2": "Habla a los hijos de Israel y diles: Cuando alguno hiciere un voto especial, prometiendo dar, según tu avalúo, personas a Jehová;", "3": "si tu avalúo fuere respecto de varón, desde la edad de veinte años hasta la edad de sesenta años, tu valuación será de cincuenta siclos de plata, según el ciclo del Santuario.", "4": "Mas si fuere respecto de hembra, será tu valuación de treinta siclos.", "5": "Y si fuere la persona de edad de cinco años hasta la edad de veinte años, será tu avalúo, de varón veinte siclos, y de hembra, diez siclos.", "6": "Y si fuere de la edad de un mes hasta la edad de cinco años, será tu avalúo, de varón cinco siclos de plata; y de hembra será tu avalúo tres siclos de plata.", "7": "Y si fuere de edad de sesenta años arriba, si fuere varón, será tu valuación quince siclos, y de hembra, diez siclos.", "8": "Pero si fuere demasiado pobre para pagar tu valuación, se le hará presentar delante del sacerdote, y el sacerdote le apreciará; a razón de lo que pudieren alcanzar los recursos del votante, le tasará el sacerdote.", "9": "¶Y si fuere alguna bestia doméstica de las cuales se pueda presentar oblación a Jehová, todo lo que de las tales se diere a Jehová será santo:", "10": "no se mudará ni se trocará, ni bueno por malo, ni malo por bueno; y si de manera alguna se trocare una bestia por otra, entonces tanto ella como su trueque quedarán santos.", "11": "Mas si fuere cualquiera bestia inmunda de las cuales no se pueda presentar oblación a Jehová, se hará presentar la bestia delante del sacerdote;", "12": "y la avaluará el sacerdote, sea buena o mala; según tu avalúo (es decir, del sacerdote) así quedará.", "13": "Y si el votante quisiere redimirla, añada la quinta parte de ella sobre tu valuación.", "14": "¶Asimismo cuando alguno santificare su casa, para que sea santa a Jehová, la avaluará el sacerdote, sea buena o mala; conforme la avaluare el sacerdote, así quedará.", "15": "Y si el que la santificó quisiere redimir su casa, añada la quinta parte del dinero de tu valuación sobre ella, y será suya.", "16": "Y si santificare alguna parte del campo de su posesión a Jehová, será tu avalúo a razón de la simiente de su sembradura: la sembradura de un homer de cebada, se tasará en cincuenta siclos de plata.", "17": "Si desde el año mismo del jubileo santificare su campo, conforme a tu valuación quedará.", "18": "Mas si santificare su campo después del jubileo, el sacerdote hará el cómputo del dinero a razón de los años que quedaren hasta el año del jubileo; y se rebajará de tu avalúo la parte correspondiente.", "19": "Mas si el que santificó el campo quisiere redimirlo, añada la quinta parte del dinero de tu valuación sobre ella, y se quedará para él.", "20": "Pero si no quisiere redimir el campo, o si el sacerdote hubiere vendido el campo a otro hombre, él no podrá redimirlo más;", "21": "sino que el campo, cuando saliere en el jubileo, será santo a Jehová, como campo apartado irrevocablemente para Jehová; la posesión de él será del sacerdote.", "22": "Si alguno santificare a Jehová campo que compró, que no fuere del campo de su posesión propia,", "23": "el sacerdote le hará el cómputo del importe de tu valuación hasta el año del jubileo; y él pagará tu avalúo ese mimo día, como cosa santa a Jehová.", "24": "En el año del jubileo volverá el campo a aquel de quien el lo hubiere comprado, al mismo a quien pertenece la posesión de la tierra.", "25": "Y todas tus valuaciones serán en siclos del Santuario; veinte geras son un siclo.", "26": "¶Esto empero, los primogénitos de los animales que por primogenitura son de Jehová, nadie los podrá santificar; sea ganado vacuno o sea ovejuno, son ya de Jehová.", "27": "Y si fuere bestia doméstica inmunda, y él la quisiere redimir según tu avalúo, añada la quinta parte sobre ese valor; mas si no se redimiere, sea vendida conforme a tu valuación.", "28": "¶Esto empero también, ninguna cosa dedicada, que alguno apartare irrevocablemente para Jehová, de todo lo que fuere suyo propio, ora sea hombre, ora bestia o campo de su posesión, no podrá venderse ni redimirse: toda cosa apartada irrevocablemente es sacratísima a Jehová.", "29": "Cualquier ser humano que fuere apartado irrevocablemente, no podrá ser redimido; será muerto irremisiblemente.", "30": "¶Todo el diezmo de la tierra, así de la simiente de la tierra como del fruto de los árboles, ya es de Jehová; ya es santo a Jehová.", "31": "Y si alguno quisiere redimir cualquiera parte de su diezmo, añada su quinta parte sobre ella.", "32": "Asimismo respecto de todo el diezmo de la vacada o del rebaño; de todo lo que pasare bajo la vara, al contarlos, cada décimo animal será santo a Jehová.", "33": "No se ha de mirar si es bueno o malo, ni se ha de trocar; y si de manera alguna se trocare, tanto él como su trueque serán santos: no podrán redimirse.", "34": "¶Estos son los mandamientos que prescribió Jehová a Moisés, para los hijos de Israel, en el monte Sinaí."}