{"1": "<pb/>NO hagáis para vosotros ídolos ni esculturas, ni os levantéis estatua, ni coloquéis piedra pintada en vuestra tierra, para postraros delante de ellas; porque yo soy Jehová vuestro Dios.", "2": "¶Guardad mis días de descanso, y tened en reverencia mi Santuario. Yo Jehová.", "3": "¶Si anduviereis en mis estatutos y guardareis mis mandamientos para hacerlos,", "4": "yo os daré las lluvias a sus tiempos, para que la tierra dé su producto, y el árbol del campo dé su fruto.", "5": "Y la trilla de vuestras mieses alcanzará a la vendimia, y la vendimia alcanzará a la siembra; y comeréis vuestro pan en abundancia, y habitaréis seguros en vuestra tierra.", "6": "Porque yo estableceré la paz en vuestra tierra, y os acostaréis sin que nadie os espante: también haré desaparecer de vuestra tierra las bestias feroces, y la espada no pasará por vuestra tierra.", "7": "Y perseguiréis a vuestros enemigos, los cuales caerán a cuchillo delante de vosotros;", "8": "de tal modo que cinco de vosotros pongan en fuga a ciento, y ciento de vosotros persigan a diez mil; y vuestros enemigos caerán a filo de espada delante de vosotros.", "9": "Y volveré mi rostro hacia vosotros, y os haré fecundos, y os multiplicaré, y estableceré mi pacto con vosotros.", "10": "Y comeréis los frutos añejos, de mucho tiempo atrás, y al fin sacaréis fuera los añejos a causa de la abundancia de los nuevos.", "11": "Y colocaré mi habitación en medio de vosotros, y no os abominará mi alma.", "12": "También yo andaré en medio de vosotros, y seré vuestro Dios, y vosotros seréis mi pueblo.", "13": "Yo soy Jehová vuestro Dios, que os saqué de la tierra de los Egipcios para que no fueseis siervos de ellos; y rompí las coyundas de vuestro yugo, y os hice andar con cabeza levantada.", "14": "<pb/>¶Pero si no quisiereis oírme, ni cumplir todos estos mandamientos;", "15": "y si rechazareis con desprecio mis estatutos, y vuestra alma detestare mis leyes, de modo que no cumpliereis todos mis mandamientos, mas rompiereis mi pacto;", "16": "yo también haré esto con vosotros: Traeré sobre vosotros el terror, la tisis y la calentura, que os consuman los ojos y os hagan desfallecer el alma: y sembraréis en balde vuestra semilla, porque el fruto se lo comerán vuestros enemigos.", "17": "Y pondré mi rostro contra vosotros, de modo que seréis heridos delante de vuestros enemigos, y os dominarán los que os aborrecen, y huiréis sin que nadie os persiga.", "18": "¶Y si ni aun con ésto quisiereis oírme, volveré a castigaros siete veces más por vuestros pecados.", "19": "Y quebrantaré el orgullo de vuestro poderío; y pondré vuestros cielos como hierro y vuestra tierra como bronce;", "20": "y se gastará inútilmente vuestro esfuerzo; pues no dará vuestra tierra su producto, ni el árbol del campo dará su fruto.", "21": "Y si anduviereis en oposición conmigo y no me obedeciereis, yo traeré sobre vosotros siete veces más plagas conforme a vuestros pecados:", "22": "y enviaré sobre vosotros las fieras del campo, que os priven de hijos, y que destruyan vuestras bestias, y a vosotros os reduzcan a pocos, y hagan solitarios vuestros caminos.", "23": "¶Y si aun con ésto no quisiereis corregiros para volveros a mí, sino que anduviereis en oposición conmigo,", "24": "yo también andaré en oposición con vosotros, y os castigaré yo también siete veces por vuestros pecados.", "25": "Y traeré sobre vosotros la espada que ejecute la venganza de mi pacto quebrantado; y os recogeréis dentro de vuestras ciudades; mas enviaré la peste en medio de vosotros; y seréis entregados en mano de vuestros enemigos.", "26": "Cuando yo os hubiere quebrado el báculo del pan, diez mujeres cocerán vuestro pan en un solo horno, y os devolverán vuestro pan por peso; y comeréis, mas no os saciaréis.", "27": "¶Y si ni aun con ésto quisiereis obedecerme, sino que siguiereis andando en oposición conmigo,", "28": "entonces yo seguiré andando en oposición con vosotros en ardiente indignación, y os castigaré yo también siete veces por vuestros pecados.", "29": "Y comeréis las carnes de vuestros hijos, las carnes también de vuestras hijas comeréis.", "30": "Y destruiré vuestros altos, y talaré vuestras imágenes del sol, y echaré vuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos; y mi alma os detestará.", "31": "Y reduciré vuestras ciudades a soledad, y haré solitarios vuestros santuarios, y no me será grato el olor de vuestros sacrificios.", "32": "Reduciré la tierra también a desolación, de modo que se pasmen de ella vuestros mismos enemigos que en ella habiten:", "33": "y a vosotros os esparciré entre las naciones, y sacaré espada en pos de vosotros; y vuestra tierra será una desolación, y vuestras ciudades serán una soledad.", "34": "Entonces gozará la tierra sus días de descanso, todos los días de su desolación, mientras vosotros estéis en la tierra de vuestros enemigos: la tierra descansará entonces, y gozará sus días de descanso.", "35": "Todo el tiempo de su desolación descansará, lo que no descansó en vuestros sábados cuando habitasteis en ella.", "36": "Y en cuanto a los que quedaren de vosotros, infundiré timidez en sus corazones en la tierra de sus enemigos, de modo que los ponga en fuga el ruido de una hoja que vuele; y huirán como quien huye de la espada, y caerán sin que nadie los persiga.", "37": "Y tropezarán los unos contra los otros, como si huyeran delante de la espada, aunque nadie los persiga; y no podréis hacer hincapié delante de vuestros enemigos.", "38": "Y pereceréis en medio de las naciones, y os consumirá la tierra de vuestros enemigos.", "39": "Y los que quedaren de vosotros, desfallecerán en su iniquidad en las tierras de vuestros enemigos; y también en las iniquidades de sus padres desfallecerán juntamente con ellos.", "40": "¶Empero ellos confesarán sus iniquidades, y las iniquidades de sus padres, y su prevaricación que cometieron contra mí; y confesarán también que por cuanto anduvieron en oposición conmigo,", "41": "yo también tuve que andar en oposición con ellos, y los traje a la tierra de sus enemigos. Si entonces se doblegare su corazón incircunciso, y aceptaren el castigo de su iniquidad,", "42": "yo entonces me acordaré de mi pacto con Jacob; y también de mi pacto con Isaac, y asimismo de mi pacto con Abraham me acordaré; y me acordaré de la tierra.", "43": "Porque la tierra habrá quedado desocupada de ellos, y habrá gozado sus días de descanso, mientras estaba en desolación sin ellos; y ellos habrán aceptado el castigo de su iniquidad, el cual yo les impuse por cuanto, sí, por cuanto rechazaron con desprecio mis leyes, y su alma detestó mis estatutos.", "44": "Mas ni aun por todo esto, estando ellos en la tierra de sus enemigos, los habré desechado, ni los habré detestado, de manera. que los destruyera, anulando mi pacto con ellos; por cuanto soy Jehová su Dios;", "45": "sino que me acordaré a favor de ellos del pacto de sus antepasados, a quienes saqué de la tierra de Egipto, a vista de las naciones, para ser su Dios. Yo Jehová.", "46": "¶Estos son los estatutos, y los juicios, y las leyes que estableció Jehová entre sí y los hijos de Israel en el monte Sinaí, por conducto de Moisés."}