{"1": "<pb/>EMPERO Nadab y Abiú, hijos de Aarón, tomaron cada cual su incensario, y echando en ellos fuego, pusieron sobre él incienso, y ofrecieron ante la presencia de Jehová un fuego extraño, que a ellos no les había mandado hacer.", "2": "Y de la presencia de Jehová salió fuego que los devoró; y murieron delante de Jehová.", "3": "Entonces dijo Moisés a Aarón: Esto mismo es lo que habló Jehová, diciendo: He de ser santificado por los que se me acercan, y delante de todo el pueblo seré tenido en honra. Y Aarón enmudeció.", "4": "Llamó entonces Moisés a Misael y Elzafán, hijos de Uziel, tío de Aarón, y les dijo: Acercaos, y alzando a vuestros hermanos de delante del Santuario, sacadlos fuera del campamento.", "5": "Ellos pues se acercaron, y alzándolos como estaban, con sus túnicas puestas, los sacaron fuera del campamento, como había mandado Moisés.", "6": "Dijo también Moisés a Aarón y a sus hijos, Eleazar e Itamar: No descubráis vuestras cabezas, ni rasguéis vuestras vestiduras, no sea que muráis, y estalle la ira contra toda la Congregación: mas vuestros hermanos y toda la casa de Israel lamenten el incendio que ha hecho Jehová.", "7": "Y no salgáis de la entrada del Tabernáculo de Reunión, no sea que muráis; porque el aceite de la unción de Jehová está sobre vosotros. Y ellos hicieron conforme a la palabra de Moisés.", "8": "¶Entonces Jehová habló a Aarón, diciendo:", "9": "Ni tú ni tus hijos contigo habéis de beber vino ni licor fermentado cuando hubiereis de entrar en el Tabernáculo de Reunión, no sea que muráis: estatuto perpetuo es este durante vuestras generaciones;", "10": "a fin de que podáis hacer diferencia entre lo sagrado y lo profano, y entre lo inmundo y lo puro;", "11": "y para que enseñéis a los hijos de Israel todos los estatutos que les ha hablado Jehová por conducto de Moisés.", "12": "¶Y Moisés dijo a Aarón, y a Eleazar e Itamar, los hijos que le quedaban: Tomad la ofrenda vegetal que sobra de las ofrendas encendidas de Jehová, y comedla sin levadura junto al altar; porque es cosa sacratísima:", "13": "la comeréis pues en lugar sagrado, por ser porción legal tuya, y porción legal de tus hijos, de las ofrendas encendidas de Jehová: porque así me fué mandado.", "14": "Y el pecho de la ofrenda mecida y la pierna de la ofrenda alzada, los comeréis en lugar limpio, tú y tus hijos y tus hijas contigo; porque como porción legal tuya, y porción legal de tus hijos, os han sido dados de los sacrificios pacíficos de los hijos de Israel.", "15": "Ellos traerán la pierna de la ofrenda alzada y el pecho de la ofrenda mecida, además de las ofrendas encendidas de los sebos, para hacerlos mecer por ofrenda mecida delante de Jehová; luego serán para ti, y para tus hijos contigo, porción legal perpetua; según ha mandado Jehová.", "16": "¶Moisés empero buscó con empeño el macho cabrío de la ofrenda por el pecado, y he aquí que había sido quemado: y estalló en ira contra Eleazar e Itamar, los hijos de Aarón que le quedaban, diciendo:", "17": "¿Por qué no comisteis la ofrenda por el pecado en lugar sagrado? porque cosa sacratísima es, y os ha sido dada para llevar la iniquidad de la Congregación, para hacer expiación por ellos delante de Jehová.", "18": "He aquí, no fué metida su sangre dentro del Santuario; debíais haberla comido sin falta en lugar sagrado, según os mandé.", "19": "Entonces Aarón respondió a Moisés: He aquí que ellos han presentado hoy su ofrenda por el pecado y su holocausto delante de Jehová; ¡y a mí me han sucedido tales cosas! si pues yo hubiera comido la ofrenda por el pecado hoy, ¿hubiera acaso sido acepto a Jehová?", "20": "Y cuando Moisés oyó esto, se dió por satisfecho."}