{"1": "<pb/>Y ESTA es la ley de la ofrenda por la culpa; cosa sacratísima es:", "2": "En el lugar donde degüellan el holocausto, degollarán la ofrenda por la culpa; y su sangre será rociada sobre el altar en derredor.", "3": "Y de ella se presentará todo el sebo, la cola grasosa y el sebo que cubre los intestinos,", "4": "y los dos riñones y el sebo que está sobre ellos, el que cubre los lomos, y el redaño que está sobre el hígado; lo quitará juntamente con los dos riñones;", "5": "y el sacerdote harálo consumir sobre el altar, como ofrenda encendida a Jehová; es ofrenda por la culpa.", "6": "Todo varón de entre los sacerdotes podrá comer de ella; en lugar sagrado será comida: cosa sacratísima es.", "7": "Como es la ofrenda por el pecado, así también es la ofrenda por la culpa; las dos tienen una misma ley: será del sacerdote que hace la expiación con ella.", "8": "Y en cuanto al sacerdote que presentare el holocausto de cualquiera persona, el cuero del holocausto será del sacerdote que lo hubiere presentado.", "9": "También toda ofrenda vegetal que fuere cocida en horno, y toda aquella que fuere aderezada en cazuela, o en sartén, será del sacerdote que la presentare.", "10": "Mas toda ofrenda vegetal mezclada con aceite, o seca, será para todos los hijos de Aarón indistintamente; para los unos lo mismo que para los otros.", "11": "¶Y esta es la ley del sacrificio de las paces que se presentare a Jehová:", "12": "Si se presentare en acción de gracias, presentará con el sacrificio de acción de gracias tortas sin levadura mezcladas con aceite, y hojaldres sin levadura untados de aceite, y flor de harina frita en forma de tortas mezcladas con aceite.", "13": "Con tortas de pan fermentado presentará su oblación, además de su sacrificio de paces en acción de gracias.", "14": "Y presentará de ello una de cada oblación, por ofrenda alzada a Jehová; lo restante será del sacerdote que rociare la sangre de los sacrificios pacíficos.", "15": "Y la carne de su sacrificio pacífico en acción de gracias será comida en el día de su oblación; no quedará nada de ella hasta la mañana.", "16": "Pero si su oblación fuere en cumplimiento de un voto, u ofrenda voluntaria, podrá comerse el día en que él presentare su sacrificio, y también al día siguiente podrá comerse lo que de ella sobrare.", "17": "Mas si sobrare de la carne de su sacrificio hasta el día tercero, será quemada a fuego.", "18": "Y si se comiere parte alguna de la carne de su sacrificio de paces en el día tercero, la oblación no será acepta; no será imputada a favor de aquel que la presentó; antes por inmundicia será reputada; y la persona que la hubiere comido llevará su iniquidad.", "19": "¶Asimismo la carne que tocare cualquiera cosa inmunda no será comida; a fuego será quemada. Mas en cuanto a la carne no contaminada, toda persona limpia podrá comer de ella.", "20": "Pero la persona que comiere carne del sacrificio de las paces que se ha presentado a Jehová, teniendo sobre sí su inmundicia, será cortada la tal persona de entre su pueblo.", "21": "Y la persona que habiendo tocado cualquiera cosa inmunda, como inmundicia de hombre, o bestia inmunda, o inmundicia de cualquiera cosa detestable, y luego comiere de la carne del sacrificio de las paces que ha sido presentada a Jehová, será cortada la tal persona de entre su pueblo.", "22": "¶Y habló Jehová a Moisés, diciendo:", "23": "Habla a los hijos de Israel y diles: No comeréis sebo de vaca ni de oveja ni de cabra.", "24": "Si bien el sebo de animal mortecino, o del desgarrado por fieras, podrá servir para cualquier oficio, pero de ninguna manera lo habéis de comer.", "25": "Porque todo aquel que comiere sebo de aquellos animales de los cuales se presentan ofrendas encendidas a Jehová, la persona que lo comiere será cortada de entre su pueblo.", "26": "¶Ni tampoco comeréis sangre en todas vuestras habitaciones, sea de aves o de reses.", "27": "Toda persona que comiere cualquiera clase de sangre, la tal persona será cortada de entre su pueblo.", "28": "¶Y habló Jehová a Moisés, diciendo:", "29": "Habla a los hijos de Israel y diles: El que presentare a Jehová su sacrificio de paces, traerá a Jehová su oblación tomada de su sacrificio de paces.", "30": "Sus mismas manos han de traer las ofrendas encendidas de Jehová; el sebo a más del pecho traerá a este efecto; para que el pecho sea mecido como ofrenda mecida delante de Jehová.", "31": "Y el sacerdote hará consumir el sebo del sacrificio; mas el pecho será para Aarón y para sus hijos.", "32": "Daréis también al sacerdote, como ofrenda alzada, la pierna derecha de vuestros sacrificios pacíficos.", "33": "Aquel de los hijos de Aarón que presentare la sangre de las ofrendas pacíficas y el sebo, tendrá la pierna derecha como porción suya:", "34": "porque yo he tomado de los hijos de Israel, de sus ofrendas pacíficas, el pecho mecido y la pierna alzada, y se los he dado al sacerdote Aarón y a sus hijos como porción legal suya para siempre, de parte de los hijos de Israel.", "35": "Esto es lo que corresponde a la unción de Aarón y a la unción de sus hijos, de las ofrendas encendidas de Jehová, desde el día en que los hizo presentar a Jehová, para constituirlos sacerdotes;", "36": "lo cual mandó Jehová que se les diese de parte de los hijos de Israel, en el día que fueron ungidos, como porción legal suya para siempre, durante sus generaciones.", "37": "¶Tal es la ley del holocausto, y de la ofrenda vegetal, y de la ofrenda por el pecado, y de la ofrenda por la culpa, y de las consagraciones, y de los sacrificios pacíficos;", "38": "la cual Jehová prescribió a Moisés en el monte Sinaí, el día en que mandó a los hijos de Israel que presentasen sus oblaciones a Jehová, en el desierto de Sinaí."}