{"1": "<pb/>Y HABLÓ Jehová a Moisés en el monte Sinaí, diciendo:", "2": "Habla a los hijos de Israel y diles: Cuando entrareis en la tierra que voy a daros, la tierra también guardará descanso consagrado a Jehová.", "3": "Seis años sembrarás tu campo, y seis años podarás tu viña y recogerás su producto;", "4": "mas en el año séptimo la tierra tendrá descanso solemnísimo, descanso consagrado a Jehová: no sembrarás tu campo, ni podarás tu viña.", "5": "Lo que de suyo naciere de tu siega anterior, no lo segarás; y las uvas de tu viña desatendida no vendimiarás; año de descanso solemne será para la tierra.", "6": "Y servirá el fruto espontáneo del descanso de la tierra como alimento para vosotros; así para ti como para tu siervo, y para tu sierva, y para tu jornalero, y para el extranjero que habita contigo;", "7": "y también para tus bestias, y para los animales que hubiere en tu tierra, servirá todo aquel producto de ella como alimento.", "8": "¶Además, te contarás siete semanas de años, siete veces siete años; de modo que el espacio de las siete semanas de años ha de serte cuarenta y nueve años.", "9": "Entonces harás que la trompeta sonora recorra el país, en el mes séptimo, a los diez del mes; en el Día de Expiación haréis que la trompeta recorra toda vuestra tierra.", "10": "Santificaréis pues el año quincuagésimo, y proclamaréis en la tierra libertad a todos sus habitantes: jubileo os será, y os volveréis cada uno a su posesión; y cada cual tomará a su parentela.", "11": "Jubileo pues os será el año quincuagésimo: no sembraréis la tierra, ni segaréis lo que de suyo naciere de ella, ni vendimiarás tu viña desatendida;", "12": "porque es el jubileo; santo os será: comeréis el producto de la tierra del campo mismo.", "13": "¶En este año del jubileo volveréis cada cual a su posesión.", "14": "Por tanto si vendieres algo a tu prójimo, o comprares algo de mano de tu prójimo, no os oprimáis los unos a los otros.", "15": "Conforme al número de los años después del jubileo, lo comprarás de tu prójimo; y conforme al número de los años de cosecha, él te lo venderá.", "16": "Según que sean muchos los años, aumentarás su precio; y según que sean pocos los años, disminuirás de su precio; porque cierto número de cosechas es lo que él te vende.", "17": "No os oprimáis, pues, los unos a los otros, sino temed a vuestro Dios; porque yo soy Jehová vuestro Dios.", "18": "¶Por lo mismo cumpliréis mis estatutos, y guardaréis mis leyes para cumplirlas; así habitaréis seguros en la tierra;", "19": "y la tierra dará su fruto, y comeréis hasta la saciedad; y habitaréis seguros en ella.", "20": "Y si dijereis: ¿Qué comeremos en el año séptimo, visto que no hemos de sembrar, ni hemos de recoger nuestros productos?", "21": "entonces sabed que yo mandaré mi bendición sobre vosotros en el año sexto, de modo que la tierra produzca fruto suficiente para tres años;", "22": "y sembraréis en el año octavo, y seguiréis comiendo los frutos añejos hasta el año noveno; es decir, hasta que venga el producto del octavo, seguiréis comiendo de lo añejo.", "23": "¶La tierra pues no podrá venderse en perpetuidad; porque mía es la tierra; pues que vosotros sois extranjeros y transeuntes para conmigo.", "24": "Y en toda la tierra de vuestra posesión concederéis redención a la tierra.", "25": "Cuando se empobreciere tu hermano, y vendiere algo de su posesión, vendrá su redentor, el pariente suyo más cercano, y redimirá lo que hubiere vendido su hermano.", "26": "Y si el hombre no tuviere redentor, pero su propia mano adquiriere medios, y hallare lo suficiente para rescatarlo,", "27": "haga entonces el cómputo de los años después de su venta, y devuelva lo sobrante al hombre a quien lo vendió; y así vuelva él a su posesión.", "28": "Pero si no hallare su mano lo suficiente para hacérsele devolver, lo vendido quedará en poder del que lo compró hasta el año del jubileo; y en el jubileo saldrá de su poder, y así el otro volverá a su posesión.", "29": "¶Mas cuando un hombre vendiere casa de habitación en ciudad murada, durará su derecho de redención hasta cumplirse un año después de vendida: todo un año durará su derecho de redención.", "30": "Y si no fuere redimida dentro del espacio de un año entero, la casa que estuviere en ciudad murada quedará establecida para siempre como propiedad de aquel que la compró, durante sus generaciones: no saldrá de su poder en el jubileo.", "31": "Pero las casas de las aldeas que no tienen muros a su rededor, serán reputadas como las de los campos del país: quedará siempre vigente su derecho de redención; y en el año del jubileo saldrán de suyo.", "32": "¶Empero en cuanto a las ciudades de los Levitas, siempre podrán los Levitas redimir las casas de las ciudades de su posesión.", "33": "Asimismo será con lo que deba redimir cualquiera de los Levitas; pues la casa vendida, con la ciudad de su posesión, saldrá del poder del comprador en el jubileo: porque las casas de las ciudades de los Levitas son su posesión en medio de los hijos de Israel.", "34": "También los campos de los ejidos de las ciudades de ellos, no podrán venderse, porque son posesión perpetua para ellos.", "35": "¶Y cuando empobreciere tu hermano y decayere a tu lado, tú le apoyarás, (aunque fuere extranjero o transeunte), para que pueda restablecerse junto a ti.", "36": "No tomarás de él usura ni ganancia (teniendo temor a tu Dios), para que pueda restablecerse tu hermano junto a ti.", "37": "Tu dinero no le darás a usura, ni le darás a ganancia tu vitualla.", "38": "Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para daros la tierra de Canaán, a fin de ser vuestro Dios.", "39": "¶Asimismo cuando empobreciere tu hermano junto a ti y se te vendiere, no le harás servir como esclavo:", "40": "estará contigo como jornalero y como transeunte; hasta el año del jubileo te servirá.", "41": "Entonces saldrá de tu poder, él y sus hijos juntamente con él, y volverá a su parentela; volverá también a la posesión de sus padres.", "42": "Porque ellos son mis siervos, los cuales yo saqué de la tierra de Egipto; no podrán venderse como esclavos.", "43": "No te enseñorees de él con rigor, sino que tendrás temor a tu Dios.", "44": "Empero los siervos y las siervas que hayas de tener en perpetuidad, serán de las naciones que están en derredor vuestro; de ellos podréis adquirir siervos y siervas.", "45": "También de los hijos de los transeuntes que moran en medio de vosotros; de estos podréis comprarlos, y de sus familias que hay entre vosotros, los que de ellos han nacido en vuestra tierra. De los tales será vuestra posesión;", "46": "y los dejaréis por herencia para vuestros hijos después de vosotros, como posesión hereditaria: para siempre podréis tener a los tales por siervos. Empero de vuestros hermanos, los hijos de Israel, no os enseñoreéis el uno del otro con rigor.", "47": "¶Y cuando la mano del extranjero, o del transeunte que mora en medio de ti, adquiriere riquezas, y mientras tanto empobreciere tu hermano junto a él, y se vendiere al extranjero que mora contigo, o a algún descendiente de la familia del extranjero;", "48": "después de vendido le quedará el derecho de redención: uno de sus hermanos deberá redimirle;", "49": "o si no, su tío, o el hijo de su tío debe redimirle; o algún pariente cercano suyo, de su linaje, debe redimirle; o si su propia mano hubiere adquirido medios, redímase a sí mismo.", "50": "Y hará el cómputo con aquel que le compró, desde el año en que se vendió a él hasta el año del jubileo; y será dividido el dinero de su venta según el número de los años que resulte; y se hará con él conforme al tiempo de un criado asalariado.", "51": "Si aun le quedaren muchos años, en proporción de ellos, devolverá el precio de su redención del dinero con que fué comprado.", "52": "Y si poco le quedare de los años hasta el año del jubileo, así se le hará el cómputo; en proporción de los años que le quedaren, se devolverá el precio de su redención.", "53": "Como quien está a jornal de año en año, así estará con él; no permitas que éste se enseñoree de él con rigor delante de tus ojos.", "54": "Empero si no fuere redimido por ninguno de entre aquellos, entonces saldrá de por sí en el año del jubileo, él, y sus hijos juntamente con él.", "55": "Porque mis siervos son los hijos de Israel, siervos míos son, a quienes yo saqué de la tierra de Egipto. Yo Jehová vuestro Dios."}