{"1": "<pb/>Y HABLÓ Jehová a Moisés, diciendo:", "2": "Habla a toda la Congregación de los hijos de Israel y diles: Seréis santos; porque yo, Jehová vuestro Dios, soy santo.", "3": "¶Temeréis cada cual a su madre y a su padre; y guardaréis mis días de descanso. Yo Jehová vuestro Dios.", "4": "¶No os volváis a los ídolos, ni os hagáis dioses de fundición. Yo Jehová vuestro Dios.", "5": "¶Y cuando presentareis sacrificio de ofrenda pacífica a Jehová, hacedlo de tal modo que me seáis aceptos.", "6": "En el mismo día que hagáis el sacrificio se ha de comer, y al día siguiente; y lo que sobrare hasta el día tercero será quemado a fuego.", "7": "Y si de manera alguna se comiere en el día tercero, será una abominación; la ofrenda no será acepta;", "8": "mas antes, aquel que la haya comido llevará su iniquidad; porque ha profanado cosa santa de Jehová: será cortada la tal persona de entre su pueblo.", "9": "¶Y cuando segareis las mieses de vuestra tierra, no acabarás, oh Israel, de segar los rincones de tu campo, ni espigarás tu tierra segada;", "10": "ni tampoco rebuscarás tu viña, ni recogerás el fruto caído de tu viña; para el pobre y para el extranjero lo dejarás. Yo Jehová vuestro Dios.", "11": "¶No hurtaréis, ni tampoco engañaréis ni mentiréis los unos a los otros.", "12": "¶No jurarás en falso por mi nombre, ni profanarás el nombre de tu Dios. Yo Jehová.", "13": "¶No usarás de extorsión para con tu prójimo, ni le robarás. El salario del jornalero no ha de quedar en tu poder toda la noche hasta la mañana.", "14": "¶No maldecirás al sordo, ni pondrás tropiezo delante del ciego; sino que temerás a tu Dios. Yo Jehová.", "15": "¶No hagas injusticia en el juicio; ni aceptarás la persona del pobre, ni honrarás la cara del grande: con justicia juzgarás a tu prójimo.", "16": "¶No andarás como chismoso entre tu pueblo: no conspirarás contra la vida de tu prójimo. Yo Jehová.", "17": "¶No odiarás a tu hermano en tu corazón; ciertamente reprenderás a tu prójimo, para que no lleves pecado por su causa.", "18": "¶No te vengarás, ni guardarás rencor contra los hijos de tu pueblo; sino que amarás a tu prójimo como a ti mismo. Yo Jehová.", "19": "¶Guardaréis mis estatutos. Tocante a tu ganado, no harás ayuntar dos animales de especies distintas: no sembrarás tu campo con mezcla de dos clases de semillas: vestido tejido con mezcla de dos materiales distintos, no te lo pondrás.", "20": "¶Además, si un hombre tuviere ayuntamiento carnal con una mujer, siendo ella sierva desposada con marido, sin que haya sido rescatada, ni se le haya dado libertad; serán castigados entrambos, mas no morirán; porque ella no era libre:", "21": "y él traerá a Jehová su ofrenda por la culpa, a la entrada del Tabernáculo de Reunión, es a saber, un carnero como ofrenda por la culpa:", "22": "y con el carnero de la ofrenda por la culpa el sacerdote hará expiación por él delante de Jehová, a causa del pecado que ha cometido, y se le perdonará el pecado que ha cometido.", "23": "¶Y cuando entrareis en la tierra de promisión, y hubiereis plantado todo género de árboles frutales, reputaréis su fruto como incircunciso: por tres años os será como incircunciso; no se comerá.", "24": "Y el año cuarto todo su fruto será santo, para acciones de gracias a Jehová.", "25": "Mas en el año quinto comeréis de su fruto; y serán en adelante para daros su producto. Yo Jehová vuestro Dios.", "26": "¶No comáis nada con la sangre. No practiquéis adivinación, ni observéis agüeros.", "27": "No raeréis los bordes de vuestra cabellera para darle forma redonda; ni destruiréis los bordes de vuestra barba.", "28": "¶Ni tampoco haréis sajaduras en vuestra carne, a causa de muerto; ni imprimáis en vuestra carne dibujo alguno hecho a punzón. Yo Jehová.", "29": "¶No profanarás a tu hija, haciendo que ella se prostituya; no sea que la tierra se entregue a la fornicación, y se llene la tierra de lascivia execrable.", "30": "¶Guardad mis días del descanso y tened en reverencia mi Santuario. Yo Jehová.", "31": "¶No os volváis a los nigrománticos, ni a los adivinos; no acudáis a ellos, para contaminaros con ellos. Yo Jehová vuestro Dios.", "32": "¶Delante de las canas te levantarás, y honrarás el rostro del anciano, y a tu Dios tendrás temor. Yo Jehová.", "33": "¶Y cuando morare algún extranjero con vosotros, en vuestra tierra, no le maltratéis.", "34": "Como uno de vuestra misma nación os ha de ser el extranjero que morare con vosotros, y le amarás como a ti mismo: porque extranjeros fuisteis vosotros en la tierra de Egipto. Yo Jehová vuestro Dios.", "35": "¶No hagáis injusticia en materia de derecho, ni en medida de longitud o de peso, ni en medida de capacidad.", "36": "Balanzas justas, pesas justas, hin justo y efa justo habéis de tener. Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto.", "37": "Guardaréis pues todos mis estatutos y todas mis leyes, para cumplirlos. Yo Jehová."}