{"1": "<pb/>Pedro, apóstol de Jesucristo, a los que han sido elegidos y que viven como extranjeros esparcidos por el Ponto, Galacia, Capadocia, Asia y Bitinia:", "2": "que tengan gracia y paz en abundancia. Dios el Padre los eligió de acuerdo con su propósito y por medio del Espíritu los ha santificado, para que obedezcan a Jesucristo y sean salvados por su sangre.", "3": "<pb/>¡Alabemos a Dios, Padre de nuestro Señor Jesucristo!, porque su misericordia es grande y nos ha hecho nacer de nuevo por medio de la resurrección de Jesucristo. Esto fue así para que tengamos una esperanza viva", "4": "y recibamos una herencia que no se puede destruir ni marchitar ni manchar. Esa es la herencia que está reservada en el cielo para ustedes,", "5": "a quienes Dios protege con su poder por la fe, hasta que llegue la salvación que se dará a conocer en lo últimos tiempos.", "6": "<pb/>Esto es lo que a ustedes los llena de alegría, a pesar de tener que sufrir diversas pruebas por algún tiempo.", "7": "La fe de ustedes es como el oro que tiene que probarse por medio del fuego. Así también su fe, que vale mucho más que el oro, tiene que probarse por medio de los problemas y, si es aprobada, recibirá gloria y honor cuando Jesucristo aparezca.", "8": "Ustedes aman a Jesucristo a pesar de que no lo han visto; y aunque ahora no lo ven, creen en él y se llenan de una gran alegría,", "9": "porque están obteniendo su salvación que es la meta de su fe.", "10": "<pb/>Los profetas estudiaron cuidadosamente acerca de esta salvación; ellos anunciaron la gracia reservada para ustedes.", "11": "Querían descubrir a qué tiempo y a qué circunstancias se refería el Espíritu de Cristo que estaba en ellos, cuando de antemano les hizo saber lo que Cristo sufriría y la gloria que vendría después de esos sufrimientos.", "12": "A ellos se les hizo saber que no se estaban sirviendo a ellos mismos, sino a ustedes. Los profetas hablaban de las cosas que ahora les han anunciado a ustedes los que les predicaron el evangelio con el poder del Espíritu Santo que fue enviado desde el cielo. Los mismos ángeles quisieran contemplar estas cosas.", "13": "<pb/>Por eso, estén listos para actuar con inteligencia y tengan dominio propio. Pongan su esperanza completamente en lo que se les dará cuando Jesucristo regrese.", "14": "Sean hijos obedientes, no hagan todas las cosas malas que hacían antes, cuando vivían sin conocer a Dios.", "15": "Más bien, vivan ustedes de manera totalmente santa, así como también es santo el que los llamó;", "16": "pues en la Escritura dice: «Sean santos, porque yo soy santo».", "17": "Ya que ustedes dicen que es su Padre el que juzga las obras de cada uno sin tener favoritos, entonces vivan dándole la honra mientras estén de paso por este mundo.", "18": "<pb/>Como bien saben, a ustedes los rescataron de la vida inútil que heredaron de sus antepasados. Su rescate no se pagó con cosas que se acaban, como el oro y la plata,", "19": "sino con la preciosa sangre de Cristo, que fue como un cordero sin mancha y sin defecto.", "20": "A Cristo, Dios lo había escogido desde antes de la creación del mundo, y él apareció en estos últimos tiempos para bien de ustedes.", "21": "<pb/>Por medio de Cristo, ustedes creen en Dios, que lo resucitó y lo llenó de gloria, para que ustedes pongan su fe y esperanza en Dios.", "22": "Ahora que ustedes se han purificado porque obedecen a la verdad y tienen un amor sincero por sus hermanos, ámense con todo su corazón unos a otros,", "23": "pues ustedes han nacido de nuevo, no de padres mortales, sino de la palabra de Dios que vive y permanece.", "24": "«Todo humano es como la hierba, y toda su gloria como la flor del campo; la hierba se seca y la flor se cae,", "25": "pero la palabra del Señor permanece para siempre». Y esta es la palabra del evangelio que se les ha anunciado a ustedes."}