{
  "1": "As Jesus left and was going out of the temple, his disciples came up and called his attention to its buildings.",
  "2": "He replied to them, “Do you see all these things? Truly I tell you, not one stone will be left here on another that will not be thrown down.”",
  "3": "While he was sitting on the Mount of Olives, the disciples approached him privately and said, “Tell us, when will these things happen? And what is the sign of your coming and of the end of the age?”",
  "4": "Jesus replied to them: “Watch out that no one deceives you.",
  "5": "For many will come in my name, saying, ‘I am the Messiah,’ and they will deceive many.",
  "6": "You are going to hear of wars and rumors of wars. See that you are not alarmed, because these things must take place, but the end is not yet.",
  "7": "For nation will rise up against nation, and kingdom against kingdom. There will be famines and earthquakes in various places.",
  "8": "All these events are the beginning of labor pains.",
  "9": "“Then they will hand you over to be persecuted, and they will kill you. You will be hated by all nations because of my name.",
  "10": "Then many will fall away, betray one another, and hate one another.",
  "11": "Many false prophets will rise up and deceive many.",
  "12": "Because lawlessness will multiply, the love of many will grow cold.",
  "13": "But the one who endures to the end will be saved.",
  "14": "This good news of the kingdom will be proclaimed in all the world as a testimony to all nations, and then the end will come.",
  "15": "“So when you see the abomination of desolation, spoken of by the prophet Daniel, standing in the holy place” (let the reader understand),",
  "16": "“then those in Judea must flee to the mountains.",
  "17": "A man on the housetop must not come down to get things out of his house,",
  "18": "and a man in the field must not go back to get his coat.",
  "19": "Woe to pregnant women and nursing mothers in those days!",
  "20": "Pray that your escape may not be in winter or on a Sabbath.",
  "21": "For at that time there will be great distress, the kind that hasn’t taken place from the beginning of the world until now and never will again.",
  "22": "Unless those days were cut short, no one would be saved. But those days will be cut short because of the elect.",
  "23": "“If anyone tells you then, ‘See, here is the Messiah!’ or, ‘Over here!’ do not believe it.",
  "24": "For false messiahs and false prophets will arise and perform great signs and wonders to lead astray, if possible, even the elect.",
  "25": "Take note: I have told you in advance.",
  "26": "So if they tell you, ‘See, he’s in the wilderness! ’ don’t go out; or, ‘See, he’s in the storerooms! ’ do not believe it.",
  "27": "For as the lightning comes from the east and flashes as far as the west, so will be the coming of the Son of Man.",
  "28": "Wherever the carcass is, there the vultures will gather.",
  "29": "“Immediately after the distress of those days, the sun will be darkened, and the moon will not shed its light; the stars will fall from the sky, and the powers of the heavens will be shaken.",
  "30": "Then the sign of the Son of Man will appear in the sky, and then all the peoples of the earth will mourn; and they will see the Son of Man coming on the clouds of heaven with power and great glory.",
  "31": "He will send out his angels with a loud trumpet, and they will gather his elect from the four winds, from one end of the sky to the other.",
  "32": "“Learn this lesson from the fig tree: As soon as its branch becomes tender and sprouts leaves, you know that summer is near.",
  "33": "In the same way, when you see all these things, recognize that he is near — at the door.",
  "34": "Truly I tell you, this generation will certainly not pass away until all these things take place.",
  "35": "Heaven and earth will pass away, but my words will never pass away.",
  "36": "“Now concerning that day and hour no one knows — neither the angels of heaven nor the Son — except the Father alone.",
  "37": "As the days of Noah were, so the coming of the Son of Man will be.",
  "38": "For in those days before the flood they were eating and drinking, marrying and giving in marriage, until the day Noah boarded the ark.",
  "39": "They didn’t know until the flood came and swept them all away. This is the way the coming of the Son of Man will be.",
  "40": "Then two men will be in the field; one will be taken and one left.",
  "41": "Two women will be grinding grain with a hand mill; one will be taken and one left.",
  "42": "Therefore be alert, since you don’t know what day your Lord is coming.",
  "43": "But know this: If the homeowner had known what time the thief was coming, he would have stayed alert and not let his house be broken into.",
  "44": "This is why you are also to be ready, because the Son of Man is coming at an hour you do not expect.",
  "45": "“Who then is a faithful and wise servant, whom his master has put in charge of his household, to give them food at the proper time?",
  "46": "Blessed is that servant whom the master finds doing his job when he comes.",
  "47": "Truly I tell you, he will put him in charge of all his possessions.",
  "48": "But if that wicked servant says in his heart, ‘My master is delayed,’",
  "49": "and starts to beat his fellow servants, and eats and drinks with drunkards,",
  "50": "that servant’s master will come on a day he does not expect him and at an hour he does not know.",
  "51": "He will cut him to pieces and assign him a place with the hypocrites, where there will be weeping and gnashing of teeth."
}