{
  "1": "On that day Jesus went out of the house and was sitting by the sea.",
  "2": "Such large crowds gathered around him that he got into a boat and sat down, while the whole crowd stood on the shore.",
  "3": "Then he told them many things in parables, saying: “Consider the sower who went out to sow.",
  "4": "As he sowed, some seed fell along the path, and the birds came and devoured them.",
  "5": "Other seed fell on rocky ground where it didn’t have much soil, and it grew up quickly since the soil wasn’t deep.",
  "6": "But when the sun came up, it was scorched, and since it had no root, it withered away.",
  "7": "Other seed fell among thorns, and the thorns came up and choked it.",
  "8": "Still other seed fell on good ground and produced fruit: some a hundred, some sixty, and some thirty times what was sown.",
  "9": "Let anyone who has ears listen.”",
  "10": "Then the disciples came up and asked him, “Why are you speaking to them in parables?”",
  "11": "He answered, “Because the secrets of the kingdom of heaven have been given for you to know, but it has not been given to them.",
  "12": "For whoever has, more will be given to him, and he will have more than enough; but whoever does not have, even what he has will be taken away from him.",
  "13": "That is why I speak to them in parables, because looking they do not see, and hearing they do not listen or understand.",
  "14": "Isaiah’s prophecy is fulfilled in them, which says: You will listen and listen, but never understand; you will look and look, but never perceive.",
  "15": "For this people’s heart has grown callous; their ears are hard of hearing, and they have shut their eyes; otherwise they might see with their eyes, and hear with their ears, and understand with their hearts, and turn back — and I would heal them.",
  "16": "“Blessed are your eyes because they do see, and your ears because they do hear.",
  "17": "For truly I tell you, many prophets and righteous people longed to see the things you see but didn’t see them, to hear the things you hear but didn’t hear them.",
  "18": "“So listen to the parable of the sower:",
  "19": "When anyone hears the word about the kingdom and doesn’t understand it, the evil one comes and snatches away what was sown in his heart. This is the one sown along the path.",
  "20": "And the one sown on rocky ground — this is one who hears the word and immediately receives it with joy.",
  "21": "But he has no root and is short-lived. When distress or persecution comes because of the word, immediately he falls away.",
  "22": "Now the one sown among the thorns — this is one who hears the word, but the worries of this age and the deceitfulness of wealth choke the word, and it becomes unfruitful.",
  "23": "But the one sown on the good ground — this is one who hears and understands the word, who does produce fruit and yields: some a hundred, some sixty, some thirty times what was sown.”",
  "24": "He presented another parable to them: “The kingdom of heaven may be compared to a man who sowed good seed in his field.",
  "25": "But while people were sleeping, his enemy came, sowed weeds among the wheat, and left.",
  "26": "When the plants sprouted and produced grain, then the weeds also appeared.",
  "27": "The landowner’s servants came to him and said, ‘Master, didn’t you sow good seed in your field? Then where did the weeds come from?’",
  "28": "“‘An enemy did this,’ he told them. “‘So, do you want us to go and pull them up? ’ the servants asked him.",
  "29": "“‘No,’ he said. ‘When you pull up the weeds, you might also uproot the wheat with them.",
  "30": "Let both grow together until the harvest. At harvest time I’ll tell the reapers: Gather the weeds first and tie them in bundles to burn them, but collect the wheat in my barn.’”",
  "31": "He presented another parable to them: “The kingdom of heaven is like a mustard seed that a man took and sowed in his field.",
  "32": "It’s the smallest of all the seeds, but when grown, it’s taller than the garden plants and becomes a tree, so that the birds of the sky come and nest in its branches.”",
  "33": "He told them another parable: “The kingdom of heaven is like leaven that a woman took and mixed into fifty pounds of flour until all of it was leavened.”",
  "34": "Jesus told the crowds all these things in parables, and he did not tell them anything without a parable,",
  "35": "so that what was spoken through the prophet might be fulfilled: I will open my mouth in parables; I will declare things kept secret from the foundation of the world.",
  "36": "Then he left the crowds and went into the house. His disciples approached him and said, “Explain to us the parable of the weeds in the field.”",
  "37": "He replied: “The one who sows the good seed is the Son of Man;",
  "38": "the field is the world; and the good seed — these are the children of the kingdom. The weeds are the children of the evil one,",
  "39": "and the enemy who sowed them is the devil. The harvest is the end of the age, and the harvesters are angels.",
  "40": "Therefore, just as the weeds are gathered and burned in the fire, so it will be at the end of the age.",
  "41": "The Son of Man will send out his angels, and they will gather from his kingdom all who cause sin and those guilty of lawlessness.",
  "42": "They will throw them into the blazing furnace where there will be weeping and gnashing of teeth.",
  "43": "Then the righteous will shine like the sun in their Father’s kingdom. Let anyone who has ears listen.",
  "44": "“The kingdom of heaven is like treasure, buried in a field, that a man found and reburied. Then in his joy he goes and sells everything he has and buys that field.",
  "45": "“Again, the kingdom of heaven is like a merchant in search of fine pearls.",
  "46": "When he found one priceless pearl, he went and sold everything he had and bought it.",
  "47": "“Again, the kingdom of heaven is like a large net thrown into the sea. It collected every kind of fish,",
  "48": "and when it was full, they dragged it ashore, sat down, and gathered the good fish into containers, but threw out the worthless ones.",
  "49": "So it will be at the end of the age. The angels will go out, separate the evil people from the righteous,",
  "50": "and throw them into the blazing furnace, where there will be weeping and gnashing of teeth.",
  "51": "“Have you understood all these things?” They answered him, “Yes.”",
  "52": "“Therefore,” he said to them, “every teacher of the law who has become a disciple in the kingdom of heaven is like the owner of a house who brings out of his storeroom treasures new and old.”",
  "53": "When Jesus had finished these parables, he left there.",
  "54": "He went to his hometown and began to teach them in their synagogue, so that they were astonished and said, “Where did this man get this wisdom and these miraculous powers?",
  "55": "Isn’t this the carpenter’s son? Isn’t his mother called Mary, and his brothers James, Joseph, Simon, and Judas?",
  "56": "And his sisters, aren’t they all with us? So where does he get all these things?”",
  "57": "And they were offended by him. Jesus said to them, “A prophet is not without honor except in his hometown and in his household.”",
  "58": "And he did not do many miracles there because of their unbelief."
}