{
  "1": "Samuel dijo a Saúl: El SEÑOR me envió a que te ungiera por rey sobre su pueblo, sobre Israel; ahora pues, está atento a las palabras del SEÑOR.",
  "2": "Así dice el SEÑOR de los ejércitos: \"Yo castigaré a Amalec por lo que hizo a Israel, cuando se puso contra él en el camino mientras subía de Egipto.",
  "3": "\"Ve ahora, y ataca a Amalec, y destruye por completo todo lo que tiene, y no te apiades de él; antes bien, da muerte tanto a hombres como a mujeres, a niños como a niños de pecho, a bueyes como a ovejas, a camellos como a asnos.\"",
  "4": "Entonces Saúl convocó al pueblo, y los contó en Telaim: doscientos mil soldados de a pie, y diez mil hombres de Judá.",
  "5": "Saúl fue a la ciudad de Amalec y se emboscó en el valle.",
  "6": "Y dijo Saúl a los ceneos: Idos, apartaos, descended de entre los amalecitas, para que no os destruya con ellos; porque vosotros mostrasteis misericordia a todos los hijos de Israel cuando subían de Egipto. Y los ceneos se apartaron de entre los amalecitas.",
  "7": "Saúl derrotó a los amalecitas desde Havila en dirección a Shur, que está al oriente de Egipto.",
  "8": "Capturó vivo a Agag, rey de los amalecitas, y destruyó por completo a todo el pueblo a filo de espada.",
  "9": "Pero Saúl y el pueblo perdonaron a Agag, y a lo mejor de las ovejas, de los bueyes, de los animales engordados, de los corderos y de todo lo bueno, y no lo quisieron destruir por completo; pero todo lo despreciable y sin valor lo destruyeron totalmente.",
  "10": "Entonces vino la palabra del SEÑOR a Samuel, diciendo:",
  "11": "Me pesa haber hecho rey a Saúl, porque ha dejado de seguirme y no ha cumplido mis mandamientos. Y Samuel se conmovió, y clamó al SEÑOR toda la noche.",
  "12": "Y se levantó Samuel muy de mañana para ir al encuentro de Saúl; y se le dio aviso a Samuel, diciendo: Saúl se ha ido a Carmel, y he aquí que ha levantado un monumento para sí, y dando la vuelta, ha seguido adelante bajando a Gilgal.",
  "13": "Entonces Samuel vino a Saúl, y Saúl le dijo: ¡Bendito seas del SEÑOR! He cumplido el mandamiento del SEÑOR.",
  "14": "Pero Samuel dijo: ¿Qué es este balido de ovejas en mis oídos y el mugido de bueyes que oigo?",
  "15": "Y Saúl respondió: Los han traído de los amalecitas, porque el pueblo perdonó lo mejor de las ovejas y de los bueyes, para sacrificar al SEÑOR tu Dios; pero lo demás lo destruimos por completo.",
  "16": "Dijo entonces Samuel a Saúl: Espera, déjame declararte lo que el SEÑOR me dijo anoche. Y él le dijo: Habla.",
  "17": "Y Samuel dijo: ¿No es verdad que aunque eras pequeño a tus propios ojos, fuiste nombrado jefe de las tribus de Israel y el SEÑOR te ungió rey sobre Israel?",
  "18": "Y el SEÑOR te envió en una misión, y dijo: \"Ve, y destruye por completo a los pecadores, los amalecitas, y lucha contra ellos hasta que sean exterminados.\"",
  "19": "¿Por qué, pues, no obedeciste la voz del SEÑOR, sino que te lanzaste sobre el botín e hiciste lo malo ante los ojos del SEÑOR?",
  "20": "Entonces Saúl dijo a Samuel: Yo obedecí la voz del SEÑOR, y fui en la misión a la cual el SEÑOR me envió, y he traído a Agag, rey de Amalec, y he destruido por completo a los amalecitas.",
  "21": "Mas el pueblo tomó del botín ovejas y bueyes, lo mejor de las cosas dedicadas al anatema, para ofrecer sacrificio al SEÑOR tu Dios en Gilgal.",
  "22": "Y Samuel dijo: ¿Se complace el SEÑOR tanto en holocaustos y sacrificios como en la obediencia a la voz del SEÑOR? He aquí, el obedecer es mejor que un sacrificio, y el prestar atención, que la grosura de los carneros.",
  "23": "Porque la rebelión es como pecado de adivinación, y la desobediencia, como iniquidad e idolatría. Por cuanto has desechado la palabra del SEÑOR, El también te ha desechado para que no seas rey.",
  "24": "Entonces Saúl dijo a Samuel: He pecado; en verdad he quebrantado el mandamiento del SEÑOR y tus palabras, porque temí al pueblo y escuché su voz.",
  "25": "Ahora pues, te ruego que perdones mi pecado y vuelvas conmigo para que adore al SEÑOR.",
  "26": "Pero Samuel respondió a Saúl: No volveré contigo; porque has desechado la palabra del SEÑOR, y el SEÑOR te ha desechado para que no seas rey sobre Israel.",
  "27": "Cuando Samuel se volvía para irse, Saúl asió el borde de su manto, y éste se rasgó.",
  "28": "Entonces Samuel le dijo: Hoy el SEÑOR ha arrancado de ti el reino de Israel, y lo ha dado a un prójimo tuyo que es mejor que tú.",
  "29": "También la Gloria de Israel no mentirá ni cambiará su propósito, porque El no es hombre para que cambie de propósito.",
  "30": "Y Saúl dijo: He pecado, pero te ruego que me honres ahora delante de los ancianos de mi pueblo y delante de Israel y que regreses conmigo para que yo adore al SEÑOR tu Dios.",
  "31": "Volvió Samuel tras Saúl, y Saúl adoró al SEÑOR.",
  "32": "Entonces Samuel dijo: Traedme a Agag, rey de los amalecitas. Y Agag vino a él alegremente. Y Agag dijo: Ciertamente, la amargura de la muerte ha pasado ya.",
  "33": "Pero Samuel dijo: Como tu espada ha dejado a las mujeres sin hijos, así también tu madre será sin hijo entre las mujeres. Y Samuel despedazó a Agag delante del SEÑOR en Gilgal.",
  "34": "Luego Samuel se fue a Ramá, pero Saúl subió a su casa en Guibeá de Saúl.",
  "35": "Samuel no vio más a Saúl hasta el día de su muerte. Y Samuel lloraba por Saúl, pues el SEÑOR se había arrepentido de haber puesto a Saúl por rey sobre Israel."
}