{
  "1": "Y aconteció que cuando Samuel era ya viejo, puso a sus hijos como jueces sobre Israel.",
  "2": "El nombre de su primogénito era Joel, y el nombre del segundo, Abías; éstos juzgaban en Beerseba.",
  "3": "Pero sus hijos no anduvieron por los caminos de él, sino que se desviaron tras ganancias deshonestas, aceptaron sobornos y pervirtieron el derecho.",
  "4": "Entonces se reunieron todos los ancianos de Israel y fueron a Samuel en Ramá,",
  "5": "y le dijeron: Mira, has envejecido y tus hijos no andan en tus caminos. Ahora pues, danos un rey para que nos juzgue, como todas las naciones.",
  "6": "Pero fue desagradable a los ojos de Samuel que dijeran: Danos un rey que nos juzgue. Y Samuel oró al SEÑOR.",
  "7": "Y el SEÑOR dijo a Samuel: Escucha la voz del pueblo en cuanto a todo lo que te digan, pues no te han desechado a ti, sino que me han desechado a mí para que no sea rey sobre ellos.",
  "8": "Así como todas las obras que han hecho desde el día en que los saqué de Egipto hasta hoy, abandonándome y sirviendo a otros dioses, así lo están haciendo contigo también.",
  "9": "Ahora pues, oye su voz. Sin embargo, les advertirás solemnemente y les harás saber el proceder del rey que reinará sobre ellos.",
  "10": "Entonces Samuel habló todas las palabras del SEÑOR al pueblo que le había pedido rey.",
  "11": "Y dijo: Así será el proceder del rey que reinará sobre vosotros: tomará a vuestros hijos, los pondrá a su servicio en sus carros y entre su gente de a caballo, y correrán delante de sus carros.",
  "12": "Nombrará para su servicio comandantes de mil y de cincuenta, y a otros para labrar sus campos y recoger sus cosechas, y hacer sus armas de guerra y pertrechos para sus carros.",
  "13": "Tomará también a vuestras hijas para perfumistas, cocineras y panaderas.",
  "14": "Tomará lo mejor de vuestros campos, de vuestros viñedos y de vuestros olivares y los dará a sus siervos.",
  "15": "De vuestro grano y de vuestras viñas tomará el diezmo, para darlo a sus oficiales y a sus siervos.",
  "16": "Tomará también vuestros siervos y vuestras siervas, vuestros mejores jóvenes y vuestros asnos, y los usará para su servicio.",
  "17": "De vuestros rebaños tomará el diezmo, y vosotros mismos vendréis a ser sus siervos.",
  "18": "Ese día clamaréis por causa de vuestro rey a quien escogisteis para vosotros, pero el SEÑOR no os responderá en ese día.",
  "19": "No obstante, el pueblo rehusó oír la voz de Samuel, y dijeron: No, sino que habrá rey sobre nosotros,",
  "20": "a fin de que seamos como todas las naciones, para que nuestro rey nos juzgue, salga delante de nosotros y dirija nuestras batallas.",
  "21": "Después que Samuel escuchó todas las palabras del pueblo, las repitió a oídos del SEÑOR.",
  "22": "Y el SEÑOR dijo a Samuel: Oye su voz y nómbrales un rey. Entonces Samuel dijo a los hombres de Israel: Váyase cada uno a su ciudad."
}