{
  "1": "Y el SEÑOR dijo a Samuel: ¿Hasta cuándo te lamentarás por Saúl, después que yo lo he desechado para que no reine sobre Israel? Llena tu cuerno de aceite y ve; te enviaré a Isaí, el de Belén, porque de entre sus hijos he escogido un rey para mí.",
  "2": "Y Samuel respondió: ¿Cómo puedo ir? Cuando Saúl lo sepa, me matará. Y el SEÑOR dijo: Toma contigo una novilla y di: \"He venido a ofrecer sacrificio al SEÑOR.\"",
  "3": "Invitarás a Isaí al sacrificio y yo te mostraré lo que habrás de hacer; entonces me ungirás a aquel que yo te indique.",
  "4": "Samuel hizo lo que el SEÑOR dijo, y fue a Belén. Y los ancianos de la ciudad vinieron a su encuentro temblando y dijeron: ¿Vienes en paz?",
  "5": "Y él respondió: En paz. He venido a ofrecer sacrificio al SEÑOR. Consagraos y venid conmigo al sacrificio. Samuel consagró también a Isaí y a sus hijos y los invitó al sacrificio.",
  "6": "Y aconteció que cuando ellos entraron, vio a Eliab, y se dijo: Ciertamente el ungido del SEÑOR está delante de El.",
  "7": "Pero el SEÑOR dijo a Samuel: No mires a su apariencia, ni a lo alto de su estatura, porque lo he desechado; pues Dios ve no como el hombre ve, pues el hombre mira la apariencia exterior, pero el SEÑOR mira el corazón.",
  "8": "Entonces Isaí llamó a Abinadab y lo hizo pasar delante de Samuel. Y éste dijo: Tampoco a éste ha escogido el SEÑOR.",
  "9": "Después Isaí hizo pasar a Sama. Y él dijo: Tampoco a éste ha escogido el SEÑOR.",
  "10": "Isaí hizo pasar a siete de sus hijos delante de Samuel. Pero Samuel dijo a Isaí: El SEÑOR no ha escogido a éstos.",
  "11": "Y Samuel dijo a Isaí: ¿Son éstos todos tus hijos? Y él respondió: Aún queda el menor, que está apacentando las ovejas. Entonces Samuel dijo a Isaí: Manda a buscarlo, pues no nos sentaremos a la mesa hasta que él venga acá.",
  "12": "Y envió por él y lo hizo entrar. Era rubio, de ojos hermosos y bien parecido. Y el SEÑOR dijo: Levántate, úngele; porque éste es.",
  "13": "Entonces Samuel tomó el cuerno de aceite y lo ungió en medio de sus hermanos; y el Espíritu del SEÑOR vino poderosamente sobre David desde aquel día en adelante. Luego Samuel se levantó y se fue a Ramá.",
  "14": "El Espíritu del SEÑOR se apartó de Saúl, y un espíritu malo de parte del SEÑOR le atormentaba.",
  "15": "Entonces los siervos de Saúl le dijeron: He aquí ahora, un espíritu malo de parte de Dios te está atormentando.",
  "16": "Ordene ahora nuestro señor a tus siervos que están delante de ti, que busquen un hombre que sepa tocar el arpa, y cuando el espíritu malo de parte de Dios esté sobre ti, él tocará el arpa con su mano y te pondrás bien.",
  "17": "Entonces Saúl dijo a sus siervos: Buscadme ahora un hombre que toque bien y traédmelo.",
  "18": "Y respondió uno de los mancebos y dijo: He aquí, he visto a un hijo de Isaí, el de Belén, que sabe tocar, es poderoso y valiente, un hombre de guerra, prudente en su hablar, hombre bien parecido y el SEÑOR está con él.",
  "19": "Entonces Saúl envió mensajeros a Isaí y dijo: Envíame a tu hijo David, el que está con el rebaño.",
  "20": "Tomó Isaí un asno cargado de pan, un odre de vino y un cabrito, y los envió a Saúl con su hijo David.",
  "21": "David fue a Saúl y le servía; y Saúl lo amó grandemente y lo hizo su escudero.",
  "22": "Y Saúl envió a decir a Isaí: Te ruego que David se quede delante de mí, pues ha hallado gracia ante mis ojos.",
  "23": "Sucedía que cuando el espíritu malo de parte de Dios venía a Saúl, David tomaba el arpa, la tocaba con su mano, y Saúl se calmaba y se ponía bien, y el espíritu malo se apartaba de él."
}