{
  "1": "Kßaxal us nak tâabîk resil nak châbil xnaßleb junak chiru nak cuânk nabal lix biomal. Kßaxal us nak tâqßuehekß xlokßal chiru nak cuânk nabal lix oro ut lix plata.",
  "2": "Li biom ut li nebaß juntakßêteb xban nak li Dios quiyîban reheb.",
  "3": "Eb li cuanqueb xnaßleb nequeßxqßue retal li mâusilal ut nequeßxcol ribeb chiru. Abanan eb li mâcßaßeb xnaßleb nequeßxcßul li raylal nachal saß xbêneb xban nak incßaß nequeßxnau xqßuebal retal.",
  "4": "Li ani naxcubsi rib ut naxxucua ru li Kâcuaß, aßan tixcßul chokß xkßajcâmunquil lix yußam, lix biomal ut lix lokßal.",
  "5": "Junes raylal nequeßxcßul li incßaß useb xnaßleb. Abanan li nequeßxbânu cuênt riqßuin lix yußameb incßaß nequeßxcßul chi joßcan.",
  "6": "Nak toj coqßueb li cocßal, us xcßutbal chiruheb chanru li cuânc saß tîquilal ut nak ac xeßnînkan incßaß teßxcanab xbânunquil.",
  "7": "Eb li biom nequeßnumta saß xbêneb li nebaß. Ut li ani natoßonin riqßuin li cuan xtumin, chanchan chic xmôs nacana cuiß.",
  "8": "Li ani naxbânu mâusilal, mâusilal ajcuiß tixcßul. Ut tâcuulak xkßehil nak incßaß chic târûk tixcßutbesi lix joskßil.",
  "9": "Li ani natokßoban u tâosobtesîk xban nak tixqßueheb xtzacaêmk li mâcßaß cuan reheb.",
  "10": "Isihomakeb saß êyânk li nequeßhoboc. Chi joßcan mâcßaßak chic pletic ut hoboc saß êyânk.",
  "11": "Li ani nacuan saß tîquilal ut châbil naâtinac, li rey tixcßam rib saß amiguil riqßuin.",
  "12": "Li Kâcuaß junelic na-iloc reheb li cuanqueb xnaßleb. Ut naxcßut nak moco yâl ta li nequeßxye li nequeßticßtißic.",
  "13": "Li ani incßaß naraj trabajic naxsicß xyâlal chanru nak incßaß nacßanjelac. Naxye nak incßaß naru naxic chi trabajic xban nak cuan jun li cakcoj saß be naru nacamsîc xban.",
  "14": "Li cßaßru naxye li ixk incßaß us xnaßleb, aßan chanchan jun li jul cham ut aran nequeßtßaneß li nequeßtzßektânâc xban li Kâcuaß.",
  "15": "Eb li cocßal nequeßxbânu li incßaß us xban nak mâcßaßeb xnaßleb. Abanan cui teßqßuehekß chi tzßûm teßxtau xnaßleb.",
  "16": "Tâcuulak xkßehil nak tânebaßokß li ani nabiomoß xban xrahobtesinquil li nebaß. Ut li ani naxqßue xtumin re li biom tâcanâk saß nebaßil.",
  "17": "Cheqßuehak retal li nequeßxye li cuanqueb xnaßleb. Ut cheqßuehak retal chi us li cßaßru nincßut chêru.",
  "18": "Kßaxal us nak tâcanâk saß lê chßôl li cßaßru têtzol. Chi joßcan naru têye re jalan li cßaßru xetzol.",
  "19": "Nacuaj xqßuebal ênaßleb anakcuan re nak tênau ut re ajcuiß nak têcacuubresi êchßôl riqßuin li Kâcuaß.",
  "20": "Lâin xintzßîba lajêb xcaßcßâl chi naßleb re nak têtzol êrib ut têtau ênaßleb.",
  "21": "Aßin yôquin chixyebal êre re nak tênau xyâlal ut re ajcuiß nak tênau xsumenquil li cßaßru tâpatzßekß êre.",
  "22": "Li xbên naßleb, aßan aßin: Mêrelkßa li cßaßru reheb li nebaß yal xban nak nebaßeb. Chi moco têrahobtesiheb nak yôk chi rakecß âtin saß xbêneb yal xban nak incßaß naru teßxcol ribeb.",
  "23": "Li Kâcuaß, aßan tâcolok reheb li nebaß ut tixrahobtesiheb li nequeßrahobtesin reheb li nebaß.",
  "24": "Li xcab li naßleb, aßan aßin: Incßaß têcßam êrib saß amiguil riqßuineb laj plêt, chi moco têcßam êrib riqßuineb li chßinpoßeb.",
  "25": "Mâre têtzol êre lix naßlebeb aßan ut incßaß chic usak lê naßleb.",
  "26": "Li rox li naßleb, aßan aßin: Mêcßuluban saß êbên xtojbal xcßas jalan cristian.",
  "27": "Cui lâex incßaß naru têtoj li cßas, naru nequeßxcßam lê cuarib re xtojbal li cßas.",
  "28": "Li xcâ li naßleb, aßan aßin: Mêjal xnaßaj li nubâl li ac qßuebil xbaneb lê xeßtônil yucuaß.Li roß li naßleb, aßan aßin: Li ani naxnau cßanjelac chi châbil, aßan tâcßanjelak riqßuineb li rey. Moco riqßuin ta yalak ani tâtrabajik.",
  "29": "Li roß li naßleb, aßan aßin: Li ani naxnau cßanjelac chi châbil, aßan tâcßanjelak riqßuineb li rey. Moco riqßuin ta yalak ani tâtrabajik."
}