{
  "1": "Li xcuak li naßleb, aßan aßin: Nak tatbokekß chi cuaßac riqßuin junak cuînk nim xcuanquil, tâcßoxla chi us ani aj iqßuin yôcat chi cuaßac.",
  "2": "Matcuaßac chi nabal usta kßaxal tattzßocâk.",
  "3": "Mâra ru li châbil tzacaêmk cuan saß lix mêx, xban nak mâre re âbalakßinquil nak xqßue.",
  "4": "Li xcuuk li naßleb, aßan aßin: Mêtacuasi êrib chixsicßbal lê biomal chi moco chi xic êchßôl chirix li cßaßru cuan êre.",
  "5": "Lâex têqßue retal nak li biomal mâcßaß na-oc cuiß. Saß junpât na-osoß. Chanchan nak narupupic li cßuch.",
  "6": "Li xcuakxak li naßleb, aßan aßin: Incßaß texxic chi cuaßac riqßuineb li pixeb, chi moco têra ru lix châbil tzacaêmk.",
  "7": "Eb aßan nequeßxbok chi cuaßac ut nequeßxye êre “Ocankex, cuaßinkex”. Abanan moco yâl ta li nequeßxye. Incßaß nequenau cßaßru cuan saß xchßôleb.",
  "8": "Têxaßcua li cßaßru xetzaca ut mâcßaß aj e nak xeye châbil âtin reheb.",
  "9": "Li xbele li naßleb, aßan aßin: Incßaß têqßue xnaßleb li incßaß nequeßxtau xyâlal, xban nak teßxseße li châbil naßleb li tâqßuehekß reheb.",
  "10": "Li xlaje li naßleb, aßan aßin: Incßaß têjal xnaßaj li nubâl li ac qßuebil najter, chi moco têchap xchßochßeb li mâcßaßeb xnaß xyucuaß,",
  "11": "xban nak eb aßan cuan Jun cau rib nacoloc reheb. Ut Aßan târakok âtin saß êbên.",
  "12": "Li xjunlaju li naßleb, aßan aßin: Qßuehomak êchßôl chixqßuebal retal lê tijbal ut têrabi li naßleb li tâqßuehekß êre.",
  "13": "Li xcablaju li naßleb, aßan aßin: Junelic têkßus li sâj al. Cui têqßue cuib oxibak lix tzßûm, aßan incßaß tâcâmk xban.",
  "14": "Têqßue chi tzßûm. Chi joßcan yôkex chixcolbal chiru li sachc.",
  "15": "Ex cualal incßajol, nak têtau lê naßleb, kßaxal cuißchic tâsahokß inchßôl lâin.",
  "16": "Cßajoß nak tâsahokß saß inchßôl nak tincuabi nak yôkex chi âtinac saß tîquilal.",
  "17": "Mêra ru li mâusilal li nequeßxbânu eb laj mâc. Junelic ban chexucua ru li Dios.",
  "18": "Cui têbânu aßan, us tex-êlk riqßuin li cßaßru têbânu ut têcßul li cßaßru yôquex chiroybeninquil.",
  "19": "Abihomak, ex cualal incßajol. Chicuânk ênaßleb ut qßuehomak êchßôl chi cuânc saß tîquilal.",
  "20": "Incßaß têcßam êrib riqßuineb li nequeßcala. Ut mêbânu êre joß nequeßxbânu li nequeßnum-ucßac ut nequeßnumcuaßac.",
  "21": "Eb li nequeßcala ut eb li nequeßnum-ucßac nequeßnumcuaßac teßcanâk chi mâcßaß cuanqueb re. Ut eb li incßaß nequeßraj cßanjelac, teßcanâk chi mâcßaß rakßeb.",
  "22": "Chex-abînk chiru lê yucuaß xban nak cui ta mâcßaß aßan, mâcßaßex ajcuiß raj lâex. Mêtzßektâna lê naß nak ac xchecoß. Cheqßue ban xlokßal.",
  "23": "Li naßleb ut lix yâlal ut li kßusecß kßaxal terto xtzßak. Mêcanab chi numecß yal chi joßcan.",
  "24": "Cßajoß nak tâsahokß saß xchßôl junak yucuaßbej nak cuânk junak ralal châbil ut cuânk xnaßleb. Cuan cßaßut nak sahak saß xchßôl riqßuin.",
  "25": "Cheqßuehak biß chi sahocß saß xchßôleb lê naß êyucuaß. Junelic cheßsahokß saß xchßôleb êriqßuin.",
  "26": "Ex cualal incßajol, cheqßuehak êchßôl chirabinquil li cßaßru tinye êre. Ut chebânuhak li us joß ninbânu lâin.",
  "27": "Mêqßue êrib chixbalakßi li ixk li incßaß us xnaßleb. Ut mêqßue êrib chixbalakßi li ixk li naxcßayi rib xban nak eb li ixk aßan chanchaneb li chamal jul li naru textßanekß cuiß.",
  "28": "Eb li ixk aßan chanchaneb laj êlkß yôqueb chixqßuebal retal jokße naru teßxqßue chi tßanecß li cuînk. Ut nabaleb li cuînk nequeßxqßue chi sachc.",
  "29": "¿Aniheb li teßcßuluk re li raylal? ¿Aniheb li teßcßuluk re li chßaßajquilal? ¿Aniheb li nequeßpletic? Ut, ¿aniheb li nequeßyâbac? ¿Aniheb li nequeßtochßeß chi mâcßaß rajbal? Ut, ¿aniheb li cak cak nequeßiloc?",
  "30": "Aßan eb li junelic yôqueb chi calâc, li incßaß nequeßxcanab ucßac vino. Junelic yôqueb chixsicßbal jalan chic haß re teßcalâk.",
  "31": "Abanan lâex, ex cualal incßajol, mêqßue êrib chi âlêc xban li vino, usta cak cak ru nak na-oc saß li secß. Usta sa rucßbal, mêra ru.",
  "32": "Cui têrucß li vino, aßan naqßuehoc raylal. Chanchan natißoc li cßantiß.",
  "33": "Nak ac xerucß li vino, texqßue chi rilbal cßaßak re ru incßaß us ut tex-oc chi âtinac yibru aj âtin xban nak incßaß chic jultic êre.",
  "34": "Têrecßa nak chanchan nak yocyôquex saß junak jucub saß xbên li palau. Malaj ut têrecßa nak chanchan nak cuanquex chak saß rußuj junak li cheß najt xteram.Ut têye: —Xineßxsacß ut incßaß xcuecßa. Xineßxsacß ut incßaß xinqßue retal jokße xineßxsacß. Nak tâaj cuu, tinxic cuißchic chi ucßac, chaßkex.",
  "35": "Ut têye: —Xineßxsacß ut incßaß xcuecßa. Xineßxsacß ut incßaß xinqßue retal jokße xineßxsacß. Nak tâaj cuu, tinxic cuißchic chi ucßac, chaßkex."
}