{"1": "<pb/>El Señor dijo a Moisés:", "2": "\"Tienes que vengar a Israel de los madianitas, después irás a reunirte con los tuyos\".", "3": "Entonces Moisés dijo al pueblo: \"Que algunos de ustedes se equipen para el combate y ataquen a Madián, para ejecutar contra ellos la venganza del Señor.", "4": "Deberán enviar al combate mil hombres por cada una de las tribus de Israel\".", "5": "Entre las divisiones de Israel se reclutaron doce mil hombres equipados para la guerra, a razón de mil hombres por tribu,", "6": "y Moisés los envió al combate, junto con Pinjás, hijo del sacerdote Eleazar, que llevaba consigo los vasos sagrados y las trompetas para lanzar el grito de guerra.", "7": "Ellos pelearon contra Madián, como el Señor lo había ordenado a Moisés, y mataron a todos los varones.", "8": "Además de otras victimas, mataron a los cinco reyes de Madián: Eví, Réquem, Sur, Jur y Reba. También pasaron al filo de la espada a Balaam hijo de Beor.", "9": "Los israelitas tomaron cautivas a las mujeres y a los hijos de los madianitas, y se llevaron como botín todos sus animales, sus rebaños y sus bienes.", "10": "Además incendiaron las ciudades donde ellos habitaban y sus campamentos.", "11": "Luego recogieron todo el botín - tanto hombres como animales -", "12": "y se lo llevaron a Moisés, al sacerdote Eleazar y a toda la comunidad de los israelitas, que estaban acampados en las estepas de Moab, junto al Jordán, a la altura de Jericó.", "13": "Cuando Moisés, el sacerdote Eleazar y todos los jefes de la comunidad salieron a recibirlos fuera del campamento,", "14": "Moisés se irritó contra los comandantes del ejército y contra los oficiales de los regimientos de mil y cien soldados, que volvían de la expedición,", "15": "y les dijo: \"¿Por qué han perdonado la vida a todas las mujeres?", "16": "Fueron ellas las que, por instigación de Balaam, indujeron a los israelitas a ser infieles al Señor en el incidente de Peor, y por eso la comunidad del Señor fue azotada por la plaga.", "17": "Por lo tanto, maten a todos los niños varones y a todas las mujeres que hayan tenido relaciones con un hombre.", "18": "Perdonen, en cambio, a las jóvenes que no hayan tenido relaciones con un hombre.", "19": "En cuanto a ustedes, quédense fuera del campamento durante siete días; y cualquiera de ustedes o de los cautivos que haya matado a una persona o haya tocado un cadáver, deberá purificarse al tercero y al séptimo día.", "20": "También deberán purificar todas las prendas de vestir y todos los objetos de piel, de cuero de cabra o de madera\".", "21": "<pb/>Entonces el sacerdote Eleazar dijo a las tropas que habían participado de la batalla: \"Esta es una prescripción de la ley que el Señor dictó a Moisés: \"Todo lo que resiste al fuego,", "22": "ya sea oro, plata, bronce, hierro, estaño o plomo,", "23": "lo harán pasar por el fuego para que sea purificado, aunque también deberá ser purificado con agua lustral; en cambio, harán pasar sólo por el agua lo que no puede resistir al fuego.", "24": "Al séptimo día ustedes lavarán su ropa y quedarán puros. Después podrán entrar en el campamento\".", "25": "Luego el Señor dijo a Moisés:", "26": "\"Tú, el sacerdote Eleazar y los jefes de familia de la comunidad harán el inventario del botín que ha sido capturado, tanto hombres como animales.", "27": "Después lo repartirás, por partes iguales, entre los combatientes que participaron de la campaña y el resto de la comunidad.", "28": "Además, debes separar para el Señor, como tributo de los guerreros que han ido al combate, una vida de cada quinientas, tanto de las personas como del ganado mayor, de los asnos y del ganado menor.", "29": "Esto lo tomarás de la mitad que les corresponda y se lo entregarás al sacerdote Eleazar como un tributo para el Señor.", "30": "De la mitad que corresponda a los demás israelitas, tanto de las personas como de los animales - del ganado mayor, de los asnos y del ganado menor - tomarás una vida por cada cincuenta y se las entregarás a los levitas que realizan tareas en la Morada del Señor\".", "31": "Moisés y el sacerdote Eleazar hicieron lo que el Señor había ordenado.", "32": "El total del botín - además de los despojos que habían recogido las tropas - ascendió a 675.000 cabezas de ganado menor,", "33": "72.000 de ganado mayor,", "34": "61.000 asnos,", "35": "y 32.000 personas, a saber, las jóvenes que no habían tenido relaciones con un hombre.", "36": "Por lo tanto, la mitad correspondiente a los que habían participado de la campaña fueron 337.500 cabezas de ganado menor,", "37": "y el tributo para el Señor fue de 675;", "38": "36.000 cabezas de ganado mayor, y el tributo para el Señor, 72;", "39": "30.500 asnos, y el tributo para el Señor, 61.", "40": "Las personas fueron 16.000, y el tributo para el Señor, 32.", "41": "Moisés entregó al sacerdote Eleazar el tributo recogido para el Señor, como él se lo había ordenado.", "42": "La parte correspondiente a los otros israelitas - que Moisés había tomado del botín de los combatientes -", "43": "sumó 337.500 cabezas de ganado menor,", "44": "36.000 cabezas de ganado mayor,", "45": "30.500 asnos,", "46": "y 16.000 personas.", "47": "De esta mitad correspondiente a los israelitas, Moisés tomó uno de cada cincuenta hombres y animales, y se los entregó a los levitas que realizaban tareas en la Morada del Señor, como el Señor se lo había ordenado.", "48": "Los comandantes de las tropas y los jefes de los regimientos de mil y cien soldados se acercaron a Moisés,", "49": "y el dijeron: \"Hemos hechos el recuento de los soldados que están a nuestras órdenes y no falta ni uno solo.", "50": "Por eso hemos traído, como ofrenda al Señor, los objetos de oro que ha recogido cada uno: pulseras, brazaletes, anillos, aros y pendientes. Así se hará en favor nuestro el rito de expiación delante del Señor\".", "51": "Entonces Moisés y el sacerdote Eleazar recibieron de ellos todo ese oro, todas esas joyas.", "52": "El oro que los oficiales de los regimientos de mil y cien soldados ofrecieron como tributo al Señor, llegó a un total de dieciséis mil setecientos cincuenta siclos.", "53": "Entre la tropa, en cambio, cada uno guardó para sí lo que había recogido.", "54": "Moisés y el sacerdote Eleazar recibieron el oro de los oficiales, y lo llevaron a la Carpa del Encuentro, como memorial de los israelitas delante del Señor."}