{"1": "<pb/>El Señor dijo a Moisés:", "2": "Manda a los israelitas que alejen del campamento a todos los leprosos, a todos los que padecen de blenorrea y a todos los que se han vuelto impuros a causa de un cadáver.", "3": "Alejen tanto a los hombres como a las mujeres, para que no hagan impuro el campamento de aquellos entre quienes yo habito.", "4": "Así lo hicieron los israelitas: alejaron del campamento a los impuros, como el Señor le había dicho a Moisés.", "5": "<pb/>Luego el Señor dijo a Moisés:", "6": "Habla en estos términos a los israelitas: Si un hombre o una mujer cometen una falta en perjuicio de otro, mostrándose así infieles al Señor, esa persona es culpable.", "7": "Ellos confesarán el pecado que han cometido y restituirán la suma total a aquel a quien ocasionaron el perjuicio, añadiendo además una quinta parte de su valor.", "8": "Si ese hombre no tiene ningún pariente cercano a quien se le pueda restituir, la suma será devuelta al Señor y entregada al sacerdote, además del carnero de la expiación, con el cual se practicará el rito de expiación en favor de esa persona.", "9": "Y cualquier ofrenda de dones sagrados que los israelitas presenten al sacerdote, será para él.", "10": "Cada sacerdote podrá disponer de sus propios dones sagrados: cada uno guardará para él lo que reciba.", "11": "<pb/>Luego el Señor dijo a Moisés:", "12": "Habla en estos términos a los israelitas: Cuando una mujer se aparta del buen camino y es infiel a su esposo,", "13": "teniendo relaciones con otro hombre, y su marido no llega a enterarse, porque ella se deshonró ocultamente, y no hay testigos ni fue sorprendida en el acto;", "14": "si el hombre tiene un arrebato de celos y siente celos de su mujer, que realmente se ha deshonrado; o bien, si un hombre siente celos de su mujer, a pesar de que ella es inocente:", "15": "en esos casos, el hombre presentará su mujer al sacerdote y entregará como ofrenda por ella la décima parte de una medida de harina de cebada. Pero no derramará aceite sobre esa ofrenda ni le añadirá incienso, porque se trata de una oblación motivada por los celos, de una oblación conmemorativa, que debe recordar un delito.", "16": "El sacerdote hará acercar a la mujer y la hará comparecer delante del Señor.", "17": "Luego recogerá agua consagrada en un recipiente de barro, y echará sobre el agua un poco de polvo, tomado del suelo de la Morada.", "18": "Una vez que haya puesto a la mujer delante del Señor, le descubrirá la cabeza y colocará en sus manos la oblación conmemorativa, es decir, la oblación motivada por los celos. El sacerdote, por su parte, tendrá en sus manos las aguas amargas, portadoras de maldición.", "19": "Luego el sacerdote deberá conjurar a la mujer, diciéndole: \"Si desde que estás bajo la potestad de tu marido ningún hombre se ha acostado contigo, si no te has apartado del buen camino ni te has deshonrado, que estas aguas amargas, portadoras de maldición, no te hagan ningún daño.", "20": "Pero si te has apartado del buen camino mientras estabas bajo la potestad de tu marido, si te has deshonrado, y si un hombre que no es tu esposo ha tenido relaciones contigo", "21": "- aquí el sacerdote deberá conjurar a la mujer con el juramente imprecatorio - que el Señor haga de ti un ejemplo de maldición e imprecación en medio de tu pueblo, volviéndote estéril e hinchando tu vientre.", "22": "Que estas aguas portadoras de maldición penetren en tus entrañas, para que se hinche tu vientre y te vuelvas estéril\". Y la mujer responderá: \"Amén, amén\".", "23": "Entonces el sacerdote consignará por escrito estas maldiciones y las disolverá en las aguas amargas.", "24": "El se las hará beber a la mujer, para que las aguas portadoras de maldición entren en ella y le provoquen amargura.", "25": "En seguida el sacerdote tomará de manos de la mujer la oblación motivada por los celos, hará el gesto de presentación delante del Señor, y la llevará hasta el altar.", "26": "Luego tomará de la ofrenda un puñado, como memorial, y lo hará arder sobre el altar. Finalmente, hará que la mujer beba esas aguas.", "27": "Después de darle a beber el agua, si la mujer se ha deshonrado siendo infiel a su marido, las aguas que entren en ella le provocarán amargura; su vientre se hinchará y ella se volverá estéril. Así la mujer quedará como ejemplo de maldición en medio de su pueblo.", "28": "Pero si no se ha deshonrado y es pura, quedará inmune y podrá tener hijos.", "29": "Este es el ritual para los casos de celos, cuando una mujer se ha desviado y deshonrado mientras está bajo la potestad de su marido,", "30": "o cuando un hombre ha tenido un arrebato de celos y siente celos de su esposa. En estos casos, el marido la hará comparecer delante del Señor, y el sacerdote le aplicará íntegramente este ritual.", "31": "El marido quedará libre de culpa, y la mujer cargará con la suya."}