{"1": "<pb/>Pero Balaam al ver que el Señor se complacía en bendecir a Israel, no fue, como las otras veces, en busca de presagios, sino que volvió su rostro hacia el desierto.", "2": "Cuando alzó los ojos y vio a Israel acampado por tribus, el espíritu de Dios vino sobre él", "3": "y pronunció su poema, diciendo: \"Oráculo de Balaam hijo de Beor, oráculo del hombre de mirada penetrante;", "4": "oráculo del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del que recibe visiones del Todopoderoso, en éxtasis, pero con los ojos abiertos.", "5": "¡Qué hermosas son tus carpas, Jacob, y tus moradas, Israel!", "6": "Son como quebradas que se extienden, como jardines junto a un río, como áloes que plantó el Señor, como cedros junto a las aguas.", "7": "El agua desborda de sus cántaros, su simiente tiene agua en abundancia. Su rey se eleva por encima de Agag y su reino es exaltado.", "8": "Dios, que lo hace salir de Egipto, es para él como los cuernos de un búfalo. El devora a las naciones enemigas, les tritura los huesos y las hiere con sus flechas.", "9": "Se agazapa, se recuesta, como un león, como una leona. ¿Quién lo hará levantar? ¡Bendito sea el que te bendiga, y maldito el que te maldiga!.", "10": "<pb/>Entonces Balac, enfurecido contra Balaam golpeó las manos y le dijo: \"Yo te llamé para que maldijeras a mis enemigos, y tú ya los has bendecido tres veces.", "11": "Huye a tu patria cuanto antes. Estaba dispuesto a colmarte de honores, pero el Señor te ha privado de ellos\".", "12": "Balaam le respondió: \"Ya le había anticipado a los mensajeros que me enviaste:", "13": "\"Aunque Balac me diera su casa llena de plata y oro, yo no podría transgredir una orden del Señor, haciendo algo por mi cuenta, ni bueno ni malo. Yo debo decir únicamente lo que dice el Señor\".", "14": "Y ahora que regreso a mi casa, déjame anunciarte lo que este pueblo hará con el tuyo en los días que vendrán\".", "15": "Entonces pronunció su poema, diciendo: \"Oráculo de Balaam, hijo de Beor, oráculo del hombre de mirada penetrante;", "16": "oráculo del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del que recibe visiones del Todopoderoso, en éxtasis pero con los ojos abiertos.", "17": "Lo veo, pero no ahora; lo contemplo, pero no de cerca: una estrella se alza desde Jacob, un cetro surge de Israel: golpea las sienes de Moab y el cráneo de todos los hijos de Set.", "18": "Edóm será un país conquistado. Seír será conquistado por sus enemigos, mientras que Israel hará proezas:", "19": "un vencedor sale de Jacob y elimina a los fugitivos de Ar\".", "20": "Al ver a Amalec, Balaam pronunció su poema, diciendo: \"Amalec es la primicia de las naciones, pero su destino es desaparecer para siempre\".", "21": "Al ver a los quenitas, Balaam pronunció su poema, diciendo: \"Firme es tu morada, Caín, y tu nido está asentado en la roca,", "22": "sin embargo, va ser consumido, cuando Asur te lleve prisionero\".", "23": "Finalmente pronunció su poema, diciendo: \"¿Quién subsistirá cuando Dios haga esto?", "24": "Vendrán barcos del lado de Quitím, oprimirán a Asur, oprimirán a Eber; y ellos, a su vez, desaparecerán para siempre\".", "25": "Entonces Balaam emprendió el camino de regreso a su patria, y también Balac siguió su camino."}