{"1": "<pb/>En el primer mes, toda la comunidad de los israelitas llegó al desierto de Cin, y el pueblo se estableció en Cades. Allí murió y fue enterrada Miriam.", "2": "Como la comunidad no tenía agua, se produjo un amotinamiento contra Moisés y Aarón.", "3": "El pueblo promovió una querella contra Moisés diciendo: \"¡Ojalá hubiéramos muerto cuando murieron nuestros hermanos delante del Señor!", "4": "¿Por qué trajeron a este desierto a la asamblea del Señor, para que muriéramos aquí, nosotros y nuestro ganado?", "5": "¿ Por qué nos hicieron salir de Egipto, para traernos a este lugar miserable, donde no hay sembrados, ni higueras, ni viñas, ni granados, y donde ni siquiera hay agua para beber?.", "6": "Moisés y Aarón, apartándose de la asamblea, fueron a la entrada de la Carpa del Encuentro y cayeron con el rostro en tierra. Entonces se les apareció la gloria del Señor,", "7": "y el Señor dijo a Moisés:", "8": "\"Toma el bastón y convoca a la comunidad, junto con tu hermano Aarón. Después, a la vista de todos, manden a la roca que dé sus aguas. Así harás para ellos agua de la roca y darás de beber a la comunidad y a su ganado\".", "9": "Moisés tomó el bastón que estaba delante del Señor, como él se lo había mandado.", "10": "Luego Moisés y Aarón reunieron a la asamblea frente a la roca, y Moisés les dijo: \"¡Escuchen, rebeldes! ¿Podemos hacer que brote agua de esta roca para ustedes?.", "11": "Y alzando su mano, golpeó la roca dos veces con el bastón. El agua brotó abundantemente, y bebieron la comunidad y el ganado.", "12": "Pero el Señor dijo a Moisés y a Aarón: \"Por no haber confiado lo bastante en mí para que yo manifestara mi santidad ante los israelitas, les aseguro que no llevarán a este pueblo hasta la tierra que les he dado\".", "13": "Estas son las aguas de Meribá - que significa \"Querella\"- donde los israelitas promovieron una querella contra el Señor y con las que él manifestó su santidad.", "14": "<pb/>Moisés envió desde Cades unos mensajeros al rey de Edóm, con esta propuesta: \"Así habla tu hermano Israel: \"Tú conoces todas las dificultades con que hemos tropezado.", "15": "Nuestros antepasados bajaron a Egipto, y allí estuvimos durante mucho tiempo. Los egipcios nos trataron duramente, a nosotros y a nuestros antepasados.", "16": "Pero pedimos auxilio al Señor, y él escuchó nuestra voz y nos envió un Angel que nos sacó de Egipto. Ahora estamos en Cades, la población que está al borde de tu territorio.", "17": "Déjanos pasar por tu país. No cruzaremos por los campos ni por los viñedos, ni beberemos agua de los pozos. Iremos solamente por el camino principal, sin desviarnos ni a la derecha ni a la izquierda, hasta que hayamos atravesado tu territori\"", "18": "Pero Edóm les respondió: \"Ustedes no pasarán por aquí. Si lo hacen, saldré contra ustedes, espada en mano\".", "19": "Los israelitas les respondieron: \"Iremos por la ruta, y si nosotros o nuestro ganado llegamos a beber agua, te la pagaremos. Sólo queremos pasar a pie: es una cosa insignificante\".", "20": "Pero ellos respondieron: \"No pasarán\". Y Edóm salió a atacarlos con una tropa numerosa y bien armada.", "21": "Y Edóm impidió que los israelitas pasaran por su territorio, ellos dieron un rodeo.", "22": "<pb/>Toda la comunidad partió de Cades y los israelitas llegaron al monte Hor.", "23": "En el monte Hor, que está en la frontera de Edom, el Señor dijo a Moisés y a Aarón:", "24": "\"Que Aarón vaya a reunirse con los suyos, porque él no entrará en la tierra que yo di a los israelitas, ya que ustedes se rebelaron contra mis órdenes junto a las aguas de Meribá.", "25": "Toma a Aarón y a su hijo Eleazar, y llévalos al monte Hor.", "26": "Allí despojarás a Aarón de sus vestiduras y se las pondrás a su hijo Eleazar. Entonces Aarón se reunirá con los suyos, porque allí morirá\".", "27": "Moisés hizo lo que el Señor le había mandado: él, Aarón y su hijo Eleazar subieron al monte Hor a la vista de toda la comunidad.", "28": "Luego Moisés quitó las vestiduras a Aarón y se las puso a su hijo Eleazar. Aarón murió en la cima de la montaña. Cuando Moisés y Eleazar bajaron de la montaña,", "29": "toda la comunidad supo que Aarón había muerto. Y todo Israel lloró a Aarón durante treinta días."}