{"1": "<pb/>El Señor dijo a Moisés:", "2": "\"Envía unos hombres a explorar el país de Canaán, que yo doy a los israelitas; enviarás a un hombre por cada una de sus tribus paternas, todos ellos jefes de tribu\".", "3": "Entonces Moisés los envió desde el desierto de Parán, según la orden del Señor. Todos estos hombres eran jefes de los israelitas,", "4": "y sus nombres eran los siguientes: Por la tribu de Rubén, Samuá, hijo de Zacur;", "5": "por la tribu de Simeón, Safat, hijo de Jorí,", "6": "por la tribu de Judá, Caleb, hijo de Iefuné;", "7": "por la tribu de Isacar, Igal, hijo de José;", "8": "por la tribu de Efraím, Oseas, hijo de Nun;", "9": "por la tribu de Benjamín, Paltí, hijo de Rafú;", "10": "por la tribu de Zabulón, Gadiel, hijo de Sodí;", "11": "por la tribu de José, o sea, por la tribu de Manasés, Gadí, hijo de Susí;", "12": "por la tribu de Dan, Amiel, hijo de Guemalí;", "13": "por la tribu de Aser, Setur, hijo de Miguel;", "14": "por la tribu de Neftalí, Najbí, hijo de Vofsí;", "15": "por la tribu de Gad, Gueuel, hijo de Maquí.", "16": "Estos son los nombres de las personas que envió Moisés a explorar el país. Y a Oseas, hijo de Nun, Moisés lo llamó Josué.", "17": "Cuando Moisés los envió a explorar el territorio de Canaán, les dijo: \"Suban ahí, por el Négueb, y luego avancen hasta la región montañosa.", "18": "Observen cómo es el país, y si la gente que lo ocupa es fuerte o débil, escasa o numerosa.", "19": "Fíjense también si la tierra donde viven es buena o mala, y si las ciudades en que habitan son abiertas o fortificadas;", "20": "si el suelo es fértil o árido, y si está arbolado o no. Tengan valor, y traigan algunos frutos de la región\". Esto sucedió en el tiempo de las primeras uvas.", "21": "Los hombres fueron a explorar el país, desde el desierto de Cin hasta Rejob, a la Entrada de Jamat.", "22": "Subieron por el Negueb y llegaron a Hebrón, donde vivían Ajimán, Sesai y Talmai, descendientes de Anac - Hebrón había sido fundada siete años antes que Tanis de Egipto - .", "23": "Cuando llegaron al valle de Escol, cortaron una rama de vid con un racimo de uvas, y tuvieron que llevarla entre dos, sostenida con una vara. También recogieron granadas e higos.", "24": "Ese lugar fue llamado valle de Escol - que significa Racimo - a causa del racimo que los israelitas habían cortado allí.", "25": "Al cabo de cuarenta días volvieron de explorar el país.", "26": "Entonces fueron a ver a Moisés, a Aarón y a toda la comunidad de los israelitas en Cades, en el desierto de Parán, y les presentaron su informe, al mismo tiempo que les mostraban los frutos del país.", "27": "Les contaron lo siguiente: \"Fuimos al país donde ustedes nos enviaron; es realmente un país que mana leche y miel, y estos son sus frutos.", "28": "Pero, ¡qué poderosa es la gente que ocupa el país! Sus ciudades están fortificadas y son muy grandes. Además, vimos allí a los anaquitas.", "29": "Los amalecitas habitan en la región del Négueb; los hititas, los jebuseos y los amorreos ocupan la región montañosa; y los cananeos viven junto al mar y a lo largo del Jordán\".", "30": "Caleb trató de animar al pueblo que estaba junto a Moisés, diciéndole: \"Subamos en seguida y conquistemos el país, porque ciertamente podremos contra él\".", "31": "Pero los hombres que habían subido con él replicaron: \"No podemos atacar a esa gente, porque es más fuerte que nosotros\".", "32": "Y divulgaron entre los israelitas falsos rumores acerca del país que habían explorado, diciendo: \"La tierra que recorrimos y exploramos devora a sus propios habitantes. Toda la gente que vimos allí es muy alta.", "33": "Vimos a los gigantes - los anaquitas son raza de gigantes - Nosotros nos sentíamos como langostas delante de ellos, y esa es la impresión que debimos darles\"."}