{"1": "<pb/>Luego los israelitas reanudaron la marcha y fueron a acampar en las estepas de Moab, al otro lado del Jordán, a la altura de Jericó.", "2": "Balac, hijo de Sipor, vio todo lo que los israelitas habían hecho a los amorreos,", "3": "y los moabitas sintieron un gran temor a la vista de ese pueblo tan numeroso. Atemorizados por la presencia de los israelitas,", "4": "los moabitas dijeron a los ancianos de Madián: \"Ahora esta turba va a devorarlo todo a nuestro alrededor como un buey devora la hierba del campo\". Entonces Balac, hijo de Sipor, que era rey de Moab en aquel tiempo,", "5": "envió unos mensajeros a Balaam, hijo de Beor - que vivía en Petor, junto al Eufrates, en el país en Petor, junto al Eufrates, en el país de los descendientes de Amav - para que le hicieran esta invitación: \"Un pueblo que salió de Egipto y cubrió toda la tierra se ha establecido frente a mí.", "6": "Ven, por favor, y maldíceme a este pueblo, porque es más fuerte que yo. Tal vez así podré derrotarlo y expulsarlo del país. Porque yo sé que el que tú bendices, queda bendecido, y el que maldices, queda maldecido\".", "7": "Los ancianos de Moab y de Madián partieron, llevando la retribución para el adivino. Cuando se presentaron a Balaam y le transmitieron el mensaje de Balac,", "8": "Balaam les respondió: \"Pasen aquí la noche, y yo les daré la respuesta que el Señor me inspire\". Entonces los jefes de Moab se quedaron con Balaam.", "9": "Pero Dios se manifestó a Balaam y le dijo: \"¿Quiénes son esos hombres que están contigo?.", "10": "Balaam respondió a Dios: \"Balac, hijo de Sipor, rey de Moab, me envió este mensaje:", "11": "\"Aquí hay un pueblo que salió de Egipto y cubrió toda la tierra. Por eso, ven a meldecírmelo. Tal vez así podré combatir contra él y expulsarlo\".", "12": "Dios dijo a Balaam: \"No vayas con ellos ni maldigas a ese pueblo, porque está bendecido\".", "13": "A la mañana siguiente, Balaam se levantó y dijo a los jefes enviados por Balac: \"Vuélvanse a su país, porque el Señor me prohíbe acompañarlos\".", "14": "Entonces los jefes de Moab partieron, y cuando estuvieron de regreso dijeron a Balac: \"Balaam se niega a venir con nosotros\".", "15": "Entonces Balac envió otros jefes, más numerosos y distinguidos que los primeros.", "16": "Ellos se presentaron a Balaam y le dijeron: \"Así habla Balac, hijo de Sipor: \"Por favor, no te niegues a venir en mi ayuda.", "17": "Yo te colmaré de honores y haré todo lo que me digas. Te ruego que vengas y me maldigas a este pueblo\".", "18": "Pero Balaam respondió a los servidores de Balac: \"Aunque Balac me diera su casa llena de plata y oro, yo no podría transgredir, ni siquiera en lo más mínimo, una orden del Señor, mi Dios.", "19": "Con todo, quédense aquí también ustedes esta noche, y veré qué me dice el Señor esta vez\".", "20": "Durante la noche, Dios se manifestó a Balaam y le dijo: \"Si esta gente ha venido a buscarte, puedes ir con ellos. Pero no hagas nada fuera de lo que yo te ordene\".", "21": "<pb/>Por la mañana, Balaam se levantó, ensilló su asna y partió junto con los jefes de Moab.", "22": "Pero su partida encendió la ira de Dios, y el Angel del Señor se interpuso en el camino para cerrarle el paso. Balaam iba montado en su asna y lo acompañaban dos muchachos.", "23": "Cuando el asna vio al Angel del Señor parado en el camino, con la espada desenvainada en su mano, se apartó y se fue por el campo. Pero Balaam la castigó para hacerla volver al camino.", "24": "El Angel del Señor se paró entonces en un sendero angosto, que pasaba por los viñedos y estaba rodeado de los dos lados por un cerco.", "25": "Al verlo, el asna se fue contra el cerco y apretó el pie de Balaam que la castigó nuevamente.", "26": "Una vez más, el Angel del Señor se adelantó y fue a colocarse en un lugar tan estrecho, que era imposible desviarse a la derecha o a la izquierda.", "27": "Cuando el asna lo vio, se echó al suelo debajo de Balaam, y este, enfurecido, la golpeó con su bastón.", "28": "Entonces el Señor abrió la boca del asna, y ella, dijo a Balaam: \"¿Qué te hice para que me golpearas así tres veces?.", "29": "¡Te estás burlando de mí!, respondió Balaam. Si tuviera una espada en mi mano, te mataría ahora mismo\".", "30": "El asna le respondió: \"¿Acaso yo no soy tu asna, la que siempre has montado hasta el día de hoy? ¿Acostumbro yo a tratarte de ese modo?\". El respondió: \"No\".", "31": "El Señor abrió los ojos de Balaam, y este vio al Angel del Señor parado en la camino, con la espada desenvainada en su mano; se inclinó y lo adoró con el rostro en tierra.", "32": "El Angel del Señor le dijo: \"¿Por qué le has pegado tres veces a tu asna? Era yo el que te cerraba el paso, porque tu viaje me disgusta.", "33": "Ella me vio y se apartó de mí tres veces. Hizo muy bien en apartarse, porque de lo contrario yo te hubiera matado, mientras que a ella la hubiera dejado con vida\".", "34": "Balaam dijo al Angel del Señor: \"He pecado, porque no sabía que tú estabas apostado delante de mí en el camino. Si esto te desagrada, ahora mismo regreso\".", "35": "El Angel del Señor respondió a Balaam: \"Ve con estos hombres, pero dirás solamente lo que yo te indique\". Y Balaam se fue con los jefes que le había enviado Balac.", "36": "Cuando Balac supo que Balaam estaba por llegar, fue a encontrarlo en Ar Moab, sobre la frontera del Arnón, en el límite de su territorio,", "37": "y le dijo: \"Yo te mandé a llamar urgentemente. ¿Por qué no querías venir? ¿Acaso no dispongo de medios para colmarte de honores?.", "38": "Entonces Balaam respondió a Balac: \"Aquí me tienes. Pero, ¿qué puedo decir yo ahora? Sólo diré la palabra que Dios ponga en mi boca\".", "39": "Luego Balaam se fue con Balac. Llegados a Quiriat Jusot,", "40": "Balac inmoló vacas y ovejas y se las envió a Balaam y a los jefes que iban con él.", "41": "<pb/>A la mañana siguiente, Balac tomó a Balaam y lo hizo subir a Bamot Baal, desde donde pudo ver a una parte del pueblo."}