{"1": "<pb/>El Señor dijo a Moisés:", "2": "Transmite esta orden a los israelitas: Pongan cuidado de presentarme a su debido tiempo la ofrenda de alimentos que me pertenece, los sacrificios que se queman con aroma agradable a mí.", "3": "Dile también: Cada día ofrecerán dos corderos de un año y sin defecto, como holocausto perpetuo.", "4": "Los ofrecerán uno por la mañana y el otro a la hora del crepúsculo,", "5": "con una oblación consistente en la décima parte de una medida de harina de la mejor calidad, amasada con un litro y medio de aceite puro de oliva.", "6": "Este es el holocausto perpetuo que fue ofrecido en la montaña del Sinaí, como ofrenda que se quema con aroma agradable al Señor.", "7": "La libación correspondiente será un litro y medio de bebida fuerte por cada cordero, y se ofrecerá al Señor en el Santuario.", "8": "A la hora del crepúsculo ofrecerás el segundo cordero, con la misma oblación y la misma libación de la mañana: es una ofrenda que se quema con aroma agradable al Señor.", "9": "<pb/>El día sábado ofrecerán dos corderos de un año y sin defecto, con una oblación consistente en dos décimas partes de una medida de harina de la mejor calidad, amasada con aceite, y su correspondiente libación.", "10": "Es el holocausto sabático, que se añadirá cada sábado al holocausto perpetuo y a su libación.", "11": "El primer día de cada mes ofrecerán al Señor, como holocausto, dos novillos, un carnero y siete corderos de un año y sin defecto.", "12": "También ofrecerán tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite, como oblación por cada novillo; dos décimas partes de una medida de harina de la mejor calidad, amasada con aceite, como oblación por el carnero;", "13": "y la décima parte de una medida de harina de la mejor calidad, amasada con aceite, como oblación por cada cordero, Así el holocausto será una ofrenda que se quema con aroma agradable al Señor.", "14": "Las libaciones correspondientes serán de tres litros de vino por el novillo, de dos litros por el carnero y de un litro y medio por el cordero. Este será el holocausto mensual, para todos los meses del año.", "15": "Además del holocausto perpetuo, se ofrecerá al Señor un chivo, como sacrificio por el pecado, con la libación correspondiente.", "16": "<pb/>El día catorce del primer mes será la Pascua del Señor,", "17": "y el quince de ese mismo mes será un día de fiesta. Durante siete días comerán panes ácimos.", "18": "El primer día habrá una asamblea litúrgica y no harán trabajos de ninguna clase.", "19": "Además presentarán, como ofrenda que se quema en holocausto al Señor, dos novillos, un carnero y siete corderos de un año y sin defecto.", "20": "Con ellos presentarán, como oblación por el novillo, tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite; dos décimas partes por el carnero,", "21": "y una décima parte por cada uno de los siete corderos.", "22": "También se ofrecerá un chivo como sacrificio por el pecado, a fin de realizar el rito de expiación en favor de ustedes.", "23": "Harán todo esto, además del holocausto matutino, que se ofrece como holocausto perpetuo.", "24": "Así lo harán cada uno de esos siete días. Es una ofrenda de alimentos, que se quema con aroma agradable al Señor, y se añade al holocausto perpetuo y a su oblación.", "25": "El séptimo día habrá otra asamblea litúrgica, y no harán trabajos de ninguna clase.", "26": "El día de las primicias - cuando ofrezcan al Señor, en la fiesta de las Semanas, una oblación de frutos recién madurados - tendrán una asamblea litúrgica y no harán trabajos de ninguna clase.", "27": "También ofrecerán como holocausto de aroma agradable al Señor, dos novillos, un carnero y siete corderos de un año.", "28": "Con ellos, presentarán, como oblación por cada novillo, tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite; dos décimas partes por cada carnero,", "29": "y una décima parte por cada uno de los siete corderos.", "30": "También se ofrecerá un chivo como sacrificio por el pecado, a fin de realizar el rito de expiación en favor de ustedes.", "31": "Harán todo esto con sus correspondientes libaciones, además del holocausto perpetuo y su oblación."}