{"1": "Cuando haya curado a Yisra'el, <br/> entonces la iniquidad de Efrayim será revelada, <br/> junto con la perversidad de Shomron. <br/> Porque ellos siguen practicado engaño; <br/> los ladrones irrumpen, las bandas de asaltadores saquean.", "10": "El orgullo  de Yisra'el testifica en su rostro, <br/> pero a pesar de todo esto, ellos no han regresado <br/> a <i>YAHWEH</i> su Elohim, ni lo han buscado.", "11": "Efrayim se comporta como una paloma necia  y tonta – <br/> yendo por ayuda a Mitzrayim, y luego a Ashur.", "12": "Aun mientras van, Yo extenderé mi red sobre ellos; <br/> Yo los haré caer como aves del cielo; <br/> Yo los disciplinaré, como le fue dicho a su asamb lea.", "13": "¡Ay de ellos! Porque se han extraviado de mí. <br/> Son cobardes porque han pecado contra Mí. <br/> Aun Yo los he redimirlo, <br/> pero ellos han hablado mentiras contra mí.", "14": "Sus corazones no han clamado a Mí, <br/> aun cuando sollozan en sus camas. <br/> Ellos se congregan para el grano y el vino, <br/> sin embargo, se apartan de mí.", "15": "Fui Yo quien entrenó y fortaleció sus brazos, <br/> no obstante traman el mal contra mí.", "16": "Se vuelven, pero no hacia lo alto; <br/> son como arco engañoso  <br/> Sus príncipes morirán por la espada a causa de sus palabras airadas.<br/> Ellos se convertirán en el hazmerreír en la tierra de Mitzrayim.", "2": "Ellos nunca se dicen a sí <br/> que Yo recuerdo todas sus maldades. <br/> Ahora, sus propias obras los rodean; <br/> están delante de mí.", "3": "Ellos hacen al rey feliz con sus perversiones, <br/> y a los príncipes con sus mentiras.", "4": "Ellos son adúlteros, <br/> como el horno calentado por el panadero, <br/> que no atiza el fuego hasta que la masa se fermente.", "5": "En el día especial del rey, <br/> los príncipes lo inflaman con vino, <br/> y él se da la mano con hombres pestilentes,", "6": "que se preparan como el horno<br/> mientras ellos esperan su chance. <br/> Su panadero duerme toda la noche; entonces en la mañana estalla en llamas.", "7": "Todos ellos están tan calientes como el horno, <br/> y ellos devoran a sus jueces, todos sus reyes han caído;  <br/> ni uno de ellos clama a mí.", "8": "\"Efrayim se mezcla con los pueblos, <br/> Efrayim se ha convertido en una torta a medio hornear .", "9": "Los extranjeros han devorado su fuerza,<br/> pero él no lo sabe; <br/> sí, canas aparecen en él aquí y allá, pero él no lo sabe."}