{"1": "780 AEC ¡Oye la palabra de <i>YAHWEH</i>,<br/> ustedes hijos de Yisra'el! <br/> Porque <i>YAHWEH</i> tiene un agravio <br/> contra los habitantes de La Tierra:<br/> ¡No hay verdad, ni misericordia <br/> ni conocimiento de Elohim en La Tierra;", "10": "Comerán, pero no serán satisfechos, <br/> y se juntarán con rameras, pero no tendrán hijos, <br/> porque dejaron de escuc har a <i>YAHWEH</i>.", "11": "El corazón de mi pueblo gozoso se ha ocupado en <br/> fornicación, y vino nuevo, y bebida fuerte.", "12": "Mi pueblo consulta a su pedazo de madera, <br/> el adivinador de ellos les habla con su batuta; <br/> porque el <i>ruaj</i> de fornicación los hace errar, <br/> ellos se van a fornicar y desertan a su Elohim. ", "13": "Sacrifican en las cumbres de las montañas <br/> y ofrecen incienso en las colinas debajo de los robles, álamos y terebintos;<br/> porque ellos dan buena sombra. Por lo tanto tus hijas se portan como rameras,<br/> y tus nueras cometen adulterio.", "14": "Yo no castigaré a tus hijas cuando actúen como rameras, <br/> ni a tus nueras cuando cometan adulterio;<br/> porque los mismos hombres se van con rameras <br/> y sacrifican con prostitutas. <br/> Sí, un pueblo sin entendimiento<br/> caerá en la ruina.\"", "15": "Si tú, Yisra'el, te prostituyes, <br/> todavía Yahudáh no tiene necesidad de incurrir en esa culpa. <br/> No vayan a Gilgal ni suban a Beit-Aven, <br/> y no juren: \"Como vive <i>YAHWEH</i>. \"", "16": "Porque Yisra'el es obstinado como una novilla obstinada; <br/> ¿Los alimentará ahora <i>YAHWEH</i> como oveja en gran pastizal?", "17": "Efrayim  está unido a los ídolos; <br/> ha puesto piedra de tropiezo en su propia senda.", "18": "Cuando terminan la juerga, ellos empiezan su lujuria; <br/> sus príncipes profundamente aman la deshonra.", "19": "El viento se los llevará en sus alas  <br/> y sus sacrificios no les traen más que vergüenza.", "2": "sólo maldiciendo y mintiendo, matando y robando <br/> y cometiendo adulterio, abundan en La Tierra! <br/> Un crimen de sangre seguido por otro.", "3": "Por lo tanto La Tierra se enluta, <br/> y todos los que viven allí languidecen,<br/> los animales salvajes también, y las aves en el aire;<br/> aun los peces del mar son removidos.", "4": "Pero nadie puede suplicar o reprender, <br/> porque tu pueb lo está disputando con el <i>kohen</i>.", "5": "Por lo tanto ellos tropezarán de día, <br/> y el profeta contigo caerá. \"Yo he comparado a tu madre con la noche.", "6": "Mi pueblo es destruido por falta de conocimiento. <br/> Porque rechazaste el conocimiento, <br/> Yo también te rechazaré como <i>kohen</i> para mí. <br/> Porque olvidaste la <i>Toráh</i> de tu Elohim, <br/> Yo también olvidaré a tus hijos. ", "7": "Mientras más aumentaban en número, más pecaban contra mí. <br/> Yo cambiaré su gloria en vergüenza.", "8": "Ellos se nutren del pecado de mi pueblo <br/> y Yo pondré sus corazones en sus iniquidades. ", "9": "Pero el <i>kohen</i> será como el pueblo <br/> y vengaré sobre ellos sus caminos;<br/> y recompensaré a ellos su consejo. "}