{
  "1": "Ivstificados pues por la fe tenemos paz para con Dios por el Señor nuestro lesus el Chriſto:",
  "2": "Por el qual tambien tenemos entrada por la fe à eſta gracia en la qual estamos firmes, y nos gloriamos en la eſperança de la gloria [de los hijos] de Dios.",
  "3": "Y no solo eſto, mas aun nos gloriamos en las tribulaciones, sabiendo que la tribu lacion haze paciencia:",
  "4": "Y la paciencia, prueua: y la prueua, eſperança:",
  "5": "Y la eſperança no ſerá auergonçada: porque el amor de Dios eſtá derramado en nuestros coraçones por el Eſpiritu Sancto que nos es dado.",
  "6": "Porque el Chriſto, aun quãdo eramos flacos, à ſu tiempo murió por los impios.",
  "7": "Ciertamẽte à penas muere alguno por lo juſto: porque por lo bueno por ventura alguno osará morir.",
  "8": "Mas Dios, encarece ſu Charidad para con noſotros, que ſiendo aun peccadores, el Chriſto murió por noſotros.",
  "9": "Luego muchomas aora justificados en ſu sangre, por el seremos saluos de la yra.",
  "10": "Porque ſi siẽdo enemigos, fuemos reconciliados con Dios por la muerte de ſu Hijo, muchomas ya reconciliados seremos saluos por ſu vida.",
  "11": "Y no solo eſto, mas aun nos gloriamos en Dios por el Señor nuestro Iesus el Chriſto, por el qual hemos aora recebido la reconciliacion.",
  "12": "¶ Portanto, de la manera que el peccado entró en el mundo por vn hombre, y por el peccado la muerte: y la muerte anſi paſſó à todos los hombres en aquel en quiẽ todos peccaron.",
  "13": "Porque haſta la Ley el peccado eſtaua en el mundo: mas el peccado no era imputado, no auiendo Ley.",
  "14": "Contodo eſſo reynó la muerte desde Adã haſta Moyſen aun en los que no peccarõ à la manera de la rebelliõ de Adã; el qual es figura del que auia de venir.",
  "15": "Mas no como el delicto, tal fue el dõ: porque ſi por el delicto de aquel vno murierõ muchos, mucho mas la gracia de Dios y es dõ por la gracia de vn hõbre Iesus el Chriſto abundó à muchos.",
  "16": "Ni tampoco de la manera que por vn peccado, an ſi tambien el don: porque el juyzio à la verdad vino de vn peccado para cõ denacion, mas la gracia vino de muchos delictos para justificacion.",
  "17": "Porque ſi por vn delicto reynó la muerte por cauſa de vno, los que reciben la abundancia de la gracia, y de la merced, y de la justicia, mucho mas reynarán por vn Iesus el Chriſto.",
  "18": "Anſique dela manera que por vn delicto vino el juyzio à todos los hombres para condenacion, anſi por vna justicia vino la gracia à todos los hombres para justificacion de vida.",
  "19": "Porque como por la desobediẽcia de vn hombre muchos fuéron he chos peccadores, anſi por la obediencia de vno muchos serán hechos juſtos.",
  "20": "La Ley empero entró paraque el peccado crecieſſe: mas quando el peccado creció, ſobrepujó la gracia:",
  "21": "Paraque de la manera que el peccado reynó para muerte, anſi tambien la gracia reyne por la justicia para vida eterna por Iesus el Chriſto Señor nuestro."
}