{
  "1": "Ansi que los que somos mas firmes deuemos ſobrelleuar las flaquezas de los flacos, y no agradarnos à noſotros mismos.",
  "2": "Cada vno de noſotros agrade à ſu proximo en bien, à edificacion.",
  "3": "Porque el Chriſto no ſe agradó à ſi mis mo: antes, como eſta eſcripto, Los vitupe rios de los que te vituperã, cayeron ſobremi.",
  "4": "Porque las coſas que antes fueron escriptas, para nuestro enseñamiento fueron escriptas: para que por el padecer, y por la consolacion de las Escripturas, ayamos eſperança.",
  "5": "Mas el Dios del padecer y de la consolacion, os dé que entre vosotros seays vnanimes ſegun el Chriſto Iesus:",
  "6": "Paraque concordes à vna boca glorifiqueys àl Dios y Padre de nuestro Señor Iesus el Chriſto.",
  "7": "Portanto ſobrelleuahos los vnos à los otros, como tambien el Chriſto nos ſobre lleuó para gloria de Dios.",
  "8": "¶ Digo pues, Que el Chriſto Iesus fué Ministro de la Circuncision, por la verdad de Dios para confirmar las promeſſas de los Padres.",
  "9": "Empero que las Gentes glorifiquen à Dios por la misericordia, como eſtá escrip to, Portanto yo te cõfeſſaré à ti entre las Gentes, y cantaré à tu Nombre.",
  "10": "Y otra vez dize, Alegraos Gentes con ſu pueblo.",
  "11": "Y otra vez, Alabad àl Señor todas las Gentes, y magnificaldo todos los pueblos.",
  "12": "Y otra vez dize Isaias, Estará la rayz de Ieſſe, y el que ſe leuãtará à regir las Gẽtes, las Gentes eſperarán en el.",
  "13": "Y el Dios de eſperança hos hincha de todo gozo y paz creyendo: paraque abundeys en eſperança por la virtud del Eſpiritu Sancto.",
  "14": "¶ Empero cierto estoy yo de vosotros, hermanos mios, que por vosotros mismos estays llenos de charidad, llenos de todo conocimiento, de tal manera que podays amonestarhos los vnos à los otros.",
  "15": "Mas heos eſcripto, Hermanos, en parte osadamente, como amonestãdohos por la gracia que de Dios me es dada.",
  "16": "Por ſer ministro de Iesus el Chriſto en las Gentes sacrificãdo el Euangelio de Dios, paraque la offrenda de las Gentes ſea agradable sanctificada por el Eſpiritu Sancto.",
  "17": "Anſique tengo deque gloriarme en el Chriſto para con Dios.",
  "18": "Porque no osaria hablar alguna coſa que el Chriſto no aya hecho por mi para la obediencia de las Gentes, con la palabra y con las obras.",
  "19": "Con potencia de milagros y prodigios en virtud del Eſpiritu de Dios: de tal manera que desde Ieruſalem y por los alderredores haſta la Esclauonia aya hẽchido del Euangelio del Chriſto.",
  "20": "Y de eſta manera prediqué eſte Euangelio. no donde antes el Chriſto fueſſe nombrado, por no edificar ſobre ageno fundamento:",
  "21": "Antes, como eſta eſcripto, A los que no fué annunciado de el, verán: y los que no oyeron, entenderán.",
  "22": "Por loqual aũ he sido impedido muchas vezes de venir à vosotros.",
  "23": "Mas aora teniendo mas lugar en estas partes, y desseando venir à vosotros muchos años há:",
  "24": "Quãdo me partiêre para España, vendré à vosotros: porque eſpero que paſſando hos veré, y que seré lleuado de vosotros allá: ſi empero antes vuiere gozado de vosotros.",
  "25": "Mas aora me parto para Ieruſalem à ministrar à los Sanctos:",
  "26": "Porque Macedonia y Achaia tuuieron por bien de hazer vna colecta para los pobres de los Sanctos que eſtan en Ieruſalem:",
  "27": "Porque les pareció bueno, y ſon deudores à ellos: porque ſi las Gentes han sido hechos participantes de ſus bienes espituales, deuen tambien ellos seruirles en los carnales.",
  "28": "Anſique quando vuiere concluydo eſto, y les vuiere consignado eſte fruto, paſſaré por vosotros à España.",
  "29": "Porque sé que quãdo viniere à vosotros, que vendré con abundancia de la bendicion del Chriſto.",
  "30": "Ruego hos empero, Hermanos, por el Señor nuestro Iesus el Chriſto, y por la charidad del Eſpiritu, que me ayudeys con oraciones por mi à Dios.",
  "31": "Que ſea librado de los rebelles que eſtan en Iudea, y que la offrenda de mi culto à los Sanctos en Ieruſalem, ſea accepta.",
  "32": "Paraque con gozo venga à vosotros por la voluntad de Dios, y que ſea recreado juntamente con vosotros.",
  "33": "Y el Dios de paz ſea con todos vosotros. Amen."
}