{
  "1": "Qve pues tiene mas el Iudio. o que aprouecha la circuncision?",
  "2": "Mucho en todas maneras. Lo primero ciertamente, Que la Palabra de Dios les ha sido confiada.",
  "3": "Porque que ay, ſi algunos deellos hã sido incredulos? La in credulidad de ellos aurá por eſſo hecho vana la verdad de Dios?",
  "4": "En ninguna manera: porque Dios es Verdadero, ytodo hõbre esmẽtiroso: como eſtá eſcripto, Para que seas justificado en tus dichos: y venças quando juzgáres.",
  "5": "Y ſi nueſtra iniquidad encarece la justicia de Dios, que diremos? Serà por eſſo injusto Dios que da castigo? (hablo como hõbre.)",
  "6": "En ninguna manera: de otra manera, como juzgaria Dios el mundo?",
  "7": "Porque ſi la Verdad de Dios con mi mentira creció à gloria suya, porque aun tambien yo ſoy juzgado como peccador?",
  "8": "No siendolo, como somos blasphemados, y como algunos dizen que noſotros dezimos, Hagamos males para que vengan bienes? la condenaciõ de los quales es justa.",
  "9": "¶ Pues que? Somos mejores que ellos? En ninguna manera: porque ya auemos accusado à Iudios y à Griegos, que todos eſtan debaxo de peccado:",
  "10": "Como eſta eſcripto, Que no ay juſto, ni aun vno.",
  "11": "No ay quien entienda, no ay quien busque à Dios.",
  "12": "Todos ſe apartaron, à vna fuerõ hechos inutiles: no ay quien haga lo bueno: no ay ni aun vno.",
  "13": "Sepulchro abierto es ſu garganta: con ſus lenguas tratan engañosamente: veneno de aspides eſta debaxo de ſus labios.",
  "14": "Cuya boca eſtá llena de maledicencia, y de amargura:",
  "15": "Sus pies ſon ligeros à derramar sangre.",
  "16": "Quebrantamiento y desuẽtura ay en ſus caminos.",
  "17": "Y camino de paz no conocieron.",
  "18": "No ay temorde Dios delãte de susojos.",
  "19": "¶ Empero ya sabemos que todo lo que la Ley dize, à los que eſtan en la Ley lo dize: para que toda boca ſe tape, y que todo el mundo ſe sujete à Dios:",
  "20": "Que por las obras de la Ley ninguna carne ſe justificará delante del: porque por la Ley es el conocimiẽto delpeccado.",
  "21": "¶ Empero aora, ſin la Ley, la justicia de Dios ſe ha manifestado testificada por la Ley y por los Prophetas.",
  "22": "La justicia, digo, de Dios, por la fe de Iesus el Chriſto, para todos y ſobre todos losque creen en el: porque no ay differencia.",
  "23": "Porquanto todos peccarõ, y tienen neceſsidad de la gloria de Dios:",
  "24": "Iustificados graciosamente por ſu gracia por la redẽciõ que es en Iesus el Chriſto.",
  "25": "Al qual Dios ha propuesto por aplacaciõ por la fe en ſu sangre para manifestacion de ſu justicia para la remiſsion de los peccados paſſados:",
  "26": "Por la paciencia de Dios: manifestãdo ſu justicia en eſte tiempo: paraque el solo ſea el Iusto, y elque justifica àlque es de la fe de Iesus el Chriſto.",
  "27": "Dõde pues eſtá la jactancia? Es echada fuera. Por qual Ley? De las obras? no: mas por la Ley de la fe.",
  "28": "Anſique determinamos ſer el hõbre justificado ſin las obras de la Ley.",
  "29": "O es Dios solamente D ios de los Iudios? No es tãbien D ios de las Gentes? cierto tambien es D ios de las Gentes.",
  "30": "Porque vn Dios es de todos, el qual justificará de la fe la Circuncisiõ: y por la fe àl Capullo.",
  "31": "Luego deshazemos la Ley por la fe? En ninguna manera: antes establecemos la Ley."
}