{
  "1": "Anſique aora, ninguna condennaciõ ay para los que eſtan en el Chriſto Iesus; que no andan conforme à la carne, mas conforme àl Eſpiritu.",
  "2": "Porque la Ley del Eſpiritu de vida en el Chriſto Iesus, me ha librado de la ley del peccado y de la muerte.",
  "3": "Porque loque era impoſsible à la Ley por quãto era debil por la carne, Dios embiando à ſu Hijo en semejãnça de carne de peccado, del peccado tambien condẽnó al peccado en la carne:",
  "4": "Para que la justicia de la Ley fueſſe cumplida en noſotros, queno andamos conforme à la carne, mas conforme àl Eſpiritu.",
  "5": "Porque los que ſon conforme à la carne, las coſas que ſon de la carne saben: mas los que conforme àl Eſpiritu, las coſas que ſon del Eſpiritu.",
  "6": "Porque la prudencia de la carne, es muer te: mas la prudẽcia del Eſpiritu, viday paz.",
  "7": "Porquanto la prudencia de la carne es enemistad contra Dios: porque no ſe ſujeta à la Ley de Dios, ni tan poco puede.",
  "8": "Ansi que los que ſon en la carne, no pueden agradar à Dios.",
  "9": "Mas vosotros no soys en la carne, ſino en el Eſpiritu por quanto el Eſpiritu de Dios mora en vosotros. Y ſi alguno no tiene el Eſpiritu del Chriſto, el tal no es deel.",
  "10": "Empero ſi el Chriſto eſtá envosotros el cuerpo à la verdad es muerto à cauſa del peccado: mas el eſpiritu biue à cauſa de la justicia.",
  "11": "¶ Y ſi el Eſpiritu de aquel que leuantó de los muertos à Iesus, mora en vosotros, el que leuantó à Iesus el Chriſto de los muertos, viuificará tãbiẽ vuestros cuerpos mortales por ſu Eſpiritu que mora en vosotros.",
  "12": "¶ Ansi que, hermanos, deudores somos, no à la carne para que biuamos conforme à la carne.",
  "13": "Porque ſi biuierdes conforme à la carne, morireys: mas ſi por el Eſpiritu mortifi cardes las obras de la carne, biuireys.",
  "14": "Porque todos los que ſon guiados por el Es piritu de Dios, los tales ſon hijos de Dios.",
  "15": "Porque no aueys recebido [otra vez] el Eſpiritu deseruidũbre para temor: mas aueys recebido el Eſpiritu de adopciõ [de hijos] por el qual clamamos Abba, Padre.",
  "16": "Porque el mismo Eſpiritu dá testimonio à nuestro eſpiritu que somos hijos de Dios.",
  "17": "Y ſi hijos, tambien herederos: herederos ciertamente de Dios, y juntamente herederos con el Chriſto: ſi empero padecemos juntamente conel paraque juntamente conel ſeamos glorificados.",
  "18": "Porque yo me resueluo, en que loque en eſte tiempo ſe padece, no es decomparar con la gloria venidera que en noſotros ha de ſer manifestada.",
  "19": "¶ Porque la eſperãça solicita de las criaturas la manifestacion de los hijos de Dios eſpera:",
  "20": "Porque las criaturas ſujetadas fueron à vanidad, no de ſu volũtad: mas por cauſa delque las sujetó.",
  "21": "Con eſperança que tambien las mismas criaturas serán libradas de la seruidũbre de corrupcion en la libertad gloriosa de los hijos de Dios.",
  "22": "Porque va sabemos, que todas las criaturas gimen [à vna,] y [à vna] eſtan departo haſta aora.",
  "23": "Y no solo ellas, mas tambien noſotros mismos que tenemos las primicias del Es piritu, noſotros tambien gemimos dentro de nosotrosmismos eſperãdo la adopciõ, es à ſaber, la redẽpcion de nuestro cuerpo.",
  "24": "Porque en eſperãça somos saluos: que la es perança que ſe vee, no es eſperança: porque lo que alguno vee, no lo eſpera.",
  "25": "Pues ſi loque no vemos eſperamos, por paciencia eſperamos.",
  "26": "Item, que tambien el Eſpiritu [à vna] ayuda nueſtra flaqueza: porque que oremos como conuiene, no lo sabemos: mas el mismo Eſpiritu demanda por noſotros con gemidos indicibles.",
  "27": "Mas elque escudriña los coraçones, sabe que es el deſſeo del Eſpiritu, es à ſaber que conforme à Dios demãda por los Sãctos.",
  "28": "Y ya sabemos, que à losque à Dios aman, todas las coſas les ayudan à bien, es à ſaber à losque conforme àl Proposito ſon llamados [Sanctos.]",
  "29": "Porque losque antes conoció, tambien predestinó paraque fueſſen hechos conformes à la imagen de ſu Hijo, paraque elsea el Primogenito entre muchos hermanos.",
  "30": "Y à losque predestinó, à estos tambiẽ llamó; y à los que llamó, à estos tambiẽ justisicó: y à los que justificó, à estos tambien glorificó.",
  "31": "Pues que diremos à eſto? Si Dios es por noſotros, quien sera contra noſotros?",
  "32": "Elque aũ à ſu proprio Hijo no perdonó: antes lo entregó por todos noſotros, como no nos dió tãbiẽ cõ el todas las coſas.",
  "33": "Quien accusará contra los Escogidos de Dios? Dios es el que los justifica.",
  "34": "Quien es el que los cõdenará? El Chriſto Iesus el que murió: antes elque tambien resuscitó, elque tambiẽ eſtá à la diestra de Dios, el que tãbien demãda por noſotros.",
  "35": "Quiẽ nos apartará de la Charidad del Chriſto? Tribulaciou? ô angnstia? ò persecucion? ò hambre? ò desnudez? ò peligro? ò cuchillo?",
  "36": "(Como eſtá eſcripto, que Por cauſa de ti somos muertos todo el tiempo: somos estimados como ouejas dematadero)",
  "37": "Antes en todas estas coſas vencemos por aquel que nos amó.",
  "38": "Por loqual estoy cierto que ni la muerte, ni la vida, ni Angeles, ni principados, ni potestades, ni lo presẽte, ni lo por venir.",
  "39": "[Ni forraleza,] ni lo alto, ni lo baxo, ni ninguna criatura nos podra apartar de la charidad de Dios, que es en el Chriſto Iesus, Señor nuestro."
}