{"1": "<pb/>La fe es garantía de lo que se espera; la prueba de las realidades que no se ven.", "2": "Por ella fueron alabados nuestros mayores.", "3": "Por la fe, sabemos que el universo fue formado por la palabra de Di-s, de manera que lo que se ve resultase de lo que no aparece.", "4": "Por la fe, ofreció Abel a Di-s un sacrificio más excelente que Caín, por ella fue declarado justo, con la aprobación que dio = Di-s a sus ofrendas; = y por ella, aun muerto, habla todavía.", "5": "Por la fe, Henoc fue trasladado, de modo que no vio la muerte y = no se le halló, porque le trasladó Di-s. = Porque antes de contar su traslado, la Escritura da en su favor testimonio = de haber agradado a Di-s. =", "6": "Ahora bien, sin fe es imposible agradarle, pues el que se acerca a Di-s ha de creer que existe y que recompensa a los que le buscan.", "7": "Por la fe, Noé, advertido por Di-s de lo que aún no se veía, con religioso temor construyó un arca para salvar a su familia; por la fe, condenó al mundo y llegó a ser heredero de la justicia según la fe.", "8": "Por la fe, Abraham, al ser llamado por Di-s, obedeció y = salió = para el lugar que había de recibir en herencia, y = salió = sin saber a dónde iba.", "9": "Por la fe, = peregrinó = por la Tierra Prometida como en tierra extraña, habitando en tiendas, lo mismo que Isaac y Jacob, coherederos de las mismas promesas.", "10": "Pues esperaba la ciudad asentada sobre cimientos, cuyo arquitecto y constructor es Di-s.", "11": "Por la fe, también Sara recibió, aun fuera de la edad apropiada, vigor para ser madre, pues tuvo como digno de fe al que se lo prometía.", "12": "Por lo cual también de uno solo y ya gastado nacieron hijos, = numerosos como las estrellas del cielo, incontables como las arenas de las orillas del mar. =", "13": "En la fe murieron todos ellos, sin haber conseguido el objeto de las promesas: viéndolas y saludándolas desde lejos y confesándose = extraños y forasteros sobre la tierra. =", "14": "Los que tal dicen, claramente dan a entender que van en busca de una patria;", "15": "pues si hubiesen pensado en la tierra de la que habían salido, habrían tenido ocasión de retornar a ella.", "16": "Más bien aspiran a una mejor, a la celestial. Por eso Di-s no se avergüenza de ellos, de ser llamado Di-s suyo, pues les tiene preparada una ciudad...", "17": "Por la fe, Abraham, = sometido a la prueba, presentó a Isaac = como ofrenda, y el que había recibido las promesas, ofrecía a su = unigénito =,", "18": "respecto del cual se le había dicho: = Por Isaac tendrás descendencia. =", "19": "Pensaba que poderoso era Di-s aun para resucitar de entre los muertos. Por eso lo recobró para que Isaac fuera también figura.", "20": "Por la fe, bendijo Isaac a Jacob y Esaú en orden al futuro.", "21": "Por la fe, Jacob, moribundo, bendijo a cada uno de los hijos de José, y = se inclinó apoyado en la cabeza de su bastón. =", "22": "Por la fe, José, moribundo, evocó el éxodo de los hijos de Israel, y dio órdenes respecto de sus huesos.", "23": "Por la fe, Moisés, recién nacido, = fue durante tres meses ocultado por sus padres, = pues = vieron = que el niño era = hermoso = y no temieron el edicto del rey.", "24": "Por la fe, = Moisés, ya adulto, = rehusó ser llamado hijo de una hija de Faraón,", "25": "prefiriendo ser maltratado con el pueblo de Di-s a disfrutar el efímero goce del pecado,", "26": "estimando como riqueza mayor que los tesoros de Egipto = el oprobio de Mesias, = porque tenía los ojos puestos en la recompensa.", "27": "Por la fe, salió de Egipto sin temer la ira del rey; se mantuvo firme como si viera al invisible.", "28": "Por la fe, celebró la = Pascua = e hizo la aspersión de = sangre = para que el = Exterminador = no tocase a los primogénitos de Israel.", "29": "Por la fe, atravesaron el mar Rojo como por una tierra seca; mientras que los egipcios intentando lo mismo, fueron tragados.", "30": "Por la fe, se derrumbaron los muros de Jericó, después de ser rodeados durante siete días.", "31": "Por la fe, la ramera Rajab no pereció con los incrédulos, por haber acogido amistosamente a los exploradores.", "32": "Y ¿a qué continuar? Pues me faltaría el tiempo si hubiera de hablar sobre Gedeón, Barac, Sansón, Jefté, David, Samuel y los profetas.", "33": "Estos, por la fe, sometieron reinos, hicieron justicia, alcanzaron las promesas, cerraron la boca a los leones;", "34": "apagaron la violencia del fuego, escaparon del filo de la espada, curaron de sus enfermedades, fueron valientes en la guerra, rechazando ejércitos extranjeros;", "35": "las mujeres recobraban resucitados a sus muertos. Unos fueron torturados, rehusando la liberación por conseguir una resurrección mejor;", "36": "otros soportaron burlas y azotes, y hasta cadenas y prisiones;", "37": "apedreados, torturados, aserrados, muertos a espada; anduvieron errantes cubiertos de pieles de oveja y de cabras; faltos de todo; oprimidos y maltratados,", "38": "¡hombres de los que no era digno el mundo!, errantes por desiertos y montañas, por cavernas y antros de la tierra.", "39": "Y todos ellos, aunque alabados por su fe, no consiguieron el objeto de las promesas.", "40": "Di-s tenía ya dispuesto algo mejor para nosotros, de modo que no llegaran ellos sin nosotros a la perfección."}