{
  "1": "Κατα το ετος εν ω απεθανεν Οζιας ο βασιλευς, ειδον τον Κυριον καθημενον επι θρονου υψηλου και επηρμενου, και το κρασπεδον αυτου εγεμισε τον ναον.",
  "2": "Ανωθεν αυτου ισταντο Σεραφειμ ανα εξ πτερυγας εχοντα εκαστον με τας δυο εκαλυπτε το προσωπον αυτου και με τας δυο εκαλυπτε τους ποδας αυτου και με τας δυο επετα.",
  "3": "Και εκραζε το εν προς το αλλο και ελεγεν, Αγιος, αγιος, αγιος ο Κυριος των δυναμεων πασα η γη ειναι πληρης της δοξης αυτου.",
  "4": "Και οι παρασταται της θυρας εσεισθησαν εκ της φωνης του κραζοντος, και ο οικος επλησθη καπνου.",
  "5": "Τοτε ειπα, Ω ταλας εγω διοτι εχαθην επειδη ειμαι ανθρωπος ακαθαρτων χειλεων και κατοικω εν μεσω λαου ακαθαρτων χειλεων επειδη οι οφθαλμοι μου ειδον τον Βασιλεα, τον Κυριον των δυναμεων.",
  "6": "Τοτε επετασε προς εμε εν εκ των Σεραφειμ εχον εν τη χειρι αυτου ανθρακα πυρος, τον οποιον ελαβε δια της λαβιδος απο του θυσιαστηριου.",
  "7": "Και ηγγισεν αυτον εις το στομα μου και ειπεν, Ιδου, τουτο ηγγισε τα χειλη σου και η ανομια σου εξηλειφθη και η αμαρτια σου εκαθαρισθη.",
  "8": "Και ηκουσα την φωνην του Κυριου, λεγοντος, Τινα θελω αποστειλει, και τις θελει υπαγει δια ημας; Τοτε ειπα, Ιδου, εγω, αποστειλον με.",
  "9": "Και ειπεν, Υπαγε και ειπε προς τουτον τον λαον, με την ακοην θελετε ακουσει και δεν θελετε εννοησει και βλεποντες θελετε ιδει και δεν θελετε καταλαβει",
  "10": "επαχυνθη η καρδια του λαου τουτου, και εγειναν βαρεα τα ωτα αυτων, και εκλεισαν τους οφθαλμους αυτων, δια να μη βλεπωσι με τους οφθαλμους αυτων και ακουωσι με τα ωτα αυτων και νοησωσι με την καρδιαν αυτων και επιστρεψωσι και θεραπευθωσι.",
  "11": "Τοτε ειπα, Κυριε, εως ποτε; Και απεκριθη, Εωσου ερημωθωσιν αι πολεις, ωστε να μη υπαρχη κατοικος, και αι οικιαι, ωστε να μη υπαρχη ανθρωπος, και η γη να ερημωθη πανταπασιν",
  "12": "και απομακρυνη ο Κυριος τους ανθρωπους, και γεινη μεγαλη εγκαταλειψις εν τω μεσω της γης.",
  "13": "Ετι ομως θελει μεινει εν αυτη εν δεκατον, και αυτο παλιν θελει καταφαγωθη καθως η τερεβινθος και η δρυς, των οποιων ο κορμος μενει εν αυταις οταν κοπτωνται, ουτω το αγιον σπερμα θελει εισθαι ο κορμος αυτης."
}