{
  "1": "Ουτω λεγει Κυριος προς τον κεχρισμενον αυτου, τον Κυρον, του οποιου την δεξιαν χειρα εκρατησα, δια να υποταξω τα εθνη εμπροσθεν αυτου· και θελω λυσει την οσφυν των βασιλεων, δια να ανοιξω τα διθυρα εμπροθεν αυτου· και αι πυλαι δεν θελουσι κλεισθη.",
  "2": "Εγω θελω υπαγει εμπροθεν σου και εξομαλυνει τας σκολιας οδους· θελω συντριψει τας χαλκινας θυρας και κοψει τους σιδηρους μοχλους.",
  "3": "Και θελω σοι δωσει θησαυρους φυλαττομενους εν σκοτει και πλουτη κερυμμενα εν αποκρυφοις· δια να γνωρισης οτι εγω ειμαι ο Κυριος ο καλων σε κατ' ονομα, ο Θεος του Ισραηλ.",
  "4": "Δια τον Ιακωβ τον δουλον μου και τον Ισραηλ τον εκλεκτον μου σε εκαλεσα μαλιστα με το ονομα σου, σε επωνομασα, αν και δεν με εγνωρισας.",
  "5": "Εγω ειμαι ο Κυριος και δεν ειναι αλλος· δεν υπαρχει εκτος εμου Θεος· εγω σε περιεζωσα, αν και δεν με εγνωρισας,",
  "6": "δια να γνωρισωσιν απο ανατολων ηλιου και απο δυσμων, οτι εκτος εμου δεν υπαρχει ουδεις· εγω ειμαι ο Κυριος και δεν υπαρχει αλλος·",
  "7": "ο κατασκευασας το φως και ποιησας το σκοτος· ο ποιων ειρηνην και κτιζων κακον· εγω ο Κυριος ποιω παντα ταυτα.",
  "8": "Σταλαξατε δροσον ανωθεν, ουρανοι, και ας ρανωσιν αι νεφελαι δικαιοσυνην· ας ανοιξη η γη και ας γεννηση σωτηριαν και ας βλαστηση δικαιοσυνην ομου· εγω ο Κυριος εποιησα τουτο.",
  "9": "Ουαι εις τον αντιμαχομενον προς τον Ποιητην αυτου. Ας αντιμαχεται το οστρακον προς τα οστρακα της γης· ο πηλος θελει ειπει προς τον πλαττοντα αυτον, Τι καμνεις; η το εργον σου, Ουτος δεν εχει χειρας;",
  "10": "Ουαι εις τον λεγοντα προς τον πατερα, τι γεννας; προς την γυναικα, τι κοιλοπονεις;",
  "11": "Ουτω λεγει Κυριος, ο Αγιος του Ισραηλ και ο Πλαστης αυτου· Ερωτατε με δια τα μελλοντα περι των υιων μου και περι του εργου των χειρων μου προσταξατε με.",
  "12": "Εγω εκτισα την γην και εποιησα ανθρωπον επ' αυτης· εγω δια των χειρων μου εξετεινα τους ουρανους και εδωκα διαταγας εις πασαν την στρατιαν αυτων.",
  "13": "Εγω εξηγειρα εκεινον εις δικαιοσυνην και θελω διευθυνει πασας τας οδους αυτου· αυτος θελει οικοδομησει την πολιν μου και θελει επιστρεψει τους αιχμαλωτους μου, ουχι με λυτρον ουδε με δωρα, λεγει ο Κυριος των δυναμεων.",
  "14": "Ουτω λεγει Κυριος· Ο κοπος της Αιγυπτου και το εμποριον της Αιθιοπιας και των Σαβαιων, ανδρων μεγαλοσωμων, θελουσι περασει εις σε και σου θελουσιν εισθαι· οπισω σου θελουσιν ακολουθει· με αλυσεις θελουσι περασει και θελουσι σε προσκυνησει, θελουσι σε ικετευσει, λεγοντες, Βεβαιως ο Θεος ειναι εν σοι, και δεν υπαρχει ουδεις αλλος Θεος.",
  "15": "Τωοντι συ εισαι Θεος κρυπτομενος, Θεε του Ισραηλ, ο Σωτηρ.",
  "16": "Παντες ουτοι θελουσιν αισχυνθη και εντραπη· οι εργαται των ειδωλων θελουσι φυγει εν καταισχυνη παντες ομου.",
  "17": "Ο δε Ισραηλ θελει σωθη δια του Κυριου σωτηριαν αιωνιον· δεν θελετε αισχυνθη ουδε εντραπη αιωνιως.",
  "18": "Διοτι ουτω λεγει Κυριος, ο ποιησας τους ουρανους· αυτος ο Θεος, ο πλασας την γην και ποιησας αυτην· οστις αυτος εστερεωσεν αυτην, εκτισεν αυτην ουχι ματαιως αλλ' επλασεν αυτην δια να κατοικηται· Εγω ειμαι ο Κυριος και δεν υπαρχει αλλος.",
  "19": "Δεν ελαλησα εν κρυπτω ουδε εν σκοτεινω τοπω της γης· δεν ειπα προς το σπερμα του Ιακωβ, Ζητησατε με ματαιως· εγω ειμαι ο Κυριος, ο λαλων δικαιοσυνην, ο αναγγελλων ευθυτητα.",
  "20": "Συναχθητε και ελθετε· πλησιασατε ομου, οι σεσωσμενοι των εθνων· δεν εχουσι νοησιν, οσοι σηκονουσι το γλυπτον ξυλον αυτων και προσευχονται εις θεον μη δυναμενον να σωση.",
  "21": "Απαγγειλατε και φερετε αυτους πλησιον· μαλιστα, ας συμβουλευθωσιν ομου· τις ανηγγειλε τουτο απ' αρχης; τις εφανερωσε τουτο εξ εκεινου του καιρου; ουχι εγω ο Κυριος; και δεν υπαρχει εκτος εμου αλλος Θεος· Θεος δικαιος και Σωτηρ· δεν υπαρχει εκτος εμου.",
  "22": "Εις εμε βλεψατε και σωθητε, παντα τα περατα της γης· διοτι εγω ειμαι ο Θεος και δεν υπαρχει αλλος.",
  "23": "Ωμοσα εις εμαυτον· ο λογος εξηλθεν εκ του στοματος μου εν δικαιοσυνη και δεν θελει επιστραφη, Οτι παν γονυ θελει καμψει εις εμε, πασα γλωσσα θελει ομνυει εις εμε.",
  "24": "Βεβαιως θελουσιν ειπει περι εμου, Εν τω Κυριω ειναι η δικαιοσυνη και η δυναμις· εις αυτον θελουσι προσελθει και θελουσι καταισχυνθη παντες οι οργιζομενοι εναντιον αυτου.",
  "25": "Εν τω Κυριω θελει δικαιωθη απαν το σπερμα του Ισραηλ."
}