{
  "1": "Ιδου, ο Κυριος κενονει την γην και ερημονει αυτην και ανατρεπει αυτην και διασκορπιζει τους κατοικους αυτης.",
  "2": "Και θελει εισθαι, ως ο λαος, ουτως ο ιερευς· ως ο θεραπων, ουτως ο κυριος αυτου· ως η θεραπαινα, ουτως η κυρια αυτης· ως ο αγοραστης, ουτως ο πωλητης· ως ο δανειστης, ουτως ο δανειζομενος· ως ο λαμβανων τοκον, ουτως ο πληρονων τοκον εις αυτον.",
  "3": "Ολοκληρως θελει κενωθη η γη και ολοκληρως θελει γυμνωθη· διοτι ο Κυριος ελαλησε τον λογον τουτον.",
  "4": "Η γη πενθει, μαραινεται, ο κοσμος ατονει, μαραινεται, οι υψηλοι εκ των λαων της γης ειναι ητονημενοι.",
  "5": "Και η γη εμολυνθη υποκατω των κατοικων αυτης· διοτι παρεβησαν τους νομους, ηλλαξαν το διαταγμα, ηθετησαν διαθηκην αιωνιον.",
  "6": "Δια τουτο η αρα κατεφαγε την γην και οι κατοικουντες εν αυτη ηρημωθησαν· δια τουτο οι κατοικοι της γης κατεκαυθησαν και ολιγοι ανθρωποι εμειναν.",
  "7": "Ο νεος οινος πενθει, η αμπελος ειναι εν ατονια, παντες οι ευφραινομενοι την καρδιαν στεναζουσιν.",
  "8": "Η ευφροσυνη των τυμπανων παυει· ο θορυβος των ευθυμουντων τελειονει· παυει της κιθαρας η ευφροσυνη.",
  "9": "Δεν θελουσι πινει οινον μετα ασματων· το σικερα θελει εισθαι πικρον εις τους πινοντας αυτο.",
  "10": "Η πολις της ερημωσεως ηφανισθη· πασα οικια εκλεισθη, ωστε να μη εισελθη μηδεις.",
  "11": "Κραυγη ειναι εν ταις οδοις δια τον οινον· πασα ευθυμια παρηλθεν· η χαρα του τοπου εφυγεν.",
  "12": "Ερημια εμεινεν εν τη πολει, και η πυλη εκτυπηθη υπο αφανισμου·",
  "13": "οταν γεινη ουτως εν μεσω της γης μεταξυ των λαων, θελει εισθαι ως τιναγμος ελαιας, ως το σταφυλολογημα αφου παυση ο τρυγητος.",
  "14": "Ουτοι θελουσιν υψωσει την φωνην αυτων, θελουσι ψαλλει δια την μεγαλειοτητα του Κυριου, θελουσι μεγαλοφωνει απο της θαλασσης.",
  "15": "Δια τουτο δοξασατε τον Κυριον εν ταις κοιλασι, το ονομα Κυριου του Θεου του Ισραηλ εν ταις νησοις της θαλασσης.",
  "16": "Απ' ακρου της γης ηκουσαμεν ασματα, Δοξα εις τον δικαιον. Αλλ' εγω ειπα, Ταλαιπωρια μου, ταλαιπωρια μου· ουαι εις εμε· οι απιστοι απιστως επραξαν· ναι, οι απιστοι πολλα απιστως επραξαν.",
  "17": "Φοβος και λακκος και παγις ειναι επι σε, κατοικε της γης.",
  "18": "Και ο φευγων απο του ηχου του φοβου θελει πεσει εις τον λακκον· και ο αναβαινων εκ μεσου του λακκου θελει πιασθη εις την παγιδα· διοτι αι θυριδες ανωθεν ειναι ανοικται, και τα θεμελια της γης σειονται.",
  "19": "Η γη κατεσυντριφθη, η γη ολοκληρως διελυθη, η γη εκινηθη εις υπερβολην.",
  "20": "Η γη θελει κλονισθη εδω και εκει ως ο μεθυων και θελει μετακινηθη ως καλυβη· και η ανομια αυτης θελει βαρυνει επ' αυτην· και θελει πεσει και πλεον δεν θελει σηκωθη.",
  "21": "Και εν εκεινη τη ημερα ο Κυριος θελει παιδευσει το στρατευμα των υψηλων εν τω υψει και τους βασιλεις της γης επι της γης.",
  "22": "Και θελουσι συναχθη, καθως συναγονται οι αιχμαλωτοι εις τον λακκον, και θελουσι κλεισθη εν τη φυλακη, και μετα πολλας ημερας θελει γεινει επισκεψις εις αυτους.",
  "23": "Τοτε η σεληνη θελει εντραπη και ο ηλιος θελει αισχυνθη, οταν ο Κυριος των δυναμεων βασιλευση εν τω ορει Σιων και εν Ιερουσαλημ και δοξασθη ενωπιον των πρεσβυτερων αυτου."
}