{
  "1": "Τις ουτος, ο ερχομενος εξ Εδωμ, με ιματια ερυθρα εκ Βοσορρας; ουτος ο ενδοξος εις την στολην αυτου, ο περιπατων εν τη μεγαλειοτητι της δυναμεως αυτου; Εγω, ο λαλων εν δικαιοσυνη, ο ισχυρος εις το σωζειν.",
  "2": "Δια τι ειναι ερυθρα η στολη σου και τα ιματια σου ομοια ανθρωπου πατουντος εν ληνω;",
  "3": "Επατησα μονος τον ληνον, και ουδεις εκ των λαων ητο μετ' εμου· και κατεπατησα αυτους εν τω θυμω μου και κατελακτισα αυτους εν τη οργη μου· και το αιμα αυτων ερραντισθη επι τα ιματια μου και εμολυνα ολην μου την στολην.",
  "4": "Διοτι η ημερα της εκδικησεως ητο εν τη καρδια μου, και εφθασεν ο ενιαυτος των λελυτρωμενων μου.",
  "5": "Και περιεβλεψα και δεν υπηρχεν ο βοηθων· και εθαυμασα οτι δεν υπηρχεν ο υποστηριζων· οθεν ο βραχιων μου ενηργησε σωτηριαν εις εμε· και ο θυμος μου, αυτος με υπεστηριξε.",
  "6": "Και κατεπατησα τους λαους εν τη οργη μου και εμεθυσα αυτους εκ του θυμου μου και κατεβιβασα εις την γην το αιμα αυτων.",
  "7": "Θελω αναφερει τους οικτιρμους του Κυριου, τας αινεσεις του Κυριου, κατα παντα οσα ο Κυριος εκαμεν εις ημας, και την μεγαλην αγαθοτητα προς τον οικον Ισραηλ, την οποιαν εδειξε προς αυτους κατα τους οικτιρμους αυτου και κατα το πληθος του ελεους αυτου.",
  "8": "Διοτι ειπε, Βεβαιως λαος μου ειναι αυτοι, τεκνα τα οποια δεν θελουσι ψευσθη· και υπηρξεν ο Σωτηρ αυτων.",
  "9": "Κατα πασας τας θλιψεις αυτων εθλιβετο, και ο αγγελος της παρουσιας αυτου εσωσεν αυτους· εν τη αγαπη αυτου και εν τη ευσπλαγχνια αυτου αυτος ελυτρωσεν αυτους· και εσηκωσεν αυτους και εβαστασεν αυτους πασας τας ημερας του αιωνος.",
  "10": "Αυτοι ομως ηπειθησαν και ελυπησαν το αγιον πνευμα αυτου· δια τουτο εστραφη ωστε να γεινη εχθρος αυτων, αυτος επολεμησεν αυτους.",
  "11": "Τοτε ενεθυμηθη τας αρχαιας ημερας, τον Μωυσην, τον λαον αυτου, λεγων, Που ειναι ο αναβιβασας αυτους απο της θαλασσης μετα του ποιμενος του ποιμνιου αυτου; που ο θεσας το αγιον αυτου πνευμα εν τω μεσω αυτων;",
  "12": "Ο οδηγησας αυτους δια της δεξιας του Μωυσεως με τον ενδοξον βραχιονα αυτου, ο διασχισας τα υδατα εμπροσθεν αυτων, δια να καμη εις εαυτον ονομα αιωνιον;",
  "13": "Ο οδηγησας αυτους δια της αβυσσου, ως ιππον δια της ερημου, χωρις να προσκοψωσι;",
  "14": "Το πνευμα του Κυριου ανεπαυσεν αυτους ως κτηνος καταβαινον εις την κοιλαδα· ουτως ωδηγησας τον λαον σου, δια να καμης εις σεαυτον ενδοξον ονομα.",
  "15": "Επιβλεψον εξ ουρανου και ιδε εκ της κατοικιας της αγιοτητος σου και της δοξης σου· που ο ζηλος σου και η δυναμις σου, το πληθος του ελεους σου και των οικτιρμων σου; απεκλεισθησαν εις εμε;",
  "16": "Συ βεβαιως εισαι ο Πατηρ ημων, αν και ο Αβρααμ δεν εξευρη ημας και ο Ισραηλ δεν γνωριζη ημας· συ, Κυριε, εισαι ο Πατηρ ημων· Λυτρωτης ημων ειναι το ονομα σου απ' αιωνος.",
  "17": "Δια τι Κυριε, αφηκας ημας να αποπλανωμεθα απο των οδων σου και να σκληρυνωμεν την καρδιαν ημων, ωστε να μη σε φοβωμεθα; επιστρεψον ενεκεν των δουλων σου, των φυλων της κληρονομιας σου.",
  "18": "Ως πραγμα ελαχιστον κατεκυριευσαν τον αγιον σου λαον· οι εναντιοι ημων κατεπατησαν το αγιαστηριον σου.",
  "19": "Κατεσταθημεν ως εκεινοι, επι τους οποιους δεν εδεσποσας ποτε ουδε επεκληθη το ονομα σου επ' αυτους."
}