{
  "1": "Κατ' εκεινας ημερας ηρρωστησεν ο Εζεκιας εις θανατον· και ηλθε προς αυτον Ησαιας ο προφητης ο υιος του Αμως και ειπε προς αυτον, Ουτω λεγει Κυριος· Διαταξον περι του οικου σου· επειδη αποθνησκεις και δεν θελεις ζησει.",
  "2": "Τοτε εστρεψεν ο Εζεκιας το προσωπον αυτου προς τον τοιχον και προσηυχηθη εις τον Κυριον,",
  "3": "και ειπε, Δεομαι, Κυριε, ενθυμηθητι τωρα πως περιεπατησα ενωπιον σου εν αληθεια και εν καρδια τελεια και επραξα το αρεστον ενωπιον σου. Και εκλαυσεν ο Εζεκιας κλαυθμον μεγαν.",
  "4": "Τοτε εγεινε λογος Κυριου προς τον Ησαιαν λεγων,",
  "5": "Υπαγε και ειπε προς τον Εζεκιαν, Ουτω λεγει Κυριος ο Θεος του Δαβιδ του πατρος σου· Ηκουσα την προσευχην σου, ειδον τα δακρυα σου· ιδου, θελω προσθεσει εις τας ημερας σου δεκαπεντε ετη·",
  "6": "και θελω ελευθερωσει σε και την πολιν ταυτην εκ της χειρος του βασιλεως της Ασσυριας και θελω υπερασπισθη την πολιν ταυτην·",
  "7": "και τουτο θελει εισθαι εις σε το σημειον παρα Κυριου οτι θελει καμει ο Κυριος το πραγμα τουτο, το οποιον ελαλησεν·",
  "8": "ιδου, θελω στρεψει οπισω δεκα βαθμους την σκιαν των βαθμων, τους οποιους κατεβη εις το ηλιακον ωρολογιον του Αχαζ. Και εστραφη ο ηλιος δεκα βαθμους, δια των οποιων ειχε καταβη.",
  "9": "Ταυτα ειναι τα γραφεντα υπο Εζεκιου βασιλεως του Ιουδα, οτε ηρρωστησε και ανελαβεν εκ της αρρωστιας αυτου·",
  "10": "Εγω ειπα, Εν τη μεσημβρια των ημερων μου θελω υπαγει εις τας πυλας του ταφου· εστερηθην το υπολοιπον των ετων μου.",
  "11": "Ειπα, δεν θελω ιδει πλεον τον Κυριον, τον Κυριον, εν γη ζωντων· δεν θελω ιδει πλεον ανθρωπον μετα των κατοικων του κοσμου.",
  "12": "Η ζωη μου εφυγε και μετετοπισθη απ' εμου ως ποιμενος σκηνη· εκοπη η ζωη μου ως υπο υφαντου· απο του στημονιου θελει με κοψει· απο πρωιας εως εσπερας θελεις με τελειωσει.",
  "13": "Εστοχαζομην εως πρωιας, ως λεων θελει συντριψει παντα τα οστα μου· απο πρωιας εως εσπερας θελεις με τελειωσει.",
  "14": "Ως γερανος, ως χελιδων, ουτω εψελλιζον· ωδυρομην ως τρυγων· οι οφθαλμοι μου απεκαμον ατενιζοντες εις τα ανω. Καταθλιβομαι, Κυριε· ανακουφισον με.",
  "15": "Τι να ειπω; αυτος και ειπε προς εμε και εξετελεσε· θελω διαγει παντα τα ετη μου εν τη πικρια της ψυχης μου.",
  "16": "Εν τουτοις, Κυριε, ζωσιν οι ανθρωποι, και εν πασι τουτοις υπαρχει ζωη του πνευματος μου· συ βεβαιως με θεραπευεις και με αναζωοποιεις.",
  "17": "Ιδου, αντι ειρηνης επηλθεν επ' εμε μεγαλη πικρια· αλλα συ, δι' αγαπην της ψυχης μου, ελυτρωσας αυτην απο του λακκου της φθορας· διοτι ερριψας οπισω των νωτων σου πασας τας αμαρτιας μου.",
  "18": "Διοτι ο ταφος δεν θελει σε υμνησει· ο θανατος δεν θελει σε δοξολογησει· οι καταβαινοντες εις τον λακκον δεν θελουσιν ελπιζει επι την αληθειαν σου.",
  "19": "Ο ζων, ο ζων, αυτος θελει σε υμνει, καθως εγω ταυτην την ημεραν· ο πατηρ θελει εις τα τεκνα γνωστοποιησει την αληθειαν σου.",
  "20": "Ο Κυριος ηλθε να με σωση· δια τουτο θελομεν ψαλλει το ασμα μου επι εντεταμενων οργανων πασας τας ημερας της ζωης ημων εν τω οικω του Κυριου.",
  "21": "Διοτι ο Ησαιας ειχεν ειπει, Ας λαβωσι παλαθην συκων και ας βαλωσιν αυτην ως εμπλαστρον επι το ελκος και θελει ιατρευθη.",
  "22": "Και ο Εζεκιας ειχεν ειπει, Τι ειναι το σημειον οτι εγω θελω αναβη εις τον οικον του Κυριου;"
}