{
  "1": "Ο δικαιος αποθνησκει και ουδεις βαλλει τουτο εν τη καρδια αυτου· και οι ανδρες ελεους συλλεγονται, χωρις να εννοη τις, αν ο δικαιος συλλεγεται απ' εμπροσθεν της κακιας.",
  "2": "Θελει εισελθει εις ειρηνην· οι περιπατουντες εν τη ευθυτητι αυτων, θελουσιν αναπαυθη εν ταις κλιναις αυτων.",
  "3": "Σεις δε οι υιοι της μαγισσης, σπερμα μοιχου και πορνης, πλησιασατε εδω.",
  "4": "Κατα τινος εντρυφατε; κατα τινος επλατυνατε το στομα, εξετεινατε την γλωσσαν; δεν εισθε τεκνα ανομιας, σπερμα ψευδους,",
  "5": "φλογιζομενοι με τα ειδωλα υπο παν δενδρον πρασινον, σφαζοντες τα τεκνα εν ταις φαραγξιν, υπο τους κρημνους των βραχων;",
  "6": "Η μερις σου ειναι μεταξυ των χαλικων των χειμαρρων· ουτοι, ουτοι ειναι η κληρονομια σου· και εις αυτους εξεχεας σπονδας, προσεφερες προσφοραν εξ αλφιτων· εις ταυτα θελω ευαρεστηθη;",
  "7": "Επι ορους υψηλου και μετεωρου εβαλες την κλινην σου· και εκει ανεβης δια να προσφερης θυσιαν.",
  "8": "Και οπισω των θυρων και των παραστατων εστησας το μνημοσυνον σου· διοτι εξεσκεπασας σεαυτην αποστατησασα απ' εμου και ανεβης· επλατυνας την κλινην σου και συνεφωνησας μετ' εκεινων· ηγαπησας την κλινην αυτων, εξελεξας τους τοπους·",
  "9": "υπηγες μαλιστα προς τον βασιλεα με χρισματα και ηυξησας τα αρωματα σου και απεστειλας μακραν τους πρεσβεις σου και εταπεινωσας σεαυτην μεχρις αδου.",
  "10": "Εκοπιασας εις το μακρος της οδου σου· και δεν ειπας, εις ματην κοπιαζω· ευρηκας το ζην δια της χειρος σου· δια τουτο δεν απεκαμες.",
  "11": "Και τινα επτοηθης η εφοβηθης, ωστε να ψευσθης και να μη με ενθυμηθης μηδε να θεσης τουτο εν τη καρδια σου; δεν ειναι, διοτι εγω εσιωπησα, μαλιστα προ πολλου, δια τουτο συ δεν με εφοβηθης;",
  "12": "Εγω θελω απαγγειλει την δικαιοσυνην σου και τα εργα σου· ομως δεν θελουσι σε ωφελησει.",
  "13": "Οταν αναβοησης, ας σε ελευθερωσωσιν οι συνηγμενοι σου· αλλ' ο ανεμος θελει αφαρπασει παντας αυτους· η ματαιοτης θελει λαβει αυτους· ο ελπιζων ομως επ' εμε θελει κληρονομησει την γην και αποκτησει το αγιον μου ορος.",
  "14": "Και θελω ειπει, Υψωσατε, υψωσατε, ετοιμασατε την οδον, εκβαλετε το προσκομμα απο της οδου του λαου μου.",
  "15": "Διοτι ουτω λεγει ο Υψιστος και ο Υπερτατος, ο κατοικων την αιωνιοτητα, του οποιου το ονομα ειναι Ο Αγιος· Εγω κατοικω εν υψηλοις και εν αγιω τοπω· και μετα του συντετριμμενου την καρδιαν και του ταπεινου το πνευμα, δια να ζωοποιω το πνευμα των ταπεινων και να ζωοποιω την καρδιαν των συντετριμμενων.",
  "16": "Διοτι δεν θελω δικολογει αιωνιως ουδε θελω εισθαι παντοτε ωργισμενος· επειδη τοτε ηθελον εκλειψει απ' εμπροσθεν μου το πνευμα και αι ψυχαι τας οποιας εκαμον.",
  "17": "Δια την ανομιαν της αισχροκερδειας αυτου ωργισθην και επαταξα αυτον· εκρυψα το προσωπον μου και ωργισθην· αλλα αυτος ηκολουθησε πεισματωδως την οδον της καρδιας αυτου.",
  "18": "Ειδον τας οδους αυτου και θελω ιατρευσει αυτον· και θελω οδηγησει αυτον και δωσει παλιν παρηγοριας εις αυτον και εις τους τεθλιμμενους αυτου.",
  "19": "Εγω δημιουργω τον καρπον των χειλεων· ειρηνην, ειρηνην, εις τον μακραν και εις τον πλησιον, λεγει Κυριος· και θελω ιατρευσει αυτον.",
  "20": "Οι δε ασεβεις ειναι ως η τεταραγμενη θαλασσα, οταν δεν δυναται να ησυχαση· και τα κυματα αυτης εκριπτουσι καταπατημα και πηλον.",
  "21": "Ειρηνη δεν ειναι εις τους ασεβεις, λεγει ο Θεος μου."
}