{
  "1": "Και ειπε Κυριος προς εμε, Λαβε εις σεαυτον τομον μεγαν, και γραψον εν αυτω δια γραφιδος ανθρωπου περι του Μαχερ-σαλαλ-χας-βαζ·",
  "2": "Και παρελαβον εις εμαυτον πιστους μαρτυρας, Ουριαν τον ιερεα και Ζαχαριαν τον υιον του Ιεβερεχιου.",
  "3": "Και προσηλθον προς την προφητισσαν, ητις συνελαβε και εγεννησεν υιον. Και ειπε Κυριος προς εμε, Καλεσον το ονομα αυτου Μαχερ-σαλαλ-χας-βαζ",
  "4": "διοτι πριν μαθη το παιδιον να προφερη, Πατερ μου και μητερ μου, τα πλουτη της Δαμασκου και τα λαφυρα της Σαμαρειας θελουσι διαρπαχθη εμπροσθεν του βασιλεως της Ασσυριας.",
  "5": "Και ελαλησεν ετι Κυριος προς εμε, λεγων,",
  "6": "Επειδη ο λαος ουτος απεβαλε τα υδατα του Σιλωαμ τα ρεοντα ησυχως, και χαιρει εις τον Ρεσιν και εις τον υιον του Ρεμαλια,",
  "7": "δια τουτο, ιδου, ο Κυριος αναβιβαζει επ' αυτους τα υδατα του ποταμου, τα δυνατα και τα πολλα, τον βασιλεα της Ασσυριας και πασαν την δοξαν αυτου· και θελει υπερβη παντα τα αυλακια αυτου και πλημμυρησει πασας τας οχθας αυτου",
  "8": "και θελει περασει δια του Ιουδα, θελει πλημμυρησει και υπεραναβη, θελει φθασει μεχρι λαιμου και το εξαπλωμα των πτερυγων αυτου θελει γεμισει το πλατος της γης σου, Εμμανουηλ.",
  "9": "Ενωθητε, λαοι, και θελετε κατακοπη· και ακροασθητε, παντες οι εν τοις εσχατοις της γης· ζωσθητε, και θελετε κατακοπη· ζωσθητε, και θελετε κατακοπη.",
  "10": "Βουλευθητε βουλην, και θελει ματαιωθη· λαλησατε λογον, και δεν θελει σταθη διοτι μεθ' ημων ο Θεος.",
  "11": "Διοτι ουτως ελαλησε Κυριος προς εμε εν χειρι κραταια, και με εδιδαξε να μη περιπατω εν τη οδω του λαου τουτου, λεγων,",
  "12": "Μη ειπητε, Συνωμοσια, περι παντος εκεινου, περι του οποιου ο λαος ουτος θελει ειπει, Συνωμοσια και τον φοβον αυτου μη φοβηθητε μηδε τρομαξητε.",
  "13": "Τον Κυριον των δυναμεων, αυτον αγιασατε και αυτος ας ηναι ο φοβος σας και αυτος ας ηναι ο τρομος σας.",
  "14": "Και θελει εισθαι δια αγιαστηριον θελει εισθαι ομως δια πετραν προσκομματος και δια βραχον πτωσεως εις τους δυο οικους του Ισραηλ δια παγιδα και δια βροχον εις τους κατοικους της Ιερουσαλημ.",
  "15": "Και πολλοι θελουσι προσκοψει επ' αυτα και πεσει και συντριφθη και παγιδευθη και πιασθη.",
  "16": "Δεσον την μαρτυριαν, σφραγισον τον νομον μεταξυ των μαθητων μου.",
  "17": "Εγω δε θελω περιμεινει τον Κυριον, οστις κρυπτει το προσωπον αυτου απο του οικου Ιακωβ, και επ' αυτον θελω εισθαι πεποιθως.",
  "18": "Ιδου, εγω και τα παιδια, τα οποια μοι εδωκεν ο Κυριος, δια σημεια και τεραστια εις τον Ισραηλ παρα του Κυριου των δυναμεων, του κατοικουντος εν τω ορει Σιων.",
  "19": "Και οταν σας ειπωσιν, Ερωτησατε τους εχοντας πνευμα μαντειας και τους νεκρομαντεις, τους μορμυριζοντας και ψιθυριζοντας, αποκριθητε, Ο λαος δεν θελει ερωτησει τον Θεον αυτου; θελει προστρεξει εις τους νεκρους περι των ζωντων;",
  "20": "Εις τον νομον και εις την μαρτυριαν εαν δεν λαλωσι κατα τον λογον τουτον, βεβαιως δεν ειναι φως εν αυτοις.",
  "21": "Και θελουσι περασει δι' αυτης της γης σκληρως βεβαρημενοι και λιμωττοντες και οταν πεινασωσι θελουσιν αγανακτει, και θελουσι κακολογει τον βασιλεα αυτων και τον Θεον αυτων, και θελουσιν αναβλεψει εις τα ανω.",
  "22": "Επειτα θελουσιν εμβλεψει εις την γην και ιδου, ταραχη και σκοτος, θαμβωμα αγωνιας και θελουσιν εξωσθη εις το σκοτος."
}