{
  "1": "Ουαι εις τους ψηφιζοντας ψηφισματα αδικα και εις τους γραμματεις τους γραφοντας καταδυναστευσιν·",
  "2": "δια να στερησωσι τον ενδεη απο της κρισεως, και δια να αρπασωσι το δικαιον των πτωχων του λαου μου, δια να γεινωσι λαφυρον αυτων αι χηραι, και να γυμνωσωσι τους ορφανους.",
  "3": "Και τι θελετε καμει εν τη ημερα της επισκεψεως και εν τω ολεθρω οστις θελει ελθει μακροθεν; προς τινα θελετε προστρεξει δια βοηθειαν; και που θελετε αφησει την δοξαν σας,",
  "4": "ειμη οτι θελουσιν υποκυψει εις τα δεσμα, και θελουσι πεσει υποκατω των πεφονευμενων; Εν πασι τουτοις ο θυμος αυτου δεν απεστραφη, αλλ' η χειρ αυτου ειναι ετι εξηπλωμενη.",
  "5": "Ουαι εις τον Ασσυριον, την ραβδον του θυμου μου, αν και η εν τη χειρι αυτου μαστιξ ηναι η οργη μου.",
  "6": "Θελω αποστειλει αυτον επι εθνος υποκριτικον, και θελω δωσει εις αυτον προσταγην κατα του λαου του θυμου μου, δια να λαφυραγωγηση λαφυρα και να λεηλατηση λεηλασιαν και να καταπατηση αυτους ως τον πηλον των οδων.",
  "7": "Πλην αυτος δεν εννοει ουτως και η καρδια αυτου δεν διαλογιζεται ουτως· αλλα τουτο φρονει εν τη καρδια αυτου, να καταστρεψη και να εξολοθρευση εθνη ουκ ολιγα.",
  "8": "Διοτι λεγει, οι αρχοντες μου δεν ειναι παντες βασιλεις;",
  "9": "δεν ειναι η Χαλανη ως η Χαρχεμις; δεν ειναι η Αιμαθ ως η Αρφαδ; δεν ειναι η Σαμαρεια ως η Δαμασκος;",
  "10": "Καθως η χειρ μου κατεκρατησε τα βασιλεια των ειδωλων, των οποιων τα γλυπτα ισχυον μαλλον παρα τα της Ιερουσαλημ και της Σαμαρειας,",
  "11": "δεν θελω καμει, ως εκαμον εις την Σαμαρειαν και εις τα ειδωλα αυτης, ουτω και εις την Ιερουσαλημ και εις τα ειδωλα αυτης;",
  "12": "Δια τουτο, αφου ο Κυριος εκτελεση απαν το εργον αυτου επι το ορος Σιων και επι την Ιερουσαλημ, θελω παιδευσει, λεγει, τον καρπον της επηρμενης καρδιας του βασιλεως της Ασσυριας και την αλαζονειαν των υψηλων οφθαλμων αυτου.",
  "13": "Διοτι λεγει, Εν τη δυναμει της χειρος μου εκαμον τουτο και δια της σοφιας μου, επειδη ειμαι συνετος· και μετεστησα τα ορια των λαων και διηρπασα τους θησαυρους αυτων και καθηρεσα, ως ισχυρος, τους εν υψει καθημενους·",
  "14": "και η χειρ μου ευρηκεν ως φωλεαν τα πλουτη των λαων· και καθως συναγει τις ωα αφειμενα, ουτω συνηγαγον πασαν την γην εγω· και ουδεις εκινησε πτερυγα η ηνοιξε στομα η εψιθυρισεν.",
  "15": "Ηθελε καυχηθη η αξινη κατα του κοπτοντος δι' αυτης; ηθελε μεγαλαυχησει το πριονιον κατα του κινουντος αυτο; ως εαν ηθελε κινηθη η ραβδος κατα των υψουντων αυτην, ως εαν ηθελεν υψωσει εαυτην η βακτηρια ως μη ουσα ξυλον.",
  "16": "Δια τουτο ο Κυριος, ο Κυριος των δυναμεων, θελει αποστειλει εις τους παχεις αυτου ισχνοτητα· και υπο την δοξαν αυτου θελει εξαφθη καυσις, ως καυσις πυρος.",
  "17": "Και το φως του Ισραηλ θελει γεινει πυρ και ο Αγιος αυτου φλοξ· και θελει καυσει και καταφαγει τας ακανθας αυτου και τους τριβολους αυτου εν μια ημερα·",
  "18": "και θελει αφανισει την δοξαν του δασους αυτου και του καρποφορου αγρου αυτου απο ψυχης εως σαρκος· και θελουσιν εισθαι ως οταν σημαιοφορος λιποψυχη.",
  "19": "Το δε υπολοιπον των δενδρων του δασους αυτου θελει εισθαι ευαριθμον, ωστε παιδιον να καταγραψη αυτα.",
  "20": "Και εν εκεινη τη ημερα, το υπολοιπον του Ισραηλ και οι διασεσωσμενοι του οικου Ιακωβ δεν θελουσι πλεον επιστηριζεσθαι επι τον παταξαντα αυτους, αλλα θελουσιν επιστηριζεσθαι επι Κυριον, τον Αγιον του Ισραηλ, κατα αληθειαν.",
  "21": "Το υπολοιπον θελει επιστρεψει, το υπολοιπον του Ιακωβ, προς τον ισχυρον Θεον.",
  "22": "Διοτι αν και ο λαος σου, Ισραηλ, ηναι ως η αμμος της θαλασσης, υπολοιπον εξ αυτων θελει επιστρεψει· η αποφασισθεισα καταναλωσις θελει συντελεσθη εν δικαιοσυνη.",
  "23": "Διοτι Κυριος ο Θεος των δυναμεων θελει καμει καταναλωσιν, βεβαιως προσδιωρισμενην, εν μεσω πασης της γης·",
  "24": "δια τουτο, ουτω λεγει Κυριος ο Θεος των δυναμεων. Λαε μου, οστις κατοικεις εν Σιων, μη φοβηθης απο του Ασσυριου· θελει σε παταξει εν ραβδω και θελει σηκωσει την βακτηριαν αυτου εναντιον σου κατα τον τροπον της Αιγυπτου·",
  "25": "διοτι ετι ολιγον και η οργη θελει παυσει· και ο θυμος μου θελει εισθαι εις ολεθρον εκεινων.",
  "26": "Και ο Κυριος των δυναμεων θελει σηκωσει επ' αυτον μαστιγα, κατα την πληγην της Μαδιαμ εν τω βραχω Ωρηβ· και καθως η ραβδος αυτου υψωθη επι την θαλασσαν, ουτω θελει υψωσει αυτην κατα τον τροπον της Αιγυπτου.",
  "27": "Και εν εκεινη τη ημερα το φορτιον αυτου θελει αφαιρεθη απο του ωμου σου και ο ζυγος αυτου απο του τραχηλου σου, και ο ζυγος θελει συντριφθη εξ αιτιας του χρισματος.",
  "28": "Αυτος ηλθεν εις Αιαθ, επερασεν εις Μιγρων. Εν Μιχμας θελει αποθεσει τα σκευη αυτου·",
  "29": "διεβησαν το περασμα· κατελυσαν εν Γεβα· η Ραμα ετρομαξεν· η Γαβαα του Σαουλ εφυγεν.",
  "30": "Υψωσον την φωνην σου, θυγατηρ της Γαλλειμ· καμε αυτην, πτωχη Αναθωθ, να ακουσθη εν Λαισα.",
  "31": "Η Μαδμηνα μετετοπισθη· οι κατοικοι της Γεβειμ εφυγον ομου.",
  "32": "Και εν τη ημερα εκεινη θελει μεινει εν Νωβ, θελει σεισει την χειρα αυτου κατα του ορους της θυγατρος της Σιων, κατα του λοφου της Ιερουσαλημ.",
  "33": "Ιδου, ο Κυριος, ο Κυριος των δυναμεων, θελει κοψει τους κλαδους μετα κροτου τρομερου· και οι υψωμενοι θελουσι συντριφθη και οι επηρμενοι θελουσι ταπεινωθη.",
  "34": "Και τα πυκνα του δασους θελει κοψει εν σιδηρω, και ο Λιβανος θελει πεσει δι' ισχυρου."
}