{"1": "<pb/>Ob'iltac ex ex aj Nínive, ixtum anima ex, mac'umcham anima ex paxi. Malaj slajvub' tas elc'ab'il eyuuj.", "2": "<pb/><t>A ticnaic, a d'a yol e chon̈ab' tz'ab'chaj sc'an̈ spajanoch stz'uum eb' ajc'ol d'a noc' schej. N̈ilili sc'an̈ carruaje, slaj q'ue cheneljoc. Ch'ocxo sc'an̈ yem yoc noc' chej n̈erjinac carruaje chi'.</t>", "3": "<t>Tz'ilchaj yec' noc' chej. Toxon̈ej copoljub' yec' sc'ac'al q'uen espada tz'eq'ui. Scopoljub' yilji sn̈i' q'uen lanza. Man̈xo b'ischajb'enoc eb' soldado schami. Toxon̈ej cuchcumb'a yajcan snivanil eb' chamnac chi'. Toxon̈ej sloc sb'a yoc eb' anima d'ay.</t>", "4": "<t>Icha chi' ix aj sjavi yaelal d'a yib'an̈ e chon̈ab', yujto ix ixtaj val juntzan̈xo chon̈ab' yuuj, icha junoc ix ajmul ix smontejoch eb' vin̈ vinac d'a spatic, icha junoc ix ix te vach' yilji te nib'ab'il, icha chi' ix yutej sb'a. A eb' eyajalil, te jelan eb' d'a ajb'aalil yed' d'a montoj chon̈ab' yic syac' yajalil eb' d'a yib'an̈.</t>", "5": "<t>A Jehová Yajal d'a Smasanil tz'alan icha tic: Ayinoch ajc'olal d'ayex ex aj Nínive. Ol in ch'oxel sq'uixvelal e chon̈ab' d'a scal masanil nación. Icha tz'aj yic'chajel spichul junoc ix ajmul ix d'a yichan̈ anima yuj sch'oxjiel sq'uixvelal,</t>", "6": "<t>sjulchajpaxoch masanil tas mictac d'a ix yic sch'oxchaji to yajb'ilel ix, icha chi' ol aj in ch'oxanel sq'uixvelal e chon̈ab' Nínive chi'.</t>", "7": "<t>Masanil anima ol ilanoc, ol snitzel sb'a eb' d'ay, ol yalan eb' icha tic: A chon̈ab' Nínive, toxo ix can tz'inan. ¿Machto ol oc' sc'ol d'ay? ¿B'ajto val ol quic'cot mach ol nivanan sc'ool? xcham eb'.</t>", "8": "<t>¿Tocval te ec'b'al stec'anil e chon̈ab' chi' d'a yichan̈ chon̈ab' Tebas ay d'a sti' a' Nilo, aton jun oyb'ilq'ue yuj a' tzijtumal a'? A a' ayoch smuroaloc, a' pax a' ayoch scolnab'iloc.</t>", "9": "<t>Maxtzac b'ischaj eb' soldado yic Etiopía yed' eb' yic Egipto ix colvaj yed'oc. A eb' aj Fut yed' eb' aj Libia ayoch eb' yed'oc.</t>", "10": "<t>Palta, a eb' aj Tebas chi', ix ic'chajb'at eb' d'a ch'oc chon̈ab'il. A eb' yuninal eb', ix mac'chaj vecchaj eb' d'a schiquintac calle. Ix ac'chajoch suerte d'a yib'an̈ eb' nivac vinac cuchb'um d'a scal eb', yic tz'ilchaji mach tz'ican eb', ix ochpax q'uen cadena d'a eb'.</t>", "11": "<t>Yed' ex pax ex aj Nínive, icha uc'um an̈ ol ex ajcanoc. Ol eyac'lej e c'ub'anel e b'a d'a eb' eyajc'ool, palta nab'an̈ej ol eyixtej e b'a, yovalil ol ex ilchajelta yuj eb'.</t>", "12": "<t>Masanil e cuartel, lajan ol aj icha sat te' higo q'uin̈xo c'un scot c'otoljoc, tato ay eb' tz'ucan te', b'exon̈ej sloanb'at sat te' eb'.</t>", "13": "<t>A eb' e soldado, lajan ol aj eb' icha eb' ix ix. A b'e tz'och d'a smuroal e chon̈ab', jacanxon̈ej ol ajcan d'a eb' eyajc'ool, yujto ol tz'ab'at spuertailtac.</t>", "14": "<t>Ex aj Nínive, ayocab' a' eyaal yic vach' ol techaj taquin̈tial eyuuj ayic oyanoch eb' ajc'ol d'a spatic e chon̈ab'. Aq'uecoch yipumal e muro, ochan̈ec d'a tec'oj soc'om, tzeyic'ancot smoldeal lum ladrillo.</t>", "15": "<t>Vach'chom tze c'ulej masanil juntzan̈ chi', palta ol ex chamoc. Ol ex n̈usjoctz'aoc, ol ex xicjoccham d'a q'uen espada. Ol ex satn̈ejeloc, icha tas avab'il slajviel yuj noc' c'ulub'. Ix te q'uib'chaan̈ e b'isul icha noc' c'ulub', ma icha noc' chil.</t>", "16": "<t>A eb' e chon̈vajum, ix te q'uib'chaan̈ sb'isul eb', ec'to ix aj sb'isul eb' d'a yichan̈ q'uen c'anal. Palta ayic syilan eb' sjavi tas ay smay, tz'el lemnaj eb' icha yel lemnaj noc' c'ulub'.</t>", "17": "<t>A eb' e soldado sic'b'ileli, lajan eb' icha junoc nivan uman̈ noc' c'ulub' tz'ochcan b'ulan d'a sattac pat ayic ay sicn̈ab', axo tz'el yoc c'u, sb'at jen̈eljoc noc'. ¿Toc ayto mach ojtannac b'aj sb'at noc'?</t>", "18": "<t>Ach sreyal Asiria, a eb' stan̈vumal a chon̈ab', vaynac eb'. A eb' ayoch d'a yopisio uuj, ton̈ej syic' yip eb'. A eb' a soldado, sacleminac yajb'at eb' d'a jolomtac vitz, ¿toc ayto mach syal smolb'an eb'?</t>", "19": "<t>A jantac ix aj slajviem a chon̈ab' chi', man̈xalaj sb'onab'il. A yuj echen chi' ol ach chamoc. Masanil eb' ol ab'an yab'ixal tas ix ach ic'ani, toxon̈ej ol stz'it sc'ab' eb' yuj tzalajc'olal, yujto masanil mach ix ab'an syail yuj a chucal chi', xchi Jehová.</t>"}