{"1": "<pb/><t>Ex aj Nínive, a mach ol ex sataneloc, vanxo sjavi d'ayex. Q'ueocab' eb' e tan̈vumal d'a chaan̈, maquec b'e. Tzeq'uecoch q'uen eyespada d'a e nan̈al. Molb'ejec masanil eb' e soldado.</t>", "2": "<t>Vach'chom ix ic'chajb'at tastac ay d'a eb' israel yuj eb' ajc'ool, lajan ix ajcan eb' icha te' uva man̈xalaj sc'ab'tac, palta a Jehová ol ic'anxichaan̈ snivanil yelc'och eb' yin̈tilal vin̈aj Jacob chi' icha d'a yalan̈taxo.</t>", "3": "<t>A eb' soldado ajc'ol van scot d'ayex, chacchac yilji smaclab' jul-lab' eb' yed' spichul ayochi. Listaxo yaj eb' yic syac'an oval. A scarruaje eb', toxon̈ej copopi yilji, maxtzac och vaan noc' schej eb'.</t>", "4": "<t>Jin̈in̈ixon̈ej yec' eb' yed' scarruaje d'a yoltac calle, toxon̈ej tz'oc' yec' eb' yed' scarruaje sveei icha junoc tas ayoch sc'ac'al d'a yol chon̈ab', lajan yec' eb' icha yec' leb'lon ayic smac'vaj c'u.</t>", "5": "<t>Syavtej eb' soldado te tec'an vin̈ sreyal Nínive, toxon̈ej vanpichan scot eb'. Sb'at lemnaj eb' d'a smuroal schon̈ab' van sb'o b'aj scol sb'a eb'.</t>", "6": "<t>Sjacchaj juntzan̈ puerta d'a stitac a a', tz'em vecnaj spalacio vin̈ rey chi'.</t>", "7": "<t>Tz'ic'chajcanb'at ix reina d'a preso, ajun eb' ix schecab' ix sb'atcan yed'oc. Junchel yoc' eb' ix icha noc' cuvajte', stan̈ub'tan̈an sn̈i' sc'ol eb' ix yuj cuselal.</t>", "8": "<t>Icha tz'aj yel a a' b'aj molaneq'ui, icha chi' ol aj yel lemnaj masanil eb' cajan d'a Nínive chi'. Olto avtajcot eb', ol yalan eb' tz'avtancot eb' chi' icha tic: Ochan̈ec vaan. Meltzajan̈ec, xcham eb'. Palta man̈xalaj mach ol chaan yab'i.</t>", "9": "<t>Ol alchaj d'a eb' ajc'ool: Iq'uecb'at q'uen oro yed' q'uen plata, yujto a sb'eyumal chon̈ab' Nínive yed' tas vach' yilji ay d'ay, malaj sb'isul, xchama.</t>", "10": "<t>Toxo ix juchaj lajvoc Nínive, tz'inini ix ajcani. Tz'el val yip eb' cajan d'ay yuj xivelal. Toxon̈ej sluclon yoc eb' smasanil. Man̈xalaj mach ay yip, sacxon̈ej yilji sat eb' yuj xivelal.</t>", "11": "<t>A chon̈ab' Nínive, a d'a totoval tic, lajan icha sn̈aq'ueen noc' choj yed' yune'. A noc' choj yed' yune' chi', vach' yaj noc' syab'i, stzalaj noc' d'a sn̈aq'ueen chi', malaj mach sxib'tan noc'. Smilcham schib'ej noc' mam choj chi', spojanec' noc' d'a noc' snun yed' d'a noc' yune'. B'ud'ann̈ej yol sn̈aq'ueen noc' chi' yuj chib'ej d'a masanil tiempo, icha chi' yaj Nínive chi', palta, ¿tas ix ic'an ticnaic?</t>", "12": "", "13": "<t>A Jehová Yajal d'a Smasanil ix alan icha tic: Ayinoch ajc'olal d'ayex ex aj Nínive. Ol in n̈ustz'a e carruaje yic oval, tab'xon̈ej ol vutejcani. Ol in milcham masanil eb' soldado, ol in satanel masanil tas elc'ab'il eyuj ayec' d'a e macb'en. Man̈xa b'aq'uin̈ ov ol yutej sb'a eb' e checab' sloloni, xchi Jehová.</t>"}