{"1": "<pb/>Algún tiempo después, se celebraba una fiesta de los judíos, y subió Jesús a Jerusalén.", "2": "Había allí, junto a la puerta de las Ovejas, un estanque que tenía cinco entradas. El estanque tenía el nombre hebreo de Betzatá.", "3": "En esas entradas se hallaban tendidos muchos enfermos, ciegos, cojos y paralíticos.", "4": "", "5": "Entre ellos se encontraba un hombre que tenía treinta y ocho años de estar enfermo.", "6": "Jesús lo vio allí, tirado en el suelo. Y, cuando se enteró de que ya tenía mucho tiempo de estar así, le preguntó: <pb/><J>―¿Quieres sanarte?</J>", "7": "<pb/>―Señor —respondió—, no tengo a nadie que me meta en el estanque mientras se agita el agua. Y, cuando trato de hacerlo, otro se mete antes.", "8": "<pb/><J>―Levántate, recoge tu camilla y anda</J> —le contestó Jesús.", "9": "<pb/>Al instante aquel hombre quedó sano, así que tomó su camilla y echó a andar. Pero ese día era sábado.", "10": "Por eso los judíos le dijeron al que había sido sanado: <pb/>―Hoy es sábado; no te está permitido cargar tu camilla.", "11": "<pb/>―El que me sanó me dijo: <J>“Recoge tu camilla y anda”</J> —les respondió.", "12": "<pb/>―¿Quién es ese hombre que te dijo: “Recógela y anda”? —le preguntaron.", "13": "<pb/>El que había sido sanado no tenía idea de quién era. Pues Jesús había desaparecido entre la mucha gente que estaba en el lugar.", "14": "<pb/>Después de esto, Jesús lo encontró en el Templo y le dijo: <pb/><J>―Mira, ya has quedado sano. No vuelvas a pecar, no sea que te ocurra algo peor.</J>", "15": "<pb/>El hombre se fue y les dijo a los judíos que Jesús era quien lo había sanado.", "16": "<pb/>Precisamente por esto los judíos perseguían a Jesús, pues hacía tales cosas en sábado.", "17": "Pero Jesús les respondía: <pb/><J>―Mi Padre aún hoy está trabajando, y yo también trabajo.</J>", "18": "<pb/>Así que los judíos se esforzaban aún más para matarlo. Querían matarlo porque no respetaba el sábado y decía que Dios era su Padre. Y es que, al decir eso, él daba a entender que era igual a Dios.", "19": "<pb/>Entonces Jesús afirmó: <pb/><J>―Les aseguro que el Hijo no puede hacer nada por su propia cuenta, sino solamente lo que ve que su Padre hace. Todo lo que hace el Padre, lo hace también el Hijo.</J>", "20": "<J>Pues el Padre ama al Hijo y le muestra todo lo que hace. Sí, y cosas aún más grandes que estas le mostrará, que los dejará a ustedes asombrados.</J>", "21": "<J>Porque así como el Padre resucita a los muertos y les da vida, así también el Hijo da vida a quienes él quiere.</J>", "22": "<J>Además, el Padre no juzga a nadie, sino que ha encargado al Hijo llevar a cabo todo juicio.</J>", "23": "<J>Así lo hizo para que todos honren al Hijo como lo honran a él. El que se niega a honrar al Hijo no honra al Padre que lo envió.</J>", "24": "<pb/><J>»Les aseguro que el que oye mi palabra y cree al que me envió tiene vida eterna. No será juzgado, sino que ha pasado de la muerte a la vida.</J>", "25": "<J>Les aseguro que ya viene la hora, y ha llegado ya, en que los muertos oirán la voz del Hijo de Dios. Y los que la oigan vivirán.</J>", "26": "<J>Pues así como el Padre tiene vida en sí mismo, así también le ha dado al Hijo el poder de tener vida en sí mismo.</J>", "27": "<J>Y le ha dado autoridad para juzgar, ya que es el Hijo del hombre.</J>", "28": "<pb/><J>»No se asombren de esto. Pues viene la hora en que todos los que están en las tumbas oirán su voz</J>", "29": "<J>y saldrán de allí. Los que han hecho el bien resucitarán para tener vida. Y los que han practicado el mal resucitarán para ser condenados.</J>", "30": "<J>Yo no puedo hacer nada por mi propia cuenta, solo juzgo según lo que oigo. Y mi juicio es justo, pues no busco hacer mi propia voluntad. Busco cumplir la voluntad del que me envió.</J>", "31": "<pb/><J>»Si yo testifico en mi favor, ese testimonio no es válido.</J>", "32": "<J>Otro es el que testifica en mi favor, y me consta que es válido el testimonio que él da de mí.</J>", "33": "<pb/><J>»Ustedes enviaron a preguntarle a Juan, y él dio un testimonio válido.</J>", "34": "<J>Y no es que acepte yo el testimonio de un hombre. Si lo menciono es para que ustedes sean salvos.</J>", "35": "<J>Juan era una lámpara encendida y brillante, y ustedes quisieron disfrutar de su luz por algún tiempo.</J>", "36": "<pb/><J>»El testimonio con que yo cuento tiene más peso que el de Juan. Las cosas que el Padre me ha encomendado que lleve a cabo, las estoy haciendo. Y son estas mismas acciones las que testifican que el Padre me ha enviado.</J>", "37": "<J>El Padre mismo me envió y ha testificado en mi favor. Ustedes nunca han oído su voz, ni han visto su rostro.</J>", "38": "<J>Tampoco su palabra vive en ustedes, porque no creen en aquel a quien él envió.</J>", "39": "<J>Ustedes estudian las Escrituras con mucho cuidado, porque piensan que en ellas encuentran la vida eterna. ¡Y son ellas las que dan testimonio en mi favor!</J>", "40": "<J>Sin embargo, ustedes no quieren venir a mí para tener esa vida.</J>", "41": "<pb/><J>»No me interesa que la gente me rinda honor.</J>", "42": "<J>A ustedes los conozco y sé que no aman realmente a Dios.</J>", "43": "<J>Yo he venido en nombre de mi Padre, y ustedes no me aceptan. Sin embargo, si otro viniera en su propio nombre, a ese sí lo aceptarían.</J>", "44": "<J>¡Cómo van ustedes a creerme, si lo que les gusta es rendirse honor unos a otros! Ustedes no buscan la gloria que viene del Dios único.</J>", "45": "<pb/><J>»Pero no piensen que yo voy a acusarlos delante del Padre. Quien los va a acusar es Moisés, en quien tienen puesta su esperanza.</J>", "46": "<J>Si le creyeran a Moisés, me creerían a mí, porque de mí escribió él.</J>", "47": "<J>Pero, si no creen lo que él escribió, ¿cómo van a creer mis palabras?».</J>"}