{"1": "<pb/>»La tribu de Leví, a la que pertenecen los sacerdotes levitas, no tendrá patrimonio alguno en Israel. Vivirán de las ofrendas presentadas por fuego y de la herencia que corresponde al SEÑOR.", "2": "Los levitas no tendrán herencia entre sus hermanos; el SEÑOR mismo es su herencia, según les prometió.", "3": "<pb/>»Cuando alguien del pueblo sacrifique un buey o un cordero, los sacerdotes tendrán derecho a la espaldilla, las quijadas y los intestinos.", "4": "También les darás las primicias de tu trigo, de tu vino y de tu aceite, así como la primera lana que esquiles de tus ovejas.", "5": "Porque el SEÑOR tu Dios los eligió a ellos y a su descendencia, de entre todas tus tribus, para que estuvieran siempre en su presencia, ministrando en su nombre.", "6": "<pb/>»Si un levita que viva en alguna de las ciudades de Israel, respondiendo al impulso de su corazón, se traslada al lugar que el SEÑOR haya elegido,", "7": "podrá ministrar en el nombre del SEÑOR su Dios como todos los otros levitas que sirvan allí, en la presencia del SEÑOR.", "8": "Recibirá los mismos beneficios que ellos, además de su patrimonio familiar.", "9": "<pb/>»Cuando entres en la tierra que te da el SEÑOR tu Dios, no imites las costumbres abominables de esas naciones.", "10": "Nadie entre los tuyos deberá sacrificar a su hijo o hija en el fuego; ni practicar adivinación, brujería o hechicería;", "11": "ni hacer conjuros, servir de médium espiritista o consultar a los muertos.", "12": "Cualquiera que practique estas costumbres se hará abominable al SEÑOR, y por causa de ellas el SEÑOR tu Dios expulsará de tu presencia a esas naciones.", "13": "A los ojos del SEÑOR tu Dios serás irreprensible.", "14": "<pb/>»Las naciones cuyo territorio vas a poseer consultan a hechiceros y adivinos, pero a ti el SEÑOR tu Dios no te ha permitido hacer nada de eso.", "15": "El SEÑOR tu Dios levantará de entre tus hermanos un profeta como yo. A él sí lo escucharás.", "16": "Eso fue lo que le pediste al SEÑOR tu Dios en Horeb, el día de la asamblea, cuando dijiste: “No quiero seguir escuchando la voz del SEÑOR mi Dios, ni volver a contemplar este enorme fuego, no sea que muera”.", "17": "<pb/>»Y me dijo el SEÑOR: “Está bien lo que ellos dicen.", "18": "Por eso levantaré entre sus hermanos un profeta como tú; pondré mis palabras en su boca, y él les dirá todo lo que yo le mande.", "19": "Si alguien no presta oído a las palabras que el profeta proclame en mi nombre, yo mismo le pediré cuentas.", "20": "Pero el profeta que se atreva a hablar en mi nombre y diga algo que yo no le haya mandado decir morirá. La misma suerte correrá el profeta que hable en nombre de otros dioses”.", "21": "<pb/>»Tal vez te preguntes: “¿Cómo podré reconocer un mensaje que no provenga del SEÑOR?”", "22": "Si lo que el profeta proclame en nombre del SEÑOR no se cumple ni se realiza, será señal de que su mensaje no proviene del SEÑOR. Ese profeta habrá hablado con presunción. No le temas."}