{"1": "<pb/>»Estos son los preceptos y las normas que tendrán cuidado de poner en práctica mientras vivan en la tierra que el SEÑOR y Dios de sus antepasados les ha dado en posesión:", "2": "Destruirán por completo todos los lugares donde adoran a sus dioses las naciones que ustedes van a desposeer, es decir, en las montañas, en las colinas y debajo de todo árbol frondoso.", "3": "<pb/>»Demolerán sus altares, harán pedazos sus piedras sagradas, les prenderán fuego a sus imágenes de la diosa Aserá, derribarán sus ídolos y borrarán de esos lugares los nombres de sus dioses.", "4": "<pb/>»No harán lo mismo con el SEÑOR su Dios,", "5": "sino que irán y lo buscarán en el lugar donde, de entre todas las tribus de ustedes, él decida habitar. <f>[15]</f>", "6": "Allí llevarán ustedes sus holocaustos, sacrificios, diezmos, contribuciones, promesas, ofrendas voluntarias, y los primogénitos de sus ganados y rebaños.", "7": "Allí, en la presencia del SEÑOR su Dios, ustedes y sus familias comerán y se regocijarán por los logros de su trabajo, porque el SEÑOR su Dios los habrá bendecido.", "8": "<pb/>»Ustedes no harán allí lo que ahora hacemos aquí, donde cada uno hace lo que mejor le parece,", "9": "pues todavía no han entrado en el reposo ni en la herencia que les da el SEÑOR su Dios.", "10": "Pero ustedes cruzarán el río Jordán y vivirán en la tierra que el SEÑOR su Dios les da en herencia; él los librará de sus enemigos que los rodean, y ustedes vivirán seguros.", "11": "Y al lugar donde el SEÑOR su Dios decida habitar llevarán todo lo que les he ordenado: holocaustos, sacrificios, diezmos, contribuciones, y las ofrendas más selectas que le hayan prometido al SEÑOR.", "12": "Y se regocijarán en la presencia del SEÑOR su Dios, junto con sus hijos e hijas, con sus esclavos y esclavas, y con los levitas que vivan en las ciudades de ustedes, pues ellos no tendrán ninguna posesión ni herencia.", "13": "<pb/>»Cuando ofrezcas holocaustos, cuídate de no hacerlo en el lugar que te plazca.", "14": "Los ofrecerás solo en el lugar que el SEÑOR elija en una de tus tribus, y allí harás todo lo que yo te ordeno.", "15": "Sin embargo, siempre que lo desees podrás matar animales y comer su carne en cualquiera de tus ciudades, según el SEÑOR tu Dios te haya bendecido. Podrás comerla, estés o no ritualmente puro, como si se tratara de carne de gacela o de ciervo.", "16": "Pero no deberás comer la sangre, sino que la derramarás en la tierra como si fuera agua.", "17": "<pb/>»No podrás comer en tus ciudades el diezmo de tu trigo, de tu vino o de tu aceite, ni los primogénitos de tus ganados y de tus rebaños, ni lo que hayas prometido dar, ni tus ofrendas voluntarias ni tus contribuciones.", "18": "Disfrutarás de ellos en presencia del SEÑOR tu Dios, en el lugar que él elija. Así también lo harán tu hijo y tu hija, tu esclavo y tu esclava, y los levitas que vivan en tus ciudades, y te alegrarás ante el SEÑOR tu Dios por los logros de tu trabajo.", "19": "Cuídate de no abandonar al levita mientras vivas en tu tierra.", "20": "<pb/>»Cuando el SEÑOR tu Dios haya extendido tu territorio, según te lo ha prometido, y digas: “¡Cómo quisiera comer carne!”, podrás comer toda la carne que quieras.", "21": "Si queda demasiado lejos el lugar donde el SEÑOR tu Dios decida habitar, <f>[16]</f> podrás sacrificar animales de tus ganados y rebaños, según mis instrucciones, y comer en tus pueblos todo lo que quieras.", "22": "Come de su carne como si fuera carne de gacela o de ciervo. Estés o no ritualmente puro, podrás comerla.", "23": "Pero asegúrate de no comer la sangre, porque la sangre es la vida. No debes comer la vida con la carne.", "24": "En lugar de comerla, derrámala en la tierra como si fuera agua.", "25": "No comas la sangre, para que te vaya bien a ti y a tu descendencia, pues estarás haciendo lo recto a los ojos del SEÑOR.", "26": "<pb/>»Las cosas que hayas consagrado, y las ofrendas que hayas prometido, prepáralas y llévalas al lugar que el SEÑOR habrá de elegir.", "27": "Tanto la carne como la sangre de tus holocaustos las ofrecerás sobre el altar del SEÑOR tu Dios. Derramarás la sangre sobre el altar, pero podrás comer la carne.", "28": "<pb/>»Ten cuidado de obedecer todos estos mandamientos que yo te he dado, para que siempre te vaya bien, lo mismo que a tu descendencia. Así habrás hecho lo bueno y lo recto a los ojos del SEÑOR tu Dios.", "29": "<pb/>»Ante tus propios ojos el SEÑOR tu Dios exterminará a las naciones que vas a invadir y desposeer. Cuando las hayas expulsado y te hayas establecido en su tierra,", "30": "después de haberlas destruido cuídate de no seguir su ejemplo y caer en la trampa de inquirir acerca de sus dioses. No preguntes: “¿Cómo adoraban estas naciones a sus dioses, para que yo pueda hacer lo mismo?”", "31": "No adorarás de esa manera al SEÑOR tu Dios, porque al SEÑOR le resulta abominable todo lo que ellos hacen para honrar a sus dioses. ¡Hasta quemaban a sus hijos e hijas en el fuego como sacrificios a sus dioses!", "32": "<pb/>»Cuídate de poner en práctica todo lo que te ordeno, sin añadir ni quitar nada."}