{"1": "<pb/>»Cada siete años perdonarás toda clase de deudas.", "2": "Lo harás de la siguiente manera: Cada acreedor le perdonará a su prójimo el préstamo que le haya hecho. Ya no le exigirá a su prójimo o hermano que le pague la deuda, porque se habrá proclamado el año del perdón de las deudas en honor del SEÑOR.", "3": "Podrás exigirle el pago de sus deudas al forastero, pero a tu hermano le perdonarás cualquier deuda que tenga contigo.", "4": "Entre ustedes no deberá haber pobres, porque el SEÑOR tu Dios te colmará de bendiciones en la tierra que él mismo te da para que la poseas como herencia.", "5": "Y así será, siempre y cuando obedezcas al SEÑOR tu Dios y cumplas fielmente todos estos mandamientos que hoy te ordeno.", "6": "El SEÑOR tu Dios te bendecirá, como lo ha prometido, y tú podrás darles prestado a muchas naciones, pero no tendrás que pedir prestado de ninguna. Dominarás a muchas naciones, pero ninguna te dominará a ti.", "7": "<pb/>»Cuando en alguna de las ciudades de la tierra que el SEÑOR tu Dios te da veas a un hermano hebreo pobre, no endurezcas tu corazón ni le cierres tu mano.", "8": "Antes bien, tiéndele la mano y préstale generosamente lo que necesite.", "9": "No des cabida en tu corazón a la perversa idea de que, por acercarse el año séptimo, año del perdón de las deudas, puedes hacerle mala cara a tu hermano hebreo necesitado y no darle nada. De lo contrario, él podrá apelar al SEÑOR contra ti, y tú resultarás convicto de pecado.", "10": "No seas mezquino, sino generoso, y así el SEÑOR tu Dios bendecirá todos tus trabajos y todo lo que emprendas.", "11": "Gente pobre en esta tierra, siempre la habrá; por eso te ordeno que seas generoso con tus hermanos hebreos y con los pobres y necesitados de tu tierra.", "12": "<pb/>»Si tu hermano hebreo, hombre o mujer, se vende a ti y te sirve durante seis años, en el séptimo año lo dejarás libre.", "13": "Y cuando lo liberes, no lo despidas con las manos vacías.", "14": "Abastécelo bien con regalos de tus rebaños, de tus cultivos y de tu lagar. Dale según el SEÑOR tu Dios te haya bendecido.", "15": "Recuerda que fuiste esclavo en Egipto, y que el SEÑOR tu Dios te dio libertad. Por eso te doy ahora esta orden.", "16": "<pb/>»Pero, si tu esclavo, porque te ama a ti y a tu familia y le va bien contigo, te dice: “No quiero dejarte”,", "17": "entonces tomarás un punzón y, apoyándole la oreja contra una puerta, le perforarás el lóbulo. Así se convertirá en tu esclavo de por vida. Lo mismo harás con la esclava.", "18": "No te pese dejar en libertad a tu esclavo, porque sus servicios durante esos seis años te costaron apenas la mitad de lo que le habrías pagado a un jornalero. Así el SEÑOR tu Dios te bendecirá en todo lo que hagas.", "19": "<pb/>»Apartarás para el SEÑOR tu Dios todo primogénito macho de tus manadas y rebaños. No pondrás a trabajar al primogénito de tus bueyes, ni esquilarás al primogénito de tus ovejas.", "20": "Cada año, tú y tu familia los comerán en la presencia del SEÑOR tu Dios, en el lugar que él habrá de elegir.", "21": "Si alguno de esos animales está cojo o ciego, o tiene algún otro defecto grave, no se lo presentarás en sacrificio al SEÑOR tu Dios.", "22": "En tal caso, podrás comerlo en tu propia ciudad, como si fuera una gacela o un ciervo, estés o no ritualmente puro.", "23": "Pero no comerás la sangre, sino que la derramarás en la tierra, como si fuera agua."}