{"1": "<pb/>»Escucha, Israel: hoy vas a cruzar el Jordán para entrar y desposeer a naciones más grandes y fuertes que tú, que habitan en grandes ciudades con muros que llegan hasta el cielo.", "2": "Esa gente es poderosa y de gran estatura; ¡son los anaquitas! Tú ya los conoces y sabes que de ellos se dice: “¿Quién puede oponerse a los descendientes de Anac?”", "3": "Pero tú, entiende bien hoy que el SEÑOR tu Dios avanzará al frente de ti, y que los destruirá como un fuego consumidor y los someterá a tu poder. Tú los expulsarás y los aniquilarás en seguida, tal como el SEÑOR te lo ha prometido.", "4": "<pb/>»Cuando el SEÑOR tu Dios los haya arrojado lejos de ti, no vayas a pensar: “El SEÑOR me ha traído hasta aquí, por mi propia justicia, para tomar posesión de esta tierra”. ¡No! El SEÑOR expulsará a esas naciones por la maldad que las caracteriza.", "5": "De modo que no es por tu justicia ni por tu rectitud por lo que vas a tomar posesión de su tierra. ¡No! La propia maldad de esas naciones hará que el SEÑOR tu Dios las arroje lejos de ti. Así cumplirá lo que juró a tus antepasados Abraham, Isaac y Jacob.", "6": "Entiende bien que eres un pueblo terco, y que tu justicia y tu rectitud no tienen nada que ver con que el SEÑOR tu Dios te dé en posesión esta buena tierra.", "7": "<pb/>»Recuerda esto, y nunca olvides cómo provocaste la ira del SEÑOR tu Dios en el desierto. Desde el día en que saliste de Egipto hasta tu llegada aquí, has sido rebelde contra el SEÑOR.", "8": "A tal grado provocaste su enojo en Horeb, que estuvo a punto de destruirte.", "9": "Cuando subí a la montaña para recibir las tablas de piedra, es decir, las tablas del pacto que el SEÑOR había hecho contigo, me quedé en la montaña cuarenta días y cuarenta noches, y no comí pan ni bebí agua.", "10": "Allí el SEÑOR me dio dos tablas de piedra, en las que él mismo escribió todas las palabras que proclamó desde la montaña, de en medio del fuego, el día de la asamblea.", "11": "<pb/>»Pasados los cuarenta días y las cuarenta noches, el SEÑOR me dio las dos tablas de piedra, es decir, las tablas del pacto,", "12": "y me dijo: “Levántate y baja de aquí en seguida, porque ese pueblo tuyo, que sacaste de Egipto, se ha descarriado. Bien pronto se han apartado del camino que les mandé seguir, y se han fabricado un ídolo de metal fundido”.", "13": "<pb/>»También me dijo: “He visto a este pueblo, y ¡realmente es un pueblo terco!", "14": "Déjame que lo destruya y borre hasta el recuerdo de su nombre. De ti, en cambio, haré una nación más fuerte y numerosa que la de ellos”.", "15": "<pb/>»Luego me di vuelta y bajé de la montaña que ardía en llamas. En las manos traía yo las dos tablas del pacto.", "16": "Entonces vi que ustedes habían pecado contra el SEÑOR su Dios, pues se habían fabricado un ídolo fundido con forma de becerro. ¡Bien pronto se habían apartado del camino que el SEÑOR les había trazado!", "17": "Así que tomé las dos tablas que traía en las manos y las arrojé al suelo, haciéndolas pedazos delante de ustedes.", "18": "<pb/>»Nuevamente me postré delante del SEÑOR cuarenta días y cuarenta noches, y no comí pan ni bebí agua. Lo hice por el gran pecado que ustedes habían cometido al hacer lo malo a los ojos del SEÑOR, provocando así su ira.", "19": "Tuve verdadero miedo del enojo y de la ira del SEÑOR, pues a tal grado se indignó contra ustedes, que quiso destruirlos. Sin embargo, el SEÑOR me escuchó una vez más.", "20": "Así mismo, tan enojado estaba el SEÑOR contra Aarón que quería destruirlo, y también en esa ocasión intercedí por él.", "21": "Luego agarré el becerro que ustedes se fabricaron, ese ídolo que los hizo pecar, y lo quemé en el fuego; lo desmenucé y lo reduje a polvo fino, y arrojé el polvo al arroyo que baja de la montaña.", "22": "<pb/>»En Taberá, en Masá y en Quibrot Hatavá ustedes provocaron también la indignación del SEÑOR,", "23": "lo mismo que cuando el SEÑOR los envió desde Cades Barnea y les dijo: “Vayan y tomen posesión de la tierra que les he dado”. Ustedes se rebelaron contra la orden del SEÑOR su Dios; no confiaron en él ni le obedecieron.", "24": "¡Desde que los conozco han sido rebeldes al SEÑOR!", "25": "<pb/>»Como el SEÑOR había dicho que los destruiría, yo me quedé postrado ante él esos cuarenta días y cuarenta noches.", "26": "Oré al SEÑOR y le dije: “SEÑOR y Dios, ¡no destruyas tu propia heredad, el pueblo que por tu grandeza redimiste y sacaste de Egipto con gran despliegue de fuerza!", "27": "¡Acuérdate de tus siervos Abraham, Isaac y Jacob! Pasa por alto la terquedad de este pueblo, y su maldad y su pecado,", "28": "no sea que allá, en el país de donde nos sacaste, digan: ‘El SEÑOR no pudo llevarlos a la tierra que les había prometido. Y, como los aborrecía, los sacó para que murieran en el desierto’.", "29": "Después de todo, ellos son tu propia heredad; son el pueblo que sacaste con gran despliegue de fuerza y de poder”."}