{
  "1": "Los Fariseos y líderes religiosos que habían descendido desde Jerusalén para conocer a Jesús",
  "2": "se dieron cuenta de que algunos de sus discípulos comían con las manos “impuras” (es decir, sin lavar).",
  "3": "(Los Fariseos y los judíos no comen sin lavarse las manos previamente, siguiendo la tradición de sus ancestros.",
  "4": "De la misma manera, no comen cuando regresan del mercado hasta que no se hayan lavado. Observan muchos otros rituales, como lavar las tazas, las ollas y los recipientes).",
  "5": "Entonces los Fariseos y los líderes religiosos le preguntaron a Jesús: “¿Por qué tus discípulos no siguen la tradición de nuestros ancestros? Pues ellos comen los alimentos con las manos impuras.”",
  "6": "Jesús respondió: “Isaías tenía la razón sobre ustedes, pueblo hipócrita, cuando dijo: ‘Este pueblo dice que me honra, pero sus mentes están lejos de mí.",
  "7": "Su adoración no tiene sentido, pues lo que enseñan como doctrinas son solamente normas humanas.’",
  "8": "Ustedes ignoran la ley de Dios, y por el contrario observan con mucho cuidado las tradiciones humanas,” les dijo.",
  "9": "“¡Con cuanta astucia ustedes han dejado a un lado la ley de Dios para poder fundamentar sus tradiciones!",
  "10": "Moisés dijo: ‘Honra a tu padre y a tu madre;’ y también dijo: ‘Cualquiera que maldice a su padre o a su madre, debe morir.’",
  "11": "Pero ustedes dicen ‘está bien si alguien dice a su padre y a su madre, “Todo lo que recibían de mí ahora es ‘Corbán,’”’ (es decir, dedicado a Dios),",
  "12": "y entonces ustedes no permiten que ellos hagan nada más en favor de su padre o su madre.",
  "13": "Y por medio de esta tradición que ustedes han transmitido, anulan e invalidan la palabra de Dios. Y ustedes hacen muchas otras cosas como estas.”",
  "14": "Una vez más Jesús llamó a la multitud para que vinieran donde él estaba y les dijo: “Por favor, escúchenme todos y entiendan.",
  "15": "No es lo que está afuera y entra por su boca lo que los hace impuros. Es lo que sale de ella lo que los hace impuros.”",
  "16": "",
  "17": "Entonces Jesús entró para alejarse de la multitud, y sus discípulos le preguntaron sobre esta ilustración.",
  "18": "“¿Ustedes tampoco lo entienden?” les preguntó. “¿No ven que lo que ustedes comen no es lo que los vuelve impuros?",
  "19": "Lo que comen no entra en sus mentes, sino en sus estómagos, y luego sale del cuerpo. Así que todos los alimentos están ceremonialmente “limpios.”",
  "20": "“Lo que sale de ustedes es lo que los hace impuros.",
  "21": "Es desde adentro, desde la mente de las personas, que salen los malos pensamientos: la inmoralidad sexual, los robos, los asesinatos, el adulterio,",
  "22": "la glotonería, la malicia, el engaño, la indecencia, la envidia, la calumnia, el orgullo y la inconsciencia.",
  "23": "Todos estos males vienen desde adentro y contaminan a las personas.”",
  "24": "Entonces Jesús se fue de allí hacia la región de Tiro. Él no quería que nadie supiera que estaba quedándose allí en una casa, pero no pudo mantenerlo en secreto.",
  "25": "Tan pronto como una mujer, cuya hija tenía un espíritu maligno, escuchó acerca de él, vino y se postró a sus pies.",
  "26": "La mujer era griega, nacida en Sirofenicia. Ella le rogó a Jesús que sacara ese demonio de su hija.",
  "27": "“Deja que los hijos coman primero hasta que estén satisfechos,” respondió Jesús. “No está bien tomar el alimento de los hijos para tirárselo a los perros.”",
  "28": "“Eso es cierto, señor,” dijo ella, “pero aún los perros que están debajo de la mesa comen de las migajas que los hijos dejan.”",
  "29": "Entonces Jesús le dijo: “Por semejante respuesta que has dado, puedes irte, el demonio ha salido de tu hija.”",
  "30": "Y ella se fue a casa y encontró a la niña acostada en la cama, y el demonio se había ido.",
  "31": "Al salir de la región de Tiro, Jesús pasó por Sidón y luego por el Mar de Galilea y por el territorio de las Diez Ciudades.",
  "32": "Allí le trajeron a un hombre sordo que tampoco podía hablar bien. Ellos le pidieron a Jesús que tocara al hombre con su mano y lo sanara.",
  "33": "Y después de llevarlo aparte, lejos de la multitud, Jesús puso sus dedos en los oídos del hombre sordo. Entonces tocó la lengua del hombre con saliva.",
  "34": "Luego miró al cielo, y con un suspiro dijo: “Efata,” que quiere decir, “¡ábrete!”",
  "35": "Y los oídos del hombre se abrieron, y ya no tenía impedimento para hablar, y comenzó a hablar con claridad.",
  "36": "Entonces Jesús dio órdenes estrictas de no contarlo a nadie, pero cuanto más él decía esto, tanto más la gente difundía la noticia.",
  "37": "La gente estaba completamente asombrada y decían: “Todo lo que él hace es maravilloso. Incluso hace que los sordos oigan y que los mudos puedan hablar.”"
}