{
  "1": "Temprano, a la mañana siguiente, los jefes de los sacerdotes, los ancianos y los maestros religiosos—todo el concilio de gobierno—tomaron una decisión. Mandaron que fuera atado y entregado a Pilato.",
  "2": "Pilato le preguntó: “¿Eres tú el rey de los judíos?” “Tú lo has dicho,” respondió Jesús.",
  "3": "El jefe de los sacerdotes presentó muchas acusaciones contra él.",
  "4": "Y Pilato le preguntó una vez más: “¿No vas a responder? ¡Mira cuántas acusaciones están presentando contra ti!”",
  "5": "pero Jesús no dio más respuestas, para sorpresa de Pilato.",
  "6": "Y Pilato tenía la costumbre de liberar a un prisionero durante la Pascua, a quien el pueblo pidiera.",
  "7": "Y uno de los prisioneros era un hombre llamado Barrabás, quien pertenecía a un grupo de rebeldes que había cometido asesinatos durante una revuelta.",
  "8": "La multitud fue donde Pilato y le pidieron que liberara a un prisionero como era su costumbre.",
  "9": "“¿Quieren que libere al Rey de los judíos?” les preguntó,",
  "10": "pues él se había dado cuenta de que era por celos que los jefes de los sacerdotes le habían entregado a Jesús.",
  "11": "Pero los jefes de los sacerdotes causaron revuelo entre la multitud para que pidieran la liberación de Barrabás.",
  "12": "“¿Entonces qué debo hacer con el que ustedes llaman Rey de los judíos?” les preguntó.",
  "13": "“¡Crucifícalo!” gritaron en respuesta.",
  "14": "“¿Por qué? ¿Qué crimen ha cometido?” les preguntó Pilato. “¡Crucifícalo!” respondieron, gritando más fuerte aún.",
  "15": "Por complacer a la turba, Pilato liberó a Barrabás. Primero mandó a azotar a Jesús y luego lo entregó para que lo crucificaran.",
  "16": "Entonces los soldados se lo llevaron al patio del Pretorio, donde llamaron a toda la cohorte.",
  "17": "Le pusieron una bata de color púrpura e hicieron una corona de espinos, la cual pusieron sobre su cabeza.",
  "18": "Entonces lo saludaban, diciendo: “¡Salve, Rey de los judíos!”",
  "19": "Y repetidas veces lo golpearon en la cabeza con una vara, lo escupían y se arrodillaban delante de él como si lo adorasen.",
  "20": "Después que terminaron de burlarse de él, le quitaron la bata púrpura, y le volvieron a colocar su ropa. Entonces se lo llevaron para crucificarlo.",
  "21": "Obligaron a un hombre que pasaba por allí, llamado Simón de Cirene, quien venía del campo, para que cargara la cruz de Jesús. Simón era el Padre de Alejandro y Rufo.",
  "22": "Y trajeron a Jesús al lugar llamado Gólgota, que significa “el lugar de la Calavera.”",
  "23": "Allí le ofrecieron vino mezclado con mirra, pero él se negó a beberlo.",
  "24": "Entonces lo crucificaron. Repartieron sus prendas de vestir, y lanzaron dados para decidir quién se llevaría cada cosa.",
  "25": "Eran las nueve de la mañana cuando lo crucificaron.",
  "26": "La acusación escrita en su contra decía: “El Rey de los judíos.”",
  "27": "Con él crucificaron a dos criminales, uno a su izquierda y otro a su derecha.",
  "28": "",
  "29": "Y la gente que pasaba por allí le gritaba con insultos, sacudiendo sus cabezas y diciendo: “¡Oye, tu! Tú que decías que ibas a destruir el templo y reconstruirlo en tres días:",
  "30": "¡Sálvate a ti mismo y baja de la cruz!”",
  "31": "De igual modo los jefes de los sacerdotes y los maestros religiosos se burlaban de él, diciendo: “Salvó a otros, pero no puede salvarse a sí mismo.",
  "32": "Si él realmente es el Mesías, el Rey de Israel, ¿por qué, entonces, no baja de la cruz para que podemos ver y creerle?” Incluso los que estaban crucificados con él lo insultaban.",
  "33": "A medio día hubo una gran oscuridad en toda la tierra que duró hasta las tres de la tarde.",
  "34": "A las tres de la tarde Jesús gritó: “Elí, Elí, lema sabactani,” que quiere decir: “Dios mío, Dios mío, ¿por qué me has abandonado?”",
  "35": "Y algunos de los que estaban allí oyeron esto y dijeron: “Está llamando a Elías.”",
  "36": "Un hombre corrió y llenó una esponja con vinagre, la puso en un palo y trató de dárselo a Jesús para que lo bebiera. “¡Déjenlo en paz!,” dijo. “Veamos si Elías vendrá a bajarlo de ahí.”",
  "37": "Entonces Jesús gimió fuertemente, y murió.",
  "38": "El velo del templo se rompió de arriba a abajo.",
  "39": "Cuando el centurión que estaba frente a Jesús vio cómo murió, dijo: “Este hombre era de verdad el Hijo de Dios.”",
  "40": "Había algunas mujeres mirando a la distancia, incluyendo a María Magdalena, María la madre de Santiago (el menor) y José, y Salomé.",
  "41": "Ellas habían seguido a Jesús y habían cuidado de él mientras estuvo en Galilea. Muchas otras mujeres que habían venido con él a Jerusalén también estaban allí.",
  "42": "Era viernes, el día antes del sábado. Cuando llegó la noche,",
  "43": "José de Arimatea, quien era miembro del concilio de gobierno, y que esperaba el reino de Dios, tuvo la valentía de ir donde Pilato y pedirle el cuerpo de Jesús.",
  "44": "Pilato se sorprendió al saber que Jesús había muerto tan pronto, así que mandó a llamar al centurión y le preguntó si Jesús ya había muerto.",
  "45": "Después de tener la confirmación del centurión, Pilato le dio permiso a José de tomar el cuerpo.",
  "46": "José compró una sábana de lino. Luego bajó el cuerpo de Jesús de la cruz y lo envolvió en la sábana, y lo colocó en una tumba que había sido elaborada a partir de una piedra. Después rodó y colocó una piedra pesada en la entrada de la tumba.",
  "47": "María Magdalena y María, la madre de José, estaban mirando dónde habían colocado a Jesús."
}