{
  "1": "Entonces llegaron al otro lado del lago, a la región de los Gerasenes.",
  "2": "Cuando Jesús bajó de la barca, un hombre con un espíritu maligno salió del cementerio a su encuentro.",
  "3": "Este hombre vivía entre las tumbas, y ya era imposible hacerle más ataduras, incluso con una cadena.",
  "4": "A menudo había sido atado con cadenas y grilletes, pero fácilmente rompía las cadenas y hacía pedazos los grilletes. Nadie tenía la fuerza suficiente para dominarlo.",
  "5": "Siempre estaba gritando, día y noche, entre las tumbas y en las colinas cercanas, cortándose con piedras filosas.",
  "6": "Al ver a Jesús desde la distancia, corrió y se arrodilló frente a él.",
  "7": "Y con voz alta gritó: “¿Qué tienes que ver conmigo, Jesús, hijo del Dios Todopoderoso? ¡Jura por Dios que no me torturarás!”",
  "8": "Pues Jesús ya le había dicho al espíritu maligno que saliera del hombre.",
  "9": "Entonces Jesús le preguntó: “¿Cuál es tu nombre?” “Mi nombre es Legión, ¡porque somos muchos!” le respondió.",
  "10": "Además le imploraba a Jesús repetidas veces que no los enviara lejos.",
  "11": "Un gran rebaño de cerdos se alimentaba en la ladera que estaba cerca.",
  "12": "Entonces los espíritus malignos le imploraron: “Envíanos a los cerdos para que entremos en ellos.”",
  "13": "Y Jesús permitió que lo hicieran. Entonces los espíritus malignos salieron de aquél hombre y se fueron hacia el lugar donde estaban los cerdos. Y todo el rebaño, cerca de dos mil cerdos, salió corriendo cuesta abajo por un precipicio hacia el mar y se ahogaron.",
  "14": "Los hombres que cuidaban el rebaño de cerdos salieron corriendo, y difundieron la noticia por toda la ciudad y en el pueblo. La gente vino a ver lo que había pasado.",
  "15": "Cuando encontraron a Jesús, vieron al hombre endemoniado sentado allí, vestido, y en su sano juicio—y se asustaron.",
  "16": "Los que habían visto lo que había ocurrido con el hombre poseído por el demonio y con los cerdos lo contaron a los demás.",
  "17": "Comenzaron a suplicarle a Jesús que se fuera de su región.",
  "18": "Cuando Jesús subió a la barca, el hombre que había estado poseído por el demonio le rogó que lo dejara ir con él.",
  "19": "Pero Jesús no aceptó, y le dijo: “Ve a tu casa, a tu propio pueblo, y cuéntales todo lo que el Señor ha hecho por ti y cuán misericordioso ha sido contigo.”",
  "20": "Así que el hombre siguió su propio camino y comenzó a contarle a la gente de las Diez Ciudades todo lo que Jesús había hecho por él, y todos estaban asombrados.",
  "21": "Jesús regresó nuevamente en la barca al otro lado del lago donde había una gran multitud reunida a su alrededor en la orilla.",
  "22": "Un líder, llamado Jairo, de una de las sinagogas vino donde él estaba. Cuando vio a Jesús, cayó a sus pies",
  "23": "y le suplicó diciendo: “Mi hijita está a punto de morir. Por favor, ven y coloca tus manos sobre ella para que sea sanada y viva.”",
  "24": "Entonces Jesús fue con él. Todos lo seguían, al tiempo que lo empujaban y se arrimaban sobre él.",
  "25": "Allí había una mujer que había estado enferma por causa de un sangrado durante doce años.",
  "26": "Había sufrido mucho bajo el cuidado de muchos médicos, y había gastado todo lo que tenía. Pero nada había sido útil, de hecho, había empeorado.",
  "27": "Ella había escuchado sobre Jesús, así que se levantó para ir tras él, en medio de la multitud, y tocó su manto.",
  "28": "Pues ella pensaba dentro de sí: “Si tan solo logro tocar su manto, seré sanada.”",
  "29": "El sangrado se detuvo de inmediato, y ella sintió que su cuerpo quedó sano de su enfermedad.",
  "30": "Jesús, al percibir que de él había salido poder, se dio la vuelta en medio de la multitud y preguntó, “¿quién tocó mi manto?”",
  "31": "“Mira la multitud que te empuja. ¿Qué quieres decir con eso de ‘quién me tocó?’” respondieron los discípulos.",
  "32": "Pero Jesús seguía mirando la multitud a su alrededor para ver quién lo había hecho.",
  "33": "Entonces la mujer, al comprender lo que le había sucedido, vino y se postró delante de él, y le dijo toda la verdad.",
  "34": "“Hija mía, tu confianza en mí te ha sanado. Vete en paz. Has sido completamente sanada de tu enfermedad,” le dijo Jesús.",
  "35": "Mientras aún hablaba, algunas personas vinieron de la casa del líder de la sinagoga. “Tu hija murió,” le dijeron. “Ya no necesitas molestar más al Maestro.”",
  "36": "Pero Jesús no prestó atención a lo que ellos dijeron. Entonces le dijo al líder de la Sinagoga: “No temas, confía en mí.”",
  "37": "Él no dejó que ninguno fuera con él, excepto Pedro, Santiago, y Juan, que era el hermano de Santiago.",
  "38": "Cuando llegaron a la casa del líder de la sinagoga, Jesús vio toda la conmoción de las personas que lloraban y gemían.",
  "39": "Jesús entró y les preguntó: “¿Por qué están haciendo tanto alboroto con tanto llanto? La niña no está muerta, ella solamente está durmiendo.”",
  "40": "Entonces todos se rieron de él con menosprecio. Jesús mandó a todos salir. Entonces entró a la habitación donde estabala niña, llevando consigo al padre y a la madre de la niña y a tres discípulos.",
  "41": "Luego sostuvo la mano de la niña y dijo: “Talitha koum,” que quiere decir: “Pequeña niña, ¡levántate!”",
  "42": "La niña, que tenía doce años, se levantó de inmediato y comenzó a caminar. Todos estaban completamente asombrados de lo que había ocurrido.",
  "43": "Entonces él les dio orden estricta de no contárselo a nadie, y les dijo que le dieran algo de comer a la niña."
}