{
  "1": "Una vez más Jesús fue a la sinagoga. Allí estaba un hombre que tenía una mano lisiada.",
  "2": "Algunos de los que estaban allí estaban observando si Jesús lo sanaría en sábado, pues estaban buscando un motivo para acusarlo de quebrantar la ley.",
  "3": "Jesús le dijo al hombre con la mano lisiada: “Ven y párate aquí frente a todos.”",
  "4": "“¿Es lícito hacer el bien en sábado, o hacer el mal? ¿Debemos salvar vidas o matar?” les preguntó. Pero ellos no dijeron ni una palabra.",
  "5": "Jesús los miró con exasperación, muy molesto por la dureza de sus corazones. Entonces le dijo al hombre: “Extiende tu mano.” Y el hombre extendió su mano, y le fue sanada.",
  "6": "Los Fariseos salieron, e inmediatamente comenzaron a conspirar con los aliados de Herodes sobre cómo podrían matar a Jesús.",
  "7": "Mientras tanto, Jesús regresó al Mar, y una gran multitud lo seguía. Había gente de Galilea,",
  "8": "de Judea, de Idumea, de Transjordania, y de las regiones de Tiro y Sidón. Muchas personas venían a verlo porque habían escuchado todo lo que él hacía.",
  "9": "Jesús les dijo a sus discípulos que tuvieran una barca pequeña en caso de que la multitud comenzara a aglomerarse sobre él,",
  "10": "porque había sanado a tantas personas que todos los enfermos seguían tratando de amontonarse y empujarse para poder tocarlo.",
  "11": "Cada vez que los espíritus malos lo veian, caían frente a él y comenzaban a gritar: “¡Tú eres el Hijo de Dios!”",
  "12": "Pero Jesús les ordenaba que no revelasen quién era él.",
  "13": "Entonces Jesús se fue al monte. Llamó a los que quería que lo acompañaran, y ellos fueron con él.",
  "14": "Eligió a doce para que estuvieran con él, y los llamó apóstoles. Ellos estarían con él, y él los enviaría a anunciar la Buena Noticia,",
  "15": "dándoles autoridad para expulsar demonios.",
  "16": "Estos son los doce que él escogió: Simón (a quien llamó Pedro),",
  "17": "Santiago, hijo de Zebedeo y su hermano Juan (a quienes llamó Boanerges, que quiere decir “hijos del trueno”),",
  "18": "Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago hijo de Alfeo, Tadeo, Simón el revolucionario,",
  "19": "y Judas Iscariote (quien lo entregó).",
  "20": "Jesús se fue a casa, pero la gran multitud se volvió a reunir y él y sus discípulos ni siquiera tenían tiempo para comer.",
  "21": "Cuando la familia de Jesús escuchó acerca de esto, fueron a buscarlo para llevárselo, porque decían, “¡se ha vuelto loco!”",
  "22": "Pero los líderes religiosos de Jerusalén, decían: “¡Él está poseído por Belcebú! ¡Es en nombre del príncipe de los demonios que los expulsa!”",
  "23": "Pero Jesús los llamó para que se acercaran a él. Y a través de ilustraciones les preguntó: “¿Cómo puede Satanás expulsar a Satanás?",
  "24": "Un reino que pelea contra sí mismo no puede mantenerse.",
  "25": "Una casa dividida está destinada a la destrucción.",
  "26": "Si Satanás está dividido y pelea contra sí mismo, no durará y pronto llegará a su fin.",
  "27": "Sin duda, si alguien entra a robar a la casa de un hombre fuerte y trata de llevarse sus pertenencias, no lo logrará a menos que ate al hombre fuerte primero.”",
  "28": "“Les digo la verdad: los pecados y las blasfemias pueden ser perdonados,",
  "29": "pero si alguno blasfema rechazando al Espíritu Santo, no podrá ser perdonado, porque es culpable de un pecado eterno.”",
  "30": "(Jesús dijo esto porque ellos decían: “Él tiene un espíritu maligno.”)",
  "31": "Entonces la madre de Jesús y sus hermanos llegaron. Lo esperaron afuera y mandaron a alguien para que le pidiera que saliera.",
  "32": "La multitud que estaba sentada afuera le dijo: “Tu madre y tus hermanos están allá afuera preguntando por ti.”",
  "33": "“¿Quién es mi madre? ¿Quiénes son mis hermanos?” respondió él.",
  "34": "Y mirando alrededor a todos los que estaban sentados, les dijo: “¡Aquí está mi madre! ¡Aquí están mis hermanos!",
  "35": "Todo aquél que hace la voluntad de Dios, ese es mi hermano, mi hermana y mi madre.”"
}