{
  "1": "En esos días se reunió otra gran multitud y de nuevo no tenían nada para comer. Entonces Jesús reunió a los discípulos y les dijo:",
  "2": "“Me da gran pesar por ellos porque ya han estado aquí conmigo por tres días y no tienen nada para comer.",
  "3": "Si los despido sin comer, se desmayarán en el camino. Y algunos han venido desde muy lejos.”",
  "4": "“¿Dónde podría alguien encontrar suficiente pan para alimentarlos aquí, en este desierto?” respondieron sus discípulos.",
  "5": "“¿Cuántos panes tienen?” preguntó Jesús. “Siete,” respondieron ellos.",
  "6": "Entonces pidió a la multitud que se sentaran en el suelo. Luego tomó los siete panes y dio gracias. Partió el pan y entregó los trozos de pan a sus discípulos para que los dieran a la multitud.",
  "7": "También tenían un pescado, así que después de bendecirlo, dijo: “Tomen estos y compártanlos también.”",
  "8": "Y comieron hasta que quedaron saciados, y luego recogieron siete canastas con lo que había sobrado.",
  "9": "Había allí cuatro mil personas. Y después de despedirlos,",
  "10": "Jesús subió a una barca con sus discípulos y se dirigió a la región de Dalmanuta.",
  "11": "Los Fariseos llegaron y comenzaron a discutir con él, queriendo que les mostrara alguna señal milagrosa del cielo, tratando así de probarlo.",
  "12": "Entonces Jesús suspiró profundamente y preguntó: “¿Por qué la gente quiere una señal? Les digo la verdad: No les daré una señal.”",
  "13": "Entonces los dejó allí, subió a la barca, y volvió a cruzar el lago.",
  "14": "Pero los discípulos habían olvidado llevar pan. Lo único que tenían en la barca era un solo pan.",
  "15": "“¡Estén alerta y cuídense de la levadura de los Fariseos y de Herodes!” les advirtió.",
  "16": "“Él lo dice porque no trajimos pan,” concluyeron ellos.",
  "17": "Pero Jesús sabía lo que ellos estaban diciendo y dijo: “¿Por qué están hablando acerca del pan que no trajeron? ¿Aún no están pensando ni están entendiendo? ¿Han cerrado sus mentes?",
  "18": "¿Acaso no tienen ojos para ver y oídos para oír?",
  "19": "¿No recuerdan que repartí cinco panes entre cinco mil personas? ¿Cuántas canastas sobrantes recogieron?” “Doce,” respondieron ellos",
  "20": "“Y los siete panes que se repartieron entre cuatro mil. ¿Cuántas canastas sobrantes recogieron ustedes?” “Siete,” respondieron.",
  "21": "“¿Aún no entienden?” les preguntó.",
  "22": "Entonces partieron hacia Betsaida, donde unas personas trajeron a un hombre ciego ante Jesús. Ellos le rogaban a Jesús que lo tocara y lo sanara.",
  "23": "Entonces Jesús tomó al hombre ciego por la mano y lo llevó fuera de la aldea. Luego escupió en los ojos del hombre y lo tocó con sus manos. Entonces Jesús le preguntó: “¿Puedes ver?”",
  "24": "El hombre miró a su alrededor, y dijo: “Puedo ver a la gente, pero lucen como árboles que caminan.”",
  "25": "Entonces Jesús tocó una vez más los ojos del hombre, y pudo ver claramente. Había sido curado y su vista estaba clara.",
  "26": "Entonces Jesús envió al hombre a su casa, y le dijo: “No pases de regreso por la aldea.”",
  "27": "Jesús y sus discípulos se marcharon para ir a las aldeas de Cesarea de Filipo. Y cuando iban de camino, le preguntó a sus discípulos: “¿Quién dice la gente que soy?”",
  "28": "“Algunos dicen que eres Juan el Bautista, otros dicen que eres Elías, y otros dicen que eres uno de los profetas,” respondieron ellos.",
  "29": "“¿Pero quién dicen ustedes que soy yo?” les preguntó. “¡Tú eres el Mesías!” respondió Pedro.",
  "30": "Jesús les advirtió acerca de no contarle a nadie sobre él.",
  "31": "Entonces comenzó a explicarles que el Hijo del hombre sufriría muchas cosas y sería rechazado por los ancianos, por los sumos sacerdotes, y por los maestros religiosos. Sería llevado a la muerte, pero tres días después se levantaría de nuevo.",
  "32": "Jesús les explicaba esto de manera muy clara. Pero Pedro lo llevó aparte y comenzó a amonestarlo por decir tales cosas.",
  "33": "Entonces Jesús se dio vuelta y mirando a sus discípulos, reprendió a Pedro. “Apártate de mí, Satanás,” dijo. “No estás pensando como Dios piensa, sino como piensan los humanos.”",
  "34": "Jesús entonces llamó a la multitud y a sus discípulos para que se acercaran a él, y les dijo: “Si alguno quiere seguirme, debe renunciar a sí mismo, cargar su cruz y entonces seguirme.",
  "35": "Si alguno quiere salvar su vida, la perderá, pero si alguno pierde su vida por mi causa y por causa de la Buena Noticia, la salvará.",
  "36": "“¿De qué le servirá a alguien ganar todo en el mundo, y perder su vida?",
  "37": "¿Qué darían ustedes a cambio de su vida?",
  "38": "Si ustedes sienten vergüenza de reconocerme a mí y lo que yo digo entre este pueblo infiel y pecaminoso, entonces el Hijo del hombre se avergonzará de ustedes cuando venga con la gloria de su Padre, con los santos ángeles."
}