{"1": "<pb/>Así pues, ahora ya no pesa ninguna condena sobre quienes están en Cristo Jesús.", "2": "Porque la ley del Espíritu, dador de la vida en Cristo Jesús, me ha liberado de la ley del pecado y de la muerte.", "3": "En efecto, lo que era imposible a la ley, por cuanto que estaba incapacitada por causa de la carne, Dios, enviando a su propio Hijo en carne semejante a la del pecado y como víctima por el pecado, condenó al pecado en la carne,", "4": "a fin de que lo mandado por la ley se cumpla en nosotros, los que caminamos, no según la carne, sino según el Espíritu.", "5": "En efecto, los que viven según la carne, anhelan las cosas de la carne; los que viven según el Espíritu, las del Espíritu.", "6": "Pero el anhelo de la carne termina en muerte; mientras que el anhelo del Espíritu, en vida y paz.", "7": "Pues el anhelo de la carne es enemistad para con Dios, ya que no se somete a la ley de Dios y ni tan siquiera tiene capacidad para ello;", "8": "y quienes viven según la carne no pueden agradar a Dios.", "9": "Pero vosotros no vivís según la carne, sino según el espíritu, puesto que el Espíritu de Dios habita en vosotros. Si alguno no tiene el Espíritu de Cristo, este tal no pertenece a Cristo.", "10": "En cambio, si Cristo está en vosotros, aunque el cuerpo haya muerto por causa del pecado, el Espíritu tiene vida por causa de la justicia.", "11": "Y si el Espíritu del que resucitó a Jesús de entre los muertos habita en vosotros, el que resucitó de entre los muertos a Cristo dará vida también a vuestros cuerpos mortales por medio de ese Espíritu suyo que habita en vosotros.", "12": "Por consiguiente, hermanos, no somos deudores de la carne para vivir según la carne.", "13": "Pues si vivís según la carne moriréis; pero si, por el Espíritu, dais muerte a las malas acciones del cuerpo, viviréis.", "14": "Todos los que se dejan guiar por el Espíritu de Dios ésos son hijos de Dios.", "15": "Vosotros no habéis recibido un Espíritu que os haga esclavos y os lleve de nuevo al temor, sino que habéis recibido un Espíritu que os hace hijos adoptivos, en virtud del cual clamamos: \"¡Abbá! ¡Padre!\"", "16": "El Espíritu mismo da testimonio a nuestro espíritu de que somos hijos de Dios.", "17": "Y si hijos, también herederos; herederos de Dios, y coherederos de Cristo, puesto que padecemos con él y así también con él seremos glorificados.", "18": "Yo tengo para mí que los sufrimientos del tiempo presente no merecen compararse con la gloria venidera que se revelará en nosotros.", "19": "Porque la creación, en anhelante espera, aguarda con ansiedad la revelación de los hijos de Dios.", "20": "La creación, en efecto, está sometida a frustración, no por propia voluntad, sino a causa del que la sometió, pero con una esperanza:", "21": "que esta creación misma se verá liberada de la esclavitud de la corrupción, para entrar en la libertad gloriosa de los hijos de Dios.", "22": "Pues lo sabemos bien: la creación está hasta ahora toda ella gimiendo y sufriendo dolores de parto.", "23": "Y no es esto sólo; sino que también nosotros mismos, que poseemos las primicias del Espíritu, gemimos igualmente en nuestro propio interior, aguardando con ansiedad una adopción filial, la redención de nuestro cuerpo.", "24": "Pues con esa esperanza hemos sido salvados. Ahora bien, esperanza cuyo objeto se ve, no es esperanza. Porque, ¿quién espera lo que ya está viendo?", "25": "Pero, si estamos esperando lo que no vemos, con constancia y con ansia lo aguardamos.", "26": "De igual manera, también el Espíritu viene en ayuda de nuestra debilidad. Porque no sabemos qué debemos pedir cuando oramos; sin embargo, el Espíritu mismo intercede con gemidos intraducibles en palabras.", "27": "Pero aquel que escudriña los corazones sabe cuál es el anhelo del Espíritu, porque éste intercede, según el querer de Dios, por los a él consagrados.", "28": "<pb/>Sabemos, además, que en todas las cosas interviene Dios para el bien de quienes le aman, de quienes son llamados según su designio.", "29": "Porque a los que de antemano conoció, también de antemano los destinó a reproducir la imagen de su Hijo, para que éste fuera el primogénito entre muchos hermanos.", "30": "Y a los que de antemano destinó, también los llamó, y a los que llamó, también los justificó; y a los que justificó, también los glorificó.", "31": "¿Qué más decir? Si Dios está por nosotros, ¿quién contra nosotros?", "32": "El que ni siquiera escatimó darnos a su propio Hijo, sino que por todos nosotros lo entregó, ¿cómo no nos dará gratuitamente también todas las cosas con él?", "33": "¿Quién acusará a los elegidos de Dios? Es Dios quien justifica.", "34": "¿Quién podrá condenar? Pero es que, además, Cristo [Jesús], el que murió, mejor aún, el resucitado, el que está a la diestra de Dios, aboga en favor nuestro.", "35": "¿Quién podrá separarnos del amor de Cristo: tribulación, o angustia, o persecución, o hambre, o desnudez, o peligro, o espada?", "36": "Conforme está escrito: Por tu causa somos entregados a la muerte todo el día, se nos toma como reses de matadero.", "37": "En todas estas cosas salimos plenamente vencedores por medio de aquel que nos amó.", "38": "Tengo la firme certeza de que ni muerte ni vida, ni ángeles ni principados, ni lo presente ni lo futuro, ni potestades,", "39": "ni altura ni profundidad, ni ninguna otra cosa creada, podrá separarnos del amor de Dios, manifestado en Cristo Jesús, Señor nuestro."}