{"1": "<pb/>A esto respondió así Elifaz de Temán: <pb/><t></t>", "2": "<t>«Tal vez no puedas aguantar </t><t>que alguien se atreva a decirte algo, </t><t>pero ¿quién podrá quedarse callado? </t>", "3": "<t>Tú, que impartías instrucción a las multitudes </t><t>y fortalecías las manos decaídas; </t>", "4": "<t>tú, que con tus palabras sostenías a los que tropezaban </t><t>y fortalecías las rodillas que flaqueaban; </t>", "5": "<t>¡ahora que afrontas las calamidades, no las resistes!; </t><t>¡te ves golpeado y te desanimas! </t>", "6": "<t>¿No debieras confiar en que temes a Dios </t><t>y en que tu conducta es intachable?</t>", "7": "<pb/><t>»Ponte a pensar: ¿Quién que sea inocente ha perecido? </t><t>¿Cuándo se ha destruido a la gente íntegra? </t>", "8": "<t>La experiencia me ha enseñado </t><t>que los que siembran maldad cosechan desventura. </t>", "9": "<t>El soplo de Dios los destruye, </t><t>el aliento de su enojo los consume. </t>", "10": "<t>Aunque ruja el león y gruña el cachorro, </t><t>acabarán con los colmillos destrozados; </t>", "11": "<t>el león perece por falta de presa, </t><t>y los cachorros de la leona se dispersan.</t>", "12": "<pb/><t>»En lo secreto me llegó un mensaje; </t><t>mis oídos captaron solo su murmullo. </t>", "13": "<t>Entre inquietantes visiones nocturnas, </t><t>cuando cae sobre los hombres un sueño profundo, </t>", "14": "<t>me hallé presa del miedo y del temblor; </t><t>mi esqueleto entero se sacudía. </t>", "15": "<t>Sentí sobre mi rostro el roce de un espíritu, </t><t>y se me erizaron los cabellos. </t>", "16": "<t>Una silueta se plantó frente a mis ojos, </t><t>pero no pude ver quién era. </t><t>Detuvo su marcha, </t><t>y escuché una voz que susurraba:</t>", "17": "<pb/><t>»“¿Puede un simple mortal ser más justo que Dios? </t><t>¿Puede ser más puro el hombre que su Creador? </t>", "18": "<t>Pues, si Dios no confía en sus propios siervos, </t><t>y aun a sus ángeles acusa de cometer errores, </t>", "19": "<t>¡cuánto más a los que habitan en casas de barro </t><t>cimentadas sobre el polvo y expuestos a ser aplastados como polilla! </t>", "20": "<t>Entre la aurora y el ocaso pueden ser destruidos </t><t>y perecer para siempre, sin que a nadie le importe. </t>", "21": "<t>¿No se arrancan acaso las estacas de su carpa? </t><t>¡Mueren sin haber adquirido sabiduría!”</t>"}