{"1": "<pb/>Y ACONTECIÓ, <i>que</i> acabando Jesús estas palabras, se retiró de Galilea, y vino a los términos de Judea, pasado el Jordán.", "2": "Y le siguieron grandes multitudes, y los sanó allí.", "3": "Entonces se llegaron a él los Fariseos, tentándole, y diciéndole: ¿Es lícito al hombre despedir a su mujer por cualquiera causa?", "4": "Y él respondiendo, les dijo: ¿No habéis leído que el que <i>los</i> hizo al principio, macho y hembra los hizo,", "5": "Y dijo: Por tanto el hombre dejará padre y madre, y se unirá a su mujer, y serán dos en una carne?", "6": "Así que no son ya más dos, sino una carne. Por tanto lo que Dios juntó, no <i>lo</i> aparte el hombre.", "7": "Dícenle: ¿Por qué pues Moisés mandó dar carta de divorcio, y despedirla?", "8": "Díjoles: Por la dureza de vuestro corazón Moisés os permitió despedir vuestras mujeres; mas al principio no fue así.", "9": "Y <i>yo</i> os digo, que cualquiera que despidiere a su mujer, sino <i>fuere</i> por fornicación, y se casare con otra, adultera; y el que se casare con la despedida, adultera.", "10": "Dícenle sus discípulos: Si así es la condición del hombre con <i>su</i> mujer, no conviene casarse.", "11": "Entonces él les dijo: No todos son capaces de recibir este dicho: sino <i>aquellos</i> a quien es dado.", "12": "Porque hay eunucos, que nacieron así del vientre de su madre; y hay eunucos, que han sido hechos eunucos por los hombres; y hay eunucos, que se han hecho eunucos a sí mismos por causa del reino de los cielos. El que puede recibir<i>lo</i>, recíba<i>lo</i>.", "13": "<pb/>¶ Entonces le fueron presentados unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les riñeron.", "14": "Mas Jesús dijo: Dejád a los niños, y no les impidáis de venir a mí; porque de los tales es el reino de los cielos.", "15": "Y habiendo puesto sobre ellos las manos, se partió de allí.", "16": "<pb/>¶ Y, he aquí, uno llegándose, le dijo: Maestro bueno, ¿qué bien haré, para tener la vida eterna?", "17": "Y él le dijo: ¿Por qué me dices bueno? Ninguno <i>es</i> bueno sino uno, <i>es a saber</i>, Dios. Mas si quieres entrar en la vida, guarda los mandamientos.", "18": "Dícele: ¿Cuáles? Y Jesús dijo: No matarás: No adulterarás: No hurtarás: No dirás falso testimonio:", "19": "Honra a tu padre y a <i>tu</i> madre: Y, amarás a tu prójimo, como a ti mismo.", "20": "Dícele el mancebo: Todo esto guardé desde mi mocedad: ¿Qué más me falta?", "21": "Dícele Jesús: Si quieres ser perfecto, anda, vende lo que tienes, y dá<i>lo</i> a los pobres; y tendrás tesoro en el cielo; y ven, <i>y</i> sígueme.", "22": "Y oyendo el mancebo esta palabra, se fue triste; porque tenía muchas posesiones.", "23": "Entonces Jesús dijo a sus discípulos: De cierto os digo, que el rico dificilmente entrará en el reino de los cielos.", "24": "Y además os digo, que más fácil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios.", "25": "Sus discípulos oyendo <i>estas cosas</i> se espantaron en gran manera, diciendo: ¿Quién pues podrá ser salvo?", "26": "Y mirándo<i>los</i> Jesús, les dijo: Acerca de los hombres imposible es esto: mas acerca de Dios todo es posible.", "27": "Entonces respondiendo Pedro, le dijo: He aquí, nosotros hemos dejado todo, y te hemos seguido, ¿qué pues tendremos?", "28": "Y Jesús les dijo: De cierto os digo, que vosotros que me habéis seguido, cuando en la regeneración se asentará el Hijo del hombre en el trono de su gloria, vosotros también os sentaréis sobre doce tronos, para juzgar a las doce tribus de Israel.", "29": "Y cualquiera que dejare casas, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por mi nombre, recibirá cien veces tanto, y la vida eterna tendrá por herencia.", "30": "Mas muchos <i>que son</i> primeros serán postreros; y los postreros, primeros."}