{"1": "<pb/>Akeye wermaniye, ka ax toc ma txi cyocsla'ne Kajaw Jesucrist, aju at nim tajwalil, mi'n tz'oc ten cywitze ti'j cyxilen xjal.", "2": "Porque ka at jun xjal ma tz'ocx cyxole tuj c'ulbil, toc t-xmulk'ab k'an pwak ex toc t-xbalun in yotz'in twitz, ax icx ka ma tz'ocx jun xjal tal yaj toc t-xbalun ttx'akan,", "3": "ex ka ma cyc'ame tuc'il tzalajbil aju toc t-xbalun in yotz'in twitz, ex ka ma txi cyma'ne te: Ke'cuya tzalu tuj jun k'ukbil tbanilxix; ex ka ma txi cyma'ne teju tal meba xjal: Ax we'cuya, ex ka ke'cuya twitz tx'otx', ka che chiye,", "4": "entons mya junx ta' cyc'u'je cyi'j mastl cyxole, ex ma tz'oc cyk'on cyibe te jwes tu'n cyximbetze mya ba'n.", "5": "<pb/>Erman, akeye at nc'u'je cyi'je, cybinxe nyole: ¿Myapetzun tu'n Dios ma che jaw sc'o'n ke tal meba xjal twitz tx'otx' tu'n cyoc te k'inun tuj cyocslabl ex tu'n cyc'monte tcawbil Dios ic tza'n jun etzbil, aju tziyimaj tu'n Dios tu'n ttzaj tk'o'n cye keju in che c'ujlan te?", "6": "Atzun cyeye ma tz'el cyic'une aju tal meba xjal ex tu'n jlu in tzaj tch'ixwi. ¿Myapetzun cyu'n k'inun in che yajlanjtze? ¿Myapetzun ake in che'x jawonte cyeye tu'n cypon k'i'ne cywitz jwes?", "7": "¿Myapetzun ax ke in che xmayin ti'j tbi Crist tbanilxix, aju ma txi cyocsla'ne?", "8": "<pb/>Ka ax toc ma japun tley ju Krey cyu'ne ic tza'n in tma'n tuj Tu'jil, ba'n in cybincha'ne. Porque in tma'n: Cyc'ujlame ke cyuc'ile ic tza'n cyeye in cyc'ujlan cyibe.", "9": "Katzun mya junx ta' cyc'u'je cyi'j xjal, at cyile ex ma che ic'e tibaj tley Dios, ax tley in k'mante.", "10": "Alcye jun xjal ka ma japun tcyakilju ley tu'n, pero ka atx taj jun mandamyent minti' ma japun tu'n, at til ti'j, mer ic tza'n cycyakil mandamyent minti' ma japun tu'n.", "11": "Porque ate Dios o k'mante: Mi'n tbinchaya aj pajil, ex ax Dios o k'mante: Mi'n biyuna. Cyja'tzun, ka in biyuna, ma tzic'a tibaj ley, masque minti' ma tbinchaya aj pajil.", "12": "Che yoline tuj tumel ex cybinchame ba'n, porque oc che oquele tuj xjel tu'nju ley at tzokpibl tu'n.", "13": "Porque oc tcub cysentens xjal, mlay tzaj k'ak'an tc'u'j Dios ti'j jun xjal minti' in tzaj k'ak'an tc'u'j ti'j tuc'il, pero ke xjal in tzaj k'ak'an cyc'u'j cyi'j mastl xjal, tzul k'ak'an tc'u'j Dios cyi'j tuj tk'ijlalil jwisi.", "14": "<pb/>Akeye wermaniye, ¿ti tajben ka at jun xjal in tma'n at tocslabl, pero ka minti' jun ba'n in tbincha'n? ¿Jacupe clet tu'n tocslabl?", "15": "Ka at jun erman xinak ex ka jun erman xu'j ma tzul, minti' t-xbalun ex minti' twa te junjun k'ij,", "16": "ex ka at jun cyxole ma txi tma'n te: Txi'ya, mi'n bisuna; txa'yinc ti'ja ex wa'na, ka chi, pero ka minti' ma txi tk'o'n aju in ajben te t-ximlal; ¿ti tajben jlu?", "17": "Icxtzun tten kocslablju; ka minti' ma txi kyec'un ka at kocslabl tu'nju ba'n in kbincha'n, entons minti' tajben kocslabl.", "18": "<pb/>Pero jacu tma jun xjal te juntl: In tma'na ka at tocslabla, pero minti' tak'unbena; atzun weye at wak'unbene ex at wocslable. Teya, ka minti' tak'unbena, ¿tza'ntzun tten tu'n tel nnic'e ti'j ka ax toc at tocslabla? Atzun weye jacu tz'el tnic'a ti'j ka ax toc at wocslable, tu'n wak'unbene, chilo xjal te juntl.", "19": "Ocsla'n tu'na ka o'cx jun Dios at; ba'n in tbincha'na. Pero icx ke ju'ẍ ocsla'n cyu'n ka o'cx jun Dios at, ex in che jaw lu'lun tu'n cyxobil.", "20": "Aya xjal minti' tnabla, ¿jtoj ba'n tel tnic'a ti'j jlu? Ka minti' in tyec'una ka at tocslabla tu'nju ba'n in tbincha'na, tu'n jlu minti' tajben tocslabla.", "21": "Ic tza'n te kxe'chel Abraham, ¿Myapetzun tu'n tak'unben oc k'o'n te tz'aklxix tu'n Dios tej tcub tk'o'n tc'wa'l aju Isaac tbi tibaj altar te jun chojbil te Dios?", "22": "¿Minti'pe nne'l tnic'a ti'j jlu, at tocslabl Abraham ex at tak'unben, ex tu'nju tak'unben o tz'aket-xix ju tocslabl?", "23": "Japuntzun ju yol in tma'n tuj Tu'jil: Xi tocsla'n Abraham tyol Dios, cyja'tzun oc k'o'n te tz'aklxix tu'n Dios, chi tuj Tu'jil. Ex oc k'o'n tbi tamiw Dios.", "24": "<pb/>Tz'elxtzun cynic'e ti'j, aju xjal nno'c k'o'n te tz'aklxix tu'n Dios tu'n tak'unben, ex mya nok o'cx tu'n tocslabl.", "25": "Ax icx teju xu'j jawni twitz cyuc'il xinak, Rahab tbi, ¿myapetzun tu'n tak'unben oc k'o'n te tz'aklxix tu'n Dios tej t-xi tk'o'n cyposad ke xjal sanjel, ex e je'x t-sama'n tuj juntl be?", "26": "Porque ic tza'n tten kximlal, ka minti' kanmi, cyimni ju kximlal; icxtzun tten kocslablju; ka minti' ma txi kyec'un ka at kocslabl tu'nju ba'n in kbincha'n, entons minti' tajben kocslabl."}