{"1": "<pb/>Y oía él las palabras de los hijos de Labán que decían: Jacob ha tomado todo lo que era de nuestro padre; y de lo que era de nuestro padre ha hecho toda esta gloria.", "2": "Miraba también Jacob el rostro de Labán, y veía que no era para con él como ayer y antes de ayer.", "3": "También el SEÑOR dijo a Jacob: Vuelvete a la tierra de tus padres, y a tu natural; que yo seré contigo.", "4": "Y envió Jacob, y llamó a Raquel y a Lea al campo a sus ovejas,", "5": "Y les dijo: Veo que el rostro de vuestro padre no es para conmigo como ayer y antes de ayer; mas el Dios de mi padre ha sido conmigo.", "6": "Y vosotras sabéis que con todas mis fuerzas he servido a vuestro padre;", "7": "y vuestro padre me ha mentido, que me ha mudado el salario diez veces; pero Dios no le ha permitido que me hiciese mal.", "8": "Si él decía así: Los pintados serán tu salario; entonces todas las ovejas parían pintados; y si decía así: Los cinchados serán tu salario; entonces todas las ovejas parían cinchados.", "9": "Y quitó Dios el ganado de vuestro padre, y me lo dio a mí.", "10": "Y sucedió que al tiempo que las ovejas se calentaban, alcé yo mis ojos y vi en sueños, y he aquí que los machos que subían sobre las hembras eran cinchados, pintados y abigarrados.", "11": "Y me dijo el ángel de Dios en sueños: Jacob. Y yo dije: Heme aquí.", "12": "Y él dijo: Alza ahora tus ojos, y verás todos los machos que suben sobre las ovejas cinchados, pintados y abigarrados; porque yo he visto todo lo que Labán te ha hecho.", "13": "Yo soy el Dios de Bet-el, donde tú ungiste el título, y donde me prometiste voto. Levántate ahora, y sal de esta tierra, y vuélvete a la tierra de tu naturaleza.", "14": "Y respondió Raquel y Lea, y le dijeron: ¿Tenemos acaso parte o heredad en la casa de nuestro padre?", "15": "¿No nos tiene ya como por extrañas, pues que nos vendió, y aun se ha comido del todo nuestro precio?", "16": "Porque toda la riqueza que Dios ha quitado a nuestro padre, nuestra es, y de nuestros hijos; ahora pues, haz todo lo que Dios te ha dicho.", "17": "<pb/>Entonces se levantó Jacob, y subió sus hijos y sus mujeres sobre los camellos.", "18": "Y guió todo su ganado, y toda su hacienda que había adquirido, el ganado de su ganancia que había adquirido en Padan-aram, para volverse a Isaac su padre en la tierra de Canaán.", "19": "Y Labán había ido a trasquilar sus ovejas; y Raquel hurtó los ídolos de su padre.", "20": "Y hurtó Jacob el corazón de Labán, el arameo, en no hacerle saber cómo se huía.", "21": "Huyó, pues, con todo lo que tenía; y se levantó, y pasó el río, y puso su rostro al monte de Galaad.", "22": "Y fue dicho a Labán al tercer día cómo Jacob había huido.", "23": "Entonces tomó a sus hermanos consigo, y fue tras él camino de siete días, y le alcanzó en el monte de Galaad.", "24": "Y vino Dios a Labán, el arameo, en sueños aquella noche, y le dijo: Guárdate que no digas a Jacob bueno ni malo.", "25": "Alcanzó pues Labán a Jacob, y éste había fijado su tienda en el monte; y Labán acampó con sus hermanos en el monte de Galaad.", "26": "Y dijo Labán a Jacob: ¿Qué has hecho, que me hurtaste el corazón, y has traído a mis hijas como cautivas a espada?", "27": "¿Por qué te escondiste para huir, y me hurtaste el corazón , y no me hiciste saber, para que yo te enviara con alegría y con canciones, con tamborín y vihuela?", "28": "Que aun no me dejaste besar mis hijos y mis hijas. Ahora locamente has hecho.", "29": "Poder hay en mi mano para haceros mal; mas el Dios de vuestro padre me habló anoche diciendo: Guárdate que no digas a Jacob ni bueno ni malo.", "30": "Y ya que te ibas, porque tenías deseo de la casa de tu padre, ¿por qué me hurtaste mis dioses?", "31": "Y Jacob respondió, y dijo a Labán: Porque tuve miedo; pues dije, por ventura me robarías tus hijas.", "32": "En quien hallares tus dioses, no viva; delante de nuestros hermanos reconoce lo que yo tuviere tuyo, y llévatelo. Jacob no sabía que Raquel los había hurtado.", "33": "Y entró Labán en la tienda de Jacob, y en la tienda de Lea, y en la tienda de las dos siervas, y no los halló, y salió de la tienda de Lea, y vino a la tienda de Raquel.", "34": "Y tomó Raquel los ídolos, y los puso en una albarda de un camello, y se sentó sobre ellos; y tentó Labán toda la tienda y no los halló.", "35": "Y ella dijo a su padre: No se enoje mi señor, porque no me puedo levantar delante de ti; porque tengo la costumbre de las mujeres. Y él buscó, pero no halló los ídolos.", "36": "Entonces Jacob se enojó, y riñó con Labán; y respondió Jacob y dijo a Labán: ¿Qué prevaricación es la mía? ¿Cuál es mi pecado, que has seguido en pos de mí?", "37": "Pues que has tentado todos mis alhajas, ¿qué has hallado de todas las alhajas de tu casa? Ponlo aquí delante de mis hermanos y tuyos, y juzguen entre nosotros ambos.", "38": "Estos veinte años he estado contigo; tus ovejas y tus cabras nunca abortaron, ni yo comí carnero de tus ovejas.", "39": "Nunca te traje lo arrebatado por las fieras; yo pagaba el daño; lo hurtado así de día como de noche, de mi mano lo requerías.", "40": "De día me consumía el calor, y de noche la helada, y el sueño se huía de mis ojos.", "41": "Así he estado veinte años en tu casa: catorce años te serví por tus dos hijas, y seis años por tu ganado; y has mudado mi salario diez veces.", "42": "Si el Dios de mi padre, el Dios de Abraham, y el temor de Isaac, no fuera conmigo, de cierto me enviarías ahora vacío; vio Dios mi aflicción y el trabajo de mis manos, y te reprendió anoche.", "43": "Y respondió Labán, y dijo a Jacob: Las hijas son hijas mías, y los hijos, son hijos míos, y las ovejas son mis ovejas, y todo lo que tú ves es mío; ¿y que puedo yo hacer hoy a estas mis hijas, o a sus hijos que ellas han dado a luz?", "44": "Ven pues ahora, hagamos alianza yo y tú; y sea en testimonio entre mí y entre ti.", "45": "Entonces Jacob tomó una piedra, y la levantó por título.", "46": "Y dijo Jacob a sus hermanos: Coged piedras. Y tomaron piedras e hicieron un majano; y comieron allí sobre aquel majano.", "47": "Y lo llamó Labán: Jegar Sahaduta; y lo llamó Jacob Galaad.", "48": "Porque Labán dijo: Este majano será testigo hoy entre mí y entre ti; por eso fue llamado su nombre Galaad;", "49": "y Mizpa, por cuanto dijo: Atalaye el SEÑOR entre mí y entre ti, cuando nos esconderemos el uno del otro.", "50": "Si afligieres mis hijas, o si tomares otras mujeres además de mis hijas, nadie está con nosotros; mira, Dios es testigo entre mí y entre ti.", "51": "Dijo más Labán a Jacob: He aquí este majano, y he aquí este título, que he erigido entre mí y ti.", "52": "Testigo sea este majano, y testigo sea este título, que ni yo pasaré contra ti este majano, ni tú pasarás contra mí este majano ni este título, para mal.", "53": "El Dios de Abraham, y el Dios de Nacor juzgue entre nosotros, el Dios de sus padres. Y Jacob juró por el temor de Isaac su padre.", "54": "Y ofreció Jacob sacrificio en el monte, y llamó a sus hermanos a comer pan; y comieron pan, y durmieron en el monte.", "55": "Y madrugó Labán por la mañana, y besó a sus hijos y a sus hijas, y los bendijo; y volvió y se tornó a su lugar."}