{"1": "<pb/>Y fueron acabados los cielos y la tierra, y todo su ornamento.", "2": "Y acabó Dios en el día séptimo su obra que hizo, y reposó el día séptimo de toda su obra que había hecho.", "3": "Y bendijo Dios al día séptimo, y lo santificó, porque en él reposó de toda su obra que había creado Dios en perfección.", "4": "<pb/>Estos son los orígenes de los cielos y de la tierra cuando fueron creados, el día que el SEÑOR Dios hizo la tierra y los cielos,", "5": "y toda planta del campo antes que fuese en la tierra, y toda hierba del campo antes que naciese; porque el SEÑOR Dios aún no había hecho llover sobre la tierra, ni aun había hombre para que labrase la tierra;", "6": "Y un vapor subía de la tierra, que regaba toda la faz de la tierra.", "7": "Formó, pues, El SEÑOR Dios al hombre del polvo de la tierra, y sopló en su nariz el aliento de vida; y fue el hombre un alma viviente.", "8": "Y había plantado el SEÑOR Dios un huerto en Edén al oriente, y puso allí al hombre que formó.", "9": "Había también hecho producir el SEÑOR Dios de la tierra todo árbol deseable a la vista, y bueno para comer, y el árbol de vida en medio del huerto, y el árbol de la ciencia del bien y del mal.", "10": "Y salía un río de Edén para regar el huerto, y de allí se repartía en cuatro cabezas.", "11": "El nombre del uno era Pisón; éste es el que cerca toda la tierra de Havila, donde hay oro;", "12": "y el oro de aquella tierra es bueno; hay allí también bedelio y piedra cornerina.", "13": "El nombre del segundo río es Gihón; éste es el que cerca toda la tierra de Etiopía.", "14": "Y el nombre del tercer río es Hidekel; éste es el que va hacia el oriente de Asiria. Y el cuarto río es el Eufrates.", "15": "Tomó, pues, el SEÑOR Dios al hombre, y le puso en el huerto de Edén, para que lo labrase y lo guardase.", "16": "Y mandó el SEÑOR Dios al hombre, diciendo: De todo árbol del huerto comerás;", "17": "mas del árbol de la ciencia del bien y del mal, no comerás de él; porque el día que de él comieres, morirás.", "18": "Y dijo el SEÑOR Dios: No es bueno que el hombre esté solo; le haré ayuda que esté delante de él.", "19": "Formó, pues, el SEÑOR Dios de la tierra toda bestia del campo, y toda ave de los cielos, y las trajo a Adán, para que viese cómo les había de llamar; y todo lo que Adán llamó al alma viviente, es ese su nombre.", "20": "Y puso Adán nombres a toda bestia y ave de los cielos, y a todo animal del campo; mas para Adán no halló ayuda que estuviese delante de él.", "21": "Y el SEÑOR Dios hizo caer sueño sobre el hombre, y se adormeció; entonces tomó una de sus costillas, y cerró la carne en su lugar;", "22": "y edificó el SEÑOR Dios la costilla que tomó del hombre, en mujer, y la trajo al hombre.", "23": "Y dijo el hombre: Esta vez, hueso de mis huesos, y carne de mi carne; ésta será llamada Varona, porque del Varón fue tomada.", "24": "Por tanto, el varón dejará a su padre y a su madre, y se allegará a su mujer, y serán por una carne.", "25": "Y estaban ambos desnudos, Adán y su mujer, y no se avergonzaban."}