{"1": "<pb/>Wachalal, cäraj ri wanima' xukuje' quinbochi'n che ri Dios paquiwi' ri aj israelib, rech quecolotajic.", "2": "<pb/>Che qui to'ic quink'alajisaj chi c'o jun nimalaj qui rayinic che u patanixic ri Dios; man tiquil ta c'u ne we etamanic ri' puwi' jun colomalaj etamanic.", "3": "<pb/>Man queta'm ta c'u ri suq'uil ri cuya' ri Dios. Are cäcaj cäquirik ri suq'uil rumal ri qui chac. Man cäquinimaj ta c'u ri cubij ri Dios.", "4": "<pb/>Cätz'akat c'ut ri pixab ruc' ri Crist, rumal ri' cuban suc' chque conojel ri c'o qui cojonic.", "5": "<pb/>Ri Moises xutz'ibaj chrij ri suq'uil ri cäpe rumal ri pixab: <pb/><t>“Ri winak ri cunimaj ri pixab</t> <t>cäc'asi na rumal.”</t>", "6": "<pb/>Are c'u ri suq'uil ri cäpe rumal cojonic, je cubij wa': <pb/><t>“Machomaj:</t> <t>‘¿Jachin ta cäpaki' bic chicaj?’ ”</t> <pb/>(Are quel wa', che u kasaxic ulok ri Crist.)", "7": "<pb/>“Xukuje' mabij: <pb/><t>‘¿Jachin ta cäkaj bic pa ri jul</t> <t>re ri k'ekumalaj c'olbal?’ ”</t> <pb/>(Are quel wa', che u pakbaxic ulok ri Crist chquixo'l ri cäminakib.)", "8": "<pb/>¿Jas c'ut ri cubij? <pb/><t>“Nakaj c'o wi ri tzij chawe,</t> <t>c'o pa chi', c'o pa awanima'.”</t> <pb/>We tzij ri', are ri tzij re cojonic, ri cäkatzijoj.", "9": "<pb/>We cak'alajisaj ruc' ri a chi' chi ri Jesus are ri Ajawaxel, xukuje' we cacoj ruc' awanima' chi are' ri Dios xc'astajisan chquixo'l ri cäminakib, catcolotaj na.", "10": "<pb/>Ruc' ri anima' caban wi ri cojonic che ri suq'uil; ruc' ri chi'aj caban wi ri k'alajisanic che ri colobal ib.", "11": "<pb/>Are c'u ri Tz'ibatalic cubij: <pb/><t>“Conojel ri quecojon che ri are',</t> <t>man quel ta na qui q'uixbal.”</t>", "12": "<pb/>Man c'o ta c'u jalbem ib chquixo'l ri aj judeyib cuc' ri man aj judeyib taj, kas are' c'u ri Ajawaxel are' Cajaw conojel, cäyan c'u ruc' telechinic chque conojel ri quek'ijilan che.", "13": "<pb/>Tz'ibatal c'ut: <pb/><t>“Conojel ri cäquita'</t> <t>ri u to'banic ri Ajawaxel,</t> <t>quecolotaj na.”</t>", "14": "<pb/>We c'u man e cojoninak che ri Ajawaxel, ¿la quecuin ta c'u lo ri' cäquita' ri u to'banic? We man qui tom, ¿la quecuin ta c'u lo ri' quecojonic? ¿Jas ta cäquiban che u ta'ic we man c'o jachin cätzijon chque?", "15": "<pb/>¿La cuya' lo quebe che u tzijoxic ri colobal ib we man quetak bic? Jas ri tz'ibatalic: <pb/><t>“¡Sibalaj je'lic ri copanem</t> <t>ri queyo'w u bixic ri utzalaj tak tzij!”</t>", "16": "<pb/>Man conojel ta c'ut cäquinimaj ri tzij re colobal ib. Jacha' xubij c'u ri Isaiy: <pb/><t>“Ajawaxel, ¿jachin cojowinak ri ka bim?”</t>", "17": "<pb/>Rajawaxic chi jun winak nabe cutatabej na jun tzij rech cäcojonic. Ri tzij ri cutatabej, are ri u tzij ri Crist.", "18": "<pb/>Quinbij c'ut: ¿La ma ta qui tom ri tzij? <pb/>¡Je', qui tom! <pb/>Cubij ri Tz'ibatalic: <pb/><t>“Cho ronojel ri uwächulew</t> <t>elinak wi bic ri qui ch'abal.</t> <t>C'ä pa tak ri c'olbal</t> <t>sibalaj e naj cho ri uwächulew</t> <t>elinak wi bic ri qui tzij.”</t>", "19": "<pb/>Quinc'otow c'u chi'aj: ¿La ma ta xquich'ob wa' ri aj israelib? Nabe xbix rumal ri Moises: <pb/><t>“Quinban na</t> <t>chi cäpe achixomanic chiwe</t> <t>chrij jun nim tinimit</t> <t>ri man are ta jun nim tinimit,</t> <t>chi cäyactaj iwoyowal</t> <t>che jun nim tinimit ri man cuch'ob taj.”</t>", "20": "<pb/>Xukuje' ri Isaiy ruc' ronojel ranima' xubij: <pb/><t>“Xinriktaj cumal ri winak</t> <t>ri man xinquitzucuj taj;</t> <t>xinc'ut wib chquiwäch</t> <t>ri man quec'otow ta chi'aj</t> <t>in jachinok.”</t>", "21": "<pb/>Xubij c'u ri Isaiy chquij ri aj israelib: <pb/><t>“Ronojel ri jun k'ij</t> <t>xinlic' ri nu k'ab</t> <t>che reyexic jun tinimit</t> <t>ri man nimanel taj,</t> <t>xukuje' quinuc'ulelaj.”</t>"}