{"1": "<pb/>Conojel winak rajawaxic chi caquiya' quib pa takic chque ri k'atal tak tzij ri e cajom. Man c'o ta k'atal tzij, we ta ma ta rumal ri Dios. Ri e c'olic, are ri Dios e takowinak.", "2": "<pb/>Jeri', apachin ri cuc'ulelaj u wäch ri k'atal tzij, are cuc'ulelaj ri u takanic ri Dios. Are c'u ri quec'ulelanic, cäquic'am ulok c'äjisabal qui wäch chbil quib.", "3": "<pb/>Ri takanelab man e cojom taj paquiwi' ri winak rech caquicoj ta xe'n ib chque ri caquiban utzil, xane' chque ri ebanal tak etzelal. ¿La cawaj c'ut chi man caxe'j ta awib chquiwäch ri k'atal tak tzij? Chabana' ba ri utz, cäya' c'u na a k'ij cumal.", "4": "<pb/>Ri k'atal tak tzij, are e pataninel re ri Dios che u banic utzil chawe. We caban ri etzelal, chaxe'j awib. Man xak ta lok' ruc'am ri u ch'ich'. Are pataninel re ri Dios che u c'äjisaxic qui wäch ri e banal tak etzelal, jas ri takal chque.", "5": "<pb/>Rumal ri' rajawaxic quiya' iwib pa takic chque, man xuwi ta rumal rech ri c'äjisabal wächaj, xane' rumal rech chi quina' pa ri iwanima' chi rajawaxic quixnimanic.", "6": "<pb/>Rumal wa' quitoj ri k'uch, rumal rech chi e pataninel re ri Dios, are c'u qui chac wa' ronojel k'ij.", "7": "<pb/>Chitojo' ri i c'as cuc' conojel. Chitojo' ronojel u wäch ri cuchuj che ri tok'il cuchuj. Nim chiwila' wi ri winak ri rajawaxic nim quil wi. Chiya' u k'ij ri winak ri rajawaxic cäya' u k'ij.", "8": "<pb/>Mäc'oji' i c'as ruc' jun, xane' chilok'ok'ela iwib. Apachin c'u ri culok'ok'ej ri rajil u tz'akat, are ri' kas u tz'akatisam ri pixab.", "9": "<pb/>Jewa' cubij ri pixab: <pb/><t>“Matkaj pa mac cuc' niq'uiaj chic,</t> <t>matcämisanic,</t> <t>mateläk'anic.</t> <t>Marayij qui wäch jastak</t> <t>ri man awech taj.”</t> <pb/>Chupam we tzij ri' c'o wi ri kas u nimal ronojel ri pixab: <pb/><t>“Chalok'ok'ej ri awajil a tz'akat</t> <t>jacha' ri at chbil awib.”</t>", "10": "<pb/>We jun c'o lok'ok'ebal c'u'x ruc', man cuban ta etzelal ri' che ri rajil u tz'akat. Are wa' ri u tz'akatisaxic ri pixab.", "11": "<pb/>Are chibana' wa'. Iweta'm c'ut jas qui banic ri k'ij camic. Are k'ijol wa' ri rajawaxic cujc'astaj che ri waram. Camic c'ut nakaj chic c'o wi ri ka colotajic chuwäch ri aretak c'äte xujcojonic.", "12": "<pb/>Oc'owem cuban ri ak'ab, cäketet chi ulok ri k'ij; mäkaban chi ri chac re ri k'eku'm. Chkabana' ba ri chac re ri sakil. Chkacojo' ri chacubal re ch'o'j.", "13": "<pb/>Chujbinok je jas ri pa k'ij, rech utz quilitaj ri ka chac. Mujk'abaric makamulij chi kib che nimak tak wa'im re wojcorem. Mujc'uji ruc' ri winak pa ri u ch'at ri man kech taj. Mäkaban ri ka rayinic ri man takal ta qui banic. Mäkaban ch'o'j. Itzel mäkil wi we jun chic curik utzil.", "14": "<pb/>Xane' chicojo' ri Ajawaxel Jesucrist, je ta ne quicoj jun atz'iak ri chacubal re ch'o'j. Michomaj u banic ri itzel rayibal aj winak."}