{"1": "<pb/>Quinbij ri kastzij pa u bi' ri Crist, man xak ta quinbij. Weta'm pa ri wanima' rumal ri Ruxlabal ri Dios,", "2": "<pb/>chi ronojel k'ij c'o nimalaj nu bis, sibalaj cäk'oxow ri wanima'.", "3": "<pb/>Quinwaj ta c'u ne chi kas in quinc'oji' ta chuxe' c'okonic, najtajisam ta che ri Crist, we ta ruc' wa' quebento' ta ri e wachalal, ri kas e nu winakil.", "4": "<pb/>E are c'u wa' ri winak aj israelib, ri e u c'amom ri Dios che ralc'ual, u yo'm ri u juluwem ri Dios chquixo'l, u yo'm ri c'ulwächinic, u yo'm ri u pixab chque rumal ri Moises, ri k'ijilanic, xukuje' u bim chque jas ri cuya' na.", "5": "<pb/><f>[5]</f>Ri e u wi' tak qui jolom ri xalax wi ri Crist jas ri u beya'l ri ti'j, ri are' Dios paquiwi' conojel ri jastak, chyok ba' u k'ij amak'el. Je chbanok.", "6": "<pb/>Man quinbij taj chi ri Dios ma ta xubano jas ri u bim ulok. Man conojel ta c'u ri e rija'lil ri Israel kas e aj Israel.", "7": "<pb/>Man conojel taj ri e rija'l ri Abraham kas ta e ralc'ual, xane' u bim ri Dios che: <pb/><t>“Ri e awija'l quepe na</t> <t>rumal ri Isaac.”</t>", "8": "<pb/>Ri cuk'alajisaj wa' chkawäch chi man c'o ta jun cux ta alc'ualaxel re ri Dios xa' ta rumal rech chi aj ta jun ija'lil; man je ta c'u wa' xane' xak xuwi ri e alc'ualaxelab ri catz'akat wi ri u chi'nic ri Dios, e are' wa' ri quechomaxic chi kas e rija'l tak.", "9": "<pb/>Are c'u wa' ri chi'nic ri xuban ri Dios che ri Abraham: <pb/><t>“Pa tak we k'ij ri'</t> <t>quintzelej na ulok,</t> <t>are' c'u ri Sara cac'oji' na</t> <t>jun ral ala.”</t>", "10": "<pb/>Man xuwi ta wa'. Xane' xukuje' ri Rebec xec'oji' ri quieb ral ruc' ri ka mam Isaac.", "11": "<pb/>Ri Dios xch'aw ruc' ri Rebec aretak c'ä majok queralaj ri ral, c'ä majok cäquiban utzil o etzelal. Jeri' cäkil ri u chomanic ri Dios chi quebucha' ri winak man rumal ta ri chac ri qui banom, xane' nabe quebusiq'uij.", "12": "<pb/>Ri Dios xubij che ri Rebec chi ri nabeal cupatanij na ri chak'axel.", "13": "<pb/>Jas ri tz'ibatalic: <pb/><t>“Xinlok'ok'ej ri Jacob.</t> <t>Are c'u ri Esau xinwetzelaj u wäch.”</t>", "14": "<pb/>¿Jas c'u cäkabij? ¿La cuban lo ri Dios ri man suc' taj? ¡Man je ta ri'!", "15": "<pb/>Xubij c'u ri Dios che ri Moises: <pb/><t>“Quel na nu c'u'x che ri winak</t> <t>ri quinwaj quel wi nu c'u'x.</t> <t>Quintok'obisaj na u wäch</t> <t>ri quinwaj quintok'obisaj u wäch.”</t>", "16": "<pb/>Man are ta cächa' ri winak ri sibalaj cäraj cächa'ic, mawi rumal rech chi cucoj ta u chuk'ab, xane' cächa' ri winak rumal rech chi ri Dios quel u c'u'x che.", "17": "<pb/>Are c'u ri Tz'ibatalic cubij chi ri Dios xubij che ri ajawinel re Ejipt: <pb/><t>“Xinnimarisaj a k'ij,</t> <t>rech quinc'ut chquiwäch ri winak</t> <t>chi c'o na nu cuinem in chawäch at,</t> <t>rech cätzijox na ri nu bi'</t> <t>cho ronojel ri uwächulew.”</t>", "18": "<pb/>Jeri' ri Dios quel u c'u'x che apachin ri cäraj quel wi u c'u'x. Cucowirisaj c'u ri ranima' apachin ri cäraj cucowirisaj.", "19": "<pb/>Cabij c'u na chwe: “¿Jas c'u che cubij ri Dios chi c'o u mac jun winak? ¿Jachin ta c'u cäcuin che u k'atixic u wäch ri u chomanic ri Dios?”", "20": "<pb/>Are c'u ri at, winak, ¿At jachinok, chi catc'ulelan che ri Dios? ¿La cubij lo ri lak che ri xbanowic: “Jasche je nu banic wa' xabano?”", "21": "<pb/>Ri banal bo'j c'o ri t'ac pa u k'ab che u banic jachique ri cäraj, che c'u ri t'ac ri c'o pa u k'ab ri u banic jun bo'j ri nim u k'ij ri cacoj wi jun chi c'ut ri man nim ta u k'ij ri cacoj wi.", "22": "<pb/>We c'u ri Dios xraj xuc'ut ri royowal chquiwäch ri winak rech cäquetamaj ri u cuinem, xebuch'ij c'u ruc' nimalaj coch'onic ri winak ri takal chque chi cäc'äjisax qui wäch xukuje' ri cäsach na qui wäch, ¿jas cäkabij che wa'?", "23": "<pb/>Jeri' xubano, xel u c'u'x chque ri winak ri e u suc'umam ulok che u ya'ic juluwem, rech quetamaxic chi sibalaj nim ri u juluwem.", "24": "<pb/>Ri e u siq'uim, uj c'u ri', man xuwi ta chquixo'l ri aj judeyib, xane' xukuje' chquixo'l ri man a aj judeyib taj.", "25": "<pb/>Jas cubij pa ri u wuj ri Osey: <pb/><t>“Ri winak ri man e nu tinimit taj,</t> <t>quinbij na nu tinimit chque.</t> <t>Ri winak ri man e lok'ok'em taj,</t> <t>quebenlok'ok'ej na.</t>", "26": "<t>Pa ri c'olbal</t> <t>jawije' ri xbix wi chque:</t> <t>‘Ri ix man ix nu tinimit taj’,</t> <t>chila' cäbix wi na chque chi</t> <t>e ralc'ual ri c'aslic Dios.”</t>", "27": "<pb/>Xukuje' ri Isaiy ojer co xch'awic, xubij chrij ri Israel: <pb/><t>“Pune' ta e q'ui ri e rija'l ri Israel</t> <t>jas ri sanyeb ri c'o chuchi' ri plo</t> <t>xak c'u e quieb oxib</t> <t>ri caquirik na ri colotajic,</t>", "28": "<t>ri Ajawaxel c'ut</t> <t>cuban na jas ri xubij,</t> <t>cuban na ri u k'atoj tzij.</t> <t>Cuban na ronojel chanim.”</t>", "29": "<pb/>Jas u bim ulok ri Isaiy: <pb/><t>“Ri Ajawaxel ri c'o ronojel u cuinem</t> <t>xujuto',</t> <t>rumal ri' e c'o can kija'l.</t> <t>We ta ma ta jeri',</t> <t>xsach ta ka wäch ri' uj</t> <t>jas ri Sodom xukuje' ri Gomor.”</t>", "30": "<pb/>¿Jas c'u cäkabij? Cäkabij chi ri man aj judeyib taj ri man xquitzucuj ta ri suq'uil, ri e are' xquirik ri suq'uil, ri suq'uil ri cäpe rumal ri cojonic.", "31": "<pb/>Are c'u ri winak aj Israel ri xquijiquiba' qui c'u'x chrij ri pixab rech cäquirik ri suq'uil man xquirik taj.", "32": "<pb/>¿Jasche? Rumal rech chi man xquitzucuj ta ri suq'uil ruc' cojonic, xane' ruc' ri chac. Xetzak c'u puwi' ri abaj re tzakibal.", "33": "<pb/>Jas ri tz'ibatalic: <pb/><t>“Chiwilampe',</t> <t>quinya' na pa Sion jun abaj</t> <t>ri cäquichak'ij wi na quib ri winak,</t> <t>jun nimalaj abaj re tzakibal</t> <t>ri cucu'ba' c'u u c'u'x chrij</t> <t>man quel ta u q'uixbal.”</t>"}