{
  "1": "Xebusiq'uij c'ut ri Josue ri aj ramak' ri Ruben ri Gad xukuje' ri pa niq'uiaj ramak' ri Manases,",
  "2": "xubij c'u chque: “Ix i tz'akatisam ronojel ri takanic ri xuya' can ri Moises chiwe, ri pataninel rech ri Ajawaxel, xukuje' e i nimam conojel tak ri takanic ri e nu yo'm chiwe.",
  "3": "C'ä pa ri k'ij camic, xukuje' pa ronojel c'ut we k'ijol ri', man e i wonobam ta can ri e iwachalal kas c'u e i tza'katisam tak ri e u takomal ri Ajawaxel ri xukuje' are' i Dios ix.",
  "4": "Camic chi ri are' u tz'akatisam ri u chi'nic e c'o chi c'ut ri e iwachalal pa jamaril, chixtzelej pa tak ri i cäbal ri lic'om xukuje' pa tak ri ulew ri xujach ri Moises ri pataninel rech ri Ajawaxel chiwe pa ri elebal k'ij che ri nima' Jordan.",
  "5": "Xuwi wa' quintz'onoj chiwe kas chi tz'akatisaj ruc' jicomal ri takomal xukuje' ri pixab ri xuya' ri Moises chiwe, ri pataninel rech ri Ajawaxel, ri u bixic, chi chilok'ok'ej ri Ajawaxel xukuje' i Dios, chi chixbin amak'el pa tak ri u be chebinimaj tak c'ut ri e u takomal, chiterenej c'ut xukuje' chixpatanin che ruc' ronojel ri iwanima' xukuje' ruc' ronojel ri i c'aslibal.”",
  "6": "Xuwi xbitaj wa', ri Josue xebutewchi'j bic. Xebujach bic xebe c'u pa ri qui cäbal ri lic'om.",
  "7": "Che ri jun pa niq'uiaj ri ramak' ri Manases, ri Moises e u yo'm can culew pa ri rulew ri Basan. Ri jun pa niq'uiaj chic ri ramak' ri Manases ri Josue xuya' culew chquixo'l tak ri aj israelib pa ri u kajebal k'ij che ri Jordan, chque tak ri e nabe xebutewichi'j xebutako chi chetzelejok.",
  "8": "Xubij c'u chque: “Ri ix chixtzelej ba' pa tak ri iwulew iwuc'am c'u bic nimak tak k'inomal xukuje' q'uialaj iwawaj, i wuc'am k'an puak, sak puak, k'an ch'ich' xukuje' räx ch'ich', iwuc'am q'ui atz'iak. Chebijacha' tak chquiwäch tak ri e iwachalal ri iwesam chque ri c'ulel.”",
  "9": "Jewa' ri qui tzelejic tak ri ramak' ri Ruben ri Gad xukuje' ri pa niq'uiaj che ri ramak' ri Manases xequitas quib chquij ri niq'uiaj aj israelib chic pa Sil, pa ri ulew re Canaan, rech quetzelej chupam tak ri e quechbal pa ri ulew re Galaad, ri e c'o wi tak ri culew je jas ri takanic ri u yo'm ri Ajawaxel rumal ri Moises.",
  "10": "Aretak c'u xebopan ri aj Ruben xukuje' ri aj Gad xukuje' ri pa niq'uiaj che ri ramak' ri Manases chuchi' ri nima' Jordan, c'ä pa ri ulew aj Canaan, xquiwoc jun mayibalalaj porobal chuchi' ri nima'.",
  "11": "Xopan u tzijol cuc' ri niq'uiaj aj israelib chic chi ri aj Ruben ri aj Gad xukuje' ri pa niq'uiaj ramak' ri Manases quiwocom jun porobal pa ri u c'ulbatil ri Canaan, chunakaj ri Jordan pa ri culew aj israelib;",
  "12": "xuwi c'u xoc pa qui jolom ri aj israelib, xquimulij quib pa Sil rech quebech'ojin na cuc'.",
  "13": "Nabe c'ut xquitak bic ri Pinees, u c'ojol ri Eleazar, ri cojol tabal tok'ob rech cabe pa Galaad, jawije' tak e c'o wi ri amak' ri rech ri Ruben ri rech ri Gad xukuje' ri pa niq'uiaj ramak' ri Manases.",
  "14": "Xachilax bic cumal lajuj c'amal tak qui be ri aj israelib ri nimak qui k'ij chquijujunal are' caquiq'uexwächij ri u k'ab cachalaxic xukuje' ri camak'.",
  "15": "Conojel xebe pa Galaad, jawije' e c'o wi ri amak' rech ri Ruben rech ri Gad xukuje' ri pa niq'uiaj ramak' ri Manases, xquibij c'u chque:",
  "16": "“Ri uj cujch'aw pa u bi' ri u tinimit ri Ajawaxel. ¿Jas wa' chi jachanic ri i banom chrij ri u Dios ri Israel? ¿Jasche i xutum canok i wocom c'ut jun porobal che u c'ulelaxic ri Ajawaxel?",
  "17": "¿La ma ta pa sibalaj nim ri macaj re ri Peor, ri c'ä uj u tz'ajom camic ri xukuje' rumal rech xecäm tinimit winak rech ri u tinimit ri Ajawaxel?",
  "18": "¿La ma ta u banom wa' chiwe, rech xukuje' ri ix camic quitas iwib chrij ri Ajawaxel? We ri ix quiyac iwib chrij ri Ajawaxel camic, chwek ri are' cäyactaj na royowal chrij ronojel ri tinimit Israel.",
  "19": "We quiwilo chi we ulew ri' ri xitaklebej tz'il, tisaj pa ri rulew ri Ajawaxel, jawije' c'o wi ri cak'ijilax wi ri Ajawaxel. Chic'ama' jun iwulew chakaxo'l. Miwalijisaj c'u iwib chrij ri Ajawaxel mawi chakij uj, xiyac chi c'u jun porobal c'o c'u ne ri porobal ri rech ri Ajawaxel ri ka Dios.",
  "20": "Chnataj chiwe chi ri Acan, ri u c'ojol ri Zar, xmacunic aretak xumajij ri jachom che u sachisaxic u wäch chi rumal rech ri u mac, ri Ajawaxel xyactaj royowal chquij conojel ri aj israelib. ¡Ri Acan man xak ta u tuquiel xcäm rumal rech ri u mac!”",
  "21": "Are' c'ut ri aj Ruben ri aj Gad xukuje' ri pa niq'uiaj ramak' ri Manases xquitzelej u bixic chque ri c'amal tak qui be ri aj israelib:",
  "22": "“Ri Ajawaxel xukuje' Dios paquiwi' conojel ri cäbix diosib chque reta'm chi man xkaban ta we porobal ri' che ta walijisam ib mawi che ta u tasic kib chrij. Ri are' reta'm xukuje' cuya' retamaxic chiwe iwonojel; we cumal tak we jastak ri'. ¡Cujicämisaj!",
  "23": "We xkawoc we porobal ri che u tasic kib chrij ri Ajawaxel, o che qui poroxic tabal tok'ob ri cächajirisaxic, sipanic tak re c'äj, o tabal tak tok'ob re utzirisan ib, kas are' ri Ajawaxel chc'otow ka chi' che wa'.",
  "24": "Ri kastzij wi chi xkabano man c'u cakaj ta chi c'o jun k'ij ri e i c'ojol caquibij ta chque ri e ka c'ojol: ‘¿Jas ta ri iwe ix che ri Ajawaxel ri xukuje' u Dios ri Israel?",
  "25": "Ri Ajawaxel u cojom ri Jordan che ka tasic chiwe, ix ri ix aj camak' ri Ruben xukuje' ri Gad. Ri ix man c'o ta jas iwe che ri Ajawaxel.’ Jeri' ri e i c'ojol ix caquiban na chi ri e ka c'ojol casach ri u k'ijilaxic ri Ajawaxel pa qui jolom.",
  "26": "Rumal ri' xkachomaj u woquic jun porobal, man che ta qui chi'xic tak tabal tok'ob ri cächajirisaxic che ri Ajawaxel mawi ta che qui ya'ic ta chic niq'uiaj tabal tak tok'ob chic,",
  "27": "xane' chi cacanaj che jun k'alajisanel chakaxo'l ka cabichal, xukuje' chquixo'l tak ri kija'lil, chi ya'tal u k'ijilaxic ri Ajawaxel kumal quekatac'aba' tak c'u na kib chuwäch e kuc'am tak ri ka tabal tok'ob ri cächajirisaxic xukuje' tak ri e ka tabal tak tok'ob rumal ri macaj xukuje' ri re utzirisan ib. Jeri' ri e iwija'lil man cuya' ta caquibij ta chque ri kija'lil: ‘Ri ix man c'o ta iwe che ri Ajawaxel.’",
  "28": "Xkachomaj chi we ne c'o jachin jun je cubij wa' chke uj o chque ri e kija'lil, ri uj cujcuinic cakatzelej u bixic che: ‘¡Chebiwila'! Ri e ka mam xquiwoc canok we porobal ri' che ri Ajawaxel, man che ta qui chi'xic tak tabal tak tok'ob, xane' rech cajwataj che k'alajisanel chakaxo'l ka cabichal.’",
  "29": "Muya' c'olbal ri Dios chke chi cakawalijisaj ta kib chrij, o che ta u xutuxic canok, ka wocom ta chi c'u jun porobal che ta qui chi'xic tak tabal tok'ob ri cächajirisaxic, o sipanic tak re c'äj, o chque ta chic niq'uiaj tabal tak tok'ob, ri jun ta chi wi che ri porobal ri' rech ri Kajaw Dios ri c'o chuwäch ri c'olbal ri cak'ijilax wi.”",
  "30": "Aretak ri Pinees, ri cojol tabal tok'ob, xukuje' ri c'amal tak qui be ri tinimit xukuje' ri c'amal tak qui be ri u k'ab achalaxic ri e benak ruc' xquita' ri xquibij ri aj Ruben ri aj Gad xukuje' ri pa niq'uiaj ramak' ri Manases, xkaj pa quijolom.",
  "31": "Are' c'u ri cojol tabal tok'ob ri Pinees, ri u c'ojol ri Eleazar, xubij chque: “Camic keta'm chi man c'o ta chi queblan c'u'x kuc' chi c'o ri Ajawaxel kuc', are' c'u ri ix man i tijtobem ta u walijisaxic iwib chrij are', uj iwesam c'ut pa u k'ab ri c'äjisabal wächaj ri cuya' ta na ri Ajawaxel chke.”",
  "32": "Aretak xq'uis u tzam wa', ri Pinees xukuje' ri ebenak ruc' xquitas quib chque, xetzelej c'ut xquiya' can ri ulew re Galaad xebe pa Canaan, jawije' ri e c'o wi ri aj israelib. Aretak xequitzijoj chque ri e c'o pa Canaan ri xquitzelej u bixic ulok ri niq'uiaj amak' chic,",
  "33": "utz xquita' ri xbix ulok, xek'ijilan c'u che ri Dios. Kas pa ri k'ij ri' man c'o ta chi jas xquibij chi quebech'ojin ta chi cuc' ri ramak' ri Ruben xukuje' ri Gad, mawi ri u banic c'ax che ri culew.",
  "34": "Ri e rija'lil ri Ruben xukuje' ri e rech ri Gad, ri xquicoj che u bi' ri porobal “K'alajisanic,” xecha' c'ut: “We porobal ri' cux na k'alajisanic chkaxo'l chi Dios ri Ajawaxel.”"
}