{
  "1": "Ri Josue xebumulij conojel tak ri amak' re Israel pa Siquem. Xebusiq'uij ri achijab ri e nimak tak winak chic, c'amal tak be, k'atal tak tzij xukuje' cach k'atal tak tzij, chuwäch c'ut ri Ajawaxel,",
  "2": "xubij che ronojel ri tinimit: “are' wa' ri cubij ri Ajawaxel ri u Dios ri Israel: ‘Ojer canok, ri Tare xukuje' ri quieb u c'ojol, ri Abraham xukuje' ri Nacor, e i mam, e jekel c'u chuchi' ri nima' Euprats xequik'ijilaj c'u tak diosib.",
  "3": "Chuchi' tak ri Euprats xinmajij wi ri Abraham, xinban c'u che chi xubinibej ronojel ri ulew Canaan. Xinban che chi xepok' ri rija'lil, ri nabe ri xinya' che are' ri Isaac ri u c'ojol.",
  "4": "Xinya' c'u quieb u c'ojol ri Isaac, ri Jacob xukuje' ri Esau. Xinya' c'ut ri c'ache'laj ulew che ri Esau ri rech can ri Seir, are' c'u ri Jacob xukuje' tak ri e u c'ojol xebe pa Ejipt.",
  "5": "Xintak c'u bic ri Moises xukuje' ri Aaron, xinsoc c'ut ri Ejipt che cämical, c'ä xixinwesaj na ulok ix chila'.",
  "6": "Aretak c'u xebel ulok ri e i mam pa Ejipt, ri aj ejiptib xequiterenej pa cakan cuc' tak carwaj re ch'o'j xukuje' tak quiej, c'ä pa ri Quiäk Plo.",
  "7": "Ri e are' xquitz'onoj tok'ob chwe, xincoj c'ut jun nimalaj k'ekumalil chquixo'l cuc' ri aj ejiptib, xinban c'ut chi xkaj ri plo paquiwi' ri aj ejiptib xebumuk c'ut. Ri ix ix k'alajisanelab che ri xinban pa Ejipt. Sibalaj c'u xixbeytaj na q'ui k'ijol pa ri chaki'j uwo sak,",
  "8": "c'ä xixinc'am na ulok pa ri culew ri aj amoreyib, pa ri elebal k'ij che ri Jordan. We winak ri' xech'ojin iwuc', xinban c'ut chi xekaj pa i k'ab, xebich'äc c'ut xiban c'u iwech che ri ulew.",
  "9": "Are' chi c'u ri Balac, ri u c'ojol ri Zipor, ajawinel pa Moab, xpe che u banic ch'o'j iwuc'. Ri Balac xutak ri Balaam, u c'ojol ri Beor, rech qui xuc'okoj.",
  "10": "Man xinya' ta c'u c'olbal chi xixuc'okoj ta ri Balaam, xixutewichi'j c'u na. Je c'u xinban wa' che i to'tajisaxic.",
  "11": "Xixoc'ow c'ut chupam ri nima' Jordan xixopan c'ut c'ä jawije' c'o wi ri Jerico. Ri e jekel pa Jerico (amoreyib, perezeyib, cananeyib, hititib, jerjeseyib, hebeyib, xukuje' jebuseyib) xech'ojin iwuc', xinban c'ut in chi xebich'äco'.",
  "12": "Ri cajawinelab ri aj amoreyib man ix ta xixch'äcow cuc' tak ch'ich' re ch'o'j mawi cuc' tak q'uiakbal ch'ab xane' are' xinabejisaj ri nu xibinic chiwäch, rumal c'u ri' xebanimajic c'ä majok chixopanok.",
  "13": "Ri in xebenya' tak ulew chiwe ri man xebitajij ta na xukuje' tak tinimit ri man xebiyac ta na. Ix c'u jekel chquipam camic, quebitij c'u uva xukuje' tak aseitun ri man i ticom taj.’ ” Xutik chi c'u ri Josue:",
  "14": "“Rumal rech wa', nim chiwila' wi ri Ajawaxel chipatanij ruc' jiquil man ruc' ta cawachil. Chebitzaka' can tak ri diosib ri xequik'ijilaj tak ri nabe tak i man chuchi' tak ri nima' Euprats xukuje' pa Ejipt, chipatanij ri Ajawaxel.",
  "15": "We c'u man quiwaj quipatanij ri Ajawaxel, chicha' ba' camic jachin ri qui patanij: we e are' tak ri diosib ri xequipatanij tak ri e i mam chuchi' tak ri Euprats, we e are' tak ri qui diosib ri aj amoreyib ri e jekel pa we ulew ri'. Are' c'u ri in xukuje' ri e walaxic cakapatanij na ri Ajawaxel.”",
  "16": "Xquibij c'u ri tinimit: “¡Muya' ri Ajawaxel chi cakatzak canok che qui patanixic tak diosib!",
  "17": "Ri Ajawaxel are' ri xujesan ulok uj xukuje' ri e ka mam pa Ejipt, ri xujcoj wi na che lok'om pataninelab. Are' c'ut ri xebuban q'ui tak mayibalil chkawäch, xukuje' are' ri xujtok'en ulok xujuto' ulok pa ronojel ri be ri ka banom ulok, aretak xujoc'ow ulok pa conojel tak ri tinimit.",
  "18": "Are' c'u ri Ajawaxel xerokin bic chkawäch conojel tak ri tinimit ri xekarik pa ri ka be, xukuje' ri aj amoreyib ri e jekel can nabe waral. Rumal c'u rech ronojel wa', ri uj cakapatanij ri Ajawaxel, are' c'ut ri ka Dios.”",
  "19": "Xubij c'ut ri Josue chque: “Ri ix man quixecuin ta che u patanixic ri Ajawaxel, rumal rech chi are' jun Dios tastalic ri man cuban ta etzelal xukuje' achixomanel, ri man quebucoch'o ta ri e i c'ulelanic xukuje' tak ri e i mac.",
  "20": "We ri ix quixutuj quebipatanij c'u jule' tak diosib chic, cutzalc'atij na rib chiwij cuban na c'ax chiwe, cusachisaj na i wäch pune' c'u e u banom nimak tak utzil chiwe.”",
  "21": "Ri tinimit xutzelej u bixic che: “Man je ta quec'ulmataj wa'. Ri uj cakapatanij na ri Ajawaxel.”",
  "22": "Xubij c'ut ri Josue chque: “Ix ri kas quixyo'w k'alajisanic chiwij chi i cha'om u patanix ri Ajawaxel.” “Uj” xecha' we winak ri'.",
  "23": "Xubij ri Josue chque: “Chebiwesaj ba' conojel ri diosib ri e c'o tak chixo'l, chixtzelej ba' ruc' ronojel iwanima' ruc' ri Ajawaxel ri xukuje' u Dios ri Israel.”",
  "24": "Ri tinimit xutzelej u bixic: “Ri uj cakapatanij na ri Ajawaxel ri ka Dios, cakaban c'u na ri cubij na chke.”",
  "25": "Kas pa ri k'ij ri', chila' pa Siquem, ri Josue xuban jun c'ulwächinic ruc' ri tinimit, xebuya' c'u pixab chque xukuje' tak takanic,",
  "26": "ri xebutz'ibaj chupam ri wuj re ri u pixab ri Dios. Xuc'am c'u na jun nimalaj abaj xuya' chuxe' ri bakit ri c'o pa ri u c'olbal ri cak'ijilax wi ri Ajawaxel,",
  "27": "xubij c'u che ronojel ri tinimit: “We abaj ri' cajwataj che k'alajisanel, are' c'u k'alajisanel che ronojel ri u bim ri Ajawaxel chke. Jun k'alajisanel wa' chiwij, rech man quixux ta banal tzij chuwäch ri Dios.”",
  "28": "Xuwi xbitaj wa' chque, ri Josue xebutak bic chquijujunal pa tak ri culew.",
  "29": "Man c'u chunaj ta chic xcäm ri Josue ri u c'ojol ri Nun, pataninel rech ri Ajawaxel, aretak c'o chic jun sient lajuj u junab.",
  "30": "Xmuk c'ut pa ri rulew ri c'o pa Timnat-ser, ri c'o pa tak ri u juyub ri Eprain, pa ri riquiak'ab ri relebal k'ij ri juyub Gaas.",
  "31": "Ri aj israelib xquipatanij ri Ajawaxel ronojel ri u k'ijol ri Josue, xukuje' conojel ri qui k'ijol ri nimak tak tatayib ri xec'asi' na canok aretak cäminak chic ri Josue, ri xukuje' xquetamaj conojel ri xuban ri Ajawaxel, che u to'ic ri Israel.",
  "32": "Ri e u bakil tak ri Jose, ri e qui c'amom ulok ri aj israelib pa Ejipt, xemuk pa Siquem, chupam ri rulew ri Jacob ri xulok' chi jun sient ch'akatak sak puak chque ri e u c'ojol ri Hamor, ri u tat ri Siquem, xk'axextax c'ut pa qui k'ab ri e rija'lil ri Jose.",
  "33": "Aretak xcäm ri Eleazar, u c'ojol ri Aaron, xmuk puwi' ri u juyub ri Pinees ri u c'ojol, ri xya' che pa tak ri juyub re Eprain."
}