{
  "1": "Ri cajawinelab ri hititib, ri amoreyib, ri cananeyib, ri perezeyib, ri hebeyib xukuje' ri jebuseyib xquinabej ri c'ulmatajinak. (We ajawinelab tak ri' e jekel pa ri u kajebal k'ij che ri u chi' ri nima' Jordan, pa tak ri c'ache'laj, pa tak ri lianic xukuje' pa ronojel ri tak'aj chuchi' ri Plo Mediteran quetakal c'ä ruc' ri rulewal ri Libano).",
  "2": "Conojel wa' xquijunaj qui tzij xquijunaj c'u quib che u banic ch'o'j ruc' ri Josue xukuje' cuc' ri aj israelib.",
  "3": "E are' c'u ri aj hebeyib ri e jekel pa Gabaon xquetamaj ri u banom ri Josue cuc' tak ri tinimit ri Jerico xukuje' ri Hai,",
  "4": "xquichomaj c'u u subic. Xquitakej qui be, xequiya' c'u bic chquij ri qui bur k'e'l tak coxtar xukuje' k'e'l tak tz'um u c'abal u wa'l uva, ri e tek'tobinak ri e c'ojom;",
  "5": "xukuje' xequicoj bic k'e'l tak catz'iak k'e'l tak qui xajäb ri xa e c'ojom, xequic'am bic chaki'j tak caxlanwa ri e pusirinak chic.",
  "6": "Aretak xebopan pa ri kajebal ri c'o pa Jilgal, xquibij che ri Josue xukuje' chque ri aj israelib: “Pa naj tak ulew uj petinak wi. Chibana' jun c'ulwächinic kuc'.”",
  "7": "Ri aj israelib xquitzelej u bixic chque ri aj hebeyib: “Ix cäraj ne xa jewa' quixel wi, nakaj chke; ¿jas ta che cakaban jun c'ulwächinic iwuc'?”",
  "8": "Xquibij c'ut we winak ri' che ri Josue: “Ri uj cakajach kib pa i k'ab che i patanixic.” Ri Josue xuc'ot qui chi': “¿Ix jachinok ix? ¿Jawije' quixpe wi?”",
  "9": "We winak ri' xquitzelej u bixic: “Sibalaj naj uj elinak wi ulok, rumal rech ri u tzijol ri Ajawaxel ri i Dios. Xketamaj ronojel ri xuban pa Ejipt,",
  "10": "xukuje' ri xuban chque ri quieb cajawinel ri e aj amoreyib ch'käp che ri Jordan, che ri Sehon che ri Ezbon xukuje' che ri Og ri c'o pa Basan, ri xc'oji' pa Astarot.",
  "11": "Rumal ri', ri e c'amal tak ka be xukuje' tak ri e ka winakil xquibij chke: ‘Chebic'ama' bic i wa' ri quitij pa tak ri be jix c'ut jawije' ri e c'o wi. Chibij c'u chque chi cakajach kib pa qui k'ab che qui patanixic cakaj c'ut cakaban jun c'ulwächinic cuc'.’",
  "12": "Aretak xujel ulok che tzucuxic alak, c'ä e mak'in we caxlanwa ri', are' c'u ri camic e pusirinak chic e chaki'j chic.",
  "13": "Xukuje' tak we tz'um ri' e c'ac' wa' aretak xebekanojisaj che u wa'l uva, e tek'tobinak chi c'ut. Xukuje' c'u u c'ulmam ri katz'iak xukuje' tak ri ka xajäb, naj c'ut ri be ri ka banom.”",
  "14": "Ri aj israelib xquina' que ri qui wa ri aj Gabaon man xquita' ta c'u na qui no'j che ri Ajawaxel.",
  "15": "Xuban c'ut jun c'ulwächinic ri Josue cuc' re jamaril, xuya' c'u u tzij chi man quebucämisaj taj; ri niq'uiaj chic c'amal tak qui be ri aj israelib ruc' ri chi'nic ri kas cäban na xecha' chi xukuje' caquibano.",
  "16": "Churox k'ij xquinabej ri aj israelib chi ri aj Gabaon xa e qui c'ulja.",
  "17": "Xebel c'u bic che qui tzucuxic ri aj Gabaon, churox k'ij c'ut xebopan chupam tak ri qui tinimit, e are' c'u wa' ri Gabaon, ri Capir, ri Beerot xukuje' ri Quiriat-jearim.",
  "18": "Man c'u xecämisax ta cumal ri aj israelib, rumal rech chi ri e c'amal tak be ruc' chi'nic ri kas cäban na xecha' chquiwäch rumal ri Ajawaxel ri qui Dios ri aj israelib chi man quequicämisaj taj. Rumal rech wa' ri tinimit xech'ach'at chquij ri c'amal tak be,",
  "19": "xquibij c'ut ri c'amal tak be chque: “Ri uj ruc' chi'nic ri kas cäban na uj chokinak chque rumal ri Ajawaxel ri u Dios ri Israel, chi man quekacämisaj taj. Rumal ri' camic man cuya' ta ri c'o ta jas ri cakaban ta chque.",
  "20": "Cakaya' c'u na c'olbal chque chi quec'asi'c, we c'u cakapaxij ri chi'nic ri kas cäban na, ri Dios coyowar na kuc'.”",
  "21": "Je c'u ri', ri e c'amal tak qui be ri aj israelib xquiya' takanic chi chec'asbaxok, checoj c'u che banal tak si' xukuje' e erel tak ja' che ronojel ri tinimit. Je c'u xquiban wa' ri c'amal tak be che u tz'akatisaxic ri chi'nic ri kas cäban na ri e chokinak wi.",
  "22": "Ri Josue, xebusiq'uij ri aj Gabaon pa u tuquiel wi xuc'ot qui chi', xubij chque: “¿Jasche xujisubu sibalaj naj uj petinak wi xixcha' chke, kas c'u ne tzij chi xa chi' quixel wi?",
  "23": "Rumal rech wa' quixcanaj canok chuxe' c'okonic, man c'o ta iwelic amak'el quixux pataninelab. Quiban na ri si' quiwesaj na ri ja' ri cajwataj che ri rachoch ri nu Dios.”",
  "24": "We winak ri' xquibij che ri Josue: “Ri uj xkabano rumal rech chi sibalaj xkaxe'j kib chi cujicämisaj na, ri uj xkanabej chi ri Ajawaxel ri i Dios xutak ri Moises, ri pataninel rech, chi chuya' ronojel we ulew ri' chiwe, chsachisax c'u qui wäch conojel ri e jekel waral.",
  "25": "Uj c'o c'u pa k'ab la; bana' ba' la chke jachique ri kas utz quil la.”",
  "26": "Man xuya' ta c'u c'olbal ri Josue chque ri aj israelib chi quequicämisaj ri aj Gabaon,",
  "27": "xebucoj c'u che banal tak si' xukuje' che e erel tak ja' che ri tinimit, xukuje' che ri porobal ri rech ri Ajawaxel, pa ri c'olbal ri cucha' na ri Ajawaxel. C'ä je c'ut caquiban ri aj gabaonib camic."
}