{
  "1": "Conojel ri cajawinelab ri aj amoreyib ri e c'o pa ri u kajebal k'ij che ri Jordan, xukuje' tak ri cajawinelab ri aj cananeyib ri e c'o chuchi' ri Plo Mediteran, xoc pa qui jolom chi ri Ajawaxel xuchaki'jarisaj ri u ja'il ri nima' Jordan aretak xeboc'ow ri aj israelib chupam, sibalaj c'u xuya' xe'n ib chque, man c'u xquichajij ta anima' che u banic ch'o'j cuc' ri aj israelib.",
  "2": "Chi' c'ut xubij ri Ajawaxel che ri Josue: “Chabana' jujun cuchilo re abaj, che etal chakopij jubik' ri qui tz'umal ri e achijab wi ri achijab aj israelib.”",
  "3": "Ri Josue xebuban tak ri cuchilo, xebukopij c'ut ri u wi' ri qui tz'umal ri e achijab wi ri achijab aj israelib pa ri juyub re Aralot.",
  "4": "Rumal rech chi conojel ri achijab ri e utz chi che u banic ch'o'j aretak xebel ulok pa Ejipt e cäminak chi can pa tak ri be pa ri chaki'j uwo sak.",
  "5": "Pune' c'u conojel ri xebel ulok pa Ejipt, kopim chic u wi' ri qui tz'umal ri e achijab wi ri achijab, are' c'u ri c'äte xebalax pa ri be pa ri chaki'j uwo sak man banom ta wa' chque.",
  "6": "Rumal c'u rech chi cawinak junab xebin ri aj israelib pa ri chaki'j uwo sak, e cäminak chi c'u conojel ri achijab ri xebel ulok pa Ejipt ri c'o chi qui junab che u banic ch'o'j. We achijab ri' man xeniman ta che ri Ajawaxel rumal ri' ri are' xcha' chque ruc' chi'nic ri kas cäban na chi man caquil ta na ri ulew ri xuchi'j u ya'ic chque ri e qui mam, ulew ri cabelel wi ri leche xukuje' ri juyubal räx cab jacha' ri ja'.",
  "7": "Rumal ri', ri Josue xebukopij ri u wi' ri qui tz'umal ri e achijab wi ri e qui c'ojol tak we achijab ri', ri xebucoj ri Ajawaxel che qui q'uexwäch, ri man xekopix ta ri u wi' ri qui tz'umal ri achijab wi nabe che etal, rumal rech chi e c'o pa ri be.",
  "8": "Aretak xekopitaj ri u wi' ri qui tz'umal ri achijab wi che etal, xebuxlan pa ri kajebal ri e c'o wi c'ä xebutzir na.",
  "9": "Xubij c'ut ri Ajawaxel che ri Josue: “Rumal c'ut ri qui kopixic ri qui tz'umal ri achijab wi ri achijab, wesam ri qui yok'onic ri aj ejiptib piwi'.” Rumal ri', c'ä cäbix Jilgal che we c'olbal ri'.",
  "10": "Ri aj israelib xecanaj pa Jilgal, pa ri k'ij ri cajlajuj rajilabal ri ic', pa ri xk'ekal, xcoc'owisaj ri Oc'owem pa tak ri u lianic ri Jerico.",
  "11": "Kas pa ri k'ij ri' xequitij tak ri caxlanwa ri man yo'm ta ch'am ruc' xukuje' q'uilim trico, che chi c'ut ri ucab k'ij are' xquitij chic ri wächinic ri u yo'm ri ulew.",
  "12": "Kas chi' c'ut pa ri k'ij ri' man c'o ta chi jaswa' xkajic, jeri' ri aj israelib pa ri junab ri' are' xquitij ri u wächinic ri ulew pa Canaan.",
  "13": "Jun k'ij, c'o apan ri Josue chunakaj ri Jerico, xrilo chi c'o jun achi' chuwäch ri c'o jun ch'ich' re ch'o'j pa u k'ab. Ri Josue xkeb ruc' xuc'ot c'u u chi': “¿La at kachil o at cachil ri ka c'ulel?”",
  "14": "“Mawi ri jun mawi ri jun chic,” xcha' ri achi. “In petinak jacha' che c'amal qui be ri rajch'ojab ri Ajawaxel.” Xpe c'u ri Josue xumej rib c'ä xuya' na ri u palaj cho ri ulew, xuc'ot c'u u chi': “¿Jas ri takanic cuya' ri Wajaw che we pataninel ech la ri'?”",
  "15": "Ri c'amal qui be ri rajch'ojab ri Ajawaxel xutzelej u bixic che: “Chebawesaj ri a xajäb, rumal rech chi are' jun tastalicalaj c'olbal ri at c'o wi.” Ri Josue xniman c'u che."
}