{
  "1": "Conojel ri e c'o chuxe' takanic, takal chque chi nim quequil wi ri cajaw pa ronojel, rech man cayok' ta ri u bi' ri Dios mawi ri ka tijonic.",
  "2": "E are c'u ri e c'o cajaw cojonelab, mäquetzelaj qui wäch xa' rumal rech chi cachalal quib. Xane' utz na qui patanixic chquibana', rumal rech chi ri quepatanix rumal ri utzalaj qui chac, are lok'alaj tak cojonelab wa'. Chebatijoj che we jastak ri', chebapixbej che u banic wa':",
  "3": "We c'o jun ri jun chi wi u tijonic, ri man cucoj ta ri u tzij ri Kajaw Jesucrist, are wa' ri utzalaj tzij ri man c'o ta etzelal che, man cucoj ta ri tijonic re nimanic che ri Dios,",
  "4": "ri are cunimarisaj rib, man c'o ta reta'm. Xane' benak u c'u'x chquij tak ri chomanic xukuje' ri tzij ri cäquichomaj ri winak. Chupam tak wa' queq'uiy wi ulok niq'uiaj etzelal ri cäquiban ri winak, je jas we jastak ri': cäpe coyowal aretak jun chic curik utzil, cäquiyac ch'o'j, cäquetz'bej u wäch ri Dios, cäquichomaj itzel tak jastak,",
  "5": "amak'el cäquic'ulelaj quib rumal rech chi sachinak qui no'j xukuje' man c'o ta ri kastzij cuc', pa qui c'u'x chi cäquich'äc puak chrij ri nimanic che ri Dios.",
  "6": "Nim c'ut ri cuch'äc jun we cäniman che ri Dios xukuje' cäquicot che ri c'o ruc'.",
  "7": "Man c'o ta ka c'amom ulok cho ri uwächulew, man c'o ta c'u cujcuin che u c'amic bic.",
  "8": "We c'u c'o ri ka wa ri katz'iak chujquicot che wa'.",
  "9": "Are c'u ri cäcaj quek'inomaric, are ri' quetakchi'x pa mac, quetzak chupam. Quetzak pa chapbal, pa q'ui conalaj tak rayinic ri cäquiban c'ax, ri cäquiban chque ri winak chi man c'o ta chi u patan ri qui c'aslemal xukuje' cäsach qui wäch.",
  "10": "Ruc' ri u lok'ok'exic ri puak cäq'uiy wi ulok ronojel etzelal. E c'o jujun ri sibalaj xquirayij ri puak, xesach c'ut, xquiya' can ri cojonic, xquiban q'uialaj c'ax chbil quib.",
  "11": "At c'ut, ri at winak re Dios, chatanimaj chquiwäch we jastak ri'. Chawila' awib rech caban ri suc', catniman che ri Dios xukuje' catcojon che, quebalok'ok'ej niq'uiaj chic, cach'ij ri c'ax, manimarisaj awib.",
  "12": "Chatija' a k'ij che ri utzalaj ch'o'j re ri cojonic. Chachapa' ri c'aslemal ri man cäq'uis taj. Che c'u wa' xatsiq'uix wi aretak xak'alajisaj ri utzalaj a cojonic chquiwäch e q'ui winak ri xquita' ri a tzij.",
  "13": "Chuwäch ri Dios ri cuya' qui c'aslemal conojel ri jastak, xukuje' chuwäch ri Jesucrist ri xuk'alajisaj ri utzalaj u k'alajisaxic rib chuwäch ri Pons Pilat, quintakan chawe",
  "14": "chi chanimaj we takanic ri'. Maq'uex ri takanic, chabana' ronojel rech man c'o ta etzelal cäriktaj chawij c'ä cäpe na ri Kajaw Jesucrist.",
  "15": "Ri are cäc'ut na pa tak ri u k'ijol rumal ri Jun ri nimarisam u k'ij ri tewichi'm, ri xa' jun Ajawinel paquiwi' ri ajawinelab, ri Cajaw ri ajawib,",
  "16": "ri xa' Jun ri man cäcäm taj, ri cäc'oji' pa ri sakil, ri man c'o ta jun cäcuinic cänakajin ruc', ri mawi ne jun winak ilowinak mawi cäcuinic cärilo. ¡Che ri are chyok wi ri nim ilic cumal conojel! ¡Ri are c'o u takanic ri man cäq'uis taj! Je chbanok.",
  "17": "Ri e k'inomab ri e c'o cho ri uwächulew camic, chebataka' chi mäquinimarisaj quib, chi mäquicu'ba qui c'u'x chrij ri k'inomal ri man kastzij taj chi c'olic. Xane' chquicu'ba qui c'u'x chrij ri c'aslic Dios, ri yowinak ronojel ri jastak chke, sibalaj nim u yo'm chke, rech cujquicot ruc'.",
  "18": "Chebataka' chi chquibana' utzil, chebux e k'inom pa utzalaj tak chac, chebux utzalaj tak sipanelab, mäquibij chi quech ri c'o cuc' chquijacha' chque ri niq'uiaj chic.",
  "19": "Jeri' cäquimulij k'inomal chbil quib xukuje' cäquiyac jun utzalaj tac'alibal chque ri k'ij ri quepe na, rech cäquichap ri kastzij c'aslemal.",
  "20": "Timotey, chachajij ri yo'm pa a k'ab. Maya' qui k'ij ri tz'ilalaj tak tzijonic ri man c'o ta qui patan. Maya' qui k'ij tak ri tijonic ri man je taj jas ri caya' at, ri xak cäbix che chi utzalaj no'j.",
  "21": "E c'o jujun ri xquibij chi c'o qui cojonic, xesach c'ut, xquicoj jule' tijonic chic, xquiya' can ri cojonic. Chc'ol ta ri u tok'ob ri Dios iwuc'."
}