{"1": "<pb/>Los zifeos fueron a visitar a Saúl en Gabaa, y le dijeron: <pb/>«¿Sabes que David está escondido en el valle de Jaquilá, al oriente del desierto?» <f>[47†]</f>", "2": "<pb/>Saúl se levantó y fue al desierto de Zif, en busca de David, y se llevó consigo a tres mil de sus mejores soldados.", "3": "Acampó en el valle de Jaquilá, junto al camino, al oriente del desierto. David, que también estaba en el desierto, se dio cuenta de que Saúl volvía a perseguirlo,", "4": "así que envió espías para asegurarse de que, en efecto, Saúl lo estaba buscando.", "5": "Entonces se dispuso a ir adonde Saúl estaba acampando, y luego de examinar el lugar vio donde dormían Saúl y Abner hijo de Ner, que era el general de su ejército. Y Saúl dormía en el campamento, y el ejército acampaba a su derredor.", "6": "Entonces David les preguntó al hitita Ajimélec y a Abisay hijo de Seruyá, que era hermano de Joab: <pb/>«¿Quién me acompaña al campamento de Saúl?» <pb/>Y Abisay dijo: <pb/>«Yo voy contigo».", "7": "<pb/>Y David y Abisay fueron de noche al campamento donde estaba Saúl, durmiendo en su tienda. Tenía su lanza clavada a la cabecera, y Abner y su ejército dormían alrededor de él.", "8": "Entonces Abisay le dijo a David: <pb/>«El Señor ha puesto en tus manos a tu enemigo; si me permites, con su propia lanza puedo, de un solo golpe, dejarlo clavado en tierra.»", "9": "<pb/>Pero David le respondió: <pb/>«No lo mates. ¿Quién puede atentar contra el ungido del Señor y permanecer inocente?»", "10": "<pb/>Dijo también: <pb/>«Juro por el Señor que, si él no lo hiere, o no le llega el momento de su muerte, o no muere en batalla,", "11": "él me impida atentar contra la vida de su ungido. Pero toma su lanza, y la vasija con agua, y vámonos.»", "12": "<pb/>Y tomando de la cabecera de Saúl la lanza y la vasija con agua, salieron del campamento. Nadie se dio cuenta de nada, pues el Señor había hecho que todos cayeran en un sueño profundo.", "13": "<pb/>Entonces David se fue al lado opuesto del monte, y se detuvo a cierta distancia, sobre la cumbre del monte,", "14": "y desde allí gritó muy fuerte, de modo que todo el ejército y Abner, su general, lo oyeran. Y dijo: <pb/>«¡Abner, respóndeme!» <pb/>Y Abner le respondió: <pb/>«¿Quién te crees que eres, para gritarle al rey?»", "15": "<pb/>Y David le contestó: <pb/>«¿No es verdad que eres todo un hombre, y que no hay otro como tú en todo Israel? Entonces, ¿por qué no has protegido la vida de tu rey? Un simple hombre ha entrado al campamento, y pudo haber matado a tu señor, el rey.", "16": "Este descuido de tu parte no está nada bien. Juro por el Señor que mereces la muerte, pues no has sabido proteger al rey, que es el ungido del Señor. Compruébalo por ti mismo. ¿Dónde están la lanza del rey, y la vasija con agua, que estaban en su cabecera?»", "17": "<pb/>Saúl reconoció la voz de David, y dijo: <pb/>«¡Pero si ésa es tu voz, David, hijo mío!» <pb/>Y David respondió: <pb/>«Sí, señor y rey mío; ésta es mi voz.»", "18": "<pb/>Y enseguida le preguntó: <pb/>«¿Por qué persigue mi señor a este siervo suyo? ¿Qué es lo que he hecho? ¿Qué mal he cometido?", "19": "Le ruego a mi señor que se digne escuchar mis palabras. Si el Señor lo ha puesto en mi contra, seguramente aceptará una ofrenda de mi parte; pero si es algo provocado por alguien, que el Señor mismo maldiga a quienes me han obligado a vivir fuera de la tierra que el Señor nos ha dado, y me hacen servir a dioses ajenos.", "20": "Si voy a morir, que mi sangre no caiga lejos de la presencia del Señor. Su Majestad, el rey de Israel, anda en busca de una pulga, como quien persigue una perdiz por el monte.»", "21": "<pb/>Entonces Saúl le dijo: <pb/>«David, hijo mío: reconozco que he pecado. Regresa conmigo. Nunca más te haré daño, puesto que has tenido mi vida en alta estima. Por el contrario, yo he actuado como un necio; ¡he cometido un gran error!»", "22": "<pb/>David le respondió: <pb/>«Aquí está la lanza de Su Majestad. Que venga a recogerla alguno de sus sirvientes,", "23": "y que el Señor recompense a cada uno de nosotros según su justicia y lealtad. Hoy el Señor puso tu vida en mis manos, pero yo no quise atentar contra el ungido del Señor.", "24": "Que así como tu vida ha sido muy valiosa para mí, también la mía lo sea para el Señor, y que él me libre de todas mis aflicciones.»", "25": "<pb/>Y Saúl le respondió: <pb/>«¡Que el Señor te bendiga, hijo mío! No tengo la menor duda de que tú harás grandes cosas, y que tendrás mucho éxito.» <pb/>Después de esto, David se fue por su camino y Saúl regresó a su tierra."}