{"1": "<pb/>La palabra de Samuel llegaba a todo el pueblo de Israel. <pb/>Por esos días Israel salió a entablar combate contra los filisteos, y acampó junto a Ebenezer, mientras que los filisteos acamparon en Afec.", "2": "Los filisteos presentaron una cerrada batalla contra Israel, y lo vencieron, matando como a cuatro mil hombres.", "3": "Cuando el pueblo volvió al campamento, los ancianos israelitas preguntaron: <pb/>«¿Por qué permitió el Señor que los filisteos nos vencieran? Vayamos a Silo, donde está el arca del Señor. Ella tiene que acompañarnos siempre, para que nos salve de nuestros enemigos.»", "4": "<pb/>Entonces el pueblo mandó traer de Silo el arca del pacto del Señor de los ejércitos, que habita entre los querubines. <f>[5†]</f> Jofní y Finés, los dos hijos de Elí, resguardaban en Silo el arca del pacto de Dios.", "5": "<pb/>Cuando el arca del pacto del Señor llegó al campamento, todo el pueblo de Israel gritó con tanto júbilo que la tierra se estremeció.", "6": "Al oír los gritos, los filisteos se preguntaron: «¿Por qué hay tantas voces de júbilo en el campamento de los hebreos?» Y al saber que el arca del pacto del Señor había llegado allí,", "7": "con mucho miedo dijeron: «¡Dios ha venido al campamento! ¿Qué va a ser de nosotros? ¡Nunca antes nos había pasado algo así!", "8": "¡Ay de nosotros! ¿Quién nos librará del poder de este Dios tan poderoso? ¡Fue él quien castigó a los egipcios con plagas en el desierto!", "9": "Hermanos filisteos, tenemos que luchar con valor para no convertirnos en esclavos de los hebreos, como ellos lo han sido de nosotros. ¡Portémonos varonilmente, y peleemos!»", "10": "<pb/>Y los filisteos pelearon y vencieron a los israelitas, y los hicieron huir a sus tiendas. Fue tan grande la mortandad que ese día cayeron treinta mil israelitas de infantería.", "11": "Además, los filisteos se llevaron el arca de Dios, y mataron a Jofní y Finés, los dos hijos de Elí.", "12": "<pb/>Pero ese mismo día uno de los descendientes de Benjamín salió corriendo de la batalla y llegó a Silo. Llevaba rasgada la ropa, y su cabeza estaba cubierta de tierra.", "13": "Cuando llegó, Elí estaba en una silla vigilando el camino, pues estaba muy acongojado porque se habían llevado el arca de Dios. Cuando aquel hombre llegó a la ciudad, y contó lo que había pasado en la batalla, toda la ciudad se puso a gritar.", "14": "Elí oyó la gritería, y preguntó: <pb/>«¿Por qué hay tanto alboroto?» <pb/>Aquel hombre fue y le dio la noticia.", "15": "Elí tenía noventa y ocho años, y la vista se le había apagado, así que ya no podía ver.", "16": "Y ésta fue la noticia que recibió: <pb/>«Vengo de pelear contra los filisteos, pero logré escapar.» <pb/>Y Elí preguntó: <pb/>«¿Qué fue lo que pasó, hijo mío?»", "17": "<pb/>Y el mensajero le respondió: <pb/>«Los soldados de Israel fueron vencidos, y huyeron de los filisteos. Hubo muchos muertos entre el pueblo, entre ellos tus dos hijos, Jofní y Finés. Además, los filisteos se llevaron el arca de Dios.»", "18": "<pb/>Cuando el hombre dijo que el arca de Dios había sido capturada, Elí se fue de espaldas y se cayó de la silla, cerca de la entrada del templo, y se desnucó y murió, pues ya era viejo y estaba pesado. Durante cuarenta años había gobernado al pueblo de Israel.", "19": "<pb/>Su nuera, la mujer de Finés, estaba encinta y cercana al parto, y cuando oyó que el arca de Dios había sido capturada, y que su suegro y su marido habían muerto, se impresionó tanto que le vinieron los dolores de un parto mortal, y allí mismo dio a luz.", "20": "Poco antes de morir, las parteras le dijeron: «Ten ánimo, pues has dado a luz un niño.» Pero ella no respondió, ni se dio por enterada.", "21": "Pero al niño le puso por nombre Icabod, <f>[6]</f> pues dijo: «¡La gloria de Israel ha sido deshonrada!», porque el arca de Dios había sido capturada, y su suegro y su marido habían muerto.", "22": "Por eso dijo: «La gloria de Israel ha sido deshonrada, pues han capturado el arca de Dios.»"}