{"1": "<pb/>Cuando Saúl volvió de luchar contra los filisteos, le dijeron que David se encontraba en el desierto de Engadí.", "2": "Entonces tomó a tres mil de sus mejores soldados y se fue tras David y sus hombres. Subió por los peñascos de las cabras monteses,", "3": "y cuando llegó a un redil de ovejas, donde había una cueva, se metió allí para cubrirse los pies; ¡y David y sus hombres estaban escondidos en un rincón! <f>[45†]</f>", "4": "Entonces le dijeron a David: <pb/>«Este día el Señor cumple su promesa, cuando te dijo: “Tu enemigo está en tus manos. Haz con él lo que te parezca mejor.”» <pb/>Enseguida, David se levantó y sigilosamente cortó el borde del manto de Saúl.", "5": "Después de haber cortado el manto del rey, David se sintió muy mal", "6": "y les dijo a sus hombres: <pb/>«Que el Señor me libre de hacerle daño a mi señor. ¡Él es el ungido del Señor! ¡No puedo extender mi mano contra él!»", "7": "<pb/>Con estas palabras David reprendió a sus hombres, y no les permitió hacerle ningún daño al rey. Y cuando Saúl salió de la cueva, siguió su camino.", "8": "Pero David salió detrás del rey y, una vez afuera, gritó de manera que Saúl lo oyera: <pb/>«¡Mi señor y rey!» <pb/>Saúl volvió la mirada y vio que David, de rodillas y con el rostro inclinado en actitud de reverencia,", "9": "le decía: <pb/>«¿Por qué te dejas guiar por quienes te dicen que yo te busco para hacerte daño?", "10": "Comprueba por ti mismo que el Señor te puso hoy en mis manos, allí dentro de la cueva. Mis hombres me insistían que te matara, pero yo te perdoné, pues me dije: “No puedo hacerle ningún mal a mi señor, porque Dios lo consagró como rey.”", "11": "Mira, padre mío: aquí en mi mano tengo el borde de tu manto. Yo lo corté, y no te maté. Date cuenta de que nunca te he traicionado, y tampoco te he hecho ningún mal; sin embargo, tú me andas persiguiendo con la intención de matarme.", "12": "Que el Señor nos juzgue a los dos, y que él me vengue de ti, pero yo nunca levantaré mis manos contra ti.", "13": "Recuerda el antiguo proverbio: “De los malvados proviene la maldad”. Así que yo nunca levantaré mi mano contra ti.", "14": "¿A quién anda persiguiendo el rey de Israel? ¿A quién busca? ¿A un perro muerto? ¿A una pulga?", "15": "¡Que el Señor sea el juez que nos juzgue a los dos! ¡Que vea él mi causa y la defienda, y me defienda de ti!»", "16": "<pb/>Cuando David terminó de hablar, Saúl dijo: <pb/>«¿Acaso no eres tú quien habla, David, hijo mío?» <pb/>Y en ese momento Saúl lloró,", "17": "y enseguida dijo: <pb/>«Tú has actuado con más justicia que yo, porque me has tratado con bondad, mientras que yo te he tratado mal.", "18": "Hoy me has demostrado que eres un hombre bueno, porque el Señor me puso en tus manos y no me mataste.", "19": "¿Quién, pudiendo matar a su enemigo, lo deja ir sano y salvo? ¡Que el Señor te bendiga por lo que hoy hiciste conmigo!", "20": "Yo entiendo que tú vas a ser rey de Israel, y que bajo tu mando el reino de Israel será firme y estable.", "21": "Júrame, entonces, delante del Señor, que no eliminarás a mis descendientes ni borrarás el nombre de mi familia.»", "22": "<pb/>Y David se lo juró a Saúl. Entonces Saúl regresó a su casa, y David y sus hombres se fueron a la fortaleza."}