{"1": "<pb/>Después de que los filisteos capturaron el arca de Dios, la llevaron desde Ebenezer a Asdod.", "2": "Tomaron el arca y la metieron en el templo de su dios Dagón, y la pusieron junto a ese ídolo.", "3": "Al siguiente día, cuando los habitantes de Asdod se levantaron, vieron que Dagón estaba arrodillado ante el arca del Señor, así que tomaron a Dagón y lo devolvieron a su lugar.", "4": "Pero al día siguiente, Dagón estaba una vez más de rodillas ante el arca del Señor, sólo que ahora Dagón tenía cortadas la cabeza y las dos manos, y nada más le había quedado el tronco, el cual estaba colocado sobre el umbral.", "5": "Por esta razón, hasta hoy los sacerdotes de Dagón y todos los que entran en su templo de Asdod, no pisan el umbral del templo.", "6": "<pb/>El poder del Señor se dejó sentir sobre los habitantes de Asdod y sobre todo su territorio, pues los castigó con terribles tumores.", "7": "Al darse cuenta de esto, los habitantes de Asdod dijeron: «El arca del Dios de Israel no debe quedarse entre nosotros, porque ha hecho sentir su poder contra nuestro pueblo y contra Dagón, nuestro dios.»", "8": "Entonces convocaron a los jefes de los filisteos, y les preguntaron: <pb/>«¿Qué debemos hacer con el arca del Dios de Israel?» <pb/>Y los jefes respondieron: <pb/>«Llévenla hasta Gat.» <pb/>Y los filisteos se llevaron el arca del Señor hasta allá.", "9": "Pero después de habérsela llevado, el poder del Señor se dejó sentir contra los habitantes de la ciudad pues les quebrantó su ánimo, y todos, desde el más chico hasta el más grande, estaban afligidos porque se llenaron de tumores.", "10": "Por eso enviaron el arca de Dios a Ecrón. Pero cuando el arca llegó allá, los ecronitas se espantaron y dijeron: <pb/>«Nos han enviado el arca del Dios de Israel para matarnos a todos nosotros y a nuestro pueblo.»", "11": "<pb/>Entonces convocaron a los jefes de los filisteos para decirles: <pb/>«Devuelvan el arca del Dios de Israel al lugar que le corresponde, para que no nos mate a todos.» <pb/>Y es que toda la ciudad vivía con el temor a la muerte, pues el poder de Dios había aumentado contra ellos,", "12": "y los que no morían se llenaban de tumores, y sus gritos llegaban hasta el cielo."}