{"1": "<pb/>Así dice el SEÑOR: «Ve a un alfarero, y cómprale un cántaro de barro. Pide luego que te acompañen algunos de los ancianos del pueblo y de los ancianos de los sacerdotes,", "2": "y ve al valle de Ben Hinón, que está a la entrada de la puerta de los Alfareros, y proclama allí las palabras que yo te comunicaré.", "3": "Diles: “Reyes de Judá y habitantes de Jerusalén, escuchen la palabra del SEÑOR. Así dice el SEÑOR Todopoderoso, el Dios de Israel: ‘Haré venir tal calamidad sobre este lugar, que a todo el que se entere le zumbarán los oídos.", "4": "Porque ellos me han abandonado. Han profanado este lugar, quemando en él incienso a otros dioses que no conocían ni ellos ni sus antepasados ni los reyes de Judá. Además, han llenado de sangre inocente este lugar.", "5": "Han construido santuarios paganos en honor de Baal, para quemar a sus hijos en el fuego como holocaustos a Baal, cosa que yo jamás les ordené ni mencioné, ni jamás me pasó por la mente.", "6": "Por eso vendrán días en que este lugar ya no se llamará Tofet, ni Valle de Ben Hinón, sino Valle de la Matanza —afirma el SEÑOR—.", "7": "En este lugar anularé los planes de Judá y de Jerusalén, y los haré caer a filo de espada delante de sus enemigos, es decir, a manos de los que atentan contra su vida, y dejaré sus cadáveres a las aves del cielo y a las bestias de la tierra, para que les sirvan de comida.", "8": "Convertiré a esta ciudad en un lugar desolado y en objeto de burla. Todo el que pase por ella quedará atónito y se burlará de todas sus heridas.", "9": "Ante el angustioso asedio que les impondrán los enemigos que atentan contra ustedes, haré que se coman la carne de sus propios hijos e hijas, y que se devoren entre sí’ ”.", "10": "<pb/>»Rompe después el cántaro en mil pedazos, a la vista de los hombres que te acompañaron,", "11": "y adviérteles que así dice el SEÑOR Todopoderoso: “Voy a hacer pedazos a esta nación y a esta ciudad, como quien hace pedazos un cántaro de alfarero, que ya no se puede reparar; y, a falta de otro lugar, enterrarán a sus muertos en Tofet.", "12": "Así haré con este lugar y con sus habitantes —afirma el SEÑOR—; esta ciudad quedará tal y como quedó Tofet.", "13": "Todas las casas de Jerusalén y todos los palacios de los reyes de Judá, es decir, todas esas casas en cuyas azoteas se quemó incienso a los astros de los cielos y donde se derramaron libaciones a otros dioses, quedarán tan impuras como quedó Tofet”».", "14": "<pb/>Cuando Jeremías regresó de Tofet, adonde el SEÑOR lo había enviado a profetizar, se paró en el atrio de la casa del SEÑOR y dijo a todo el pueblo:", "15": "«Así dice el SEÑOR Todopoderoso, el Dios de Israel: “Como esta ciudad y todos sus pueblos vecinos se han obstinado en desobedecer mis palabras, voy a mandarles toda la calamidad que les había prometido”»."}