{"1": "<pb/>La palabra del SEÑOR vino a Jeremías después de que Nabuzaradán, el comandante de la guardia, lo había dejado libre en Ramá. Allí lo había encontrado Nabuzaradán preso y encadenado, entre todos los cautivos de Judá y Jerusalén que eran deportados a Babilonia.", "2": "El comandante de la guardia tomó aparte a Jeremías, y le dijo: «El SEÑOR tu Dios decretó esta calamidad para este lugar,", "3": "y ahora el SEÑOR ha cumplido sus amenazas. Todo esto les ha pasado porque pecaron contra el SEÑOR y desobedecieron su voz.", "4": "No obstante, hoy te libero de las cadenas que te sujetan las manos. Si quieres venir conmigo a Babilonia, ven, que yo te cuidaré. Pero, si no quieres, no lo hagas. Mira, tienes ante tus ojos toda la tierra: ve adonde más te convenga».", "5": "<pb/>Como Jeremías no se decidía, Nabuzaradán añadió: «Vuelve junto a Guedalías hijo de Ajicán, nieto de Safán, a quien el rey de Babilonia ha nombrado gobernador de las ciudades de Judá, y vive con él y con tu pueblo, o ve adonde más te convenga». <pb/>Luego el comandante de la guardia le dio provisiones y un regalo, y lo dejó en libertad.", "6": "Jeremías se fue entonces junto a Guedalías hijo de Ajicán, en Mizpa, y se quedó con él, en medio del pueblo que había permanecido en el país.", "7": "<pb/>Cuando todos los jefes y soldados del ejército que estaban en el campo se enteraron de que el rey de Babilonia había puesto a Guedalías hijo de Ajicán como gobernador del país, y de que le había confiado el cuidado de hombres, mujeres y niños, así como de los más pobres del país que no habían sido deportados a Babilonia,", "8": "fueron a Mizpa para presentarse ante Guedalías. Entre ellos estaban: Ismael hijo de Netanías, Johanán y Jonatán hijos de Carea, Seraías hijo de Tanjumet, los hijos de Efay de Netofa, y Jezanías, hijo de un hombre de Macá, y sus hombres.", "9": "Guedalías hijo de Ajicán, nieto de Safán, les hizo este juramento a ellos y a sus tropas: «No teman a los babilonios. Si ustedes se quedan en el país y sirven al rey de Babilonia, les aseguro que les irá bien.", "10": "Yo me quedaré en Mizpa, para representarlos ante los babilonios que vengan hasta acá. Pero ustedes, comiencen a almacenar en recipientes vino, frutos de verano y aceite, y vivan en las ciudades que han ocupado».", "11": "<pb/>Todos los judíos que estaban en Moab, Amón y Edom, y en todos los otros países, se enteraron también de que el rey de Babilonia había dejado un remanente en Judá, y nombrado como gobernador a Guedalías hijo de Ajicán, nieto de Safán.", "12": "Entonces todos estos judíos regresaron a la tierra de Judá, de todos los países donde estaban dispersos. Al llegar, se presentaron en Mizpa ante Guedalías, y también almacenaron vino y frutos de verano en abundancia.", "13": "<pb/>Johanán hijo de Carea, y todos los demás jefes militares que estaban en el campo, se presentaron ante Guedalías en Mizpa,", "14": "y le dijeron: <pb/>―¿No sabes que Balís, rey de Amón, ha mandado a Ismael hijo de Netanías, para matarte? <pb/>Pero Guedalías hijo de Ajicán no les creyó.", "15": "Y allí en Mizpa, Johanán hijo de Carea le propuso en secreto a Guedalías: <pb/>―Déjame ir a matar a Ismael hijo de Netanías. ¡Nadie tiene que enterarse! ¿Por qué vamos a permitir que te asesine? Eso causaría la dispersión de todos los judíos que se han reunido a tu alrededor, y acabaría con lo que queda de Judá.", "16": "<pb/>Pero Guedalías hijo de Ajicán le respondió a Johanán hijo de Carea: <pb/>―¡Ni lo pienses! ¡Lo que dices acerca de Ismael es mentira!"}