{"1": "<pb/>En el quinto mes de ese mismo año cuarto, es decir, al comienzo del reinado de Sedequías, rey de Judá, el profeta Jananías hijo de Azur, que era de Gabaón, me dijo en la casa del SEÑOR, en presencia de los sacerdotes y de todo el pueblo:", "2": "<pb/>―Así dice el SEÑOR Todopoderoso, el Dios de Israel: “Voy a quebrar el yugo del rey de Babilonia.", "3": "Dentro de dos años devolveré a este lugar todos los utensilios que Nabucodonosor, rey de Babilonia, se llevó de la casa del SEÑOR a Babilonia.", "4": "También haré que vuelvan a este lugar Jeconías hijo de Joacim, rey de Judá, y todos los que fueron deportados de Judá a Babilonia. ¡Voy a quebrar el yugo del rey de Babilonia! Yo, el SEÑOR, lo afirmo”.", "5": "<pb/>En presencia de los sacerdotes y de todo el pueblo que estaba en la casa del SEÑOR, el profeta Jeremías le respondió al profeta Jananías:", "6": "<pb/>―¡Amén! Que así lo haga el SEÑOR. Que cumpla el SEÑOR las palabras que has profetizado. Que devuelva a este lugar los utensilios de la casa del SEÑOR y a todos los que fueron deportados a Babilonia.", "7": "Pero presta atención a lo que voy a decirles a ti y a todo el pueblo:", "8": "Los profetas que nos han precedido profetizaron guerra, hambre y pestilencia contra numerosas naciones y grandes reinos.", "9": "Pero a un profeta que anuncia paz se le reconoce como profeta verdaderamente enviado por el SEÑOR solo si se cumplen sus palabras.", "10": "<pb/>Entonces el profeta Jananías tomó el yugo que estaba sobre el cuello del profeta Jeremías, y lo quebró.", "11": "Y dijo en presencia de todo el pueblo: <pb/>―Así dice el SEÑOR: “De esta manera voy a quebrar, dentro de dos años, el yugo de Nabucodonosor, rey de Babilonia, que pesa sobre el cuello de todas las naciones”. <pb/>El profeta Jeremías, por su parte, optó por seguir su camino.", "12": "<pb/>Algún tiempo después de que el profeta Jananías quebrara el yugo que pesaba sobre el cuello de Jeremías, la palabra del SEÑOR vino a este profeta:", "13": "<pb/>«Ve y adviértele a Jananías que así dice el SEÑOR: “Tú has quebrado un yugo de madera, pero yo haré <f>[23]</f> en su lugar un yugo de hierro.", "14": "Porque así dice el SEÑOR Todopoderoso, el Dios de Israel: ‘Voy a poner un yugo de hierro sobre el cuello de todas estas naciones, para someterlas a Nabucodonosor, rey de Babilonia, y ellas se sujetarán a él. También a las bestias del campo las someteré a su poder’ ”».", "15": "<pb/>Entonces el profeta Jeremías le dijo al profeta Jananías: <pb/>―Presta mucha atención. A pesar de que el SEÑOR no te ha enviado, tú has hecho que este pueblo confíe en una mentira.", "16": "Por eso, así dice el SEÑOR: “Voy a hacer que desaparezcas de la faz de la tierra. Puesto que has incitado a la rebelión contra el SEÑOR, este mismo año morirás”.", "17": "<pb/>En efecto, el profeta Jananías murió en el mes séptimo de ese mismo año."}