{
  "1": "I saw a new heaven and a new earth. The first heaven and the first earth were completely gone. There was no longer any sea.",
  "2": "I saw the Holy City, the new Jerusalem. It was coming down out of heaven from God. It was prepared like a bride beautifully dressed for her husband.",
  "3": "I heard a loud voice from the throne. It said, \"Now God makes his home with people. He will live with them. They will be his people. And God himself will be with them and be their God.",
  "4": "He will wipe away every tear from their eyes. There will be no more death or sadness. There will be no more crying or pain. Things are no longer the way they used to be.\"",
  "5": "He who was sitting on the throne said, \"I am making everything new!\" Then he said, \"Write this down. You can trust these words. They are true.\"",
  "6": "He said to me, \"It is done. I am the Alpha and the Omega, the First and the Last. I am the Beginning and the End. Anyone who is thirsty may drink from the spring of the water of life. It doesn't cost anything!",
  "7": "Anyone who overcomes will receive all this from me. I will be his God, and he will be my child.",
  "8": "\"But others will have their place in the lake of fire that burns with sulfur. Those who are afraid and those who do not believe will be there. Murderers and those who pollute themselves will join them. Those who commit sexual sins and those who practice witchcraft will go there. Those who worship statues of gods and all who tell lies will be there too. It is the second death.\"",
  "9": "One of the seven angels who had the seven bowls came and spoke to me. The bowls were filled with the seven last plagues. The angel said, \"Come. I will show you the bride, the wife of the Lamb.\"",
  "10": "Then he carried me away in a vision. The Spirit took me to a huge, high mountain. He showed me Jerusalem, the Holy City. It was coming down out of heaven from God.",
  "11": "It shone with the glory of God. It gleamed like a very valuable jewel. It was like a jasper, as clear as crystal.",
  "12": "The city had a huge, high wall with 12 gates. Twelve angels were at the gates, one at each of them. On the gates were written the names of the 12 tribes of Israel.",
  "13": "There were three gates on the east and three on the north. There were three gates on the south and three on the west.",
  "14": "The wall of the city had 12 foundations. Written on them were the names of the 12 apostles of the Lamb.",
  "15": "The angel who talked with me had a gold measuring rod. He used it to measure the city, its gates and its walls.",
  "16": "The city was laid out like a square. It was as long as it was wide. The angel measured the city with the rod. It was 1,400 miles long. It was as wide and high as it was long.",
  "17": "He measured the wall of the city. It was 200 feet thick. The angel did the measuring as a man would.",
  "18": "The wall was made out of jasper. The city was made out of pure gold, as pure as glass.",
  "19": "The foundations of the city walls were decorated with every kind of jewel. The first foundation was made out of jasper. The second was made out of sapphire. The third was made out of chalcedony. The fourth was made out of emerald.",
  "20": "The fifth was made out of sardonyx. The sixth was made out of carnelian. The seventh was made out of chrysolite. The eighth was made out of beryl. The ninth was made out of topaz. The tenth was made out of chrysoprase. The eleventh was made out of jacinth. The twelfth was made out of amethyst.",
  "21": "The 12 gates were made from 12 pearls. Each gate was made out of a single pearl. The main street of the city was made out of pure gold, as clear as glass.",
  "22": "I didn't see a temple in the city. This was because the Lamb and the Lord God who rules over all are its temple.",
  "23": "The city does not need the sun or moon to shine on it. God's glory is its light, and the Lamb is its lamp.",
  "24": "The nations will walk by the light of the city. The kings of the world will bring their glory into it.",
  "25": "Its gates will never be shut, because there will be no night there.",
  "26": "The glory and honor of the nations will be brought into it.",
  "27": "Only what is pure will enter it. No one who fools others or does shameful things will enter it. Only those whose names are written in the Lamb's Book of Life will enter the city."
}