{"1": "Escribe al mensajero de la Iglesia que está en Sardis: \"Esto dice el que tiene los siete espíritus de Dios y las siete estrellas: 'Yo conozco tus obras, que tienes fama de que vives, pero estás muerto.", "2": "'Permanece alerta y conserva el resto de las cosas que estaban a punto de morir, porque no he encontrado completas tus obras ante mi Dios.", "3": "'Por tanto, recuerda cómo recibiste y escuchaste; guárdalo y arrepiéntete, porque si no estás alerta, iré sobre tí como ladrón y no sabrás a qué hora iré sobre tí.", "4": "'Pero tienes unas cuantas personas en Sardis que no han manchado sus vestidos, y andarán conmigo en vestiduras blancas, porque son dignas.", "5": "'De esta manera, el vencedor será vestido con vestiduras blancas y no borraré su nombre del libro de la vida, sino que reconoceré su nombre en la presencia de mi Padre y en la presencia de sus ángeles.", "6": "'El que tenga oídos, entienda lo que el espíritu dice a las iglesias' \".", "7": "Escribe al mensajero de la Iglesia que está en Filadelfia: \"Esto dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y nadie cierra, y cierra y nadie abre:", "8": "'Yo conozco tus obras, y he aquí, he puesto frente a tí una puerta abierta (la cual nadie puede cerrar), porque tienes poca fuerza, pero has guardado mi palabra y no has renunciado a mi Nombre.", "9": "'He aquí, yo entregaré a los de la sinagoga de Satanás, a los que se dicen ser judíos pero no lo son, sino que mienten; he aquí que yo les haré así: que lleguen y se postren a tus pies, y sepan que yo te he amado.", "10": "'Puesto que has guardado la palabra de mi perseverancia, yo también te guardaré durante el tiempo de la prueba que está preparada para ir sobre todo lo habitado para probar a los que moran sobre la Tierra.", "11": "'Voy pronto. Retén firmemente lo que tienes, para que nadie tome tu corona.", "12": "Ál vencedor lo haré columna en el templo de mi Dios, y no saldrá de nuevo, y escribiré sobre él el Nombre de mi Dios y el de la nueva Jerusalén (la cual desciende desde el Cielo, de mi Dios), y mi Nombre nuevo.", "13": "'El que tenga oídos, entienda lo que el espíritu dice a las iglesias' \".", "14": "Escribe al mensajero de la Iglesia que está en Laodicea: \"Esto dice el Amén, el Testigo, el Fiel, el verdadero, el Príncipe de la creación de Dios:", "15": "'Yo conozco tus obras, que no eres caliente ni frío. ¡Ojalá fueras frío o caliente!", "16": "'Así, puesto que eres tibio, y no caliente ni frío, te vomitaré de mi boca.", "17": "'Por cuanto dices: \"Soy rico, me he enriquecido, y no tengo necesidad de nada\" (pero ignoras que eres pobre, miserable, desdichado, ciego y desnudo),", "18": "'yo te aconsejo que adquieras de mí oro probado por fuego, para que seas rico, y una vestidura blanca para vestirte y que no se exhiba la vergüenza de tu desnudez; y ungüento para que unjas tus ojos, para que puedas ver.", "19": "'Yo reprendo y disciplino a todos los que amo. Por tanto, sé celoso y arrepiéntete.", "20": "'He aquí, yo estoy a la puerta y llamo. Si alguno escucha mi voz y abre la puerta, yo entraré con él, y comeré con él y él conmigo.", "21": "'Al vencedor le daré que se siente conmigo en mi trono, así como yo también vencí y me senté con mi Padre en su trono.", "22": "'El que tenga oídos, entienda lo que el espíritu dice a las iglesias' \"."}