{
  "1": "Pablo, prisionero de Cristo Jesús, y el hermano Timoteo; a Filemón el amado y colaborador nuestro,",
  "2": "a la hermana Apia, a Arquipo nuestro compañero de milicia, y a la iglesia que está en tu casa:",
  "3": "Gracia a vosotros y paz de parte de Dios nuestro Padre y del Señor Jesucristo.",
  "4": "Doy gracias siempre a mi Dios, haciendo mención de ti en mis oraciones;",
  "5": "porque oigo del amor y de la fe que tienes para con el Señor Jesús y hacia todos los santos,",
  "6": "de manera que la comunión de tu fe ha venido a ser eficaz en el pleno conocimiento de todo lo bueno que hay en nosotros para la gloria de Cristo.",
  "7": "Porque tuve gran gozo y aliento por tu amor, pues los corazones de los santos, oh hermano, han sido confortados por medio tuyo.",
  "8": "Por lo tanto, aunque tengo mucha confianza en Cristo para ordenarte lo que conviene,",
  "9": "más bien intercedo en amor—siendo como soy, Pablo anciano y ahora también prisionero de Cristo Jesús—;",
  "10": "intercedo ante ti en cuanto a mi hijo Onésimo, a quien he engendrado en mis prisiones.",
  "11": "En otro tiempo él te fue inútil; pero ahora es útil, tanto para ti como para mí.",
  "12": "Te lo vuelvo a enviar, a él que es mi propio corazón.",
  "13": "Yo deseaba retenerlo conmigo, para que en tu lugar me sirviera en mis prisiones por el evangelio.",
  "14": "Pero sin tu consentimiento no quise hacer nada, para que tu bondad no fuera como por obligación, sino de buena voluntad.",
  "15": "Pues quizás por esta razón se apartó por un tiempo, para que lo recibas ahora para siempre;",
  "16": "ya no como a un esclavo, sino más que esclavo, como a un hermano amado, especialmente para mí, pero con mayor razón para ti, tanto en la carne como en el Señor.",
  "17": "Así que, si me tienes por compañero, recíbele como a mí mismo.",
  "18": "Si en algo te hizo daño, o te debe, ponlo a mi cuenta.",
  "19": "Yo, Pablo, lo escribo con mi propia mano: Yo lo pagaré; por no decirte que también tú mismo te me debes a mí.",
  "20": "Sí, hermano, yo quisiera tener este beneficio de ti en el Señor: ¡Conforta mi corazón en el Señor!",
  "21": "Habiendo confiado en tu obediencia, te escribo sabiendo que harás aun más de lo que digo.",
  "22": "A la vez, prepárame también alojamiento, pues espero que mediante vuestras oraciones yo os sea concedido.",
  "23": "Te saludan Epafras, mi compañero de prisiones por Cristo Jesús,",
  "24": "y mis colaboradores Marcos, Aristarco, Demas y Lucas.",
  "25": "La gracia del Señor Jesucristo sea con vuestro espíritu."
}