{
  "1": "Ἐν τῇ ἐλευθερίᾳ λοιπόν, μὲ τὴν ὁποίαν ἠλευθέρωσεν ἡμᾶς ὁ Χριστός, μένετε σταθεροί, καὶ μή ὑποβληθῆτε πάλιν εἰς ζυγὸν δουλείας.",
  "2": "Ἰδού, ἐγὼ ὁ Παῦλος σᾶς λέγω ὅτι ἐὰν περιτέμνησθε, ὁ Χριστὸς δὲν θέλει σᾶς φελήσει οὐδέν.",
  "3": "Μαρτύρομαι δὲ πάλιν πρὸς πάντα ἄνθρωπον περιτεμνόμενον, ὅτι εἶναι χρεώστης νὰ ἐκτελῇ ὅλον τὸν νόμον.",
  "4": "Ἀπεχωρίσθητε ἀπὸ τοῦ Χριστοῦ ὅσοι δικαιόνεσθε διὰ τοῦ νόμου, ἐξεπέσατε ἀπὸ τῆς χάριτος·",
  "5": "διότι ἡμεῖς διὰ τοῦ Πνεύματος προσδοκῶμεν ἐκ πίστεως τὴν ἐλπίδα τῆς δικαιώσεως.",
  "6": "Διότι ἐν Χριστῷ Ἰησοῦ οὔτε περιτομή ἔχει ἰσχὺν τινα, οὔτε ἀκροβυστία, ἀλλὰ πίστις δι᾿ ἀγάπης ἐνεργουμένη.",
  "7": "Ἐτρέχετε καλῶς· τίς σᾶς ἠμπόδισεν ὥστε νὰ μή πείθησθε εἰς τὴν ἀλήθειαν;",
  "8": "Ἡ κατάπεισις αὕτη δὲν εἶναι ἐξ ἐκείνου, ὅστις σᾶς καλεῖ.",
  "9": "Ὀλίγη ζύμη καθιστᾷ ὅλον τὸ φύραμα ἔνζυμον.",
  "10": "Ἐγὼ ἔχω πεποίθησιν εἰς ἐσᾶς διὰ τοῦ Κυρίου ὅτι δὲν θέλετε φρονήσει οὐδὲν ἄλλο· ὅστις ὅμως σᾶς ταράττει, αὐτὸς θέλει ὑποφέρει τὴν ποινήν, ὁποῖος καὶ ἄν ἦναι.",
  "11": "Ἐγὼ δέ, ἀδελφοί, ἐὰν ἀκόμη κηρύττω περιτομήν, διὰ τί πλέον κατατρέχομαι; ἄρα κατηργήθη τὸ σκάνδαλον τοῦ σταυροῦ.",
  "12": "Εἴθε νὰ ἀποκοπῶσιν οἱ ταράττοντές σας.",
  "13": "Διότι σεῖς, ἀδελφοί, προσεκλήθητε εἰς ἐλευθερίαν· μόνον μή μεταχειρίζεσθε τὴν ἐλευθερίαν εἰς ἀφορμήν τῆς σαρκός, ἀλλὰ διὰ τῆς ἀγάπης δουλεύετε ἀλλήλους.",
  "14": "Διότι ὅλος ὁ νόμος εἰς ἕνα λόγον συμπληροῦται, εἰς τόν, Θέλεις ἀγαπᾷ τὸν πλησίον σου ὡς σεαυτόν.",
  "15": "Ἐὰν ὅμως δάκνητε καὶ κατατρώγητε ἀλλήλους, προσέχετε μή ὑπ᾿ ἀλλήλων ἀφανισθῆτε.",
  "16": "Λέγω λοιπόν, Περιπατεῖτε κατὰ τὸ Πνεῦμα καὶ δὲν θέλετε ἐκπληροῖ τὴν ἐπιθυμίαν τῆς σαρκός.",
  "17": "Διότι ἡ σὰρξ ἐπιθυμεῖ ἐναντία τοῦ Πνεύματος, τὸ δὲ Πνεῦμα ἐναντία τῆς σαρκός· ταῦτα δὲ ἀντίκεινται πρὸς ἄλληλα, ὥστε ἐκεῖνα, τὰ ὁποῖα θέλετε, νὰ μή πράττητε.",
  "18": "Ἀλλ᾿ ἐὰν ὁδηγῆσθε ὑπὸ τοῦ Πνεύματος, δὲν εἶσθε ὑπὸ νόμον.",
  "19": "Φανερὰ δὲ εἶναι τὰ ἔργα τῆς σαρκός, τὰ ὁποῖα εἶναι μοιχεία, πορνεία, ἀκαθαρσία, ἀσέλγεια,",
  "20": "εἰδωλολατρεία, φαρμακεία, ἔχθραι, ἔριδες, ζηλοτυπίαι, θυμοί, μάχαι, διχοστασίαι, αἱρέσεις,",
  "21": "φθόνοι, φόνοι, μέθαι, κῶμοι, καὶ τὰ ὅμοια τούτων, περὶ τῶν ὁποίων σᾶς προλέγω, καθὼς καὶ προεῖπον, ὅτι οἱ τὰ τοιαῦτα πράττοντες βασιλείαν Θεοῦ δὲν θέλουσι κληρονομήσει.",
  "22": "Ὁ δὲ καρπὸς τοῦ Πνεύματος εἶναι ἀγάπη, χαρά, εἰρήνη, μακροθυμία, χρηστότης, ἀγαθωσύνη, πίστις,",
  "23": "πραότης, ἐγκράτεια· κατὰ τῶν τοιούτων δὲν ὑπάρχει νόμος.",
  "24": "Ὅσοι δὲ εἶναι τοῦ Χριστοῦ ἐσταύρωσαν τὴν σάρκα ὁμοῦ μὲ τὰ πάθη καὶ τὰς ἐπιθυμίας.",
  "25": "Ἐὰν ζῶμεν κατὰ τὸ Πνεῦμα, ἄς περιπατῶμεν καὶ κατὰ τὸ Πνεῦμα.",
  "26": "Μή γινώμεθα κενόδοξοι, ἀλλήλους ἐρεθίζοντες, ἀλλήλους φθονοῦντες."
}