{
  "1": "Ἔπειτα μετὰ δεκατέσσαρα ἔτη πάλιν ἀνέβην εἰς Ἱεροσόλυμα μετὰ τοῦ Βαρνάβα, συμπαραλαβὼν καὶ τὸν Τίτον·",
  "2": "ἀνέβην δὲ κατὰ ἀποκάλυψιν· καὶ παρέστησα πρὸς αὐτοὺς τὸ εὐαγγέλιον, τὸ ὁποῖον κηρύττω μεταξὺ τῶν ἐθνῶν, κατ᾿ ἰδίαν δὲ πρὸς τοὺς ἐπισημοτέρους, μήπως τρέχω ἤ ἔτρεξα εἰς μάτην.",
  "3": "Ἀλλ᾿ οὐδὲ ὁ Τίτος ὁ μετ᾿ ἐμοῦ, Ἕλλην ὤν, ἠναγκάσθη νὰ περιτμηθῇ,",
  "4": "ἀλλὰ διὰ τοὺς παρεισάκτους ψευδαδέλφους, οἵτινες παρεισῆλθον διὰ νὰ κατασκοπεύσωσι τὴν ἐλευθερίαν ἡμῶν, τὴν ὁποίαν ἔχομεν ἐν Χριστῷ Ἰησοῦ, διὰ νὰ μᾶς καταδουλώσωσιν·",
  "5": "εἰς τοὺς ὁποίους οὐδὲ πρὸς ὥραν ὑπεχωρήσαμεν ὑποτασσόμενοι, διὰ νὰ διαμείνῃ εἰς ἐσᾶς ἡ ἀλήθεια τοῦ εὐαγγελίου.",
  "6": "Περὶ δὲ τῶν νομιζομένων ὅτι εἶναί τι, ὁποῖοι ποτὲ καὶ ἄν ἦσαν, οὐδόλως φροντίζω· ὁ Θεὸς δὲν βλέπει εἰς πρόσωπον ἀνθρώπου· διότι εἰς ἐμὲ οἱ ἐπισημότεροι δὲν προσέθεσαν οὐδὲν περισσότερον,",
  "7": "ἀλλὰ τὸ ἐναντίον, ἀφοῦ εἶδον ὅτι ἐνεπιστεύθην νὰ κηρύττω τὸ εὐαγγέλιον πρὸς τοὺς ἀπεριτμήτους καθὼς ὁ Πέτρος πρὸς τοὺς περιτετμημένους·",
  "8": "διότι ὁ ἐνεργήσας εἰς τὸν Πέτρον, ὥστε νὰ ἀποσταλῇ πρὸς τοὺς περιτετμημένους, ἐνήργησε καὶ εἰς ἐμέ, πρὸς τοὺς ἐθνικούς·",
  "9": "καὶ ἀφοῦ ἐγνώρισαν τὴν χάριν τὴν δοθεῖσαν εἰς ἐμὲ Ἰάκωβος καὶ Κηφᾶς καὶ Ἰωάννης, οἱ θεωρούμενοι ὅτι εἶναι στῦλοι, δεξιὰς ἔδωκαν κοινωνίας εἰς ἐμὲ καὶ εἰς τὸν Βαρνάβαν, διὰ νὰ ὑπάγωμεν ἡμεῖς μὲν εἰς τὰ ἔθνη, αὐτοὶ δὲ εἰς τοὺς περιτετμημένους·",
  "10": "μόνον μᾶς παρήγγειλαν νὰ ἐνθυμώμεθα τοὺς πτωχούς, τὸ ὁποῖον καὶ ἐσπούδασα αὐτὸ τοῦτο νὰ κάμω.",
  "11": "Ὅτε δὲ ἦλθεν ὁ Πέτρος εἰς τὴν Ἀντιόχειαν, ἠναντιώθην εἰς αὐτὸν κατὰ πρόσωπον, διότι ἦτο ἀξιόμεμπτος.",
  "12": "Ἐπειδή πρὶν ἔλθωσί τινες ἀπὸ τοῦ Ἰακώβου, συνέτρωγε μὲ τοὺς ἐθνικούς· ὅτε δὲ ἦλθον, συνεστέλλετο καὶ ἀπεχώριζεν ἑαυτόν, φοβούμενος τοὺς ἐκ περιτομῆς.",
  "13": "Καὶ μετ᾿ αὐτοῦ συνυπεκρίθησαν καὶ οἱ λοιποὶ Ἰουδαῖοι, ὥστε καὶ ὁ Βαρνάβας συμπαρεσύρθη εἰς τὴν ὑπόκρισιν αὐτῶν.",
  "14": "Ἀλλ᾿ ὅτε ἐγὼ εἶδον ὅτι δὲν ὀρθοποδοῦσι πρὸς τὴν ἀλήθειαν τοῦ εὐαγγελίου, εἶπον πρὸς τὸν Πέτρον ἔμπροσθεν πάντων· Ἐὰν σὺ Ἰουδαῖος ὤν ζῇς ἐθνικῶς καὶ οὐχὶ Ἰουδαϊκῶς, διὰ τί ἀναγκάζεις τοὺς ἐθνικοὺς νὰ ἰουδαΐζωσιν;",
  "15": "Ἡμεῖς ἐκ γεννήσεως Ἰουδαῖοι ὄντες καὶ οὐχὶ ἐκ τῶν ἐθνῶν ἁμαρτωλοί,",
  "16": "ἐξεύροντες ὅτι δὲν δικαιοῦται ἄνθρωπος ἐξ ἔργων νόμου εἰμή διὰ πίστεως Ἰησοῦ Χριστοῦ, καὶ ἡμεῖς ἐπιστεύσαμεν εἰς τὸν Ἰησοῦν Χριστόν, διὰ νὰ δικαιωθῶμεν ἐκ πίστεως Χριστοῦ καὶ οὐχὶ ἐξ ἔργων νόμου, διότι δὲν θέλει δικαιωθῆ ἐξ ἔργων νόμου οὐδεὶς ἄνθρωπος.",
  "17": "Ἀλλ᾿ ἐὰν ζητοῦντες νὰ δικαιωθῶμεν εἰς τὸν Χριστὸν εὑρέθημεν καὶ ἡμεῖς ἁμαρτωλοί, ἄρα ὁ Χριστὸς ἁμαρτίας εἶναι διάκονος; Μή γένοιτο.",
  "18": "Διότι ἐὰν ὅσα κατέστρεψα ταῦτα πάλιν οἰκοδομῶ, παραβάτην δεικνύω ἐμαυτόν.",
  "19": "Διότι ἐγὼ διὰ τοῦ νόμου ἀπέθανον εἰς τὸν νόμον, διὰ νὰ ζήσω εἰς τὸν Θεόν.",
  "20": "Μετὰ τοῦ Χριστοῦ συνεσταυρώθην· ζῶ δὲ οὐχὶ πλέον ἐγώ, ἀλλ᾿ ὁ Χριστὸς ζῇ ἐν ἐμοί· καθ᾿ ὅ δὲ τώρα ζῶ ἐν σαρκί, ζῶ ἐν τῇ πίστει τοῦ Υἱοῦ τοῦ Θεοῦ, ὅστις μὲ ἠγάπησε καὶ παρέδωκεν ἑαυτὸν ὑπὲρ ἐμοῦ.",
  "21": "Δὲν ἀθετῶ τὴν χάριν τοῦ Θεοῦ· διότι ἄν ἡ δικαίωσις γίνηται διὰ τοῦ νόμου, ἄρα ὁ Χριστὸς εἰς μάτην ἀπέθανε."
}