{"1": "<pb/><t>No envidies a la gente malvada</t> <t>ni desees su compañía.</t>", "2": "<t>Pues en su corazón traman violencia</t> <t>y sus palabras siempre traen problemas.</t>", "3": "<pb/><t>Una casa se edifica con sabiduría</t> <t>y se fortalece por medio del buen juicio.</t>", "4": "<t>Mediante el conocimiento se llenan sus cuartos</t> <t>de toda clase de riquezas y objetos valiosos.</t>", "5": "<pb/><t>Los sabios son más poderosos que los fuertes,<f>[44]</f></t> <t>y los que tienen conocimiento se hacen cada vez más fuertes.</t>", "6": "<t>Así que, no vayas a la guerra sin consejo sabio;</t> <t>la victoria depende de que tengas muchos consejeros.</t>", "7": "<pb/><t>La sabiduría es demasiado elevada para los necios.</t> <t>Entre los líderes en la puerta de la ciudad, los necios no tienen nada que decir.</t>", "8": "<pb/><t>Una persona que maquina el mal</t> <t>se gana la fama de alborotador.</t>", "9": "<t>Las intrigas del necio son pecaminosas;</t> <t>todos detestan al burlón.</t>", "10": "<pb/><t>Si fallas bajo presión,</t> <t>tu fuerza es escasa.</t>", "11": "<pb/><t>Rescata a los que están injustamente condenados a morir;</t> <t>sálvalos mientras van tambaleando hacia su muerte.</t>", "12": "<t>No te excuses diciendo: «Ay, no lo sabíamos».</t> <t>Pues Dios conoce cada corazón y él te ve.</t> <t>El que cuida tu alma sabe bien que tú sabías.</t> <t>Él pagará a cada uno según merecen sus acciones.</t>", "13": "<pb/><t>Come miel, hijo mío, porque es buena,</t> <t>y el panal es dulce al paladar.</t>", "14": "<t>Así también, la sabiduría es dulce a tu alma.</t> <t>Si la encuentras, tendrás un futuro brillante,</t> <t>y tus esperanzas no se truncarán.</t>", "15": "<pb/><t>No estés al acecho frente a la casa del justo</t> <t>ni ataques el lugar donde vive.</t>", "16": "<t>Los justos podrán tropezar siete veces, pero volverán a levantarse.</t> <t>En cambio, basta una sola calamidad para derribar al perverso.</t>", "17": "<pb/><t>No te alegres cuando tus enemigos caigan;</t> <t>no te pongas contento cuando tropiecen.</t>", "18": "<t>Pues el SEÑOR se molestará contigo</t> <t>y quitará su enojo de ellos.</t>", "19": "<pb/><t>No te inquietes por causa de los que hacen el mal</t> <t>ni envidies a los perversos.</t>", "20": "<t>Pues la gente mala no tiene futuro;</t> <t>la luz de los perversos se apagará.</t>", "21": "<pb/><t>Hijo mío, teme al SEÑOR y al rey.</t> <t>No te juntes con los rebeldes,</t>", "22": "<t>porque repentinamente les vendrá la calamidad.</t> <t>¿Quién sabe qué castigo les caerá</t> <t>de parte del SEÑOR y del rey?</t>", "23": "<pb/>A continuación hay más dichos de los sabios: <pb/><t>No es correcto mostrar favoritismo al emitir un juicio.</t>", "24": "<t>El juez que dice al perverso: «Eres inocente»,</t> <t>será maldecido por muchos y denunciado por las naciones.</t>", "25": "<t>En cambio, les irá bien a los que condenan al culpable;</t> <t>recibirán bendiciones en abundancia.</t>", "26": "<pb/><t>Una respuesta sincera</t> <t>es como un beso amistoso.</t>", "27": "<pb/><t>Antes de construir tu casa,</t> <t>haz tus planes y prepara los campos.</t>", "28": "<pb/><t>No testifiques contra tus vecinos sin motivo;</t> <t>no mientas cuando hables de ellos.</t>", "29": "<t>No digas: «¡Ahora me voy a vengar de lo que me hicieron!</t> <t>¡Me desquitaré con ellos!».</t>", "30": "<pb/><t>Pasé por el campo de un perezoso,</t> <t>por el viñedo de uno que carece de sentido común.</t>", "31": "<t>Vi que habían crecido espinos por todas partes.</t> <t>Estaba cubierto de maleza,</t> <t>y sus muros, destruidos.</t>", "32": "<t>Entonces, mientras miraba y pensaba en lo que veía,</t> <t>aprendí esta lección:</t>", "33": "<t>un rato más de dormir, un poquito más de sueño,</t> <t>un breve descanso con los brazos cruzados,</t>", "34": "<t>entonces la pobreza te asaltará como un bandido;</t> <t>la escasez te atacará como un ladrón armado.</t>"}