{"1": "<pb/><t>Quien se niega tercamente a aceptar la crítica</t> <t>será destruido de repente sin poder recuperarse.</t>", "2": "<pb/><t>Cuando los justos gobiernan, el pueblo se alegra.</t> <t>Pero cuando los perversos están en el poder, el pueblo gime.</t>", "3": "<pb/><t>El hombre que ama la sabiduría hace feliz a su padre,</t> <t>pero si anda con prostitutas, desperdicia su fortuna.</t>", "4": "<pb/><t>El rey que hace justicia da estabilidad a su nación,</t> <t>pero uno que exige sobornos la destruye.</t>", "5": "<pb/><t>Adular a un amigo</t> <t>es tenderle una trampa para los pies.</t>", "6": "<pb/><t>La gente malvada queda atrapada por el pecado,</t> <t>pero los justos escapan con gritos de alegría.</t>", "7": "<pb/><t>Los justos se preocupan por los derechos del pobre;</t> <t>al perverso no le importa en absoluto.</t>", "8": "<pb/><t>Los burlones pueden alborotar a toda una ciudad,</t> <t>pero los sabios calman los ánimos.</t>", "9": "<pb/><t>Si un sabio lleva a un necio a juicio,</t> <t>habrá alboroto y burlas pero no se solucionará nada.</t>", "10": "<pb/><t>Los sanguinarios odian a las personas intachables,</t> <t>pero los honrados procuran ayudarlas.<f>[53]</f></t>", "11": "<pb/><t>Los necios dan rienda suelta a su enojo,</t> <t>pero los sabios calladamente lo controlan.</t>", "12": "<pb/><t>Si un gobernante presta atención a los mentirosos,</t> <t>todos sus consejeros serán perversos.</t>", "13": "<pb/><t>El pobre y el opresor tienen esto en común:</t> <t>el SEÑOR les da la vista a ambos.</t>", "14": "<pb/><t>Si un rey juzga al pobre con justicia,</t> <t>su trono perdurará para siempre.</t>", "15": "<pb/><t>Disciplinar a un niño produce sabiduría,</t> <t>pero un hijo sin disciplina avergüenza a su madre.</t>", "16": "<pb/><t>Cuando los perversos están en autoridad, el pecado abunda,</t> <t>pero los justos vivirán para verlos caer.</t>", "17": "<pb/><t>Disciplina a tus hijos, y te darán tranquilidad de espíritu</t> <t>y alegrarán tu corazón.</t>", "18": "<pb/><t>Cuando la gente no acepta la dirección divina, se desenfrena.</t> <t>Pero el que obedece la ley es alegre.</t>", "19": "<pb/><t>No solo con palabras se disciplina a un sirviente;</t> <t>podrá entender las palabras, pero no hará caso.</t>", "20": "<pb/><t>Hay más esperanza para un necio</t> <t>que para la persona que habla sin pensar.</t>", "21": "<pb/><t>El sirviente mimado desde pequeño</t> <t>se volverá un rebelde.</t>", "22": "<pb/><t>La persona enojada comienza pleitos;</t> <t>el que pierde los estribos con facilidad comete todo tipo de pecados.</t>", "23": "<pb/><t>El orgullo termina en humillación,</t> <t>mientras que la humildad trae honra.</t>", "24": "<pb/><t>Si ayudas a un ladrón, solo te perjudicas a ti mismo;</t> <t>juras decir la verdad, pero no testificarás.</t>", "25": "<pb/><t>Temer a la gente es una trampa peligrosa,</t> <t>pero confiar en el SEÑOR significa seguridad.</t>", "26": "<pb/><t>Muchos buscan el favor del gobernante,</t> <t>pero la justicia proviene del SEÑOR.</t>", "27": "<pb/><t>Los justos desprecian a los injustos;</t> <t>los perversos desprecian a los justos.</t>"}