{"1": "<pb/>Voy a ser más explícito: el heredero, mientras es menor de edad, aunque sea propietario de todos sus bienes, en nada se diferencia de un esclavo.", "2": "En efecto, hasta la edad fijada por su padre, está bajo la dependencia de sus tutores y administradores.", "3": "Así también nosotros, cuando éramos menores de edad, estábamos sometidos a los elementos del mundo.", "4": "Pero cuando se cumplió el tiempo establecido, Dios envió a su Hijo, nacido de una mujer y sujeto a la Ley,", "5": "para redimir a los que estaban sometidos a la Ley y hacernos hijos adoptivos.", "6": "Y la prueba de que ustedes son hijos, es que Dios infundió en nuestros corazones el Espíritu de su Hijo, que clama a Dios llamándolo\" ¡Abba!, es decir, ¡Padre!", "7": "Así, ya no eres más esclavo, sino hijo, y por lo tanto, heredero por la gracia de Dios.", "8": "<pb/>Antes, cuando ustedes no conocían a Dios, estaban al servicio de dioses que no lo son realmente.", "9": "Pero ahora, que conocen a Dios -o mejor dicho, que son conocidos por él- ¿cómo es posible que se vuelvan otra vez a esos elementos sin fuerza ni valor, para someterse nuevamente a ellos?", "10": "¡Observar los días, los meses, las estaciones y los años!", "11": "Francamente, temo haber trabajado inútilmente por ustedes.", "12": "Les ruego, hermanos, que se hagan semejantes a mí, como yo me hice semejante a ustedes. En realidad, no me han ofendido en nada.", "13": "Ya saben que fue en ocasión de una enfermedad cuando les prediqué por primera vez la Buena Noticia.", "14": "A pesar de que mi aspecto físico era una prueba para ustedes, no me desdeñaron ni me despreciaron; todo lo contrario, me recibieron como a un ángel de Dios, como a Cristo Jesús.", "15": "¿Dónde está la alegría que sintieron entonces? Yo mismo puedo atestiguar que, de ser posible, se habrían arrancado los ojos para dármelos.", "16": "¿Y ahora me he convertido en enemigo de ustedes por decirles la verdad?", "17": "El interés que los otros demuestran por ustedes no es bueno: lo que quieren es separarlos de mí, para que se interesen por ellos.", "18": "Está bien interesarse por los demás, con tal que ese interés sea verdadero y para siempre, y no sólo cuando yo estoy entre ustedes.", "19": "¡Hijos míos, por quienes estoy sufriendo nuevamente los dolores del parto hasta que Cristo sea formado en ustedes!", "20": "Ahora mismo desearía estar allí para hablarles de otra manera, porque ya no sé cómo proceder con ustedes.", "21": "<pb/>Ustedes que quieren someterse a la Ley, díganme: ¿No entienden lo que dice la Ley?", "22": "Porque está escrito que Abraham tuvo dos hijos: uno de su esclava y otro de su mujer, que era libre.", "23": "El hijo de la esclava nació según la carne; en cambio, el hijo de la mujer libre, nació en virtud de la promesa.", "24": "Hay en todo esto un simbolismo: estas dos mujeres representan las dos Alianzas. La primera Alianza, la del monte Sinaí, que engendró un pueblo para la esclavitud, está representada por Agar,", "25": "porque el monte Sinaí está en Arabia, y corresponde a la Jerusalén actual, ya que ella con sus hijos viven en la esclavitud.", "26": "Pero hay otra Jerusalén, la celestial, que es libre, y ella es nuestra madre.", "27": "Porque dice la Escritura: ¡Alégrate, tú que eres estéril y no das a luz; prorrumpe en gritos de alegría, tú que no conoces los dolores del parto! Porque serán más numerosos los hijos de la mujer abandonada que los hijos de la que tiene marido.", "28": "Nosotros, hermanos, somos como Isaac, hijos de la promesa.", "29": "Y así como entonces el hijo nacido según la carne perseguía al hijo nacido por obra del Espíritu, así también sucede ahora.", "30": "Pero dice la Escritura: Echa a la esclava y a su hijo, porque el hijo de la esclava no va a compartir la herencia con el hijo de la mujer libre.", "31": "Por lo tanto, hermanos, no somos hijos de una esclava, sino de la mujer libre."}