{"1": "<pb/>Al cabo de catorce años, subí nuevamente a Jerusalén con Bernabé, llevando conmigo a Tito.", "2": "Lo hice en virtud de una revelación divina, y les expuse el Evangelio que predico entre los paganos, en particular a los dirigentes para asegurarme que no corría o no había corrido en vano.", "3": "Pero ni siquiera Tito, que estaba conmigo y era de origen pagano, fue obligado a circuncidarse,", "4": "a pesar de los falsos hermanos que se habían infiltrado para coartar la libertad que tenemos en Cristo Jesús y reducirnos a la esclavitud.", "5": "Con todo, ni por un momento les hicimos concesiones, a fin de salvaguardar para ustedes la verdad del Evangelio.", "6": "En cuanto a los dirigentes -no me interesa lo que hayan sido antes, porque Dios no hace acepción de personas- no me impusieron nada más.", "7": "Al contrario, aceptaron que me había sido confiado el anuncio del Evangelio a los paganos, así como fue confiado a Pedro el anuncio a los judíos.", "8": "Porque el que constituyó a Pedro Apóstol de los judíos, me hizo también a mí Apóstol de los paganos.", "9": "Por eso, Santiago, Cefas y Juan -considerados como columnas de la Iglesia- reconociendo el don que me había sido acordado, nos estrecharon la mano a mí y a Bernabé, en señal de comunión, para que nosotros nos encargáramos de los paganos y ellos de los judíos.", "10": "Solamente nos recomendaron que nos acordáramos de los pobres, lo que siempre he tratado de hacer.", "11": "<pb/>Pero cuando Cefas llegó a Antioquía, yo le hice frente porque su conducta era reprensible.", "12": "En efecto, antes que llegaran algunos enviados de Santiago, él comía con los paganos, pero cuando estos llegaron, se alejó de ellos y permanecía apartado, por temor a los partidarios de la circuncisión.", "13": "Los demás judíos lo imitaron, y hasta el mismo Bernabé se dejó arrastrar por su simulación.", "14": "Cuando yo vi que no procedían rectamente, según la verdad del Evangelio, dije a Cefas delante de todos: \"Si tú, que eres judío, vives como los paganos y no como los judíos, ¿por qué obligas a los paganos a que vivan como los judíos?.", "15": "Nosotros somos judíos de nacimiento y no pecadores venidos del paganismo.", "16": "Pero como sabemos que el hombre no es justificado por las obras de la Ley, sino por la fe en Jesucristo, hemos creído en él, para ser justificados por la fe Cristo y no por las obras de la Ley: en efecto, nadie será justificado en virtud de las obras de la Ley.", "17": "Ahora bien, si al buscar nuestra justificación en Cristo, resulta que también nosotros somos pecadores, entonces Cristo está al servicio del pecado. Esto no puede ser,", "18": "porque si me pongo a reconstruir lo que he destruido, me declaro a mí mismo transgresor de la Ley.", "19": "Pero en virtud de la Ley, he muerto a la Ley, a fin de vivir para Dios. Yo estoy crucificado con Cristo,", "20": "y ya no vivo yo, sino que Cristo vive en mí: la vida que sigo viviendo en la carne, la vivo en la fe en el Hijo de Dios, que me amó y se entregó por mí.", "21": "Yo no anulo la gracia de Dios: si la justicia viene de la Ley, Cristo ha muerto inútilmente."}