{"1": "<pb/>Esta es la libertad que nos ha dado Cristo. Manténganse firmes para no caer de nuevo bajo el yugo de la esclavitud.", "2": "Yo mismo, Pablo, les digo: si ustedes se hacen circuncidar, Cristo no les servirá de nada.", "3": "Les vuelvo a insistir: todos los que se circuncidan, están obligados a observar íntegramente la Ley.", "4": "Si ustedes buscan la justicia por medio de la Ley, han roto con Cristo y quedan fuera del dominio de la gracia.", "5": "Porque a nosotros, el Espíritu, nos hace esperar por la fe los bienes de la justicia.", "6": "En efecto, en Cristo Jesús, ya no cuenta la circuncisión ni la incircuncisión, sino la fe que obra por medio del amor.", "7": "¡Ustedes andaban también! ¿Quién les impidió mantenerse fieles a la verdad?", "8": "¡No habrá sido a instancias de aquel que los llama!", "9": "\"Un poco de levadura hace fermentar toda la masa\".", "10": "Yo espero en el Señor que ustedes no cambiarán de parecer. En cuanto a aquel que los está perturbando, será castigado, sea quien sea.", "11": "Hermanos, si yo predicara todavía la circuncisión, no me perseguirían. ¡Pero entonces, habría terminado el escándalo de la cruz!", "12": "En cuanto a los agitadores, ojalá que llegaran hasta la mutilación total.", "13": "Ustedes, hermanos, han sido llamados para vivir en libertad, pero procuren que esta libertad no sea un pretexto para satisfacer los deseos carnales\" háganse más bien servidores los unos de los otros, por medio del amor.", "14": "Porque toda la Ley está resumida plenamente en este precepto: Amarás a tu prójimo como a ti mismo.", "15": "Pero si ustedes se están mordiendo y devorando mutuamente, tengan cuidado porque terminarán destruyéndose los unos a los otros.", "16": "<pb/>Yo los exhorto a que se dejen conducir por el Espíritu de Dios, y así no serán arrastrados por los deseos de la carne.", "17": "Porque la carne desea contra el espíritu y el espíritu contra la carne. Ambos luchan entre sí, y por eso, ustedes no pueden hacer todo el bien que quieren.", "18": "Pero si están animados por el Espíritu, ya no están sometidos a la Ley.", "19": "Se sabe muy bien cuáles son las obras de la carne: fornicación, impureza y libertinaje,", "20": "idolatría y superstición, enemistades y peleas, rivalidades y violencias, ambiciones y discordias, sectarismos, disensiones", "21": "y envidias, ebriedades y orgías, y todos los excesos de esta naturaleza. Les vuelvo a repetir que los que hacen estas cosas no poseerán el Reino de Dios.", "22": "Por el contrario, el fruto del Espíritu es: amor, alegría y paz, magnanimidad, afabilidad, bondad y confianza,", "23": "mansedumbre y temperancia. Frente a estas cosas, la Ley está de más,", "24": "porque los que pertenecen a Cristo Jesús han crucificado la carne con sus pasiones y sus malos deseos.", "25": "Si vivimos animados por el Espíritu, dejémonos conducir también por él.", "26": "No busquemos la vanagloria, provocándonos los unos a los otros y envidiándonos mutuamente."}