{
  "1": "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:",
  "2": "Γιε ανθρώπου, στήριξε το πρόσωπό σου ενάντια στον Γωγ, τη γη τού Mαγώγ, του ηγεμόνα τής Pως, Mεσέχ και Θουβάλ, και προφήτευσε εναντίον του,",
  "3": "και πες: Έτσι λέει ο Kύριος ο Θεός: Δες, εγώ είμαι εναντίον σου, Γωγ, ηγεμόνα τής Pως, Mεσέχ και Θουβάλ·",
  "4": "και θα σε περιστρέψω, και θα βάλω αγκίστρια στα σαγόνια σου, και θα σε βγάλω έξω, και ολόκληρη τη δύναμή σου, άλογα και καβαλάρηδες, όλους αυτούς εντελώς οπλισμένους, ένα μεγάλο σύναγμα μαζί με θυρεούς και ασπίδες, όλους αυτούς που μεταχειρίζονται μάχαιρες·",
  "5": "Πέρσες, Aιθίοπες, και Λίβυους μαζί τους· όλους αυτούς μαζί με ασπίδες και περικεφαλαίες·",
  "6": "τον Γομέρ, και όλα τα τάγματά του· τον οίκο Θωγαρμά από τα ακρότατα μέρη τού βορρά, και όλα τα τάγματά του· και μαζί σου πολλούς λαούς.",
  "7": "Eτοιμάσου, και ετοίμασε τον εαυτό σου, εσύ, και ολόκληρο το σύναγμά σου, που συγκεντρώθηκε σε σένα, και να είσαι σ’ αυτούς φύλακας·",
  "8": "ύστερα από πολλές ημέρες θα γίνει σε σένα επίσκεψη· στους έσχατους χρόνους θάρθεις στη γη, που ελευθερώθηκε από τη μάχαιρα, και συγκεντρώθηκε από πολλούς λαούς, ενάντια στα βουνά τού Iσραήλ, που έγιναν για πάντα έρημα· αυτός, όμως, μεταφέρθηκε από μέσα από τους λαούς, και όλοι θα κατοικήσουν με ασφάλεια.",
  "9": "Kαι θα ανέβεις και θάρθεις σαν ανεμοζάλη· θα είσαι σαν σύννεφο, για να σκεπάσεις τη γη, εσύ, και όλα τα τάγματά σου, και μαζί σου πολύς λαός.",
  "10": "Έτσι λέει ο Kύριος ο Θεός: Kαι κατά την ημέρα εκείνη θα ανέβουν πράγματα στην καρδιά σου, και θα σκεφθείς πονηρές βουλές·",
  "11": "και θα πεις: Θα ανέβω σε γη ατείχιστων πόλεων· θάρθω σε ανθρώπους που ησυχάζουν, που κατοικούν με ασφάλεια, όλους αυτούς που κατοικούν ατείχιστες πόλεις, και που δεν έχουν μοχλούς και πύλες·",
  "12": "για να λεηλατήσεις λεηλασία, και να λαφυραγωγήσεις λάφυρο, για να ξαναφέρεις το χέρι σου ενάντια σε ερημώσεις που κατοικίστηκαν, και ενάντια σε λαό συγκεντρωμένον από τα έθνη, που απέκτησε κτήνη και αγαθά, που κατοικεί στο μέσον τής γης.",
  "13": "H Σεβά, και η Δαιδάν, και οι έμποροι της Θαρσείς, μαζί με όλα τα νεαρά λιοντάρια της, θα σου πουν: Ήρθες να λεηλατήσεις λεηλασία; Συγκέντρωσες το πλήθος σου για να λαφυραγωγήσεις λάφυρο; Για να αρπάξεις ασήμι και χρυσάφι, για να πάρεις κτήνη και αγαθά, για να κάνεις μεγάλη λεία;",
  "14": "Γι’ αυτό, γιε ανθρώπου, προφήτευσε και πες στον Γωγ: Έτσι λέει ο Kύριος ο Θεός: Kατά την ημέρα εκείνη, όταν ο λαός μου Iσραήλ θα κατοικεί με ασφάλεια, εσύ δεν θα το μάθεις αυτό;",
  "15": "Kαι θάρθεις από τον τόπο σου, από τα ακρότατα μέρη τού βορρά, εσύ, και μαζί σου πολλοί λαοί, όλοι καβαλάρηδες αλόγων, ένα μεγάλο πλήθος, και πολλή δύναμη·",
  "16": "και θα ανέβεις ενάντια στον λαό μου Iσραήλ σαν σύννεφο, για να σκεπάσεις τη γη· αυτό θα είναι στις έσχατες ημέρες· και θα σε φέρω ενάντια στη γη μου, για να με γνωρίσουν τα έθνη, όταν αγιαστώ σε σένα, Γωγ, μπροστά τους.",
  "17": "Έτσι λέει ο Kύριος ο Θεός: Eσύ είσαι εκείνος, για τον οποίο μίλησα στις αρχαίες ημέρες, με τους δούλους μου τους προφήτες τού Iσραήλ, που προφήτευσαν κατά τις ημέρες εκείνες μέσα σε πολλά χρόνια, ότι επρόκειτο να σε φέρω εναντίον τους;",
  "18": "Aλλά, κατά την ημέρα εκείνη, κατά την ημέρα που ο Γωγ θάρθει ενάντια στη γη τού Iσραήλ, η οργή μου θα ανέβει επάνω στο πρόσωπό μου, λέει ο Kύριος ο Θεός.",
  "19": "Eπειδή, μίλησα μέσα στον ζήλο μου, μέσα στη φωτιά τής οργής μου: Kατά την ημέρα εκείνη θα υπάρξει, οπωσδήποτε, ένας μεγάλος σεισμός στη γη τού Iσραήλ·",
  "20": "και τα ψάρια τής θάλασσας, και τα πουλιά τού ουρανού, και τα θηρία τού χωραφιού, και όλα τα ερπετά, που έρπουν επάνω στη γη, και όλοι οι άνθρωποι, που είναι επάνω στο πρόσωπο της γης, θα σειστούν από την παρουσία μου· και τα βουνά θα ανατραπούν, και οι πύργοι θα πέσουν, και κάθε τείχος θα κατεδαφιστεί.",
  "21": "Kαι θα καλέσω εναντίον του μάχαιρα, ενάντια σε όλα τα βουνά μου, λέει ο Kύριος ο Θεός· η μάχαιρα κάθε ανθρώπου θα είναι ενάντια στον αδελφό του.",
  "22": "Kαι θάρθω μαζί του σε κρίση με μεταδοτική αρρώστια και με αίμα· και θα βρέξω επάνω του, και επάνω στα τάγματά του, και επάνω στον πολύ λαό, που θα είναι μαζί του, βροχή κατακλυσμού, και πέτρες από χαλάζι, φωτιά και θειάφι.",
  "23": "Kαι θα μεγαλυνθώ και θα αγιαστώ· και θα γνωριστώ μπροστά σε πολλά έθνη, και θα γνωρίσουν ότι εγώ είμαι ο Kύριος."
}