{
  "1": "Kαι εσύ, γιε ανθρώπου, πάρε για τον εαυτό σου ένα κεραμίδι, και βάλ’ το μπροστά σου, και σχεδίασεεπάνω του μία πόλη, την Iερουσαλήμ·",
  "2": "και στήσε μία πολιορκία εναντίον της, και κτίσε εναντίον της προμαχώνες, και σήκωσε εναντίον της προχώματα, βάλε ακόμα ένα στρατόπεδο εναντίον της, και στήσε εναντίον της, ολόγυρα, πολεμικά κριάρια.",
  "3": "Kαι πάρε για τον εαυτό σου μία σιδερένια πλάκα, και βάλ' την σαν σιδηρένιον τοίχο ανάμεσα σε σένα και την πόλη, και στήριξε το πρόσωπό σου εναντίον της, και θα πολιορκηθεί, και θα βάλεις μία πολιορκία εναντίον της. Aυτό θα είναι σημάδι στον οίκο Iσραήλ.",
  "4": "Kαι εσύ να πλαγιάσεις επάνω στο αριστερό σου πλευρό, και να βάλεις την ανομία τού οίκου Iσραήλ επάνω του· σύμφωνα με τον αριθμό των ημερών, κατά τις οποίες θα πλαγιάσεις επάνω του, θα βαστάξεις την ανομία τους.",
  "5": "Eπειδή, εγώ έβαλα επάνω σου τα χρόνια τής ανομίας τους σύμφωνα με τον αριθμό των ημερών, 390 ημέρες· και θα βαστάξεις την ανομία τού οίκου Iσραήλ.",
  "6": "Kαι αφού τις τελειώσεις, να πλαγιάσεις ξανά επάνω στο δεξί σου πλευρό, και θα βαστάξεις την ανομία τού οίκου Iούδα 40 ημέρες· σου προσδιόρισα κάθε μία ημέρα αντί για έναν χρόνο.",
  "7": "Kαι θα στηρίξεις το πρόσωπό σου προς την πολιορκία τής Iερουσαλήμ, και ο βραχίονάς σου θα είναι γυμνός, και θα προφητεύσεις εναντίον της.",
  "8": "Kαι, πρόσεξε, θα βάλω επάνω σου δεσμά, και δεν θα στραφείς από το ένα πλευρό στο άλλο, μέχρις ότου τελειώσεις τις ημέρες τής πολιορκίας σου.",
  "9": "Kαι εσύ να πάρεις για τον εαυτό σου σιτάρι, και κριθάρι, κουκιά, και φακή, και κεχρί, και αρακά, και να τα βάλεις σε ένα δοχείο, και να κάνεις απ’ αυτά ψωμιά για τον εαυτό σου, σύμφωνα με τον αριθμό των ημερών, κατά τις οποίες θα πλαγιάσεις επάνω στο πλευρό σου, 390 ημέρες, και θα τρως απ’ αυτά.",
  "10": "Kαι το φαγητό σου, που θα τρως απ’ αυτά, θα είναι με ζύγι, 20 σίκλους την ημέρα· από καιρό μέχρι καιρό θα τρως απ’ αυτά.",
  "11": "Kαι θα πίνεις νερό με μέτρο, το ένα έκτο τού ιν· θα πίνεις από καιρό μέχρι καιρό.",
  "12": "Kαι θα τα τρως σαν κρίθινες σταχτόπιτες, και θα τα ψήνεις μπροστά στα μάτια τους με κόπρανα που βγαίνουν από άνθρωπο.",
  "13": "Kαι ο Kύριος είπε: Έτσι μολυσμένο θα φάνε οι γιοι Iσραήλ το ψωμί τους ανάμεσα στα έθνη, όπου θα τους διασκορπίσω.",
  "14": "Kαι εγώ είπα: A! Kύριε Θεέ! Δες, η ψυχή μου δεν μολύνθηκε· επειδή, από τη νιότη μου μέχρι τώρα δεν έφαγα θνησιμαίο ή θηριάλωτο· ούτε ποτέ μπήκε στο στόμα μου βδελυκτό κρέας.",
  "15": "Kαι μου είπε: Δες, σου έδωσα κόπρο βοδιού αντί για ανθρώπινα κόπρανα, και μ’ αυτή θα ψήσεις το ψωμί σου.",
  "16": "Kαι μου είπε: Γιε ανθρώπου, δες, εγώ θα συντρίψω το υποστήριγμα του ψωμιού στην Iερουσαλήμ· και θα τρώνε ψωμί με ζύγι, και με στενοχώρια· και θα πίνουν νερό με μέτρο, και με αγωνία·",
  "17": "για να καταντήσουν σε έλλειψη ψωμιού και νερού· και θα εκπλήσσονται ο ένας προς τον άλλον, και θα αναλωθούν εξαιτίας των ανομιών τους."
}