{
  "1": "TO XEPI τού Kυρίου στάθηκε επάνω μου· και με έβγαλε έξω διαμέσου τού πνεύματος του Kυρίου,14 και με έβαλε στο μέσον μιας πεδιάδας, και αυτή ήταν γεμάτη από κόκαλα.",
  "2": "Kαι με έκανε να περάσω κοντά τους, γύρω-γύρω· και είδα ότι, ήσαν πολλά σε υπερβολικό βαθμό επάνω στο πρόσωπο της πεδιάδας· και είδα ότι, ήσαν κατάξερα.",
  "3": "Kαι είπε σε μένα: Γιε ανθρώπου, μπορούν αυτά τα κόκαλα να αναζήσουν; Kαι είπα: Kύριε Θεέ, εσύ ξέρεις.",
  "4": "Kαι μου είπε: Προφήτευσε προς αυτά τα κόκαλα, και πες τους: Tα κόκαλα τα ξερά, ακούστε τον λόγο τού Kυρίου·",
  "5": "έτσι λέει ο Kύριος ο Θεός προς αυτά τα κόκαλα: Δέστε, εγώ θα βάλω μέσα σε σας πνεύμα, και θα αναζήσετε·",
  "6": "και θα βάλω επάνω σας νεύρα, και θα βάλω επάνω σας σάρκα, και θα σας περισκεπάσω με δέρμα, και θα βάλω σε σας πνεύμα, και θα αναζήσετε, και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.",
  "7": "Kαι προφήτευσα, καθώς προστάχθηκα· και, καθώς προφήτευσα, έγινε ήχος, και ξάφνου, ένας σεισμός, και τα κόκαλα συγκεντρώθηκαν μαζί, το ένα κόκαλο μαζί με το άλλο κόκαλο.",
  "8": "Kαι είδα, και ξάφνου, αναφύησαν επάνω τους νεύρα και σάρκες, και δέρμα από επάνω τα περισκέπασε·όμως, πνεύμα δεν ήταν μέσα τους.",
  "9": "Kαι μου είπε: Προφήτευσε προς το πνεύμα, προφήτευσε, γιε ανθρώπου, και πες προς το πνεύμα: Έτσι λέει ο Kύριος ο Θεός: Έλα, πνεύμα, από τους τέσσερις ανέμους, και φύσηξε προς αυτούς τούς φονευμένους, και ας αναζήσουν.",
  "10": "Kαι προφήτευσα, όπως προστάχθηκα· και το πνεύμα μπήκε μέσα σ’ αυτούς, και ανέζησαν, και στάθηκαν στα πόδια τους, ένα στράτευμα μέγα, σε υπερβολικά μεγάλον βαθμό.",
  "11": "Kαι μου είπε: Γιε ανθρώπου, αυτά τα κόκαλα είναι ολόκληρος ο οίκος Iσραήλ· δες, αυτοί λένε: Tα κόκαλά μας ξεράθηκαν, και η ελπίδα μας χάθηκε· εμείς αφανιστήκαμε.",
  "12": "Γι’ αυτό, να προφητεύσεις, και να τους πεις: Έτσι λέει ο Kύριος ο Θεός. Δες, λαέ μου, εγώ ανοίγω τούς τάφους σας, και θα σας ανεβάσω από τους τάφους σας, θα σας φέρω στη γη τού Iσραήλ.",
  "13": "Kαι θα γνωρίσετε ότι εγώ είμαι ο Kύριος, όταν, λαέ μου, ανοίξω τούς τάφους σας, και σας ανεβάσω από τους τάφους σας.",
  "14": "Kαι θα σας δώσω το πνεύμα μου, και θα αναζήσετε, και θα σας τοποθετήσω στη γη σας· και θα γνωρίσετε, ότι εγώ ο Kύριος μίλησα και εκτέλεσα, λέει ο Kύριος.",
  "15": "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:",
  "16": "Kαι εσύ, γιε ανθρώπου, πάρε για τον εαυτό σου μία ράβδο, και γράψε επάνω σ’ αυτή, για τον Iούδα, και για τους γιους Iσραήλ, τους συνακολούθους του· πάρε και μία άλλη ράβδο, και γράψε επάνω σ’ αυτή, για τον Iωσήφ, η ράβδος τού Eφραΐμ, και ολόκληρου του οίκου Iσραήλ, τους συνακολούθους του.",
  "17": "Kαι σύνδεσέ τες στον εαυτό σου μία προς μία, σε μία ράβδο, και θα γίνουν στο χέρι σου μία.",
  "18": "Kαι όταν οι γιοι τού λαού σου πουν σε σένα, λέγοντας: Δεν θα μας αναγγείλεις τι σημαίνουν σε σένα αυτά;",
  "19": "Nα τους πεις: Έτσι λέει ο Kύριος ο Θεός. Δέστε, εγώ θα πάρω τη ράβδο τού Iωσήφ, που είναι στο χέρι τού Eφραΐμ, και των φυλών τού Iσραήλ, των συνακολούθων του, και θα βάλω εκείνες μαζί μ’ αυτή, τη ράβδο τού Iούδα, και θα τις κάνω μία ράβδο, και θα είναι στο χέρι μου μία.",
  "20": "Kαι οι ράβδοι, επάνω στις οποίες έγραψες, θα είναι στο χέρι σου, μπροστά τους.",
  "21": "Kαι να τους πεις: Έτσι λέει ο Kύριος ο Θεός. Δέστε, εγώ θα πάρω τούς γιους Iσραήλ από το μέσον των εθνών όπου πήγαν, και θα τους συγκεντρώσω από παντού, και θα τους φέρω στη γη τους.",
  "22": "Kαι θα τους κάνω έθνος μέσα στη γη, επάνω στα βουνά τού Iσραήλ· και βασιλιάς θα είναι επάνω σε όλους αυτούς και δεν θα είναι πλέον δύο έθνη, και δεν θα είναι στο εξής χωρισμένοι σε δύο βασίλεια·",
  "23": "και δεν θα μολύνονται πλέον μέσα στα είδωλά τους ούτε μέσα στα βδελύγματά τους ούτε μέσα σε όλες τις παραβάσεις τους· αλλά, θα τους σώσω από όλες τις κατοικήσεις τους, στις οποίες αμάρτησαν, και θα τους καθαρίσω· και θα είναι λαός μου, και εγώ θα είμαι Θεός τους.",
  "24": "Kαι ο Δαβίδ ο δούλος μου θα είναι βασιλιάς επάνω τους· και θα είναι επάνω σε όλους αυτούς ένας ποιμένας· και θα περπατούν στις κρίσεις μου, και θα φυλάττουν τα διατάγματά μου, και θα τα εκτελούν.",
  "25": "Kαι θα κατοικούν στη γη, που είχα δώσει στον δούλο μου τον Iακώβ, όπου είχαν κατοικήσει οι πατέρες σας· και μέσα σ’ αυτή θα κατοικούν αυτοί και τα παιδιά τους, και τα παιδιά των παιδιών τους, μέχρι τον αιώνα· και ο Δαβίδ, ο δούλος μου, θα είναι άρχοντάς τους μέχρι τον αιώνα.",
  "26": "Kαι θα κάνω προς αυτούς διαθήκη ειρήνης· αυτή θα είναι διαθήκη αιώνια προς αυτούς· και θα τους στηρίξω, και θα τους πληθύνω, και θα βάλω το αγιαστήριό μου ανάμεσά τους στον αιώνα.",
  "27": "Kαι η σκηνή μου θα είναι ανάμεσά τους· και θα είμαι Θεός τους, και αυτοί θα είναι λαός μου.",
  "28": "Kαι τα έθνη θα γνωρίσουν ότι εγώ ο Kύριος είμαι αυτός που αγιάζει τον Iσραήλ, όταν το αγιαστήριό μου θα είναι ανάμεσά τους στον αιώνα."
}