{"1": "Como colaboradores, les suplicamos que la gracia de Dios que han recibido no les sea en vano", "2": "(pues Él dijo: \"EN TIEMPO PROPICIO TE RESPONDÍ, Y EN DÍA DE SALVACIÓN TE SOCORRÍ\". He aquí, ahora es el tiempo propicio; he aquí, ahora es el día de salvación),", "3": "no dando a nadie motivo de tropiezo en nada, para que nuestro ministerio sea irreprensible,", "4": "sino que en todo nos mostramos que somos ministros de Dios, en mucha perseverencia, en angustias, en privaciones, en cárceles,", "5": "en tormentos, en cadenas, en tumultos, en duras labores, en desvelos, en ayuno,", "6": "en pureza, en conocimiento, en paciencia, en afabilidad, en el espíritu santo, en amor no fingido,", "7": "en palabra de verdad, en el poder de Dios; mediante armas de justicia a diestra y siniestra,", "8": "en honra y en deshonra, en elogio y en difamación, como engañadores, pero veraces;", "9": "como desconocidos, pero bien conocidos; como moribundos, pero he aquí, vivimos; como castigados, pero no muertos;", "10": "como entristecidos, pero siempre gozosos; como pobres, pero enriqueciendo a muchos; como no teniendo nada, pero poseyéndolo todo.", "11": "Nuestro hablar con ustedes ha sido franco, oh corintios; ensanchado está nuestro corazón.", "12": "No están limitados por nosotros, sino que están limitados por sus propios sentimientos.", "13": "Pero les hablo como a hijos: Páguenme la deuda que tienen conmigo: ensanchen su amor para conmigo.", "14": "No tengan yugo con los incrédulos, porque, ¿qué vinculo tiene la justicia con la iniquidad? ¿O que nexo tiene la luz con las tinieblas?", "15": "¿O que armonía hay entre el Cristo y Satanás? ¿O qué parte tiene el creyente con el incrédulo?", "16": "¿Y qué armonía puede haber entre el templo de Dios y los espíritus malignos? Porque ustedes son templo del Dios viviente. Como fue dicho: \"MORARÉ EN ELLOS, Y ANDARÉ ENTRE ELLOS, Y SERÉ SU DIOS, Y ELLOS SERÁN MI PUEBLO.", "17": "\"Por tanto, SALGAN DE EN MEDIO DE ELLOS, Y APÁRTENSE DE ELLOS, declara Yahweh; NO TOQUEN LO INMUNDO, y yo los recibiré.", "18": "\"Y yo seré para ustede por Padre, y ustedes me serán por hijos e hijas, declara Yahweh el Todopoderoso\"."}