{
  "1": "Respondió Job, y dijo:",
  "2": "No hay duda que vosotros sois la nobleza, Y con vosotros se termina la sabiduría.",
  "3": "Pero yo tengo tanto entendimiento como vosotros, No soy menos que vosotros. Sí, ¿quién no sabe tales cosas?",
  "4": "Yo: objeto de risa para su amigo, ¡El que clamaba a Dios y le respondía! ¡El justo y el perfecto, ha venido a ser bufón!",
  "5": "Pues desprecia el infortunio quien está en holgura, Y recibe zancadilla aquel cuyo pie resbala.",
  "6": "Prosperan las moradas de los ladrones, Y los que provocan a Dios están seguros, Como si todo lo hubiera puesto Él en sus manos.",
  "7": "Y si no, pregunta ahora a las bestias, y ellas te enseñarán, O a las aves de los cielos, y ellas te mostrarán,",
  "8": "O habla a la tierra, para que te instruya, Y te lo declaren los peces del mar.",
  "9": "¿Quién de ellos no sabe que la mano de YHVH ha hecho esto,",
  "10": "En cuya mano está el alma de todo viviente, Y el hálito de toda la humanidad?",
  "11": "¿No discierne el oído las palabras Como el paladar prueba su comida?",
  "12": "¿Está la sabiduría con los ancianos, O con la largura de días el entendimiento?",
  "13": "¡Es con Él que están la sabiduría y el poder! ¡Suyos son el consejo y la inteligencia!",
  "14": "He aquí, si Él derriba, nadie puede reedificar, Si Él encierra al hombre, no hay quien le abra.",
  "15": "He aquí, Él retiene las aguas y se secan, Y si las suelta, devastan la tierra.",
  "16": "Con Él están la fortaleza y la profunda sabiduría, Suyos son el que yerra y el que hace errar.",
  "17": "Hace vagar descalzos a los consejeros, Y entontece a los jueces.",
  "18": "Suelta las ataduras que imponen los reyes, Y ata con soga sus lomos.",
  "19": "Hace vagar descalzos a los sacerdotes, Y derriba a los poderosos.",
  "20": "Priva del habla a los hombres de confianza, Y del discernimiento a los ancianos.",
  "21": "Vierte desprecio sobre los príncipes, Y afloja el cinto de los fuertes.",
  "22": "Descubre las profundidades de las tinieblas, Y saca a la luz la sombra de la muerte.",
  "23": "Engrandece a las naciones, y las destruye, Ensancha a los pueblos, y los abandona.",
  "24": "Priva de discreción a los caudillos de los pueblos de la tierra, Y los hace deambular por un desierto sin camino.",
  "25": "Van a tientas, sin luz en las tinieblas, Y los hace tambalearse como ebrios."
}