{
  "1": "Respondió Job, y dijo:",
  "2": "¿Hasta cuándo afligiréis mi alma Y me aplastaréis con palabras?",
  "3": "Con ellas me habéis reprochado ya diez veces. ¿No os avergonzáis de injuriarme?",
  "4": "Aunque en verdad yo haya errado, Sobre mí recaería la culpa.",
  "5": "Pero si en realidad queréis engrandeceros sobre mí, Y alegar contra mí mi oprobio,",
  "6": "Sabed entonces que es Dios quien me ha trastornado, Y me ha envuelto en sus redes.",
  "7": "He aquí grito: ¡Violencia! Y no se me responde, Pido auxilio, pero no hay justicia.",
  "8": "Él ha bloqueado mi camino para que no pase, Ha llenado de tinieblas mi sendero.",
  "9": "Me despojó de mi honor, Y ha quitado la corona de mi cabeza.",
  "10": "Me quebranta por todos los lados, y perezco, Y ha arrancado mi esperanza como un árbol.",
  "11": "Su ira se encendió contra mí, Y me considera entre sus enemigos.",
  "12": "Convoca a sus tropas, Se atrincheran contra mí, Y acampan cercando mi tienda.",
  "13": "Hizo que mis hermanos se alejaran de mí, Mis conocidos se han hecho del todo esquivos,",
  "14": "Me han faltado mis parientes, Y mis amigos familiares se han olvidado de mí.",
  "15": "Mis criadas me tienen por extraño, Cual extranjero soy ante sus ojos.",
  "16": "Doy voces a mi siervo, y no me responde, Con mi propia boca tengo que rogarle.",
  "17": "Mi aliento es repugnante para mi mujer, Y apesto ante mis propios hermanos.",
  "18": "Hasta los muchachos me desprecian, Y me insultan apenas me levanto.",
  "19": "Todos los hombres de mi consejo me aborrecen, Y aquellos a quienes amo se vuelven contra mí.",
  "20": "Mi piel y mi carne se pegan a mis huesos, Y he escapado tan solo con la piel de mis dientes.",
  "21": "¡Piedad, piedad de mí, amigos míos, Que la mano de Dios me está golpeando!",
  "22": "¿Por qué como Dios me perseguís, Y no os hartáis de escarnecerme?",
  "23": "¡Quién diera que mis palabras fueran escritas! ¡Quién diera que fueran escritas en un rollo!",
  "24": "¡Que con cincel de hierro y plomo, Fueran para siempre esculpidas en la roca!",
  "25": "Yo sé que mi Redentor vive, Y al fin se levantará sobre el polvo,",
  "26": "Y después de deshecha esta mi piel, En mi carne he de ver a Dios,",
  "27": "Al cual veré por mí mismo, Y mis ojos lo verán, y no otros. Mis riñones desfallecen dentro de mí,",
  "28": "Porque si la raíz de mi situación está en mí mismo, No deberíais decir: ¿Por qué, pues, lo perseguimos?",
  "29": "¡Temed ante la espada! Porque la ira de la espada viene a causa de la injusticia, Para que sepáis que hay un juicio."
}