{
  "1": "Entonces Job respondió diciendo:",
  "2": "Ciertamente yo sé que es así, Pero, ¿cómo puede un hombre tener razón ante Dios?",
  "3": "Aunque pretenda disputar con Él, No le podría responder una entre mil razones.",
  "4": "Él es sabio de corazón y poderoso en fortaleza. ¿Quién se endureció contra Él y salió ileso?",
  "5": "Arranca los montes con su furor, Y no se sabe quién los trastorna.",
  "6": "Sacude la tierra de su lugar, Y hace temblar sus columnas.",
  "7": "Manda al sol, y no sale, Y pone sello a las estrellas.",
  "8": "Él solo extendió los cielos, Y anda sobre las olas del mar.",
  "9": "Hacedor de la Osa y del Orión, De las Pléyades y las recónditas cámaras del mediodía.",
  "10": "Hacedor de cosas grandiosas e inescrutables, Y de maravillas sin número.",
  "11": "He aquí pasa junto a mí, y no lo percibo, Se desliza, pero no lo advierto.",
  "12": "He aquí Él arrebata, ¿y quién se lo impedirá? ¿Quién le dirá: Qué haces?",
  "13": "Dios no reprime su ira: Debajo de Él se abaten los secuaces de los soberbios.",
  "14": "¿Cuánto menos podría replicarle yo, Rebuscando palabras frente a Él?",
  "15": "A Quien yo, por recto que fuera, no osaría responder, Antes bien, imploraría la clemencia de mi Juez.",
  "16": "Si lo invoco, y Él me respondiera, No podría creer que me está oyendo,",
  "17": "Porque me ha quebrantado con un torbellino, Y multiplica mis heridas sin causa.",
  "18": "No me deja recobrar aliento, Sino que me harta de amarguras.",
  "19": "Si apelo a la fuerza, ¡ciertamente Él es más fuerte! Y si a la justicia, ¿quién me fijará el tiempo?",
  "20": "Si me tengo por justo, mi boca me condenará, Aunque sea íntegro, ella me declarará perverso.",
  "21": "Pero, ¿soy íntegro? ¡Ni yo mismo me conozco! ¡Desprecio mi vida!",
  "22": "Todo es una misma cosa, Por eso digo que Él destruye al inocente y al malvado.",
  "23": "Si el azote destruye de repente, Él se burla de la desesperación del inocente.",
  "24": "La tierra es entregada en mano del impío, Él cubre los rostros de sus jueces. Si no, ¿quién es entonces?",
  "25": "Mis días han sido más veloces que un corredor, Volaron sin ver cosa buena,",
  "26": "Se deslizaron como canoas de junco, Como águila que se lanza sobre la presa.",
  "27": "Si digo: Olvidaré mis quejas, Mudaré mi semblante y me alegraré,",
  "28": "Entonces me turban todos mis dolores. Sé que no me tendrás por inocente,",
  "29": "Y que seré declarado culpable. ¿Para qué entonces fatigarme en vano?",
  "30": "Aunque me lave con agua de nieve, Y limpie mis manos con lejía,",
  "31": "Aun así me hundirás en el lodo cenagoso, Y mis propias vestiduras me aborrecerán.",
  "32": "Porque no es hombre como yo para que le responda, Y vayamos juntos a juicio.",
  "33": "Si hubiera un mediador entre nosotros, Que pusiera su mano entrambos,",
  "34": "Entonces Él apartaría de sobre mí su vara, Y su terror no me espantaría,",
  "35": "Hablaría, y no le temería. Pero no es esa mi situación."
}