{"1": "<pb/>Después de esto el rey Asuero engrandeció a Amán, hijo de Hamedata el agagueo, y lo ensalzó y estableció su autoridad<f>[24]</f> sobre todos los príncipes que <i>estaban</i> con él.", "2": "Y todos los siervos del rey que <i>estaban</i> a la puerta del rey se inclinaban y se postraban ante Amán, porque así había ordenado el rey en cuanto a él; pero Mardoqueo ni se inclinaba ni se postraba.", "3": "Entonces los siervos del rey, que <i>estaban</i> a la puerta del rey, dijeron a Mardoqueo: «¿Por qué traspasas el mandato del rey?».", "4": "Después que ellos le estuvieron hablando día tras día y él se había negado a escucharlos, se <i>lo</i> informaron a Amán para ver si la palabra de Mardoqueo era firme, porque él les había declarado que era judío.", "5": "<pb/>Cuando Amán vio que Mardoqueo no se inclinaba ni se postraba ante él, Amán se llenó de furor.", "6": "Y él no se contentó con<f>[25]</f> echar mano solo a Mardoqueo, pues le habían informado <i>cuál era</i> el pueblo de Mardoqueo. Por tanto, Amán procuró destruir a todos los judíos, el pueblo de Mardoqueo, que <i>estaban</i> por todo el reino de Asuero.", "7": "<pb/>En el mes primero, que es el mes de Nisán, el año doce del rey Asuero, se echó el Pur, es decir la suerte, delante de Amán para cada día y cada mes hasta el<f>[26]</f> mes doce, que es el mes de Adar.", "8": "Y Amán dijo al rey Asuero: «Hay un pueblo esparcido y diseminado entre los pueblos en todas las provincias de su reino; sus leyes son diferentes de <i>las</i> de todos <i>los demás</i> pueblos, y no guardan las leyes del rey, así que no conviene al rey dejarlos <i>vivos</i>.", "9": "Si al rey le parece bien, que se decrete<f>[27]</f> que sean destruidos, y yo pagaré 340 toneladas de plata en manos de los que manejan los negocios <i>del rey,</i> para que <i>los</i> pongan en los tesoros del rey».", "10": "El rey tomó de su mano el anillo de sellar y se lo dio a Amán, hijo de Hamedata el agagueo, enemigo de los judíos.", "11": "Le dijo el rey a Amán: «Quédate con<f>[28]</f> la plata y <i>también con</i> el pueblo, para que hagas con él lo que te parezca bien».", "12": "<pb/>Entonces fueron llamados los escribas del rey el día trece del mes primero, y conforme a todo lo que Amán había ordenado, fue escrito a los sátrapas del rey, a los gobernadores que estaban sobre cada provincia y a los príncipes de cada pueblo, a cada provincia conforme a su escritura, a cada pueblo conforme a su lengua, escrito en el nombre del rey Asuero y sellado con el anillo del rey.", "13": "<pb/>Se enviaron cartas por medio<f>[29]</f> de los correos a todas las provincias del rey para destruir, matar y exterminar a todos los judíos, jóvenes y ancianos, niños y mujeres, en un solo día, el <i>día</i> trece del mes doce, que es el mes de Adar, y sus posesiones dadas al saqueo.", "14": "La copia del edicto que sería promulgada ley en cada provincia fue publicada a todos los pueblos para que estuvieran preparados para ese día.", "15": "Salieron los correos apremiados por la orden del rey. El decreto fue promulgado<f>[30]</f> en la fortaleza de Susa, y mientras el rey y Amán se sentaron a beber, la ciudad de Susa estaba turbada."}