{"1": "<pb/>En el mes doce (es decir, el mes de Adar), el día trece<f>[72]</f> cuando estaban<f>[73]</f> para ejecutarse el mandato y edicto del rey, el <i>mismo</i> día que los enemigos de los judíos esperaban obtener dominio sobre ellos, sucedió lo contrario, porque fueron los judíos los que obtuvieron dominio sobre los que los odiaban.", "2": "Se reunieron los judíos en sus ciudades por todas las provincias del rey Asuero para echar mano a<f>[74]</f> los que buscaban hacerles daño. Nadie podía oponérseles, porque el temor a ellos había caído sobre todos los pueblos.", "3": "Y todos los príncipes de las provincias, los sátrapas, los gobernadores y los que manejaban los negocios del rey ayudaron<f>[75]</f> a los judíos, porque el temor a Mardoqueo había caído sobre ellos.", "4": "Mardoqueo era grande en la casa del rey, y su fama se había extendido por todas las provincias, porque<f>[76]</f> Mardoqueo se engrandecía más y más.", "5": "<pb/>Los judíos hirieron a todos sus enemigos a filo<f>[77]</f> de espada, con matanza y destrucción; e hicieron lo que quisieron con los que los odiaban.", "6": "En la fortaleza de Susa los judíos mataron y destruyeron a 500 hombres,", "7": "también a Parsandata, Dalfón, Aspata,", "8": "Porata, Adalía, Aridata,", "9": "Parmasta, Arisai, Aridai y Vaizata,", "10": "los diez hijos de Amán, hijo de Hamedata, enemigo de los judíos; pero no echaron mano a sus bienes.", "11": "<pb/>Aquel mismo día comunicaron<f>[78]</f> al rey el número de los que fueron muertos en la fortaleza de Susa.", "12": "Y el rey dijo a la reina Ester: «En la fortaleza de Susa los judíos han matado y exterminado a 500 hombres y a los diez hijos de Amán. ¡Qué habrán hecho en las demás provincias del rey! ¿Cuál es tu petición <i>ahora?</i> Pues te será concedida. ¿Qué más quieres? También <i>te</i> será hecho».", "13": "Entonces Ester dijo: «Si le place al rey, que mañana también se conceda a los judíos que están en Susa hacer conforme al edicto de hoy; y que los diez hijos de Amán sean colgados en la horca<f>[79]</f>».", "14": "<pb/>El rey ordenó que así se hiciera; y un edicto fue promulgado<f>[80]</f> en Susa, y los diez hijos de Amán fueron colgados.", "15": "Los judíos que <i>se hallaban</i> en Susa se reunieron también el día catorce del mes de Adar y mataron a 300 hombres en Susa, pero no echaron mano a sus bienes.", "16": "<pb/>Los demás judíos que <i>se hallaban</i> en las provincias del rey se reunieron para defender sus vidas y librarse<f>[81]</f> de sus enemigos. Mataron a 75,000 de los que los odiaban, pero no echaron mano a sus bienes.", "17": "<i>Esto sucedió</i> el día trece del mes de Adar, y el <i>día</i> catorce<f>[82]</f> descansaron, y lo proclamaron día de banquete y de regocijo.", "18": "Pero los judíos que <i>se hallaban</i> en Susa se reunieron el trece y el catorce del mismo mes<f>[83]</f>, y descansaron el <i>día</i> quince<f>[84]</f> y lo proclamaron<f>[85]</f> día de banquete y de regocijo.", "19": "Por eso los judíos de las áreas rurales, que habitan en las ciudades abiertas, proclaman el día catorce del mes de Adar día festivo<f>[86]</f> para regocijarse, hacer banquetes y enviarse porciones <i>de comida</i> unos a otros.", "20": "<pb/>Entonces Mardoqueo escribió estos hechos, y envió cartas a todos los judíos que <i>se hallaban</i> en todas las provincias del rey Asuero, tanto cercanas como lejanas,", "21": "ordenándoles que celebraran anualmente el día catorce del mes de Adar, y el día quince del mismo mes<f>[87]</f>.", "22": "Porque en esos días los judíos se libraron<f>[88]</f> de sus enemigos, y fue para ellos un mes que se convirtió de tristeza en alegría y de duelo en día festivo<f>[89]</f>. Los harían días de banquete y de regocijo, para que se enviaran porciones <i>de comida</i> unos a otros e hicieran donativos a los pobres.", "23": "Así los judíos llevaron a cabo lo que habían comenzado a hacer, y lo que Mardoqueo les había escrito.", "24": "<pb/>Pues Amán, hijo de Hamedata, el agagueo, enemigo de todos los judíos, había hecho planes contra los judíos para destruirlos, y había echado el Pur, es decir, la suerte, para su ruina y destrucción.", "25": "Pero cuando esto llegó al conocimiento<f>[90]</f> del rey, <i>este</i> ordenó por carta que el perverso plan que Amán había tramado contra los judíos recayera sobre su cabeza, y que él y sus hijos fueran colgados en la horca<f>[91]</f>.", "26": "<pb/>Por eso estos días son llamados Purim<f>[92]</f>, por el nombre Pur. Y a causa de las instrucciones<f>[93]</f> en esta carta, tanto por lo que habían visto sobre este asunto y por lo que les había acontecido,", "27": "los judíos establecieron e hicieron<f>[94]</f> una costumbre para ellos, para sus descendientes<f>[95]</f> y para todos los que se aliaban con ellos, que no dejarían de<f>[96]</f> celebrar estos dos días conforme a su ordenanza<f>[97]</f> y conforme a su tiempo señalado cada año.", "28": "Para que estos días fueran recordados y celebrados por todas las generaciones, por cada familia, cada provincia y cada ciudad; y que estos días de Purim no dejaran de celebrarse<f>[98]</f> entre los judíos, ni su memoria se extinguiera<f>[99]</f> entre sus descendientes<f>[100]</f>.", "29": "<pb/>Entonces la reina Ester, hija de Abihail, y el judío Mardoqueo escribieron con toda autoridad para confirmar esta segunda carta acerca de Purim.", "30": "Y se enviaron cartas a todos los judíos, a las 127 provincias del reino de Asuero, palabras de paz y de verdad,", "31": "para establecer estos días de Purim en sus tiempos señalados, tal como habían establecido para ellos el judío Mardoqueo y la reina Ester, según habían fijado para ellos y sus descendientes<f>[101]</f>, con instrucciones<f>[102]</f> para sus tiempos de ayuno y de lamentaciones.", "32": "El mandato de Ester estableció estas costumbres<f>[103]</f> acerca de Purim, y esto fue escrito en el libro."}