{"1": "<pb/>Eliseo habló a aquella mujer, cuyo hijo resucitó, y le dijo: Levántate y vete, tú y tu casa, y vive donde puedas. Porque YAVÉ llamó al hambre, la cual vendrá también sobre esta tierra por siete años.", "2": "La mujer se levantó e hizo conforme a la palabra del varón de ʼELOHIM. Se fue con los de su casa, y vivió como extranjera en tierra de los filisteos durante siete años.", "3": "<pb/>Sucedió al terminar los siete años que la mujer volvió de la tierra de los filisteos, y salió para implorar al rey que le entregara su casa y su tierra.", "4": "El rey habló a Giezi, esclavo del varón de ʼELOHIM: Cuéntame ahora todos los prodigios que Eliseo hizo.", "5": "<pb/>Sucedió que, mientras él contaba al rey cómo resucitó al muerto, llegó allí la mujer cuyo hijo resucitó, a implorar al rey que le devolviera su casa y su tierra. <pb/>Entonces dijo Giezi: Rey, <e>ʼadón</e> mío, ésta es la mujer y este es su hijo, al cual Eliseo dio vida.", "6": "Entonces el rey preguntó a la mujer, y ella le contó. <pb/>Así que el rey le asignó un funcionario, y le dijo: Restituye todo lo que era de ella, y todo el producto del campo desde el día cuando salió del país hasta ahora.", "7": "<pb/>Eliseo fue a Damasco. Ben-adad, rey de Siria, estaba enfermo y le dijeron: El varón de ʼELOHIM vino aquí.", "8": "Y el rey dijo a Hazael: Toma en tu mano un presente, y vé a encontrar al varón de ʼELOHIM. Consulta a YAVÉ por medio de él y pregunta: ¿Sanaré de esta enfermedad?", "9": "<pb/>Hazael fue a encontrarse con él y llevó consigo un presente de lo mejor de Damasco: una carga de 40 camellos. Se detuvo ante él y le dijo: Tu hijo Ben-adad, rey de Siria, me envía a ti para preguntar: ¿Sanaré de esta enfermedad?", "10": "<pb/>Eliseo le respondió: Vé y dile: Ciertamente te recuperarás, pero YAVÉ me mostró que realmente morirás.", "11": "El varón de ʼELOHIM lo miró fijamente hasta que aquél se ruborizó. Entonces el varón de ʼELOHIM lloró.", "12": "<pb/>Y Hazael preguntó: ¿Por qué llora mi <e>ʼadon</e>? <pb/>Y él contestó: Porque sé el mal que harás a los hijos de Israel: pondrás fuego a sus fortalezas, matarás a espada a sus jóvenes, estrellarás a sus niños y abrirás el vientre a sus mujeres embarazadas.", "13": "<pb/>Hazael preguntó: ¿Qué es tu esclavo, sino un perro, para que haga cosas tan grandes? <pb/>Y Eliseo respondió: YAVÉ me mostró que tú serás rey de Siria.", "14": "<pb/><i>Hazael</i> se alejó de Eliseo y fue a su <e>ʼadón</e>, quien le preguntó: ¿Qué te dijo Eliseo? Y él dijo: Me dijo que ciertamente te recuperarás.", "15": "Sucedió al día siguiente que <i>Ben-adad</i> tomó un paño grueso, lo empapó en agua, lo extendió sobre su cara y murió. Y Hazael reinó en su lugar.", "16": "<pb/>El año quinto de Joram, hijo de Acab, rey de Israel cuando Josafat era rey de Judá, comenzó a reinar Joram, hijo de Josafat, rey de Judá.", "17": "Tenía 32 años cuando comenzó a reinar, y reinó ocho años en Jerusalén.", "18": "Anduvo en el camino de los reyes de Israel, como la casa de Acab, pues su esposa fue una hija de Acab, e hizo lo malo ante YAVÉ.", "19": "Pero YAVÉ no quiso destruir a Judá a causa de su esclavo David, pues prometió darle a él y a sus hijos una lámpara para siempre.", "20": "<pb/>En sus días Edom se rebeló contra el dominio de Judá y decidieron que un rey reinara sobre ellos.", "21": "Entonces Joram, <i>hijo de Josafat,</i> fue a Zaír con todos los carruajes. Se levantó de noche y atacó a los de Edom, quienes lo rodearon junto con los jefes de los carruajes. La tropa huyó a sus tiendas.", "22": "Pero Edom siguió en rebelión contra el dominio de Judá hasta hoy. En aquel tiempo también se rebeló Libna.", "23": "<pb/>Los demás hechos y cosas de Joram, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?", "24": "Joram descansó con sus antepasados y fue sepultado con sus antepasados en la Ciudad de David. Su hijo Ocozías reinó en su lugar.", "25": "<pb/>El año 12 de Joram, hijo de Acab, rey de Israel, comenzó a reinar Ocozías, hijo de Joram, rey de Judá.", "26": "Ocozías tenía 22 años cuando comenzó a reinar, y reinó un año en Jerusalén. El nombre de su madre fue Atalía, hija de Omri, rey de Israel.", "27": "Anduvo en el camino de la casa de Acab e hizo lo malo ante YAVÉ como la casa de Acab, porque era su yerno.", "28": "<pb/>Ocozías fue a la guerra con el rey Joram, hijo de Acab, contra Hazael, rey de Siria, en Ramot de Galaad, pero los sirios derrotaron a Joram.", "29": "El rey Joram regresó a Jezreel para ser curado de las heridas que los sirios le infligieron cuando combatía contra Hazael, rey de Siria, en Ramá. <pb/>Entonces Ocozías, hijo de Joram, rey de Judá, bajó a Jezreel para ver a Joram, hijo de Acab, porque éste estaba enfermo."}