{"1": "<pb/>Después de la muerte de Acab, Moab se rebeló contra Israel.", "2": "Ocozías cayó por la ventana de la sala en el nivel superior de su casa en Samaria. Cuando estaba enfermo envió mensajeros y les dijo: Vayan y consulten a Baal-zebub, ʼELOHIM de Ecrón, si sanaré de esta enfermedad.", "3": "<pb/>Entonces el Ángel de YAVÉ dijo a Elías tisbita: <J>Levántate, sube a encontrar a los mensajeros del rey de Samaria y diles: ¿Porque no hay ʼELOHIM en Israel, van a consultar a Baal-zebub, el ʼELOHIM de Ecrón?</J>", "4": "<J>Por tanto, YAVÉ dice: No bajarás del lecho al que subiste. Ciertamente morirás.</J> Y Elías se fue.", "5": "<pb/>Cuando los mensajeros volvieron a él, les preguntó: ¿Por qué regresaron?", "6": "<pb/>Y respondieron: Salió un hombre a encontrarse con nosotros, y nos dijo: Vayan, vuelvan al rey que los envió y díganle: YAVÉ dice: <J>¿Porque no hay ʼELOHIM en Israel, tú mandas a consultar a Baal-zebub, ʼELOHIM de Ecrón? Por tanto, no bajarás del lecho al que subiste, pues ciertamente morirás.</J>", "7": "<pb/>Entonces él les preguntó: ¿Cómo era aquel hombre que salió a encontrarlos y dijo estas palabras?", "8": "<pb/>Y le respondieron: Es un hombre velludo, con un cinturón de cuero atado a su cintura. <pb/>Y él dijo: Es Elías tisbita.", "9": "<pb/>Entonces le envió un jefe de 50 con sus 50, quien subió a <i>Elías</i>, porque estaba sentado en la cumbre de la montaña, y le dijo: ¡Varón de ʼELOHIM, el rey ordenó quen bajes!", "10": "<pb/>Elías respondió al jefe de 50: Si yo soy varón de ʼELOHIM, ¡que baje fuego del cielo y te consuma, a ti y a tus 50! Y bajó fuego del cielo y los consumió a todos.", "11": "<pb/>Y volvió a enviarle otro jefe de 50 con sus 50, quien le dijo: Varón de ʼELOHIM, el rey dijo: ¡Apresúrate y baja!", "12": "<pb/>Y Elías respondió: Si yo soy varón de ʼELOHIM, ¡que baje fuego del cielo y te consuma, a ti y a tus 50! Y bajó fuego de ʼELOHIM y los consumió a todos.", "13": "<pb/>Volvió a enviar un tercer jefe de 50 con sus 50. Pero el tercer jefe de 50 subió, se postró de rodillas delante de Elías y le suplicó: Varón de ʼELOHIM, te ruego que mi vida y la vida de estos 50 esclavos tuyos sea valiosa ante ti.", "14": "Ciertamente, fuego del cielo bajó y consumió a los dos anteriores jefes de 50 con sus 50. ¡Ahora pues, te ruego que mi vida sea valiosa ante ti!", "15": "<pb/>Entonces el Ángel de YAVÉ dijo a Elías: <J>Baja con él. No le temas.</J> Y se levantó y bajó con él al rey <i>Ocozías</i>.", "16": "<pb/>Y le dijo: YAVÉ dice: <J>Por cuanto enviaste mensajeros a consultar con Baal-zebub, el ʼELOHIM de Ecrón, como si no hubiera ʼELOHIM en Israel para consultar su Palabra, no bajarás del lecho al que subiste. Ciertamente morirás.</J>", "17": "<pb/><i>Ocozías</i> murió según la Palabra de YAVÉ que Elías dijo. <pb/>Joram reinó en su lugar el año segundo de Joram, hijo de Josafat, rey de Judá, porque Ocozías no tuvo hijo.", "18": "Los demás hechos de Ocozías, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?"}