{"1": "<pb/>El año 18 de Josafat, rey de Judá, Joram, hijo de Acab, fue rey de Israel en Samaria, y reinó 12 años.", "2": "Hizo lo malo ante YAVÉ, aunque no tanto como su padre y su madre, pues quitó la imagen de baal que erigió su padre.", "3": "Sin embargo, persistió en los pecados de Jeroboam, hijo de Nabat, con los cuales estimuló a pecar a Israel. No se apartó de ellos.", "4": "<pb/>Entonces Mesa, rey de Moab, era criador de ovejas y tributaba al rey de Israel 100.000 corderos, y la lana de 100.000 carneros.", "5": "Pero cuando Acab murió, sucedió que el rey de Moab se rebeló contra el rey de Israel.", "6": "<pb/>Aquel día el rey Joram salió de Samaria y pasó revista a todo Israel.", "7": "<pb/>También envió a decir a Josafat, rey de Judá: El rey de Moab se rebeló contra mí. ¿Vas conmigo a la guerra contra Moab? Y él respondió: Sí, voy. Yo soy como tú, mi pueblo como tu pueblo y mis caballos como los tuyos.", "8": "<pb/>Y añadió: ¿Por cuál camino iremos? <pb/>Y <i>Joram</i> respondió: Por el camino del desierto de Edom.", "9": "<pb/>El rey de Israel, el rey de Judá, y el rey de Edom salieron. Rodearon y anduvieron por el desierto siete días, hasta que no hubo agua para el campamento ni para las bestias que los seguían.", "10": "<pb/>Entonces el rey de Israel dijo: ¡Ay! ¡YAVÉ trajo a estos tres reyes para entregarlos en manos de Moab!", "11": "<pb/>Pero Josafat preguntó: ¿No hay aquí un profeta de YAVÉ para que consultemos a YAVÉ por medio de él? <pb/>Entonces uno de los esclavos del rey de Israel respondió: Aquí está Eliseo, hijo de Safat, quien vertía agua en las manos de Elías.", "12": "Y Josafat dijo: La Palabra de YAVÉ está con él. Y el rey de Israel, el rey de Edom y Josafat fueron a él.", "13": "<pb/>Eliseo preguntó al rey de Israel: ¿Qué tengo yo contigo? Vete a los profetas de tu padre y tu madre. <pb/>Pero el rey de Israel le respondió: No, porque YAVÉ reunió a estos tres reyes para entregarlos en manos de Moab.", "14": "<pb/>Entonces Eliseo dijo: ¡Vive YAVÉ de las huestes, ante Quien estoy, que si no fuera por respeto a la presencia de Josafat, rey de Judá, no te haría caso ni te miraría!", "15": "Pero, tráiganme ahora un tañedor. <pb/>Sucedió que mientras el tañedor tañía, la mano de YAVÉ vino sobre Eliseo", "16": "y dijo: <J>YAVÉ dice: Hagan en este valle muchas zanjas,</J>", "17": "<J>porque YAVÉ dice: No verán viento ni lluvia, pero este valle se llenará de agua, y beberán ustedes, sus bestias y ganado.</J>", "18": "<J>Si esto es poco ante YAVÉ, Él también entregará a los moabitas en manos de ustedes.</J>", "19": "<J>Destruirán toda ciudad fortificada y todo pueblo importante, talarán todo árbol bueno, cerrarán toda fuente de agua y arruinarán con piedras toda tierra fértil.</J>", "20": "<pb/>Sucedió que a la hora de ofrecer el sacrificio de la mañana, ciertamente llegó agua por el camino de Edom, y la tierra se llenó de agua.", "21": "<pb/>Cuando todos los de Moab oyeron que los reyes iban a luchar contra ellos, convocaron a todos, desde los que apenas se ataban las armas en adelante, y tomaron posición en la frontera.", "22": "Cuando se levantaron por la mañana, el sol brillaba sobre las aguas. Los de Moab vieron desde lejos las aguas rojas como sangre", "23": "y dijeron: ¡Es sangre! Ciertamente los reyes se atacaron el uno al otro y se mataron unos con otros. Ahora pues, Moab: ¡Al botín!", "24": "<pb/>Pero cuando llegaron al campamento de Israel, se levantaron los israelitas y atacaron a los de Moab, quienes huyeron de ellos. Pero los persiguieron y mataron a los moabitas.", "25": "Asolaron las ciudades. En todas las tierras fértiles cada uno echó su piedra y la llenaron. Cerraron toda fuente de agua. Talaron todos los árboles buenos. Incluso a Kir-herés solo le quedaron piedras, después que los honderos la cercaron y la destruyeron.", "26": "<pb/>Cuando el rey de Moab vio que la batalla arreciaba contra él, tomó consigo 700 hombres que sacaban espada, para atacar al rey de Edom, pero no pudieron.", "27": "Entonces tomó a su hijo primogénito que iba a reinar en su lugar y lo ofreció en holocausto sobre el muro. Hubo una gran ira contra Israel. Ellos salieron de allí y volvieron a su tierra."}