{
  "1": "Entonces Isaac llamó a Jacob, lo bendijo y le mandó diciendo: —No tomes esposa de entre las mujeres de Canaán.",
  "2": "Levántate, vé a Padan-aram, a la casa de Betuel, padre de tu madre, y toma allí mujer de las hijas de Labán, hermano de tu madre.",
  "3": "Que el Dios Todopoderoso te bendiga, te haga fecundo y te multiplique hasta que llegues a ser multitud de pueblos.",
  "4": "Que él te dé la bendición de Abraham, lo mismo que a tu descendencia, para que poseas la tierra en que habitas, la cual Dios ha dado a Abraham.",
  "5": "Así envió Isaac a Jacob, quien fue a Padan-aram, a Labán hijo de Betuel el arameo, hermano de Rebeca, madre de Jacob y de Esaú.",
  "6": "Esaú vio que Isaac había bendecido a Jacob y que le había enviado a Padan-aram para tomar allí mujer para sí. Vio también que cuando lo bendijo, le mandó diciendo: \"No tomes esposa de entre las mujeres de Canaán,\"",
  "7": "Jacob había obedecido a su padre y a su madre, y se había ido a Padan-aram.",
  "8": "Asimismo, vio Esaú que las mujeres de Canaán le parecían mal a Isaac su padre.",
  "9": "Entonces él también se fue a Ismael y tomó para sí por mujer a Majalat hija de Ismael, hijo de Abraham, hermana de Nebayot, además de las otras mujeres que tenía.",
  "10": "Jacob partió de Beerseba y se fue hacia Harán.",
  "11": "Y llegó a cierto lugar y pasó allí la noche, porque el sol ya se había puesto. Tomó una de las piedras de aquel lugar, la puso como cabecera y se acostó en aquel lugar.",
  "12": "Entonces soñó, y he aquí una escalera puesta en la tierra, cuya parte superior alcanzaba el cielo. He aquí que los ángeles de Dios subían y descendían por ella.",
  "13": "Y he aquí que Jehovah estaba en lo alto de ella y dijo: —Yo soy Jehovah, el Dios de tu padre Abraham y el Dios de Isaac. La tierra en que estás acostado te la daré a ti y a tu descendencia.",
  "14": "Tus descendientes serán como el polvo de la tierra. Te extenderás al occidente, al oriente, al norte y al sur, y en ti y en tu descendencia serán benditas todas las familias de la tierra.",
  "15": "He aquí que yo estoy contigo; yo te guardaré por dondequiera que vayas y te haré volver a esta tierra. No te abandonaré hasta que haya hecho lo que te he dicho.",
  "16": "Jacob despertó de su sueño y dijo: —¡Ciertamente Jehovah está presente en este lugar, y yo no lo sabía!",
  "17": "El tuvo miedo y dijo: —¡Cuán temible es este lugar! No es otra cosa que casa de Dios y puerta del cielo.",
  "18": "Jacob se levantó muy de mañana, tomó la piedra que había puesto como cabecera, la puso como memorial y derramó aceite sobre ella.",
  "19": "Y llamó el nombre de aquel lugar Betel, aunque el nombre antiguo de la ciudad era Luz.",
  "20": "Jacob también hizo un voto diciendo: —Si Dios está conmigo y me guarda en este viaje que realizo, si me da pan para comer y vestido para vestir,",
  "21": "y yo vuelvo en paz a la casa de mi padre, Jehovah será mi Dios.",
  "22": "Esta piedra que he puesto como memorial será una casa de Dios, y de todo lo que me des, sin falta apartaré el diezmo para ti."
}