{
  "1": "Estos son los descendientes de los hijos de Noé: Sem, Cam y Jafet, a quienes les nacieron hijos después del diluvio:",
  "2": "Los hijos de Jafet fueron: Gomer, Magog, Madai, Javán, Tubal, Mesec y Tiras.",
  "3": "Los hijos de Gomer fueron: Asquenaz, Rifat y Togarma.",
  "4": "Los hijos de Javán fueron: Elisa, Tarsis, Quitim y Rodanim.",
  "5": "A partir de éstos fueron pobladas las costas de las naciones, según sus territorios, cada una según su idioma, conforme a sus familias en sus naciones.",
  "6": "Los hijos de Cam fueron: Cus, Mizraim, Fut y Canaán.",
  "7": "Los hijos de Cus fueron: Seba, Havila, Sabta, Raama y Sabteca. Los hijos de Raama fueron Seba y Dedán.",
  "8": "Cus engendró a Nimrod, quien comenzó a ser poderoso en la tierra.",
  "9": "El fue un vigoroso cazador delante de Jehovah, por lo cual se suele decir: \"Como Nimrod, el vigoroso cazador delante de Jehovah.\"",
  "10": "Al principio, su reino abarcaba Babel, Erec, Acad y Calne, en la tierra de Sinar.",
  "11": "De aquella tierra salió para Asiria y edificó Nínive, Ciudad Rejobot, Cálaj",
  "12": "y Resén, entre Nínive y Cálaj. Esta es una gran ciudad.",
  "13": "Mizraim engendró a los ludeos, a los anameos, a los lehabitas, a los naftujitas,",
  "14": "a los patruseos, a los caslujitas (de los cuales salieron los filisteos) y a los caftoreos.",
  "15": "Canaán engendró a Sidón su primogénito y a Het,",
  "16": "al jebuseo, al amorreo, al gergeseo,",
  "17": "al heveo, al araqueo, al sineo,",
  "18": "al arvadeo, al zemareo y al hamateo. Después se dispersaron los clanes de los cananeos.",
  "19": "La frontera de los cananeos abarcaba desde Sidón hasta Gaza en dirección de Gerar; seguía en dirección de Sodoma, Gomorra, Adma y Zeboím, y continuaba hasta Lasa.",
  "20": "Tales son los hijos de Cam, según sus familias, según sus idiomas, en sus territorios y en sus naciones.",
  "21": "También le nacieron hijos a Sem, padre de todos los hijos de Heber y hermano mayor de Jafet.",
  "22": "Los hijos de Sem fueron: Elam, Asur, Arfaxad, Lud y Aram.",
  "23": "Los hijos de Aram fueron: Uz, Hul, Geter y Mas.",
  "24": "Arfaxad engendró a Sélaj, y Sélaj engendró a Heber.",
  "25": "A Heber le nacieron dos hijos: El nombre del primero fue Peleg, porque en sus días fue dividida la tierra. El nombre de su hermano fue Joctán.",
  "26": "Joctán engendró a Almodad, a Selef, a Hazar-mávet, a Jéraj,",
  "27": "a Adoram, a Uzal, a Dicla,",
  "28": "a Obal, a Abimael, a Seba,",
  "29": "a Ofir, a Havila y a Jobab. Todos éstos fueron hijos de Joctán.",
  "30": "El área que habitaron abarcó desde Mesa hasta las inmediaciones de Sefar, en la región montañosa al oriente.",
  "31": "Estos fueron los hijos de Sem según sus familias, según sus idiomas, en sus territorios y en sus naciones.",
  "32": "Estas fueron las familias de los hijos de Noé, según sus descendientes y sus naciones. De éstos proceden las naciones de la tierra, después del diluvio."
}