{
  "1": "Hubo hambre en el país, además de la primera que hubo en los días de Abraham. E Isaac se dirigió a Abimelec, rey de los filisteos, en Gerar.",
  "2": "Y se le apareció Jehovah y le dijo: —No desciendas a Egipto. Habita en la tierra que yo te diré.",
  "3": "Reside en esta tierra. Yo estaré contigo y te bendeciré, porque a ti y a tus descendientes os daré todas estas tierras. Así cumpliré el juramento que hice a tu padre Abraham.",
  "4": "Yo multiplicaré tu descendencia como las estrellas del cielo, y daré a tu descendencia todas estas tierras. Y en tu descendencia serán benditas todas las naciones de la tierra,",
  "5": "porque Abraham obedeció mi voz y guardó mi ordenanza, mis mandamientos, mis estatutos y mis instrucciones.",
  "6": "Habitó, pues, Isaac en Gerar.",
  "7": "Y los hombres de aquel lugar le preguntaron acerca de su mujer. El respondió: —Es mi hermana. Tuvo miedo de decir: \"Es mi mujer,\" pues pensó: \"No sea que los hombres del lugar me maten a causa de Rebeca.\" Porque ella era hermosa.",
  "8": "Sucedió después de estar allí muchos días, que Abimelec, rey de los filisteos, miró por una ventana y vio a Isaac que acariciaba a Rebeca su mujer.",
  "9": "Entonces Abimelec llamó a Isaac y le dijo: —¡He aquí, de veras ella es tu mujer! ¿Por qué, pues, dijiste: \"Es mi hermana\"? Isaac le respondió: —Es que pensé que quizás moriría a causa de ella.",
  "10": "Abimelec le dijo: —¿Por qué nos has hecho esto? Por poco pudiera haber dormido alguno del pueblo con tu mujer, y hubieras traído sobre nosotros culpabilidad.",
  "11": "Entonces Abimelec dio órdenes a todo el pueblo diciendo: —El que toque a este hombre o a su mujer, morirá irremisiblemente.",
  "12": "Isaac sembró en aquella tierra, y aquel año obtuvo ciento por uno. Jehovah lo bendijo,",
  "13": "y el hombre se enriqueció y continuó enriqueciéndose hasta llegar a ser muy rico.",
  "14": "Tenía rebaños de ovejas, hatos de vacas y abundancia de siervos, de modo que los filisteos le tenían envidia.",
  "15": "Los filisteos cegaron y llenaron de tierra todos los pozos que habían abierto los siervos de su padre Abraham, en sus días.",
  "16": "Entonces Abimelec dijo a Isaac: —Aléjate de nosotros, porque te has hecho más poderoso que nosotros.",
  "17": "Isaac se fue de allí, asentó sus tiendas junto al arroyo de Gerar y habitó allí.",
  "18": "Isaac volvió a abrir los pozos de agua que habían abierto en los días de Abraham su padre y que los filisteos habían cegado después de la muerte de Abraham. Y él los llamó con los mismos nombres con que su padre los había llamado.",
  "19": "Después los siervos de Isaac cavaron en el valle y descubrieron un pozo de aguas vivas.",
  "20": "Y los pastores de Gerar contendieron con los pastores de Isaac, diciendo: —El agua es nuestra. Por eso llamó al pozo Esec, porque allí riñeron con él.",
  "21": "Abrieron otro pozo, y también contendieron por él. Y llamó su nombre Sitna.",
  "22": "Se alejó de allí y abrió otro pozo, y no contendieron por él. El llamó su nombre Rejobot diciendo: —Porque ahora Jehovah nos ha hecho ensanchar, y seremos fecundos en la tierra.",
  "23": "De allí fue a Beerseba.",
  "24": "Y aquella noche se le apareció Jehovah y le dijo: —Yo soy el Dios de tu padre Abraham; no temas, porque yo estoy contigo. Yo te bendeciré y multiplicaré tu descendencia por amor de mi siervo Abraham.",
  "25": "El edificó allí un altar, invocó el nombre de Jehovah e instaló allí su tienda. También allí los siervos de Isaac excavaron un pozo.",
  "26": "Entonces fue a él Abimelec, desde Gerar, acompañado por Ajuzat, amigo suyo, y Ficol, jefe de su ejército.",
  "27": "E Isaac les dijo: —¿Por qué venís a mí, vosotros que me habéis aborrecido y me habéis echado de en medio de vosotros?",
  "28": "Ellos respondieron: —Claramente hemos visto que Jehovah está contigo y dijimos: \"Por favor, haya un juramento solemne entre nosotros, entre tú y nosotros.\" Hagamos una alianza contigo",
  "29": "de que no nos harás daño, como nosotros no te hemos tocado y como sólo te hemos hecho bien y te despedimos en paz. Tú eres ahora bendito de Jehovah.",
  "30": "Entonces él les hizo un banquete, y comieron y bebieron.",
  "31": "Después se levantaron temprano, e hicieron juramento el uno al otro. Luego Isaac los despidió, y ellos se alejaron de él en paz.",
  "32": "Aconteció que aquel mismo día vinieron los siervos de Isaac y le dieron noticias acerca del pozo que habían excavado. Y le dijeron: —¡Hemos hallado agua!",
  "33": "El lo llamó Seba. Por esta razón el nombre de la ciudad es Beerseba hasta el día de hoy.",
  "34": "Cuando Esaú tenía 40 años, tomó por mujer a Judit hija de Beeri el heteo, y a Basemat hija de Elón el heteo.",
  "35": "Estas fueron amargura de espíritu para Isaac y Rebeca."
}