{
  "1": "Jehovah se apareció a Abraham en el encinar de Mamre, cuando él estaba sentado en la entrada de la tienda, en el pleno calor del día.",
  "2": "Alzó sus ojos y miró, y he aquí tres hombres que estaban de pie frente a él. Y al verlos, corrió desde la entrada de la tienda para recibirlos, y se postró a tierra.",
  "3": "Y dijo: —Señor, si he hallado gracia ante tus ojos, por favor, no pases de largo a tu siervo.",
  "4": "Que se traiga un poco de agua para que lavéis vuestros pies y os recostéis debajo del árbol.",
  "5": "Yo traeré un pedazo de pan, y repondréis vuestras fuerzas y después proseguiréis; porque para esto habéis pasado cerca de vuestro siervo. Ellos dijeron: —Sí; haz así como dices.",
  "6": "Entonces Abraham fue de prisa a la tienda de Sara y le dijo: —Toma rápidamente tres medidas de harina fina, amásala y prepara unas tortas.",
  "7": "Luego corrió Abraham a donde estaban las vacas y tomó un ternero tierno y bueno, y se lo dio al mozo; y éste se dio prisa para prepararlo.",
  "8": "Después tomó mantequilla, leche y el ternero que había preparado, y lo puso delante de ellos. Y mientras comían, él se quedó de pie junto a ellos debajo del árbol.",
  "9": "Ellos le preguntaron: —¿Dónde está Sara tu mujer? El respondió: —Adentro, en la tienda.",
  "10": "Entonces dijo: —Ciertamente volveré a ti después del tiempo que dura el embarazo, y he aquí que Sara tu mujer tendrá un hijo. Sara escuchaba junto a la entrada de la tienda que estaba detrás de él.",
  "11": "Abraham y Sara eran ancianos, de edad avanzada. A Sara le había cesado ya la regla de las mujeres.",
  "12": "Y Sara se reía dentro de sí, diciendo: \"Después que he envejecido, ¿tendré placer, siendo también anciano mi señor?\"",
  "13": "Entonces Jehovah dijo a Abraham: —¿Por qué se ríe Sara, diciendo: \"¿Realmente he de dar a luz siendo vieja?\"",
  "14": "¿Acaso existe para Jehovah alguna cosa difícil? Al tiempo señalado volveré a ti, después del tiempo que dura el embarazo, y Sara habrá tenido un hijo.",
  "15": "Entonces Sara, porque tuvo miedo, negó diciendo: —No me he reído. Pero él dijo: —No, sino que sí te has reído.",
  "16": "Los hombres se levantaron de allí y miraron hacia Sodoma. Abraham iba con ellos para despedirlos.",
  "17": "Entonces Jehovah dijo: —¿He de encubrir a Abraham lo que voy a hacer,",
  "18": "habiendo de ser Abraham una nación grande y poderosa, y que en él han de ser benditas todas las naciones de la tierra?",
  "19": "Porque yo le he escogido y sé que mandará a sus hijos y a su casa después de él que guarden el camino de Jehovah, practicando la justicia y el derecho, para que Jehovah haga venir sobre Abraham lo que ha hablado acerca de él.",
  "20": "—Además Jehovah dijo—: Ciertamente el clamor de Sodoma y de Gomorra es grande, y el pecado de ellos se ha agravado en extremo.",
  "21": "Descenderé, pues, para ver si han consumado su maldad, según el clamor que ha llegado hasta mí; y si no, lo sabré.",
  "22": "Los hombres partieron de allí y se fueron a Sodoma. Pero Abraham quedó todavía delante de Jehovah.",
  "23": "Entonces Abraham se acercó y dijo: —¿Destruirás también al justo con el culpable?",
  "24": "Quizás haya cincuenta justos dentro de la ciudad; ¿la destruirás con todo y no perdonarás el lugar por causa de los cincuenta justos que estén dentro de ella?",
  "25": "Lejos esté de ti hacer tal cosa: hacer morir al justo con el culpable, y que el justo sea tratado como el culpable. ¡Lejos esté de ti! El Juez de toda la tierra, ¿no ha de hacer lo que es justo?",
  "26": "Entonces respondió Jehovah: —Si hallo en Sodoma cincuenta justos dentro de la ciudad, perdonaré todo el lugar en consideración a ellos.",
  "27": "Intervino Abraham y dijo: —He aquí, ya que he comenzado a hablar con mi Señor, a pesar de que soy polvo y ceniza,",
  "28": "quizás falten cinco para ser cincuenta justos. ¿Destruirás por aquellos cinco toda la ciudad? Le respondió: —No la destruiré, si encuentro allí cuarenta y cinco.",
  "29": "Volvió a hablarle diciendo: —Quizás se encuentren allí cuarenta… Y respondió: —No lo haré en consideración a los cuarenta.",
  "30": "Abraham le dijo: —Por favor, no se enoje mi Señor si hablo: Quizás se encuentren allí treinta… Y respondió: —No lo haré, si encuentro allí treinta.",
  "31": "Y dijo: —He aquí, ya que he empezado a hablar a mi Señor, quizás se encuentren allí veinte… Y respondió: —No la destruiré en consideración a los veinte.",
  "32": "Volvió a decir: —Por favor, no se enoje mi Señor, si hablo sólo una vez más: Quizás se encuentren allí diez… Y respondió: —No la destruiré en consideración a los diez.",
  "33": "Y Jehovah se fue luego que acabó de hablar con Abraham. Y Abraham regresó a su lugar."
}