{
  "1": "He aquí que para justicia reinará un rey y príncipes presidirán en juicio.",
  "2": "Y será aquel varón como escondedero contra el viento y como refugio contra la tormenta; como arroyos de aguasen tierra de sequedad, como sombra de gran peñasco en tierra calurosa.",
  "3": "No se ofuscarán entonces los ojos de los que ven, y los oídos de los oyentes escucharán con atención.",
  "4": "El corazón de los necios entenderá para comprender y la lengua de los tartamudos hablará con fluidez y claridad.",
  "5": "El ruin nunca más será llamado generoso ni el tramposo será llamado respetable.",
  "6": "Porque el ruin habla ruindades y su corazón maquina iniquidad, para cometer impiedad y para decir blasfemias contra Jehová, dejando vacío al que tiene hambre y privando de beber al sediento.",
  "7": "Las armas del tramposo son malas; trama intrigas inicuas para enredar a los sencillos con palabras mentirosas y para hablar contra el pobre en el juicio.",
  "8": "Pero el noble piensa con nobleza, y por su nobleza será enaltecido.",
  "9": "¡Mujeres indolentes, levantaos! ¡Oíd mi voz, hijas confiadas, escuchad mi razón!",
  "10": "De aquí a algo más de un año tendréis espanto, mujeres confiadas; porque la vendimia faltará y no llegará la cosecha.",
  "11": "¡Temblad, indolentes; turbaos, confiadas! ¡Despojaos, desnudaos, ceñid las caderas con vestiduras ásperas!",
  "12": "Golpeándose el pecho lamentarán por los campos deleitosos, por las viñas fértiles.",
  "13": "Sobre la tierra de mi pueblo subirán espinos y cardos, y aun sobre todas las casasen que hay alegría en la ciudad alegre.",
  "14": "Porque los palacios quedarán desiertos, el bullicio de la ciudad cesará; las torres y fortalezas se volverán cuevas para siempre, donde descansen asnos monteses y los ganados hagan majada,",
  "15": "hasta que sobre nosotros sea derramado el espíritu de lo alto. Entonces el desierto se convertirá en campo fértil y el campo fértil será como un bosque.",
  "16": "Habitará el juicio en el desierto y en el campo fértil morará la justicia.",
  "17": "El efecto de la justicia será la paz y la labor de la justicia, reposo y seguridad para siempre.",
  "18": "Y mi pueblo habitará en morada de paz, en habitaciones seguras y en lugares de reposo.",
  "19": "Cuando caerá granizo en los montes y la ciudad será del todo abatida.",
  "20": "¡Dichosos vosotros, los que sembráis junto a todas las aguas y dejáis sueltos al buey y al asno!"
}