{
  "1": "\"¡Levántate, resplandece, porque ha venido tu luz y la gloria de Jehová ha nacido sobre ti!",
  "2": "Porque he aquí que tinieblas cubrirán la tierra y oscuridad las naciones; mas sobre ti amanecerá Jehová y sobre ti será vista su gloria.",
  "3": "Andarán las naciones a tu luz y los reyes al resplandor de tu amanecer.",
  "4": "Alza tus ojos alrededor y mira: todos estos se han juntado, vienen hacia ti. Tus hijos vendrán de lejos y a tus hijas las traerán en brazos.",
  "5": "Entonces lo verás y resplandecerás. Se maravillará y ensanchará tu corazón porque se habrá vuelto a tila abundancia del mar y las riquezas de las naciones habrán llegado hasta ti.",
  "6": "Multitud de camellos te cubrirá y dromedarios de Madián y de Efa. Vendrán todos los de Sabá trayendo oro e incienso, y publicarán las alabanzas de Jehová.",
  "7": "Todo el ganado de Cedar será reunido para ti; carneros de Nebaiot estarán a tu servicio. Serán una ofrenda agradable sobre mi altar, y daré esplendor a la casa de mi gloria.",
  "8": "\"¿Quiénes son estos que vuelan como nubes y como palomas a sus ventanas?",
  "9": "Ciertamente, en mí esperarán los de las costas, y las naves de Tarsis desde el principio, para traer tus hijos de lejos, su plata y su oro con ellos, al nombre de Jehová tu Dios y al Santo de Israel, que te ha glorificado.",
  "10": "Extranjeros edificarán tus muros y sus reyes estarán a tu servicio, porque en mi ira te castigué, mas en mi buena voluntad tendré de ti misericordia.",
  "11": "Tus puertas estarán de continuo abiertas: no se cerrarán de día ni de noche, para que a ti sean traídas las riquezas de las naciones y conducidos hasta ti sus reyes,",
  "12": "porque la nación o el reino que no quiera servirte, perecerá; del todo será asolado.",
  "13": "\"La gloria del Líbano vendrá a ti: cipreses, pinos y bojes juntamente, para embellecer el lugar de mi santuario; y yo glorificaré el lugar de mis pies.",
  "14": "Y vendrán a ti humillados los hijos de los que te afligieron, y a las plantas de tus pies se encorvarán todos los que te despreciaban, y te llamarán \"Ciudad de Jehová\", \"Sión del Santo de Israel\".",
  "15": "En vez de estar abandonada y aborrecida, tanto que nadie transitaba por ti, haré que tengas renombre eterno, que seas el gozo de todas las generaciones.",
  "16": "Mamarás la leche de las naciones, el pecho de los reyes mamarás; y sabrás que yo, Jehová, soy tu Salvador, tu Redentor, el Fuerte de Jacob.",
  "17": "\"En vez de bronce traeré oro, y plata en lugar de hierro; bronce en lugar de madera, y hierro en lugar de piedras. Te daré la paz por magistrado, y la justicia por gobernante.",
  "18": "Nunca más se hablará de violencia en tu tierra, ni de destrucción o quebrantamiento en tu territorio, sino que llamarás \"Salvación\" a tus muros, y a tus puertas \"Alabanza\".",
  "19": "\"El sol nunca más te servirá de luz para el día ni el resplandor de la luna te alumbrará, sino que Jehová te será por luz eterna y el Dios tuyo será tu esplendor.",
  "20": "No se pondrá jamás tu sol ni menguará tu luna, porque Jehová te será por luz eterna y los días de tu luto se habrán cumplido.",
  "21": "\"Todo tu pueblo, todos ellos, serán justos. Para siempre heredarán la tierra; serán los renuevos de mi plantío, obra de mis manos, para glorificarme.",
  "22": "El pequeño llegará a ser un millar; del menor saldrá un pueblo poderoso. Yo Jehová, a su tiempo haré que esto se cumpla pronto."
}