{"1": "[Jesús se fue al monte de los Olivos,", "13": "Entonces los fariseos le dijeron: \"Tú das testimonio de ti mismo. Tu testimonio no es válido\".", "15": "<J>\"Vosotros juzgáis según la carne, pero yo no juzgo a nadie.</J>", "16": "<J>\"Y si yo juzgo, mi juicio es válido, porque no soy solo, sino yo y el Padre que me envió.</J>", "17": "<J>\"En vuestra Ley está escrito que el testimonio de dos hombres es válido.</J>", "18": "<J>\"Yo Soy el que doy testimonio de mí mismo, y el que me envió, el Padre da testimonio de mí\".</J>", "2": "[y por la mañana volvió al templo, y todo el pueblo vino a él. Y él se sentó a enseñar.", "20": "Estas palabras habló Jesús en el lugar de las ofrendas, enseñando en el templo. Y nadie lo prendió, porque aún no había llegado su hora.", "24": "<J>\"Por eso os dije que moriréis en vuestros pecados; porque si no creéis que YO SOY, en vuestros pecados moriréis\".</J>", "26": "<J>\"Muchas cosas tengo que decir enjuicio contra vosotros. Pero el que me envió, es veraz. Y yo, lo que he oído de él, eso hablo en el mundo\".</J>", "27": "Pero no entendieron que él les hablaba del Padre.", "29": "<J>\"Porque el que me envió está conmigo. El Padre no me ha dejado solo, porque yo hago siempre lo que a él agrada\".</J>", "3": "[Entonces los escribas y los fariseos le trajeron una mujer tomada en adulterio. Y poniéndola en medio,", "30": "Al hablar así, muchos creyeron en él.", "32": "<J>\"Y conoceréis la verdad, y la verdad os libertará\".</J>", "35": "<J>\"Y el esclavo no queda en casa para siempre, el hijo queda para siempre.</J>", "36": "<J>\"Así, si el Hijo os liberta, seréis realmente libres.</J>", "37": "<J>\"Sé que sois descendientes de Abrahán. Sin embargo, procuráis matarme, porque mi palabra no cabe en vosotros.</J>", "38": "<J>\"Yo hablo lo que he visto cerca del Padre, y vosotros hacéis lo que habéis oído cerca de vuestro padre\".</J>", "4": "[le dijeron: \"Maestro, esta mujer ha sido tomada en el mismo acto del adulterio.", "40": "<J>\"Pero ahora procuráis matarme, a mí que os he hablado la verdad que oí de Dios. Abrahán no hizo eso.</J>", "43": "<J>\"¿Por qué no reconocéis mi lenguaje? Porque no podéis oír mi palabra.</J>", "44": "<J>\"Vosotros sois de vuestro padre el diablo, y los deseos de vuestro padre queréis cumplir. El ha sido homicida desde el principio, y no permaneció en la verdad, porque no hay verdad en él. Cuando habla mentira, habla de lo que él mismo es; porque es mentiroso y padre de mentira.</J>", "45": "<J>\"Pero como yo digo la verdad, no me creéis.</J>", "46": "<J>\"¿Quién de vosotros me halla culpable de pecado? Y si digo la verdad, ¿por qué no me creéis?</J>", "47": "<J>\"El que es de Dios, oye las Palabras de Dios. Por eso no las oís vosotros, porque no sois de Dios\".</J>", "48": "Respondieron entonces los judíos: \"¿No decimos bien que tú eres samaritano, y tienes demonio?\"", "5": "[En la Ley, Moisés nos mandó apedrear a estas mujeres. ¿Qué dices tú?\"", "50": "<J>\"Yo no busco mi gloria. Hay quien la busca, y juzga.</J>", "51": "<J>\"Os aseguro, el que guarda mi Palabra, nunca verá la muerte eterna.</J>", "53": "\"¿Eres tú mayor que nuestro padre Abrahán que murió? Y los profetas murieron. ¿Quién te haces a ti mismo?\"", "55": "<J>\"Aunque vosotros no lo conocéis, yo lo conozco. Si dijera que no lo conozco, sería mentiroso como vosotros. Pero yo lo conozco, y guardo su Palabra.</J>", "56": "<J>\"Abrahán vuestro padre se gozó de ver mi día. Lo vio, y se gozó\".</J>", "57": "Entonces le dijeron: \"Aún no tienes cincuenta años, ¿y has visto a Abrahán?\"", "59": "Entonces tomaron piedras para apedrearlo. Pero Jesús se encubrió, y salió del templo.", "6": "[Decían esto para tenderle un lazo, y poder acusarlo. Pero Jesús se inclinó, y empezó a escribir en el suelo con su dedo.", "8": "[Y volvió a inclinarse hacia el suelo y a escribir en la tierra.", "9": "[Al oír esta palabra, acusados por su conciencia, salieron uno a uno, empezando desde los más ancianos. Y quedó solo Jesús, y la mujer ante él.", "10": "[Entonces Jesús se enderezó, y le dijo: <J>\"Mujer, ¿dónde están los que te acusaban? ¿Ninguno te condenó?\"</J>", "11": "[Ella contestó: \"Ninguno, Señor\".</J> Entonces Jesús le dijo: <J>\"Ni yo te condeno. Vete, y desde ahora no peques más\"].", "12": "Otra vez Jesús les dijo: <J>\"Yo Soy la luz del mundo. El que me sigue, no andará en tinieblas, sino que tendrá la luz de la vida\".</J>", "14": "Respondió Jesús: <J>\"Aunque yo doy testimonio de mí mismo, mi testimonio es válido, porque sé de dónde he venido y adónde voy. Pero vosotros no sabéis de dónde vengo, ni adónde voy.</J>", "19": "Le dijeron: \"¿Dónde está tu Padre?\" Respondió Jesús: <J>\"No me conocéis a mí, ni a mi Padre. Si me conocieseis a mí, conoceríais también a mi Padre\".</J>", "21": "Jesús les dijo: <J>\"Yo me voy. Me buscaréis, pero en vuestro pecado moriréis. Adonde yo voy, vosotros no podéis ir\".</J>", "22": "Decían los judíos: \"¿Se ha de matar a sí mismo, que dice: <J>A donde yo voy, vosotros no podéis ir?\"</J>", "23": "Jesús agregó: <J>\"Vosotros sois de abajo, Yo Soy de arriba. Vosotros sois de este mundo, yo no soy de este mundo.</J>", "25": "Le dijeron: \"¿Tú quién eres?\" Entonces Jesús respondió: <J>\"Lo que os dije desde el principio.</J>", "28": "Jesús agregó: <J>\"Cuando hayáis levantado al Hijo del Hombre, entonces sabréis que YO SOY, y que nada hago por mí mismo; sino que hablo como el Padre me enseñó.</J>", "31": "Decía Jesús a los judíos que habían creído en él: <J>\"Si vosotros permanecéis en mi palabra, sois realmente mis discípulos.</J>", "33": "Respondieron: \"Descendientes de Abrahán somos, y jamás hemos sido esclavos. ¿Cómo dices: <J>'Seréis libres'?\"</J>", "34": "Jesús respondió: <J>\"Os aseguro que todo el que comete pecado, es esclavo del pecado.</J>", "39": "Respondieron: \"Nuestro padre es Abrahán\". Jesús les dijo: <J>\"Si fuerais hijos de Abrahán haríais las obras de Abrahán.</J>", "41": "<J>\"Vosotros hacéis las obras de vuestro padre\".</J> Entonces le dijeron: \"Nosotros no somos nacidos de fornicación. Tenemos un Padre, que es Dios\".", "42": "Entonces Jesús replicó: <J>\"Si vuestro padre fuera Dios, me amaríais; porque yo de Dios he salido, y he venido. No he venido de mí mismo, sino que él me envió.</J>", "49": "Jesús replicó: <J>\"Yo no tengo demonio, antes honro a mi Padre, pero vosotros me deshonráis.</J>", "52": "Entonces los judíos le dijeron: \"Ahora conocemos que tienes demonio. Abrahán y los profetas murieron, y tú dices: <J>'El que guarda mi Palabra, no gustará la muerte eterna'.</J>", "54": "Jesús respondió: <J>\"Si yo me glorificara a mí mismo, mi gloria no valdría nada. Mi Padre es el que me glorifica, el que vosotros decís que es vuestro Dios.</J>", "58": "Jesús les dijo: <J>\"Os aseguro: Antes que Abrahán existiera, Yo Soy\".</J>", "7": "[Y como insistían en preguntarle, se enderezó, y les dijo: <J>\"El que de vosotros esté sin pecado, tire la primera piedra\".</J>"}