{"1": "Después, Jesús se manifestó otra vez a sus discípulos junto al mar de Tiberias. Se apareció de esta manera.", "11": "Simón Pedro subió, y trajo la red a tierra, llena de 153 peces grandes. Y aunque eran tantos, la red no se rompió.", "13": "Vino entonces Jesús, tomó el pan y les dio; y de igual modo del pescado.", "14": "Esta fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado.", "18": "<J>\"Te aseguro: Cuando eras más joven, te ceñías, e ibas donde querías. Pero cuando seas anciano, extenderás tus manos, y otro te ceñirá, y te llevará a donde no quieras\".</J>", "2": "Estaban juntos Simón Pedro, Tomás el Gemelo, Natanael el de Caná de Galilea, los hijos de Zebedeo, y otros dos discípulos.", "20": "Volviéndose Pedro, vio que los seguía aquel discípulo a quien Jesús amaba, el que se había recostado en su pecho en la cena, y le había preguntado: \"Señor, ¿quién es el que te ha de entregar?\"", "21": "Cuando Pedro lo vio, preguntó a Jesús: \"Señor, ¿y qué de éste?\"", "24": "Este es el discípulo que da testimonio de estas cosas, y las escribió. Y sabemos que su testimonio es verdadero.", "25": "Además, hay muchas otras cosas que hizo Jesús. Si se escribieran una por una, pienso que en el mundo no cabrían los libros que se habrían de escribir.", "3": "Simón les dijo: \"Voy a pescar\". Ellos le dijeron: \"Nosotros también iremos contigo\". Fueron, y subieron a la barca. Y aquella noche no pescaron nada.", "4": "Cuando amanecía, Jesús se presentó en la playa, pero los discípulos no lo reconocieron.", "7": "Entonces aquel discípulo a quien Jesús amaba, dijo a Pedro: \"Es el Señor\". Cuando Simón Pedro oyó que era el Señor, se ciñó la ropa exterior, porque se la había quitado, y se echó al mar.", "8": "Los otros discípulos vinieron con la barca arrastrando la red con los peces —porque no estaban lejos de tierra sino como 200 codos (unos 90 mts).", "9": "Al descender a tierra, vieron brasas puestas, un pescado encima y pan.", "10": "Jesús les dijo: <J>\"Traed de los peces que acabáis de pescar\".</J>", "12": "Jesús les dijo: <J>\"Venid a comer\".</J> Y ninguno de los discípulos se atrevía a preguntarle quién era, sabiendo que era el Señor.", "15": "Cuando terminaron de comer, Jesús preguntó a Simón Pedro: <J>\"Simón, hijo de Juan, ¿me amas más que éstos?\"</J> El respondió: \"Sí, Señor. Tú sabes que te amo\". Jesús le dijo: <J>\"Apacienta mis corderos\".</J>", "16": "Volvió Jesús a preguntarle: <J>\"Simón, hijo de Juan, ¿me amas?\"</J> Pedro respondió: \"Sí, Señor. Tú sabes que te amo\". Le dijo: <J>\"Apacienta mis ovejas\".</J>", "17": "Por tercera vez le preguntó: <J>\"Simón, hijo de Juan, ¿me amas?\"</J> Pedro se entristeció de que le preguntara por tercera vez, \"¿Me amas?\", y respondió: \"Señor, tú sabes todas las cosas. Tú sabes que te amo\". Jesús le dijo: <J>\"Apacienta mis ovejas.</J>", "19": "Dijo esto para dar a entender de qué muerte había de glorificar a Dios. Dicho esto, añadió: <J>\"Sígueme\".</J>", "22": "Jesús le dijo: <J>\"Si quiero que él quede hasta que yo venga, ¿qué a ti? Tú, sígueme\".</J>", "23": "Entonces se extendió entre los hermanos, el dicho de que ese discípulo no había de morir. Pero Jesús no dijo que no moriría, sino: <J>\"Si quiero que quede hasta que yo venga, ¿qué a ti?\"</J>", "5": "El les preguntó: <J>\"Amigos, ¿tenéis algo de comer?\"</J> Respondieron: \"No\".", "6": "El les dijo: <J>\"Echad la red a la derecha de la barca, y hallaréis\".</J> La echaron, y no la podían sacar, por la multitud de peces."}