{
  "1": "Por nochi tlen yonikijto, axka nimechtlajtlanilia ximotlatlavtikah inavak toYejwatzi por nochtin tlaltikpaktlakah. Xiktlajtlanilikah in toYejwatzi ma kinmaka in gentejtih tlen kinpolova, iva xiktlasojkamachilikah in toYejwatzi por tlan kichiva por nochtin.",
  "2": "Ximodiostzajtzilikah por tlen wejwei tlanavatijkeh iva por nochtin tlen tlatlanavatijkeh, para kuali ma tiekah iva ma tikpiakah yolsevilistli, iva ijkó amitla ma techtzakuili para timotemaktiskeh inavak toYejwatzi iva para tinemiskeh kemi moneki.",
  "3": "Yejón tlamantli de diostzajtzilistli yi neli kuali iva kipaktia in toYejwatzi tlen toTemakixti,",
  "4": "porke Ye kineki nochtin ma momakixtikah iva ma kixmatikah tlen melajkayotl.",
  "5": "Onka san se Dios, iva onka san se tlen veli techtlalia kuali ivan Dios, yen Jesucristo tlen omochi tlakatl.",
  "6": "Jesucristo omotemakti ma kixpolokah para kitlaxtlavas innemakixtilis de nochtin tlaltikpaktlakah. Ika imikilis Jesús, Dios okiteititi, ijkuak mero omonekia, nik in Ye kineki kinmakixtis nochtin tlaltikpaktlakah.",
  "7": "Ika toYejwatzi onechtlali ma nieto nitiotlatitlanili innavak tlen amo judiojtih, para ijkó ma nikintlapovi tlen yankuik kuali tlajtoli, iva ma nikinmachti de yen tlaneltokalistli iva tlen melajkayopa de Jesús. Iva tlen nikijtova yi neli, mach nitlakajkayava.",
  "8": "Ijkó pues, nikneki ke in tlakah ma modiostzajtzilikah ik sentetl, iva ma kajkuanakah inmavah inavak toYejwatzi ika inyolo chipavak, amo ika kualanilistli nion ika tlatlajtolnamikilistli.",
  "9": "Noijki nikneki ke in sivameh ma motzotzoltikah kemi Dios tlanavatia, san kuali iva san tlen kinnamiki. Amo sa panova ma mochijchivakah ika intzonkal, amo ma mochijchivakah ika oro, ika perlas o noso ika itla tzotzoli tlen patío.",
  "10": "Okachi kuali ma mochijchivakah ika tlen kuali intlachivalis. Yen yejón tlen moneki kichivaskeh in sivameh tlen kimavistiliah in toYejwatzi.",
  "11": "In sivameh ma san mokajtokah ijkuak kinmachtiah, iva ma yekah tlavelkakeh.",
  "12": "Amo nikinkavilia in sivameh ma kinmachtikah o noso ma kinnavatikah in tlakah, sino moneki ma san tlakaktokah.",
  "13": "Porke in toYejwatzi achto okichi in Adán iva satepa okichi in Eva.",
  "14": "Iva Adán amo yen okikajkayajkeh, sino yen Eva. Iva ijkuak Eva okikajkayajkeh, ovetzki itech tlajtlakoli.",
  "15": "Pero in sivameh momakixtiskeh por yen tla kinpiaskeh inpilvah, tla amo yeskeh machimeh, tla tlaneltokatoskeh inavak Cristo, tla tetlasojtlatoskeh, iva tla kipixtoskeh innemilis chipavak."
}