{
  "1": "In Tioijyotzintli melajka techilvia ke itech sa ik tlami tonaltih, sekimeh kikavaskeh de tlaneltokaskeh inavak toYejwatzi. Pevas kinvelkakiskeh tlamachtilistih tlen amijtok tlen kisah de intech tlen amo kuali ejekameh.",
  "2": "Yejonmeh tlamachtilistih kivalikaskeh in gentejtih tlen kipiah ome inmixko iva tekajkayajkeh, tlen itech intzonteko ayakmitla kimachiliah, kemi oyeskia yotlatlak ika se tepostli totonik.",
  "3": "Yejonmeh gentejtih amo kitekaviliskeh ma se monamikti iva nion amo ma se kikua itla tlamantli tlakuali. Pero toYejwatzi okichi nochi yejón tlakuali, iva tlen tlaneltokah iva kixmatih tlen melajkayotl velis kikuaskeh ika tlasojkamachilistli inavak toYejwatzi.",
  "4": "Porke nochi tlen toYejwatzi okichi yi neli kuali, iva amo velis tikijtoskeh ke seki amo velis se kikuas, sino ma tikselikah ika tlasojkamachilistli inavak toYejwatzi.",
  "5": "Porke ika itlajtol in toYejwatzi iva ika todiostzajtzilis nochi mokava tlatiochivali tlen tikuah.",
  "6": "Tla tikinmachtis in toknivah tlaneltokakeh nin tlamantli, tietos kuali titekipano de Cristo Jesús, iva tiktlamakas moanima ika tlajtoli de tlaneltokalistli iva ika kuali tlamachtilistli tlen yi tiktokilijtivitz.",
  "7": "Pero amo xikinkaki in kuentos tlen amitla inpati, tlen san kitentlaliah. Okachi kuali xikchiva ika nochi mochikavalis para tinemis kemi toYejwatzi kineki.",
  "8": "Tlen kichiva ejercicio yejón kipalevia para ma kuali yeto, pero tlen mochijchikava motemaktia para nemis kemi toYejwatzi kineki yejón okachi kuali, porke kiselis tlen toYejwatzi yokijto kitemakas itech nin nemilistli iva itech oksé nemilistli tlen yetos satepa.",
  "9": "Nin tlajtoli yi neli melajka, iva moneki nochtin ma kineltokakah.",
  "10": "Por eso sa tlawel titekipanovah iva timochikavah, porke tiktlaliah tonechialis inavak toYejwatzi tlen nochipa yolitok, tlen kipia velitilistli para kinmakixtis nochtin tlaltikpaktlakah, pero okachi tlen tlaneltokah inavak.",
  "11": "Yen yejón moneki xikinnavati iva xikinmachti.",
  "12": "Amika ma mitztzikitzinchiva por ok titelpochtli. Okachi kuali xieto se ejemplo para tlen tlaneltokakeh por kenik titlapova, por kenik tinemi, por kenik titetlasojtla, por kenik titlaneltoka iva por kenik tichipavkanemi.",
  "13": "Mientras najsiti, te amo xikava de tikinlerilis in Tiotlajkuiloli in tlaneltokakeh, xikinyolchikajto iva xikinmachtijto.",
  "14": "Nochipa xiknejneki in velitilistli tlen otikseli ijkuak in tlayakankeh de tlaneltokakeh okintlalijkeh inmavah mopa iva otiotenejmachtijkeh de te.",
  "15": "Ximotemakti iva xikinchijto yejonmeh tlamantih tlen yonimitzilvi, para nochtin ma kittakah nik yi neli titlayakapankistiv.",
  "16": "Xikpia kuidado kenik tinemi iva tlen titlamachtia. Moneki xikinchijto yejonmeh tlamantih tlen yonimitzilvi, iva amo san yen te timomakixtis, sino noijki tikinmakixtis tlen mitzkakiskeh."
}