{"1": "<pb/><t>Caw wal watx'xac'al eli ach in camc'ulnebil, yel wal watx' eli. A wal a bak' sat, lajan wal yili axca cac'onok no cakmu, makan el a sat yuj junok k'apej. A xil a jolom, lajan wal yili axca yaytek bululok no chiwo bay pac'an yet Galaad.</t>", "2": "<t>Axa ch'en e, watx'c'al yili ch'en, lajanxac'al yili ch'en axca yili no calnel tolto chi tzuklayi, axca yili no' yet tolto chi tx'ajlay no', cac'onc'al bey no' yetok yune', c'am junok no' tol tx'oklil.</t>", "3": "<t>Cakẍobinakxac'al xak a ti' axca cak tx'al, tx'okxa watx'il a k'anjabi. Axa paq'uil-lak a sat makan el yuj junok k'apej, axcaxac'al yili yul cabok bijan te granada.</t>", "4": "<t>A wal a nuk', lajan wal axca torre watx'nebil yuj David, ayoc 1,000 makbal julbalej yet eb soldado jelan yelbubok.</t>", "5": "<t>A cabil em, lajan wal yili axca cac'onok yune' tx'ucchej tioẍ, chi low bay xolak an chochol.</t>", "6": "<t>Yak'ban c'amto chi aj wan cak'ek' yet k'inibalil, yet c'amto chi sakbi, ok in tok bay jolom witz bay ay an mirra, c'al bay tzalanlak bay chi ch'ib an incienso.</t>", "7": "<t>Caw wal watx' eli ach in camc'ulnebil; caw wal watx' yili a mimanil masanil, caw wal c'am janic'ok a tacnakilal.</t>", "8": "<t>Ach tol ok ach oc wetbiok, ton wetok bay Líbano; ton wetok bay jolom witz Líbano. Ilaytok jobe tac'al bay jolom witz Amana ti', bay jolom witz Senir, ac'al oc bay jolom witz Hermón, bay ay nach'en no coj, c'al bay cajan no leopardo.</t>", "9": "<t>Ach camc'ulnebil wuj, ok ach ocxac'al wetbiok, mayal wal canxac'al in nabal en, yujc'al max in el janic', cax max wilon jun tx'anil uej locan oc yin a nuk'. Jun el ch'an max mutz'mon oc a sat win. Caytu' max yun yiji in c'ul oj.</t>", "10": "<t>Manxa wal watx'ilok a camc'ulal, ach ok ach oc wetbiok. A a camc'ulal tu', yelxac'al watx' yintak vino, yelxac'al watx' a perfume cha k'ana', yintak masanil makan sumumi jab.</t>", "11": "<t>Ach ok ach oc wetbiok, axca wal yalcab ayoc yin xak a ti', axca wal yalcab, c'al leche ay yul a ti'. Axca wal yoc sumumial jab Líbano, cay wal tu' yoc jabil a pichil.</t>", "12": "<t>Ach ok ach oc wetbiok, lajan ach axca junok awoj tol makan ajok, axca nuk' aej tol makan ajok, caw wal watx' makayi.</t>", "13": "<t>Lajan ach axca junok awoj bay ay wol te granado, wal sat awoj manxa chialok, ay c'apax an alheña,</t>", "14": "<t>an nardo, c'al an azafrán, yetok juntzan te caña sumumi yoc jabil, yetokc'al canela, yetok masanil pojanil te incienso, yetok mirra c'al yetok áloe, masanil tzet yetal tol watx' yoc jabil.</t>", "15": "<t>Lajan ach axca a' nuk' aej xol awoj, a ton a' chi ajol nuk' chi aytek bay Líbano, ẍi nak.</t>", "16": "<t>Titan ach cak'ek' bay norte, titan cayti' ach cak'ek' bay sur, cax chach ec' xuyuyok bay wawoj, yet watx' chi beytoj sumumial jabil. Sebach ach in camc'ulnebil, ocan bay awoj, cax cha loon sat awoj manxa chialok, ẍi ix.</t>"}