{"1": "La palabra de <i>YAHWEH</i> vino a Yoel  el hijo de Petuel:", "10": "Los campos están arruinados, La Tierra está afligida; <br/> porque el grano languidece, el vino nuevo se ha secado, <br/> y el árbol de olivo está miserable.", "11": "Desespérense labradores; laméntense vendimiadores, <br/> por el trigo y la cebada –<br/> la cosecha de los campos está perdida.", "12": "La viña está marchita, la higuera mustia, <br/> también el granado, la palma de dátiles y el manzano – <br/> todos los árboles del campo se han marchitado. <br/> [porque los hijos de hombres han abolido la alegría (LXX)]", "13": "¡<i>Kohanim</i>, vístanse de cilicio  y lloren! <br/> ¡Aúllen, ustedes que sirven en el altar! <br/> ¡Vengan, pasen la noche en sacos de cilicio, <br/> ustedes que sirven a mi Elohim! <br/> [porque la ofrenda quemada y la ofrenda de libación<br/> son quitadas de la casa de <i>YAHWEH</i>, (LXX)]", "14": "\"Proclamen un ayuno <i>Kadosh</i>,  <br/> llamen a asamblea solemne, <br/> reúnan a los ancianos <br/> y a todos los que habitan en La Tierra<br/> a la casa de <i>YAHWEH</i> su Elohim,<br/> y clamen de todo corazón a <i>YAHWEH</i>.\" ", "15": "'¡Oh, no! ¡El Día! <br/> ¡El Día de <i>YAHWEH</i> está sobre nosotros!  <br/> ¡Como destrucción de <i>Shaddai</i> está viniendo!", "16": "El sustento de comida es cortado delante de nuestros propios ojos, <br/> también el gozo y la alegría <br/> de la casa de nuestro Elohim.", "17": "[Los novillos han ido a su comedero; (LXX)]<br/> la <i>zera</i> del grano se está pudriendo en sus surcos; <br/> los graneros están desiertos, las prensas de vino, quebradas;<br/> porque el grano se ha puesto mustio.", "18": "[¿Qué hemos almacenado para nosotros mismos? (LXX)]<br/> ¡Cómo gimen los animales! Las manadas de ganado están perplejas,<br/> porque no tienen pastizales. <br/> Los rebaños de ovejas también soportan el castigo.", "19": "¡<i>YAHWEH</i>, yo clamo a ti! <br/> Porque el fuego ha consumido los pastizales del desierto, <br/> y la llama prendió a todos los árboles de los campos.", "2": "\"¡Oigan esto, ustedes ancianos! <br/> ¡Oigan, todos los que viven en La Tierra! <br/> ¿Ha sucedido algo como esto en sus días, <br/> o en los días de sus padres?", "20": "Hasta las reses del campo vienen a ti jadeando, <br/> porque se secaron las fuentes de agua, <br/> y el fuego ha consumido los pastizales del desierto.'", "3": "Cuenten a sus hijos acerca de esto, <br/> y que ellos se lo digan a sus hijos, <br/> y que le digan a la próxima generación.", "4": "\"Lo que quedó de la oruga, se lo comió la langosta; <br/> lo que la langosta dejó, se lo comió el pulgón; <br/> lo que el pulgón dejó, se lo comió el saltón. ", "5": "¡Despierten borrachos y lloren! <br/> Aúllen, todos los que beben vino, <br/> porque el jugo de la uva <br/> se les ha quitado de sus bocas.", "6": "Porque una nación poderosa e innumerable <br/> ha invadido La Tierra. <br/> Sus dientes son dientes de león; <br/> sus muelas, de cachorro [de león].", "7": "El ha reducido mis viñas a desperdicio,<br/> mis higueras a astillas – <br/> él las arrancó de cuajo, quitaron su corteza, y dejó sus ramas blancas.", "8": "¡Laméntate como una virgen llevando cilicio<br/> por el esposo de su juventud! <br/> [el que se casó con ella cuando era virgen (LXX)].", "9": "La ofrenda de grano y la libación fueron <br/> cortadas de la casa de <i>YAHWEH</i>.<br/> Los <i>kohanim</i> están de luto (duelo),  <br/> aquellos que sirven en el altar de <i>YAHWEH</i>. ."}