{
  "1": "Saul told his son Jonathan and all his officers to kill David. But Saul's son Jonathan was very fond of David,",
  "2": "so he reported to David, \"My father Saul is trying to kill you. Please be careful tomorrow morning. Go into hiding, and stay out of sight.",
  "3": "I'll go out and stand beside my father in the field where you'll be. I'll speak with my father about you. If I find out anything, I'll tell you.\"",
  "4": "So Jonathan spoke well of David to his father Saul. \"You should not commit a sin against your servant David,\" he said. \"He hasn't sinned against you. Instead, he has done some very fine things for you:",
  "5": "He risked his life and killed the Philistine Goliath, and the Lord gave all Israel a great victory. When you saw it, you rejoiced. Why then should you sin by shedding David's innocent blood for no reason?\"",
  "6": "Saul listened to Jonathan, and he promised, \"I solemnly swear, as the Lord lives, he will not be killed.\"",
  "7": "Jonathan told David all of this. Then Jonathan took David to Saul. So David was returned to his former status in Saul's court.",
  "8": "When war broke out again, David went to fight the Philistines. He defeated them so decisively that they fled from him.",
  "9": "Then an evil spirit from the Lord came over Saul while he was sitting in his house with his spear in his hand. David was strumming a tune.",
  "10": "Saul tried to nail David to the wall with his spear. But David dodged it, and Saul's spear struck the wall. David fled, escaping {from Saul} that night.",
  "11": "Saul sent messengers to watch David's house and kill him in the morning. But Michal, David's wife, advised him, \"If you don't save yourself tonight, you'll be dead tomorrow!\"",
  "12": "So Michal lowered David through a window, and he ran away to escape.",
  "13": "Then Michal took some idols, laid them in the bed, put a goat-hair blanket at its head, and covered the idols with a garment.",
  "14": "When Saul sent messengers to get David, Michal said, \"He's sick.\"",
  "15": "Then Saul sent the messengers back to see David themselves. Saul told them, \"Bring him here to me in his bed so that I can kill him.\"",
  "16": "The messengers came, and there in the bed were the idols with the goat-hair blanket at its head.",
  "17": "Saul asked Michal, \"Why did you betray me by sending my enemy away so that he could escape?\" Michal answered, \"He told me, 'Let me go! Why should I kill you?' \"",
  "18": "David escaped and went to Samuel at Ramah. He told Samuel everything Saul had done to him. Then he and Samuel went to the pastures and lived there.",
  "19": "When it was reported to Saul that David was in the pastures at Ramah,",
  "20": "Saul sent messengers to get David. But when they saw a group of prophets prophesying with Samuel serving as their leader, God's Spirit came over Saul's messengers so that they also prophesied.",
  "21": "When they told Saul {about this}, he sent other messengers, but they also prophesied. Saul even sent a third group of messengers, but they also prophesied.",
  "22": "Then he went to Ramah himself. He went as far as the big cistern in Secu and asked {the people}, \"Where are Samuel and David?\" He was told, \"Over there in the pastures at Ramah.\"",
  "23": "As he went toward the pastures at Ramah, God's Spirit came over him too. He continued his journey, prophesying until he came to the pastures at Ramah.",
  "24": "He even took off his clothes as he prophesied in front of Samuel and lay there naked all day and all night. This is where the saying, \"Is Saul one of the prophets?\" came from."
}