{
  "1": "Hannah prayed out loud, \"My heart finds joy in the Lord. My head is lifted to the Lord. My mouth mocks my enemies. I rejoice because you saved {me}.",
  "2": "There is no one holy like the Lord. There is no one but you, O Lord. There is no Rock like our God.",
  "3": "\"Do not boast {or} let arrogance come out of your mouth because the Lord is a God of knowledge, and he weighs {our} actions.",
  "4": "\"The bows of the warriors are broken, but those who stumble are armed with strength.",
  "5": "Those who were well-fed hire themselves out for a piece of bread, but those who were hungry hunger no more. Even the woman who was childless gives birth to seven children, but the mother of many children grieves all alone.",
  "6": "\"The Lord kills, and he gives life. He makes {people} go down to the grave, and he raises them up {again}.",
  "7": "The Lord causes poverty and grants wealth. He humbles {people}; he also promotes them.",
  "8": "He raises the poor from the dust. He lifts the needy from the trash heap in order to make them sit with nobles and even to make them inherit a glorious throne. \"The pillars of the earth are the Lord's. He has set the world on them.",
  "9": "He safeguards the steps of his faithful ones, but wicked people are silenced in darkness because humans cannot succeed by their own strength.",
  "10": "\"Those who oppose the Lord are broken into pieces. He thunders at them from the heavens. The Lord judges the ends of the earth. He gives strength to his King and lifts the head of his Messiah.\"",
  "11": "Then Elkanah went home to Ramah. But the boy {Samuel} served the Lord under the priest Eli.",
  "12": "Eli's sons, {Hophni and Phinehas,} were good-for-nothing priests; they had no faith in the Lord.",
  "13": "Now, this was how the priests dealt with the people who were offering sacrifices: While the meat was boiling, the priest's servant would come with a three-pronged fork in his hand.",
  "14": "Then he would stick it into the pot, kettle, cauldron, or pan. Whatever the fork brought up {from the pot} belonged to the priest. This is what the priests did in Shiloh to all the people of Israel who came there {to sacrifice}.",
  "15": "But {in the case of Eli's sons,} even before the people burned the fat, their servants would come and say to the man who was sacrificing, \"Give the meat to the priest to roast. He doesn't want boiled meat from you. He wants it raw.\"",
  "16": "If the man said to the servant, \"First let the fat be burned, then take as much as you want,\" the servant would say to him, \"Give it to me now, or I'll take it by force.\"",
  "17": "The sin of Eli's sons was a serious matter to the Lord, because these men were treating the offerings made to the Lord with contempt.",
  "18": "Meanwhile, Samuel continued to serve in front of the Lord. As a boy he was {already} wearing a linen ephod.",
  "19": "His mother would make him a robe and bring it to him every year when she went with her husband to offer the annual sacrifice.",
  "20": "Eli would bless Elkanah (and his wife) and say, \"May the Lord give you children from this woman in place of the one which she has given to the Lord.\" Then they would go home.",
  "21": "The Lord came to Hannah. She became pregnant {five times} and had three sons and two daughters. Meanwhile, the boy Samuel grew up in front of the Lord.",
  "22": "Now, Eli was very old, and he had heard everything that his sons were doing to all Israel and that they were sleeping with the women who served at the gate of the tent of meeting.",
  "23": "So he asked them, \"Why are you doing such things? I hear about your wicked ways from all these people.",
  "24": "Sons, the report that I hear the people of the Lord spreading isn't good!",
  "25": "If one person sins against another, God will take care of him. However, when a person sins against the Lord, who will pray for him?\" But they wouldn't listen to their father's warning—the Lord wanted to kill them.",
  "26": "The boy Samuel continued to grow and gained the favor of the Lord and the people.",
  "27": "Then a man of God came to Eli and said to him, \"This is what the Lord says: I revealed myself to your ancestors when they were under Pharaoh's control in Egypt.",
  "28": "I chose {one of your ancestors} out of all the tribes of Israel to serve as my priest, to sacrifice burnt offerings on my altar, to burn incense, and to wear the ephod in my presence. And I gave your ancestors the right to keep portions of the sacrifices that the people of Israel burned on the altar.",
  "29": "Why do you show no respect for my sacrifices and grain offerings that I have commanded people to make in my dwelling place? Why do you honor your sons more than me by making yourselves fat on the best of all the sacrifices offered by my people Israel?",
  "30": "\"Therefore, the Lord God of Israel declares: I certainly thought that your family and your father's family would always live in my presence. \"But now the Lord declares: I promise that I will honor those who honor me, and those who despise me will be considered insignificant.",
  "31": "The time is coming when I will break your strength and the strength of your father's house so that no one will grow old in your family.",
  "32": "You will see distress in my dwelling place. In spite of the good that I do for Israel, no one in your family will live to an old age.",
  "33": "Any man in your family whom I do not remove from my altar will have his eyes fail, and he will be heartbroken. And all your descendants will die in the prime of life.",
  "34": "What is going to happen to your two sons, Hophni and Phinehas, will be a sign to you: Both of them will die on the same day.",
  "35": "Then I will appoint a faithful priest to serve me. He will do everything I want him to do. I will give him faithful descendants, and he will always live as my anointed one.",
  "36": "Then anyone who is left from your household will bow down in front of him to get a coin or a loaf of bread and say, 'Please appoint me to one of the priestly classes so that I may eat a piece of bread.' \""
}