{
  "1": "Samuel took a flask of olive oil, poured it on Saul's head, kissed him, and said, \"The Lord has anointed you to be ruler of his people Israel. You will rule his people and save them from all their enemies. This will be the sign that the Lord has anointed you to be ruler of his people.",
  "2": "When you leave me today, two men will be at Rachel's grave on the border of Benjamin at Zelzah. They'll tell you, 'We've found the donkeys you went looking for. Your father no longer cares about them. Instead, he's worried about you. He keeps asking, \"What can I do {to find} my son?\" '",
  "3": "Keep going until you come to the oak tree at Tabor. There you will find three men on their way to worship God at Bethel: One will be carrying three young goats, one will be carrying three loaves of bread, and one will be carrying a {full} wineskin.",
  "4": "They will greet you and give you two loaves of bread, which you should accept from them.",
  "5": "After that, you will come to the hill of God, where the Philistines have a military post. When you arrive at the city, you will meet a group of prophets prophesying as they come from the worship site. They will be led by men playing a harp, a tambourine, a flute, and a lyre.",
  "6": "Then the Lord's Spirit will come over you. You will be a different person while you prophesy with them.",
  "7": "When these signs happen to you, do what you must, because God is with you.",
  "8": "Go ahead of me to Gilgal. Then I will come to sacrifice burnt offerings and make fellowship offerings. Wait seven days until I come to tell you what to do.\"",
  "9": "When Saul turned around to leave Samuel, God changed Saul's attitude. That day all these signs happened.",
  "10": "When Saul came to the hill, a group of prophets came to meet him, and God's Spirit came over him. He prophesied with them.",
  "11": "When all who had known him before saw how he prophesied with the prophets, the people asked one another, \"What has happened to the son of Kish? Is Saul one of the prophets?\"",
  "12": "But a man from that place asked, \"But who's the chief prophet?\" So it became a proverb: \"Is Saul one of the prophets?\"",
  "13": "And when he had finished prophesying, he came to the worship site.",
  "14": "Saul's uncle asked him and his servant, \"Where did you go?\" Saul answered, \"To look for the donkeys, and when we couldn't find them, we went to Samuel.\"",
  "15": "Saul's uncle said, \"Please tell me what Samuel said to you.\"",
  "16": "\"He assured us the donkeys had been found,\" Saul answered his uncle. But Saul didn't tell him what Samuel said {about his becoming king}.",
  "17": "Samuel called the people to {come into the presence of} the Lord at Mizpah.",
  "18": "He said to the Israelites, \"This is what the Lord God of Israel says: I brought Israel out of Egypt and rescued you from the power of the Egyptians and all the kings who were oppressing you.",
  "19": "But now you have rejected your God, who saves you from all your troubles and distresses. You said, 'No! Place a king over us.' Now then, stand in front of the Lord by your tribes and family groups.\"",
  "20": "When Samuel had all the tribes of Israel come forward, the tribe of Benjamin was chosen.",
  "21": "When he had the tribe of Benjamin come forward by families, the family of Matri was chosen. Then Saul, the son of Kish, was chosen. They looked for him but couldn't find him.",
  "22": "They asked the Lord again, \"Has he arrived here yet?\" The Lord answered, \"He's hiding among the baggage.\"",
  "23": "They ran and got him from there. As he stood among the people, he was a head taller than everyone else.",
  "24": "Samuel asked the people, \"Do you see whom the Lord has chosen? There is no one like him among all the people.\" Then all the people shouted, \"Long live the king!\"",
  "25": "Samuel explained the laws concerning kingship to the people. He wrote the laws on a scroll, which he placed in front of the Lord. Then Samuel sent the people back to their homes.",
  "26": "Saul also went home to Gibeah. With him went some soldiers whose hearts God had touched.",
  "27": "However, some good-for-nothing people asked, \"How can this man save us?\" They despised him and wouldn't bring him presents, but he didn't respond."
}