{
  "1": "When Samuel was old, he made his sons judges over Israel.",
  "2": "The name of his firstborn son was Joel; the name of his second son was Abijah. They were judges in Beersheba.",
  "3": "The sons didn't follow their father's example but turned to dishonest ways of making money. They took bribes and denied people justice.",
  "4": "Then all the leaders of Israel gathered together and came to Samuel at Ramah.",
  "5": "They told him, \"You're old, and your sons aren't following your example. Now appoint a king to judge us so that we will be like all the other nations.\"",
  "6": "But Samuel considered it wrong for them to request a king to judge them. So Samuel prayed to the Lord.",
  "7": "The Lord told Samuel, \"Listen to everything the people are saying to you. They haven't rejected you; they've rejected me.",
  "8": "They're doing just what they've done since I took them out of Egypt—leaving me and serving other gods.",
  "9": "Listen to them now, but be sure to warn them and tell them about the rights of a king.\"",
  "10": "Then Samuel told the people who had asked him for a king everything the Lord had said.",
  "11": "Samuel said, \"These are the rights of a king: He will draft your sons, make them serve on his chariots and horses, and make them run ahead of his chariots.",
  "12": "He will appoint them to be his officers over 1,000 or over 50 soldiers, to plow his ground and harvest his crops, and to make weapons and equipment for his chariots.",
  "13": "He will take your daughters and have them make perfumes, cook, and bake.",
  "14": "He will take the best of your fields, vineyards, and olive orchards and give them to his officials.",
  "15": "He will take a tenth of your grain and wine and give it to his aids and officials.",
  "16": "He will take your male and female slaves, your best cattle, and your donkeys for his own use.",
  "17": "He will take a tenth of your flocks. In addition, you will be his servants.",
  "18": "\"When that day comes, you will cry out because of the king whom you have chosen for yourselves. The Lord will not answer you when that day comes.\"",
  "19": "But the people refused to listen to Samuel. They said, \"No, we want a king!",
  "20": "Then we, too, will be like all the other nations. Our king will judge us, lead us out {to war}, and fight our battles.\"",
  "21": "When Samuel heard everything the people had to say, he reported it privately to the Lord.",
  "22": "The Lord told him, \"Listen to them, and give them a king.\" Then Samuel told the people of Israel, \"Go {back} to your own cities.\""
}