{"1": "<pb/>El tercer año del reinado de Joacim, rey de Judá, llegó a Jerusalén Nabucodonosor, rey de Babilonia, y la sitió.", "2": "ʼADONAY entregó a Joacim, rey de Judá, en su mano, y parte de los utensilios de la Casa de ʼELOHIM. Los llevó al templo de su ʼELOHIM en tierra de Sinar. Puso los utensilios en el tesoro del templo.", "3": "<pb/>El rey dijo a Aspenaz, jefe de sus servidores del palacio, que trajera algunos israelitas del linaje real y de los nobles,", "4": "jóvenes de buen parecer en quienes no hubiera defecto, que mostraran inteligencia en toda sabiduría, dotados de entendimiento y discernimiento, y aptos para enseñarles la literatura y la lengua de los caldeos.", "5": "El rey les asignó su ración diaria de la mesa real y del vino que él bebía, para alimentarlos durante tres años a fin de que ellos fueran esclavos personales del rey.", "6": "<pb/>Entre ellos estaban Daniel, Ananías, Misael y Azarías, de los hijos de Judá.", "7": "El jefe de los servidores del palacio les cambió los nombres a éstos: A Daniel llamó Beltsasar; a Ananías, Sadrac; a Misael, Mesac, y a Azarías, Abed-nego.", "8": "<pb/>Daniel propuso en su corazón no contaminarse con la ración de la comida del rey, ni con el vino que bebía. Por tanto pidió permiso al jefe de los servidores del palacio para no contaminarse.", "9": "<i>ʼELAH</i> concedió a Daniel gracia y compasión de parte del jefe de los servidores del palacio.", "10": "El jefe de los servidores del palacio dijo a Daniel: Tengo temor a mi <e>ʼadón</e> el rey, quien asignó su comida y su bebida. Si él ve sus rostros demacrados en comparación con los jóvenes de su edad, entonces ustedes pondrían mi cabeza en peligro ante el rey.", "11": "<pb/>Entonces Daniel dijo al inspector, a quien el jefe de los servidores del palacio designó para cuidarlo a él, a Ananías, a Misael y a Azarías:", "12": "Te ruego que hagas la prueba con tus esclavos durante diez días: que nos den legumbres para comer y agua para beber,", "13": "que luego nuestros semblantes sean comparados con los rostros de los jóvenes que comen de la comida del rey, y que hagas después con tus esclavos según lo que veas.", "14": "Él convino con ellos e hizo la prueba durante diez días.", "15": "<pb/>Al final de los diez días, los semblantes de ellos se veían mejor y más nutridos que los de los otros jóvenes que comían la ración de los manjares del rey.", "16": "Por lo cual el inspector cambiaba la porción de la comida de ellos y el vino que debían beber, y les daba legumbres.", "17": "<pb/>ʼELOHIM concedió conocimiento e inteligencia en toda literatura y sabiduría a estos cuatro jóvenes, y Daniel tenía entendimiento en visiones y sueños.", "18": "<pb/>Al terminar el tiempo que el rey fijó para prepararlos, el jefe de los servidores del palacio los presentó ante Nabucodonosor.", "19": "Cuando el rey habló con ellos, no halló entre todos ellos a uno como Daniel, Ananías, Misael y Azarías, por lo cual permanecieron delante del rey.", "20": "Sobre todo asunto de sabiduría e inteligencia que el rey les consultaba, los halló diez veces mejores que todos los magos y astrólogos que había en todo su reino.", "21": "<pb/>Daniel continuó hasta el primer año del rey Ciro."}