{"1": "<pb/>El rey Nabucodonosor a todos los pueblos, naciones y lenguas que viven en toda la tierra: ¡Que abunde su paz!", "2": "Conviene que yo publique las señales y prodigios que el Altísimo ʼELAH hizo conmigo.", "3": "<pb/>¡Cuán grandes son sus señales y cuán potentes sus maravillas! ¡Su reino es sempiterno y su señorío de generación en generación!", "4": "<pb/>Yo, Nabucodonosor, estaba tranquilo en mi casa y floreciente en mi palacio.", "5": "Vi un sueño que me espantó. Tendido en cama, me turbaron las imaginaciones y visiones de mi cabeza.", "6": "Por esto mandé que todos los sabios de Babilonia vinieran ante mí para que me mostraran la interpretación del sueño.", "7": "Magos, astrólogos, caldeos y adivinos llegaron, y relaté el sueño delante de ellos. Pero no me pudieron mostrar su interpretación", "8": "hasta que se presentó ante mí Daniel, cuyo nombre es Beltsasar, como el nombre de mi ʼELAH, y en quien vive el Espíritu del ʼELAH santo. Y relaté mi sueño a él:", "9": "<pb/>Beltsasar, jefe de los magos, ya que entendí que el Espíritu del ʼELAH santo está en ti, y que ningún misterio se te esconde, escucha las visiones del sueño que tuve y declárame su interpretación.", "10": "Éstas fueron las visiones de mi cabeza cuando me hallaba en mi lecho: Miré y ahí estaba en medio de la tierra un árbol cuya altura era enorme.", "11": "El árbol crecía y se fortalecía. Su altura llegaba hasta el cielo y su extensión hasta el fin de toda la tierra.", "12": "Su follaje era hermoso, su fruto abundante y había alimento para todos en él. Las bestias del campo hallaban abrigo debajo de él, y las aves del cielo moraban en sus ramas. Todo ser viviente se alimentaba de él.", "13": "<pb/>Mientras estaba en mi cama yo miraba en las visiones de mi cabeza. Vi a un vigilante santo que descendía del cielo", "14": "y clamó a gran voz: ¡Corten el árbol y quítenle sus ramas. Sacudan su follaje y desprendan su fruto. Váyanse las bestias que están debajo de él, y las aves de sus ramas!", "15": "Pero dejen el tronco con sus raíces en la tierra, con ligaduras de hierro y bronce entre la hierba del campo. Sea mojado con el rocío del cielo, y comparta la hierba de la tierra con las bestias.", "16": "Sea cambiada su mente de hombre, que se le dé instinto de bestia y pasen siete tiempos sobre él.", "17": "<pb/>La sentencia es por decreto de los vigilantes y la decisión por la palabra de los santos, para que los vivientes reconozcan que el Altísimo domina sobre el reino de los hombres, Quien lo da al que le place y pone al más humilde de los hombres sobre él.", "18": "<pb/>Yo, el rey Nabucodonosor, tuve este sueño. Y tú, Beltsasar, declárame su interpretación, porque ninguno de los sabios de mi reino puede darme su interpretación. Pero tú sí puedes, porque en ti está el Espíritu de los ʼELAHS santos.", "19": "<pb/>Pero Daniel, cuyo nombre es Beltsasar, quedó pasmado un buen rato, y sus pensamientos lo turbaron. Entonces el rey habló: Beltsasar, no te turbe el sueño ni su interpretación. <pb/>Beltsasar respondió: ʼADÓN mío, sea este sueño para los que te aborrecen, y su interpretación para tus enemigos.", "20": "El árbol que viste, que crecía y se fortalecía, cuya altura llegaba al cielo y era visible en toda la tierra,", "21": "cuyo follaje era hermoso y su fruto abundante, en el cual había alimento para todos, debajo del cual vivían las bestias del campo, y en cuyas ramas anidaban las aves del cielo,", "22": "eres tú, oh rey. Creciste y te fortaleciste, pues tu grandeza creció hasta llegar al cielo y tu dominio hasta el fin de la tierra.", "23": "<pb/>En cuanto a lo que vio el rey, un vigilante santo que descendía del cielo y decía: Corten el árbol y destrúyanlo. Sin embargo, dejen el tronco con sus raíces en la tierra, pero atado con ligaduras de hierro y bronce entre la hierba del campo y sea mojado con el rocío del cielo. Comparta con las bestias del campo, hasta que pasen sobre él siete tiempos.", "24": "<pb/>Ésta es la interpretación, oh rey, y la sentencia del Altísimo, que vino sobre mi <e>ʼadón</e>, el rey:", "25": "Te echarán de entre los hombres. Tu morada será con las bestias del campo. Con hierba del campo te apacentarán como a los bueyes, y con el rocío del cielo serás mojado. Pasarán siete tiempos sobre ti, hasta que reconozcas que el Altísimo tiene dominio sobre el reino de los hombres, y que lo da a quien Él quiere.", "26": "En cuanto a la orden de dejar el tronco del árbol con sus raíces en la tierra, significa que tu reino te quedará firme, después que reconozcas que el cielo gobierna.", "27": "Por tanto, oh rey, acepta mi consejo: redime tus pecados con justicia y borra tus iniquidades al mostrar misericordias a los oprimidos. Tal vez esto sea una prolongación de tu prosperidad.", "28": "<pb/>Todo esto le llegó al rey Nabucodonosor.", "29": "Doce meses después, el rey paseaba en el palacio real de Babilonia", "30": "y dijo: ¿No es ésta la gran Babilonia que yo mismo edifiqué para residencia real con la fuerza de mi poder para el esplendor de mi majestad?", "31": "Aún estaban estas palabras en la boca del rey, cuando una voz vino del cielo: Rey Nabucodonosor, a ti se te habla. El reino te es quitado.", "32": "Serás apartado de los hombres, y tu morada será con las bestias del campo. Te apacentarán como a los bueyes. Siete tiempos pasarán sobre ti, hasta que reconozcas que el Altísimo gobierna en el reino de los hombres y lo da a quien le place.", "33": "<pb/>En la misma hora se cumplió la Palabra sobre Nabucodonosor, y fue apartado de entre los hombres. Comía hierba como los bueyes. Su cuerpo se mojaba con el rocío del cielo hasta que su pelo creció como plumas de águila, y sus uñas como las de las aves.", "34": "<pb/>Pero al fin del tiempo, yo Nabucodonosor alcé mis ojos al cielo, y mi razón me fue devuelta. <pb/>Entonces bendije al Altísimo. Alabé y glorifiqué al que vive para siempre, cuyo dominio es sempiterno y su reino por todas las edades.", "35": "<pb/>Todos los habitantes de la tierra son considerados como nada. Él hace lo que quiere en la hueste del cielo y en los habitantes de la tierra. No hay quien detenga su mano y le pregunte: ¿Qué haces?", "36": "<pb/>En el mismo tiempo me fue devuelta mi razón y la majestad de mi reino. Mi dignidad y mi grandeza volvieron a mí, y mis consejeros y mis nobles comenzaron a buscarme. Fui restablecido en mi soberanía, y me fue añadida una extraordinaria grandeza.", "37": "<pb/>Ahora yo, Nabucodonosor, alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdaderas y sus caminos justos. Él puede humillar a los que andan con altivez."}