{"1": "<pb/>Los de Zif fueron a Guibeá, donde estaba Saúl, para decirle: \"¿No sabes que David está escondido en la colina de Jaquilá, frente al páramo?\".", "2": "Saúl bajó entonces al desierto de Zif, acompañado de tres mil hombres escogidos de Israel, para buscar a David por el desierto de Zif.", "3": "Acampó Saúl en la colina de Jaquilá, que está frente al páramo, junto al camino. Andaba David por el desierto; y al ver que Saúl había venido en su busca al desierto,", "4": "envió espías para cerciorarse del lugar exacto adonde Saúl había llegado.", "5": "Emprendió David la marcha hacia el lugar en que había acampado Saúl. Observó David el sitio donde estaba acostado Saúl, así como Abner, hijo de Ner, jefe del ejército. Saúl dormía en el centro del campamento, y la tropa acampaba a su alrededor.", "6": "Dirigiéndose David a Ajimélec, el hitita, y a Abisay, hijo de Servia, hermano de Joab, les dijo: \"¿Quién quiere bajar conmigo al campamento donde está Saúl?\". Contestó Abisay: \"Yo bajaré contigo\".", "7": "Llegáronse David y Abisay, de noche, hasta la tropa y vieron que Saúl estaba acostado y durmiendo en el centro del campamento, con su lanza clavada en el suelo a su cabecera, y que Abner y la tropa estaban acostados alrededor de él.", "8": "Dijo entonces Abisay a David: \"Dios ha entregado hoy a tu enemigo en tus manos. Ahora pues, déjame clavarlo con su lanza en el suelo de un solo golpe; no tendré que repetirlo\".", "9": "Pero David respondió a Abisay: \"No lo mates; pues ¿quién que haya puesto su mano sobre el ungido de Yahveh puede permanecer impune?\".", "10": "Y añadió David: \"Por vida de Yahveh, que ha de ser Yahveh quien lo mate; cuando llegue su día morirá, o tal vez perezca al entrar en combate.", "11": "Pero líbreme Yahveh de poner mi mano sobre el ungido de Yahveh. Toma ahora la lanza que está a su cabecera y el jarro de agua, y vámonos\".", "12": "Tomó, pues, David la lanza y el jarro de agua que había a la cabecera de Saúl, y se fueron. Nadie los vio, nadie se dio cuenta, nadie se despertó; todos ellos dormían, porque un profundo sueño enviado por Yahveh se había apoderado de ellos.", "13": "David pasó al otro lado y, colocándose sobre la cima de la colina, lejos, a gran distancia de ellos,", "14": "empezó a gritar a la tropa y a Abner, hijo de Ner, diciéndoles: \"¿No me responderás tú, Abner?\". Abner respondió: \"¿Quién eres tú para gritar así al rey?\".", "15": "David contestó a Abner: \"¿No eres tú un hombre? ¿Quién hay como tú en Israel? ¿Por qué no has custodiado a tu señor, el rey? Porque alguien ha llegado para matar al rey, tu señor.", "16": "No está bien lo que has hecho. Por vida de Yahveh, que vosotros sois reos de muerte, por no haber custodiado a vuestro señor, el ungido de Yahveh. Ahora mira dónde está la lanza del rey y el jarro de agua que había junto a su cabecera\".", "17": "Saúl reconoció la voz de David, y le preguntó: \"¿No es tu voz, hijo mío, David?\". David respondió: \"Sí; es mi voz, oh rey, mi señor\".", "18": "Y añadió: \"¿Por qué mi señor persigue a su siervo? ¿Qué he hecho yo y qué maldad hay en mí?", "19": "Ahora, pues, que mi señor, el rey, se digne escuchar las palabras de su siervo. Si es Yahveh quien te excita contra mí, que acepte el olor de una ofrenda; pero si son los hombres, malditos sean ellos ante Yahveh, porque me expulsan hoy para que no tenga parte en la heredad de Yahveh, como si me dijeran: \"Vete a servir a dioses extranjeros\".", "20": "Que no caiga ahora mi sangre en tierra, lejos de la faz de Yahveh. El rey de Israel ha salido en busca de una pulga, como se persigue una perdiz en los montes\".", "21": "Respondió Saúl: \"He pecado. Vuélvete, hijo mío, David, pues no te volveré a hacer mal, ya que mi vida ha sido hoy preciosa a tus ojos. He obrado como un insensato y me he engañado por completo\".", "22": "Replicó David: \"Aquí está la lanza del rey; que venga uno de sus criados a recogerla.", "23": "Yahveh retribuirá a cada uno según su justicia y lealtad. Yahveh te había entregado hoy en mis manos, pero yo no he querido poner la mía sobre el ungido de Yahveh.", "24": "Y así como tu vida ha sido de gran estimación ante mis ojos, así también lo será la mía a los ojos de Yahveh, y él me librará de toda situación angustiosa\".", "25": "Dijo entonces Saúl a David: \"¡Bendito tú, hijo mío, David! En todo cuanto hagas ciertamente triunfarás\". Tomó luego David su camino, y Saúl se volvió a su lugar."}