{"1": "<pb/>Entonces Ana hizo esta plegaria: \"Salta de júbilo mi corazón por Yahveh, mi poder se exalta en Yahveh; mi boca se abre contra mis enemigos, pues me he alegrado con tu ayuda.", "2": "No hay santo como Yahveh, no hay otro fuera de ti, ni hay roca como nuestro Dios.", "3": "No multipliquéis palabras altaneras, no salga de vuestra boca la insolencia, porque Dios sapientísimo es Yahveh, a él toca pesar las acciones.", "4": "El arco de los fuertes se ha quebrado, en tanto que los débiles se ciñen de fuerza.", "5": "Los que estaban hartos de pan se alquilaron mientras que los hambrientos dejan su trabajo. La estéril da a luz siete veces, pero la que tiene muchos hijos se marchita.", "6": "Yahveh da la muerte y da la vida, hace bajar al seol y subir de él.", "7": "Yahveh empobrece y enriquece, abate y ensalza.", "8": "Él levanta al débil del polvo, y del estercolero saca al indigente, para hacerlo sentar entre los nobles, y para asignarle un trono de honor. Porque de Yahveh son las columnas de tierra, y asentó sobre ellas el orbe.", "9": "Él guarda los pasos de sus fieles, mientras que los impíos perecen en tinieblas, porque no por su fuerza triunfa el hombre.", "10": "Por Yahveh quebrantados serán sus rivales, contra ellos tronará desde los cielos. Yahveh juzgará los confines de la tierra; él dará el poderío a su rey y exaltará el poder de su ungido\".", "11": "Elcaná se fue a su casa de Ramá, y el niño se quedó al servicio de Yahveh bajo las órdenes del sacerdote Elí.", "12": "<pb/>Ahora bien, los hijos de Elí eran hombres perversos, que no reconocían a Yahveh", "13": "ni los deberes de los sacerdotes para con el pueblo. Cuando alguno ofrecía un sacrificio, venía el criado del sacerdote, mientras se cocía la carne, con un gran tenedor de tres dientes en la mano,", "14": "lo metía en la caldera o en la olla, en el puchero o en el perol, y todo lo que el tenedor sacaba se lo apropiaba el sacerdote. Y así hacía con todos los israelitas que iban a Siló.", "15": "Ya antes incluso de que se quemara la grasa, venía el criado del sacerdote y decía al que ofrecía el sacrificio: \"Dame la carne para asársela al sacerdote; porque no te aceptará carne cocida, sino cruda\".", "16": "Y si el hombre le decía: \"Hay que quemar primero la grasa, después tomarás lo que te plazca\", le respondía el criado: \"No; me lo darás ahora mismo, si no, lo tomaré por la fuerza\".", "17": "Así, el pecado de estos jóvenes era extremadamente grande a los ojos de Yahveh, porque atraían el descrédito sobre las ofrendas a Yahveh.", "18": "El niño Samuel estaba al servicio de Yahveh y llevaba ceñido un efod de lino.", "19": "Su madre le hacía un manto pequeño y se lo llevaba cada año cuando subía con su marido a ofrecer el sacrificio anual.", "20": "Elí bendecía a Elcaná y a su esposa, y le decía: \"Que Yahveh te dé descendencia por esta mujer, a cambio del don que ella consagró a Yahveh\". Y se volvían a su lugar.", "21": "Efectivamente, Yahveh visitó a Ana, la cual concibió y dio a luz tres hijos y dos hijas. Entre tanto, el joven Samuel iba creciendo en presencia de Yahveh.", "22": "Elí era ya muy viejo. Cuando se enteró de todo cuanto hacían sus hijos con todo Israel, y de que yacían con las mujeres que prestaban su servicio a la puerta de la tienda de la reunión,", "23": "les dijo: \"¿Por qué hacéis esas villanías de las que me he enterado por gente de todo el pueblo?", "24": "No, hijos míos; no es bueno lo que de vosotros oigo: que hacéis que el pueblo de Yahveh se aparte de él.", "25": "Si uno peca contra otro, Dios lo juzgará, como árbitro que es; pero, si uno peca contra Yahveh, ¿quién puede interceder por él?\". Pero ellos no escucharon la voz de su padre, porque Yahveh quería matarlos.", "26": "Entre tanto, el joven Samuel iba creciendo y haciéndose grato a Yahveh y a los hombres.", "27": "Un hombre de Dios fue a ver a Elí y le dijo: \"Así habla Yahveh: yo me revelé claramente a la casa de tu padre cuando estaban en Egipto al servicio de la casa del Faraón.", "28": "Yo lo escogí de entre todas las tribus de Israel para que fuera mi sacerdote, para que subiera a mi altar, quemara el incienso y llevara el efod ante mí; y le concedí a la casa de tu padre todos los sacrificios por el fuego de los israelitas.", "29": "¿Por qué, pues, pisoteáis mi sacrificio y mi ofrenda, los que yo dispuse de manera estable, y por qué tú honras más a tus hijos que a mí, permitiendo que se ceben con lo más selecto de todas las ofrendas de mi pueblo Israel?", "30": "Por eso, éste es el oráculo de Yahveh, Dios de Israel: yo había dicho que tu casa y la casa de tu padre caminarían en mi presencia por siempre. Pero ahora -oráculo de Yahveh-, ¡lejos de mí tal cosa! Porque yo honro a los que me honran y desprecio a los que me desprecian.", "31": "Vienen ya los días en que cortaré tu brazo y el brazo de la casa de tu padre, de suerte que en tu casa nadie llegue a la ancianidad.", "32": "Provocará tu envidia todo el bien que yo otorgaré a Israel, sin que haya jamás en tu casa quien llegue a la ancianidad.", "33": "No apartaré totalmente a todos los tuyos de junto a mi altar, para que sus ojos se consuman y su alma desfallezca, pero la mayor parte de los tuyos morirá por la espada de los hombres.", "34": "Te servirá de señal lo que les va a ocurrir a tus dos hijos, Jofní y Pinjás: en un mismo día morirán los dos.", "35": "Yo haré surgir para mí un sacerdote fiel, que actuará conforme a mi corazón y a mis deseos; yo le edificaré una casa estable, y él caminará siempre delante de mi ungido.", "36": "Todos los que queden de tu casa irán a postrarse ante él para pedirle una moneda de plata o un pedazo de pan, y le dirán: \"Incorpórame, por favor, a alguna función sacerdotal, para que yo tenga un pedazo de pan para comer\"\"."}