{"1": "<pb/>Cuando David y sus hombres llegaron al tercer día a Sicelag, ya los amalequitas habían realizado una incursión contra el Negueb y contra Sicelag. Habían expugnado Sicelag y la habían incendiado.", "2": "Se habían llevado llevado cautivas a las mujeres y a cuantos había en ella, grandes y pequeños. No mataron a nadie, pero se los llevaron prisioneros y continuaron su camino.", "3": "Cuando David y los suyos llegaron a la ciudad se encontraron con que la ciudad estaba quemada y con que sus mujeres, hijos e hijas habían sido llevados al cautiverio.", "4": "David y los que le acompañaban alzaron la voz y lloraron hasta más no poder.", "5": "También se llevaron cautivas a las dos mujeres de David, Ajinoán de Yizreel y Abigail, la que había sido esposa de Nabal de Carmelo.", "6": "David se vio entonces en un grave aprieto, porque la gente hablaba de lapidarlo, ya que todos estaban llenos de amargura por sus hijos e hijas. Pero David cobró ánimos en Yahveh, su Dios.", "7": "Dijo, pues, David al sacerdote Abiatar, hijo de Ajimélec: \"Tráeme el efod \". Y Abiatar trajo el efod a David.", "8": "Consultó David a Yahveh diciendo: \"¿Salgo en persecución de esta horda? ¿Le daré alcance?\". Respondióle Yahveh: \"Persíguela; que ciertamente les darás alcance y rescatarás a los cautivos\".", "9": "Partió David con los seiscientos hombres que con él estaban y llegaron hasta el torrente Besor, donde se quedaron algunos.", "10": "David continuó la persecución con cuatrocientos hombres, porque doscientos se quedaron por estar demasiado fatigados para atravesar el torrente Besor.", "11": "Encontraron a un egipcio en el campo y se lo llevaron a David. Le dieron pan para comer y agua para beber.", "12": "Diéronle, además, un trozo de torta de higos secos y dos racimos de pasas. Comió y se reanimó, pues no había comido pan ni bebido agua desde hacía tres días y tres noches.", "13": "Luego le preguntó David: \"¿A quién perteneces tú y de dónde eres?\". A lo que él respondió: \"Soy un joven egipcio, siervo de un amalecita, y mi amo me abandonó hace tres días porque caí enfermo.", "14": "Habíamos hecho una incursión por el Negueb de los quereteos, por el de Judá y por el de Caleb, y prendimos fuego a Sicelag\".", "15": "Le dijo entonces David: \"¿Quieres guiarme a donde está esa horda?\". Respondió él: \"Júrame por Dios que no me matarás ni me entregarás en manos de mi amo, y entonces yo te guiaré hasta donde está esa horda\".", "16": "Los guió, y hallaron a los amalecitas diseminados por todo el campo, comiendo, bebiendo y celebrando fiesta por el gran botín que habían capturado en tierra de los filisteos y de Judá.", "17": "David los batió desde el alba hasta el atardecer de aquel día. Ninguno de ellos se salvó, a excepción de cuatrocientos jóvenes, que montaron en camellos y huyeron.", "18": "Rescató David todo lo que se habían llevado los amalecitas, y también recobró a sus dos mujeres.", "19": "Nada les faltó, ni cosa pequeña ni grande, ni hijos ni hijas, nada del botín ni de cuanto les habían robado. Todo lo recuperó David.", "20": "También se apoderó David de todo el ganado menor y mayor de ellos, que fue llevado delante del propio rebaño, diciendo: \"Éste es el botín de David\".", "21": "Llegó David adonde estaban los doscientos hombres que, por hallarse demasiado fatigados, no habían podido seguir a David y se habían quedado en el torrente Besor. Éstos salieron al encuentro de David y de los que venían con él. David se acercó a ellos y los saludó.", "22": "Entonces, todos los malos y perversos de entre los hombres que habían acompañado a David dijeron: \"Puesto que no han venido con nosotros, no se les ha de dar nada del botín que hemos rescatado, sino solamente a cada uno su mujer y sus hijos: que se los lleven y se vayan\".", "23": "Pero David les dijo: \"No obréis así, hermanos míos, con lo que Yahveh nos ha concedido, ya que él nos ha protegido y ha entregado en nuestras manos esa horda que había venido contra nosotros.", "24": "¿Quién os escucharía en este caso? Porque igual debe ser la parte del que va al combate y la del que se queda al cuidado del bagaje: ambos deben participar por igual\".", "25": "Desde aquel día en adelante, él impuso esto como ley y norma en Israel hasta el día de hoy.", "26": "Cuando llegó David a Sicelag, envió parte del botín a sus compañeros, los ancianos de Judá, con este mensaje: \"Ahí tenéis un presente procedente del botín de los enemigos de Yahveh\".", "27": "Lo envió a los de Betul, a los de Ramot del Negueb, a los de Yatir,", "28": "a los de Aroer, a los de Sifmot, a los de Estemoa,", "29": "a los de Racal, a los de las ciudades de los yerajmeelitas, a los de las ciudades de los quenitas,", "30": "a los de Jormá, a los de Borasán, a los de Atac,", "31": "a los de Hebrón, y a todos los lugares por donde David y los suyos habían pasado."}