{"1": "<pb/>La palabra de Samuel era escuchada en todo Israel. Salió Israel al encuentro de los filisteos para hacerles la guerra. Acamparon junto a Eben Haézer, mientras que los filisteos acamparon en Afec.", "2": "Pusiéronse los filisteos en orden de combate frente a Israel. Trabado el combate, Israel fue derrotado por los filisteos, quienes mataron en el frente de batalla, en la llanura, a unos cuatro mil hombres.", "3": "Volvió el ejército al campamento, y los ancianos de Israel se preguntaron: \"¿Por qué Yahveh nos ha derrotado hoy ante los filisteos? Vamos a traer de Siló el arca de la alianza de Yahveh, para que venga en medio de nosotros y nos salve de la mano de nuestros enemigos\".", "4": "Despachó, pues, el ejército emisarios a Siló y trajeron de allí el arca de la alianza de Yahveh Sebaot, que tiene su trono sobre los querubines. Acompañaban al arca de la alianza de Dios los dos hijos de Elí, Jofní y Pinjás.", "5": "Cuando el arca de la alianza de Yahveh llegó al campamento, todos los de Israel se pusieron a gritar con tal estruendo que retemblaba la tierra.", "6": "Oyeron los filisteos el clamor del griterío y se dijeron: \"¿Qué significa ese estruendo tan grande en el campamento de los hebreos?\". Y supieron que el arca de Yahveh había llegado al campamento.", "7": "Entonces los filisteos sintieron pánico, porque se decían: \"¡Dios ha venido al campamento!\". Y añadían: \"¡Ay de nosotros! ¡No había ocurrido tal cosa anteriormente!", "8": "¡Ay de nosotros! ¿Quién nos salvará de la mano de estos dioses poderosos? ¡Éstos son los dioses que hirieron a Egipto con toda clase de plagas en el desierto!", "9": "¡Esforzaos y sed hombres, filisteos, no sea que tengáis que servir a los hebreos como ellos os sirvieron a vosotros! ¡Sed hombres y pelead!\".", "10": "Trabaron batalla los filisteos, los israelitas fueron derrotados y emprendieron la huida, cada uno a su tienda. La derrota fue muy grande: cayeron de Israel treinta mil soldados de a pie.", "11": "El arca de Dios fue capturada y murieron los dos hijos de Elí, Jofní y Pinjás.", "12": "Un hombre de Benjamín salió corriendo del campo de batalla y llegó aquel mismo día a Siló con los vestidos rasgados y la cabeza cubierta de polvo.", "13": "Cuando llegó, Elí estaba sentado en una silla, junto al camino, en actitud vigilante, porque su corazón temblaba por el arca de Dios. Llegó, pues, el hombre para dar la noticia en la ciudad, y toda la ciudad se llenó de gritos.", "14": "Elí oyó el ruido del griterío, y preguntó: \"¿Qué alboroto es ése?\". El hombre, entonces, se acercó a toda prisa y le dio la noticia a Elí.", "15": "Contaba Elí noventa y ocho años; tenía los ojos inmóviles y no podía ver.", "16": "El hombre dijo a Elí: \"Acabo de llegar del campo de batalla; he huido hoy del campo\". Elí preguntó: \"¿Y qué ha ocurrido, hijo mío?\".", "17": "Respondió el mensajero: \"Israel ha huido ante los filisteos; el ejército ha sufrido una enorme derrota; han muerto tus dos hijos, Jofní y Pinjás, y el arca de Dios ha sido capturada\".", "18": "Al oír mencionar el arca de Dios, Elí cayó de la silla hacia atrás, junto a la puerta; se le quebró la nuca y murió, pues era ya anciano y estaba torpe. Había juzgado a Israel durante cuarenta años.", "19": "Su nuera, la mujer de Pinjás, estaba encinta y para dar a luz. Cuando oyó las noticias de la captura del arca de Dios, de la muerte de su suegro y de su marido, se encorvó y dio a luz, pues le sobrevinieron los dolores del parto.", "20": "Estando para morir, le decían las mujeres que la asistían: \"¡Ánimo, que has dado a luz un hijo!\". Pero ella no respondió ni prestó atención.", "21": "Llamó al niño Icabod, diciendo: \"La gloria ha desaparecido de Israel\", en alusión a la captura del arca de Dios y a la muerte de su suegro y de su marido.", "22": "Dijo que la gloria ha desaparecido de Israel, porque había sido capturada el arca de Dios."}