{"1": "<pb/>Y sucedió que, cuando acabó Yeshúa todos estos discursos, dijo a sus discípulos:", "2": "\"Ya sabéis que dentro de dos días es la Pascua; y el Hijo del hombre va a ser entregado para ser crucificado.\"", "3": "Entonces los sumos sacerdotes y los ancianos del pueblo se reunieron en el palacio del Sumo Sacerdote, llamado Caifás;", "4": "y resolvieron prender a Yeshúa con engaño y darle muerte.", "5": "Decían sin embargo: \"Durante la fiesta no, para que no haya alboroto en el pueblo.\"", "6": "<pb/>Hallándose Yeshúa en Betania, en casa de Simón el leproso,", "7": "se acercó a él una mujer que traía un frasco de alabastro, con perfume muy caro, y lo derramó sobre su cabeza mientras estaba a la mesa.", "8": "Al ver esto los discípulos se indignaron y dijeron: \"¿Para qué este despilfarro?", "9": "Se podía haber vendido a buen precio y habérselo dado a los pobres.\"", "10": "Mas Yeshúa, dándose cuenta, les dijo: \"¿Por qué molestáis a esta mujer? Pues una \"obra buena\" ha hecho conmigo.", "11": "Porque pobres tendréis siempre con vosotros, pero a mí no me tendréis siempre.", "12": "Y al derramar ella este ungüento sobre mi cuerpo, en vista de mi sepultura lo ha hecho.", "13": "Yo os aseguro: dondequiera que se proclame esta Buena Nueva, en el mundo entero, se hablará también de lo que ésta ha hecho para memoria suya.\"", "14": "<pb/>Entonces uno de los Doce, llamado Judas Iscariote, fue donde los sumos sacerdotes,", "15": "y les dijo: \"¿Qué queréis darme, y yo os lo entregaré?\" Ellos le asignaron treinta monedas de plata.", "16": "Y desde ese momento andaba buscando una oportunidad para entregarle.", "17": "<pb/>El primer día de los Azimos, los discípulos se acercaron a Yeshúa y le dijeron: \"¿Dónde quieres que te hagamos los preparativos para comer el cordero de Pascua?\"", "18": "El les dijo: \"Id a la ciudad, a casa de fulano, y decidle: \"El Maestro dice: Mi tiempo está cerca; en tu casa voy a celebrar la Pascua con mis discípulos.\"\"", "19": "Los discípulos hicieron lo que Yeshúa les había mandado, y prepararon la Pascua.", "20": "Al atardecer, se puso a la mesa con los Doce.", "21": "Y mientras comían, dijo: \"Yo os aseguro que uno de vosotros me entregará.\"", "22": "Muy entristecidos, se pusieron a decirle uno por uno: \"¿Acaso soy yo, Señor?\"", "23": "El respondió: \"El que ha mojado conmigo la mano en el plato, ése me entregará.", "24": "El Hijo del hombre se va, como está escrito de él, pero ¡ay de aquel por quien el Hijo del hombre es entregado! ¡Más le valdría a ese hombre no haber nacido!\"", "25": "Entonces preguntó Judas, el que iba a entregarle: \"¿Soy yo acaso, Rabbí?\" Dícele: \"Sí, tú lo has dicho.\"", "26": "Mientras estaban comiendo, tomó Yeshúa pan y lo bendijo, lo partió y, dándoselo a sus discípulos, dijo: \"Tomad, comed, éste es mi cuerpo.\"", "27": "Tomó luego una copa y, dadas las gracias, se la dio diciendo: \"Bebed de ella todos,", "28": "porque ésta es mi sangre de la Alianza, que es derramada por muchos para perdón de los pecados.", "29": "Y os digo que desde ahora no beberé de este producto de la vid hasta el día aquel en que lo beba con vosotros, nuevo, en el Reino de mi Padre.\"", "30": "<pb/>Y cantados los himnos, salieron hacia el monte de los Olivos.", "31": "Entonces les dice Yeshúa: \"Todos vosotros vais a escandalizaros de mí esta noche, porque está escrito: = Heriré al pastor y se dispersarán las ovejas del rebaño =.", "32": "Mas después de mi resurrección, iré delante de vosotros a Galilea.\"", "33": "Pedro intervino y le dijo: \"Aunque todos se escandalicen de ti, yo nunca me escandalizaré.\"", "34": "Yeshúa le dijo: \"Yo te aseguro: esta misma noche, antes que el gallo cante, me habrás negado tres veces.\"", "35": "Dícele Pedro: \"Aunque tenga que morir contigo, yo no te negaré.\" Y lo mismo dijeron también todos los discípulos.", "36": "<pb/>Entonces va Yeshúa con ellos a una propiedad llamada Getsemaní, y dice a los discípulos: \"Sentaos aquí, mientras voy allá a orar.\"", "37": "Y tomando consigo a Pedro y a los dos hijos de Zebedeo, comenzó a sentir tristeza y angustia.", "38": "Entonces les dice: \"Mi alma está triste hasta el punto de morir; quedaos aquí y velad conmigo.\"", "39": "Y adelantándose un poco, cayó rostro en tierra, y suplicaba así: \"Padre mío, si es posible, que pase de mí esta copa, pero no sea como yo quiero, sino como quieras tú.\"", "40": "Viene entonces donde los discípulos y los encuentra dormidos; y dice a Pedro: \"¿Conque no habéis podido velar una hora conmigo?", "41": "Velad y orad, para que no caigáis en tentación; que el espíritu está pronto, pero la carne es débil.\"", "42": "Y alejándose de nuevo, por segunda vez oró así: \"Padre mío, si esta copa no puede pasar sin que yo la beba, hágase tu voluntad.\"", "43": "Volvió otra vez y los encontró dormidos, pues sus ojos estaban cargados.", "44": "Los dejó y se fue a orar por tercera vez, repitiendo las mismas palabras.", "45": "Viene entonces donde los discípulos y les dice: \"Ahora ya podéis dormir y descansar. Mirad, ha llegado la hora en que el Hijo del hombre va a ser entregado en manos de pecadores.", "46": "¡Levantaos!, ¡vámonos! Mirad que el que me va a entregar está cerca.\"", "47": "<pb/>Todavía estaba hablando, cuando llegó Judas, uno de los Doce, acompañado de un grupo numeroso con espadas y palos, de parte de los sumos sacerdotes y los ancianos del pueblo.", "48": "El que le iba a entregar les había dado esta señal: \"Aquel a quien yo dé un beso, ése es; prendedle.\"", "49": "Y al instante se acercó a Yeshúa y le dijo: \"¡Salve, Rabbí!\", y le dio un beso.", "50": "Yeshúa le dijo: \"Amigo, ¡a lo que estás aquí!\" Entonces aquéllos se acercaron, echaron mano a Yeshúa y le prendieron.", "51": "En esto, uno de los que estaban con Yeshúa echó mano a su espada, la sacó e, hiriendo al siervo del Sumo Sacerdote, le llevó la oreja.", "52": "Dícele entonces Yeshúa: \"Vuelve tu espada a su sitio, porque todos los que empuñen espada, a espada perecerán.", "53": "¿O piensas que no puedo yo rogar a mi Padre, que pondría al punto a mi disposición más de doce legiones de ángeles?", "54": "Mas, ¿cómo se cumplirían las Escrituras de que así debe suceder?\"", "55": "En aquel momento dijo Yeshúa a la gente: \"¿Como contra un salteador habéis salido a prenderme con espadas y palos? Todos los días me sentaba en el Templo para enseñar, y no me detuvisteis.", "56": "Pero todo esto ha sucedido para que se cumplan las Escrituras de los profetas.\" Entonces los discípulos le abandonaron todos y huyeron.", "57": "<pb/>Los que prendieron a Yeshúa le llevaron ante el Sumo Sacerdote Caifás, donde se habían reunido los escribas y los ancianos.", "58": "Pedro le iba siguiendo de lejos hasta el palacio del Sumo Sacerdote; y, entrando dentro, se sentó con los criados para ver el final.", "59": "Los sumos sacerdotes y el Sanedrín entero andaban buscando un falso testimonio contra Yeshúa con ánimo de darle muerte,", "60": "y no lo encontraron, a pesar de que se presentaron muchos falsos testigos. Al fin se presentaron dos,", "61": "que dijeron: \"Este dijo: Yo puedo destruir el Santuario de Di-s, y en tres días edificarlo.\"", "62": "Entonces, se levantó el Sumo Sacerdote y le dijo: \"¿No respondes nada? ¿Qué es lo que éstos atestiguan contra ti?\"", "63": "Pero Yeshúa seguía callado. El Sumo Sacerdote le dijo: \"Yo te conjuro por Di-s vivo que nos digas si tú eres el Mesias, el Hijo de Di-s.\"", "64": "Dícele Yeshúa: \"Sí, tú lo has dicho. Y yo os declaro que a partir de ahora veréis = al hijo del hombre sentado a la diestra del Poder y venir sobre las nubes del cielo.\" =", "65": "Entonces el Sumo Sacerdote rasgó sus vestidos y dijo: \"¡Ha blasfemado! ¿Qué necesidad tenemos ya de testigos? Acabáis de oír la blasfemia.", "66": "¿Qué os parece?\" Respondieron ellos diciendo: \"Es reo de muerte.\"", "67": "Entonces se pusieron a escupirle en la cara y a abofetearle; y otros a golpearle,", "68": "diciendo: \"Adivínanos, Mesias. ¿Quién es el que te ha pegado?\"", "69": "<pb/>Pedro, entretanto, estaba sentado fuera en el patio; y una criada se acercó a él y le dijo: \"También tú estabas con Yeshúa el Galileo.\"", "70": "Pero él lo negó delante de todos: \"No sé qué dices.\"", "71": "Cuando salía al portal, le vio otra criada y dijo a los que estaban allí: \"Este estaba con Yeshúa el Nazoreo.\"", "72": "Y de nuevo lo negó con juramento: \"¡Yo no conozco a ese hombre!\"", "73": "Poco después se acercaron los que estaban allí y dijeron a Pedro: \"¡Ciertamente, tú también eres de ellos, pues además tu misma habla te descubre!\"", "74": "Entonces él se puso a echar imprecaciones y a jurar: \"¡Yo no conozco a ese hombre!\" Inmediatamente cantó un gallo.", "75": "Y Pedro se acordó de aquello que le había dicho Yeshúa: \"Antes que el gallo cante, me habrás negado tres veces.\" Y, saliendo fuera, rompió a llorar amargamente."}