{"1": "<pb/>\"No juzguéis, para que no seáis juzgados.", "2": "Porque con el juicio con que juzguéis seréis juzgados, y con la medida con que midáis se os medirá.", "3": "¿Cómo es que miras la brizna que hay en el ojo de tu hermano, y no reparas en la viga que hay en tu ojo?", "4": "¿O cómo vas a decir a tu hermano: \"Deja que te saque la brizna del ojo\", teniendo la viga en el tuyo?", "5": "Hipócrita, saca primero la viga de tu ojo, y entonces podrás ver para sacar la brizna del ojo de tu hermano.", "6": "\"No deis a los perros lo que es santo, ni echéis vuestras perlas delante de los puercos, no sea que las pisoteen con sus patas, y después, volviéndose, os despedacen.", "7": "<pb/>\"Pedid y se os dará; buscad y hallaréis; llamad y se os abrirá.", "8": "Porque todo el que pide recibe; el que busca, halla; y al llama, se le abrirá.", "9": "¿O hay acaso alguno entre vosotros que al hijo que le pide pan le dé una piedra;", "10": "o si le pide un pez, le dé una culebra?", "11": "Si, pues, vosotros, siendo malos, sabéis dar cosas buenas a vuestros hijos, ¡cuánto más vuestro Padre que está en los cielos dará cosas buenas a los que se las pidan!", "12": "\"Por tanto, todo cuanto queráis que os hagan los hombres, hacédselo también vosotros a ellos; porque ésta es la Ley y los Profetas.", "13": "<pb/>\"Entrad por la entrada estrecha; porque ancha es la entrada y espacioso el camino que lleva a la perdición, y son muchos los que entran por ella;", "14": "mas ¡qué estrecha la entrada y qué angosto el camino que lleva a la Vida!; y poco son los que lo encuentran.", "15": "<pb/>\"Guardaos de los falsos profetas, que vienen a vosotros con disfraces de ovejas, pero por dentro son lobos rapaces.", "16": "Por sus frutos los conoceréis. ¿Acaso se recogen uvas de los espinos o higos de los abrojos?", "17": "Así, todo árbol bueno da frutos buenos, pero el árbol malo da frutos malos.", "18": "Un árbol bueno no puede producir frutos malos, ni un árbol malo producir frutos buenos.", "19": "Todo árbol que no da buen fruto, es cortado y arrojado al fuego.", "20": "Así que por sus frutos los reconoceréis.", "21": "<pb/>\"No todo el que me diga: \"Señor, Señor, entrará en el Reino de los Cielos, sino el que haga la voluntad de mi Padre celestial.", "22": "Muchos me dirán aquel Día: \"Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre expulsamos demonios, y en tu nombre hicimos muchos milagros?\"", "23": "Y entonces les declararé: \"¡Jamás os conocí; = apartaos de mí, agentes de iniquidad!\" =", "24": "<pb/>\"Así pues, todo el que oiga estas palabras mías y las ponga en práctica, será como el hombre prudente que edificó su casa sobre roca:", "25": "cayó la lluvia, vinieron los torrentes, soplaron los vientos, y embistieron contra aquella casa; pero ella no cayó, porque estaba cimentada sobre roca.", "26": "Y todo el que oiga estas palabras mías y no las ponga en práctica, será como el hombre insensato que edificó su casa sobre arena:", "27": "cayó la lluvia, vinieron los torrentes, soplaron los vientos, irrumpieron contra aquella casa y cayó, y fue grande su ruina.\"", "28": "Y sucedió que cuando acabó Yeshúa estos discursos, la gente quedaba asombrada de su doctrina;", "29": "porque les enseñaba como quien tiene autoridad, y no como sus escribas."}