{"1": "<pb/>Y sucedió que, cuando acabó Yeshúa de dar instrucciones a sus doce discípulos, partió de allí para enseñar y predicar en sus ciudades.", "2": "Juan, que en la cárcel había oído hablar de las obras de Mesías, envió a sus discípulos a decirle:", "3": "\"¿Eres tú el que ha de venir, o debemos esperar a otro?\"", "4": "Yeshúa les respondió: \"Id y contad a Juan lo que oís y veis:", "5": "los ciegos ven y los cojos andan, los leprosos quedan limpios y los sordos oyen, los muertos resucitan y se anuncia a los pobres la Buena Nueva;", "6": "¡y dichoso aquel que no halle escándalo en mí!\"", "7": "Cuando éstos se marchaban, se puso Yeshúa a hablar de Juan a la gente: \"¿Qué salisteis a ver en el desierto? ¿Una caña agitada por el viento?", "8": "¿Qué salisteis a ver, si no? ¿Un hombre elegantemente vestido? ¡No! Los que visten con elegancia están en los palacios de los reyes.", "9": "Entonces ¿a qué salisteis? ¿A ver un profeta? Sí, os digo, y más que un profeta.", "10": "Este es de quien está escrito: = He aquí que yo envío mi mensajero delante de ti, que preparará por delante tu camino. =", "11": "\"En verdad os digo que no ha surgido entre los nacidos de mujer uno mayor que Juan el Bautista; sin embargo, el más pequeño en el Reino de los Cielos es mayor que él.", "12": "Desde los días de Juan el Bautista hasta ahora, el Reino de los Cielos sufre violencia, y los violentos lo arrebatan.", "13": "Pues todos los profetas, lo mismo que la Ley, hasta Juan profetizaron.", "14": "Y, si queréis admitirlo, él es Elías, el que iba a venir.", "15": "El que tenga oídos, que oiga.", "16": "\"¿Pero, con quién compararé a esta generación? Se parece a los chiquillos que, sentados en las plazas, se gritan unos a otros diciendo:", "17": "\"Os hemos tocado la flauta, y no habéis bailado, os hemos entonado endechas, y no os habéis lamentado.\"", "18": "Porque vino Juan, que ni comía ni bebía, y dicen: \"Demonio tiene.\"", "19": "Vino el Hijo del hombre, que come y bebe, y dicen: \"Ahí tenéis un comilón y un borracho, amigo de publicanos y pecadores.\" Y la Sabiduría se ha acreditado por sus obras.\"", "20": "<pb/>Entonces se puso a maldecir a las ciudades en las que se habían realizado la mayoría de sus milagros, porque no se habían convertido:", "21": "\"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que se han hecho en vosotras, tiempo ha que en sayal y ceniza se habrían convertido.", "22": "Por eso os digo que el día del Juicio habrá menos rigor para Tiro y Sidón que para vosotras.", "23": "Y tú, Cafarnaúm, ¿hasta el cielo te vas a encumbrar? = ¡Hasta el Sepulcro te hundirás! = Porque si en Sodoma se hubieran hecho los milagros que se han hecho en ti, aún subsistiría el día de hoy.", "24": "Por eso os digo que el día del Juicio habrá menos rigor para la tierra de Sodoma que para ti.\"", "25": "<pb/>En aquel tiempo, tomando Yeshúa la palabra, dijo: \"Yo te bendigo, Padre, Señor del cielo y de la tierra, porque has ocultado estas cosas a sabios e inteligentes, y se las has revelado a pequeños.", "26": "Sí, Padre, pues tal ha sido tu beneplácito.", "27": "Todo me ha sido entregado por mi Padre, y nadie conoce bien al Hijo sino el Padre, ni al Padre le conoce bien nadie sino el Hijo, y aquel a quien el Hijo se lo quiera revelar.", "28": "\"Venid a mí todos los que estáis fatigados y sobrecargados, y yo os daré descanso.", "29": "Tomad sobre vosotros mi yugo, y aprended de mí, que soy manso y humilde de corazón; = y hallaréis descanso para vuestras almas. =", "30": "Porque mi yugo es suave y mi carga ligera.\""}