{
  "1": "NOT MANY [of you] should become teachers (self-constituted censors and reprovers of others), my brethren, for you know that we [teachers] will be judged by a higher standard and with greater severity [than other people; thus we assume the greater accountability and the more condemnation].",
  "2": "For we all often stumble and fall and offend in many things. And if anyone does not offend in speech [never says the wrong things], he is a fully developed character and a perfect man, able to control his whole body and to curb his entire nature.",
  "3": "If we set bits in the horses' mouths to make them obey us, we can turn their whole bodies about.",
  "4": "Likewise, look at the ships: though they are so great and are driven by rough winds, they are steered by a very small rudder wherever the impulse of the helmsman determines.",
  "5": "Even so the tongue is a little member, and it can boast of great things. See how much wood or how great a forest a tiny spark can set ablaze!",
  "6": "And the tongue is a fire. [The tongue is a] world of wickedness set among our members, contaminating and depraving the whole body and setting on fire the wheel of birth (the cycle of man's nature), being itself ignited by hell (Gehenna).",
  "7": "For every kind of beast and bird, of reptile and sea animal, can be tamed and has been tamed by human genius (nature).",
  "8": "But the human tongue can be tamed by no man. It is a restless (undisciplined, irreconcilable) evil, full of deadly poison.",
  "9": "With it we bless the Lord and Father, and with it we curse men who were made in God's likeness!",
  "10": "Out of the same mouth come forth blessing and cursing. These things, my brethren, ought not to be so.",
  "11": "Does a fountain send forth [simultaneously] from the same opening fresh water and bitter?",
  "12": "Can a fig tree, my brethren, bear olives, or a grapevine figs? Neither can a salt spring furnish fresh water.",
  "13": "Who is there among you who is wise and intelligent? Then let him by his noble living show forth his [good] works with the [unobtrusive] humility [which is the proper attribute] of true wisdom.",
  "14": "But if you have bitter jealousy (envy) and contention (rivalry, selfish ambition) in your hearts, do not pride yourselves on it and thus be in defiance of and false to the Truth.",
  "15": "This [superficial] wisdom is not such as comes down from above, but is earthly, unspiritual (animal), even devilish (demoniacal).",
  "16": "For wherever there is jealousy (envy) and contention (rivalry and selfish ambition), there will also be confusion (unrest, disharmony, rebellion) and all sorts of evil and vile practices.",
  "17": "But the wisdom from above is first of all pure (undefiled); then it is peace-loving, courteous (considerate, gentle). [It is willing to] yield to reason, full of compassion and good fruits; it is wholehearted and straightforward, impartial and unfeigned (free from doubts, wavering, and insincerity).",
  "18": "And the harvest of righteousness (of conformity to God's will in thought and deed) is [the fruit of the seed] sown in peace by those who work for and make peace [in themselves and in others, that peace which means concord, agreement, and harmony between individuals, with undisturbedness, in a peaceful mind free from fears and agitating passions and moral conflicts]."
}