{"1": "<pb/>¿Qué concluiremos? ¿Vamos a persistir en el pecado, para que la gracia abunde?", "2": "¡De ninguna manera! Nosotros, que hemos muerto al pecado, ¿cómo podemos seguir viviendo en él?", "3": "¿Acaso no sabéis que todos los que fuimos bautizados para unirnos con Cristo Jesús, en realidad fuimos bautizados para participar en su muerte?", "4": "Por tanto, mediante el bautismo fuimos sepultados con él en su muerte, a fin de que, así como Cristo resucitó por el poder del Padre, también nosotros llevemos una vida nueva.", "5": "En efecto, si hemos estado unidos con él en su muerte, sin duda también estaremos unidos con él en su resurrección.", "6": "Sabemos que nuestra vieja naturaleza fue crucificada con él para que nuestro cuerpo pecaminoso perdiera su poder, de modo que ya no siguiéramos siendo esclavos del pecado;", "7": "porque el que muere queda liberado del pecado.", "8": "Ahora bien, si hemos muerto con Cristo, confiamos que también viviremos con él.", "9": "Pues sabemos que Cristo, por haber sido levantado de entre los muertos, ya no puede volver a morir; la muerte ya no tiene dominio sobre él.", "10": "En cuanto a su muerte, murió al pecado una vez y para siempre; en cuanto a su vida, vive para Dios.", "11": "De la misma manera, también vosotros consideraos muertos al pecado, pero vivos para Dios en Cristo Jesús.", "12": "Por lo tanto, no permitáis que el pecado reine en vuestro cuerpo mortal, ni obedezcáis a vuestros malos deseos.", "13": "No ofrezcáis los miembros de vuestro cuerpo al pecado como instrumentos de injusticia; al contrario, ofreceos más bien a Dios como quienes han vuelto de la muerte a la vida, presentando los miembros de vuestro cuerpo como instrumentos de justici", "14": "Así el pecado no tendrá dominio sobre vosotros, porque ya no estáis bajo la ley sino bajo la gracia.", "15": "<pb/>Entonces, ¿qué? ¿Vamos a pecar porque no estamos ya bajo la ley sino bajo la gracia? ¡De ninguna manera!", "16": "¿Acaso no sabéis que, cuando os entregáis a alguien para obedecerlo, sois esclavos de aquel a quien obedecéis? Claro que lo sois, ya sea del pecado que lleva a la muerte, o de la obediencia que lleva a la justicia.", "17": "Pero gracias a Dios que, aunque antes erais esclavos del pecado, ya os habéis sometido de corazón a la enseñanza que os fue transmitida.", "18": "En efecto, habiendo sido liberados del pecado, ahora sois esclavos de la justicia.", "19": "Hablo en términos humanos, por las limitaciones de vuestra naturaleza humana. Antes ofrecíais los miembros de vuestro cuerpo para servir a la impureza, que lleva más y más a la maldad; ofrecedlos ahora para servir a la justicia que lleva a la sa", "20": "Cuando vosotros erais esclavos del pecado, estabais libres del dominio de la justicia.", "21": "¿Qué fruto cosechabais entonces? ¡Cosas que ahora os avergüenzan y que conducen a la muerte!", "22": "Pero ahora que habéis sido liberados del pecado y os habéis puesto al servicio de Dios, cosecháis la santidad que conduce a la vida eterna.", "23": "Porque la paga del pecado es muerte, mientras que la dádiva de Dios es vida eterna en Cristo Jesús, nuestro Señor."}