{"1": "<pb/>Jun q'ij xitma'n Noemi te Rut: <pb/>—Knjya'we' jun tchmila wal, tu'n ttzalaja tuk'i'l.", "2": "Lu pena' qwitze' B'oos ja xsakwina'ya kyuk'i'lju' tmajin qya, kpomelte' te qonik'an ja'lu toj kojb'il xq'iq'ilte seb'ad.", "3": "Ja'lutzun: kutxi'ya ichil, q'onka t-xb'aluna tb'anilxi'x ex q'onka k'ok'sb'il ti'ja, kutxi'tzuntza atzu'. Naq a lalun txi'naj tyek'u'n tib'a te B'oos qa na'mxtoq tb'aj wan.", "4": "Ka'yinxa b'a'nxi'x ja kwtala'. Lwixi'xtzun txi'ya tk'etz ex iq'imilju'ya ttxo'w tib'aj tqan, kẍeku'tzuntza t-xe tqan. Axtzunte kq'malte titi' tu'n tb'inchanteya, chij te.", "5": "<pb/>Xi'tzun ttzaq'we'n Rut te: <pb/>—Knb'incha'ye' tkyaqilju' saj tma'na, chij.", "6": "<pb/>Xi'tzun Ruttz toj kojb'il ex tb'incha tkyaqilju' xitma'n tlib' te.", "7": "Atzunte B'oos b'aj wan ex b'aj k'wan, ex intoq tzalajxi'x. Xi'tzuntz wtal jatoq ta' triy triyi'ntl. Yajxi'tzun ch'i'ntel xi'jutzun Rut ex eltiq'i'n ttxo'w B'oos tib'aj tqan, kub' kẍetzuntz atzu'.", "8": "Tetzunj ttzaj tk'u'j aq'b'il tzaj tna'ntib' B'oos, atzunj tjaw tmiltz'u'n tib' majx jawsak'puj tej t-xi' tka'yi'n kuẍloktoq jun qya t-xe tqan.", "9": "<pb/>—¿Alkyeya? —chi B'oos xitqani'n. <pb/>—Ayinwe' Rut, ju' ajb'el teya, chij xittzaq'we'n. Ex xitma'ntl te: Qwitze'l ta, ati qoklenqib' tuk'i'la, qu'mtzun ati tu'n nxitka'yi'na. Wajb'ile' tu'n tmjeya wuk'i'le', chij te.", "10": "<pb/>Atzunte B'oos xitma'n te: —¡Awt Qman Dyos ky'iwlanteya! Matxi' tyek'uya ja'lo qa majx tnik'alxi'x ti'ja twitz qtzan tchmila. Qu'n naqwit min, ma'wtlo tjoy juntl tchmila ku'xunx nwitze', prow mujqa q'inun, atzunte' lu mixti' xtb'inchaya ikju'.", "11": "Lalun b'isuna noy, kykyaqilkye' xjal toj ntaname' b'i'ntl kyu'n qa tnik'altati'j. Qu'mtzun kb'antelte' kse'n xtmaya.", "12": "Axte' teya qa ati woklene' tuk'i'la, naqtzun aju' ati juntlta twitze' atix ch'i'ntl toklen kye nwitze'.", "13": "Tenkja tza'lu teju' qonik'an ja'lu. Qatzun b'a'n toj twitz tu'n tb'inchante najchi'j, b'a'n tzunlotz; extzunqa min xtb'incha, okntziya'ye' teya toj tb'i Qman Dyos qa knb'incha'we'. Wtanta tza'lu tzmax ajqsqix, chij te.", "14": "<pb/>Wtan Rut t-xe tqan B'oos toju' qonik'an lu. Tetzunj qsqix te juntl q'ij, jawe' Rut na'mxtoq ttzaj t-xe kya'j, qxopinxtoq qwitz, qu'n myatoq tajb'il B'oos tu'n tb'injtz qa pon jun qya toju' tkojb'il.", "15": "<pb/>Xi'tzun tma'n B'oostz te: <pb/>—Iq'imilju'ya tpinpa'ta ex xmonku'ya b'a'nxi'x, chij. Tetzunj tkub' t-xmo'n Rut tpinpa't b'a'nxi'x, xitq'o'n B'oos kyajnaq lajoj (90) lib'r seb'ad toj. Ex jaw toni'n B'oos tiqatz, anjtzun Ruttz toj nintnam.", "16": "<pb/>Tetzunj tpon Rut tk'etzu' tlib', xi'tzun tqani'n tlib' te: <pb/>—¿Je'k se'n xtena'ya wal?, chij. <pb/>Xi'tzun ttx'olb'a'n Rut tkyaqilju' tb'incha B'oos te,", "17": "ex xitma'ntl: <pb/>—Matzaj tq'o'n tkyaqilju' seb'ad lu weye', ex matzaj tma'n weye': lay tz'anjta ti'j tk'etz tlib'a mixti'xwit ch'i'n kxe'l tiq'i'na, chij weye', chij.", "18": "<pb/>Xi'tzun tma'n Noemi te: <pb/>—Naqxtzun tz'ayona ja'lo wal titi' kb'ajel. Lay kub' tyo'nte' ichan lu qa min xnk'et tu'n, chij."}