{
  "1": "Huan monechcahuiyayaj campa Jesús para quitlacaquilise nochi nopa tlacame tlen tlainanque impuesto huan tlen miyac tlajtlacoli quichijtoyaj.",
  "2": "Huajca nopa fariseos huan tlamachtiani tlen itlanahuatil Moisés pejque quiteilhuíaj huan quiijtojque: ―Ni tlacatl Jesús quinselía tlacame tlen huejhueyi tlajtlacolchihuaj huan hasta tlacua ininhuaya.",
  "3": "Huajca Jesús quinpohuili ni huicaltili:",
  "4": "“Intla se tlen imojuanti quinpiyasquía cien borregojme huan se polihuisquía, ¿ax quicahuasquía nopa noventa y nueve campa potrero huan contemosquía nopa se tlen polijtoc hasta quipantis?",
  "5": "Huan quema quipantis, quiajcolpantlalis ica paquilistli huan quihuicas ichaj.",
  "6": "Huan quema ajsiti ichaj, quinnotzas ihuampoyohua huan icalnechcahua huan quinilhuis: ‘Xipaquica nohuaya pampa ya nijpanti nopilborrego tlen mocuapolojtoya.’",
  "7": "Nimechilhuía, ihuical eltoc nepa elhuicac. Nepa onca más paquilistli ica se tlajtlacolchijquetl tlen moyolcuepa huan quicahua itlajtlacolhua, huan ax queja ica noventa y nueve tlen moilhuíaj ya itztoque xitlahuaque iixtla Toteco huan ax monequi moyolcuepase.",
  "8": "“Huan intla se sihuatl quipiyasquía majtlactli huejhueyi plata tomi huan quipolosquía se, ¿ax quitlatisquía se tlahuili, huan tlachpanasquía cuali calijtic huan quitemosquía cuali hasta quipantis?",
  "9": "Huan quema quipantis, huajca quinnotzas ihuampoyohua huan icalnechcahua huan quinilhuis: ‘Xipaquica nohuaya pampa ya nijpanti nopa tomi tlen nijpolojtoya.’",
  "10": "Huan nimechilhuía, queja nopa paquij ielhuicac ejcahua Toteco quema se tlajtlacolchijquetl moyolcuepa huan quicajtehua itlajtlacolhua.”",
  "11": "Huan Jesús quinilhui: “Se tlacatl quinpixtoya ome itelpocahua,",
  "12": "huan yajaya tlen teipa ejquetl quiilhui itata: ‘Papá, xinechmaca ama nochi tlen elis noaxca quema timiquis.’ Huajca nopa tetat quitlajcoxelo tlen quipixtoya, huan quimacac tlen quiaxcatisquía.",
  "13": "Huan ax huejcajqui nopa telpocatl tlen teipa ejquetl quisentili nochi tlen iaxca huan quistejqui para yas huejca ipan seyoc tlali. Huan nepa san quinenpolo nochi itomi ica tlamantli tlen fiero.",
  "14": "Huan quema ya quitlamiltijtoya nochi itomi, ajsico se hueyi mayantli ipan nopa tlali, huan nopa telpocatl ax quipixqui tomi para itlacualis.",
  "15": "Huan quitemoto tequitl ica se tlen nopona ehuayaya, huan yajaya quititlanqui ma quintlamacati ipitzohua.",
  "16": "Huan nopa telpocatl nelía mayanayaya hasta quinequiyaya quicuas nopa epetlatl tlen quicuayayaj pitzome, pampa axaca quimacayaya tlen quicuas.",
  "17": "Pero quema pejqui motejtemo, quiilnamijqui quejatza eltoya nepa ichaj itata huan moilhui: ‘Nochi itequipanojcahua notata quipiyaj hasta mocahua tlen quicuase, huan na nica nimayancamictinemi.",
  "18": "Niquisas nica huan niyas campa notata huan niquilhuis: Papá, na nitlajtlacolchijtoc iixtla Toteco Dios huan moixtla.",
  "19": "Ayoc quinamiqui para tinechitas queja nimocone. San xinechcahuili ma nimitztequipano.’ Queja nopa moilhui para quiilhuis itata.",
  "20": "“Huan yajaya quisqui huan yajqui ichaj itata. Pero quema aya onajsiyaya ichaj, itata quihuejcaitac huan quitlasojtlac. Huan itata motlalojtejqui, huan quicuanajnahuajqui huan quitzoponi.",
  "21": "Huan nopa telpocatl quiilhui: ‘Papá, nitlajtlacolchijtoc iixtla Toteco Dios huan moixtla, huan ayoc quinamiqui para tinechitas queja nimocone.’",
  "22": "“Pero itata quinnotzqui itequipanojcahua huan quinilhui: ‘Nimantzi, xijhualicaca nopa yoyomitl tlen achi cuali para ma moquenti notelpoca. Huan xijhualicaca se anillo para ima huan xijhualicaca tecactli para ma motlalili.",
  "23": "Huan xijhualicaca nopa pilhuacaxtzi tlen achi más tomahuac huan xijmictica. Ma titlacuaca huan ma tiilhuichihuaca,",
  "24": "pampa ni nocone eltoya queja mictoya, huan ama queja moyolcuitoc. Polijtoya huan ama ya tijpantijque.’ “Huajca inijuanti pejque ilhuichihuaj.",
  "25": "“Huan iachtohui ejca cone tequitiyaya mila. Huan quema monechcahuico ichaj, quicajqui tlatzotzonayayaj huan mijtotiyayaj.",
  "26": "Huan quinotzqui se itequipanojca huan quitlajtlani tlaque oncayaya ipan ichaj.",
  "27": "Huan itequipanojca quiilhui: ‘Moicni mocuepqui huan motata quimicti nopa pilhuacaxtzi tlen achi más tomahuac pampa mocuepquiya ica cuali huan ax tleno más fiero ipantic.’",
  "28": "“Huan nopa achtohui ejquetl nelía cualanqui huan ax quinequiyaya calaquis ichaj. Huan itata hualajqui huan quiilhui ica cuali ma calaqui.",
  "29": "Pero nopa achtohui ejquetl quiilhui itata: ‘Xiquita, nimitztequipanojtoc para miyac xihuitl huan nochipa nijchijtoc tlen tinechnahuatijtoc, pero ax quema tinechmacac se chivo para ma niilhuichihua ica nohuampoyohua.",
  "30": "Pero quema mocuepqui ne motelpoca tlen quiahuiloto nochi motomi ica ahuilnenca sihuame, ta tijselía ica cuali. Huan tijmictijtoc nopa pilhuacaxtzi tlen achi tomahuac para ma quicua.’",
  "31": "“Huan itata quiilhui: ‘Nocone, nochi tonali tiitztoc nohuaya huan nochi tlen nijpiya moaxca.",
  "32": "Pero monequi tiilhuichihuase huan tijpiyase paquilistli pampa eltoya queja ya mictoya moicni huan ama eltoc queja moyolcuitoc sampa, huan polijtoya huan ama ya tijpantijque.’”"
}