{
  "1": "Huan nopona tiopan calijtic Jesús quintlachiliyaya quejatza tlacame tlen tominpixque quitlaliyayaj inintomi ipan nopa caja para quimacase Toteco.",
  "2": "Huan nojquiya quiitac se cahual toahui tlen nelteicneltzi quitenqui ome centavos.",
  "3": "Huan Jesús quiijto: ―Nelía nimechilhuía ni cahual toahui tlen teicneltzi quimacatoc Toteco más tlen nochi ne sequinoc.",
  "4": "Pampa nochi inijuanti quimacaque tlen ax quitequihuíaj, pero yajaya nelía teicneltzi, huan quimacatoc Toteco nochi tlen quipixtoya para ica mopanoltisquía.",
  "5": "Huan itztoyaj sequin tlen camatiyayaj tlen iyejyejca nopa hueyi tiopamitl huan tlen nopa yejyectzi tetl tlen quipixtoya huan nochi más tlen tlacame temacatoyaj para ma quisencahuaca. Huan Jesús quinilhui:",
  "6": "―Ajsis se tonal quema tlacame quixolehuase nochi ni tlamantli yejyectzi tlen ama inquitlachilíaj, huan niyon se tetl ax mocahuas campa eltoya.",
  "7": "Huan inijuanti quitlajtlanijque: ―Tlamachtijquetl, ¿quema panos nopa tlamantli? ¿Tlaque tlanescayotl quiitase tlacame para quimatise monechcahuía para panos ni tlamantli?",
  "8": "Huan Jesús quinilhui: “Ximomocuitlahuica. Ma axaca inmechcajcayahuas pampa miyac tlacame hualase huan quiijtose para najaya. Quiijtose: ‘Na niCristo’, huan ‘Ya ajsic hora’, pero amo xiquintoquilica.",
  "9": "Huan inquicaquise para oncas tlatehuijcayotl huan para miyac tlahuel mosentlanchihuaj, pero amo ximajmahuica pampa achtohui monequi panos nochi ni tlamantli, pero noja polihuiyoc para tlamis tlaltepactli.”",
  "10": "Huan Jesús noja quincamahui huan quinilhui: “Tlacame ipan se tlali motlalanase huan quintehuise tlen itztoque ipan seyoc tlali. Tlanahuatiani motehuise ininhuaya sequinoc tlanahuatiani huan ininsoldados.",
  "11": "Huan campa hueli tlahuel mojmolinis tlali, huan oncas hueyi mayantli, huan huejhueyi cocolistli. Huan ipan elhuicac tlacame quiitase hueyi tlanescayotl huan tlamantli tlen quinmajmatis.",
  "12": "“Pero achtohui, quema noja polihui nochi ni tlamantli, tlacame inmechitzquise huan inmechtlaijiyohuiltise. Huan inmechtemactilise iniixtla tequihuejme ipan tiopantini, huan inmechtzacuase. Huan inmechhuicase iniixtla tlanahuatiani huan gobernadores para inmechteilhuise pampa innechneltoquilíaj.",
  "13": "Huan queja nopa huelis inquinpohuilise tlen na.",
  "14": "Huan amo ximoilhuica quejatza inquinnanquilise o quejatza inmomanahuise,",
  "15": "pampa ipan nopa hora na nimechmacas tlalnamiquistli huan nimechmacas nopa tlajtoli tlen monequi inquinilhuise, huan niyon se imocualancaitaca ax huelis inmechnanquilis.",
  "16": "Huan hasta imotatahua, o imoicnihua, o imochampoyohua o imohuampoyohua inmechtemactilise ica ax cuajcualme. Huan inijuanti quinmictise sequin tlen imojuanti.",
  "17": "Huan nochi tlacame inmechcualancaitase pampa innechneltoquilíaj.",
  "18": "Pero ax tleno huelis inmechchihuilise, niyon ax inquipolose niyon se imotzoncal.",
  "19": "Huan intla inquipiyase imoyolo huan inquiijiyohuise, inmomaquixtise.",
  "20": "“Pero quema inquiitase soldados tlen miyac tlaltini quiyahualojtose ni altepetl Jerusalén, huajca ximomacaca cuenta ya ajsico hora para quixolehuase.",
  "21": "Huajca ipan nopa hora, inijuanti tlen itztoque ipan estado Judea ma choloca ipan tepetini. Huan inijuanti tlen itztoque ipan altepetl Jerusalén ma quisaca. Huan inijuanti tlen itztoque ipan mili ma ax mocuepaca para calaquise ipan nopa altepetl,",
  "22": "pampa ipan nopa tonali Toteco nelía quintlatzacuiltis tlacame icualancayo. Huan nochi panos queja ijcuilijtoc ma pano.",
  "23": "Teicneltique sihuame tlen tlanemiltise huan tlen quinchichitise coneme ipan nopa tonali pampa ohui cholose. Huan oncas hueyi tlaijiyohuilistli ipan ni tlali, huan Toteco quintlatzacuiltis tlacame.",
  "24": "Huan tlacame quinmictise sequin ica machetes huan sequinoc quinhuicase hasta tlen hueli tlaltini ipan tlaltepactli para ma quintequipanose san tlapic. Huan tlen ax israelitame ipan moquejquetzase altepetl Jerusalén. Huan quichihuilise tlen quinequise hasta tlamis nopa tonali tlen Toteco quitlalijtoc para sejcoyoc ehuani ma tlatlanica.",
  "25": "“Huan teipa oncas tlanescayotl ipan tonati huan ipan metztli huan ipan sitlalime huan ipan tlaltepactli. Huan tlacame ax quimatise tlaque quichihuase pampa nelnelía momajmatise. Huan tlahuel majmahuise pampa nelajcahuacas huan motlalanas hueyi atl huan chicahuac mojmolinis.",
  "26": "Huan tlacame tlapolose pampa tlahuel majmahuise ica nochi tlen quiitase huala ipan ni tlaltepactli, pampa quiitase para huihuipicas tonati, metztli huan sitlalime huan nochi tlen eltoc ipan elhuicactli.",
  "27": "Huan huajca quena, nechitase na tlen niMocuepqui Tlacatl nihualasoc ipan se mixtli, huan nijpiyas hueyi chicahualistli, huan ica notlatlanex tlen tlahuel yejyectzi.",
  "28": "Huajca quema pehuas mochihuas nochi ni tlamantli, ximoyolchicahuaca huan xiajcotlachiyaca ica paquilistli pampa nechcatzi para nihualas huan nimechmaquixtis.”",
  "29": "Huan nojquiya Jesús quinilhui se huicaltili: “Ximoilhuica queja pano ica se higuera cuahuitl huan nochi sequinoc cuatini.",
  "30": "Quema nopa cuatini moseliltía, huajca nimantzi inquimatij ajsisa tlatotonilotl.",
  "31": "Huajca nojquiya quema inquiitase panotos nochi ni tlamantli, xijmatica nechcatitoc para Toteco tlanahuatis ipan ni tlaltepactli.",
  "32": "“Huan nimechilhuía para ax miquise nopa tlacame tlen quiitase ni tlanextili hasta nihualas.",
  "33": "Elhuicactli huan tlaltepactli panotehuas, pero notlajtol nochipa motlamichijtiyas.",
  "34": "“Ximomocuitlahuica. Nopa tonal ma ax inmechpantiqui ipan tlajtlacoli. Niyon ma ax nimechpantiqui inihuintitoque, yon ma nimechpantiqui inmocuatotonijtoque ica tlamantli tlen ni nemilistli nica, pampa intla san ya nopa inmoilhuíaj, ax inmocualtlalijtose, huan nopa tonal nimantzi inmechajsis queja se tlaquetztli.",
  "35": "Huan nopa tonal nimantzi quinajsis nochi tlacame tlen itztose campa hueli ipan tlaltepactli.",
  "36": "Pero ximocualchijchijtoca mojmostla para quema nihualas. Xijtlajtlanica Toteco Dios para ax monequi inpanose ipan nochi nopa tlamantli tlen hualas huan para huelis inmoquetzase noixpa na tlen niMocuepqui Tlacatl.”",
  "37": "Huan mojmostla quema tonaya Jesús tlamachtiyaya ipan hueyi israelita tiopamitl huan ica tlayohua quisayaya para toniliti ipan nopa tepetl tlen itoca Olivos.",
  "38": "Huan tlahuel miyac tlacame mehuayayaj cualca para yase ipan nopa hueyi israelita tiopamitl para quitlacaquilise."
}