{
  "1": "Jesús quinnotzqui nopa majtlactli huan ome imomachtijcahua ma mosentilica. Huan quinmacac chicahualistli huan tequihuejcayotl para quinquixtise ajacame ipan tlacame huan para quinchicahuase cocoyani ica tlen hueli cocolistli.",
  "2": "Teipa quintitlanqui ma quinchicahuaca tlen mococohuaj huan ma teyolmelahuacaj quejatza tlanahuatía Toteco ipan ininyolo tlacame.",
  "3": "Quinilhui: ―Amo tleno xijhuicaca ipan ojtli. Amo xijhuicaca cuatopili, niyon yoyoncoxtali, niyon pantzi, niyon tomi. Huan amo xijhuicaca yoyomitl tlen ica inmopatlase.",
  "4": "Huan quema incalaquise ipan se cali para inmocahuase, ximocahuaca nepa hasta inquisase tlen nopa altepetl.",
  "5": "Huan intla inyase ipan se rancho campa tlacame ax inmechselise, huajca quema inquisase nepa, ximotecactzejtzeloca para inquiquixtilise nopa tlalpotectli. Huan ica nopa inquinnextilise inquintlahuelcahuaj nopa pilaltepetzi ehuani para ma quiselica se hueyi tlatzacuiltilistli.",
  "6": "Huajca imomachtijcahua Jesús quisque huan nejnenque campa hueli ipan nochi ranchos. Huan tlayolmelahuayayaj itlajtol Toteco huan quejatza Toteco temaquixtía tlen inintlajtlacolhua. Huan campa hueli quinchicahuayayaj tlacame tlen mococohuayayaj.",
  "7": "Nopa Gobernador Herodes Ántipas quicajqui nochi tlen Jesús quichihuayaya huan ax quimatiyaya tlaque moilhuis pampa sequin quiijtohuayayaj Jesús elqui Juan tlen achtohui tecuaaltiyaya pero ama moyolcuitoya.",
  "8": "Huan sequinoc quiijtohuayayaj sampa monextijtoya nopa tiocamalojquetl Elías tlen huejcajquiya. Huan sequinoc quiijtohuayayaj moyolcuitoya se tlen nopa tiocamanalojquetl tlen huejcajquiya mijqui.",
  "9": "Pero Herodes quiijto: ―Juan ya mictoc pampa nitlanahuati ma quiquechtzontequica, pero ¿ajqueya ni tlacatl tlen ama nijcaqui quichijtinemi huejhueyi tiochicahual nescayotl? Huan Herodes quitemohuayaya quejatza huelis quiitas Jesús.",
  "10": "Huan mocuepque itlayolmelajcahua Jesús huan quipohuilijque nochi tlen quichijtoyaj huan campa yajtoyaj. Huan Jesús quiniyocaquixti itlayolmelajcahua tlen nopa miyac tlacame huan quinhuicac hasta huactoc tlali nechca altepetl Betsaida.",
  "11": "Pero nopa miyac tlacame quimatque canque yohuiyayaj huan quintoquilijque. Huan Jesús quinseli ica cuali huan quinilhui quejatza tlanahuatía Toteco ipan teyolo. Huan Jesús quinchicajqui tlen mococohuayayaj.",
  "12": "Huan ica tiotlac monechcahuijque itlayolmelajcahua Jesús huan quiilhuijque: ―Xiquintitlani ni tlacame ma yaca ipan ranchos nechca quitemotij campa cochise huan tlen quicuase pampa nica campa tiitztoque ax tleno onca.",
  "13": "Pero Jesús quinilhui: ―Imojuanti xiquintlamacaca. Huan imomachtijcahua quiilhuijque: ―San tijpiyaj macuili pantzi huan ome michime, o ¿tijnequi ma tijcohuatij tlen quicuase nochi ni tlacame?",
  "14": "Itztoyaj nepa nechca macuili mil tlacame. Huan Jesús quinilhui imomachtijcahua: ―Xiquinilhuitij ni tlacame ma mosehuica ica pamitl, ica cincuenta ipan sesen pamitl.",
  "15": "Huan imomachtijcahua quinilhuijque huan nopa tlacame queja nopa mosehuijque.",
  "16": "Huan Jesús quicuic nopa macuili pantzi huan nopa ome michime, huan tlachixqui elhuicac huan quitlascamatqui iTata. Teipa quintlajcotlapanqui huan pejqui quinmajmaca imomachtijcahua ma quinmajmacaca nopa miyac tlacame.",
  "17": "Huan nochi nopa miyac tlacame tlacuajque huan cuali ixhuique. Huan quisentilijque nochi panpayaxtli tlen mocajtoya huan quitemitijque majtlactli huan ome chiquihuitl.",
  "18": "Se tonal Jesús huan imomachtijcahua moiyocaquixtijtoyaj, huan Jesús yajqui momaijtoto iselti. Huan teipa mocuepqui campa imomachtijcahua huan quintlajtlani: ―¿Ajqueya quiijtohuaj tlacame para naja?",
  "19": "Huan imomachtijcahua quiilhuijque: ―Sequin quiijtohuaj ta tiJuan tlen tecuaaltiyaya, pero sequinoc quiijtohuaj ta tiElías. Huan sequinoc quiijtohuaj ta tieli se tiocamanalojquetl tlen huejcajquiya itztoya huan ama timoyolcuitoc.",
  "20": "Huan Jesús quintlajtlani: ―Huan, ¿imojuanti? ¿Ajqueya inmoilhuíaj para na? Huan Pedro quinanquili: ―Ta tiCristo tlen Toteco Dios techilhui techtitlanilisquía.",
  "21": "Huan Jesús quinnahuati ma axaca quipohuilica,",
  "22": "huan quinilhui: ―Monequi para na tlen niMocuepqui Tlacatl nitlaijiyohuis miyac. Ax nechselise nopa tlayacanani tlen tiopanpiyani, huan nopa tlamachtiani tlen itlanahuatil Moisés huan nopa huehue tlacame tlen tlali Israel. Huan tlacame nechmictise, pero ica eyi tonali nimoyolcuis sampa.",
  "23": "Huan nojquiya quinilhui: ―Intla se quinequi nechtoquilis, monequi quiilcahuas tlen ya quinequi huan nechtoquilis mojmostla mocualtlalijtoc para tlaijiyohuis huan miquis pampa nechneltoca. Monequi elis queja se tlacatl tlen quihuica icuamapel para ipan miquis.",
  "24": "Pampa tlen quinequi momanahuis huan ax quinequi tlaijiyohuis pampa nechneltoca, quema miquis quipolos nochi. Pero intla se tlaijiyohuis o miquis pampa nechneltoca, momaquixtis itonal huan itztos nepa elhuicac para nochipa.",
  "25": "Huan ax ipati yonque se tlacatl quipiyasquía para iaxca nochi tlen onca ipan ni tlaltepactli, pampa ax tleno huelis quipalehuis quema miquis huan polihuis nepa mictla.",
  "26": "Intla se tlacatl pinahua nopampa na huan ipampa notlajtol huan quiijtos ax nechixmati, huajca na tlen niMocuepqui Tlacatl nimopinahuas ica ya huan niquijtos ax niquixmati quema nimocuepasanoc ipan tlaltepactli ica notlatlanex huan ica itlatlanex noTata, Toteco Dios huan inintlatlanex nopa tlatzejtzeloltijca elhuicac ehuani.",
  "27": "Pero nimechilhuía, sequin imojuanti nica ax inmiquise hasta inquiitase quejatza elis nepa campa tlanahuatía Toteco.",
  "28": "Jesús quiijto ya ni huan hualchicuextic quinhuicac Juan, Jacobo huan Pedro huan tlejcoque ipan se tepetl para momaijtose.",
  "29": "Huan quema Jesús momaijtohuayaya, ixayac mopatlac huan iyoyo mocuepqui chipahuac huan cahuaniyaya.",
  "30": "Huan nesque ome tlacame tlen quicamahuiyayaj, huan eliyayaj Moisés huan Elías.",
  "31": "Huan quinyahualohuayaya se tlatlanextli tlen tlahuel cahuaniyaya, huan quicamahuiyayaj Jesús tlen panosquía ipan altepetl Jerusalén huan quejatza miquisquía.",
  "32": "Achtohui Pedro huan ihuampoyohua tlahuel cochmiquiyayaj, pero teipa cuali tlachixque huan quiitaque itlatlanex Jesús huan nopa ome tlacame tlen moquetzayayaj ihuaya.",
  "33": "Huan quema nopa ome ya itztoyaj para quisase, Pedro quiilhui Jesús: ―Tlamachtijquetl, cuali tiitztose nicani. Ma tijchihuaca eyi pilxajcaltzitzi. Se para ta, seyoc para Moisés huan seyoc para Elías. Pero Pedro nelía ax quimatiyaya tlen quiijtohuayaya.",
  "34": "Huan quema Pedro quiijtohuayaya ya ni, temoc se mixtli, huan quintzajqui huan nelía momajmatijque pampa quiitaque temoyaya nopa mixtli ipan inijuanti.",
  "35": "Huan quicajque se tlen quincamahui ipan nopa mixtli huan quiijto: “Ya ni Nocone tlen niquicnelía. Xijcaquica tlen quiijtohua.”",
  "36": "Huan quema Toteco Dios tlanqui camati, quiitaque Jesús itztoya iselti. Huan para miyac tonali nopa eyi imomachtijcahua ax tleno quiijtojque huan axaca quiilhuijque tlen quiitztoyaj ipan nopa tepetl.",
  "37": "Hualtonili Jesús huan nopa eyi imomachtijcahua temoque ipan nopa tepetl huan quinnamijque tlahuel miyac tlacame.",
  "38": "Huan camatqui chicahuac se tlacatl tlen itztoya campa nopa miyac tlacame huan quiijto: ―Tlamachtijquetl, xinechchihuili se cualtlacayotl huan xijtlachiliqui nooquichpil pampa piliyojtzi.",
  "39": "Se iajaca Axcualtlacatl quiitzquía, huan tzajtzi, huan nimantzi quimajcahua ica se ajaca cocolistli. Huan quichihua ma huihuipica chicahuac huan ma camaposoni. Quitlaijiyohuiltía nocone miyac huan ax quema quicahua.",
  "40": "Huan niquintlajtlani momomachtijcahua ma quiquixtilica huan ax huelque.",
  "41": "Huan Jesús quinanquili huan quiijto: ―¡Intlacame para tlen ax innechneltocaj! ¿Quesqui tonali monequi nimocahuas imohuaya? ¿Quesqui tonali monequi nimechxicos? Xinechhualiquili mooquichpil.",
  "42": "Huan quema monechcahuiyaya ioquichpil, nopa ajacatl quimajcajqui tlalchi, huan quimacac se ajaca cocolistli huan yajaya pejqui chicahuac huihuipica. Pero Jesús quiajhuac nopa iajaca Axcualtlacatl huan yajaya quisqui huan nimantzi mochicajqui nopa oquichpil huan Jesús sampa quimactili itata.",
  "43": "Huan nochi san quisentlachiliyayaj quema quiitaque ihueyi chicahualis Toteco. Pero quema nochi noja quisentlachiliyayaj ica tlen Jesús quichijtoya, yajaya quinilhui imomachtijcahua:",
  "44": "―Xijtlacaquilica cuali ni tlajtoli tlen nimechilhuía ama huan amo xiquilcahuaca. Nechtemactilise na tlen niMocuepqui Tlacatl ininmaco ax cuajcualme.",
  "45": "Pero imomachtijcahua ax quimachilijque tlen quiijto pampa ax quincahuili ma quimachilica cuali. Huan majmahuiyayaj para quitlajtlanise tlaque quiijtosnequi.",
  "46": "Huan imomachtijcahua Jesús pejque monajnanquilíaj catlía tlen inijuanti quipiyas más tequihuejcayotl.",
  "47": "Huan Jesús quimatiyaya tlaque moilhuiyayaj ipan inintlalnamiquilis, huan yeca quihualicac se conetl huan quiquetzqui inechca.",
  "48": "Huan quinilhui: ―Ajqueya quiselía se conetl queja ni pampa nechneltoca, yajaya nechselía. Huan ajqueya nechselía, nojquiya quiselía noTata tlen nechtitlantoc. Huan aqui hueli tlen imojuanti tlen más moicnonequis, yajaya más quipiyas tequihuejcayotl.",
  "49": "Huan teipa Juan quiilhui: ―Tlamachtijquetl, tiquitaque se tlen quiijtohuayaya motoca huan quinquixtiliyaya iajacahua Axcualtlacatl ica motoca, [9:49 Huan quinilhuiyaya quipixqui motequihuejcayo.] huan tiquilhuijque ma ayoc quichihua pampa ax nemi tohuaya.",
  "50": "Pero Jesús quiilhui: ―Amo xijtzacuilica pampa se tlen ax techcualancaita itztoc tohuaya.",
  "51": "Huan quema nechca eltoya para Jesús yasquía elhuicac, motemacac para yas Jerusalén huan quistejqui.",
  "52": "Huan quintitlanqui se ome tlacame ma tlayacanaca para quitemotij campa mocahuasquíaj ipan ojtli. Huan inijuanti calajque se rancho ipan estado Samaría para quisencahuasquíaj.",
  "53": "Pero tlacame tlen nopona ehuani ax quinselijque pampa quimatque Jesús motlalijtoya para yas altepetl Jerusalén.",
  "54": "Huan quema quiitaque Juan huan Jacobo para ax quinselijque, quiilhuijque Jesús: ―Toteco, ¿tijnequi ma tijnahuatica tlitl ma huetzi tlen elhuicac queja quichijqui Elías huan ma quintlamitlati ni tlacame?",
  "55": "Huan Jesús moicancuepqui huan quinajhuac: ―Imojuanti ax inquimachilíaj para elqui se ajacatl tlen inmechchihuili xicualanica.",
  "56": "Na tlen niMocuepqui Tlacatl nihualajtoc para niquinmaquixtis tlacame. Ax nihualajtoc para niquinxolehuilis ininyolis. Huan nochi inijuanti yajque seyoc rancho.",
  "57": "Huan quema nochi yohuiyayaj ipan ojtli, se tlacatl quiilhui Jesús: ―Toteco, nimitztoquilis campa hueli tiyas.",
  "58": "Huan Jesús quiilhui: ―Cayochime quipiyaj ininchaj huan totome quipiyaj inintepasol, pero na tlen niMocuepqui Tlacatl ax cana nijpiya campa nimotzontecas.",
  "59": "Huan Jesús quiilhui seyoc: ―Xinechtoquili. Pero yajaya quiilhui: ―NoTeco, achtohui xinechcahuili ma nijtlalpachos notata quema miquis.",
  "60": "Pero Jesús quiilhui: ―Xiquincahuili inijuanti tlen mictoque iixtla Toteco ma quintlalpachoca ininmijcatzitzi, huan ta xiya huan xiquinyolmelahuati tlacame quejatza Toteco tlanahuatía.",
  "61": "Huan seyoc tlacatl quiilhui Jesús: ―Nimitztoquilis, noTeco, pero achtohui xinechcahuili niyas niquinnahuatiti tlen itztoque nocalijtic.",
  "62": "huan Jesús quiilhui: ―Se tlacatl tlen tlapoxahua ica tlapiyalime huan moicanita quichihua isurco huijcoltic. Huan nojquiya se tlen pehua quitoquilía iojhui Toteco huan ajachica moilhuía tlen quicajtejtoc, ax quinamiqui calaquis campa Toteco tlanahuatía."
}