{
  "1": "Huan Jesús quinilhui imomachtijcahua se huicaltili para quinnextilis cuali ma quisenhuiquilica momaijtoca ica Toteco hasta yajaya quinmacas tlen quitlajtlaníaj.",
  "2": "Huan quinilhui: “Ipan se altepetl itztoya se juez tlen ax quitlepanitayaya Toteco huan ax quinchihuiliyaya cuenta tlacame.",
  "3": "Nojquiya itztoya se cahual toahui ipan nopa altepetl huan yajaya ajachica quitlajtlaniyaya ma quitlajtolsencahua ica tlen fiero icualancaitacahua quichihuilijtoyaj.",
  "4": "Huan miyac huelta quitlajtlani nopa juez huan ax quinequiyaya quipalehuis, pero teipa nopa juez moilhui: ‘Yonque ax nijtlepanita Dios huan ax niquinchihuilía cuenta tlacame,",
  "5": "monequi nijchihuas tlen xitlahuac. Monequi nijtlajtolsencahuas queja tlen quinamiqui para ni cahual toahui. Yajaya tlahuel nechcuatotonía pampa ajachica huala nechtlajtlanía huan ya nechpastlami.’”",
  "6": "Huan Tohueyiteco quinilhui: “Xijmachilica quejatza nopa ax cual juez moilhui quema quiijto quipalehuis nopa cahual toahui.",
  "7": "Huan Toteco achi más nimantzi quintlajtolsencahuas itlacajhua tlen quintlapejpenijtoc intla inijuanti momaijtohuaj tonaya huan yohuali. Yajaya ax quinilcahuas huan quiijtos para mostla quichihuas.",
  "8": "Nimechilhuía, nimantzi quinpalehuis. Pero quema na tlen niMocuepqui Tlacatl nimocuepas, ¿quesqui tlacame noja nechneltoquilise huan momaijtojtose ipan ni tlaltepactli?”",
  "9": "Huan Jesús quinilhui ni huicaltili para tlacame tlen mohueyimatiyayaj. Moilhuiyayaj ya itztoyaj xitlahuaque iixtla Toteco, huan yeca quincocoliyayaj sequinoc pampa quinitayayaj para ax cuajcualme. Huan Jesús quiijto:",
  "10": "“Ome tlacame yajque ipan hueyi tiopamitl para momaijtotij ica Toteco. Se eliyaya se fariseo huan seyoc se tlacatl tlen tlainanqui impuesto huan momatqui tlacajcayahua.",
  "11": "Huan nopa fariseo moquetzqui huan momaijto huan quiijto: ‘Toteco Dios, nimitztlascamati pampa ax niitztoc queja sequinoc. Inijuanti tlaxtequij, momecatíaj huan quichihuaj tlen ax cuali. Nojquiya nipaqui pampa ax niitztoc queja ni tlacatl tlen nonechca itztoc tlen tlainama impuesto huan tlacajcayahua.",
  "12": "Na nimosahua ompa ipan se samano huan nimitzmaca majtlactli por ciento tlen nochi tlen nijpiya.’",
  "13": "Pero nopa tlacatl tlen tlainanqui impuesto moquetzqui ica huejca huan mohuijtzonqui pampa mopinahuayaya quitlalanas itzonteco para quitlachilis elhuicac. Huan yajaya moyoltejtejtzonayaya ica cuesoli huan quiijto: ‘Toteco xinechtlasojtla pampa miyac nijhuica tlajtlacoli moixtla.’",
  "14": "Na nimechilhuía, Toteco quitlapojpolhui nopa tlacatl tlen tlainanqui impuesto huan yajaya yajqui ichaj xitlahuac iixtla Toteco, pero nopa fariseo, axtle. Pampa nochi tlen mohueyimatij, Toteco quinpinahualtis huan nochi tlen moicnonequij iixtla Toteco, Toteco quinhueyitlalis.”",
  "15": "Huan sihuame quinhualicayayaj campa Jesús ininpilconehua para ma quintlalili ima ininpani para ma quintiochihua. Huan imomachtijcahua Jesús quinitaque huan quinajhuaque.",
  "16": "Pero Jesús quinnotzqui imomachtijcahua huan quinilhui: ―Xiquincahuilica coneme ma hualaca campa na. Amo xiquintzacuilica, pampa Toteco quinnahuatis ipan ininyolo tlacame tlen nechselíaj queja ni coneme nechselíaj.",
  "17": "Huan nelía nimechilhuía ajqueya ax quiselía Toteco huan ax quicahuilía ma quinnahuati ipan iyolo queja ni coneme quichihuaj, ax calaquis campa Toteco tlanahuatía.",
  "18": "Huan hualajqui se tominpixquetl huan quitlajtlani Jesús: ―Ticuali tlamachtijquetl, ¿tlaque cuali monequi nijchihuas para Toteco ma nechmacas yolistli yancuic para nochipa?",
  "19": "Huan Jesús quiilhui: ―¿Tijmati tlaque quiijtosnequi para tinechnotza nicuali? San Toteco Dios itztoc cuali.",
  "20": "Tijmati itlanahuatil Toteco: ‘Amo ximomecati, amo xitemicti, amo xitlaxtequi huan ax quema xiteistlacahui. Xiquintlepanita motata huan monana.’",
  "21": "Huan yajaya quiilhui Jesús: ―Nochi ya ni nijchijtihualajtoc hasta quema niconetzi nieliyaya.",
  "22": "Huan quema Jesús quicajqui ni, quiilhui: ―Intla melahuac tlen tiquijtohua, san se tlamantli noja mitzpolohua. Xijnamacati nochi tlen moaxca huan xiquinmaca nopa tomi tlen teicneltzitzi huan queja nopa tijpiyas tlen ipati para moaxca nepa elhuicac. Huan teipa xihuala huan xinechtoquili.",
  "23": "Pero quema nopa tlacatl quicajqui tlen Jesús quiilhui, pejqui mocuesohua pampa nelía quipixtoya tomi.",
  "24": "Huan Jesús quitlachili huan quiijto: ―Nelía ohui para tlacame tlen tominpiyaj quicahuilise Toteco ma quinnahuati ipan ininyolo.",
  "25": "Ohui para se hueyi tlapiyali queja se camello ma pano ipan iixtiyol se huitzmalotl, pero noja más ohui para se tlacatl tlen tominpiya calaquis campa Toteco tlanahuatía.",
  "26": "Huan inijuanti tlen quicajque quiilhuijque: ―Huajca ¿ajqueya huelis momaquixtis tlen itlajtlacolhua?",
  "27": "Huan Jesús quinilhui: ―Nopa tlen tlacame ax hueli quichihuaj, Toteco quena, hueli quichihua.",
  "28": "Huan Pedro quiilhui: ―Xiquita, tojuanti tijcajtejtoque nochi tlen tijpixtoyaj para timitztoquilise.",
  "29": "Huan Jesús quinilhui: ―Nelía nimechilhuía nochi tlen quicajtejtoc ichaj, o isihua, o iicnihua, o itatahua o iconehua para quichihuas tlen Toteco quinahuatía,",
  "30": "quiselis miyac más ipan ni tonali huan ipan nopa tonali tlen huala, quipiyas yolistli tlen yancuic para nochipa.",
  "31": "Huan Jesús quinhuicac nopa majtlactli huan ome imomachtijcahua iyoca huan quinilhui: “Xiquitaca, amantzi tiyohuij altepetl Jerusalén campa panos nochi tlen nopa tiocamanalohuani huejcajquiya tlajcuilojque para nopantis na tlen niMocuepqui Tlacatl.",
  "32": "Tlacame nechtemactilise ininmaco sejcoyoc ehuani huan nechhuihuiitase huan nechchihuilise tlen fiero. Nechchajchase,",
  "33": "huan nechhuijhuitequise huan nechmictise, pero ica eyi tonali nimoyolcuis.”",
  "34": "Huan imomachtijcahua ax quimachilijque tlen quinilhuiyaya pampa Toteco quitlatiyaya tlen Jesús quiijtohuayaya para ma ax quimachilica.",
  "35": "Huan quema Jesús monechcahuiyaya altepetl Jericó, itztoya nepa se popoyotzi tlen mosehuiyaya ojteno motlaejehuiyaya tlen ica panos.",
  "36": "Huan quema nopa popoyotzi quincajqui nochi nopa miyac tlacame tlen panohuayayaj ihuaya Jesús, huajca quintlajtlani ajqueya huala.",
  "37": "Huan tlacame quiilhuijque para hualayaya Jesús tlen ehua altepetl Nazaret.",
  "38": "Huan huajca nopa popoyotzi chicahuac quiijto: ―¡Jesús, tiiixhui Tlanahuatijquetl David tlen huejcajquiya, xinechtlasojtla!",
  "39": "Huan nopa tlacame tlen tlayacanayayaj quiajhuaque huan quiilhuijque ma ayoc molini, pero yajaya achiyoc chicahuac tzajtzic: ―¡Jesús tiiixhui David, xinechtlasojtla!",
  "40": "Huan Jesús moquetzqui huan quinahuati se ma quihualiquili nopa popoyotzi. Huan quema ajsico, Jesús quitlajtlani:",
  "41": "―¿Tlaque tijnequi ma nimitzchihuili? Huan nopa tlacatl quiilhui: ―NohueyiTeco, nijnequi nitlachiyas sampa.",
  "42": "Huan Jesús quiilhui: ―¡Xitlachiya! Ya timochicajtoc pampa tinechneltocac.",
  "43": "Huan nimantzi huelqui tlachiya cuali, huan quitoquili Jesús ipan ojtli, quihueyichijtiyajqui Toteco Dios. Huan nochi nopa tlacame tlen quiitaque tlen panoc nojquiya quipaquilismacayayaj Toteco."
}