{
  "1": "Huan se sábado nopa tonal quema israelitame mosehuíaj, Jesús yajqui tlacuato ichaj se inintlayacanca fariseos, huan nopa fariseos quitlachiliyayaj ajachica.",
  "2": "Huan itztoya nopona iixtla Jesús se tlacatl tlen tejtemiyaya.",
  "3": "Huan Jesús quintlajtlani nopa tlamachtiani tlen itlanahuatilhua Moisés huan nopa fariseos: ―¿Itlanahuatilhua Moisés techcahuilíaj ma tiquinchicahuaca tlacame ipan ni tonal para ma timosehuica o ma ax tiquinchicahuaca?",
  "4": "Huan inijuanti ax molinijque. Huan Jesús quimaitzqui nopa tlacatl huan quichicajqui. Huan quiilhui ma yohui.",
  "5": "Huan teipa Jesús quinilhui: ―Intla imoburro o imotoro tlen tlaxahua huetzisquía ipan se tlacoyoctli, ¿ax inquiquixtisquíaj nimantzi yonque ipan sábado?",
  "6": "Huan inijuanti ax tleno quinanquilijque.",
  "7": "Huan Jesús quiitac nopa tlacame quitlapejpeniyayaj nopa siyas tlen más quipixqui tlatlepanitacayotl campa mesas, huajca pejqui quinpohuilía se huicaltili tlen se tlacatl tlen quinnotztoya tlacame ipan se tlacualistli. Quinilhui:",
  "8": "―Quema se inmechnotzas ipan se tlacualistli tlen nenamictili, amo xijtemoca nopa siya campa quipiya más tlatlepanitacayotl pampa huelis teipa ajsis seyoc tlacatl tlen no quinotztoque tlen achi más monequi quitlepanitase.",
  "9": "Huan huelis monequis para yajaya tlen inmechnotztoc hualas campa ta huan mitzilhuis: ‘Xijmaca mosiya ni tlacatl tlen ajsico.’ Huan nelía timopinahuas huan monequis tijtemoti tlen hueli siya para ipan timosehuis.",
  "10": "Quema se inmechnotzas xiyaca ipan se tlacualistli, achi cuali ximosehuica campa ax más cuali huan teipa huelis hualas yajaya tlen mitznotzqui huan mitzilhuis: ‘Nohuampo, ximosehuiqui ipan nopa siya tlen achi cuali.’ Huan queja nopa mitzhueyitlalis iniixtla nochi tlen mosehuíaj campa mesa.",
  "11": "Pampa tlacame tlen mohueyimatij ica ininselti ama, teipa Toteco quinpinahualtis. Huan tlen moicnonequij ama, Toteco teipa quinhueyitlalis.",
  "12": "Huan nojquiya Jesús quiilhui nopa tlacatl tlen quinnotztoya para ma tlacuatij ichaj: ―Quema titemaca se tlacualistli, amo xiquinnotza mohuampoyohua, o moicnihua, o mocalnechcahua tlen más quipiyaj tomi, pampa inijuanti teipa mitznotzase ipan se tlacualistli para mitzcuepilise nopa tlacualistli.",
  "13": "Pero quema tijpiya se tlacualistli, xiquinnotza tlen teicneltzitzi huan tlen macototique huan tlen metzcuachotique huan tlen popoyotzitzi,",
  "14": "pampa inijuanti ax hueli mitzcuepilise. Huan Toteco mitztiochihuas huan mitztlaxtlahuis quema moyolcuise nochi tlacame tlen itztoque xitlahuaque iixtla.",
  "15": "Huan se tlacatl tlen mosehuiyaya campa mesa ihuaya Jesús quicajqui tlen quiijto huan quiilhui: ―Cuali quipantis tlen mosehuis huan tlacuas nepa campa Toteco Dios tlanahuatía.",
  "16": "Huan Jesús quiilhui: ―Se tlacatl temacayaya se hueyi tlacualistli huan quinnotzqui miyac ma tlacuatij.",
  "17": "Huan quema cualtitoyaya nochi tlacualistli, huajca quititlanqui itequipanojca ma yohui ma quinilhuiti nopa tlanotzalme: ‘Xihualaca pampa nochi ya tlacuajtlalili.’",
  "18": "Huan nochi nopa tlanotzalme pejque motechtíaj. Nopa tlen achtohui quiilhui nopa tlatequipanojquetl: ‘Nijcojqui se tlali huan monequi niyas niquitati. Xinechtlapojpolhui, pero ax huelis niyas.’",
  "19": "Huan seyoc quiilhui: ‘Niquincojtoc macuili pares torojme para tlapoxahuase huan monequi niyas niquinyejyecoti intla tequitij cuali. Xinechtlapojpolhui, pero ax huelis niyas campa nopa tlacualistli.’",
  "20": "Huan seyoc quiilhui: ‘Nel amanoc nimosihuajti huan yeca ax huelis niyas.’",
  "21": "“Huan nopa tlatequipanojquetl mocuepqui huan quiyolmelajqui iteco nochi tlen quinanquilijque. Huan nopa tlanotzquetl cualanqui pampa axaca hualajqui. Huajca quiilhui itequipanojca: ‘Nimantzi xiya tianquis huan xiya ipan nochi callejtipa ipan toaltepe, huan xiquinhualica nochi tlen teicneltzitzi, huan tlen macototique, huan tlen metzcuachotique huan tlen popoyotzitzi para ma hualaca ipan totlacualis.’",
  "22": "Huan nopa tlatequipanojquetl yajqui huan teipa mocuepqui huan quiilhui: ‘Noteco, ya nijchijqui tlen tinechnahuati huan miyac niquinhualicac, pero noja mocahua siyas.’",
  "23": "Huan nopa tecojtli quiilhui itequipanojca: ‘Xiya ipan ojoteno huan ipan miltini huan xiquinfuerzajhuiti tlacame ma hualaca para ma temi nochaj.",
  "24": "Huan nimitzilhuía, niyon se inijuanti tlen achtohui niquinnotzqui ax quiyecos notlacualis.’”",
  "25": "Huan tlahuel miyac tlacame nejnemiyayaj ihuaya Jesús ipan ojtli, huan yajaya moicancuepqui huan quinilhui:",
  "26": "“Intla se quinequi nechtoquilis, monequi nechicnelis miyac huan ax queja quiicnelía itata, huan inana, huan isihua, huan iconehua huan iicnihua. Quena, monequi tlahuel nechicnelis más miyac huan ax queja ya moicnelía, pampa intla ax queja nopa nechicnelía, ax huelis elis nomomachtijca.",
  "27": "Nomomachtijca monequi elis queja se tlacatl tlen quihuica icuamapel para ipan miquis. Intla ax queja nopa nechtoquilía mocualtlalijtoc para miquis pampa nechneltoca na, ax hueli elis nomomachtijca.",
  "28": "“Intla se tlen imojuanti quinequi quichihuas se hueyi cali, huajca achtohui mosehuis huan quipohuas quesqui tomi monequis para quimatis intla quiaxilía para quitlamiltis.",
  "29": "Pampa intla ax moilhuía quesqui ipati achtohui, huelis san quitzinpehualtis nopa cali huan tlamis itomi. Huan nochi quiitase para ax huelqui quitlamilti huan quihuihuiitase.",
  "30": "Quiijtose: ‘Ne tlacatl pejqui quichihua ichaj, pero ax huelqui quitlamilti.’",
  "31": "“Huan intla itztoc se tlanahuatijquetl tlen quinequi motehuis ihuaya seyoc, ¿ax mosehuis huan moilhuis achtohui intla nopa diez mil soldados tlen quinpiya huelis quitlanise nopa seyoc tlanahuatijquetl tlen quinpixtoc veinte mil soldados?",
  "32": "Huan intla quiitas para ax huelis quintlanise, quema quihuejcaitas nopa tlanahuatijquetl huala ica isoldados, nimantzi quintitlanis tlacame ma quicamahuitij, huan mosencahuase quejatza huelis mosejseltise inincualancayo.",
  "33": "Huajca axaca huelis elis nomomachtijca intla ax quicahua nochi tlen quipiya para iaxca.",
  "34": "“Istatl nelía cuali, pero intla ayoc poyec, ¿quejatza huelis tlapoyeltisoc sampa?",
  "35": "Intla ayoc poyec ax hueli tijtequihuise para tlacualistli. Niyon ax hueli tijtequihuise ipan tlali, o ipan yamanic tlali para toctli. San monequi tijtepehuase. Nochi imojuanti inquipiyaj imonacas, huajca xijtlacaquilica tlen nimechilhuía.”"
}