{
  "1": "Se tonal Jesús tlamachtiyaya huan quiixtomayaya icual tlajtol Toteco ipan nopa hueyi israelita tiopamitl, huan hualajque nopa tlayacanca totajtzitzi, huan tlamachtiani tlen itlanahuatil Moisés huan nopa huehue tlacame tlen israelitame para quitlajtlanise.",
  "2": "Huan quiilhuijque: ―Xitechilhui ica tlaque tequihuejcayotl tijchihua ni tlamantli. ¿Ajqueya mitzmacatoc tequihuejcayotl?",
  "3": "Huan Jesús quinnanquili: ―Na nojquiya nimechtlajtlanis se tlamantli. Xinechnanquilica ya ni.",
  "4": "¿Ajqueya quititlanqui Juan para tecuaaltis? ¿Toteco quititlanqui o san tlacame quititlanque?",
  "5": "Huajca inijuanti iyoca pejque mocamahuíaj quejatza quinanquilisquíaj. Quiijtojque: “Intla tiquijtose Toteco quititlanqui Juan, huajca technanquilis ¿para tlen ax tijneltocaque itlajtol?",
  "6": "Pero intla tiquijtose san tlacame quititlanque, nochi ni tlacame techtepachose pampa inijuanti quineltocaj para Juan eliyaya se itiocamanalojca Toteco.”",
  "7": "Huan yeca inijuanti quinanquilijque, huan quiilhuijque ax quimatiyayaj ajqueya quititlanqui Juan.",
  "8": "Huan Jesús quinilhui: ―Huajca na nojquiya ax nimechilhuis ajqueya nechmacatoc tequihuejcayotl para nijchihuas nochi ni tlamantli.",
  "9": "Huan Jesús pejqui quinilhuía ni huicaltili, quiijto: “Itztoya se tlacatl tlen quitojqui xocomecatl ipan imil huan quincahuilijtejqui ininmaco sequin tlacame para ma quimocuitlahuica huan teipa moajachihuisquíaj tlen temacasquía nopa mili. Huan teipa nopa tlacatl yajqui huejca.",
  "10": "Huan teipa quema ajsic tonali para tlatequistli, nopa tecojtli quititlanqui se itequipanojca ma quinitati nopa tlacame para ma quimacaca tlen ya iaxca tlen nopa tlatequistli. Pero nopa tlacame tlen ininmaco eltoya nopa mili quimaquilijque itequipanojca huan san imacajya quimacajque.",
  "11": "Huajca nopa tlacatl tlen iaxca nopa mili sampa quititlanqui seyoc itequipanojca, huan nojquiya quimaquilijque, huan fiero quichihuilijque huan ax tleno quimacaque.",
  "12": "Huan ica expa nopa tlacatl sampa quititlanqui seyoc itequipanojca, huan nopa tlacame quicocojque huan quitotocaque.",
  "13": "“Huan nopa tlacatl tlen iaxca nopa xocomeca mili moilhui: ‘Nijmajtojca tlaque nijchihuas. Nijtitlanis notelpoca tlen niquicnelía huan temachtli quitlepanitase.’",
  "14": "Pero quema nopa tlacame tlen ininmaco eltoya nopa mili quiitaque nopa telpocatl, huajca moilhuijque se ica seyoc: ‘Yajaya ni tlen teipa quiselis ni xocomeca mili. Ma tijmictica huan teipa ni mili elis toaxca.’",
  "15": "Huajca inijuanti quihuahuatatzque xocomeca milteno huan quimictijque. “Huajca ¿tlaque inmoilhuíaj quichihuas nopa tlacatl tlen iaxca nopa xocomeca mili ica nopa fiero tlacame?",
  "16": "Yajaya hualas huan quinmictis huan quicahuas imil ininmaco sequinoc.” Huan quema nopa fariseos quicajque ni, quimatque para inijuanti eliyayaj nopa fiero tlacame ipan nopa huicaltili, huajca quiilhuijque Jesús: ―¡Toteco ma amo quicahuili ma pano ya nopa!",
  "17": "Huan Jesús quintlachili huan quintlajtlani: ―Huajca ¿tlaque quiijtosnequi tlen ijcuilijtoc ipan Itlajtol Toteco campa camati tlen na queja nieli se hueyi tetl? Queja ni quiijtohua: ‘Calchihuani ax quinejque quitequihuise se hueyi tetl, huan quimajcajque. Pero teipa nopa hueyi tetl tlen quimajcajtoyaj, elqui tlen más monequiyaya para yas calnacastla huan ipan quiquetzase nopa cali.’",
  "18": "Na nieli nopa hueyi tetl huan nochi tlen ax nechnequij itztoque queja tlen motilose huan huetzise ipan nopa hueyi tetl, huan tlahuel mococose. Huan quema niquinpanajsis tlen ax nechselíaj, huajca niquinchihuas xacualtic.",
  "19": "Huan ipan nopa tonali nopa tlamachtiani tlen itlanahuatil Moisés huan nopa tlayacanca totajtzitzi quimachilijque para inijuanti nopa fiero tlacame ipan nopa tlatenpohualistli. Huan yeca quinequiyayaj quiitzquise Jesús, pero quinimacasiyayaj nopa miyac tlacame.",
  "20": "Huajca san quintitlanque tlacame para ma quitlachilijtinemica para quicaquisquíaj se tlajtoli tlen ica quiteilhuisquíaj Jesús iixtla nopa gobernador.",
  "21": "Huan se tlen inijuanti quitlajtlani Jesús: ―Tlamachtijquetl, tojuanti tijmatij tiquijtohua huan titlamachtía tlen xitlahuac huan axaca tijchicoicnelía. San titlamachtía tlen melahuac quinequi Toteco Dios ma tijchihuaca.",
  "22": "Huajca ¿tiquita cuali tiquixtlahuase tlen techtlajtlanía totlanahuatijca César o axtle?",
  "23": "Huan Jesús momacac cuenta quinequiyayaj quimasiltise ica itlajtol, huajca quinilhui: ―¿Para tlen inquinequij innechcajcayahuase?",
  "24": "Xinechnextilica se tomi ica tlen intlaxtlahuasquíaj nopa impuesto. ¿Ajqueya iixcopinca eltoc ipan ni tomi? Huan ¿ajqueya itoca ijcuilijtoc ipani? Huan inijuanti quinanquilijque: ―Iixcopinca huan itoca Tlanahuatijquetl César.",
  "25": "Huan Jesús quinilhui: ―Huajca xijmacaca César tlen iaxca huan nojquiya xijmacaca Toteco tlen Toteco iaxca.",
  "26": "Huan ax huelque quicajcayajque Jesús o quimasiltise ica tlen quiijto iniixtla nopa tlacame. San mosentlachilijque, huan ayoc molinijque.",
  "27": "Huan hualajque campa Jesús sequin saduceos. Inijuanti ax quineltocaj para sampa moyolcuise mijcatzitzi.",
  "28": "Huan nopa saduceos quiilhuijque: ―Tlamachtijquetl, Moisés quiijcuilo huejcajquiya intla se tlacatl miquis huan ax quicajtehuas niyon se conetl, huajca iteipa ejca icni nopa mijcatzi monequi mosihuajtis ihuaya ihuejpol para quipiyase se conetl tlen elis queja icone yajaya tlen mijqui huan quimacas iteipa ixhuihua.",
  "29": "Itztoyaj chicome icnime huan nopa tlen achtohui ejquetl mosihuajti huan teipa mijqui, huan ax quipixqui niyon se conetl.",
  "30": "Huan nopa ompa tlacatl mosihuajti ica nopa toahui huan nojquiya mijqui huan ax quinpixqui coneme.",
  "31": "Huan nopa expa tlacatl mosihuajti ihuaya huan queja nopa panotiyajqui hasta nochi chicome icnime mosihuajtijque ihuaya nopa sihuatl huan ax quipixtoyaj ininconehua.",
  "32": "Huan teipa nojquiya mijqui nopa sihuatl.",
  "33": "Huajca ipan nopa tonali quema moyolcuise nochi tlen mictoque, ¿ajqueya tlen inijuanti quipiyas nopa sihuatl para iaxca? pampa nochi chicome quipixtoyaj para ininsihua.",
  "34": "Huan Jesús quinilhui: ―Ipan ni tonali nica ipan ni tlaltepactli tlacame mosihuajtíaj, huan quisencahuaj para iniichpocahua ma monamictica.",
  "35": "Pero quema tlacame moyolcuise huan inijuanti tlen quinamiqui calaquise elhuicac, ayoc mosihuajtis huan ayoc quisencahuase para iniichpocahua ma monamictica para quintlacatiltise coneme,",
  "36": "pampa nepa ayoc aca miquis. Nochi itztose queja ielhuicac ejcahua Toteco, tlen ax miquij huan ax monamictíaj. Huan itztose iconehua Toteco tlen yajaya quinyolcuic para itztose para nochipa.",
  "37": "Pero quena, mijcatzitzi moyolcuij pampa Moisés technextili para noja yoltoque tlen mictoyaj campa quiijcuilo queja quiitac nopa xihuitzontli tlen tlatlayaya huan Toteco quiilhui: ‘Na niininteco Abraham, Isaac huan Jacob.’",
  "38": "Huan pampa Toteco quiijto yajaya noja eliyaya ininTeco Abraham, Isaac huan Jacob yonque inijuanti ya mictoyaj huejcajquiya quema quiijto nopa tlajtoli, huajca tijmatij inijuanti noja yoltoque nepa elhuicac iixtla Toteco, pampa iixtla Toteco nochi yoltoque.",
  "39": "Huan sequin nopa tlamachtiani tlen itlanahuatilhua Moisés quiilhuijque: ―Tlamachtijquetl, nelía cuali tijnanquili.",
  "40": "Pero axaca mosemacac para más quitlajtlanis.",
  "41": "Huajca Jesús quintlajtlani: ―¿Para tlen tlacame quiijtohuaj para nopa Cristo tlen Toteco quiijto hualasquía elis se iteipa ixhui Tlanahuatijquetl David tlen huejcajquiya?",
  "42": "Pampa David iselti quinotzqui Cristo ‘noTeco’ ipan Salmos campa quiijcuilo: ‘Toteco Dios quicamahui noTeco Cristo huan quiilhui: Ximosehui nica nonejmatl,",
  "43": "hasta nimitzmactilis mocualancaitacahua para tiquinnahuatis.’",
  "44": "Huajca Tlanahuatijquetl David quinotzqui Cristo ‘noTeco’ huan ya nopa technextilía Cristo yajaya Tecojtli, yonque nelía yajaya nojquiya se iixhui David.",
  "45": "Huan quema nochi nopa tlacame quitlacaquiliyayaj, Jesús quinilhui imomachtijcahua:",
  "46": "“Ximomocuitlahuica ica nopa tlamachtiani tlen itlanahuatilhua Moisés tlen quinpactía moquentise ininyoyo huejhuehueyac. Quinpactía quema tlacame quintlajpalohuaj ica cuali ipan tianquis. Huan inijuanti quinequij mosehuise ipan nopa sillas tlen más quipiya tlatlepanitacayotl huan quinequij tlacuase achtohui ipan se tlacualistli.",
  "47": "Pero iyoca inijuanti quinquixtilíaj ininchajchaj cahual toahuime. Huejcahuaj quema momaijtohuaj ica Toteco para sequinoc ma quintlepanitaca, pero san tlacajcayahuaj, huajca achi más Toteco quintlatzacuiltis que sequinoc.”"
}