{
  "1": "Huan Jesús quisqui atemitl Jordán temitoc ica Itonal Toteco. Huan Itonal Toteco quihuicac hasta nopa huactoc tlali campa ax tleno eli.",
  "2": "Huan mocajqui nepa para cuarenta tonali huan Axcualtlacatl quiyoltilanayaya ma tlajtlacolchihuasquía. Huan ipan nochi nopa tonali ax tleno quicuajqui. Huan quema tlanqui nopa tonali, nelía mayanayaya.",
  "3": "Huan hualajqui Axcualtlacatl quiilhuico: ―Intla nelía tiIcone Toteco, xijnahuati ni tetl ma mocuepa pantzi.",
  "4": "Huan Jesús quinanquili: ―Ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: ‘Ax san ica pantzi yoltose tlacame. Nojquiya monequi quitoquilijtinemise nochi Itlajtol Toteco.’",
  "5": "Huan Axcualtlacatl quihuicac Jesús ipan se tepetl huejcapantic, huan ipan nopa tlalochtli quinextili ininricojyo nochi tlanahuatiani ipan tlaltepactli huan nochi tlaltini tlen iniaxcahua.",
  "6": "Huan Axcualtlacatl quiilhui: ―Nimitzmacas tequihuejcayotl tijnahuatis nochi ni tlaltini ipan nochi tlaltepactli huan nimitzmacas nochi ininricojyo, pampa nochi nechmacatoque na huan huelis nijmacas ajqueya nijnequis.",
  "7": "Huan nochi nimitzmacas ta intla san timotlancuaquetzas huan tinechhueyichihuas.",
  "8": "Huan Jesús quinanquili: ―Xinechtlalcahui, Axcualtlacatl, pampa ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: ‘Xijhueyimati san Toteco Dios huan san ya xijtequipano.’",
  "9": "Huan Axcualtlacatl quihuicac Jesús altepetl Jerusalén huan quiquetzqui hasta itzonpac nopa hueyi israelita tiopamitl huan quiilhui: ―Intla nelía tiIcone Toteco Dios, xitzicuini nica para tlatzintla,",
  "10": "pampa ijcuilijtoc ipan Itlajtol campa quiijtohua: ‘Toteco quinnahuatis ielhuicac ejcahua ma mitzmocuitlahuica.",
  "11": "Inijuanti mitzmatzacuilise para ax timoicxicocos ica niyon se tetl.’",
  "12": "Huan Jesús quinanquili: ―Nojquiya Itlajtol Toteco quiijtohua: ‘Amo xijyejyeco Toteco Dios san para tiquitas tlaque quichihuas.’",
  "13": "Huan quema Axcualtlacatl ya quichijtoya fuerza para quiyoltilanas Jesús ma tlajtlacolchihua, quicajtejqui hasta seyoc huelta.",
  "14": "Teipa Jesús mocuepqui ipan estado Galilea temitoc ica ichicahualis Itonal Toteco. Huan campa hueli ipan nochi nopa tlali nochi tlacame quicaquiyayaj tlen ya.",
  "15": "Huan yajaya pejqui quinmachtía tlacame ipan israelita tiopantini campa hueli huan nochi quihueyimatiyayaj.",
  "16": "Huan Jesús ajsito pilaltepetzi Nazaret campa moscalti huan ipan sábado, nopa tonal para ma mosehuica israelitame, yajaya calajqui ipan israelita tiopamitl queja momajtoya quichihua. Huan moquetzqui ipan tlasentilistli para quipohuas Itlajtol Toteco.",
  "17": "Huan quimacaque nopa amatlajcuiloli tlen huejcajquiya quiijcuilo nopa tiocamanalojquetl Isaías. Huan Jesús quitlapo huan quipanti campa ijcuilijtoc ni tlajtoli huan pejqui quipohua:",
  "18": "“Itonal Toteco itztoc nohuaya, pampa Toteco nechtequimacatoc para ma niquinilhui tlacame tlen teicneltzitzi itlajtol Toteco. Nechtitlantoc ma niquinchicahuas tlacame tlen mocuesohuaj, huan para ma niquinyolmelahua tlacame tlen Axcualtlacatl quinilpitoc para nihueli niquintojtomas. Nechtequimacac para niquinchicahuas popoyotzitzi para huelise tlachiyase. Huan niquinmaquixtis nochi tlen tlaijiyohuíaj ininmaco tlen quintlaijiyohuiltíaj.",
  "19": "Nechtitlantoc ma niquinyolmelahua nochime para ya ajsic nopa tonali, quema Toteco quinchihuilis tlacame se hueyi favor.”",
  "20": "Huan Jesús quitzajqui nopa momimilojtoc amatlajcuiloli huan quimacac nopa tiopan tlapalehuijquetl, huan mosehui para tlamachtis. Huan nochi nopa tlacame tlen itztoyaj ipan nopa tlasentilistli quitlachiliyayaj.",
  "21": "Huan Jesús pejqui quincamahuía huan quinilhui: ―Ni tlajtoli tlen nijpojqui moijcuilo huejcajquiya huan camati tlen na tlen nimoquetza imoixtla. Huajca ama motlamichijtoc tlen quiijtohua.",
  "22": "Huan nochi nopa tlacame camatiyayaj cuali tlen Jesús huan mosentlachiliyayaj ica itlajtol tlen nelía yejyectzi, pero motlatzintoquiliyayaj: ―¿Ax ya ni icone José?",
  "23": "Huan Jesús quinilhui: ―Nijmati se tonal innechilhuise ni tlajtoli: ‘Tepajtijquetl, ximopajti, huan timitzneltocase.’ Inquiijtose para inquicactoque tlen nopa tiochicahualnextili tlen nijchijtoc ipan altepetl Capernaum, huajca ihuical ma nijchihua nica ipan imoaltepe.",
  "24": "Pero tlacame tlen san sejco ehuani ihuaya se tiocamanalojquetl ax quiselíaj.",
  "25": "Huan quema itztoya Elías, nopa tiocamanalojquetl tlen huejcajquiya, itztoyaj miyac israelita cahual toahuime ipan tlali Israel campa yajaya ejqui. Huan nochi nopa cahual toahuime quinpolohuayaya inintlacualis pampa ax tlaahuetzqui para eyi xihuitl huan tlajco ipan tlali Israel huan oncac se hueyi mayantli.",
  "26": "Pero Toteco ax quititlanqui Elías ma yahui ica se israelita cahual toahui tlen san sejco ehuaj. Quititlanqui ma quipalehuiti nopa cahual toahui ipan pilaltepetzi Sarepta ipan seyoc tlali tlen itoca Sidón.",
  "27": "Huan itztoyaj miyac tlacame ipan tlali Israel tlen palaniyayaj inintlacayohua ica lepra quema itztoya tiocamanalojquetl Eliseo, pero Eliseo niyon se inijuanti ax quichicajqui. San quichicajqui Naamán tlen hualajqui ipan seyoc tlali tlen itoca Siria.",
  "28": "Huajca nelía cualanque nochi nopa israelitame tlen quicaquiyayaj Jesús ipan nopa israelita tiopamitl.",
  "29": "Huan motlalanque huan quiquixtijque Jesús tlen inialtepe. Teipa quihuicaque hasta se tepexico tlen ipan quiquetztoyaj nopa altepetl. Quinequiyayaj quicuamimilose,",
  "30": "pero Jesús san panotiquisqui tlatlajco inijuanti huan yajqui.",
  "31": "Huan Jesús ajsito altepetl Capernaum ipan estado Galilea huan pejqui quinmachtía ipan israelita tiopamitl sesen sábado, nopa tonal para israelitame ma mosehuica.",
  "32": "Huan nochi tlen quitlacaquiliyayaj san quitlachiliyayaj ica itlamachtil pampa itlajtol quipixqui tequihuejcayotl.",
  "33": "Huan itztoya se tlacatl ipan nopa israelita tiopamitl tlen quipixqui ipan itlacayo se iajaca Axcualtlacatl. Huan yajaya tzajtzic chicahuac huan quiilhui Jesús:",
  "34": "―Jesús, tiNazaret ejquetl, xitechcahua. Ax huelis timomatise mohuaya. ¿Tihualajtoc para titechtzontlamiltis? Tojuanti timitzixmatij ajqueya ta. Ta titlatzejtzeloltic. Ta tiIcone Dios.",
  "35": "Huan Jesús quitlacahualti iajaca Axcualtlacatl huan quiilhui: ―Amo ximolini. Xiquisa ipan ni tlacatl. Huan nopa ajacatl quimajcajqui nopa tlacatl tlalchi iniixtla nochi nopa tlacame, huan teipa quisqui ipan itlacayo huan ax tleno más quichihuili.",
  "36": "Huan nochi nopa tlacame quisentlachiliyayaj huan pejque motlajtlaníaj se ica seyoc: ―¿Tlaque tlamantli tlajtoli camati ni Jesús? Nempa itlajtol Jesús quipiya tlanahuatili huan chicahualistli pampa quema quinnahuatía iajacahua Axcualtlacatl, nopa ajacame quineltoquilíaj huan quisaj.",
  "37": "Huan campa hueli ipan nopa tlali nechca altepetl Capernaum nochi tlacame quimatque tlen Jesús quichihuayaya.",
  "38": "Huan Jesús moquetzqui huan quisqui ipan tiopamitl huan yajqui ichaj Simón Pedro. Huan quipanti imona Pedro mococohuayaya pampa chicahuac totoniyaya. Huan nochi tlen itztoyaj nepa quitlajtlanijque Jesús ma quichicahua.",
  "39": "Huajca Jesús mopacho campa huetztoya huan quinahuati nopa tlatotonilotl ma quisa. Huan nopa tlatotonilotl quicajtejqui, huan nimantzi moquetzqui nopa sihuatl huan pejqui quintlamaca.",
  "40": "Huan ica tiotlac nochi tlacame tlen quinpixtoyaj cocoyani ipan ininchajchaj quinhualicaque campa Jesús. Huan itztoyaj cocoyani tlen quipixtoya miyac tlamantli cocolistli. Huan Jesús quitlali ima ipan sesen nopa cocoyani huan quinchicajqui.",
  "41": "Huan miyac tlacame nepa quinpixtoyaj iajacahua Axcualtlacatl. Huan inijuanti quisayayaj huan chicahuac quiijtohuayayaj tlen Jesús: ―Ta tiIcone Dios. Pero Jesús quinnahuati nopa ajacame ma ayoc camatica pampa inijuanti quiixmatiyayaj yajaya itztoya nopa Cristo tlen Toteco quiijto quititlanisquía.",
  "42": "Huan quema tlanestihualayaya, Jesús quisqui nopona, huan yajqui ipan nopa huactoc tlali campa ax tleno eli. Huan miyac tlacame quitemohuayayaj. Huan quema quipantijque, quiilhuijque ma mocahua ipan inintlal.",
  "43": "Pero Jesús quinilhui: ―Monequi nojquiya niyas ipan sequinoc altepetini para niquinilhuis tlacame itlajtol Toteco huan niquinnotzas ma calaquica campa yajaya tlanahuatía, pampa ya nopa nechtitlantoc ma nijchihua.",
  "44": "Huan Jesús tlaixtontinenqui itlajtol Toteco ipan israelita tiopantini ipan campa hueli altepetl ipan estado Galilea."
}