{
  "1": "Ipan nopa tonali itztoya se hueyi tlanahuatijquetl tlen itoca eliyaya Augusto César huan yajaya tlanahuati para nochi tlacame ipan tlaltepactli ma moijcuiloca para tlaxtlahuase impuesto.",
  "2": "Ipan nopa xihuitl Cirenio itztoya gobernador ipan tlali Siria huan ya ni eltoya iniachtohui censo ipan nopa tonali.",
  "3": "Huan monequiyaya nochi tlacame ma yaca campa inialtepe para moijcuilose.",
  "4": "Huajca José quisqui altepetl Nazaret ipan estado Galilea huan yajqui altepetl Belén ipan estado Judea pampa nepa tlacatqui Tlanahuatijquetl David tlen huejcajquiya huan José eltoya se iteipa ixhui.",
  "5": "Huan María, tlen ya quiijtlantoya, yajqui ihuaya para moijcuilose, huan ya tlanemiltiyaya.",
  "6": "Huan quema noja itztoyaj nepa Belén, ajsic hora para conepiyas María.",
  "7": "Huan quitlacatilti iachtohui ejca cone, se piloquichpiltzi huan quipijqui ica pesetini huan quitejqui ipan se cuacajo campa tlacuaj tlapiyalime pampa ax quipantijque campa cochise ipan se cali para paxalohuani.",
  "8": "Huan ipan nopa tlayohua itztoyaj sequin tlamocuitlahuiani tlen quinmocuitlahuiyayaj ininborregojhua campa potrero nechca Belén.",
  "9": "Huan nimantzi se ielhuicac ejca Toteco monexti iniixtla huan itlatlanex Toteco yahualtic quintlahuili huan inijuanti tlahuel momajmatijque.",
  "10": "Pero nopa elhuicac ejquetl quinilhui: “Amo ximomajmatica. Nihualajtoc para nimechyolmelahuas se cuali tlajtoli tlen quinmacas hueyi paquilistli nochi tlacame ipan tlaltepactli.",
  "11": "Amantzi nepa ipan Belén, ialtepe David, ya tlacatqui imotemaquixtijca. Yajaya nopa Cristo tlen Toteco Dios quiijto techtitlanilisquía. Yajaya Tohueyiteco.",
  "12": "Huan ica ni tlanescayotl inquiixmatise. Inquipantise nopa piloquichpiltzi pictoc ica pesetini huan quitectoque ipan se cuacajo campa tlacuaj tlapiyalime.”",
  "13": "Huan nimantzi monextijque tlahuel miyac elhuicac ehuani ihuaya ya tlen achtohui hualajqui, huan nochi inijuanti quipaquilismacayayaj Toteco huan quiijtohuayayaj:",
  "14": "“Ma tijhueyichihuaca Toteco tlen itztoc elhuicac. Huan ipan tlaltepactli ma onca tlasehuilistli ipan ininyolo nochi tlacame tlen quichihuaj tlen Toteco quipactía.”",
  "15": "Huan nopa elhuicac ehuani mocuepque elhuicac, huan nopa tlamocuitlahuiani moilhuijque: ―Ma tiyacajya Belén nimantzi. Ma tiquitatij tlen panotoc tlen Toteco techyolmelahuaco.",
  "16": "Huan nopa tlamocuitlahuiani moisihuiltijtiyajque huan quipantijque María ihuaya José ica nopa pilconetzi tlen quitectoyaj ipan cuacajo.",
  "17": "Huan quema quiitaque, quisque huan quinpohuilijque nochi tlacame tlen ielhuicac ejca Toteco quinilhuijtoya tlen nopa pilconetzi.",
  "18": "Huan nochi tlacame tlen quicajque tlen quiijtojque san quinsentlachilijque.",
  "19": "Pero María quiajcojqui nochi inintlajtol ipan iyolo huan moyolilhui nochi tlen quiijtojque.",
  "20": "Huan teipa nopa tlamocuitlahuiani mocuepque quihueyichijtiyajque, huan quipaquilismacatiyajque Toteco ipampa nochi tlen quicactoyaj huan quiitztoyaj, pampa nelía quipantijque nochi queja ielhuicac ejca Toteco quinilhuijtoya.",
  "21": "Quema Jesús quipixtoya chicueyi tonali, quipiltequilijque nopa tlanescayotl tlen itoca eliyaya circuncisión ipan ipiltlacayo. Huan quitocajtlalijque Jesús queja quitocajti nopa elhuicac ejquetl quema quipaxaloto María huan noja aya conehue eliyaya.",
  "22": "Huan quema tlanqui nopa tonali tlen monejqui para María mocahuas ichaj para motlapajpacchihuas queja quiijtojque itlanahuatilhua Moisés, José huan María quihuicaque Jesús hasta altepetl Jerusalén para quinextitij iixtla Toteco.",
  "23": "Pampa ijcuilijtoc ipan itlanahuatilhua Tohueyiteco campa quiijtohua: “Nochi oquichpilme tlen achtohui ehuani elise tlaiyocatlalilme para iaxcahua Toteco.”",
  "24": "Huajca José huan María yajque para quicahuatij nopa tlacajcahualistli tlen quiijtojque itlanahuatilhua Toteco para queja quicohuasquíaj ininpilcone sampa ica inintlacajcahualis. Monequi quincahuasquíaj ome piltototzitzi o ome palomas.",
  "25": "Huan itztoya nepa Jerusalén se cuali tlacatl itoca eliyaya Simeón tlen quinneltocac nochi itlanahuatilhua Toteco huan quichiyayaya ma ajsi inintemaquixtijca israelitame. Huan Itonal Toteco mocahuayaya ipan Simeón.",
  "26": "Huan Itonal Toteco quinextilijtoya para ax miquisquía hasta quiitasquía nopa Cristo tlen Toteco quititlanisquía.",
  "27": "Huajca Itonal Toteco quititlanqui Simeón ma yohui ipan nopa hueyi israelita tiopamitl ipan nopa tonal quema itatahua pilconetzi Jesús quihuicaque ipan nopa hueyi israelita tiopamitl para ma quinextise iixtla Toteco huan quichihuase nochi tlen quiijtojque itlanahuatilhua Moisés.",
  "28": "Huan Simeón quiitac nopa pilconetzi, huan quinahuajqui huan quihueyimatqui Toteco huan quiilhui:",
  "29": "“NoTeco, ama ya hueli nimiquis ica tlasehuilistli ipan noyolo, pampa ya niquitztoc ya ni tlen tinechtencahuili para niquitasquía.",
  "30": "Niquitztoc ica noixtiyol yajaya tlen titechtitlanilijtoc para techmaquixtis tlen totlajtlacolhua.",
  "31": "Yajaya ni tlen tijtlalijtoc iniixtla nochi tlacame ipan ni tlaltepactli.",
  "32": "Yajaya elis queja se tlahuili tlen quintlahuilis nochi tlacame huan quinnextilis Toteco, yonque ax israelitame huan itztoque campa tlen hueli tlali. Yajaya elis tohuextilis timoisraelita tlacajhua.”",
  "33": "Huan José huan María quisentlachiliyayaj tlen quiijtohuayaya Simeón tlen nopa pilconetzi Jesús.",
  "34": "Huan Simeón quintiochijqui huan quiilhui María: ―Xiquita, Toteco quitlalijtoc ni oquichpil para elis queja se tlanescayotl tlen Toteco tlen miyac tlacame quihuejcamajcahuase huan yeca inijuanti huetzise. Pero sequinoc miyac tlacame tlahuel paquise ica ya huan Toteco quinhueyitlalis.",
  "35": "Huan queja nopa nempa nesis tlen moilhuíaj tlacame ipan ininyolo. Huan pampa yajaya mocone, tijpantis se hueyi cuesoli huan tijmachilis queja mitzyolquechilisquíaj ica se machete.",
  "36": "Nojquiya tiopan calijtic itztoya se sihua tiocamanalojquetl tlen itoca eliyaya Ana. Ana eliyaya iichpoca Fanuel, tlen itztoya se iteipa ixhui Aser tlen huejcajquiya. Huan quema noja eliyaya se ichpocatl, Ana monamicti, huan itztoya ihuaya ihuehue san chicome xihuitl huan ihuehue mijqui.",
  "37": "Huan ama Ana ya quipixqui ochenta y cuatro xihuitl para cahualtixqui. Huan ax cana yajqui, senitztoya hueyi tiopan calijtic. Quitequipanohuayaya Toteco tonaya huan tlayohua, mosahuayaya huan momaijtoyaya.",
  "38": "Huan ipan nopa tlalochtli quema Simeón quitlachiliyaya Jesús, ajsico Ana huan pejqui quitlascamati Toteco ipampa nopa piloquichpiltzi. Huan pejqui camati tlen ya ica nochi nopa tlacame ipan Jerusalén tlen quichiyayayaj ma ajsi nopa israelita Temaquixtijquetl huan quinilhuiyaya para ya tlacatqui nopa pilconetzi.",
  "39": "Huan quema José huan María ya quichijtoyaj nochi nopa tlamantli tlen itlanahuatilhua Toteco quinilhuijque ma quichihuaca, mocuepque inialtepe Nazaret ipan estado Galilea.",
  "40": "Huan nopa piloquichpiltzi Jesús moscaltijtiyajqui huan quipixtiyajqui chicahualistli. Huan quipixtiyajqui miyac itlalnamiquilis huan Toteco Dios quipixqui hueyi iyolo ihuaya huan quitiochijqui miyac.",
  "41": "Huan itatahua Jesús momatque yahuij altepetl Jerusalén sesen xihuitl ipan nopa ilhuitl tlen itoca Pascua [2:41 Nopa ilhuitl quema israelitame quiilnamijque quejatza Toteco quinquixti ininhuejcapan tatahua ipan tlali Egipto.].",
  "42": "Huan quema Jesús quipixtoya majtlactli huan ome xihuitl, yajqui ipan ilhuitl ininhuaya itatahua queja momatque quichihuaj.",
  "43": "Huan quema tlantoya nochi tonali tlen nopa ilhuitl, Jesús mocajqui ipan altepetl Jerusalén. Huan itatahua quisque huan mocuepayayaj ininchaj huan ax quimatque para mocajtoya.",
  "44": "Inijuanti moilhuiyayaj hualayaya ica nopa miyac tlacame tlen nejnemiyayaj san sejco. Huan quema ya nejnentoyaj se tonal, pejque quitemohuaj campa ininteixmatcahua huan ininhuampoyohua,",
  "45": "pero ax quipantijque. Yeca mocuepque Jerusalén para quitemotij.",
  "46": "Huan ica eyi tonali itatahua quipantijque Jesús hueyi tiopan calijtic, mosehuiyaya tlatlajco tlen nopa huejhueyi tlamachtiani tlen más momachtijtoyaj itlanahuatilhua Moisés. Huan Jesús quintlacaquiliyaya huan quintlatzintoquiliyaya.",
  "47": "Huan nochi tlacame tlen quicaquiyayaj tlen Jesús quiijtohuayaya quisentlachiliyayaj ica itlalnamiquilis huan ica itlajtol pampa nelía cuali quinnanquiliyaya.",
  "48": "Huan quema itatahua quipantijque, quisentlachilijque. Huan inana quitlatzintoquili: ―Nocone, ¿para tlen titechchihuili ya ni? Na ihuaya motata nelía timocuesojque huan timitztemojtinentoque.",
  "49": "Huajca Jesús tlananquili: ―¿Para tlen innechtemojque? ¿Ax inquimatij para monequi nimotequihuis ica itequi Notata?",
  "50": "Pero itatahua ax quimachilijque tlen yajaya quinilhui.",
  "51": "Huan Jesús mocuepqui ininhuaya hasta altepetl Nazaret, huan quinneltoquilijtiyajqui nochi tlen inijuanti quinahuatiyayaj. Huan inana Jesús quiajcojqui nochi ni tlamantli tlen panoc ipan iyolo.",
  "52": "Huan Jesús tlalnamictiyajqui huan motlacachijtiyajqui, huan Toteco Dios quipacti nochi tlen quichijqui huan nojquiya quinpactiyaya tlacame."
}