{
  "1": "Huan Jesús quinilhui imomachtijcahua: “Nochipa oncas tlamantli tlen quinyoltilanas tlacame ma tlajtlacolchihuaca. Pero se hueyi tlatzacuiltili quichiyas nopa tlacatl tlen quiyoltilanas seyoc.",
  "2": "Más cuali quema aya quichihua nopa hueyi tlajtlacoli, ma moquechilpi imetl huan ma moisahuiti ipan hueyi atl para ax quichihuilis ma tlajtlacolchihua se tlen noaxca tlen ax quipiya fuerza.",
  "3": "Ximomocuitlahuica ica tlen inquichihuaj. “Intla moicni mitzixpanos, huajca xiquilhui tlen quichijtoc. Huan intla yajaya moyolcuepa ica tlen quichijtoc, huajca xijtlapojpolhui.",
  "4": "Huan intla yajaya mitzixpanos chicome hueltas ipan se tonal huan sesen huelta mocuepas huan quiijtos: ‘Xinechtlapojpolhui tlen ax cuali nimitzchihuilijtoc’, huajca sesen huelta xijtlapojpolhui.”",
  "5": "Huan itlayolmelajcahua Tohueyiteco Jesús quiilhuijque: ―Xitechpalehui para más ma timitzneltoquilica.",
  "6": "Huan Tohueyiteco quinilhui: ―Se mostaza xinachtli eltoc nelía pilsiltzi pero teipa mochihua hueyi. Huan intla queja nopa mohueyilis imotlaneltoquilis, huajca huelis inquiilhuise ni hueyi cuahuitl: ‘Ximoquixti huan ximotoca ipan hueyi atl’, huan ni cuahuitl inmechneltoquilis.",
  "7": "“Intla itequipanojca se tlacatl tlamehua ipan imil o quinmocuitlahuía iborregojhua, huan teipa quitlamiltis itequi huan mocuepas ichaj, iteco ax quiilhuis: ‘Xihuala huan ximosehui para titlacuas.’",
  "8": "¡Axtle! Quema yajaya hualas, iteco quiilhuis: ‘Xijsencahua tlen nijcuas huan xinechtequili notlacualis huan teipa ta titlacuas.’",
  "9": "Huan teipa iteco ax monequi quitlascamatis pampa quichijqui tlen quinahuati ma quichihua pampa quejnopa itequi para quichihuas mojmostla.",
  "10": "Huan queja nopa eltoc ica imojuanti pampa initequipanojcahua Toteco, huan quema inquichihuaj nochi tlen yajaya inmechnahuatía, xiquilhuica: ‘Toteco, ax quinamiqui titechtlascamatis pampa tojuanti timoaxcahua huan san tijchijtoque tlen quinamiqui tijchihuase.’”",
  "11": "Huan Jesús noja nejnemiyaya ipan ojtli para altepetl Jerusalén huan panotinenqui nopa inepantipa estado Galilea huan estado Samaría.",
  "12": "Huan calajqui ipan se rancho huan hualajque quinamiquicoj majtlactli tlacame tlen palaniyayaj inintlacayo. Inijuanti mohuejcaquetzque queja monequiyaya ipampa inincocolis,",
  "13": "huan inijuanti quitzajtzilijque: ―Jesús, titlamachtijquetl, xitechtlasojtla huan xitechchicahua.",
  "14": "Huan quema Jesús quinitac, quinilhui: ―Xiyaca ximonextitij iixtla nopa totajtzi para quimatis inmochicajtoque. Huan quema yohuiyayaj ipan ojtli campa totajtzi, nochi mochicajque tlen inincocolis yonque eltoya nelfiero.",
  "15": "Huan se tlen nopa tlacame momacac cuenta para Jesús ya quichicajtoya, huajca mocuepqui, tlahuel quihueyichijtihualayaya Toteco Dios.",
  "16": "Huan yajaya motlancuaquetzqui iicxitla Jesús huan quitlascamatqui. Huan nopa tlacatl eliyaya se Samaría ejquetl.",
  "17": "Huan Jesús quiijto: ―¿Ax niquinchicajqui majtlactli tlacame? ¿Canque itztoque nopa seyoc chicnahui?",
  "18": "¿Axaca más quinequiyaya mocuepas para quihueyichihuas Toteco, san ni sejcoyoc ejquetl?",
  "19": "Huan Jesús quiilhui nopa tlacatl: ―Ximoquetza huan xiya mochaj. Timochicajqui pampa tinechneltocac.",
  "20": "Huan sequin fariseos quitlajtlanijque Jesús quema hualas Toteco para tlanahuatis ipan ni tlaltepactli. Huan Jesús quinnanquili huan quinilhui: ―Quema Toteco tlanahuatis, ax oncas tlanescayotl tlen huelis inquiitase.",
  "21": "Huan axaca quiijtos: ‘Xiquitaca, nicani Toteco tlanahuatía’ o ‘Nepa Toteco tlanahuatía’, pampa Toteco tlanahuatía ipan ininyolo tlacame.",
  "22": "Huan Jesús quinilhui imomachtijcahua: ―Ajsis tonali quema inquinequise innechitase na tlen niMocuepqui Tlacatl huan inquinequise sampa initztose nohuaya, pero ax huelis innechitase.",
  "23": "Huan tlacame inmechilhuise: ‘Xijtlachilitij nepa itztoc’ o ‘Xijtlachiliquij nica itztoc’, pero amo xiyaca xinechtemotij.",
  "24": "Queja nochi hueli quiitaj quema tlapetlani ipan elhuicactli huan tlahuía campa hueli, queja nopa nojquiya nochi nechitase na tlen niMocuepqui Tlacatl ipan nopa tonal quema nimocuepas ipan tlaltepactli.",
  "25": "Pero achtohui monequi para tlahuel nitlaijiyohuis, huan tlacame tlen ama itztoque nechhuejcamajcahuase.",
  "26": "“Quema na tlen niMocuepqui Tlacatl nimocuepas ipan tlaltepactli elis queja eltoya quema Noé itztoya.",
  "27": "Ipan nopa tonali quema Noé itztoya, tlacame tlacuayayaj, tlaiyayaj, mosihuajtiyayaj huan quisencahuayayaj para iniichpocahua ma monamictica. Quichihuayayaj nochi tlen ipa momajtoyaj quichihuaj hasta nopa tonal quema Noé calajqui ipan cuacanahua. Huan nopa tonal pejqui tlaahuetzi huan tlatemic campa hueli hasta quintlamimicti nochi tlacame.",
  "28": "“Huan ihuical panoyaya quema Lot itztoya ipan tlaltepactli. Tlacame tlacuayayaj, tlaiyayaj, tlacohuayayaj, tlanamacayayaj, tlatojtocayayaj huan quichihuayayaj ininchaj.",
  "29": "Pero ipan nopa tonal quema Lot quisqui altepetl Sodoma, huetzqui tlitl ihuaya azufre huan quintlamitlati nochi nopa tlacame tlen itztoyaj nopona.",
  "30": "Huan ihuical elis nojquiya ipan nopa tonal quema na tlen niMocuepqui Tlacatl nimonextis, ax oncas tlanescayotl para inmechilhuis intla se tlajquía panos.",
  "31": "“Ipan nopa tonal intla se itztos icalpani, ma cholo nimantzi. Ma ax temos huan calaquis calijtic para quihuicas se tlenijqui. Huan inijuanti tlen itztose ipan ininmil ma ax mocuepase ininchajchaj.",
  "32": "Xiquilnamiquica tlen ipantic isihua Lot.",
  "33": "Nojquiya nimechilhuía intla se momanahuisnequi para ax miquis nopampa, quipolos ialma. Huan ajqueya ax majmahui miquis nopampa, quimaquixtis ialma.",
  "34": "“Huan nimechilhuía, ipan nopa tlayohua, ome itztose ipan se tlapechtli, huan nijnahuatis notequipanojca ma quihuica se huan ne se ma quicajtehua nopona.",
  "35": "Huan intla itztose ome sihuame tlen tisij san sejco, yajaya quihuicas se huan ne seyoc quicajtehuas.",
  "36": "Huan ome tlacame tequititinemise ipan mili, huan notequipanojca no quihuicas se huan nopa seyoc quicajtehuas.”",
  "37": "Huan inijuanti quitlajtlanijque: ―Tohueyiteco, ¿canque panos nochi ya ni? Huan Jesús quinnanquili: ―Queja nochi quiitaj quema mosentilíaj tzopilome campa huetztoc se mijcatzi, nochi quiitase ya ni."
}