{
  "1": "Huajca nochi inijuanti moquetzque huan quihuicaque Jesús iixtla Pilato.",
  "2": "Huan pejque quiteilhuíaj huan quiilhuijque Pilato: ―Tijpantijque ni tlacatl quincajcayahuayaya tlacame ipan totlal huan quinilhuiyaya ma ax tlaxtlahuaca impuesto tlen Tlanahuatijquetl César techtlajtlanía. Huan quinilhuiyaya tlacame para yajaya nopa Cristo huan yajaya se tlanahuatijquetl.",
  "3": "Huan Pilato quitlajtlani Jesús: ―¿Ta tiinintlanahuatijca israelitame? Huan Jesús quinanquili: ―Quena, na niinintlanahuatijca queja tiquijtohua.",
  "4": "Huan Pilato quinilhui nopa tlayacanca totajtzitzi huan nochi nopa miyac tlacame: ―Ax nijpantilía tlen ax cuali quichijtoc.",
  "5": "Pero inijuanti achi más tlahuejchijque huan quiilhuijque: ―Yajaya quinajcomantinemi tlacame campa hueli ica itlamachtil. Pejqui ipan estado Galilea huan hualajtoc hasta nica ipan Judea.",
  "6": "Huan quema Pilato quicajqui ya ni, quintlajtlani intla Jesús ehuayaya estado Galilea.",
  "7": "Huan quema quicajqui para quena, quimatqui para elqui itequi Herodes Ántipas para quitlajtolsencahuas pampa yajaya quipixqui tlanahuatili ipan Galilea. Huajca quititlanqui Jesús para Herodes ma quitlajtolsencahua, huan Herodes paxalohuayaya ipan altepetl Jerusalén ipan nopa tonali.",
  "8": "Huan quema Herodes quiitac Jesús, nelía paquiyaya pampa miyac tonali quinequiyaya quiitas. Quicactoya miyac tlamantli tlen ya huan quinequiyaya para Jesús ma quichihua se chicahualnescayotl iixtla.",
  "9": "Huajca Tlanahuatijquetl Herodes quitlajtlani Jesús miyac tlamantli, pero Jesús ax quinanquili.",
  "10": "Huan nopa tlayacanca totajtzitzi huan tlamachtiani tlen itlanahuatil Moisés moquetzayayaj nepa, huan chicahuac quiteilhuiyayaj.",
  "11": "Huajca Herodes huan isoldados pejque quihuihuiitaj huan ica pajque. Huan quiyoyonti ica se yoyomitl tlen yejyectzi queja moquentíaj tlanahuatiani, huan sampa quititlanqui ica Pilato.",
  "12": "Huan ipan nopa tonali Herodes huan Gobernador Pilato moyoltlalijque pampa nelía mocualanijtoyaj.",
  "13": "Huan Pilato quinnotzqui nopa tlayacanca totajtzitzi, huan nopa tequihuejme, huan nopa miyac tlacame",
  "14": "huan quinilhui: ―Innechhualiquilijque ni tlacatl huan innechilhuíaj para quinyacana tlacame ma motlalanaca. Pero nijtlajtlani nochi tlen ica inquiteilhuijtoque imoixtla, huan ax nijpanti niyon se tlajtlacoli tlen quichijtoc.",
  "15": "Huan nojquiya Herodes ax tleno quipantili, huan yeca nechtitlanili sampa. Ax tleno quichijtoc para ma tijmictica.",
  "16": "Huajca nijtlatzacuiltis huan nijmajcahuas para ma yohui.",
  "17": "Huan sesen xihuitl ipan nopa Pascua ilhuitl Pilato monejqui quimajcahuas se tlen itztoya ipan tlatzactli.",
  "18": "Pero nochi nopa tlacame chicahuac quiijtojque: ―¡Xijmicti Jesús! ¡Xitechmajcahuili Barrabás!",
  "19": "Huan Barrabás quitzactoyaj pampa quintlalanqui tlacame ma tlatehuica ica gobierno, huan nojquiya pampa temicti.",
  "20": "Huan Pilato sampa quincamahui nopa tlacame pampa quinequiyaya quimalacanis Jesús,",
  "21": "pero nopa miyac tlacame achi más tzajtziyayaj: ―¡Xijcuamapelolti! ¡Xijcuamapelolti!",
  "22": "Huan Pilato ica expa quinilhui: ―¿Para tlen? ¿Tlaque ax cuali quichijtoc? Ax tleno nijpantili tlen quichijtoc para ma tijmictica. San nijtlatzacuiltis huan teipa nijmalacanis ma yohui.",
  "23": "Pero nopa miyac tlacame huan tlayacanca totajtzitzi achi más tlahuejchijque. Quitlajtlaniyayaj ma quicuamapelolti huan yeca quifuerzajhuijque Pilato.",
  "24": "Huajca Pilato mosemacac para quichihuas tlen inijuanti quinequiyayaj.",
  "25": "Huan quinmajcahuili nopa tlacatl tlen tzactoya pampa tlatehui ica gobierno huan temicti pampa yajaya tlen quitlajtlanijque. Huan quinmactili Jesús ininmaco para ma quichihuaca ica ya tlen inijuanti quinequiyayaj.",
  "26": "Huan nopa soldados quihuicaque Jesús. Teipa quiitzquijque se tlacatl tlen itoca eliyaya Simón tlen ejqui tlali Cirene. Yajaya ajsitinemiyaya tlen itlal huan nopa soldados quiquechpanoltijque nopa cuamapeli para ma quihuica iica Jesús.",
  "27": "Huan tlahuel miyac tlacame quitoquiliyayaj. Huan miyac sihuame chocayayaj huan tlahuejchihuayayaj pampa quicuamapeloltise Jesús.",
  "28": "Huan Jesús moicancuepqui huan quinilhui: ―Naname tlen inehuaj Jerusalén. Amo xichocaca nopampa, pero ximochoquilica para imojuanti huan ipampa imoconehua.",
  "29": "Pampa ajsis tonali quema tlacame tlahuel tlaijiyohuise huan quiijtose para cuali ininpantis sihuame tlen ax tlatlacatiltijque huan ax quinchichitijque coneme.",
  "30": "Huan ipan nopa tonali tlacame quiilhuise tepetini ma huetzi ininpani huan ma quintlatis.",
  "31": "Pampa intla monequi nitlaijiyohuis queja ni, huan ax nitlajtlacolchijtoc, ¿quejatza monequi tlaijiyohuise tlacame tlen hueyi tlajtlacoli quihuicaj?",
  "32": "Huan no quinhuicayayaj ome tlaxtequini para ma quincuamapeloltise ihuaya Jesús.",
  "33": "Huan nochi ajsitoj nopa lugar campa itoca Mijcatzontecomitl, huan quicuamapeloltijque Jesús ica nopa tlaxtequini, se ipan inejmatl huan seyoc ipan iarraves.",
  "34": "Pero Jesús momaijto huan quiilhui iTata: ―Papá, xiquintlapojpolhui pampa ax quimatij tlaque quichihuaj. Huan nopa soldados momajmacaque iyoyo Jesús huan mahuiltijque ica piltetzitzi tlen yejyectzi para quimatise tlaque iyoyo quihuicas sesen soldado.",
  "35": "Huan nopa miyac tlacame moquetzayayaj nepa huan quitlachiliyayaj. Huan nojquiya nopa tequihuejme quihuihuiitayayaj Jesús huan quiijtohuayayaj tlen ya: ―Quinmaquixti sequinoc, huajca ma momaquixti intla nelía yajaya nopa Cristo tlen Toteco quitlapejpenijtoc para techtitlanilis.",
  "36": "Huan nopa soldados nojquiya quihuihuiitayayaj. Monechcahuijque campa ya huan quitenamiquiltijque xocomeca atl tlen ya xocoxtoya,",
  "37": "huan quiilhuijque: ―Intla nelía ta tiinintlanahuatijca israelitame, huajca ximomaquixti.",
  "38": "Huan nojquiya quitlalijque se tlajcuiloli ipan cuamapeli itzonpac Jesús huan quiijto: NI JESÚS ININTLANAHUATIJCA ISRAELITA TLACAME.",
  "39": "Huan se tlen nopa tlaxtequini tlen quicuamapeloltijtoyaj nojquiya ica paquiyaya Jesús huan quiilhui: ―Intla nelía ta tiCristo tlen Toteco techtitlanilijtoc, huajca ximomaquixti huan xitechmaquixti nojquiya.",
  "40": "Huan ne se tlaxtejquetl quiajhuac ica tlen quiijto. Huan quiilhui: ―¿Ax tiquimacasi Toteco, yonque nimantzi timiquis?",
  "41": "Quinamiqui para ta huan na ma timiquica pampa ax cuali tlen tijchijtoque, pero ni Jesús ax tleno quichijtoc tlen ax cuali.",
  "42": "Huan teipa nopa tlaxtejquetl quiilhui Jesús: ―Jesús, xinechilnamiqui quema tihualas para titlanahuatis.",
  "43": "Huan Jesús quiilhui: ―Nelía nimitzilhuía para temachtli, ama ni tonal tiitztoti nohuaya nepa campa tlahuel tlayejyeca.",
  "44": "Huan queja tlajco tona, tzintlayohuac campa hueli ipan tlaltepactli huan queja nopa mocajqui hasta las tres ica tiotlac.",
  "45": "Huan tonati ayoc tlahuiyaya. Huan tlajco tzayanqui nopa hueyi cortina tlen quitzacuayayaj nopa cuarto Campa Más Tlatzejtzeloltic ipan nopa hueyi tiopan calijtic.",
  "46": "Huan Jesús camatqui chicahuac, huan quiilhui iTata: ―Papá, nimitzmactilía notonal momaco. Huan quema Jesús quiijto ya ni, mijqui.",
  "47": "Huan nopa capitán tlen soldados quiitac tlen Jesús quichijqui, huan pejqui quihueyichihua Toteco Dios huan quiijto: ―Nelía ni Jesús eltoya se tlacatl tlen xitlahuac.",
  "48": "Huan nochi nopa miyac tlacame tlen mosentilijtoyaj para quimatise tlaque ipantis Jesús, quiitaque nochi tlen panoc huan mocuepque ininchajchaj moyoltejtejtzontiyajque pampa tlahuel mocuesohuayayaj.",
  "49": "Huan nochi iteixmatcahua Jesús huan nopa sihuame tlen hualajtoyaj ihuaya tlen estado Galilea moquetzayayaj ica huejca, quitlachiliyayaj nochi ni tlamantli.",
  "50": "Huan itztoya se tlacatl tlen itoca eliyaya José tlen ehuayaya altepetl Arimatea ipan estado Judea. Yajaya nojquiya eliyaya se tequihue ipan nopa tlasentilistli tlen más quipixqui tlanahuatili campa quitlajtlanijque Jesús huan quiijtojque para monequi miquis. José eliyaya se cuali tlacatl huan xitlahuac iyolo iixtla Toteco.",
  "51": "Yajaya quichiyayaya para Toteco Dios ma tlanahuatis, ipan tlaltepactli huan yeca ax quiyolpacti quema ihuampoyohua ipan nopa tlasentililistli quiteilhuijtoyaj Jesús.",
  "52": "Huan ni José yajqui quiitato Pilato huan quitlajtlani ma quimaca itlacayo Jesús.",
  "53": "Huan quitemohuito itlacayo huan quiquimilo ica se hueyi yoyomitl. Huan quitejqui ipan se tlacacahuaya tlen yancuic quicoyonijtoya ipan se tepetl huan aya quitlalijtoyaj yon se mijcatzi.",
  "54": "Huan eltoya nopa tonal para mocualtlalise para ne seyoc tonal quema nochi israelitame mosiyajcahuasquíaj, huan ya ajsiyaya nopa hora para pehuas nopa tonali quema israelitame mosehuisquíaj.",
  "55": "Huan nopa sihuame tlen hualajque tlen estado Galilea ihuaya Jesús quitoquilijque José huan quiitaque nopa tlacacahuaya huan quejatza quitlalijtoya itlacayo.",
  "56": "Huan mocuepque ininchaj huan quisencajque tlaajhuiyacayotl. Huan ipan nopa tonal para mosehuise israelitame, inijuanti mosiyajcajque queja quiijto nopa tlanahuatili."
}