{
  "1": "Ἡ πίστις κάνει πραγματικὰ ἐκεῖνα ποὺ ἐλπίζομεν, καὶ βέβαια ἐκεῖνα ποὺ δὲν βλέπομεν.",
  "2": "Μὲ αὐτὴν οἱ ἀρχαιότεροι ἀπέκτησαν καλὴν μαρτυρίαν.",
  "3": "Μὲ τὴν πίστιν κατανοοῦμεν ὅτι ἐδημιουργήθησαν οἱ κόσμοι διὰ τοῦ λόγου τοῦ Θεοῦ, ὥστε ἀπὸ ἀόρατα νὰ ἔχουν γίνει τὰ ὁρατά.",
  "4": "Μὲ τὴν πίστιν ὁ Ἄβελ προσέφερεν εἰς τὸν Θεὸν καλυτέραν θυσίαν παρὰ ὁ Κάϊν, καὶ διὰ τὴν πίστιν αὐτὴν ἐδόθηκε ἡ μαρτυρία ὅτι εἶναι δίκαιος, ἀφοῦ ὁ ἴδιος ὁ Θεὸς ἔδωκε τὴν μαρτυρίαν του ἐπάνω εἰς τὰ δῶρα καὶ διὰ τῆς πίστεώς του, ἂν καὶ ἐπέθανε, μιλεῖ ἀκόμη.",
  "5": "Μὲ τὴν πίστιν ὁ Ἐνὼχ μετετέθη ἀπὸ αὐτὸν τὸν κόσμον διὰ νὰ μὴ ἰδῇ θάνατον καὶ δὲν ἀνευρίσκετο, διότι τὸν εἶχε μεταθέσει ὁ Θεός. Πρὶν μετατεθῆ εἶχε δοθῆ μαρτυρία ὅτι εἶχε εὐαρεστήσει τὸν Θεόν,",
  "6": "καὶ χωρὶς πίστιν εἶναι ἀδύνατον νὰ γίνῃ κανεὶς εὐάρεστος εἰς τὸν Θεόν. Διότι ἐκεῖνος ποὺ προσέρχεται εἰς τὸν Θεόν, πρέπει νὰ πιστεύῃ ὅτι ὑπάρχει Θεὸς καὶ ὅτι ἀμείβει ἐκείνους ποὺ τὸν ζητοῦν.",
  "7": "Μὲ τὴν πίστιν ὁ Νῶε, ἀφοῦ προειδοποιήθηκε ἀπὸ τὸν Θεὸν διὰ πράγματα ποὺ ἀκόμη δὲν ἔβλεπε, ἔκανε, ἀπὸ φόβον εὐλαβικόν, τὴν κιβωτὸν διὰ νὰ σώσῃ τὴν οἰκογένειάν του, καὶ μὲ τὴν πίστιν του κατέκρινε τὸν κόσμον καὶ ἔγινε κληρονόμος τῆς διὰ πίστεως δικαιώσεως.",
  "8": "Μὲ τὴν πίστιν ὁ Ἀβραὰμ ὑπήκουσε εἰς τὴν κλῆσιν νὰ φύγῃ εἰς τόπον τὸν ὁποῖον ἔμελλε νὰ κληρονομήσῃ, καὶ ἔφυγε χωρὶς νὰ ξέρῃ ποῦ πηγαίνει.",
  "9": "Μὲ τὴν πίστιν κατῴκησε εἰς τὴν γῆν τῆς ἐπαγγελίας σὰν ξένος σὲ μιὰ ξένη χώρα, ζῶν σὲ σκηνές, μαζὶ μὲ τὸν Ἰσαὰκ καὶ τὸν Ἰακώβ, οἱ ὁποῖοι ἦσαν συγκληρονόμοι τῆς ἰδίας ὑποσχέσεως,",
  "10": "διότι ἐπερίμενε τὴν πόλιν, ἡ ὁποία ἔχει στερεὰ θεμέλια καὶ τῆς ὁποίας ἀρχιτέκτων καὶ δημιουργὸς εἶναι ὁ Θεός.",
  "11": "Μὲ τὴν πίστιν καὶ αὐτὴ ἡ Σάρρα, παρὰ τὴν ἡλικίαν της, ἔλαβε τὴν δύναμιν πρὸς σύλληψιν, διότι ἐθεώρησε ἀξιόπιστον ἐκεῖνον, ποὺ ἔδωσε τὴν ὑπόσχεσιν.",
  "12": "Καὶ ἔτσι ἀπὸ ἕνα ἄνθρωπον, ποὺ ἦτο καὶ νεκρωμένος, προῆλθον ἀπόγονοι τόσον πολλοὶ ὅπως τὰ ἄστρα τοῦ οὐρανοῦ καὶ ὅπως ἡ ἀναρίθμητη ἄμμος εἰς τὰς ἀκτὰς τῆς θαλάσσης.",
  "13": "Ὅλοι αὐτοὶ ἐπέθαναν μὲ πίστιν, χωρὶς νὰ ἔχουν λάβει τὰς ὑποσχέσεις, ἀλλὰ τὰς εἶδαν ἀπὸ μακρυά, καὶ τὰς ἐχαιρέτησαν καὶ ὡμολόγησαν ὅτι εἶναι ξένοι καὶ περαστικοὶ ἐδῶ εἰς τὴν γῆν.",
  "14": "Ἀσφαλῶς δὲ ἐκεῖνοι ποὺ μιλοῦν ἔτσι, δείχνουν ὅτι ζητοῦν τὴν πατρίδα τους.",
  "15": "Καὶ ἐὰν μὲν εἶχαν στὸν νοῦ τους ἐκείνην, ἀπὸ τὴν ὁποίαν εἶχαν φύγει, θὰ εἶχαν τὸν καιρὸν νὰ ἐπιστρέψουν.",
  "16": "Ἐνῷ τώρα λαχταροῦν μιὰ καλύτερη πατρίδα, δηλαδὴ ἐπουράνιον. Διὰ τὸν λόγον αὐτὸν δὲν ἐντρέπεται ὁ Θεὸς νὰ ὀνομάζεται Θεός τους, διότι τοὺς ἔχει ἑτοιμάσει πόλιν.",
  "17": "Μὲ τὴν πίστιν προσέφερε ὁ Ἀβραὰμ τὸν Ἰσαάκ, ὅταν ἐδοκιμάσθηκε. Ἐκεῖνος ποὺ ἔλαβε τὰς ὑποσχέσεις, ἦτο ἕτοιμος νὰ προσφέρῃ τὸν μονογενῆ του υἱόν,",
  "18": "διὰ τὸν ὁποῖον ἐλέχθη, Διὰ τοῦ Ἰσαὰκ θὰ προέλθουν οἱ ἀπόγονοί σου,",
  "19": "διότι ἐσκέφθηκε ὅτι ὁ Θεὸς εἶναι δυνατὸς νὰ ἀναστήσῃ καὶ ἀπὸ τοὺς νεκρούς. Καὶ ἀπὸ τοὺς νεκρούς, θὰ ἠμπορούσαμε νὰ ποῦμε, τὸν ἐπῆρε πίσω ὁ Ἀβραάμ.",
  "20": "Μὲ τὴν πίστιν πρὸς τὰ μελλοντικὰ εὐλόγησε ὁ Ἰσαὰκ τὸν Ἰακὼβ καὶ τὸν Ἠσαῦ.",
  "21": "Μὲ τὴν πίστιν ὁ Ἰακώβ, ὅταν ἐπέθαινε, εὐλόγησε κάθε ἕνα ἀπὸ τοὺς υἱοὺς τοῦ Ἰωσὴφ καὶ προσκύνησε τὸν Θεόν, στηριχθεὶς εἰς τὸ ἄκρον τῆς ράβδου του.",
  "22": "Μὲ τὴν πίστιν ὁ Ἰωσήφ, ὅταν ἐπέθαινε, ἐμίλησε διὰ τὴν ἔξοδον τῶν Ἰσραηλιτῶν καὶ ἔδωκε ἐντολὰς διὰ τὰ ὀστᾶ του.",
  "23": "Μὲ τὴν πίστιν ὁ Μωϋσῆς, μετὰ τὴν γέννησίν του, ἐκρύφθηκε ἐπὶ τρεῖς μῆνες ἀπὸ τοὺς γονεῖς του, διότι εἶδαν ὅτι τὸ παιδὶ ἦτο ὡραῖον, καὶ δὲν ἐφοβήθηκαν τὴν διαταγὴν τοῦ βασιλέως.",
  "24": "Μὲ τὴν πίστιν ὁ Μωϋσῆς, ὅταν ἐμεγάλωσε, ἀρνήθηκε νὰ ὀνομάζεται υἱὸς τῆς θυγατρὸς τοῦ Φαραώ,",
  "25": "διότι ἐπροτίμησε μᾶλλον νὰ ὑποφέρῃ μαζὶ μὲ τὸν λαὸν τοῦ Θεοῦ παρὰ νὰ ἔχῃ τὴν πρόσκαιρη ἀπόλαυσιν ἁμαρτωλῶν πραγμάτων.",
  "26": "Ἐθεώρησε μεγαλύτερον πλοῦτον ἀπὸ τοὺς θησαυροὺς τῆς Αἰγύπτου τὸν ἐξευτελισμὸν τοῦ Χριστοῦ, καθ᾽ ὅσον ἀπέβλεπε εἰς τὴν ἀνταπόδοσιν.",
  "27": "Μὲ τὴν πίστιν ἄφησε τὴν Αἴγυπτον, χωρὶς νὰ φοβηθῇ τὸν θυμὸν τοῦ βασιλέως, διότι ἔδειξε καρτερίαν, σὰν νὰ ἔβλεπε τὸν ἀόρατον Θεόν.",
  "28": "Μὲ τὴν πίστιν ἔκανε τὸ πάσχα καὶ τὸν ραντισμὸν τοῦ αἵματος διὰ νὰ μὴ θίξῃ ὁ ἐξολοθρευτὴς ἄγγελος τὰ πρωτότοκά των.",
  "29": "Μὲ τὴν πίστιν διέβησαν τὴν Ἐρυθρὰν Θάλασσαν σὰν νὰ ἦτο ξηρά, ἐνῷ οἱ Αἰγύπτιοι, ὅταν ἐπροσπάθησαν, κατεποντίσθησαν.",
  "30": "Μὲ τὴν πίστιν ἔπεσαν τὰ τείχη τῆς Ἱεριχώ, ἀφοῦ περικυκλώθησαν ἐπὶ ἑπτὰ ἡμέρας.",
  "31": "Μὲ τὴν πίστιν ἡ Ραὰβ ἡ πόρνη δὲν ἐχάθηκε μαζὶ μὲ τοὺς ἀπειθεῖς, διότι ἐδέχθηκε εἰρηνικὰ τοὺς κατασκόπους.",
  "32": "Καὶ τί ἀκόμη νὰ πῶ; Δὲν μοῦ ἐπιτρέπει ὁ χρόνος νὰ σᾶς διηγηθῶ διὰ τὸν Γεδεών, τὸν Βαράκ, τὸν Σαμψών, τὸν Ἰεφθάε, τὸν Δαυῒδ καὶ Σαμουὴλ καὶ τοὺς προφήτας,",
  "33": "οἱ ὁποῖοι μὲ τὴν πίστιν ἀνέτρεψαν βασίλεια, ἔκαναν ἔργα δικαιοσύνης, ἐπέτυχαν τὴν πραγματοποίησιν ὑποσχέσεων τοῦ Θεοῦ, ἔφραξαν στόματα λεόντων,",
  "34": "ἔσβησαν τὴν δύναμιν φωτιᾶς, διέφυγαν τὴν σφαγήν, ἔγιναν ἀπὸ ἀδύνατοι δυνατοί, ἔγιναν ἰσχυροὶ σὲ καιρὸν πολέμου, ἔτρεψαν εἰς φυγὴν παρατάξεις τῶν ἐχθρῶν.",
  "35": "Γυναῖκες ἔλαβαν τοὺς νεκρούς των δι᾽ ἀναστάσεως, ἄλλοι δὲ ἐβασανίσθησαν καὶ δὲν ἐδέχθησαν νὰ ἀφεθοῦν ἐλεύθεροι, διὰ νὰ ἐπιτύχουν μίαν ἄλλην καλυτέραν ἀνάστασιν.",
  "36": "Ἄλλοι ἐδοκιμάσθησαν μὲ ἐμπαιγμοὺς καὶ μαστίγωσιν, ἀκόμη δὲ καὶ μὲ δεσμὰ καὶ φυλακήν.",
  "37": "Ἐλιθοβολήθησαν, ἐπριονίσθησαν, ὑπέστησαν πολλὰς δοκιμασίας, ἐθανατώθησαν μὲ μάχαιραν, περιπλανῶντο φοροῦντες δέρματα προβάτων καὶ δέρματα αἰγῶν, ἐστεροῦντο, ὑπέφεραν θλίψεις καὶ κακουχίας,",
  "38": "(ἄνθρωποι διὰ τοὺς ὁποίους δὲν ἦτο ἄξιος ὁ κόσμος), ἐπλανῶντο σὲ ἐρήμους καὶ σὲ βουνά, σὲ σπήλαια καὶ σὲ τρύπες τῆς γῆς.",
  "39": "Ὅλοι αὐτοί, ἂν καὶ εἶχαν καλὴν μαρτυρίαν διὰ τὴν πίστιν τους, δὲν ἔλαβαν ὅ,τι εἶχε ὑποσχεθῆ ὁ Θεός,",
  "40": "διότι εἶχε ὁ Θεὸς προβλέψει κάτι καλύτερον ἀναφορικῶς μ᾽ ἐμᾶς διὰ νὰ μὴ φθάσουν ἐκεῖνοι εἰς τὴν τελειότητα χωρὶς ἐμᾶς."
}