{"1": "Por tanto, es necesario que prestemos mucha mayor atención a lo que hemos escuchado, no sea que caigamos;", "2": "porque si la palabra hablada mediante ángeles fue cierta, y todo el que habiéndola escuchado y cometido transgresión contra ella recibió justa retribución,", "3": "¿cómo escaparemos nosotros si somos negligentes en cuanto a las cosas que son nuestra salvación?, las cuales comenzaron a ser declaradas por nuestro Señor y nos fueron confirmadas por quienes las escucharon de Él,", "4": "dando Dios testimonio respecto a ellas con señales, con prodigios, con diversos milagros y con reparticiones del espíritu santo, los cuales fueron dados conforme a su voluntad.", "5": "Porque el mundo venidero acerca del cual hablamos, Él no lo ha puesto bajo la sujeción de los ángeles,", "6": "sino que, como testifica la Escritura, diciendo: \"¿QUÉ ES EL HOMBRE PARA QUE DE ÉL TE ACUERDES, O EL HIJO DEL HOMBRE PARA QUE TENGAS CUIDADO DE ÉL?", "7": "\"LO HAS HECHO UN POCO INFERIOR A LOS ÁNGELES; HAS PUESTO GLORIA Y HONRA SOBRE SU CABEZA, LE HAS DADO AUTORIDAD SOBRE LA OBRA DE TUS MANOS,", "8": "HAS SUJETADO TODAS LAS COSA DEBAJO DE SUS PIES\". Y al sujetar a él todas las cosas, no dejó nada sin sujetar, pero hasta ahora no vemos que todas las cosas le estén sujetas.", "9": "Pero nosotros vemos a Aquel que fue puesto más abajo que los ángeles, a este mismo Jesús le ha sido puesta gloria y honor sobre su cabeza a causa del sufrimiento de su muerte, porque Él experimentó la muerte por todos, exceptuando a Dios,", "10": "porque convenía a Aquél en cuya mano está todo, y por cuya causa es todo, perfeccionar mediante el sufrimiento al Príncipe de la salvación de ellos, para llevar muchos hijos a la gloria,", "11": "porque el que santifica y los que son santificados son todos de Uno. Por lo cual, no se avergüenza de llamarlos hermanos suyos,", "12": "diciendo: ANUNCIARÉ A MIS HERMANOS TU NOMBRE; EN MEDIO DE LA CONGREGACIÓN TE ALABARÉ;", "13": "y de nuevo: YO PONDRÉ MI CONFIANZA EN ÉL; y otra vez: HE AQUÍ, YO Y LOS HIJOS QUE DIOS ME DIO.", "14": "Por tanto, puesto que los hijos han participado de carne y sangre, también Él participó de igual manera de estas cosas, para anular mediante su muerte al que tenía el poder de la muerte, es decir, a Satanás;", "15": "y desatar a los que por medio a la muerte estaban durante toda su vida sometidos a servidumbre.", "16": "Porque Él no tomó naturaleza de los ángeles, sino que la tomó de la descendencia de Abraham.", "17": "Por tanto, era preciso que fuera semejante a sus hermanos en todo, para que Él fuera un fiel y misericordioso Sumo Sacerdote en las cosas de Dios, para que hiciera expiación por los pecados del pueblo,", "18": "porque por lo que Él padeció y fue tentado, puede ayudar a los que son tentados."}