{"1": "Por tanto, también nosotros que tenemos todos estos testigos alrededor nuestro como una nube, despojémonos de todas nuestras cargas, y del pecado que nos asedia en todo tiempo, y corramos con perseverencia en esta prueba de destreza que está puesta delante de nosotros,", "2": "puestos los ojos en Jesús, porque Él fue el Autor y Consumador de nuestra fe, quien por el gozo que había para Él soportó la cruz, despreciando el oprobio, y se sentó a la diestra del trono de Dios.", "3": "Por lo cual, consideren cuánto padeció Él de parte de los pecadores, que son enemigos de sí mismos, para que ustedes no desmayen, ni su alma se debilite,", "4": "pues no han llegado todavía al punto de derramar sangre en la batalla contra el pecado,", "5": "y han olvidado la instrucción que como a hijos se les dijo: HIJO MÍO, NO MENOSPRECIES LA DISCIPLINA DE YAHWEH, NI DESMAYES CUANDO SEAS AMONESTADO POR ÉL,", "6": "PORQUE YAHWEH AL QUE AMA DISCIPLINA, y azota a los hijos en quienes se complace,", "7": "Soporten, entonces, la disciplina, porque Dios los trata como a hijos, porque, ¿qué hijo es aquel a quien su padre no disciplina?", "8": "Porque si están sin disciplina, con la cual cada quien es corregido, son ustedes bastardos y no hijos,", "9": "pues si nuestros padres en la carne nos disciplinaban y los respetábamos, ¿con cuánta más razón, pues, debemos nosotros sujetarnos al Padre de los espíritus y ser salvos?", "10": "Porque ellos nos disciplinaban por breve tiempo, como a ellos les parecía bien, pero Dios nos disciplina para nuestro beneficio, para que seamos partícipes de su santidad.", "11": "No obstante, ninguna disciplina se considera causa de gozo en su momento, sino de tristeza, pero al final produce fruto de paz y de justicia a los que en ella han sido ejercitados.", "12": "Por lo cual, fortalezcan sus manos débiles y sus rodillas temblorosas,", "13": "y hagan sendas rectas para sus pies, de modo que el miembro que está cojo no yerre, sino que se recupere.", "14": "Corran tras la paz con todos, y tras la santidad, porque sin ella nadie verá a nuestro Señor.", "15": "Y estén alertas, para que ninguno entre ustedes sea hallado falto de la gracia de Dios. O no sea que brotando alguna raíz de amargura les cause daño, y muchos sean contaminados por ella;", "16": "o que se encuentre entre ustedes algun fornicario o algún inestable como Esaú, que por una comida vendió su primogenitura,", "17": "porque ustedes saben que todavía después pretendía heredar la bendición, pero fue rechazado, aunque la procuró con lágrimas, porque ya no alcanzó oportunidad para la retractación.", "18": "Porque no se han acercado al fuego que ardía y era tangible, ni a la oscuridad, ni a las densas tinieblas, ni al torbellino,", "19": "ni al sonido de la trompeta, ni al estruendo de palabras que los que las escucharon imploraron que no se les hablara más,", "20": "porque eran incapaces de soportar lo que se les mandaba: \"Si una bestia se acerca al monte, será apedreada\".", "21": "Y era tan terrible el espectáculo, que Moisés dijo: \"ESTOY ATERRADO Y TEMBLANDO\".", "22": "Pero ustedes se han acercado al monte de Sión, a la ciudad del Dios vivo, a la Jerusalén que está en el Cielo, y a las multitudes de miríadas de ángeles;", "23": "a la congregación de los primogénitos inscritos en el Cielo, a Dios, el Juez de todos, y a los espíritus de los justos que han sido perfeccionados;", "24": "a Jesús, el mediador del nuevo pacto, y al rociamiento de su sangre que habla mejor que la de Abel.", "25": "Tengan, pues, cuidado de no rechazar a Aquel que les habla, porque si no se libraron los que rechazaron al que les hablaba en la Tierra, ¿cuánto más nosotros si rechazamos a Aquel que nos habla desde el Cielo,", "26": "cuya voz hizo temblar la tierra? Y ahora Él ha prometido, diciendo: TODAVÍA UNA VEZ MÁS YO HARÉ ESTREMECER NO SOLAMENTE LA TIERRA, SINO TAMBIÉN LOS CIELOS,", "27": "y esto que ha dicho: \"UNA VEZ MÁS\", indica la transformación de las cosas conmovibles, por cuanto son creadas para que permanezcan las cosas que son inconmovibles.", "28": "Por lo cual, puesto que hemos recibido un reino inconmovible, tomemos firmemente la gracia con la cual podamos servir y agradar a Dios con modestia y reverencia,", "29": "porque nuestro DIOS ES FUEGO CONSUMIDOR."}