{"1": "<pb/>Luego dijo Jesús a sus discípulos: — Los tropiezos son inevitables, pero ¡ay de aquel que los ocasiona!", "2": "Más le valdría ser arrojado al mar con una piedra de molino atada al cuello, que servir de tropiezo a uno solo de estos pequeños.", "3": "Así que, ¡tened cuidado!»Si tu hermano peca, repréndelo; y si se arrepiente, perdónalo.", "4": "Aun si peca contra ti siete veces en un día, y siete veces regresa a decirte “Me arrepiento”, perdónalo.", "5": "<pb/>Entonces los apóstoles le dijeron al Señor: — ¡Aumenta nuestra fe!", "6": "— Si tuviérais una fe tan pequeña como un grano de mostaza — les respondió el Señor — , podríais decirle a este árbol: “Desarráigate y plántate en el mar”, y os obedecería.", "7": "<pb/>»Supongamos que uno de vosotros tiene un siervo que ha estado arando el campo o cuidando las ovejas. Cuando el siervo regresa del campo, ¿acaso se le dice: “Ven en seguida a sentarte a la mesa”?", "8": "¿No se le dirá más bien: “Prepárame la comida y cámbiate de ropa para atenderme mientras yo ceno; después podrás cenar tú”?", "9": "¿Acaso se le darán las gracias al siervo por haber hecho lo que se le mandó?", "10": "Así también vosotros, cuando hayáis hecho todo lo que se os ha mandado, debéis decir: “Somos siervos inútiles; no hemos hecho más que cumplir con nuestro deber. ”", "11": "<pb/>Un día, siguiendo su viaje a Jerusalén, Jesús pasaba por Samaria y Galilea.", "12": "Cuando iba a entrar en un pueblo, salieron a su encuentro diez hombres enfermos de lepra. Como se habían quedado a cierta distancia,", "13": "gritaron: — ¡Jesús, Maestro, ten compasión de nosotros!", "14": "Al verlos, les dijo: — Id a presentaros a los sacerdotes. Resultó que, mientras iban de camino, quedaron limpios.", "15": "Uno de ellos, al verse ya sano, regresó alabando a Dios a grandes voces.", "16": "Cayó rostro en tierra a los pies de Jesús y le dio las gracias, a pesar de ser samaritano.", "17": "— ¿Acaso no quedaron limpios los diez? — preguntó Jesús — . ¿Dónde están los otros nueve?", "18": "¿No hubo ninguno que regresara a dar gloria a Dios, excepto este extranjero?", "19": "Levántate y vete — le dijo al hombre — ; tu fe te ha sanado.", "20": "<pb/>Los fariseos preguntaron a Jesús cuándo iba a venir el reino de Dios, y él les respondió: — La venida del reino de Dios no se puede calcular.", "21": "No van a decir: “¡Miradlo aquí! ¡Miradlo allá!” Sabed que el reino de Dios está entre vosotros.", "22": "A sus discípulos dijo: — Llegará el tiempo en que anhelaréis vivir siquiera uno de los días del Hijo del hombre, pero no podréis.", "23": "Os dirán: “¡Miradlo allá! ¡Miradlo aquí!” No vayáis; no los sigáis.", "24": "Porque en su día el Hijo del hombre será como el relámpago que fulgura e ilumina el cielo de uno a otro extremo.", "25": "Pero antes tiene que sufrir muchas cosas y ser rechazado por esta generación.", "26": "»Tal como sucedió en tiempos de Noé, así también será cuando venga el Hijo del hombre.", "27": "Comían, bebían, y se casaban y daban en casamiento, hasta el día en que Noé entró en el arca; entonces llegó el diluvio y los destruyó a todos.", "28": "»Lo mismo sucedió en tiempos de Lot: comían y bebían, compraban y vendían, sembraban y edificaban.", "29": "Pero el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre y acabó con todos.", "30": "»Así será el día en que se manifieste el Hijo del hombre.", "31": "En aquel día, el que esté en la azotea y tenga sus cosas dentro de la casa, que no baje a buscarlas. Así mismo el que esté en el campo, que no regrese por lo que haya dejado atrás.", "32": "¡Acordaos de la esposa de Lot!", "33": "El que procure conservar su vida, la perderá; y el que la pierda, la conservará.", "34": "Os digo que en aquella noche estarán dos personas en una misma cama: una será llevada y la otra será dejada.", "35": "-36 Dos mujeres estarán moliendo juntas: una será llevada y la otra será dejada.", "36": "", "37": "— ¿Dónde, Señor? — preguntaron. — Donde esté el cadáver, allí se reunirán los buitres — respondió él."}