{"1": "<pb/>En el año quince del reinado de Tiberio César, Poncio Pilato gobernaba la provincia de Judea, Herodes era tetrarca en Galilea, su hermano Felipe en Iturea y Traconite, y Lisanias en Abilene;", "2": "el sumo sacerdocio lo ejercían Anás y Caifás. En aquel entonces, la palabra de Dios llegó a Juan, hijo de Zacarías, en el desierto.", "3": "Juan recorría toda la región del Jordán predicando el bautismo de arrepentimiento para el perdón de pecados.", "4": "Así está escrito en el libro del profeta Isaías: «Voz de uno que grita en el desierto: “Preparad el camino del Señor, haced derechas sus sendas.", "5": "Todo valle será rellenado, toda montaña y colina serán allanadas. Los caminos torcidos se enderezarán, las sendas escabrosas quedarán llanas.", "6": "Y todo mortal verá la salvación de Dios. ” »", "7": "Muchos acudían a Juan para que los bautizara. — ¡Camada de víboras! — les advirtió — . ¿Quién os dijo que podríais escapar del castigo que se acerca?", "8": "Producid frutos que demuestren arrepentimiento. Y no os pongais a pensar: “Tenemos a Abraham por padre. ” Porque os digo que aun de estas piedras Dios es capaz de darle hijos a Abraham.", "9": "Es más, el hacha ya está puesta a la raíz de los árboles, y todo árbol que no produzca buen fruto será cortado y arrojado al fuego.", "10": "— ¿Entonces qué debemos hacer? — le preguntaba la gente.", "11": "— El que tiene dos camisas debe compartir con el que no tiene ninguna — les contestó Juan — , y el que tiene comida debe hacer lo mismo.", "12": "Llegaron también unos recaudadores de impuestos para que los bautizara. — Maestro, ¿qué debemos hacer nosotros? — le preguntaron.", "13": "— No cobréis más de lo debido — les respondió.", "14": "— Y nosotros, ¿qué debemos hacer? — le preguntaron unos soldados. — No extorsionéis a nadie ni hagais denuncias falsas; más bien conformaros con lo que os pagan.", "15": "La gente estaba a la expectativa, y todos se preguntaban si acaso Juan sería el Cristo.", "16": "— Yo os bautizo con agua — les respondió Juan a todos — . Pero está por llegar uno más poderoso que yo, a quien ni siquiera merezco desatarle la correa de sus sandalias. Él os bautizará con el Espíritu Santo y con fuego.", "17": "Tiene el rastrillo en la mano para limpiar su era y recoger el trigo en su granero; la paja, en cambio, la quemará con fuego que nunca se apagará.", "18": "Y con muchas otras palabras exhortaba Juan a la gente y les anunciaba las buenas nuevas.", "19": "Pero cuando reprendió al tetrarca Herodes por el asunto de su cuñada Herodías, y por todas las otras maldades que había cometido,", "20": "Herodes llegó hasta el colmo de encerrar a Juan en la cárcel.", "21": "<pb/>Sucedió cuando todos acudían a Juan para que los bautizara, que Jesús fue bautizado también. Y mientras oraba, se abrió el cielo,", "22": "y el Espíritu Santo bajó sobre él en forma de paloma. Entonces se oyó una voz del cielo que decía: «Tú eres mi Hijo amado; estoy muy complacido contigo. »", "23": "<pb/>Jesús tenía unos treinta años cuando comenzó su ministerio. Era hijo, según se creía, de José, hijo de Elí,", "24": "hijo de Matat, hijo de Leví, hijo de Melquí, hijo de Janay, hijo de José,", "25": "hijo de Matatías, hijo de Amós, hijo de Nahúm, hijo de Eslí, hijo de Nagay,", "26": "hijo de Máat, hijo de Matatías, hijo de Semeí, hijo de Josec, hijo de Judá,", "27": "hijo de Yojanán, hijo de Resa, hijo de Zorobabel, hijo de Salatiel, hijo de Neri,", "28": "hijo de Melquí, hijo de Adí, hijo de Cosán, hijo de Elmadán, hijo de Er,", "29": "hijo de Josué, hijo de Eliezer, hijo de Leví,", "30": "hijo de Simeón, hijo de Judá, hijo de José, hijo de Jonán, hijo de Eliaquín,", "31": "hijo de Melea, hijo de Mainán, hijo de Matata, hijo de Natán, hijo de David,", "32": "hijo de Isaí, hijo de Obed, hijo de Booz, hijo de Salmón, hijo de Naasón,", "33": "hijo de Aminadab, hijo de Aram, hijo de Jezrón, hijo de Fares, hijo de Judá,", "34": "hijo de Jacob, hijo de Isaac, hijo de Abraham, hijo de Téraj, hijo de Najor,", "35": "hijo de Serug, hijo de Ragau, hijo de Péleg, hijo de Éber, hijo de Selaj,", "36": "hijo de Cainán, hijo de Arfaxad, hijo de Sem, hijo de Noé, hijo de Lamec,", "37": "hijo de Matusalén, hijo de Enoc, hijo de Jared, hijo de Malalel, hijo de Cainán,", "38": "hijo de Enós, hijo de Set, hijo de Adán, hijo de Dios."}