{"1": "<pb/>Jesús contó una parábola a sus discípulos para mostrarles que debían orar siempre, sin desanimarse.", "2": "Les dijo: «Había en cierto pueblo un juez que no tenía temor de Dios ni consideración por nadie.", "3": "En el mismo pueblo había una viuda que insistía en pedirle: “Hazme justicia contra mi adversario. ”", "4": "Durante algún tiempo él se negó, pero por fin concluyó: “Aunque no temo a Dios ni tengo consideración por nadie,", "5": "como esta viuda no deja de molestarme, voy a tener que hacerle justicia, no sea que con sus visitas me haga la vida imposible. ” »", "6": "Continuó el Señor: «Tened en cuenta lo que dijo el juez injusto.", "7": "¿Acaso Dios no hará justicia a sus escogidos, que claman a él día y noche? ¿Se tardará mucho en responderles?", "8": "Os digo que sí les hará justicia, y sin demora. No obstante, cuando venga el Hijo del hombre, ¿encontrará fe en la tierra?»", "9": "<pb/>A algunos que, confiando en sí mismos, se creían justos y despreciaban a los demás, Jesús les contó esta parábola:", "10": "«Dos hombres subieron al templo a orar; uno era fariseo, y el otro, recaudador de impuestos.", "11": "El fariseo se puso a orar consigo mismo: “Oh Dios, te doy gracias porque no soy como otros hombres — ladrones, malhechores, adúlteros — ni mucho menos como ese recaudador de impuestos.", "12": "Ayuno dos veces a la semana y doy la décima parte de todo lo que recibo. ”", "13": "En cambio, el recaudador de impuestos, que se había quedado a cierta distancia, ni siquiera se atrevía a alzar la vista al cielo, sino que se golpeaba el pecho y decía: “¡Oh Dios, ten compasión de mí, que soy pecador!”", "14": "»Os digo que éste, y no aquél, volvió a su casa justificado ante Dios. Pues todo el que a sí mismo se enaltece será humillado, y el que se humilla será enaltecido. »", "15": "<pb/>También le llevaban niños pequeños a Jesús para que los tocara. Al ver esto, los discípulos reprendían a quienes los llevaban.", "16": "Pero Jesús llamó a los niños y dijo: «Dejad que los niños vengan a mí, y no se lo impidáis, porque el reino de Dios es de quienes son como ellos.", "17": "Os aseguro que el que no reciba el reino de Dios como un niño, de ninguna manera entrará en él. »", "18": "<pb/>Cierto dirigente le preguntó: — Maestro bueno, ¿qué tengo que hacer para heredar la vida eterna?", "19": "— ¿Por qué me llamas bueno? — respondió Jesús — . Nadie es bueno sino solo Dios.", "20": "Ya sabes los mandamientos: “No cometas adulterio, no mates, no robes, no presentes falso testimonio, honra a tu padre y a tu madre. ”", "21": "— Todo eso lo he cumplido desde que era joven — dijo el hombre.", "22": "Al oír esto, Jesús añadió: — Todavía te falta una cosa: vende todo lo que tienes y repártelo entre los pobres, y tendrás tesoro en el cielo. Luego ven y sígueme.", "23": "Cuando el hombre oyó esto, se entristeció mucho, pues era muy rico.", "24": "Al verlo tan afligido, Jesús comentó: — ¡Qué difícil es para los ricos entrar en el reino de Dios!", "25": "En realidad, le resulta más fácil a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios.", "26": "Los que lo oyeron preguntaron: — Entonces, ¿quién podrá salvarse?", "27": "— Lo que es imposible para los hombres es posible para Dios — aclaró Jesús.", "28": "— Mira — le dijo Pedro — , nosotros hemos dejado todo lo que teníamos para seguirte.", "29": "— Os aseguro — respondió Jesús — que todo el que por causa del reino de Dios haya dejado casa, esposa, hermanos, padres o hijos,", "30": "recibirá mucho más en este tiempo; y en la edad venidera, la vida eterna.", "31": "<pb/>Entonces Jesús tomó aparte a los doce y les dijo: «Ahora vamos rumbo a Jerusalén, donde se cumplirá todo lo que escribieron los profetas acerca del Hijo del hombre.", "32": "En efecto, será entregado a los gentiles. Se burlarán de él, lo insultarán, le escupirán;", "33": "y después de azotarlo, lo matarán. Pero al tercer día resucitará. »", "34": "Los discípulos no entendieron nada de esto. Les era incomprensible, pues no captaban el sentido de lo que les hablaba.", "35": "<pb/>Sucedió que al acercarse Jesús a Jericó, estaba un ciego sentado junto al camino pidiendo limosna.", "36": "Cuando oyó a la multitud que pasaba, preguntó qué sucedía.", "37": "— Jesús de Nazaret está pasando por aquí — le respondieron.", "38": "— ¡Jesús, Hijo de David, ten compasión de mí! — gritó el ciego.", "39": "Los que iban delante lo reprendían para que se callara, pero él se puso a gritar aún más fuerte: — ¡Hijo de David, ten compasión de mí!", "40": "Jesús se detuvo y mandó que se lo trajeran. Cuando el ciego se acercó, le preguntó Jesús:", "41": "— ¿Qué quieres que haga por ti? — Señor, quiero ver.", "42": "— ¡Recibe la vista! — le dijo Jesús — . Tu fe te ha sanado.", "43": "Al instante recobró la vista. Entonces, glorificando a Dios, comenzó a seguir a Jesús, y todos los que lo vieron daban alabanza a Dios."}