{"1": "Perece el justo, pero no hay quien piense en ello. Los piadosos mueren, pero no hay quien comprenda que por la maldad es quitado el justo;", "10": "En la multitud de tus caminos te cansaste, pero no dijiste: “No hay remedio”, sino que hallaste nuevo vigor en tu mano, y por tanto no te desalentaste.", "11": "¿De quién te asustaste y temiste, que has faltado a la fe, y no te has acordado de mí ni te vino al pensamiento? ¿No he guardado silencio desde tiempos antiguos, y nunca me has temido?", "12": "Yo publicaré tu justicia y tus obras, que no te aprovecharán.", "13": "¡Que te libren tus ídolos cuando clames!, pero a todos ellos se los llevará el viento, un soplo los arrebatará; mas el que en mí confía tendrá la tierra por heredad y poseerá mi santo monte.", "14": "Y dirá: “¡Allanad, allanad; barred el camino, quitad los tropiezos del camino de mi pueblo!”».", "15": "Porque así dijo el Alto y Sublime, el que habita la eternidad y cuyo nombre es el Santo: «Yo habito en la altura y la santidad, pero habito también con el quebrantado y humilde de espíritu, para reavivar el espíritu de los humildes y para vivificar el corazón de los quebrantados.", "16": "Porque no contenderé para siempre, ni por siempre estaré enojado, pues decaerían ante mí el espíritu y las almas que yo he creado.", "17": "Por la iniquidad de su codicia me enojé y lo herí, escondí mi rostro y me indigné; pero él, rebelde, siguió por el camino de su corazón.", "18": "He visto sus caminos, pero lo sanaré y lo pastorearé; le daré consuelo a él y a sus enlutados.", "19": "Produciré fruto de labios: Paz, paz para el que está lejos y para el que está cerca», dice Jehová. »Yo lo sanaré».", "2": "pero él entrará en la paz. Descansarán en sus lechos todos los que andan delante de Dios.", "20": "Pero los impíos son como el mar en tempestad, que no puede estarse quieto y sus aguas arrojan cieno y lodo.", "21": "«¡No hay paz para los impíos!», ha dicho mi Dios.", "3": "«¡En cuanto a vosotros, llegaos acá, hijos de la hechicera, generación del adúltero y la fornicaria!", "4": "¿De quién os habéis burlado? ¿Contra quién ensanchasteis la boca y sacasteis la lengua? ¿No sois vosotros hijos rebeldes, generación mentirosa,", "5": "que ardéis en lujuria entre encinas, debajo de cualquier árbol frondoso, y sacrificáis los hijos en los valles, debajo de los peñascos?", "6": "»En las piedras lisas del valle está tu parte; ellas, ellas son tu suerte; a ellas derramaste libación y ofreciste presente. ¿No habré de castigar estas cosas?", "7": "Sobre un monte alto y empinado pusiste tu cama; allí también subiste a hacer sacrificios.", "8": "Tras la puerta y el umbral pusiste tu recuerdo. Ante otro, y no ante mí, te desnudaste; subiste y tendiste tu amplia cama, e hiciste alianza con ellos. Amabas su cama dondequiera que la veías.", "9": "»Fuiste al rey con ungüento, multiplicaste tus perfumes, enviaste tus embajadores lejos y descendiste hasta la profundidad del seol."}