{"1": "«Yo me dejé buscar por los que no preguntaban por mí y fui hallado por los que no me buscaban. Dije a gente que no invocaba mi nombre: “¡Aquí estoy, aquí estoy!”.", "10": "Será el Sarón redil de ovejas y el valle de Acor majada de vacas, para mi pueblo que me buscó.", "11": "Pero vosotros, los que dejáis a Jehová, que olvidáis mi santo monte, que ponéis mesa para la Fortuna y ofrecéis libaciones al Destino,", "12": "yo también os destinaré a la espada y todos vosotros os arrodillaréis para el degüello. Porque llamé y no respondisteis, hablé y no escuchasteis, sino que hicisteis lo malo delante de mis ojos y escogisteis lo que no me agrada».", "13": "Por tanto, así dijo Jehová el Señor: «He aquí que mis siervos comerán y vosotros pasaréis hambre; mis siervos beberán y vosotros pasaréis sed; mis siervos se alegrarán y vosotros seréis avergonzados;", "14": "mis siervos cantarán con júbilo en el corazón y vosotros clamaréis con dolor en el corazón y aullaréis por el quebrantamiento del espíritu.", "15": "Y dejaréis vuestro nombre por maldición a mis escogidos. Jehová, el Señor, te hará morir, y a sus siervos llamará por otro nombre.", "16": "El que se bendiga en la tierra, en el Dios de verdad se bendecirá; y el que jure en la tierra, por el Dios de verdad jurará, porque las angustias primeras serán olvidadas y quedarán ocultas a mis ojos.", "17": "»Porque he aquí que yo crearé nuevos cielos y nueva tierra. De lo pasado no habrá memoria ni vendrá al pensamiento.", "18": "Mas os gozaréis y os alegraréis para siempre en las cosas que yo he creado, porque he aquí que yo traigo a Jerusalén alegría y a su pueblo gozo.", "19": "Yo me alegraré con Jerusalén y me gozaré con mi pueblo, y nunca más se oirán en ella voz de lloro ni voz de clamor.", "2": "Extendí mis manos todo el día a un pueblo rebelde, que anda por mal camino, en pos de sus propios pensamientos;", "20": "No habrá más allí niño que muera de pocos días ni viejo que sus días no cumpla, sino que el niño morirá de cien años y el pecador de cien años será maldito.", "21": "Edificarán casas y morarán en ellas; plantarán viñas y comerán el fruto de ellas.", "22": "No edificarán para que otro habite ni plantarán para que otro coma; porque según los días de los árboles serán los días de mi pueblo, y mis escogidos disfrutarán la obra de sus manos.", "23": "No trabajarán en vano ni darán a luz para maldición, porque son linaje de los benditos de Jehová, ellos mismos y también sus descendientes.", "24": "Antes que clamen, yo responderé; mientras aún estén hablando, yo habré oído.", "25": "El lobo y el cordero serán apacentados juntos; el león comerá paja como el buey y el polvo será el alimento de la serpiente. No afligirán ni harán mal en todo mi santo monte». Jehová lo ha dicho.", "3": "un pueblo que en mi rostro me provoca de continuo a ira, sacrificando en huertos y quemando incienso sobre ladrillos;", "4": "que se sientan en los sepulcros y en lugares escondidos pasan la noche; que comen carne de cerdo y en sus ollas hay caldo de cosas inmundas;", "5": "que dicen: “Quédate en tu lugar, no te acerques a mí, porque soy más santo que tú”. Esos son humo en mi furor, un fuego que arde todo el día.", "6": "He aquí que está escrito delante de mí, y no callaré, sino que les daré su merecido; les daré el pago en su propio seno.", "7": "Por vuestras iniquidades, dice Jehová, y por las iniquidades de vuestros padres juntamente, los cuales quemaron incienso sobre los montes y me afrentaron sobre los collados; por tanto, yo echaré en su propio seno la medida de sus acciones de antaño».", "8": "Así ha dicho Jehová: «Como si alguno hallara mosto en un racimo y dijera: “No lo desperdicies, porque bendición hay en él”, así haré yo por mis siervos, pues no lo destruiré todo.", "9": "Sacaré descendencia de Jacob, y de Judá, el heredero de mis montes; mis escogidos poseerán por heredad la tierra, y mis siervos habitarán allí."}