{"1": "בראשית היה הדבר והדבר היה את האלהים ואלהים היה הדבר׃", "2": "הוא היה בראשית אצל האלהים׃", "3": "הכל נהיה על־ידו ומבלעדיו לא נהיה כל־אשר נהיה׃", "4": "בו היו חיים והחיים היו אור בני האדם׃", "5": "והאור בחשך זרח והחשך לא השיגו׃", "6": "ויהי איש שלוח מאת האלהים ושמו יוחנן׃", "7": "הוא בא לעדות להעיד על־האור למען יאמינו כלם על־ידו׃", "8": "הוא לא־היה האור כי אם־להעיד על־האור׃", "9": "האור האמתי המאיר לכל־אדם היה בא אל־העולם׃", "10": "בעולם היה ועל־ידו נהיה העולם והעולם לא הכירו׃", "11": "הוא בא אל־אשר לו ואשר־המה לו לא קבלהו׃", "12": "והמקבלים אתו נתן־עז למו להיות בנים לאלהים המאמינים בשמו׃", "13": "אשר לא מדם ולא מחפץ הבשר אף לא־מחפץ גבר כי אם־מאלהים נולדו׃", "14": "והדבר נהיה בשר וישכן בתוכנו ונחזה תפארתו כתפארת היחיד הנולד מן־האב רב־חסד ואמת׃", "15": "ויוחנן מעיד עליו ויקרא לאמר הנה זה הוא אשר אמרתי עליו הבא אחרי היה לפני כי קדם־לי היה׃", "16": "וממלואו לקחנו כלנו חסד על־חסד׃", "17": "כי התורה נתנה ביד־משה והחסד והאמת באו על־ידי ישוע המשיח׃", "18": "את האלהים לא־ראה איש מעולם הבן היחיד אשר בחיק האב הוא הודיע׃", "19": "וזאת היא עדות יוחנן בשלח היהודים מירושלים כהנים ולוים לשאל אתו מי אתה׃", "20": "ויודה ולא כחש ויודה לאמר אני אינני המשיח׃", "21": "וישאלו אתו מי אפוא אתה האתה אליהו ויאמר אינני האתה הנביא ויען לא׃", "22": "ויאמרו אליו מי־זה אתה למען נשיב לשלחינו דבר מה־תאמר עליך׃", "23": "ויאמר אני קול קורא במדבר פנו דרך יהוה כאשר דבר ישעיהו הנביא׃", "24": "והמשלחים היו מן־הפרושים׃", "25": "וישאלהו ויאמרו אליו מדוע אפוא מטביל אתה אם־אינך המשיח או אליה או הנביא׃", "26": "ויען אתם יוחנן ויאמר אנכי מטביל במים ובתוככם עומד אשר לא ידעתם אותו׃", "27": "הוא הבא אחרי אשר היה לפני ואני נקלתי מהתיר שרוך נעליו׃", "28": "זאת היתה בבית עברה מעבר לירדן מקום אשר יוחנן מטביל שם׃", "29": "ויהי ממחרת וירא יוחנן את־ישוע בא אליו ויאמר הנה שה האלהים הנשא חטאת העולם׃", "30": "זה הוא אשר אמרתי עליו אחרי יבא איש אשר היה לפני כי קדם־לי היה׃", "31": "ואני לא ידעתיו כי אם־בעבור יגלה בישראל באתי אני לטבל במים׃", "32": "ויעד יוחנן ויאמר חזיתי הרוח כדמות יונה ירדת משמים ותנח עליו׃", "33": "ואני לא ידעתיו אולם השלח אתי לטבל במים הוא אמר אלי את אשר־תראה הרוח ירדת ונחה עליו הנה זה הוא אשר יטבל ברוח הקדש׃", "34": "ואני ראיתי ואעידה כי זה הוא בן־האלהים׃", "35": "ויהי ממחרת ויסף יוחנן ויעמד ושנים מתלמידיו עמו׃", "36": "ויבט אל־ישוע והוא מתהלך ויאמר הנה שה האלהים׃", "37": "ושני תלמידיו שמעו את־דברו וילכו אחרי ישוע׃", "38": "ויפן ישוע אחריו וירא אתם הלכים אחריו ויאמר אליהם מה־תבקשו ויאמרו אליו רבי פרושו מורי איפה תלין׃", "39": "ויאמר אליהם באו וראו ויבאו ויראו את־מקום מלונו וישבו עמו ביום ההוא והעת כשעה העשירית׃", "40": "ואחד מן־השנים אשר שמעו מאת יוחנן והלכו אחריו הוא אנדרי אחי שמעון פטרוס׃", "41": "הוא פגש בראשונה את שמעון אחיו ויאמר אליו את־המשיח מצאנו אשר תרגומו כריסטוס׃", "42": "ויוליכהו אל־ישוע ויהי כהביט אליו ישוע ויאמר שמעון בן־יונה לך יקרא כיפא אשר תרגומו פטרוס׃", "43": "ויהי ממחרת ויואל ישוע לצאת הגלילה וימצא את־פילפוס ויאמר אליו לך אחרי׃", "44": "ופילפוס היה מבית־צידה עיר אנדרי ופטרוס׃", "45": "ויפגע פילפוס את־נתנאל ויאמר אליו מצאנו אתו אשר כתב משה בספר התורה והנביאים את־ישוע בן־יוסף מנצרת׃", "46": "ויאמר אליו נתנאל המנצרת תצא־לנו טובה ויאמר אליו פילפוס בא וראה׃", "47": "וירא ישוע את־נתנאל בא לקראתו ויאמר עליו הנה באמת בן־ישראל אשר אין־בו רמיה׃", "48": "ויאמר אליו נתנאל מאין ידעתני ויען ישוע ויאמר לו בטרם קרא לך פילפוס בהיותך תחת התאנה אנכי ראיתיך׃", "49": "ויען נתנאל ויאמר אליו רבי אתה בן־אלהים אתה הוא מלך ישראל׃", "50": "ויען ישוע ויאמר אליו על־אמרי לך כי־תחת התאנה ראיתיך האמנת הנה גדלות מאלה תראה׃", "51": "ויאמר אליו אמן אמן אני אמר לכם מעתה תראו השמים נפתחים ומלאכי אלהים עלים וירדים על בן־האדם׃"}