{"1": "<pb/> <n>1-2</n> También ustedes, mujeres, sean respetuosas con sus maridos, para que esa conducta intachable y recatada, basada en hechos y no en palabras, conquiste incluso a los más reacios al mensaje de salvación.", "2": "", "3": "No se preocupen tanto por el adorno exterior —peinados llamativos, joyas valiosas, vestidos lujosos—", "4": "cuanto por el interior, el del corazón: el adorno incorruptible de un espíritu apacible y sereno, que es la auténtica belleza a los ojos de Dios.", "5": "Así se engalanaban antaño aquellas santas mujeres que habían puesto su esperanza en Dios: mostrándose respetuosas con sus maridos.", "6": "Buen ejemplo el de Sara, que obedecía a Abrahán llamándole «señor»; ustedes serán hijas suyas, si hacen el bien sin dejarse intimidar por nada.", "7": "<pb/>Igualmente ustedes, maridos, convivan con ellas sabiendo que la mujer es un ser más delicado que merece un honor especial y que ustedes han de heredar junto con ellas el don de la vida. De esta manera tendrán asegurado el éxito de sus oraciones.", "8": "<pb/>En fin, tengan todos un mismo pensar, compartan penas y alegrías, pórtense fraternalmente, sean misericordiosos y sencillos.", "9": "No devuelvan mal por mal, ni insulto por insulto. Al contrario, bendigan, pues han sido llamados a heredar una bendición.", "10": "En efecto: <pb/><t> <e>Quien desee amar la vida</e> </t><t> <e>y conocer días felices,</e> </t><t> <e>debe guardar su lengua del mal,</e> </t><t> <e>y sus labios de la falsedad.</e> </t>", "11": "<t> <e>Debe apartarse del mal y practicar el bien,</e> </t><t> <e>debe buscar la paz y correr tras ella.</e> </t>", "12": "<t> <e>Pues los ojos del Señor se fijan en los buenos,</e> </t><t> <e>y sus oídos atienden a sus ruegos.</e> </t><t> <e>Rechaza, en cambio, el Señor</e> </t><t> <e>a quienes practican el mal.</e> </t>", "13": "<pb/>Y ¿quién podrá hacerles daño, si se entregan con ardor a la práctica del bien?", "14": "Pero, aun cuando tengan que sufrir por comportarse rectamente, ¡dichosos ustedes! No les tengan miedo ni se acobarden.", "15": "Glorifiquen en sus corazones a Cristo, el Señor, estando dispuestos en todo momento a dar razón de su esperanza a cualquiera que les pida explicaciones. Pero, eso sí, háganlo con dulzura y respeto,", "16": "como quien tiene limpia la conciencia, para que quienes critican su buena conducta cristiana queden avergonzados de sus calumnias.", "17": "Porque más vale sufrir, si así lo quiere Dios, por hacer el bien, que por hacer el mal.", "18": "<pb/>También Cristo murió por los pecados, una vez por todas, el inocente por los culpables, para conducirlos a ustedes a Dios. Como mortal, sufrió la muerte; como espiritual, fue devuelto a la vida.", "19": "Fue entonces también cuando proclamó su mensaje a los espíritus que se hallaban en prisión,", "20": "es decir, a los desobedientes del tiempo de Noé, cuando Dios esperaba pacientemente mientras se construía el arca, en la que unos pocos —ocho personas— se salvaron a través del agua.", "21": "Aquello fue una imagen del bautismo que ahora los salva. Bautismo que no consiste en quitar una suciedad corporal, sino en comprometerse ante Dios a llevar una conducta limpia. Y los salva en virtud de la resurrección de Jesucristo,", "22": "que, ascendido al cielo, comparte el poder soberano de Dios y tiene bajo su autoridad a todas las potencias celestiales."}