{"1": "Key ocslal, ka yaa'n ba'n cytena, mi'n txi' cyxnak'tza'na juntl, cuma ka yaa'n junx ta' kxnak'tzbil tuya kbinchben, mastzen ctzaal tk'o'n Dios kcastiwa cywitz niy'tl xjal. ", "2": "<pb/>Tzinen ta' cykilca ko' at kil. Bix mas nko binchan il tu'n kyol twitzj tu'nj k'i'n tu'n cykilcatl kxumlal. Ka at jun xjal min tzpet ti' tyol n-etz tuj ttzi, jatzen xjalja tz'aklxix, bix yaa'n cyiw tu'n t-xcye tibaj cykil t-xumlal, tu'n mi'n bint ka' tu'n. ", "3": "Cycyeyenc kej tz̈ej. Oj njax jun xjal tibajjil, nxcyexin ti'jjil nuk tu'nj xcbil tocx tuj ttzijil. Tu'nj xcbil tocx tuj ttzi tz̈ej, ncawentzen ti' cykil t-xumlaljil. ", "4": "Jax ju'x jun barc. Amale ma tijet, bix amale cyiwet jcyk'i'k n-oc ti'j, pero nxcye jun xjal ti' barc tu'n jun niy' nu'ẍ timón. Il ti'j cxe'l barc jaa' taj xjal tu'n t-xi' tii'n. ", "5": "Ju'tzen tten ktzi. Tal nu'ẍ twitz kxumlal, pero nim nbint tu'n, tisen jun k'ak' nuk ch'in njaw itz'j nbaj tz'ey' cykilca tzee' twi' jun witz tu'n. ", "6": "Nim ka' nbint tu'n ch'in k'ak', bix jax ju'x ktzi. Nim ka' nbint tu'n. Bi'xsen nxi' kxumlal tuj il tu'nj nbint tu'n ktzi, cuma tu'n kyol ntzpet cykilca kxumlal. Jka' nbint tu'n, tuya taaw il ntzaa'. ", "7": "Cykilca wik alimaj, cykilca wik ch'it, cykilca wik lbaj, bix cykilca wik quis̈, tjak'tzen cycawbil xjal ete'. ", "8": "Pero kej yol nchi etz tuj cytzi xjal, mintzen-al ba'n tcawen tibaj. Tcy'i ktzi tniman ejoo'. Tisen n-ocx veneno tuj kchu'l tu'n kxi' tuj il tu'n, jax najben kyol tu'n t-xi' cytzalajebl cabtl tuj il tu'n. ", "9": "Amale najbent ktzi tu'n tjaw knimsa'n tbi Kman Dios, pero tu'nx ktzi nko sbun xjal o cub bint tisenx te Dios. ", "10": "Tujx ktzi n-etza yol ka'. Key ocslal, yaa'n tumel jlu. ", "11": "Nxi' nkanena cyey, ¿njatzpa a' tz̈i' bix a' yaa'n tz̈i' tuj junx twi' a'? ", "12": "Key ocslal, ¿jac'apa bint tu'n tel twitz olivo ti'j jun tzee' higo? ¿Bix jac'apa bint tu'n tel twitz higo ti'j jun wi' uva? Mlay. Bix jax ju'x tuj junx twi' a' mlay jatz a' c'a bix a' tz̈i'. Ju' tzunj, mi'n tz'ajben cytziy tu'n tyolen ka' tuya ba'n. Jun knaabl ntzaj tk'o'n Dios ", "13": "<pb/>¿Atpa ocslal cyxola at cynaabl bix n-el cyniy' ti'j? Tu'n tel cyni'ya ti'j ka at cynaabl, cycye'yenxa ka nxi' cyii'n jun cychunk'lal ba'n. Ka nchi yeec'an tu'nj cybinchben ka maanske, attzen cynaabl. ", "14": "Pero ka nchi'lec cyc'u'ja cyi' juntl bix ka nuk nchi jyona cyexa cyajbila bix njaw cyniman cyiiba, mi'n txi' cykba'na at cynaabla, cuma nuk nchi ẍtak'ena. ", "15": "Oj nbint tu'n jun xjal ju'wa, ja tnaabl lu yaa'n te Dios, sino te twitz tx'otx'. Nuk n-oc lpe ja xjal lu ti'j tajbil t-xumlal. Tisen cynaabl biman tnaabl, ", "16": "cuma jaa'j nchi'lec cyc'u'j xjal cyi' juntl bix jaa'j nuk nchi jyon cyex cyajbil, yaa'ntzen ete' xjal tuj tumel, bix nuk nchi binchan cykilca ka'. ", "17": "Pero jxjal at tnaabl ntzaj tk'o'n Dios, jatzen xjalja sak ta' tanem, bix n-oc tipen ti'j tu'n tten tuj ttz̈yal cyuya xjal, bix nyeec'an jun tanem ba'n cywitz xjal, bix nxi' tbi'n cyyol juntl, bix n-oc tk'o'n lastim cye xjal. At ba'n tbinchben, bix yaa'n ca'ba twi' tanem, bix yaa'n xmeletz'. ", "18": "Kej xjal at cynaabl, tuj ttz̈yal bix tuj tumelxix n-oc cyipen ti'j tu'n t-xi' cyii'n cychunk'lal juntl xjal jiquen.<pb/>"}