{
  "1": "PABLO, apóstol de Jesu-Cristo por la ordenacion de Dios nuestro Salvador, y del Señor Jesu-Cristo, nuestra esperanza;",
  "2": "A Timotéo, verdadero hijo en la fé: Gracia, misericordia y paz de Dios nuestro Padre, y de Cristo Jesus nuestro Señor.",
  "3": "Como te rogué que te quedases en Efeso, cuando partí para Macedonia, para que requirieses á algunos que no enseñen diversa doctrina,",
  "4": "Ni presten atencion á fábulas y genealogías sin término, que ántes engendran cuestiones que la edificacion de Dios, que es por fé, [así te encargo ahora.]",
  "5": "Pues el fin del mandamiento es la caridad [nacida] de corazon limpio y de buena conciencia, y de fé no fingida:",
  "6": "De lo cual distrayéndose algunos, se apartaron á vanas platicas;",
  "7": "Queriendo ser doctores de la ley, sin entender ni lo que hablan, ni lo que afirman.",
  "8": "Sabemos empero que la ley [es] buena, si alguno usa de ella legítimamente;",
  "9": "Conociendo esto, que la ley no es puesta para el justo, sino para los injustos, y para los desobedientes, para los impíos y pecadores, para los malos y profanos, para los parricidas y matricidas, para los homicidas,",
  "10": "Para los fornicarios, para los sodomitas, para los ladrones de hombres, para los mentirosos y perjuros; y si hay alguna otra cosa contraria á la sana doctrina,",
  "11": "Segun el Evangelio de la gloria del Dios bendito, el cual á mí me ha sido encargado.",
  "12": "Y doy gracias al que me fortificó, á Cristo Jesus nuestro Señor, de que me tuvo por fiel, poniéndome en el ministerio;",
  "13": "Habiendo sido ántes blasfemo, y perseguidor, é injuriador: mas fui recibido á misericordia, porque lo hice con ignorancia en incredulidad.",
  "14": "Mas la gracia de nuestro Señor fué más abundante con la fé y amor que es en Cristo Jesus.",
  "15": "Palabra fiel, y digna de ser recibida de todos: Que Cristo Jesus vino al mundo para salvar á los pecadores, de los cuales yo soy el primero;",
  "16": "Mas por esto fuí recibido á misericordia, para que Jesu-Cristo mostrase en mí el primero toda [su] clemencia, para ejemplo de los que habian de creer en él para vida eterna.",
  "17": "Por tanto al Rey de siglos, inmortal, invisible, al solo sabio Dios, [sea] honor y gloria por siglos de los siglos. Amen.",
  "18": "Este mandamiento, hijo Timotéo, te encargo, para que, conforme á las profecías pasadas de tí, milites por ellas buena milicia;",
  "19": "Manteniendo la fé y buena conciencia, la cual echando de sí algunos, hicieron naufragio en la fé:",
  "20": "De los cuales [son] Hymenéo y Alejandro, que entregué á Satanás, para que aprendan á no blasfemar."
}