{"1": "<pb/>El rey Salomón fue rey de todo Israel.", "2": "Éstos eran los funcionarios que tenía: Azarías, hijo de Sadoc, era el sacerdote;", "3": "Elijóref y Ajías, hijos de Sisá, secretarios; Josafat, hijo de Ajilud, cronista;", "4": "Benaías, hijo de Joadá, jefe del ejército; Sadoc y Abiatar, sacerdotes;", "5": "Azarías, hijo de Natán, superintendente; Zabud, hijo del sacerdote Natán, amigo del", "6": "Ajisar, mayordomo de palacio; Adonirán, hijo de Abdá, supervisor de las prestaciones personales.", "7": "Tenía Salomón doce intendentes por todo Israel, quienes abastecían al rey y a su casa, cada uno durante un mes del año.", "8": "Éstos son sus nombres: Ben Jur, en la montaña de Efraín;", "9": "Ben Déquer, en Mahás, Saalbín, Bet Semes y Elón Bet Janán;", "10": "Ben Jésed, en Arubot, al que correspondía Socó y toda la región de Jéfer;", "11": "Ben Abinadab tenía toda la llanura de Dor; estaba casado con Tafat, hija de Salomón;", "12": "Baaná, hijo de Ajilud, tenía Taanac, Meguidó y hasta más allá de Yocmeán, y todo Betsán, por debajo de Yizreel, desde Betsán hasta Abel Mejolá, que está junto a Sartán;", "13": "Ben Guéber, en Ramot de Galaad, tenía las aldeas de Yaír, hijo de Manasés, situadas en Galaad, así como el distrito de Argob, en Basán: sesenta grandes ciudades amuralladas y con cerrojos de bronce;", "14": "Ajinadab, hijo de Idó, estaba en Majanáin;", "15": "Ajimas, en Neftalí, el cual también había tomado por esposa a una hija de Salomón, llamada Basmat;", "16": "Baaná, hijo de Jusay, en Aser y en Alot;", "17": "Josafat, hijo de Paruaj, en Isacar;", "18": "Semeí, hijo de Elá, en Benjamín;", "19": "Guéber, hijo de Urí, en el país de Galaad, la tierra de Sijón, rey de los amorreos, y de Og, rey de Basán. Y había, además, un prefecto en el país.", "20": "Judá e Israel eran tan numerosos como las arenas en las orillas del mar: comían y bebían, felices y contentos.", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": ""}