{"1": "<pb/>El rey Salomón, además de la hija del Faraón, amó a muchas mujeres extranjeras: moabitas, amonitas, edomitas, sidonias e hititas,", "2": "pertenecientes a aquellas naciones acerca de las cuales había dicho Yahveh a los israelitas: \"No os unáis a ellas, ni ellas se unirán a vosotros, pues de seguro arrastrarán vuestro corazón tras de sus dioses\". Pero Salomón se unía a ellas por amor.", "3": "Llegó a tener setecientas princesas por esposas y trescientas concubinas. Sus mujeres pervirtieron su corazón.", "4": "Efectivamente, en la vejez de Salomón, sus mujeres inclinaron su corazón tras otros dioses, y su corazón no era ya todo entero para Yahveh, su Dios, como lo había sido el corazón de su padre David.", "5": "Salomón se fue tras Astarté, diosa de los sidonios, y tras Milcón, abominación de los amonitas.", "6": "Salomón, pues, hizo el mal ante los ojos de Yahveh y no siguió enteramente a Yahveh, como lo había seguido su padre David.", "7": "Fue entonces cuando Salomón edificó, en la colina que está frente a Jerusalén, un altar a Camós, abominación de los moabitas, y otro a Milcón, abominación de los amonitas.", "8": "Y lo mismo hizo para complacer a todas sus mujeres extranjeras, que quemaban incienso y ofrecían sacrificios a sus dioses.", "9": "Yahveh se irritó contra Salomón porque éste había apartado su corazón de Yahveh, Dios de Israel, que se le había aparecido en dos ocasiones", "10": "y le había ordenado expresamente que no fuera tras dioses ajenos. Pero él no guardó la orden de Yahveh.", "11": "Por eso dijo Yahveh a Salomón: \"Ya que te has portado así y no has guardado mi alianza ni los preceptos que te impuse, arrancaré de ti inexorablemente el reino y se lo daré a un súbdito tuyo.", "12": "Sin embargo, por consideración a tu padre David, no lo haré mientras vivas, sino que lo arrancaré de manos de tu hijo.", "13": "Y tampoco arrancaré de él todo el reino, sino que dejaré a tu hijo una tribu, en atención a mi siervo David y a Jerusalén, la ciudad que yo escogí\".", "14": "Yahveh suscitó un enemigo a Salomón: el edomita Hadad, de la estirpe real de Edom.", "15": "Cuando David derrotó a los edomitas, subió Joab, jefe del ejército, a enterrar a los muertos, y mató a todos los varones de Edom,", "16": "pues Joab permaneció allí seis meses con todo Israel hasta exterminar a todos los varones de Edom.", "17": "Pero Hadad logró escapar, juntamente con algunos edomitas de entre los servidores de su padre, y se refugió en Egipto. Hadad era todavía un muchacho.", "18": "Partieron de Madián y llegaron a Farán, donde tomaron consigo algunos hombres, y desde aquí se dirigieron a Egipto. Se presentaron al Faraón, rey de Egipto, quien le dio casa, le proporcionó sustento y le concedió terrenos.", "19": "Encontró, pues, Hadad muy favorable acogida ante el Faraón, quien le dio por esposa a una hermana de su mujer, o sea, una hermana de la reina Tajfenés.", "20": "Esta hermana de Tajfenés le dio un hijo, Guenubat, a quien crió Tajfenés en el mismo palacio del Faraón. Y así, Guenubat permaneció en el palacio del Faraón con los hijos del Faraón.", "21": "Cuando Hadad se enteró en Egipto de que David había descansado con sus padres y de que había muerto Joab, jefe del ejército, dijo al Faraón: \"Déjame ir a mi tierra\".", "22": "Respondióle el Faraón: \"¿Qué te falta a mi lado, para que quieras volver a tu país?\". Él respondió: \"Nada; pero déjame partir\".", "23": "Dios le suscitó también otro enemigo: Rezón, hijo de Elyadá, que había huido de su señor, Hadadézer, rey de Sobá.", "24": "Reunió en torno suyo a algunos hombres y se constituyó en jefe de banda. Cuando David los derrotó, se fueron a Damasco, se establecieron allí y él se proclamó rey de Damasco.", "25": "Fue enemigo de Israel durante toda la vida de Salomón. Y éste es el mal que hizo Hadad: reinó en Edom y hostilizó a Israel.", "26": "Jeroboán, hijo de Nebat, efrainita de Seredá, cuya madre, llamada Seruá, era viuda, estuvo al servicio de Salomón, pero se rebeló contra el rey.", "27": "He aquí el motivo de su rebelión contra el rey. Cuando construía Salomón el Miló y rellenaba el terraplén de la ciudad de su padre David,", "28": "Jeroboán demostró ser hombre de valer. Y al ver Salomón cómo el joven realizaba su trabajo, lo puso al frente de todos los servicios de prestación personal de la casa de José.", "29": "En cierta ocasión en que Jeroboán salía de Jerusalén, encontró en el camino al profeta Ajías de Siló, que iba cubierto con un manto nuevo. Los dos estaban solos en el campo.", "30": "Entonces Ajías tomó el manto nuevo que llevaba puesto y lo rasgó en doce pedazos,", "31": "al tiempo que decía a Jeroboán: \"Toma para ti diez pedazos, pues así habla Yahveh, Dios de Israel: \"Voy a dividir el reino de manos de Salomón y te voy a dar diez tribus.", "32": "Sólo una tribu quedará para él, en atención a mi siervo David, y a Jerusalén, la ciudad que elegí entre todas las tribus de Israel,", "33": "porque me ha abandonado y se ha postrado ante Astarté, diosa de Sidón, ante Camós, dios de Moab, y ante Milcón, dios de Moab, y no ha caminado por mis sendas, al no hacer lo que es recto ante mis ojos ni haber guardado mis preceptos y mis leyes, como su padre David.", "34": "Pero no arrebataré de sus manos todo el reino, sino que le mantendré como príncipe durante todos los días de su vida, en consideración a mi siervo David, a quien elegí, el cual guardó mis mandamientos y preceptos.", "35": "Pero arrebataré el reino de manos de su hijo y te daré a ti diez tribus.", "36": "A su hijo le quedará una tribu, para que mi siervo David tenga siempre ante mí una lámpara en Jerusalén, la ciudad que yo elegí para establecer en ella mi nombre.", "37": "Te tomaré, pues, a ti para que gobiernes conforme a tus deseos en calidad de rey de Israel.", "38": "Por tu parte, si eres dócil a todos mis preceptos y caminas por mis sendas y haces lo que es recto a mis ojos y guardas mis mandamientos y preceptos, como lo hizo mi siervo David, yo estaré contigo, y te edificaré una casa estable, como se la edifiqué a David, y te entregaré a Israel.", "39": "Así humillaré yo a la posteridad de David, aunque no para siempre\"\".", "40": "Intentó Salomón dar muerte a Jeroboán; pero éste emprendió la huida a Egipto, junto a Sosac, rey de Egipto; y permaneció en Egipto hasta la muerte de Salomón.", "41": "<pb/>Los demás hechos de Salomón, todo lo que hizo y su sabiduría, ¿no están ya consignados en el libro de los hechos de Salomón?", "42": "El tiempo que reinó Salomón en Jerusalén sobre todo Israel fue de cuarenta años.", "43": "Después descansó con sus padres y fue sepultado en la ciudad de David, su padre. Le sucedió en el trono su hijo Roboán."}