{"1": "<pb/>Le fue dirigida la palabra de Yahveh a Jehú, hijo de Jananí, contra Basá, diciéndole:", "2": "\"Puesto que, a pesar de haberte alzado del polvo y de haberte constituido en jefe de mi pueblo Israel, tú has seguido los caminos de Jeroboán, has hecho pecar a mi pueblo Israel y me has irritado con sus pecados,", "3": "yo voy a barrer la posteridad de Basá y la de su casa, y voy a hacer con tu casa lo que hice con la de Jeroboán, hijo de Nebat.", "4": "A los de Basá que mueran en la ciudad se los comerán los perros, y a los que mueran en el campo se los comerán las aves del cielo\".", "5": "Los restantes hechos de Basá, lo que hizo y su valor, ¿no están consignados en el libro de los Anales de los reyes de Israel?", "6": "Descansó Basá con sus padres y fue sepultado en Tirsá. Le sucedió en el trono su hijo Elá.", "7": "Yahveh había hablado, por medio de Jehú, hijo de Jananí, contra Basá y contra su casa no sólo por todo el mal que hizo ante los ojos de Yahveh y por haberle provocado la ira con su conducta, al igual que la casa de Jeroboán, sino también por haber exterminado la casa de Jeroboán.", "8": "<pb/>En el año veintiséis de Asá, rey de Judá, subió al trono de Israel Elá, hijo de Basá, en Tirsá, y reinó dos años.", "9": "Conspiró contra él su súbdito Zimrí, jefe de la mitad de los carros de guerra. Cuando él estaba bebiendo, ya embriagado, en Tirsá, en casa de Arsá, mayordomo de su casa de Tirsá,", "10": "entró Zimrí, lo hirió y lo mató en el año veintisiete de Asá, rey de Judá, y lo suplantó en el trono.", "11": "Al comienzo de su reinado, apenas se sentó en el trono, dio muerte a toda la familia de Basá, sin dejar a ningún varón, ni posibles vengadores de sangre ni amigos.", "12": "De este modo exterminó Zimrí a toda la casa de Basá, conforme al oráculo que Yahveh pronunció contra Basá por medio del profeta Jehú,", "13": "a causa de todos los pecados de Basá y de su hijo Elá, los que ellos cometieron y los que hicieron cometer a Israel, provocando la ira de Yahveh, Dios de Israel, con sus ídolos.", "14": "Los restantes hechos de Elá y todo lo que hizo, ¿no están consignados en el libro de los Anales de los reyes de Israel?", "15": "En el año veintisiete de Asá, rey de Judá, subió Zimrí al trono y reinó siete días en Tirsá. La tropa estaba acampada frente a Guibetón, ciudad de los filisteos.", "16": "Cuando las tropas acampadas oyeron decir: \"Ha conspirado Zimrí, e incluso ha matado al rey\", aquel mismo día, en el campamento, todo Israel nombró rey a Omrí, jefe del ejército de Israel.", "17": "Inmediatamente, Omrí, acompañado de todo Israel, subieron desde Guibetón y sitiaron Tirsá.", "18": "Cuando vio Zimrí que la ciudad estaba tomada, se retiró a la ciudadela del palacio real, la prendió fuego y así pereció,", "19": "a causa de los pecados que había cometido, por haber hecho el mal ante los ojos de Yahveh, por haber seguido los caminos de Jeroboán, y por el pecado que éste había hecho cometer a Israel.", "20": "Los restantes hechos de Zimrí y la conspiración que tramó, ¿no están consignados en el libro de los Anales de los reyes de Israel?", "21": "<pb/>Entonces el pueblo de Israel se dividió en dos bandos: una parte del pueblo siguió a Tibní, hijo de Guinat, y lo proclamó rey; y la otra parte siguió a Omrí.", "22": "Pero prevalecieron los partidarios de Omrí sobre los de Tibní, hijo de Guinat. Murió Tibní, y comenzó a reinar Omrí.", "23": "En el año treinta y uno de Asá, rey de Judá, subió al trono de Israel Omrí, y reinó doce años; seis de ellos en Tirsá.", "24": "Compró el monte de Samaría a Sémer por dos talentos de plata y lo fortificó; y a la ciudad que había construido la llamó Samaría, del nombre de Sémer, propietario del monte.", "25": "Omrí hizo el mal ante los ojos de Yahveh y fue peor aún que todos los que le precedieron,", "26": "pues siguió los caminos de Jeroboán, hijo de Nebat, y los pecados con que éste había hecho pecar a Israel, provocando con sus ídolos la cólera de Yahveh, Dios de Israel.", "27": "Los restantes hechos de Omrí, cuanto hizo y su valor, ¿no están consignados en el libro de los Anales de los reyes de Israel?", "28": "Descansó Omrí con sus padres, y fue sepultado en Samaría. Le sucedió en el trono su hijo Ajab.", "29": "<pb/>En el año treinta y ocho de Asá, rey de Judá, subió al trono de Israel Ajab, hijo de Omrí, y reinó sobre todo Israel, en Samaría, veintidós años.", "30": "Ajab, hijo de Omrí, hizo el mal ante los ojos de Yahveh y fue peor aún que todos los que le precedieron.", "31": "Como si fuera poco imitar los pecados de Jeroboán, hijo de Nebat, tomó por esposa a Jezabel, hija de Etbaal, rey de los sidonios, rindió culto a Baal y se postró ante él.", "32": "Incluso erigió un altar a Baal en el templo de Baal que él mismo había edificado en Samaría.", "33": "Ajab hizo, además, una aserá. De este modo, Ajab siguió provocando la ira de Yahveh, Dios de Israel, más que todos los reyes de Israel que le habían precedido.", "34": "En su tiempo, Jiel de Betel reedificó Jericó. A costa de la vida de Abirán, su primogénito, echó sus cimientos, y a costa de la vida de Seguib, su hijo menor, puso las puertas, conforme al oráculo que Yahveh había pronunciado por medio de Josué, hijo de Nun."}