{"1": "<pb/>Job prosiguió:", "2": "<pb/>«¡Cómo extraño aquellos tiempos en que Dios cuidaba de mí,", "3": "cuando iluminaba el camino ante mis pasos y yo marchaba seguro entre las tinieblas!", "4": "<pb/>»¡Si volvieran mis años de juventud, cuando la amistad de Dios reinaba en mi hogar;", "5": "cuando el Todopoderoso aún estaba conmigo y mis hijos en torno mío;", "6": "cuando mis planes prosperaban y hasta de la roca manaba aceite de olivas para mí!", "7": "<pb/>»Aquellos eran los tiempos en que yo salía a la puerta de la ciudad y tomaba mi sitio entre los ancianos honorables.", "8": "Los jóvenes me veían y se apartaban, y hasta los ancianos se levantaban respetuosos a mi llegada.", "9": "Los príncipes se mantenían silenciosos y se tapaban la boca con la mano.", "10": "Los más altos dignatarios de la ciudad guardaban silencio.", "11": "Todos se regocijaban al oír mis palabras. Hablaban bien de mí cuantos me veían.", "12": "Pues yo, como juez honrado ayudaba a los pobres en sus necesidades y a los huérfanos que carecían de defensor.", "13": "Ayudaba a quienes estaban a punto de perecer, y ellos me bendecían. Y yo ponía en el corazón de las viudas un canto de alegría.", "14": "¡Todo cuanto yo hacía era justo y honorable, porque la rectitud era mi vestidura!", "15": "Fui ojos para el ciego y pies para el cojo.", "16": "Fui padre de los pobres y me encargué de que hasta a los extranjeros se les hiciera justicia.", "17": "Quebranté los colmillos de los impíos opresores y los obligué a soltar a sus víctimas.", "18": "<pb/>»Yo pensaba: “Sin duda moriré en paz en mi nido, tras larga y buena vida”.", "19": "Pues cuanto yo hacía prosperaba. Toda la noche había rocío en mis campos y los regaba.", "20": "Constantemente se me tributaban nuevos honores, y mis capacidades eran refrescadas y renovadas continuamente.", "21": "Todos me escuchaban y atendían mi consejo, y callaban hasta que yo hablara.", "22": "Y luego que yo hablaba no replicaban; porque mi consejo les satisfacía.", "23": "Ansiaban mis palabras como los que en la sequía ansían la lluvia. Esperaban ansiosos y con la boca abierta.", "24": "Cuando estaban desalentados, yo les sonreía y eso los animaba y les levantaba el espíritu.", "25": "Les decía lo que debían hacer, y los corregía como jefe de ellos, o como un rey instruye a su ejército, y como quien consuela a los dolientes."}