{"1": "<pb/>Los tres hombres rehusaron dar ninguna otra respuesta a Job, porque este insistía en su inocencia.", "2": "<pb/>Entonces Eliú, hijo de Baraquel de Buz, perteneciente a la familia de los Ram, se enojó porque Job se negaba a reconocer que había pecado y a aceptar que Dios tenía justa causa para castigarlo.", "3": "Pero también estaba enojado contra los tres amigos de Job, porque habiéndose mostrado incapaces de contestar a los argumentos de Job, sin embargo lo condenaban.", "4": "Eliú había esperado hasta este momento para hablar, porque los otros eran mayores que él.", "5": "Pero al ver que no tenían nada más que añadir, habló airadamente,", "6": "y dijo: <pb/>«Soy joven, y ustedes son ancianos; por eso me contuve, sin atreverme a decirles lo que pensaba,", "7": "pues dicen que los ancianos son más sabios.", "8": "Pero no son solamente los años los que dan sabiduría a los hombres; más bien es el espíritu que habita en el hombre, el hálito del Todopoderoso, el que lo hace inteligente.", "9": "", "10": "<pb/>»Así, pues, escúchenme un momento; permítanme expresar mi opinión.", "11": "He esperado todo este tiempo y he escuchado atentamente los argumentos de ustedes, pero ninguno de ellos ha convencido a Job de que es pecador, ni ha demostrado que lo sea.", "12": "", "13": "Y no me vengan con aquello de que “sólo Dios puede convencer de su pecado al pecador”.", "14": "Si Job hubiera estado discutiendo conmigo, ¡yo no le habría respondido con esa clase de lógica!", "15": "<pb/>»Allí están contrariados; sin más argumentos.", "16": "¿Tengo que continuar esperando mientras ustedes permanecen silenciosos?", "17": "No; yo también daré mi respuesta.", "18": "Porque me siento ansioso y lleno de palabras: mi espíritu me impulsa.", "19": "Estoy como un odre lleno de vino y sin salida. ¡Mis palabras están a punto de estallar!", "20": "Tengo que hablar para desahogarme; déjenme, pues, que dé mis respuestas.", "21": "No insistan en que sea prudente para no herir a nadie, ni me pidan que adule a alguien. Déjenme ser franco, no vaya a ser que Dios me haga caer muerto."}