{"1": "<pb/>»Esto hace temblar mi corazón.", "2": "¡Escucha, escucha el trueno de su voz!", "3": "Su rugido cruza los cielos y sus relámpagos dan fogonazos en todas direcciones.", "4": "Luego viene el rugido del trueno; la tremenda voz de su majestad.", "5": "Gloriosa en el trueno es su voz. No podemos abarcar la grandeza de su poder.", "6": "Porque él dirige la nieve, las lluvias y la tormenta para que caigan sobre la tierra.", "7": "La obra del hombre se detiene en esas temporadas, para que en todas partes puedan reconocer su poder.", "8": "Los animales salvajes se esconden en las rocas o en sus cuevas.", "9": "<pb/>»Del sur viene la lluvia; del norte, el frío.", "10": "Dios sopla sobre los ríos, y hasta los más anchos torrentes se congelan.", "11": "Carga de humedad las nubes, y ellas despiden el relámpago.", "12": "Los rayos son dirigidos por su mano, y hacen en todo el mundo lo que él manda.", "13": "Por su bondad hace que vengan las nubes, ya sea para castigar o para bendecir.", "14": "<pb/>»Escucha, Job: detente y medita en los admirables milagros de Dios.", "15": "¿Sabes cómo domina Dios la naturaleza y hace que de las nubes broten relámpagos?", "16": "¿Comprendes el equilibrio de las nubes, su perfección y sabia disposición? ¿Sabes por qué sientes calor cuando sopla el viento del sur y todo está en calma?", "17": "", "18": "¿Puedes tú extender el gigantesco espejo de los cielos como lo hace él?", "19": "<pb/>»Tú que presumes de saber tanto, enséñanos a los demás cómo debemos acercarnos a Dios. ¡Porque somos demasiado torpes! Con tu sabiduría, ¿nos atreveríamos a acercárnosle? ¿Desearía el hombre que se lo tragaran vivo?", "20": "", "21": "Porque así como no podemos mirar directamente al sol cuando el viento ha dispersado las nubes,", "22": "no podemos contemplar la terrible majestad de Dios que desde el cielo irrumpe sobre nosotros, vestida con deslumbrante esplendor.", "23": "No podemos imaginar el poder del Todopoderoso, y sin embargo, él es tan justo y misericordioso que no nos destruye.", "24": "Él no toma en cuenta a los que se creen sabios; por eso le temen los mortales»."}