{"1": "<pb/>»Job, te ruego que escuches lo que voy a decir:", "2": "Ya comencé a hablar; ahora déjame proseguir.", "3": "Diré la verdad desnuda.", "4": "Porque el espíritu de Dios me hizo: el hálito del Todopoderoso me da vida.", "5": "Si puedes responderme, no te detengas.", "6": "Mira, yo soy el que anhelabas: el intermediario entre tú y Dios, para actuar en representación de él y de ti.", "7": "No tienes por qué temerme. No soy persona famosa, que pueda ponerte nervioso o intimidarte. Yo también estoy hecho del barro común.", "8": "<pb/>»Has dicho ante mis oídos; y varias veces, por cierto:", "9": "“Soy puro, soy inocente; no he pecado”.", "10": "Dices que Dios emplea un rastrillo muy fino tratando de hallar aunque sólo sea una falta, para tenerte por enemigo suyo.", "11": "“El mete mis pies en el cepo”, dices tú, “y vigila cada uno de mis movimientos”.", "12": "<pb/>»Pues bien, esta es mi respuesta: Precisamente has pecado al hablar así de Dios. Porque Dios es más grande que el hombre.", "13": "¿Por qué tienes que luchar contra él sólo porque no te rinde cuentas de lo que hace?", "14": "Porque Dios habla repetidamente", "15": "en sueños, en visiones nocturnas, cuando el sueño profundo cae sobre los hombres mientras yacen en sus lechos.", "16": "En tales ocasiones Dios les abre los oídos y les da sabiduría e instrucción,", "17": "haciéndoles cambiar de opinión, guardándolos del orgullo, y previniéndolos sobre los castigos del pecado, y evitando que caigan en algún lazo.", "18": "", "19": "<pb/>»A veces, Dios envía la enfermedad y el dolor, aunque no rompa ningún hueso,", "20": "de modo que el hombre pierde el gusto y el apetito, sin que le llame la atención ni el más delicioso manjar.", "21": "Se enflaquece; se vuelve huesos y pellejo,", "22": "y llega al borde de la muerte.", "23": "<pb/>»Pero si hay un mensajero del cielo que interceda por él como amigo, para mostrarle lo que es recto, entonces Dios se compadece de él y dice: “Pónganlo en libertad; no lo hagan morir, pues he hallado un sustituto”.", "24": "", "25": "Entonces el cuerpo se le volverá sano como el de un niño, robusto y juvenil otra vez.", "26": "Y cuando ore, Dios lo escuchará; contestará su oración y lo recibirá gozoso, y lo hará volver a sus deberes.", "27": "Y el hombre le declarará a sus amigos: “Pequé, pero Dios me dejó libre.", "28": "No me hizo morir. Continuaré viviendo en el mundo de la luz”.", "29": "<pb/>»Sí, Dios suele hacer esto en favor del hombre.", "30": "Saca del hoyo su alma, para que pueda vivir bajo la luz de los vivientes.", "31": "<pb/>»Fíjate bien en esto, Job, escúchame y déjame decir algo más.", "32": "Pero si ahora tienes algo que decir, dilo. Quiero escucharlo, pues estoy deseoso de justificarte.", "33": "De lo contrario, escúchame. ¡Mantén silencio, y yo te enseñaré sabiduría!»."}