{
  "1": "Jen estas la generaciaro de Esav, kiu ankaux estas Edom.",
  "2": "Esav prenis siajn edzinojn el la Kanaanidinoj: Adan, filinon de Elon la HXetido, kaj Oholibaman, filinon de Ana, filino de Cibeon la HXivido,",
  "3": "kaj Basmaton, filinon de Isxmael, fratinon de Nebajot.",
  "4": "Kaj Ada naskis al Esav Elifazon, kaj Basmat naskis Reuelon.",
  "5": "Kaj Oholibama naskis Jeusxon kaj Jalamon kaj Korahxon. Tio estas la filoj de Esav, kiuj naskigxis al li en la lando Kanaana.",
  "6": "Kaj Esav prenis siajn edzinojn kaj siajn filojn kaj siajn filinojn kaj cxiujn siajn domanojn kaj sian havon kaj cxiujn siajn brutojn kaj sian tutan akiritajxon, kiun li akiris en la lando Kanaana; kaj foriris en alian landon,for de sia frato Jakob.",
  "7": "CXar ilia havo estis tiel granda, ke ili ne povis logxi kune; kaj la lando, en kiu ili vivis fremdule, ne povis teni ilin pro la grandeco de iliaj brutaroj.",
  "8": "Kaj Esav eklogxis sur la monto Seir; Esav estas ankaux Edom.",
  "9": "Kaj jen estas la generaciaro de Esav, la patro de la Edomidoj, sur la monto Seir:",
  "10": "jen estas la nomoj de la filoj de Esav: Elifaz, filo de Ada, edzino de Esav; Reuel, filo de Basmat, edzino de Esav.",
  "11": "Kaj la filoj de Elifaz estis: Teman, Omar, Cefo kaj Gatam kaj Kenaz.",
  "12": "Kaj Timna estis kromvirino de Elifaz, filo de Esav, kaj sxi naskis al Elifaz Amalekon. Tio estas la filoj de Ada, edzino de Esav.",
  "13": "Kaj jen estas la filoj de Reuel: Nahxat kaj Zerahx, SXama kaj Miza. Tio estas la filoj de Basmat, edzino de Esav.",
  "14": "Kaj jen estas la filoj de Oholibama, filino de Ana, filino de Cibeon,edzino de Esav: sxi naskis al Esav Jeusxon kaj Jalamon kaj Korahxon.",
  "15": "Jen estas la cxefoj de la filoj de Esav: la filoj de Elifaz,unuenaskito de Esav: cxefo Teman, cxefo Omar, cxefo Cefo, cxefo Kenaz,",
  "16": "cxefo Korahx, cxefo Gatam, cxefo Amalek. Tio estas la cxefoj de Elifaz en la lando de Edom. Tio estas la filoj de Ada.",
  "17": "Kaj jen estas la filoj de Reuel, filo de Esav: cxefo Nahxat, cxefo Zerahx, cxefo SXama, cxefo Miza. Tio estas la cxefoj de Reuel en la lando de Edom. Tio estas la filoj de Basmat, edzino de Esav.",
  "18": "Kaj jen estas la filoj de Oholibama, edzino de Esav: cxefo Jeusx, cxefo Jalam, cxefo Korahx. Tio estas la cxefoj de Oholibama, filino de Ana, edzino de Esav.",
  "19": "Tio estas la filoj de Esav, kaj tio estas iliaj cxefoj. Tio estas Edom.",
  "20": "Jen estas la filoj de Seir la HXorido, kiuj logxis en la lando: Lotan kaj SXobal kaj Cibeon kaj Ana",
  "21": "kaj Disxon kaj Ecer kaj Disxan. Tio estas la cxefoj de la HXoridoj,filoj de Seir, en la lando de Edom.",
  "22": "La filoj de Lotan estis: HXori kaj Hemam; kaj la fratino de Lotan estis Timna.",
  "23": "Kaj jen estas la filoj de SXobal: Alvan kaj Manahxat kaj Ebal, SXefo kaj Onam.",
  "24": "Kaj jen estas la infanoj de Cibeon: Aja kaj Ana. Tio estas tiu Ana, kiu trovis la varmajn akvojn en la dezerto, kiam li pasxtis la azenojn de sia patro Cibeon.",
  "25": "Kaj jen estas la infanoj de Ana: Disxon, kaj Oholibama, filino de Ana.",
  "26": "Kaj jen estas la filoj de Disxon: HXemdan kaj Esxban kaj Jitran kaj Keran.",
  "27": "Jen estas la filoj de Ecer: Bilhan kaj Zaavan kaj Akan.",
  "28": "Jen estas la filoj de Disxan: Uc kaj Aran.",
  "29": "Jen estas la cxefoj de la HXoridoj: cxefo Lotan, cxefo SXobal, cxefo Cibeon, cxefo Ana,",
  "30": "cxefo Disxon, cxefo Ecer, cxefo Disxan. Tio estas la cxefoj de la HXoridoj, laux la ordo de ilia cxefeco en la lando Seir.",
  "31": "Kaj jen estas la regxoj, kiuj regxis en la lando de Edom, antaux ol aperis regxoj cxe la Izraelidoj:",
  "32": "En Edom regxis Bela, filo de Beor, kaj la nomo de lia urbo estis Dinhaba.",
  "33": "Kiam Bela mortis, ekregxis anstataux li Jobab, filo de Zerahx el Bocra.",
  "34": "Kiam mortis Jobab, ekregxis anstataux li HXusxam el la lando de la Temananoj.",
  "35": "Kiam mortis HXusxam, ekregxis anstataux li Hadad, filo de Bedad, kiu venkobatis la Midjanidojn sur la kampo de Moab; kaj la nomo de lia urbo estis Avit.",
  "36": "Kiam mortis Hadad, ekregxis anstataux li Samla el Masreka.",
  "37": "Kiam mortis Samla, ekregxis anstataux li SXaul el Rehxobot cxe la Rivero.",
  "38": "Kiam mortis SXaul, ekregxis anstataux li Baal-HXanan, filo de Ahxbor.",
  "39": "Kiam mortis Baal-HXanan, filo de Ahxbor, ekregxis anstataux li Hadar;la nomo de lia urbo estis Pau, kaj la nomo de lia edzino estis Mehetabel,filino de Matred, filino de Me-Zahab.",
  "40": "Kaj jen estas la nomoj de la cxefoj de Esav, laux iliaj gentoj, lokoj,kaj nomoj: cxefo Timna, cxefo Alva, cxefo Jetet,",
  "41": "cxefo Oholibama, cxefo Ela, cxefo Pinon,",
  "42": "cxefo Kenaz, cxefo Teman, cxefo Mibcar,",
  "43": "cxefo Magdiel, cxefo Iram. Tio estas la cxefoj de Edom, kiel ili logxis en la lando, posedata de ili. Esav estis la patro de la Edomidoj."
}