{
  "1": "Izrael ekiris kun cxio, kion li havis, kaj li venis en Beer-SXeban, kaj li alportis oferojn al la Dio de sia patro Isaak.",
  "2": "Kaj Dio diris al Izrael en nokta vizio: Jakob! Jakob! Kaj tiu diris: Jen mi estas.",
  "3": "Kaj Li diris: Mi estas Dio, la Dio de via patro. Ne timu iri Egiptujon,cxar Mi tie faros vin granda popolo.",
  "4": "Mi iros kun vi Egiptujon, kaj Mi ankaux revenigos vin; kaj Jozef metos sian manon sur viajn okulojn.",
  "5": "Kaj Jakob levigxis el Beer-SXeba; kaj la filoj de Izrael ekveturigis sian patron Jakob kaj siajn infanojn kaj siajn edzinojn sur la veturiloj,kiujn sendis Faraono, por alveturigi lin.",
  "6": "Kaj ili prenis siajn brutojn, kaj sian havon, kiun ili akiris en la lando Kanaana, kaj venis Egiptujon, Jakob kaj lia tuta idaro kun li.",
  "7": "Siajn filojn kaj nepojn, siajn filinojn kaj nepinojn, kaj sian tutan idaron li venigis kun si en Egiptujon.",
  "8": "Jen estas la nomoj de la filoj de Izrael, kiuj venis Egiptujon: Jakob kaj liaj filoj. La unuenaskito de Jabob, Ruben.",
  "9": "Kaj la filoj de Ruben: HXanohx kaj Palu kaj HXecron kaj Karmi.",
  "10": "Kaj la filoj de Simeon: Jemuel kaj Jamin kaj Ohad kaj Jahxin kaj Cohxar, kaj SXaul, filo de Kanaanidino.",
  "11": "Kaj la filoj de Levi: Gersxon, Kehat, kaj Merari.",
  "12": "Kaj la filoj de Jehuda: Er kaj Onan kaj SXela kaj Perec kaj Zerahx; sed Er kaj Onan mortis en la lando Kanaana. Kaj la filoj de Perec estis: HXecron kaj HXamul.",
  "13": "Kaj la filoj de Isahxar: Tola kaj Puva kaj Job kaj SXimron.",
  "14": "Kaj la filoj de Zebulun: Sered kaj Elon kaj Jahxleel.",
  "15": "Tio estas la filoj de Lea, kiujn sxi naskis al Jakob en Mezopotamio,kaj lia filino Dina. La nombro de cxiuj animoj de liaj filoj kaj filinoj estis tridek tri.",
  "16": "Kaj la filoj de Gad: Cifjon kaj HXagi, SXuni kaj Ecbon, Eri kaj Arod kaj Areli.",
  "17": "Kaj la filoj de Asxer: Jimna kaj Jisxva kaj Jisxvi kaj Beria, kaj Serahx, ilia fratino; kaj la filoj de Beria: HXeber kaj Malkiel.",
  "18": "Tio estas la filoj de Zilpa, kiun Laban donis al sia filino Lea; kaj sxi naskis ilin al Jakob, dek ses animojn.",
  "19": "La filoj de Rahxel, edzino de Jakob: Jozef kaj Benjamen.",
  "20": "Kaj al Jozef en la lando Egipta naskigxis Manase kaj Efraim, kiujn naskis al li Asnat, filino de Poti-Fera, pastro el On.",
  "21": "Kaj la filoj de Benjamen: Bela kaj Behxer kaj Asxbel, Gera kaj Naaman,Ehxi kaj Rosx, Mupim kaj HXupim kaj Ard.",
  "22": "Tio estas la filoj de Rahxel, kiuj naskigxis al Jakob, kune dek kvar animoj.",
  "23": "Kaj la filoj de Dan: HXusxim.",
  "24": "Kaj la filoj de Naftali: Jahxceel kaj Guni kaj Jecer kaj SXilem.",
  "25": "Tio estas la filoj de Bilha, kiun donis Laban al sia filino Rahxel; sxi naskis ilin al Jakob, kune sep animojn.",
  "26": "La nombro de cxiuj animoj, kiuj venis kun Jakob en Egiptujon, kiuj eliris el lia lumbo, krom la edzinoj de la filoj de Jakob, estis sesdek ses.",
  "27": "Kaj la filoj de Jozef, kiuj naskigxis al li en Egiptujo, estis du animoj. La nombro de cxiuj animoj de la domo de Jakob, kiuj venis Egiptujon,estis sepdek.",
  "28": "Jehudan li sendis antaux si al Jozef, por ke li informu lin antauxe pri Gosxen. Kaj ili venis en la landon Gosxen.",
  "29": "Kaj Jozef jungis sian cxaron kaj veturis renkonte al sia patro Izrael en la landon Gosxen. Kaj kiam li ekvidis lin, li jxetis sin sur lian kolon kaj longe ploris sur lia kolo.",
  "30": "Kaj Izrael diris al Jozef: Nun mi volonte mortos, vidinte vian vizagxon, cxar vi vivas ankoraux.",
  "31": "Kaj Jozef diris al siaj fratoj kaj al la domo de sia patro: Mi iros kaj rakontos al Faraono, kaj diros al li: Miaj fratoj kaj la domo de mia patro,kiuj estis en la lando Kanaana, venis al mi;",
  "32": "kaj tiuj homoj estas pasxtistoj, cxar ili estas brutedukistoj; kaj siajn malgrandajn kaj grandajn brutojn, kaj cxion, kion ili havas, ili kunportis.",
  "33": "Kaj se Faraono vin alvokos, kaj diros: Kio estas via okupo?",
  "34": "tiam diru: Viaj sklavoj estis brutedukistoj de nia juneco gxis nun,kiel ni, tiel ankaux niaj patroj; por ke vi enlogxigxu en la lando Gosxen;cxar cxiu pasxtisto estas abomenindajxo por la Egiptoj."
}