{
  "1": "Kaj Jozef ordonis al la estro de sia domo jene: Plenigu la sakojn de tiuj homoj per greno tiom, kiom ili nur povas porti, kaj metu la monon de cxiu en la aperturon de lia sako;",
  "2": "kaj mian pokalon, la argxentan pokalon, metu en la aperturon de la sako de la plej juna, kune kun la mono por lia greno. Kaj tiu faris, kiel Jozef diris.",
  "3": "Kiam eklumis la mateno, oni forsendis la homojn, ilin kaj iliajn azenojn.",
  "4": "Kiam ili eliris el la urbo kaj ankoraux ne estis malproksime, Jozef diris al la estro de sia domo: Levigxu, kuru post tiuj homoj, kaj kiam vi atingos ilin, diru al ili: Kial vi pagis malbonon por bono?",
  "5": "GXi estas ja tiu pokalo, el kiu trinkas mia sinjoro, kaj li ankaux auxguras sur gxi! vi agis malbone!",
  "6": "Kaj li kuratingis ilin kaj diris al ili tiujn vortojn.",
  "7": "Kaj ili diris al li: Kial mia sinjoro parolas tiajn vortojn? Dio gardu viajn sklavojn de farado de tia afero!",
  "8": "Jen la monon, kiun ni trovis en la aperturoj de niaj sakoj, ni realportis al vi el la lando Kanaana; kiel do ni sxtelus el la domo de via sinjoro argxenton aux oron?",
  "9": "Tiu el viaj sklavoj, cxe kiu oni gxin trovos, mortu, kaj ankaux ni farigxu sklavoj al mia sinjoro.",
  "10": "Kaj li diris: GXi estu laux viaj vortoj: tiu, cxe kiu gxi trovigxos,estu mia sklavo, sed vi estos senkulpaj.",
  "11": "Kaj rapide cxiu el ili mallevis sian sakon sur la teron, kaj cxiu malfermis sian sakon.",
  "12": "Kaj li sercxis; de la plej maljuna li komencis, kaj per la plej juna li finis. Kaj la pokalo trovigxis en la sako de Benjamen.",
  "13": "Tiam ili dissxiris siajn vestojn, kaj cxiu metis la sxargxon sur sian azenon, kaj ili reiris en la urbon.",
  "14": "Kaj Jehuda kaj liaj fratoj venis en la domon de Jozef, kiu estis ankoraux tie, kaj ili jxetis sin antaux li sur la teron.",
  "15": "Kaj Jozef diris al ili: Kian aferon vi faris! cxu vi ne scias, ke tia homo, kiel mi, facile divenos?",
  "16": "Tiam Jehuda diris: Kion ni diru al mia sinjoro? kion ni parolu kaj per kio ni nin pravigu? Dio trovis la pekon de viaj sklavoj! jen ni estas sklavoj al mia sinjoro, ni kaj ankaux tiu, en kies manoj trovigxis la pokalo.",
  "17": "Sed li diris: Dio min gardu de tia faro! la homo, en kies mano trovigxis la pokalo, estos sklavo al mi, sed vi iru en paco al via patro.",
  "18": "Tiam Jehuda aliris al li, kaj diris: Permesu, mia sinjoro, ke via sklavo diru vorton en la orelojn de mia sinjoro, kaj ne kolerigxu kontraux via sklavo, cxar vi estas kiel Faraono.",
  "19": "Mia sinjoro demandis siajn sklavojn, dirante: CXu vi havas patron aux fraton?",
  "20": "Kaj ni diris al mia sinjoro: Ni havas maljunan patron, kaj malgrandan knabon, naskitan en lia maljuneco; kaj lia frato mortis, kaj li restis sola de sia patrino, kaj lia patro lin amas.",
  "21": "Tiam vi diris al viaj sklavoj: Venigu lin al mi, ke mi lin rigardu.",
  "22": "Sed ni diris al mia sinjoro: La knabo ne povas forlasi sian patron;cxar se li forlasos sian patron, tiu mortos.",
  "23": "Tiam vi diris al viaj sklavoj: Se ne venos kun vi via plej juna frato,tiam ne aperu plu antaux mia vizagxo.",
  "24": "Kaj kiam ni venis al via sklavo nia patro, ni diris al li la vortojn de mia sinjoro.",
  "25": "Nia patro diris: Reiru, acxetu por ni iom da greno.",
  "26": "Sed ni diris: Ni ne povas iri; se estos kun ni nia plej juna frato,tiam ni iros; cxar ni ne povas aperi antaux la vizagxo de tiu homo, se nia plej juna frato ne estos kun ni.",
  "27": "Tiam via sklavo nia patro diris al ni: Vi scias, ke mia edzino naskis al mi du;",
  "28": "sed unu foriris de mi, kaj mi diris: Li estas dissxirita; kaj mi ne vidis lin gxis nun;",
  "29": "se vi ankaux cxi tiun prenos de mi kaj lin trafos malfelicxo, tiam vi enirigos miajn grizajn harojn kun malgxojo en SXeolon.",
  "30": "Kaj nun se mi venos al via sklavo mia patro kaj ne estos kun ni la knabo, al kies animo estas alligita lia animo,",
  "31": "tiam, ekvidinte, ke la knabo forestas, li mortos; kaj viaj sklavoj enirigos la grizajn harojn de via sklavo nia patro kun malgxojo en SXeolon.",
  "32": "CXar mi, via sklavo, garantiis por la knabo antaux mia patro, dirante:Se mi ne revenigos lin al vi, mi estos kulpa antaux mia patro por cxiam.",
  "33": "Tial mi, via sklavo, restu anstataux la knabo kiel sklavo cxe mia sinjoro, sed la knabo iru kun siaj fratoj.",
  "34": "CXar kiel mi iros al mia patro, se la knabo ne estos kun mi? mi tiam vidus la malfelicxon, kiu trafos mian patron."
}