{
  "1": "Kaj estis finitaj la cxielo kaj la tero kaj cxiuj iliaj apartenajxoj.",
  "2": "Kaj Dio finis en la sepa tago Sian laboron, kiun Li faris, kaj Li ripozis en la sepa tago de la tuta laboro, kiun Li faris.",
  "3": "Kaj Dio benis la sepan tagon kaj sanktigis gxin, cxar en gxi Li ripozis de Sia tuta laboro, kiun Li faris kreante.",
  "4": "Tia estas la naskigxo de la cxielo kaj la tero, kiam ili estis kreitaj,kiam Dio la Eternulo faris la teron kaj la cxielon.",
  "5": "Kaj nenia kampa arbetajxo ankoraux estis sur la tero, kaj nenia kampa herbo ankoraux kreskis, cxar Dio la Eternulo ne pluvigis sur la teron, kaj ne ekzistis homo, por prilabori la teron.",
  "6": "Sed nebulo levigxadis de la tero kaj donadis malsekecon al la tuta suprajxo de la tero.",
  "7": "Kaj Dio la Eternulo kreis la homon el polvo de la tero, kaj Li enblovis en lian nazon spiron de vivo, kaj la homo farigxis viva animo.",
  "8": "Kaj Dio la Eternulo plantis gxardenon en Eden en la Oriento, kaj Li metis tien la homon, kiun Li kreis.",
  "9": "Kaj Dio la Eternulo elkreskigis el la tero cxiun arbon cxarman por la vido kaj bonan por la mangxo, kaj la arbon de vivo en la mezo de la gxardeno,kaj la arbon de sciado pri bono kaj malbono.",
  "10": "Kaj rivero eliras el Eden, por akvoprovizi la gxardenon, kaj de tie gxi dividigxas kaj farigxas kvar cxefpartoj.",
  "11": "La nomo de unu estas Pisxon; gxi estas tiu, kiu cxirkauxas la tutan landon HXavila, kie estas la oro.",
  "12": "Kaj la oro de tiu lando estas bona; tie trovigxas bedelio kaj la sxtono onikso.",
  "13": "Kaj la nomo de la dua rivero estas Gihxon; gxi estas tiu, kiu cxirkauxas la tutan landon Etiopujo.",
  "14": "Kaj la nomo de la tria rivero estas HXidekel; gxi estas tiu, kiu fluas antaux Asirio. Kaj la kvara rivero estas Euxfrato.",
  "15": "Kaj Dio la Eternulo prenis la homon kaj enlogxigis lin en la gxardeno Edena, por ke li prilaboradu gxin kaj gardu gxin.",
  "16": "Kaj Dio la Eternulo ordonis al la homo, dirante: De cxiu arbo de la gxardeno vi mangxu;",
  "17": "sed de la arbo de sciado pri bono kaj malbono vi ne mangxu, cxar en la tago, en kiu vi mangxos de gxi, vi mortos.",
  "18": "Kaj Dio la Eternulo diris: Ne estas bone, ke la homo estu sola; Mi kreos al li helpanton similan al li.",
  "19": "Kaj Dio la Eternulo kreis el la tero cxiujn bestojn de la kampo kaj cxiujn birdojn de la cxielo, kaj venigis ilin al la homo, por vidi, kiel li nomos ilin; kaj kiel la homo nomis cxiun vivan estajxon, tiel restis gxia nomo.",
  "20": "Kaj la homo donis nomojn al cxiuj brutoj kaj al la birdoj de la cxielo kaj al cxiuj bestoj de la kampo; sed por la homo ne trovigxis helpanto simila al li.",
  "21": "Kaj Dio la Eternulo faligis profundan dormon sur la homon, kaj cxi tiu endormigxis; kaj Li prenis unu el liaj ripoj kaj fermis la lokon per karno.",
  "22": "Kaj Dio la Eternulo konstruis el la ripo, kiun Li prenis de la homo,virinon, kaj Li venigis sxin al la homo.",
  "23": "Kaj la homo diris: Jen nun sxi estas osto el miaj ostoj kaj karno el mia karno; sxi estu nomata Virino, cxar el Viro sxi estas prenita.",
  "24": "Tial viro forlasos sian patron kaj sian patrinon, kaj aligxos al sia edzino, kaj ili estos unu karno.",
  "25": "Kaj ili ambaux estis nudaj, la homo kaj lia edzino, kaj ili ne hontis."
}