{
  "1": "Kaj Dio rememoris Noan, kaj cxiujn bestojn kaj cxiujn brutojn, kiuj estis kun li en la arkeo; kaj Dio venigis venton sur la teron, kaj la akvo kvietigxis.",
  "2": "Kaj fermigxis la fontoj de la abismo kaj la aperturoj de la cxielo, kaj cxesigxis la pluvo el la cxielo.",
  "3": "Kaj iom post iom reforigxis la akvo de sur la tero, kaj la akvo komencis malmultigxi post la paso de cent kvindek tagoj.",
  "4": "Kaj la arkeo haltis en la sepa monato, en la dek-sepa tago de la monato,sur la montoj Ararat.",
  "5": "Kaj la akvo konstante malpliigxadis gxis la deka monato; en la unua tago de la deka monato montrigxis la suproj de la montoj.",
  "6": "Kaj post kvardek tagoj Noa malfermis la fenestron de la arkeo, kiun li faris.",
  "7": "Kaj li ellasis korvon, kaj gxi elflugis, forflugadis kaj revenadis, gxis forsekigxis la akvo sur la tero.",
  "8": "Kaj li ellasis de si kolombon, por vidi, cxu jam malfortigxis la akvo sur la tero.",
  "9": "Sed la kolombo ne trovis ripozejon por siaj piedoj, kaj gxi revenis al li en la arkeon, cxar akvo estis sur la suprajxo de la tuta tero. Kaj li etendis sian manon kaj prenis la kolombon kaj envenigis gxin al si en la arkeon.",
  "10": "Kaj li atendis ankoraux aliajn sep tagojn, kaj li denove ellasis la kolombon el la arkeo.",
  "11": "Kaj revenis al li la kolombo en tempo vespera, kaj jen gxi havis en sia busxo desxiritan folion de olivarbo; kaj Noa konvinkigxis, ke la akvo malfortigxis sur la tero.",
  "12": "Kaj li atendis ankoraux aliajn sep tagojn, kaj li ellasis la kolombon,kaj cxi tiu jam ne plu revenis al li.",
  "13": "Kaj en la sescent-unua jaro, en la unua tago de la unua monato,forsekigxis la akvo sur la tero; kaj Noa malfermis la tegmenton de la arkeo,kaj li vidis, ke sekigxis la suprajxo de la tero.",
  "14": "Kaj en la dua monato, en la dudek-sepa tago de la monato, la tero elsekigxis.",
  "15": "Kaj Dio diris al Noa jene:",
  "16": "Eliru el la arkeo, vi kaj via edzino kaj viaj filoj kaj la edzinoj de viaj filoj kune kun vi;",
  "17": "cxiujn bestojn, kiuj estas kun vi, el cxiu karno, el la birdoj kaj brutoj, kaj el cxiuj rampajxoj, kiuj rampas sur la tero, elirigu kune kun vi;kaj ili movigxu sur la tero kaj fruktu kaj multigxu sur la tero.",
  "18": "Kaj eliris Noa kaj liaj filoj kaj lia edzino kaj la edzinoj de liaj filoj kune kun li.",
  "19": "CXiuj bestoj, cxiuj rampajxoj, kaj cxiuj birdoj, cxio, kio movigxas sur la tero, laux siaj familioj, eliris el la arkeo.",
  "20": "Kaj Noa konstruis altaron al la Eternulo, kaj li prenis el cxiuj puraj brutoj kaj el cxiuj puraj birdoj kaj oferis bruloferojn sur la altaro.",
  "21": "Kaj la Eternulo flaris la agrablan odoron, kaj la Eternulo diris en Sia koro: Mi ne plu malbenos la teron pro la homo, cxar la penso de la homa koro estas malbona jam de lia juneco; kaj Mi ne batos plu cxion vivantan, kiel Mi faris.",
  "22": "De nun tiel longe, kiel la tero ekzistos, semado kaj rikoltado, malvarmo kaj varmo, somero kaj vintro, tago kaj nokto ne cxesigxos."
}