{
  "1": "Kaj Jakob levis siajn piedojn kaj iris al la lando de la orientanoj.",
  "2": "Kaj li vidis: jen estas puto sur la kampo, kaj tri gregoj da sxafoj kusxas apud gxi; cxar el tiu puto oni trinkigadis la gregojn; kaj granda sxtono estis sur la aperturo de la puto.",
  "3": "Kaj kiam tie kunvenis cxiuj gregoj, tiam oni deruladis la sxtonon de sur la aperturo kaj trinkigadis la sxafojn kaj denove remetadis la sxtonon sur gxian lokon, sur la aperturon de la puto.",
  "4": "Kaj Jakob diris al ili: Fratoj miaj, ke kie vi estas? Kaj ili diris: Ni estas el HXaran.",
  "5": "Kaj li diris al ili: CXu vi konas Labanon, filon de Nahxor? Kaj ili diris: Ni konas.",
  "6": "Kaj li diris al ili: CXu li bone fartas? Kaj ili diris: Li fartas bone,kaj jen lia filino Rahxel venas kun la sxafoj.",
  "7": "Kaj li diris: De la tago restas ja ankoraux multe, ankoraux ne estas la tempo, por kolekti la gregojn; trinkigu la sxafojn kaj iru, pasxtu.",
  "8": "Kaj ili diris: Ni ne povas, gxis kolektigxos cxiuj gregoj kaj oni derulos la sxtonon de sur la aperturo de la puto kaj ni trinkigos la sxafojn.",
  "9": "Dum li ankoraux parolis kun ili, venis Rahxel kun la sxafoj de sia patro, cxar sxi pasxtis ilin.",
  "10": "Kaj kiam Jakob ekvidis Rahxelon, la filinon de Laban, frato de lia patrino, kaj la sxafojn de Laban, frato de lia patrino, tiam Jakob alproksimigxis, derulis la sxtonon de sur la aperturo de la puto, kaj trinkigis la sxafojn de Laban, la frato de lia patrino.",
  "11": "Kaj Jakob kisis Rahxelon kaj lauxte ekploris.",
  "12": "Kaj Jakob diris al Rahxel, ke li estas parenco de sxia patro kaj filo de Rebeka. Kaj sxi kuris kaj diris al sia patro.",
  "13": "Kaj kiam Laban auxdis la sciigon pri Jakob, filo de lia fratino, li kuris al li renkonte kaj cxirkauxprenis lin kaj kisis lin kaj venigis lin en sian domon. Kaj tiu rakontis al Laban cxion.",
  "14": "Kaj Laban diris al li: Vi estas ja mia osto kaj mia karno! Kaj li logxis cxe li tutan monaton.",
  "15": "Kaj Laban diris al Jakob: CXu pro tio, ke vi estas mia parenco, vi devas servi min senpage? diru al mi, kion mi devas pagi al vi?",
  "16": "Sed Laban havis du filinojn; la nomo de la pli maljuna estis Lea, kaj la nomo de la pli juna estis Rahxel.",
  "17": "La okuloj de Lea estis malsanaj, sed Rahxel estis belforma kaj belvizagxa.",
  "18": "Kaj Jakob ekamis Rahxelon, kaj diris: Mi servos vin sep jarojn pro Rahxel, via pli juna filino.",
  "19": "Tiam Laban diris: Pli bone estas, ke mi donu sxin al vi, ol ke mi donu sxin al alia viro; logxu cxe mi.",
  "20": "Kaj Jakob servis pro Rahxel sep jarojn, kaj ili estis en liaj okuloj kiel kelke da tagoj, cxar li amis sxin.",
  "21": "Kaj Jakob diris al Laban: Donu mian edzinon, cxar finigxis mia tempo,kaj mi envenos al sxi.",
  "22": "Kaj Laban kunvenigis cxiujn homojn de tiu loko kaj faris festenon.",
  "23": "Sed vespere li prenis sian filinon Lea kaj enirigis sxin al li; kaj tiu envenis al sxi.",
  "24": "Kaj Laban donis sian sklavinon Zilpa al Lea kiel sklavinon.",
  "25": "Sed matene montrigxis, ke tio estas Lea. Tiam li diris al Laban: Kion do vi faris al mi! cxu ne pro Rahxel mi servis vin? kial do vi min trompis?",
  "26": "Tiam Laban diris: En nia loko ne estas moro, ke oni donu la pli junan antaux ol la pli maljunan.",
  "27": "Pasigu semajnon kun cxi tiu, tiam mi donos al vi ankaux tiun, pro servo, kiun vi servos cxe mi ankoraux aliajn sep jarojn.",
  "28": "Kaj Jakob faris tiel kaj pasigis semajnon kun cxi tiu. Kaj Laban donis al li sian filinon Rahxel kiel edzinon.",
  "29": "Kaj Laban donis al sia filino Rahxel sian sklavinon Bilha kiel sklavinon.",
  "30": "Kaj Jakob envenis ankaux al Rahxel, kaj li amis Rahxelon pli ol Lean,kaj li servis cxe li ankoraux aliajn sep jarojn.",
  "31": "Kiam la Eternulo vidis, ke Lea estas malamata, Li malsxlosis sxian uteron; sed Rahxel estis senfrukta.",
  "32": "Kaj Lea gravedigxis kaj naskis filon, kaj sxi donis al li la nomon Ruben, cxar sxi diris: La Eternulo vidis mian mizeron, kaj nun mia edzo min amos.",
  "33": "Kaj sxi denove gravedigxis kaj naskis filon. Kaj sxi diris: La Eternulo auxdis, ke mi estas malamata, tial Li donis al mi ankaux cxi tiun; kaj sxi donis al li la nomon Simeon.",
  "34": "Kaj sxi denove gravedigxis kaj naskis filon. Kaj sxi diris: La nunan fojon mia edzo aligxos al mi, cxar mi naskis al li tri filojn; tial al li estis donita la nomo Levi.",
  "35": "Kaj sxi denove gravedigxis kaj naskis filon. Kaj sxi diris: Nun mi dankos la Eternulon; tial sxi donis al li la nomon Jehuda. Kaj sxi cxesis naski."
}