{
  "1": "Kaj la vivo de Sara estis cent dudek sep jaroj; tiom estis la jaroj de la vivo de Sara.",
  "2": "Kaj Sara mortis en Kirjat-Arba, kiu estas HXebron, en la lando Kanaana.Kaj Abraham venis, por funebri pri Sara kaj plori pri sxi.",
  "3": "Kaj Abraham levigxis for de sia mortintino, kaj diris al la filoj de HXet jene:",
  "4": "Fremdulo kaj paslogxanto mi estas cxe vi; donu al mi posedotan lokon por tombo inter vi, por ke mi enterigu mian mortintinon, kiu estas antaux mi.",
  "5": "Kaj la filoj de HXet respondis al Abraham, dirante al li:",
  "6": "Auxskultu nin, nia sinjoro! vi estas princo de Dio inter ni; en la plej elektitaj niaj tomboj enterigu vian mortintinon; neniu el ni rifuzos al vi sian tomblokon, por enterigi vian mortintinon.",
  "7": "Kaj Abraham levigxis, kaj profunde klinigxis antaux la popolo de la lando, antaux la filoj de HXet.",
  "8": "Kaj li diris al ili jene: Se placxas al vi, ke mi enterigu mian mortintinon, kiu estas antaux mi, tiam auxskultu min kaj petu por mi Efronon,la filon de Cohxar,",
  "9": "ke li donu al mi la duoblan kavernon, kiun li havas en la fino de sia kampo; por plena sumo da mono li donu gxin al mi inter vi por tomba posedajxo.",
  "10": "Kaj Efron sidis inter la filoj de HXet, kaj respondis Efron la HXetido al Abraham auxdeble por la filoj de HXet, antaux cxiuj, kiuj venis en la pordegon de lia urbo, dirante:",
  "11": "Ne, mia sinjoro, auxskultu min! la kampon mi donas al vi, kaj la kavernon, kiu estas sur gxi, al vi mi donas, antaux la okuloj de la filoj de mia popolo mi donas gxin al vi; enterigu vian mortintinon.",
  "12": "Kaj Abraham profunde klinigxis antaux la popolo de la lando.",
  "13": "Kaj li diris al Efron auxdeble por la popolo de la lando jene: Mi petas, auxskultu min: mi donas monon por la kampo; prenu de mi, kaj mi enterigos tie mian mortintinon.",
  "14": "Kaj Efron respondis al Abraham, dirante al li:",
  "15": "Mia sinjoro, auxskultu min: la tero valoras kvarcent siklojn; sed kio gxi estas inter mi kaj vi? enterigu vian mortintinon.",
  "16": "Kaj Abraham auxskultis Efronon, kaj Abraham pesis al Efron la monon,pri kiu li parolis auxdeble por la filoj de HXet, kvarcent siklojn da argxento, uzata en la komerco.",
  "17": "Kaj la kampo de Efron kun la duobla kaverno, kiu estis antaux Mamre, la kampo kaj la kaverno sur gxi kaj cxiuj arboj sur la kampo, inter cxiuj gxiaj limoj cxirkauxe, farigxis",
  "18": "posedajxo de Abraham antaux la okuloj de la filoj de HXet, de cxiuj,kiuj venis en la pordegon de lia urbo.",
  "19": "Kaj post tio Abraham enterigis sian edzinon Sara en la duobla kaverno de la kampo, antaux Mamre, kiu estas HXebron, en la lando Kanaana.",
  "20": "Kaj la kampo kaj la kaverno sur gxi farigxis tomba posedajxo de Abraham, kiun li akiris de la filoj de HXet."
}