{
  "1": "Post tiuj okazintajxoj Dio provis Abrahamon, kaj diris al li: Abraham!Kaj tiu respondis: Jen mi estas.",
  "2": "Kaj Li diris: Prenu vian filon, vian solan, kiun vi amas, Isaakon, kaj iru en la landon Morija, kaj oferu lin tie kiel bruloferon sur unu el la montoj, kiun Mi montros al vi.",
  "3": "Kaj Abraham levigxis frue matene kaj selis sian azenon kaj prenis siajn du junulojn kun si kaj sian filon Isaak; kaj li fendis lignon por brulofero,kaj levigxis kaj iris al tiu loko, pri kiu diris al li Dio.",
  "4": "En la tria tago Abraham levis siajn okulojn kaj ekvidis la lokon de malproksime.",
  "5": "Kaj Abraham diris al siaj junuloj: Restu cxi tie kun la azeno, kaj mi kun la knabo iros tien, kaj ni adorklinigxos kaj revenos al vi.",
  "6": "Kaj Abraham prenis la lignon por la brulofero kaj metis gxin sur sian filon Isaak, kaj li prenis en sian manon la fajron kaj la trancxilon; kaj ili iris ambaux kune.",
  "7": "Kaj Isaak diris al sia patro Abraham: Mia patro! Kaj tiu respondis: Jen mi estas, mia filo. Kaj li diris: Jen estas la fajro kaj la ligno, sed kie estas la sxafo por la brulofero?",
  "8": "Kaj Abraham diris: Dio antauxvidos al Si la sxafon por la brulofero, mia filo. Kaj ili iris ambaux kune.",
  "9": "Kaj ili venis al la loko, pri kiu diris al li Dio; kaj Abraham konstruis tie la altaron kaj surmetis la lignon, kaj ligis sian filon Isaak kaj metis lin sur la altaron super la ligno.",
  "10": "Kaj Abraham etendis sian manon kaj prenis la trancxilon, por bucxi sian filon.",
  "11": "Kaj ekvokis al li angxelo de la Eternulo el la cxielo, kaj diris:Abraham, Abraham! Kaj li respondis: Jen mi estas.",
  "12": "Kaj Tiu diris: Ne etendu vian manon sur la knabon, kaj faru al li nenion; cxar nun Mi scias, ke vi timas Dion kaj vi ne indulgis pro Mi vian filon, la solan.",
  "13": "Kaj Abraham levis siajn okulojn, kaj vidis, ke jen virsxafo malantauxe implikigxis per la kornoj en la arbetajxoj. Kaj Abraham iris kaj prenis la virsxafon, kaj oferis gxin kiel bruloferon anstataux sia filo.",
  "14": "Kaj Abraham donis al tiu loko la nomon: La Eternulo Vidas; tial oni ankoraux nun diras: Sur la monto, kie la Eternulo aperas.",
  "15": "Kaj denove angxelo de la Eternulo vokis al Abraham el la cxielo,",
  "16": "kaj diris: Mi jxuras per Mi, diras la Eternulo, ke cxar vi faris tiun aferon kaj ne indulgis vian filon, la solan;",
  "17": "tial Mi benos vin kaj Mi multigos vian idaron simile al la steloj de la cxielo kaj al la sablo sur la bordo de la maro; kaj via idaro posedos la pordegojn de siaj malamikoj.",
  "18": "Kaj benigxos per via idaro cxiuj popoloj de la tero, pro tio, ke vi obeis Mian vocxon.",
  "19": "Kaj Abraham revenis al siaj junuloj, kaj ili levigxis kaj iris kune al Beer-SXeba; kaj Abraham logxis en Beer-SXeba.",
  "20": "Post tiuj okazintajxoj oni sciigis al Abraham, dirante: Jen ankaux Milka naskis infanojn al via frato Nahxor:",
  "21": "la unuenaskiton Uc, kaj lian fraton Buz, kaj Kemuelon, la patron de Aram;",
  "22": "kaj Kesedon kaj HXazon kaj Pildasxon kaj Jidlafon kaj Betuelon.",
  "23": "Kaj de Betuel naskigxis Rebeka. CXi tiujn ok naskis Milka al Nahxor, la frato de Abraham.",
  "24": "Kaj lia kromvirino, nome Reuma, ankaux naskis: Tebahxon kaj Gahxamon kaj Tahxasxon kaj Maahxan."
}