{
  "1": "Post tiuj farigxoj la Eternulo diris al Abram en vizio jene: Ne timu,Abram, Mi estas via sxildo; via rekompenco estas tre granda.",
  "2": "Kaj Abram diris: Ho Eternulo, mia Sinjoro, kion Vi donos al mi? mi vagas ja seninfane, kaj la administranto de mia domo estas Eliezer el Damasko.",
  "3": "Kaj Abram diris: Al mi Vi ne donis ja idaron, kaj jen mia domano estos mia heredanto.",
  "4": "Kaj tiam la Eternulo diris al li jene: CXi tiu ne estos via heredanto;nur tiu, kiu eliros el via internajxo, estos via heredanto.",
  "5": "Kaj Li elirigis lin eksteren, kaj diris: Rigardu al la cxielo kaj kalkulu la stelojn, se vi povas ilin kalkuli. Kaj Li diris al li: Tiel estos via idaro.",
  "6": "Kaj li kredis al la Eternulo; kaj tio estis kalkulita al li kiel virto.",
  "7": "Kaj Li diris al li: Mi estas la Eternulo, kiu elirigis vin el Ur la HXaldea, por doni al vi cxi tiun landon kiel posedajxon.",
  "8": "Kaj li diris: Ho Eternulo, mia Sinjoro, per kio mi povas scii, ke mi gxin posedos?",
  "9": "Kaj Li diris al li: Prenu por Mi bovinon trijaran kaj kaprinon trijaran kaj sxafon trijaran kaj turton kaj junan kolombon.",
  "10": "Kaj li alportis al Li cxion cxi tion, kaj Li distrancxis ilin laux la mezo kaj metis cxiujn partojn unu kontraux la alia, sed la birdojn Li ne distrancxis.",
  "11": "Kaj la rabobirdoj mallevigxis sur la kadavrojn, sed Abram ilin forpelis.",
  "12": "CXe la subiro de la suno profunda dormo falis sur Abramon; kaj jen timego pro la granda mallumo atakis lin.",
  "13": "Kaj Li diris al Abram: Sciu, ke via idaro estos fremduloj en lando, kiu ne apartenos al ili; kaj oni sklavigos kaj turmentos ilin dum kvarcent jaroj.",
  "14": "Tamen la popolon, cxe kiu ili estos sklavoj, Mi jugxos; kaj poste ili eliros kun granda havo.",
  "15": "Kaj vi foriros al viaj prapatroj en paco; vi estos entombigita en bona maljuneco.",
  "16": "Kaj en la kvara generacio ili revenos cxi tien; cxar la krimoj de la Amoridoj ankoraux ne atingis plenecon.",
  "17": "Kiam la suno subiris kaj farigxis mallumo, subite forna fumo kaj fajra flamo trakuris inter tiuj distrancxitajxoj.",
  "18": "En tiu tago la Eternulo faris interligon kun Abram, dirante: Al via idaro Mi donos cxi tiun landon, de la rivero de Egiptujo gxis la granda rivero, la rivero Euxfrato:",
  "19": "la Kenidojn kaj la Kenizidojn kaj la Kadmonidojn",
  "20": "kaj la HXetidojn kaj la Perizidojn kaj la Rafaidojn",
  "21": "kaj la Amoridojn kaj la Kanaanidojn kaj la Girgasxidojn kaj la Jebusidojn."
}