{
  "1": "Estis malsato en la lando, krom la antauxa malsato, kiu estis en la tempo de Abraham. Kaj Isaak iris al Abimelehx, la regxo de la Filisxtoj, en Gerar.",
  "2": "Kaj la Eternulo aperis al li, kaj diris: Ne iru Egiptujon, logxu en la lando, pri kiu Mi diros al vi.",
  "3": "Vivu kiel fremdulo en cxi tiu lando, kaj Mi estos kun vi, kaj Mi benos vin; cxar al vi kaj al via idaro Mi donos cxiujn cxi tiujn landojn, kaj Mi plenumos la jxuron, kiun Mi jxuris al via patro Abraham.",
  "4": "Kaj Mi multigos vian idaron simile al la steloj de la cxielo, kaj Mi donos al via idaro cxiujn cxi tiujn landojn, kaj benigxos per via idaro cxiuj popoloj de la tero;",
  "5": "pro tio, ke Abraham obeis Mian vocxon, kaj plenumadis Miajn arangxojn,Miajn legxojn, kaj Miajn instruojn.",
  "6": "Kaj Isaak eklogxis en Gerar.",
  "7": "Kaj kiam la homoj de tiu loko demandis pri lia edzino, li diris: SXi estas mia fratino; cxar li timis diri: Mia edzino; por ke la homoj de la loko ne mortigu lin pro Rebeka, cxar sxi estis belaspekta.",
  "8": "Unu fojon, kiam li estis tie jam de longa tempo, Abimelehx, la regxo de la Filisxtoj, rigardis tra la fenestro, kaj vidis, ke Isaak amuzigxas kun sia edzino Rebeka.",
  "9": "Tiam Abimelehx vokis Isaakon, kaj diris: Jen, sxi estas ja via edzino;kial do vi diris: SXi estas mia fratino? Kaj Isaak diris al li: CXar mi pensis, ke eble mi mortos pro sxi.",
  "10": "Kaj Abimelehx diris: Kion do vi faris al ni! preskaux jam kusxigxis unu el la popolo kun via edzino, kaj vi venigus sur nin krimon.",
  "11": "Kaj Abimelehx faris ordonon al la tuta popolo jene: Kiu tusxos cxi tiun viron aux lian edzinon, tiu mortos.",
  "12": "Kaj Isaak semis en tiu lando, kaj havis en tiu jaro centoble-mezuran rikolton; kaj la Eternulo lin benis.",
  "13": "Kaj tiu homo grandigxis kaj cxiam pli kaj pli grandigxadis, gxis li farigxis tre granda.",
  "14": "Kaj li havis tre multe da brutoj malgrandaj kaj brutoj grandaj kaj grandan servistaron; kaj la Filisxtoj enviis lin.",
  "15": "Kaj cxiujn putojn, kiujn elfosis la sklavoj de lia patro en la tempo de lia patro Abraham, la Filisxtoj sxtopis kaj plenigis ilin per tero.",
  "16": "Tiam Abimelehx diris al Isaak: Foriru de ni, cxar vi farigxis multe pli forta ol ni.",
  "17": "Kaj Isaak foriris de tie kaj arangxis siajn tendojn en la valo de Gerar, kaj tie li eklogxis.",
  "18": "Kaj Isaak denove elfosis la akvoputojn, kiujn oni elfosis en la tempo de lia patro Abraham kaj la Filisxtoj sxtopis post la morto de Abraham; kaj li donis al ili tiujn samajn nomojn, kiujn donis al ili lia patro.",
  "19": "Kaj la sklavoj de Isaak fosis en la valo kaj trovis tie puton kun fresxa akvo.",
  "20": "Kaj disputis la pasxtistoj de Gerar kun la pasxtistoj de Isaak,dirante: Al ni apartenas la akvo. Kaj oni donis al la puto la nomon Esek,cxar oni disputis pri gxi.",
  "21": "Kaj ili elfosis alian puton, kaj ankaux pri gxi ili disputis; kaj oni donis al gxi la nomon Sitna.",
  "22": "Kaj ili forigxis de tie kaj elfosis alian puton, kaj pri gxi oni ne disputis. Kaj li donis al gxi la nomon Rehxobot, dirante: Nun la Eternulo donis al ni vastan lokon, kaj ni multigxos sur la tero.",
  "23": "Kaj de tie li formigris al Beer-SXeba.",
  "24": "Kaj aperis al li la Eternulo en tiu nokto, kaj diris: Mi estas la Dio de via patro Abraham; ne timu, cxar Mi estas kun vi, kaj Mi benos vin kaj Mi multigos vian idaron pro Abraham, Mia servanto.",
  "25": "Kaj li konstruis tie altaron kaj pregxis al la Eternulo. Kaj li arangxis tie sian tendon, kaj la sklavoj de Isaak elfosis tie puton.",
  "26": "Kaj Abimelehx iris al li el Gerar, kaj ankaux lia amiko Ahxuzat kaj lia militestro Pihxol.",
  "27": "Kaj Isaak diris al ili: Por kio vi venis al mi? vi min ja malamas kaj forpelis min de vi.",
  "28": "Kaj ili diris: Ni vidis, ke la Eternulo estas kun vi; tial ni diris:Estu jxuro inter ni, inter ni kaj vi, kaj ni faru interligon kun vi,",
  "29": "ke vi ne faru al ni malbonon, kiel ni vin ne tusxis kaj kiel ni faris al vi nur bonon kaj lasis vin foriri en paco; vi estas nun benito de la Eternulo.",
  "30": "Kaj li faris por ili festenon, kaj ili mangxis kaj trinkis.",
  "31": "Kaj ili levigxis frue matene kaj jxuris al si reciproke. Kaj Isaak lasis ilin foriri, kaj ili foriris de li en paco.",
  "32": "Kaj en tiu tago venis la sklavoj de Isaak, kaj raportis al li pri la puto, kiun ili elfosis, kaj diris al li: Ni trovis akvon.",
  "33": "Kaj li donis al gxi la nomon SXiba; pro tio la nomo de la urbo estas Beer-SXeba gxis hodiaux.",
  "34": "Kiam Esav havis la agxon de kvardek jaroj, li prenis kiel edzinojn Jehuditon, filinon de Beeri la HXetido, kaj Basmaton, filinon de Elon la HXetido.",
  "35": "Kaj ili multe cxagrenis Isaakon kaj Rebekan."
}