{
  "1": "Li auxdis, ke la filoj de Laban parolis jene: Jakob forprenis la tutan havon de nia patro, kaj el la havo de nia patro li akiris la tutan ricxecon.",
  "2": "Kaj Jakob vidis laux la vizagxo de Laban, ke li ne estas rilate al li tia, kia li estis hieraux kaj antauxhieraux.",
  "3": "Kaj la Eternulo diris al Jakob: Reiru en la landon de viaj patroj kaj en vian naskigxlandon, kaj Mi estos kun vi.",
  "4": "Tiam Jakob sendis kaj vokis Rahxelon kaj Lean sur la kampon al sia brutaro;",
  "5": "kaj li diris al ili: Mi vidas laux la vizagxo de via patro, ke li ne estas rilate al mi tia, kia li estis hieraux kaj antauxhieraux; sed la Dio de mia patro estis kun mi.",
  "6": "Vi scias, ke per cxiuj miaj fortoj mi servis vian patron.",
  "7": "Sed via patro trompis min kaj dekfoje sxangxis mian laborpagon; tamen Dio ne lasis lin fari al mi malbonon.",
  "8": "Kiam li diris: Mikskoloraj estu via rekompenco-cxiuj brutoj naskis idojn mikskolorajn; kaj kiam li diris: Striitaj estu via rekompenco-cxiuj brutoj naskis striitajn.",
  "9": "Tiamaniere Dio forprenis la brutojn de via patro kaj donis al mi.",
  "10": "En la tempo, kiam la brutoj pasiigxis, mi levis miajn okulojn kaj vidis en songxo, ke la virbestoj, kiuj levigxis sur la brutojn, estas striitaj,mikskoloraj, kaj makulitaj.",
  "11": "Kaj angxelo de Dio diris al mi en la songxo: Jakob! kaj mi diris: Jen mi estas.",
  "12": "Kaj li diris: Levu viajn okulojn kaj vidu: cxiuj virbestoj, kiuj levigxis sur la brutojn, estas striitaj, mikskoloraj, kaj makulitaj, cxar Mi vidis cxion, kion Laban faras al vi.",
  "13": "Mi estas la Dio el Bet-El, kie vi versxis oleon sur la monumenton kaj kie vi faris sanktan promeson al Mi. Nun levigxu, eliru el cxi tiu lando kaj reiru en la landon de via naskigxo.",
  "14": "Kaj Rahxel kaj Lea respondis kaj diris al li: CXu ni havas ankoraux parton kaj heredon en la domo de nia patro?",
  "15": "Li rigardas ja nin kiel fremdulinojn; cxar li vendis nin kaj ecx formangxis nian monon.",
  "16": "CXar la tuta ricxo, kiun Dio forprenis de nia patro, apartenas al ni kaj al niaj infanoj. Kaj nun cxion, kion Dio al vi diris, faru.",
  "17": "Jakob levigxis, kaj metis siajn infanojn kaj siajn edzinojn sur la kamelojn.",
  "18": "Kaj li forkondukis sian tutan brutaron kaj sian tutan havon, kiun li akiris, sian proprajxon, kiun li akiris en Mezopotamio, por iri al sia patro Isaak en la landon Kanaanan.",
  "19": "Laban estis foririnta, por tondi siajn sxafojn; tiam Rahxel sxtelis la domajn diojn de sia patro.",
  "20": "Jakob trompis la atenton de Laban la Siriano, ne dirante al li, ke li forkuras.",
  "21": "Kaj li rapide foriris kune kun cxio, kion li havis. Kaj li transpasis la Riveron kaj direktigxis al la monto Gilead.",
  "22": "Oni diris al Laban en la tria tago, ke Jakob forkuris.",
  "23": "Tiam li prenis kun si siajn fratojn, kaj kuris post li distancon de sep tagoj kaj kuratingis lin sur la monto Gilead.",
  "24": "Tiam Dio aperis al Laban la Siriano nokte en la songxo, kaj diris al li: Gardu vin, ke vi ne parolu kun Jakob bone nek malbone.",
  "25": "Laban kuratingis Jakobon. Jakob starigis sian tendon sur la monto, kaj Laban arangxis siajn fratojn ankaux sur la monto Gilead.",
  "26": "Kaj Laban diris al Jakob: Kion vi faris? vi trompis min kaj forkondukis miajn filinojn kvazaux militkaptitojn!",
  "27": "Kial vi forkuris sekrete kaj kasxe de mi, kaj ne diris al mi? Mi foririgus vin en gajeco kaj kun kantoj, kun tamburino kaj harpo.",
  "28": "Vi ecx ne lasis min kisi miajn infanojn kaj filinojn! malsagxe vi agis.",
  "29": "Mi havas forton en mia mano, por fari al vi malbonon; sed la Dio de via patro hieraux diris al mi jene: Gardu vin, ke vi ne parolu kun Jakob bone aux malbone.",
  "30": "Kaj se vi nun foriris, cxar vi forte deziris esti en la domo de via patro, kial do vi sxtelis miajn diojn?",
  "31": "Tiam Jakob respondis kaj diris al Laban: Mi timis; mi pensis, ke eble vi forrabos de mi viajn filinojn.",
  "32": "Sed tiu, cxe kiu vi trovos viajn diojn, mortu. En la cxeesto de niaj parencoj sercxu cxe mi tion, kio estas via, kaj prenu al vi. Jakob ne sciis,ke Rahxel ilin sxtelis.",
  "33": "Tiam Laban eniris en la tendon de Jakob kaj en la tendon de Lea kaj en la tendon de la du sklavinoj, kaj li ne trovis. Kaj li eliris el la tendo de Lea kaj eniris en la tendon de Rahxel.",
  "34": "Sed Rahxel prenis la domajn diojn kaj metis ilin sub la selon de la kamelo kaj sidigxis sur ili. Kaj Laban palpe esploris la tutan tendon kaj ne trovis.",
  "35": "Kaj sxi diris al sia patro: Mia sinjoro ne koleru, ke mi ne povas starigxi antaux vi, cxar mi havas la virinan ordinarajxon. Kaj li sercxis kaj ne trovis la domajn diojn.",
  "36": "Kaj Jakob ekkoleris kaj disputis kun Laban. Kaj Jakob diris al Laban:Kia estas mia kulpo, kia estas mia peko, ke vi persekutas min?",
  "37": "Vi trapalpis cxiujn miajn apartenajxojn; kion vi trovis el la apartenajxoj de via domo? elmetu cxi tie antaux miaj parencoj kaj viaj, kaj ili jugxu inter ni ambaux.",
  "38": "Jam dudek jarojn mi estas cxe vi; viaj sxafoj kaj kaproj ne estis seninfanaj; la virsxafojn el via brutaro mi ne mangxis;",
  "39": "kion sovagxaj bestoj dissxiris, tion mi ne alportis al vi: gxi estis mia malprofito; de mi vi postulis cxion, kio estis sxtelita en tago aux sxtelita en nokto;",
  "40": "dum la tago min konsumis la varmego, kaj dum la nokto la malvarmo; kaj dormo kuris for de miaj okuloj.",
  "41": "Tiaj estis la dudek jaroj, dum kiuj mi servis vin en via domo, dek kvar jarojn pro viaj du filinoj kaj ses jarojn pro viaj brutoj; kaj vi sxangxis mian laborpagon dekfoje.",
  "42": "Se ne estus kun mi la Dio de mia patro, la Dio de Abraham kaj Timo de Isaak, vi nun foririgus min kun nenio. Mian mizeron kaj la laboron de miaj manoj vidis Dio kaj gxustigis vin hieraux.",
  "43": "Tiam Laban respondis kaj diris al Jakob: La filinoj estas miaj filinoj,kaj la infanoj estas miaj infanoj, kaj la brutoj estas miaj brutoj, kaj cxio,kion vi vidas, estas mia; sed kion mi povas fari hodiaux al miaj filinoj, kaj al iliaj infanoj, kiujn ili naskis?",
  "44": "Nun ni faru interligon, mi kaj vi, kaj gxi estu atesto inter mi kaj vi.",
  "45": "Tiam Jakob prenis sxtonon kaj starigis gxin kiel memorsignon.",
  "46": "Kaj Jakob diris al siaj parencoj: Kolektu sxtonojn. Kaj ili prenis sxtonojn kaj faris monteton; kaj ili mangxis tie sur la monteto.",
  "47": "Kaj Laban donis al gxi la nomon Jegar-Sahaduta, sed Jakob donis al gxi la nomon Galeed.",
  "48": "Laban diris: CXi tiu monteto estu nun atesto inter mi kaj vi; tial gxi ricevis la nomon Galeed;",
  "49": "ankaux la nomon Micpa; cxar li diris: Dio observu inter mi kaj vi, kiam ni malaperos unu de la alia.",
  "50": "Se vi agos malbone kontraux miaj filinoj kaj se vi prenos aliajn edzinojn krom miaj filinoj, tiam, se neniu estos cxe ni, vidu, ke Dio estas atestanto inter mi kaj vi.",
  "51": "Kaj Laban diris al Jakob: Jen estas cxi tiu monteto, kaj jen estas la memorsigno, kiun mi starigis inter mi kaj vi;",
  "52": "atesto estu cxi tiu monteto, kaj atesto estu la memorsigno, ke mi ne transiros al vi trans cxi tiun monteton kaj vi ne transiros al mi trans cxi tiun monteton kaj trans la memorsignon por malbono.",
  "53": "La Dio de Abraham kaj la Dio de Nahxor jugxu inter ni, la Dio de ilia patro. Kaj Jakob jxuris al li per la Timo de sia patro Isaak.",
  "54": "Kaj Jakob oferbucxis oferon sur la monto, kaj li invitis siajn parencojn mangxi panon; kaj ili mangxis panon kaj tradormis la nokton sur la monto.",
  "55": "Laban levigxis frue matene kaj kisis siajn infanojn kaj siajn filinojn kaj benis ilin, kaj foriris; kaj Laban reiris al sia loko."
}