{
  "1": "Kiam Isaak maljunigxis kaj la vidado de liaj okuloj malakrigxis, li vokis Esavon, sian pli maljunan filon, kaj diris al li: Mia filo! Kaj tiu diris al li: Jen mi estas.",
  "2": "Kaj li diris: Jen mi maljunigxis; mi ne scias, kiam mi mortos;",
  "3": "prenu do nun viajn armilojn, vian sagujon kaj vian pafarkon, kaj iru sur la kampon kaj cxasu por mi cxasajxon;",
  "4": "kaj faru por mi bongustan mangxajxon, kian mi amas, kaj alportu al mi,kaj mi gxin mangxos, por ke mia animo vin benu, antaux ol mi mortos.",
  "5": "Sed Rebeka auxdis, kiam Isaak parolis al sia filo Esav. Kaj Esav iris sur la kampon, por cxasi cxasajxon kaj alporti.",
  "6": "Kaj Rebeka diris al sia filo Jakob jene: Mi auxdis, ke via patro diris al via frato Esav jene:",
  "7": "Alportu al mi cxasajxon kaj faru por mi bongustan mangxajxon, kaj mi mangxos, kaj mi benos vin antaux la Eternulo antaux mia morto.",
  "8": "Kaj nun, mia filo, auxskultu mian vocxon, kion mi ordonas al vi:",
  "9": "iru al la brutaro kaj alportu al mi de tie du bonajn kapridojn, kaj mi faros el ili bongustan mangxajxon por via patro, kian li amas;",
  "10": "kaj vi alportos al via patro, kaj li mangxos, por ke li benu vin antaux sia morto.",
  "11": "Kaj Jakob diris al sia patrino Rebeka: Mia frato Esav estas ja homo harkovrita, kaj mi estas homo glata;",
  "12": "eble mia patro min palpos, tiam mi estos en liaj okuloj kiel trompanto,kaj mi venigos sur min malbenon, sed ne benon.",
  "13": "Kaj lia patrino diris al li: Sur mi estu tiu malbeno, mia filo; nur auxskultu mian vocxon kaj iru, alportu al mi.",
  "14": "Kaj li iris kaj prenis kaj alportis al sia patrino, kaj lia patrino faris bongustan mangxajxon, kian amis lia patro.",
  "15": "Kaj Rebeka prenis la luksajn vestojn de sia pli maljuna filo Esav,kiujn sxi havis cxe si en la domo, kaj sxi vestis sian pli junan filon Jakob;",
  "16": "kaj per la feloj de la kapridoj sxi vestis liajn manojn kaj la glatajxon de lia kolo.",
  "17": "Kaj sxi donis la bongustan mangxajxon kaj la panon, kiujn sxi pretigis,en la manon de sia filo Jakob.",
  "18": "Kaj li venis al sia patro, kaj diris: Mia patro! Kaj tiu diris: Jen mi estas; kiu vi estas, mia filo?",
  "19": "Kaj Jakob diris al sia patro: Mi estas Esav, via unuenaskito; mi faris,kiel vi diris al mi; volu levigxi, sidigxu, kaj mangxu mian cxasajxon, por ke via animo min benu.",
  "20": "Kaj Isaak diris al sia filo: Kiamaniere vi tiel rapide trovis, mia filo? Kaj tiu diris: CXar la Eternulo, via Dio, sendis al mi renkonte.",
  "21": "Kaj Isaak diris al Jakob: Alproksimigxu, kaj mi vin palpos, mia filo,cxu tio estas vi, mia filo Esav, aux ne.",
  "22": "Kaj Jakob alproksimigxis al sia patro Isaak, kaj tiu lin palpis, kaj diris: La vocxo estas vocxo de Jakob, sed la manoj estas manoj de Esav.",
  "23": "Kaj li ne rekonis lin, cxar liaj manoj estis kiel la manoj de lia frato Esav, harkovritaj; kaj li benis lin.",
  "24": "Kaj li diris: CXu tio estas vi, mia filo Esav? Kaj tiu diris: Mi.",
  "25": "Kaj li diris: Alsxovu al mi, kaj mi mangxos la cxasajxon de mia filo,por ke mia animo vin benu. Kaj li alsxovis al li, kaj tiu mangxis; kaj li alportis al li vinon, kaj tiu trinkis.",
  "26": "Kaj lia patro Isaak diris al li: Alproksimigxu kaj kisu min, mia filo.",
  "27": "Kaj li alproksimigxis kaj kisis lin, kaj tiu flaris la odoron de liaj vestoj, kaj li benis lin, kaj diris:Vidu, la odoro de mia filo Estas kiel la odoro de kampo, kiun la Eternulo benis;",
  "28": "Dio donu al vi roson cxielan Kaj grason de la tero Kaj multe da greno kaj mosto.",
  "29": "Popoloj vin servu,Kaj gentoj klinigxu antaux vi;Estu sinjoro super viaj fratoj,Kaj klinigxu antaux vi la filoj de via patrino;Viaj malbenantoj estu malbenataj,Kaj viaj benantoj estu benataj.",
  "30": "Kaj kiam Isaak finis beni Jakobon kaj apenaux Jakob eliris de antaux sia patro Isaak, lia frato Esav venis de sia cxasado.",
  "31": "Kaj ankaux li faris bongustan mangxajxon kaj alportis al sia patro, kaj diris al sia patro: Levigxu, mia patro, kaj mangxu la cxasajxon de via filo,por ke via animo min benu.",
  "32": "Kaj lia patro Isaak diris al li: Kiu vi estas? Kaj li diris: Mi estas via unuenaskita filo Esav.",
  "33": "Tiam Isaak ektremis per tre granda tremo, kaj diris: Kiu do estas tiu,kiu cxasis cxasajxon kaj alportis al mi, kaj mi mangxis de cxio, antaux ol vi venis, kaj mi benis lin? kaj li restos ja benita!",
  "34": "Kiam Esav auxdis la vortojn de sia patro, li ekkriis per tre granda kaj maldolcxa krio, kaj diris al sia patro: Benu ankaux min, ho mia patro!",
  "35": "Kaj tiu diris: Via frato venis kun ruzo kaj prenis vian benon.",
  "36": "Kaj li diris: GXuste do lia nomo estas Jakob, cxar li submetis al mi la piedon jam du fojojn; mian unuenaskitecon li prenis, kaj jen li nun prenis mian benon! Kaj li diris: CXu vi ne rezervis por mi benon?",
  "37": "Kaj Isaak respondis kaj diris al Esav: Jen mi faris lin sinjoro super vi, kaj cxiujn liajn fratojn mi donis al li kiel servantojn, kaj grenon kaj moston mi havigis al li; kion do mi faros por vi, mia filo?",
  "38": "Kaj Esav diris al sia patro: CXu gxi estas la sola beno, kiun vi havas?benu ankaux min, ho mia patro! Kaj Esav ekploris per lauxta vocxo.",
  "39": "Kaj lia patro Isaak respondis kaj diris al li:Jen la graso de la tero estu en via loko de logxado Kaj la cxiela roso de supre;",
  "40": "Kaj per via glavo vi vivos, kaj vian fraton vi servos;Sed kiam vi kontrauxbatalos,Vi dejxetos lian jugon de via kolo.",
  "41": "Kaj Esav ekmalamis Jakobon pro la beno, per kiu benis lin lia patro;kaj Esav diris en sia koro: Baldaux venos la tagoj de funebro pro mia patro,tiam mi mortigos mian fraton Jakob.",
  "42": "Kaj oni raportis al Rebeka la vortojn de sxia pli maljuna filo Esav;tiam sxi sendis kaj vokis sian pli junan filon Jakob, kaj diris al li: Jen via frato Esav minacas mortigi vin;",
  "43": "tial nun, mia filo, auxskultu mian vocxon; kaj levigxu, forkuru al mia frato Laban en HXaran;",
  "44": "kaj logxu cxe li kelkan tempon, gxis kvietigxos la furiozo de via frato;",
  "45": "gxis la kolero de via frato deturnigxos de vi, kaj li forgesos, kion vi faris al li. Tiam mi sendos kaj prenos vin de tie. Kial mi perdu vin ambaux en unu tago?",
  "46": "Kaj Rebeka diris al Isaak: Tedis al mi la vivo pro la HXetidinoj; se Jakob prenos edzinon el cxi tiuj HXetidinoj, el la filinoj de la lando, tiam por kio mi vivu?"
}