{
  "1": "El día trece del mes doce, llamado Adar, era la fecha señalada para el cumplimiento de la orden del rey, y también el día en que los enemigos de los judíos esperaban dominarlos; pero sucedió todo lo contrario, pues los judíos los dominaron a ellos.",
  "2": "En todas las provincias del rey Asuero, los judíos se reunieron en las ciudades donde vivían, para atacar a los que habían querido su desgracia. No hubo nadie que se enfrentara con ellos, porque el terror se había apoderado de todos los pueblos.",
  "3": "Todas las autoridades de las provincias, los gobernadores regionales y provinciales, y los que ocupaban altos cargos en el gobierno, apoyaban a los judíos por miedo a Mardoqueo,",
  "4": "pues él era ya un gran personaje en el palacio real, su fama se había extendido por todas las provincias y cada día tenía más poder.",
  "5": "A filo de espada acabaron los judíos con todos sus enemigos; los exterminaron por completo e hicieron con ellos lo que quisieron.",
  "6": "Tan solo en la ciudadela de Susa mataron a quinientos hombres;",
  "7": "mataron también a Parsandata, Dalfón, Aspata,",
  "8": "Porata, Adalías, Aridata,",
  "9": "Parmasta, Arisai, Aridai y Vaizata,",
  "10": "que eran los diez hijos de Amán, el enemigo de los judíos; pero no tocaron sus bienes.",
  "11": "Aquel mismo día, al enterarse el rey del número de muertos que había habido en la ciudadela de Susa,",
  "12": "dijo a la reina Ester: –Los judíos han matado a quinientos hombres y a los diez hijos de Amán en la ciudadela de Susa. ¿Qué no habrán hecho en las otras provincias del reino? ¡Dime si deseas algo más, y te lo concederé!",
  "13": "Ester respondió: –Si a Su Majestad le parece bien, permítase a los judíos de Susa hacer mañana lo mismo que han hecho conforme al decreto; y que se cuelguen en la horca los cuerpos de los diez hijos de Amán.",
  "14": "El rey ordenó que se hiciera así. El decreto se publicó en Susa, y los cadáveres de los diez hijos de Amán fueron colgados.",
  "15": "Los judíos que vivían en Susa se volvieron a reunir el día catorce del mes de Adar, y mataron allí a trescientos hombres más; pero no tocaron sus bienes.",
  "16": "Los judíos que vivían en las otras provincias se reunieron el día trece del mismo mes, para defender sus vidas y deshacerse de sus enemigos; mataron a setenta y cinco mil de ellos, pero no tocaron sus bienes. El día catorce descansaron, y lo celebraron con banquetes y alegría.",
  "17": "--",
  "18": "Como los judíos de Susa se habían concentrado los días trece y catorce, descansaron el día quince, celebrándolo también con banquetes y alegría.",
  "19": "Por su parte, los judíos que viven en pueblos y aldeas no amuralladas celebran el día catorce del mes de Adar con alegría y fiestas, y unos a otros se hacen regalos.",
  "20": "Mardoqueo puso por escrito estos acontecimientos, y envió cartas a todos los judíos que residían en las provincias del reino de Asuero, tanto cercanas como lejanas,",
  "21": "ordenándoles que cada año celebrasen los días catorce y quince del mes de Adar",
  "22": "como los días en que los judíos se deshicieron de sus enemigos, y como el mes en que la tristeza y los gritos de dolor se cambiaron para ellos en alegría y fiesta. Esos días deberían celebrarse con banquetes y alegría, haciéndose regalos unos a otros y dando limosnas a los pobres.",
  "23": "Los judíos convirtieron en costumbre este acontecimiento y lo que Mardoqueo les había escrito.",
  "24": "Pues Amán, hijo de Hamedata, el enemigo de todos los judíos, había pensado exterminarlos echando suertes para matarlos y destruirlos;",
  "25": "pero cuando Ester se presentó al rey, este ordenó por escrito que todo el mal que Amán había pensado hacer a los judíos cayera sobre él. Por eso, Amán y sus hijos fueron colgados en la horca.",
  "26": "Por esta razón, esos días fueron llamados purim, que es el plural de pur. Así pues, conforme a la carta de Mardoqueo y a lo que habían visto y les había tocado vivir,",
  "27": "los judíos establecieron esta costumbre para ellos y sus descendientes, y para todos los que se convirtieran al judaísmo: celebrar todos los años, sin falta, estos dos días en la fecha señalada, conforme a las instrucciones que se habían dado;",
  "28": "y que estos días fueran recordados y celebrados de generación en generación, en cada clan, provincia y ciudad, para que jamás se perdiera su recuerdo entre los judíos y sus descendientes.",
  "29": "La reina Ester, hija de Abihail, y Mardoqueo el judío, escribieron con plena autoridad una segunda carta referente a la fiesta de Purim, para confirmar la primera,",
  "30": "y la enviaron a todos los judíos de las ciento veintisiete provincias del reino de Asuero, con palabras amistosas y sinceras,",
  "31": "ordenando que se celebrara la fiesta de Purim en la fecha señalada, tal como lo habían ordenado Mardoqueo y la reina Ester para ellos y para sus descendientes. Al mismo tiempo se añadieron ciertas reglas referentes a ayunos y lamentaciones,",
  "32": "y la orden de Ester confirmó las reglas que deberían seguirse para la celebración de Purim. Todo esto fue puesto por escrito en un libro."
}