{"1": "<pb/>At jun q'ij e ok ten aj Israel yolil mya b'a'n ti'j Qman tu'n tlaj ju in b'aj kyi'j. Tej kyb'injtz tu'n Qman, tzaj nim tq'oj kyi'j ex tzaj t-sama'n q'aq' tib'aj jun piẍ ttxa'n campament.", "2": "E jawtzun sch'in tnam xjal ex e ok ten qanil onb'il te Moisés. O kub'san Moisés twitz Qman kyi'j ex kub' yupj q'aq'.", "3": "Kyja'tzun ok q'o'n tb'i lugar lu Tabera, ex atzun o k'ant q'aq' tu'n Qman kyi'j.", "4": "<pb/>Otoq tz'ok kysmon kyib' ela' txkaj xjal kyuk'il aj Israel, ex aqe jlu o'kx in che ximan ti'j kychi'; ax ikx kye aj Israel el kykano'n kyi'j e ok ten oq'el ex kyma: Ay, noqwit at jun b'a'n ttzaj q'onte qchi' chib'j.", "5": "Kukx tul ti'j qk'u'j qkotz kyiẍ ok tb'aj qu'n tuj Egipto, tuk'ix pepin, melón, jun wiq seboy puerro tb'i, seboy ex anjs.", "6": "Atzun ja'lo ma b'aj qgan ti'j maná, porke o'kx maná in b'aj qu'n, che chi.", "7": "<pb/>Aju maná mer ik ke'yin ik tza'n iyaj culantr, ẍq'anyin ke'yin ik tza'n tq'olil tzaj.", "8": "In che ex xjal chmolte te ex ok tjaw kyche'n ex qa ok tb'aj kytx'ino'n, in jax kytzq'ajsa'n tuj k'il ex qa in kub' kyb'incha'n ik tza'n wab'j, ex aju tk'ok'jal nno'k ik tza'n pan xi'yni aseyt tuj.", "9": "Ok tkub' tq'ab' che'w te qonik'an tuj campament ax ikx in kub' aju wab'j maná.", "10": "<pb/>O tb'i Moisés in che oq'toq kykyaqil aj Israel ttzi'yile kyja xb'alun. Tzajtzun nim tq'oj Qman kyi'j, ax ikx te Moisés mya b'a'n ela tuj twitz,", "11": "ex xi tma'n te Qman: <pb/>—¿Tiqu'n in tb'incha'na mya b'a'n wi'je, aqine tmajena? ¿Titzun tq'oja wi'je, tu'nju ma che kyaj tq'o'na qe xjal lu tuj nkwente ex ma che ok te weye ik tza'n jun iqtz alxix?", "12": "Baqa aqine kyman xjal lu ex baqa aqine kytxu', tu'n ttzaj tma'na weye tu'n kyxi npalo'ne ik tza'n ne', ex tu'n kypon wi'ne max tuj tx'otx' xi ttziyana kye kyxe'chel.", "13": "¿Jatum ktzajel wi'ne chib'j tu'n t-xi q'ot te kychi' kykyaqil xjal lu? In che oq' ex in che ul q'malte wuk'ile: Q'ontza chib'j te qchi'ye, che chi.", "14": "Mlayx chin xkye'ye tu'n kyxi wi'ne kykyaqil xjal lu njunalxe; jun iqtz jlu alxix te weye.", "15": "Qa a jlu kb'antel tu'na wi'je, mejor chin tb'yonkuya. Qa axix tok in chin tk'ujla'na, mi'n taq'a amb'il tu'n ntentle tuj yajb'il weye, chi Moisés.", "16": "<pb/>Atzunte Qman xi ttzaq'we'n: <pb/>—Che chmon oka 70 tij xjal kyxol aj Israel, aqeju ojtzqi'n tu'na at kyoklen kyxol xjal; q'intza qe tuj ja xb'alun te mojb'ab'l tib'il ex ax e kyayon tuk'ila.", "17": "Chin b'eletze ex chin yolile tuk'ila; k'elel wi'ne ch'in toklena aju tk'ama tu'n Xewb'aj Xjan, ex kxel nq'o'ne kye, tu'ntzun kyonin tuk'ila tu'n kyok kwentit qe xjal lu, tu'ntzun mi'n kyten xjal o'kx tuj teya tkwent.", "18": "Q'manxa kye xjal tu'n tb'aj kyxjansan kyib' te nchi'j ex che chyo'l chib'j, porke o nb'iye in che oq' ex in kyma'n: Noqwit at jun b'a'n ttzaj q'onte qchi' chib'j; mas b'a'ntoq qten tuj Egipto, che chi. Ax b'a'n, kxel nq'o'ne kychi' chib'j,", "19": "ex mya o'kx te jun q'ij, mi te kab'e q'ij, mi te jwe', mi te laj mi te winqin. Mi'n.", "20": "Che chyo'l chib'j tuj enter jun xjaw, okxi tjawil noj tuj kyqul tu'n ttzaj xab' kyk'u'j, porke ma chin el ik'une kyu'n, aqine Kyman atine kyxol. Ma che oq' ex ma kyma nwitze: ¿Tza'n tten xqo etz tuj Egipto?", "21": "<pb/>Atzunte Moisés xi ttzaq'we'n: <pb/>—At qaq syent mil soldad wuk'ile, ex atzun teya in tma'na qa tu'n ttzaj tq'o'na qchi'ye chib'j tuj enter jun xjaw.", "22": "¿Jatum at nim ẍne'l ex wakẍ tu'n kykub' b'yet ex tu'n tkanun te kychi' kykyaqil xjal lu? Maske tzaj tq'o'na kykyaqil kyiẍ at tuj mar te kychi', mlaylo kanun kye, chi Moisés.", "23": "<pb/>Atzunte Qman tzaj ttzaq'we'n: <pb/>—¿Noqpe ch'in wipumale tuj twitza? Ja'lo k'okel tke'yina qa kjapunel ex qa mi'n aju ma txi nma'ne teya.", "24": "<pb/>Etztzun Moisés ex xi ttx'olb'a'n kye xjal aju otoq tma Qman. Te tib'ajxi ok tchmo'n Moisés 70 tij xjal kyxol aj Israel ex e kub' ttxolb'a'n ti'jele ja xb'alun te mojb'ab'l tib'il.", "25": "Ku'tztzun Qman tuj muj ex o yolin tuk'il Moisés; eltzun ti'n Qman ch'in toklen Moisés, aju otoq tk'am tu'n Xewb'aj Xjan, ex xi tq'o'n kye 70 tij xjal. Tej tkub' ten Xewb'aj Xjan kyib'aj, e oktzun ten yolil ik tza'n t-sanjel Dios, ex minti'tl e yolin juntl maj ikju.", "26": "<pb/>At kab'e xinaq, jun Eldad tb'i, atzun juntl Medad tb'i. Aqeju kab'e xinaq lu, ajun qe kyok te tajlal kyxol 70 tij xjal ex minti' e je'x tuj ja xb'alun te mojb'ab'l tib'il, noq o'kx ax e kyaj ten tuj campament. Ax ikx ul Xewb'aj Xjan kyuk'il ex e ok ten yolil ik tza'n t-sanjel Dios.", "27": "Tu'ntzunju tzaj qelan jun ku'xun q'malte te Moisés kyja': <pb/>—Ate Eldad ex Medad in che yolin kyxol xjal mer ik tza'n t-sanjel Dios qe, chi ku'xun.", "28": "<pb/>Atzunte Josué aju tky'ajal Nun, aju matoq ku'xunx tej tok te onil te Moisés, tma: <pb/>—Tat Moisés, q'manxa kye tu'n mi'n kyyolin ikju.", "29": "<pb/>Xi ttzaq'we'n Moisés: <pb/>—¿Apetzun taja o'kx weye tu'n tten woklene? Noqwit b'a'n t-xi tq'o'n Qman T-xew kye kykyaqil tnam xjal etzan tu'n, ex tu'n kyok kykyaqil te t-sanjel Dios.", "30": "<pb/>Ajtzun meltz'aj Moisés kyuk'ix kytijil xjal kyxol aj Israel tu'n kypon tuj campament.", "31": "<pb/>Tzaj txqan kyq'iq' tuj mar tu'n Qman, tzaj ti'n kyq'iq' txqan tz'uchin ex e kub' tz'aq ti'jele campament, ex b'alo te jun q'ij tb'etj jatum ponin b'aj kytxa'n ti'jele campament. In che lipan niqayin twitz tx'otx', b'alo te jun var kyjaw tib'aj tx'otx'.", "32": "Tuj enter q'ij ex enter qonik'an ex tuj enter juntl q'ij e chmon xjal kyi'j tz'uchin. Aju xjal nik'xi tz'uchin chmet tu'n, noq laj b'yuj chmet tu'n, ex kub' kytzqijsa'n ti'jele campament.", "33": "Matoqtzun nno'kx kyq'o'n kychi' tz'uchin tuj kytzi', na'nxtoq tb'aj kykok'sa'n, tzaj tq'oj Qman kyi'j, tzaj tq'o'n kycastiw ex e kyim nimku xjal.", "34": "Kyja'tzun ok kyq'o'n tb'i lugar lu Kibrot-hataava, ex atzun lugar jatum e ku'x maqu'n qe xjal o'kx tok kyk'u'j ti'j kychi'.", "35": "<pb/>Tuj lugar Kibrot-hataava kub' b'e kyu'n tnam xjal tu'n kypon tuj lugar Hazerot ex atzun e kub' ten."}