{"1": "<pb/>Tzaj tma'n Qman te Aarón: <pb/>Aya kyuk'ix qe tky'ajala, junx kyuk'il txqantl tiyjil Leví aqeju junx tiyjila kyuk'il, aqeye at kyile ti'j qa ma b'inchanjtz jun mya b'a'n ti'j njaye; qatzun tuj aq'untl kye pal ma b'inchanjtz jun mya b'a'n, o'kxtzun teya ex qe tky'ajala at kyile ti'j.", "2": "Q'intza kykyaqil tiyjil Leví aqeju junx tiyjila kyuk'il, tu'n kyonin ti'ja ex kyi'j qe tky'ajala tuj aq'untl in b'ant kyu'ne twitz ja xb'alun te mojb'ab'l tib'il.", "3": "Kb'antel kyu'n qe termaniya aqeju aj Leví aju kxel tma'na kye; k'okel kykwentin ja xb'alun te mojb'ab'l tib'il, ex minti' kyoklen tu'n kypon laq'e' kyi'j qe makb'il xjan ate' tuj ex mi ti'j altar; ex qa ma che pon laq'e', che najel, ex ajun qeye che najel kyuk'il.", "4": "B'a'n tu'n kyten tuk'ila ex k'okel kykwentin ja xb'alun te mojb'ab'l tib'il, ex kb'antel txqantl aq'untl kyu'n ti'jx ja, ex mi jun xjal b'a'n tu'n tpon laq'e' kyi'je, qa mya aj Leví.", "5": "Aqeye at kyoklene ti'j tu'n tb'ant aq'untl tuj ja xb'alun te mojb'ab'l tib'il ex ti'j altar, tu'ntzun mi'n ttzaj juntl maj nq'oje kyi'j aj Israel.", "6": "Wu'ne e jaw nsk'o'ne qe termaniya aqeju aj Leví kyxol txqantl aj Israel, tu'n kyxi nq'o'ne te kyeye ik tza'n jun oyaj pa'maj te weye, tu'ntzun kyajb'en tuj aq'untl twitz ja xb'alun te mojb'ab'l tib'il.", "7": "Ex o'kx teya kyuk'ix qe tky'ajala che ajb'ele te pal, tu'n kyajb'ene ti'j altar ex tu'n kyajb'ene ti'jxi xb'alun tkub' ttzi njaye, porke ma txi nq'o'ne oklenj kyeye tu'n kyoke te pal. Qatzun at jun ma tz'ok tq'on tib' te pal ex mya pal te, b'a'n tu'n tkyim.", "8": "<pb/>Tzaj tma'ntl Qman te Aarón: <pb/>Ax ikx ma txi nq'o'ne tuj tkwenta qe oyaj in che tzaj q'o'n weye. Kykyaqil oyaj xjan in tzaj kyq'o'n aj Israel weye, che xel nq'o'ne teya ex kye qe tky'ajala, tu'nju pal qeye; a jlu jun ley ktel te jumajx.", "9": "Kyi'j qe chojb'il minti' in che okx patit, atzun qe che ajb'el teya: Qe oyaj ti'j twitz awal, qe oyaj te chojb'il il ex qe oyaj te chojb'il kypaltil aj Israel. Kykyaqil qe oyaj xjansamaj lu, teya che ajb'el ex kye qe tky'ajala.", "10": "Kxel kywa'ne tuj jun lugar xjan; kykyaqil xinaq che wa'l ti'j, ex xjan k'okel jlu te kyeye.", "11": "<pb/>Ax ikx kxel nq'o'ne teya ex kye qe tky'ajala ex qe tme'jela, aqeju ax ate' tuj tjaya, qe oyaj in che tzaj yek'un weye ex qe oyaj in che'x yukun nwitze, aju in tzaj kyq'o'n aj Israel weye. A jlu jun ley kukx ktel te jumajx. Noq alkyex jun xjal ax tiyjila ex qa t-saqsan tib', b'a'n tu'n twa'n kyi'j.", "12": "Ax ikx kxel nq'o'ne tnejel twitz awal teya, aju ktzajel kyq'o'n aj Israel weye teyle junjun ab'q'i: Aju tb'anil aseyt, tuk'ix tb'anil ta'l twitz uva ex tb'anil triw.", "13": "Ax ikx kxel nq'o'ne teya tnejel kywitz kykyaqil txkaj awal in tzaj kyq'o'n aj Israel weye. Noq alkyex jun xjal ax tiyjila ex qa t-saqsan tib', b'a'n tu'n twa'n kyi'j.", "14": "Kykyaqil oyaj k'elel kypa'n aj Israel te weye, teya k'ajb'el.", "15": "<pb/>Kykyaqil nej kyky'ajal aj Israel kyuk'ix nej kyal alumaj aju ktzajel kyq'o'n weye, teya k'ajb'el. Ex qe nej kyky'ajal xinaq ex nej kyal alumaj, aqeju mlay che'x q'ot te chojb'il, qaninxa kywi' tu'ntzun kykolpet.", "16": "Ok tjapun jun xjaw kyul-len itz'j, b'a'n tu'n ttzaj kyq'o'n jwe' saq pwaq te kolpib'l kye, ik tza'nx kywi' ex ik tza'nx saq pwaq in ajb'en tuj njaye, ch'ixmi mey ons talil junjun.", "17": "Atzun qe nej kyal vac, qe nej kyal ẍne'l ex qe nej kyal chip, mi'n che kyaj kolpet, porke weye qe jlu. Che b'el tb'yo'na qe, k'okel ttx'ito'na kychk'el ti'jele tk'u'j altar, ex kb'el tpatuna kysebyil te jun oyaj at tk'ok'jal in chin tzalaje ti'j.", "18": "Atzunju kychib'jal, teya k'ajb'el, ik tza'n ttzi kyxu'k txqantl alumaj ex kykux tuj kyb'anq'ab'.", "19": "Kykyaqil qe oyaj xjan nne'l kypa'n aj Israel te weye, teya kxel nq'o'ne ex kye tky'ajala ex kye tme'jela, aqeju ax ate' tuj tjaya. A jlu jun ley kukx ktel te jumajx. Aju yol ma kyaj b'ant ti'j wu'ne tuk'ila, axju k'ajb'el kye tiyjila, mlay ch'expet ex kukx ktel te jumajx, chi Qman te Aarón.", "20": "<pb/>Ex tmatl Qman te Aarón kyja': <pb/>Minti' ttx'otx'a ex minti' tetzb'ila ktel tuj kytx'otx' aj Israel. Aqine chin okel te tetzb'ila tuj kytx'otx' aj Israel.", "21": "Aju tlaji'n in tzaj kyq'o'n aj Israel ti'j twitz kyawal, kxel nq'o'ne te kyetzb'il aj Leví te twi kyk'u'j, tu'nju in che ajb'en tuj ja xb'alun te mojb'ab'l tib'il.", "22": "Atzun qe txqantl aj Israel mi'ntl che pon laq'e' ti'j ja xb'alun te mojb'ab'l tib'il, porke tu'n jlu jaku kyb'incha jun il ex jaku che kyim tu'n tlaj.", "23": "O'kx kye aj Leví che ajb'el tuj ja xb'alun te mojb'ab'l tib'il, ex qa at jun mya b'a'n ma b'inchanjtz ti'j, atzun qe at kyil ti'j. Atzun jun ley jlu kyjel ten kyuk'ile te jumajx, ex wiqinwiq kyjel kyma'ne kye kyk'wa'le. Qe aj Leví minti' kytx'otx' ktel tuj kytx'otx' txqantl aj Israel,", "24": "porke ma txi nq'o'ne te kyetzb'il aju tlaji'n in tzaj kyq'o'n aj Israel weye ti'j twitz kyawal. Kyja'tzun ma txi nma'ne: Minti' kytx'otx' ktel tuj kytx'otx' aj Israel, chi Qman te Aarón.", "25": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "26": "<pb/>Q'manxa kye aj Leví kyja': Ok ttzaj kyk'mo'ne aju tlaji'n ti'j twitz kyawal aj Israel, aju o txi nq'o'ne te kyetzb'ile, k'elel kyi'ne tlaji'n ti'j tlaji'n ktzajel kyk'mo'ne, tu'n ttzaj kyq'o'ne weye.", "27": "Atzun kyeye kyoyaj ktzajel kyq'o'ne junx ta' tuk'il kye aj Israel kyoyaj in tzaj kyq'o'n ti'j triw ex ti'j ta'l twitz uva.", "28": "Kyja'tzun k'elel kypa'ne kyoyaje te Qman ti'j tlaji'n ktzajel kyq'o'n aj Israel weye, ex kxel kyq'o'ne te pal Aarón.", "29": "Ti'j tkyaqilju ktzajel kyq'o'n kyeye k'elel kypa'ne ch'in ti'j, ik tza'n jun kyoyaje te weye, ex aju mas tb'anil atzunju ktzajel kyq'o'ne weye.", "30": "<pb/>Tel-lenxi kypa'ne aju mas tb'anil te weye, aju kjel ten b'a'n tu'n tok te kyeye, ik tza'nx kyexe kyawale triw ex ta'l twitz uva.", "31": "B'a'ntzun tu'n t-xi kywa'ne aqeye ex qeju ate' tuj kyjaye noq tuj alkyex lugar. Atzun twi kyk'u'je tu'nju in che ajb'ene tuj ja xb'alun te mojb'ab'l tib'il.", "32": "Qa ma tz'el kypa'ne aju mas tb'anil te weye, b'a'n tu'n t-xi kywa'ne aju ksobryil, ex mya il jlu; iktzun tten aju kyoyaj qe aj Israel xjansamaj, mlay b'aj kytz'ilsa'ne ex mlay che kyime, chikuya kye, chi Qman te Moisés."}