{"1": "<pb/>Tzyettzun kysch'in aj Israel tu'n kyxob'il; ex aq'b'il kyu'n in che oq' wen.", "2": "Ex kykyaqil e ok ten yolil mya b'a'n ti'j Moisés ex ti'j Aarón, in kyma'n: Mas b'a'nwtlo noqwit max xqo kyim tuj Egipto ex qa tzalu tuj tzqij tx'otx'.", "3": "¿Tiqu'n xqo tzaj ti'n Qman tu'n qpon tuj tx'otx' ma chixin? Ex qo kymel tuj q'oj ex qe qxu'jil ex qe qk'wa'l che tzyetel kyu'n aj q'oj ex che xel kyi'n. Maslo b'a'n tu'n qaj tuj Egipto.", "4": "Ex in kyma'n kyxolx: E tok qq'o'n jun nejenel qxol ex e qaj meltz'aj tuj Egipto.", "5": "<pb/>Atzunte Moisés ex Aarón e kub' mutzq'aj ex pon takl tib'aj kywitz max twitz tx'otx' kywitz kykyaqil tnam xjal.", "6": "Atzunte Josué aju tky'ajal Nun, tuk'ix Caleb aju tky'ajal Jefone, aqeju otoq che'x aj ke'yilte tx'otx' Canaán, el kysb'it'un kyxb'alun kyi'j tu'n kyb'is,", "7": "ex xi kyma'n kye kykyaqil aj Israel: <pb/>—Aju tx'otx' o'x aje ke'yilte, puro tb'anilxix.", "8": "Qa ma tzalaj Qman qi'j, ax te k'onil qe tu'n qkanun tuj tx'otx' ex ktzajel tq'o'n qe. Aju tx'otx' lu q'inun tx'otx' ex tb'anilxix.", "9": "Ex mi'n jaw kyi'n kyib'e ti'j Qman, ex mi'n che xob'e kywitz xjal ate' ma chixin, porke qe xjal lu jurat naj kb'el kyi'j qu'n; mi a'l kolol kyi'j, atzun qe, at Qman quk'il. Mi'n che xob'e kywitz, che chi, xi kyma'n.", "10": "<pb/>Atzun kye xjal o kyajb'e tu'n tok kyxo'n ab'j kyi'j. Kub'tzun tyek'un tib' t-spik'umal Qman kywitz kykyaqil aj Israel tib'aj ja xb'alun te mojb'ab'l tib'il,", "11": "ex tzaj tma'n Qman te Moisés: <pb/>—¿Jtoj b'an txi kykolin xjal tu'n kyik'un wi'je? ¿Jtoj b'an txi kykolin tu'n mi'n tqe' kyk'u'j wi'je, ex o b'ant nimku techal wu'ne kyxol?", "12": "Tzul nsama'ne tx'u'j yab'il kyi'j tu'n kykyim ex tu'n mi'n kyetzan ti'j tx'otx' Canaán; ex ti'ja k'elel jun tnam ma'xix wu'ne ex mas tipun ik tza'n kye, chi Dios te Moisés.", "13": "<pb/>Atzunte Moisés xi ttzaq'we'n te Qman: <pb/>—Oklo kyb'i aj Egipto, jatum e etz ti'na tnam xjal lu tu'n tipumala,", "14": "ex kxel-lo kyma'n kye tnam xjal najl tuj Canaán. Ax ikx kye aj Canaán o kyb'i qa aya Nman Dios tkub'a kyxol tnam xjal lu, ex twitzelaya in kub' tyek'un tib'a kywitz, ex aju muj jatum tokxa tuj, tkub' kyib'aj; nejliya kywitz te q'ijl tuj txqan muj ex te qonik'an tuj txqan q'aq'.", "15": "Qa ma che kub' tb'yo'na tnam xjal lu, qe nmaq tnam o kyb'i tqanil ti'ja ok kyma:", "16": "Mix ma b'ant tu'n Kydios tnam xjal aj Israel tu'n kypon tuj tx'otx' Canaán, aju xi ttziyan tu'n t-xi tq'o'n kye, ex kyja'tzun ma che kub' tb'yo'n tuj tzqij tx'otx'.", "17": "Tiltzun Nman Dios, yek'untza nimxix tipumala ja'lo, ik tza'nx o tzaj ttziyana, porke o tmaya", "18": "qa minti' in jaw q'ojl naja, ma'xix tk'ujlalila ex in kub' tnajsa'na mya b'a'n ex ttx'u'jil wib'aj, maske minti' nnik'x ti'j tu'na tu'n mi'n tkub' tcastiw jun xjal at til, noq o'kx in kub' tq'o'na kycastiw k'wa'lb'aj tu'n tlaj mya b'a'n kyb'inchb'en kyman, kyuk'ix qe tal chmamb'aj ex qe ttxk'a chmamb'aj.", "19": "Tu'nju tk'ujlalila ma'xix najsankuya aju mya b'a'n ma b'ant kyu'n tnam xjal lu, ik tza'n ma ten tpasensa kyi'j tej maxtoq ate' tuj Egipto ax ikx ja'lo.", "20": "<pb/>Atzunte Qman tzaj ttzaq'we'n: <pb/>—B'a'n, ma kub' nnajsa'ne kyil ik tza'nx ma tmaya weye,", "21": "ex kxel nma'ne teya jun yol axix tok wu'nx wib'e, ex axix tok nojni tkyaqil twitz tx'otx' tu'n wajwalile:", "22": "Kykyaqil qeju o kyil nspik'umale ex qe techal e b'ant wu'ne tuj Egipto ex tuj tzqij tx'otx', ex ma chin ok q'o'ne kyu'n tuj nimku joyb'il wi'je ex minti' in chinx kyniman,", "23": "ax tok, mi jun kye ok kyila' aju tx'otx' xi ntziyane kye qtzan kyxe'chel. Mi jun kye qeju ma che el ik'unte weye ok kyila' aju tx'otx'.", "24": "Atzunte nmajene Caleb, tu'nju ma ten junxitl t-ximb'etz ex ma chinx tniman tuj tkyaqil, kxel nq'o'ne amb'il te tu'n tpon tuj tx'otx' xi aj ke'yilte, ex aqe tiyjil che najal tuj.", "25": "Qe aj Amalec ex qe aj Canaán, atzun najlqe tuj chq'ajlaj. Atzun kyeye, kyaj meltz'aje nchi'j ex kyxi'ye tuj b'e in xi' tuj tzqij tx'otx' tumlal mar Kyaq Ke'yin.", "26": "<pb/>Ex tzaj tma'ntl Qman te Moisés ex te Aarón kyja':", "27": "<pb/>—¿Kukxpe k'ik'elex ta'w kyyol aj Israel wu'ne, aqe jumajx mya b'a'n qe? Ma nb'iye in che yolin mya b'a'n wi'je.", "28": "Q'manxa kye kyja': Aqine Dios kxel nma'ne jun yol axix tok wu'nx wib'e: Ik tza'n kyyole ma nb'iye, ikxtzun kb'antel kyi'je wu'ne.", "29": "Kykyaqil qeju o japun winqin ab'q'i kyu'n, ik tza'nx in tma'n tuj kyajlal xjal o jaw, ex ma che yolin mya b'a'n wi'je, che kymel, ex aju kyximlal kyjel pale' tuj tzqij tx'otx' lu.", "30": "Mi jun kye kpol tuj tx'otx' xi ntziyane aju tu'n kypon najal tuj, noq o'kx Caleb aju tky'ajal Jefone, tuk'ix Josué aju tky'ajal Nun, che pol tuj tx'otx' lu.", "31": "Atzun kye kyk'wa'le, aqeju o kymaye qa tu'n kykub' tz'aq tuj kyq'ab' aj q'oj kyi'je, che xel wi'ne tu'n kypon najal tuj tx'otx' aju ma tz'el kyik'une.", "32": "Atzun kyeye, che kyjel pale'ye kyimni qeye tuj tzqij tx'otx' lu.", "33": "Atzun qe kyk'wa'le ax che pastoril kyalun 40 ab'q'i tuj tzqij tx'otx' lu. Nim k'ik'elex kyu'n tu'n tlaj mya b'a'n ma b'ant kyu'ne, okxi kyb'aj kyime tzalu tuj tzqij tx'otx'.", "34": "Aqeju e je'x aj ke'yilte tx'otx', e ten 40 q'ij tu'n tik' kywitz ti'j, ax ikxtzun 40 ab'q'i kchjetel kyile; jun ab'q'i ti'j jun q'ij. Atzun k'elel kynik'e ti'j alkye in tzaj tu'nju in chin q'ojine kyi'je.", "35": "Aqine Dios in xi nma'ne jlu: Atzun kb'antel wu'ne kyi'j tnam xjal lu, aqeju jawni kywitz ex ma jaw kyi'n kyib' wi'je. Tujx tzqij tx'otx' lu che b'ajel kyim.", "36": "<pb/>Aqeju xinaq e je'x t-sama'n Moisés ke'yilte tx'otx', ex tej kyul meltz'aj o kyma tqanil mya b'a'n ti'j tx'otx', ex tu'n kyyol xjal lu e ok ten kykyaqil tnam xjal yolil mya b'a'n ti'j Moisés,", "37": "aqeju xinaq lu tzaj jun k'ixb'isab'l kyib'aj ex e kyim tu'n Qman.", "38": "Kyxol kykyaqil qeju e je'x aj ke'yilte tx'otx', o'kx te Caleb aju tky'ajal Jefone, tuk'ix Josué aju tky'ajal Nun e kyaj ten ex minti' e kyim.", "39": "<pb/>Tejtzun t-xi ttx'olb'a'n Moisés kye aj Israel aju otoq tma Qman te, kykyaqil aj Israel e b'isun nimxix wen,", "40": "ex te juntl q'ij te prim e jaw we', e jax twi witz ex kyma: <pb/>—Ax tok ma qo b'inchan il, atzun ja'lo qo' tuj lugar o tzaj ttziyan Qman qe.", "41": "<pb/>Atzunte Moisés xi tma'n kye: <pb/>—¿Tiqu'n ma che ik'e tib'aj tyol Qman? Mya b'a'n k'elel te kyeye.", "42": "Tiltzun mi'n che jaxe, ex mi a'l Qman kyuk'ile ex kb'el kyi'je kyu'n aj q'oj kyi'je,", "43": "ex lu qe aj Amalec ex qe aj Canaán in che ayon kyi'je tu'n kyq'ojin kyuk'ile ex tu'n kykub' b'yo'ne kyu'n. Tu'nju ma tz'el kypa'n kyib'e ti'j Qman, kyja'tzun mi a'l Qman kyuk'ile, chi Moisés kye.", "44": "<pb/>Atzun kye minti' xi kyb'i'n tu'n mi'n kyjax twi witz ex e jax o'kx kye. Atzunte Moisés tuk'ix kax k'ub'l tley Dios ax e kyaj ten tuj campament.", "45": "E etztzun qe aj Amalec kyuk'ix qe aj Canaán, aqeju najlqe tuj lugar lu, e ok ten q'ojlel kyi'j aj Israel, kub' kyi'j kyu'n ex e je'x lpe' kyi'j tejxi kypon tuj lugar Horma."}