{"1": "<pb/>Tzaj yolin Qman tuk'il Moisés kyuj tchq'ajlajil tx'otx' Moab, aju tkub'sa'n ttzi nima Jordán tumlal twitz tnam Jericó, ex chi kyja':", "2": "<pb/>Q'manxa kye aj Israel tu'n t-xi kyq'o'n junjun tnam ate' tuj kytx'otx' te kye aj Leví, tu'ntzun kynajan kyuj, ax ikx tu'n t-xi kyq'o'n qe kywab'l alumaj ate' kyi'jele tnam.", "3": "Atzun che najal aj Leví kyuj tnam lu, atzun qe kywab'l alumaj ate' kyi'jele tnam che ajb'el te kywakẍ ex txqantl kyalun.", "4": "Aju kywab'l alumaj kxel kyq'o'ne, kxel qe' ti'jele muro tok ti'j tnam, winqin ech twitz,", "5": "ex aju tnuqb'il tuj tumlal tjawitz q'ij 40 ech tu'n tkyaqilx, ax ikx 40 ech tnuqb'il tuj tumlal telex q'ij, 40 ech tnuqb'il tuj tumlal tb'anq'ab' q'ij ex 40 ech tnuqb'il tuj tumlal tnayaj q'ij, ex aju tnam kyjel ten tuj tmij; atzunju kywab'l alumaj kyjel ten ti'jele tnam.", "6": "<pb/>Kyxol qe tnam kxel kyq'o'ne kye aj Leví, k'okel qaq tnam te kykolb'il kyib' xjal, jatum b'a'n tu'n tpon tklon tib' jun xjal otoq kub' b'yonte jun xjal. Ax ikx kxel kyq'o'ntle 42 tnam kye aj Leví.", "7": "Tu'n tkyaqilx, 48 tnam kxel kyq'o'ne kye aj Leví, kyuk'ix kywab'l alumaj at kyi'jele.", "8": "Ok t-xi kyq'o'n aj Israel qe tnam kye aj Leví, teyle junjun k'loj kyiyjil aj Israel kxel kyq'o'n ik tza'nx ma kyk'am: Kyi'j qe tx'otx' mas nim, ax nim tnam kxel kyq'o'n, ex kyi'j qe tx'otx' mas nik'xi, ax nik'xi tnam kxel kyq'o'n.", "9": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "10": "<pb/>Q'manxa kye aj Israel kyja': Ok kyik'xe jlajxi nima Jordán tu'n kypone tuj tx'otx' Canaán,", "11": "kjawil kysk'o'ne junjun tnam tu'n tajb'en te kykolb'il kyib' xjal, jatum tu'n tpon tklon tib' jun xjal noq minab'en otoq kub' tb'yo'n jun xjal ex mya ximamaj tu'n.", "12": "Atzun tu'n tklet kywitz qe terman kyimni, qa kyaj tu'n t-xelin kyu'n ti'j, ex mlay kyim qa na'nxtoq tok tuj xjel kyu'n tnam xjal.", "13": "Kyxol qe tnam kxel kyq'o'ne kye aj Leví kjawil kysk'o'ne qaq tu'n tajb'en te kykolb'il kyib' xjal.", "14": "Ox ktel tuj tumlal tjawitz q'ij te nima Jordán ex ox tuj tx'otx' Canaán.", "15": "Aqe qaq tnam lu che ajb'el te kykolb'il kyib' xjal, tza'nx kye aj Israel ax ikx kye stranjer xjal ax najl kyxole, ex qe b'etin xjal. Atzun b'a'n tu'n tpon kyklon kyib' kykyaqil qeju minab'en otoq kub' jun xjal kyu'n ex mya ximamaj kyu'n.", "16": "<pb/>Qa at jun ma tz'ok k'ixb'isante juntl tu'n jun makb'il k'uxb'il, ex qa ma kyim aju otoq k'ixb'i, b'yo'ntzun otoq kub', ex aju otoq kub' b'yonte te il ti'j kb'el b'yet.", "17": "<pb/>Qa at jun ma tz'ok k'ixb'isante juntl tu'n jun ab'j, ex qa ma kyim aju otoq k'ixb'i, b'yo'ntzun otoq kub', ex aju otoq kub' b'yonte te il ti'j kb'el b'yet.", "18": "<pb/>Qa at jun ma tz'ok k'ixb'isante juntl tu'n jun tze', ex qa ma kyim aju otoq k'ixb'i, b'yo'ntzun otoq kub', ex aju otoq kub' b'yonte te il ti'j kb'el b'yet.", "19": "Aju xjal mas at-xix t-xilen tuk'il qtzan kyimni, atzunte at toklen tu'n tkub' b'yonte aju xjal otoq kub' b'yonte qtzan kyimni, noq jatum ok tok noj ti'j.", "20": "<pb/>Qa at jun ma txi lamonte jun tuk'il tu'nju in q'ojl ti'j, ex qa ma txi t-xo'n jun ti'xti ti'j, tuk'il t-ximb'etz mya b'a'n,", "21": "ex qa tu'n tlaj q'oj tkub' kyxol k'okel tb'okin kyu'n qe tq'ab', ex qa ma kyim aju otoq k'ixb'i, iltzun ti'j kb'el b'yet aju otoq b'aj k'ixb'isante te, ex b'yol xjal te. Aju xjal mas at-xix t-xilen tuk'il qtzan kyimni, atzunte at toklen tu'n tkub' b'yonte aju xjal otoq kub' b'yonte qtzan kyimni, noq jatum ok tok noj ti'j.", "22": "<pb/>Qatzun at jun noq minab'en kxel tlamo'n jun tuk'il, mya tu'nju at q'oj kyxol ex qa noq minab'en ma txi t-xo'n jun ti'xti ti'j, mya tuk'il t-ximb'etz mya b'a'n,", "23": "ex qa mi'n ma til ok t-xi t-xo'n jun ab'j, ex qa ma kyim jun xjal tu'n, ex mya kyajq'oj kyib', ex mya tu'nju tajb'il tu'n tb'inchante jun mya b'a'n ti'j,", "24": "tu'n jlu ik che okel tnam xjal ik tza'n jwes teju xjal otoq kub' jun xjal tu'n, tuk'il xjal at t-xilen qtzan kyimni tuk'il aju taj tu'n t-xelin tu'n ti'j xjal otoq b'iyun, ik tza'nx in kyma'n qe ley lu.", "25": "Aqe tnam xjal che kolol ti'j xjal otoq b'iyun, tu'n mi'n t-xelin ti'j tu'nju xjal at t-xilen qtzan kyimni tuk'il, ex k'okel kykwentin ok taj meltz'aj tuj tnam te kykolb'il kyib' xjal jatum otoq pon tklon tib'. Aju otoq b'iyun ax ktel ma chixin, ex maxi k'eletz okxi tkyim tnejel pal aju otoq b'aj xjansa'n tu'n aseyt.", "26": "Qatzun ma tz'etz ju b'yol xjal ti'jxi tmojonil tx'otx' te tnam te kykolb'il kyib' xjal,", "27": "ex qa ma tz'ok noj xjal ti'j, aju at t-xilen qtzan kyimni tuk'il, ex qa ma kub' b'yo'n tu'n, tu'n jlu minti' til ti'j.", "28": "Aju xjal otoq b'iyun, ax tu'n tten tuj tnam te kykolb'il kyib' xjal okxi tkyim tnejel pal, ex te tib'ajxi b'a'n tu'n taj juntl maj tuj ttx'otx'.", "29": "<pb/>Atzun ley lu kyjel ten kyuk'ile te jumajx tu'n tajb'en kyeye ex wiqinwiq tu'n tkyaj kyma'ne kye kyk'wa'le, noq jatum che tele.", "30": "<pb/>O'kx tu'n kyyol kab'e ex qa mastl testiw jaku kub' t-sentens jun b'yol xjal tu'n tkyim. Mlay b'ant tu'n tkub' t-sentens jun b'yol xjal tu'n tkyim noq tu'n tyol junx testiw.", "31": "<pb/>Mi'n txi kyk'mo'ne pwaq tu'n tkolpet jun b'yol xjal qa otoq kub' t-sentens tu'n tkyim; aju xjal lu, il ti'j tu'n tkyim.", "32": "<pb/>Mi'n txi kyk'mo'ne pwaq te jun b'yol xjal otoq pon tklon tib' tuj jun tnam te kykolb'il kyib' xjal, qa taj tu'n taj tuj ttx'otx' na'nxtoq tkyim aju nejenel kye pal.", "33": "<pb/>Mi'n b'aj kytz'ilsa'ne tx'otx' jatum che najale, porke tu'n kykamik xjal che b'el b'yo'n, ktz'ilixtel tx'otx', ex mlay saqix tx'otx' tu'n pwaq, noq o'kx ksaqixtel tu'n tchk'el xjal otoq b'iyun.", "34": "<pb/>Mi'n b'aj kytz'ilsa'ne tx'otx' jatum che najale ex jatum chin najale, porke aqine Kymane najl qine kyxol aj Israel, chi Qman te Moisés."}