{"1": "<pb/>Xitzun tma'n Balaam te Balac: <pb/>—B'inchan b'aja wuq altar te patb'il chojb'il, ex b'yonkuya wuq tal tor ex wuq tman ẍne'l.", "2": "<pb/>B'anttzun tu'n Balac ik tza'nx otoq tma Balaam, ex kub' kypatun jun tal tor ex jun tman ẍne'l tib'aj teyle junjun altar.", "3": "<pb/>Xi tma'n Balaam te Balac: <pb/>—Tencja kytxlaj chojb'il, atzun weye chin xe'le ke'yilte qa ma tzaj Qman kanul wi'je, ex jakutzun txi nma'ne teya aju tzul tyek'un weye. <pb/>Xi'tzun Balaam twi' jun tz'la'j witz.", "4": "Kub' tyek'un tib' Dios twitz Balaam, ex tma Balaam kyja': <pb/>—Ma jaw nb'incha'ne wuq altar ex ma kub' npatune jun tal tor ex jun tman ẍne'l tib'aj teyle junjun altar.", "5": "<pb/>Tzajtzun tma'n Qman te Balaam alkye tu'n t-xi tma'n ex tma: <pb/>—Txi'ya jatum ta' Balac ex q'manxa te aju kxel nma'ne teya.", "6": "<pb/>Ul meltz'aj Balaam jatum ta'toq Balac, ex lu Balac wa'ltoq kytxlaj qe chojb'il, kyuk'ix kykyaqil nejenel kye aj Moab.", "7": "Xitzun tma'n Balaam aju yol lu: <pb/><t>Max kywi witz tuj tjawitz q'ij ex max tuj Aram ma chin tzaj ti'n Balac aju rey kye aj Moab. Chitzun weye: Tzaja, qaninxa mya b'a'n kyib'aj aj Israel. Tzaj naja tu'n t-xi tqanina tu'n kynaj qe xjal tiyjil Jacob.</t>", "8": "<t>Ex ¿tza'n tten tu'n t-xi nqanine mya b'a'n kyib'aj qeju minti' in tzaj tq'o'n Dios mya b'a'n kyib'aj? ¿Tza'n tten tu'n t-xi nqanine tu'n kynaj qeju minti' ma tzaj tma'n Dios tu'n kynaj?</t>", "9": "<t>Max twi pik lu ma che wile, max kywi' qe tz'la'j witz lu ma che wile: Jun tnam xjal pa'nmaj, junxitl tmod ik tza'n txqantl xjal.</t>", "10": "<t>Ik kyajlal ik tza'n tquqil tx'otx'; ¿alkye jun jaku b'ant tajlante tkyajin part kyb'et? Noqwit b'a'n nkyime ik tza'n qe xjal tz'aqlxix, ex ikwit b'ajsb'il weye ik tza'n kye aj Israel, chi Balaam b'aj tma'n.</t>", "11": "<pb/>Xitzun tma'n Balac te Balaam: <pb/>—¿Ti ma tb'inchaya wi'je? Ma tzaj wi'ne tu'n t-xi tqanina mya b'a'n kyib'aj wajq'oje, atzun teya ma tz'ok tena ky'iwlalte kye.", "12": "<pb/>Atzunte Balaam xi ttzaq'we'n: <pb/>—¿Myapetzun b'i'x xi nma'ne teya qa o'kx tu'n t-xi nma'ne aju ktzajel tma'n Qman weye?", "13": "<pb/>Xi tma'n juntl maj Balac: <pb/>—Qo' wuk'ile tuj juntl lugar jatum o'kx ttxa'n tnam ktila'ya, ex mya tkyaqil tnam ktila'ya. Qaninxa mya b'a'n kyib'aj max ma chixin.", "14": "<pb/>Xitzun q'i'n Balaam tu'n Balac tuj chq'ajlaj Zofim tuj tiwitz tx'otx' twi witz Pisga; atzun jaw tb'incha'n wuqtl altar, ex kub' tpatun jun tal tor ex jun tman ẍne'l tib'aj teyle junjun altar.", "15": "Xi tma'n Balaam te Balac: <pb/>—Tencja kytxlaj chojb'il, atzun weye ma chinxe kanul ti'j Dios ma chixin.", "16": "<pb/>Etztzun Qman kanul ti'j Balaam ex tzaj tma'n te alkye yol tu'n t-xi tma'n, ex chi kyja': <pb/>—Txi'ya jatum ta' Balac ex q'manxa te aju kxel nma'ne teya.", "17": "<pb/>Ul meltz'aj Balaam jatum ta'toq Balac wa'ltoq kytxlaj qe chojb'il, kyuk'ix qe nejenel kye aj Moab. Xi tqanin Balac te Balaam: <pb/>—¿Alkye ma tma Qman teya?", "18": "<pb/>Xitzun tma'n Balaam kyja': <pb/><t>Aya Balac tky'ajal Zipor, we'kuya ex chin tb'intza.</t>", "19": "<t>Ate Dios mya ik tten ik tza'n jun xjal; minti' nnik'an yol ex misikyer in b'aj tch'expu'n t-ximb'etz. Qa ma tma jun ti'xti tu'n tb'ant tu'n, in b'ant tu'n. Qa ma tzaj ttziyan jun yol, in japun tu'n.</t>", "20": "<t>Q'ma'maj weye tu'n kykub' nky'iwla'ne aj Israel. Ma che kub' tky'iwla'n Dios ex mlay b'ant tu'n tb'aj nch'expu'ne.</t>", "21": "<t>Minti' jun sb'ub'l o ilwaj ti'j tiyjil Jacob ex mi jun mya b'a'n o ilwaj kyi'j aj Israel. Ate Kyman aju Kydios at kyuk'il, ex tok kyu'n te kyrey.</t>", "22": "<t>Ate Dios etz q'inte kye tuj Egipto; at nim kyipun ik tza'n wakẍ te tjaq' k'ul.</t>", "23": "<t>Qa ma che ok ky'a'n tiyjil Jacob mlay che k'ixb'isanjtz; qa ma che ok ky'a'n aj Israel kyu'n chman mlay che naj kyu'n. Ja'lo kxel q'met kyi'j aj Israel kyja': Kyke'yinxe nik'pun ma tb'incha Dios kyi'j.</t>", "24": "<t>Aju tnam lu ik tten ik tza'n jun b'alun in jaw we', mi jun jaku xkye' ti'j, mlay tz'ojlan qa na'nxtoq tb'aj tkanb' ex qa na'nxtoq tb'aj tchk'el ju otoq tzyet tu'n, chi Balaam.</t>", "25": "<pb/>Xitzun tma'n Balac te Balaam: <pb/>—Yake minti'x in tzaj tqanina mya b'a'n tib'aj tnam lu, ax ikx mi'n kub' tky'iwla'na.", "26": "<pb/>Xitzun ttzaq'we'n Balaam: <pb/>—¿Baqa minti' xi nma'ne teya qa o'kx aju ktzajel tma'n Qman weye atzunju kb'antel wu'ne?", "27": "<pb/>Xitzun tma'n Balac te Balaam: <pb/>—B'inchama xtalb'il qo' wuk'ile tuj juntl lugar, qapelo b'a'n jaku tz'ela tuj twitz Dios tu'n t-xi tqanina mya b'a'n kyib'aj aj Israel max ma chixin.", "28": "<pb/>Kyja'tzun tten xi uk'in Balaam tu'n Balac twi witz Peor, jatum q'ancha'lin tzqij tx'otx'.", "29": "Xi tma'n Balaam te Balac: <pb/>—B'inchan jawa wuq altar tzalu ex b'yonkuya wuq tal tor ex wuq tman ẍne'l.", "30": "<pb/>B'anttzun tu'n Balac ik tza'nx otoq tma Balaam te, ex kub' tpatun jun tal tor ex jun tman ẍne'l tib'aj teyle junjun altar."}