{"1": "<pb/>E pon qe nejenel kye tiyjil Galaad tuk'il Moisés ex kyuk'il qe nejenel kye kykyaqil k'loj kyiyjil aj Israel. Ate Galaad tky'ajal Maquir, atzunte Maquir tky'ajal Manasés, ex atzunte Manasés tky'ajal José, ex xi kyma'n kye kyja':", "2": "<pb/>—O tzaj tma'n Qman teya, aya Tat Moisés, tu'n tkub' t-sipana tx'otx' tuj swertin kyxol aj Israel. Ax ikx o tzaj tma'n Qman teya qa aju tx'otx' attoq tokel te Zelofehad, aju junx qiyjile tuk'il, b'a'n tu'n t-xi q'ot kye qe tme'jel.", "3": "Pero qa ma che moje' qe xu'j lu kyuk'il qe xinaq kyxol juntl k'loj kyiyjil aj Israel, tu'n jlu aju tx'otx' o kyk'am mlay tz'oktl te tajlal tuk'il kytx'otx' qe qiyjile, noq o'kx k'okel te tajlal tuk'il kytx'otx' kyiyjil qeju che mojeb'l kyuk'il, ex tu'ntzun jlu k'elel kyi'n jun piẍ qtx'otx'e aju ma tzaj q'o'n te qetzb'ile.", "4": "Ex ok tul kanun aju ab'q'i te tzoqpib'l kye aj Israel, aju kytx'otx' qe xu'j lu b'i'xlo k'ajel tuj kykwent juntl k'loj kyiyjil aj Israel, ex ya mlay tz'oktl te tajlal tuk'il kytx'otx' qiyjile, che chi.", "5": "<pb/>Atzunte Moisés xi tma'n kye aj Israel aju tzaj tma'n Qman te kyja': <pb/>—Ax tok aju in kyma'n qe tiyjil José.", "6": "Ktzajel tq'o'n Qman amb'il tu'n kymoje' qe tme'jel Zelofehad noq al uk'ilx kyajb'il, ex ax kyuk'il qe tiyjil kyman,", "7": "tu'ntzun mi'n t-xi q'ot jun piẍ kytx'otx' jun k'loj kyiyjil aj Israel kye juntl k'loj; kyja'tzun kykyaqil aj Israel che tel tuj kyex kyetzb'il kyxolx kyiyjil.", "8": "Qa at jun xu'j noq alkyex tiyjil, ma tk'am jun piẍ tx'otx' te tetzb'il, il ti'j tu'n tmoje' tuk'ilx jun xinaq junx tiyjil tuk'il, tu'ntzun kyten teyle junjun aj Israel tuj kyetzb'il ok kyk'ma' te kyman.", "9": "Mi jun piẍ tx'otx' kye jun k'loj aj Israel k'ajel kyuk'il juntl k'loj. Teyle junjun k'loj aj Israel k'okel kykwentin aju tx'otx' ok kyk'ma'.", "10": "<pb/>Kyb'inchatzun qe tme'jel Zelofehad ik tza'nx otoq tma Qman te Moisés.", "11": "Kyja'tzun o che moje' Maala, Tirsa, Hogla, Milca ex Noa kyuk'il qe kyky'ajal terman qtzan kyman.", "12": "E moje' kyuk'il tiyjil Manasés aju tky'ajal José. Kyja'tzun aju kyetzb'il ax o ten kyxol qe tiyjil qtzan kyman.", "13": "<pb/>Atzun qe ley lu tzaj tma'n Qman te Moisés tu'n t-xi tma'n kye aj Israel kyuj tchq'ajlajil tx'otx' Moab, aju tkub'sa'n ttzi nima Jordán tumlal twitz tnam Jericó."}