{"1": "<pb/>Qe tiyjil Rubén ex qe tiyjil Gad attoq nimxix kyalun. Tej kyke'yinte aju tx'otx' Jazer tuk'ix tx'otx' Galaad puro tb'anilxix qe lugar lu te almib'il alumaj,", "2": "e je'xtzun tuk'il Moisés, tuk'il pal Eleazar ex kyuk'il qe nejenel kye tnam xjal ex xi kyma'n kye kyja':", "3": "<pb/>—Aqeju tx'otx' Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo ex Beón,", "4": "aqeju ma kub' kyi'j tu'n Qman tu'n kyok te kye aj Israel, b'a'n qe tx'otx' lu te kywab'l alumaj. Ik tza'n qeye, aqo'ye ajb'el teya, at qalune.", "5": "Qa b'a'n tuj twitza, q'ontza tx'otx' lu te qeye, ex mi'n qo ik'x ti'na jlajxi nima Jordán.", "6": "<pb/>Atzunte Moisés xi ttzaq'we'n: <pb/>—¿Maj kyajtzun kyeye tu'n kykyaj tene tzalu ex atzun kye txqantl kyermaniye che xe'l tuj q'oj?", "7": "¿Tiqu'n kyajb'ile tu'n ttzaj b'aj kyk'u'j aj Israel tu'n mi'n kyik'x tuj tx'otx' o tzaj tq'o'n Qman kye?", "8": "Axtzun jlu kyb'incha kymane tej kytzaj nsama'ne ke'yilte tx'otx' max tuj Cades-barnea.", "9": "E pon max ttzi tq'ab' xaq Escol ex b'aj kyke'yin tx'otx', ex te tib'ajxi e ok ten xob'tzal kyk'u'j aj Israel tu'ntzun mi'n kyokx tuj tx'otx' otoq tzaj tq'o'n Qman kye.", "10": "Kyja'tzun tzaj tq'oj Qman kyi'j tu'n jlu ex tzaj tma'n jun yol axix tok kyja':", "11": "Kykyaqil xinaq otoq japun winqin ab'q'i kyu'n tej kyetz tuj Egipto, mlay kyil aju tx'otx' xi ntziyane te Abraham, te Isaac ex te Jacob, porke minti' e ok lpe' wi'je tu'n tkyaqil kyanmi.", "12": "O'kx te Caleb aju tky'ajal Jefone aju aj Ceneseo, tuk'ix Josué aju tky'ajal Nun, e ok lpe' ti'j Qman tu'n tkyaqil kyanmi.", "13": "Kyja'tzun tzaj tq'oj Qman kyi'j aj Israel ex tb'incha noq tu'n kyb'etje' 40 ab'q'i tuj lugar tzqij tx'otx', tejxi kyb'aj kyim kykyaqil qeju otoq kyb'incha mya b'a'n twitz.", "14": "Atzun ja'lo aqeye kyky'ajal qe mamb'aj aj il qe, aqeye ma che kyaj tene te t-xel kymane kyajb'ile tu'n ttzaj juntl maj tq'oj Qman kyi'j aj Israel.", "15": "Qatzun mi'n kyajb'ile tu'n kyok lpe'ye ti'j Qman, che kyjel koline juntl maj tu'n tuj tzqij tx'otx', ex aqeye at kyile kyi'j ok kynaj, chi Moisés xi tma'n.", "16": "<pb/>E pon laq'e'tl twitz Moisés ex xi kyma'n te: <pb/>—Aju qeye qajb'il, tu'n tjaw qb'incha'ne kype'n qẍne'le ex kype'n qwakẍe ex qe tnam te kye qxu'jile ex qk'wa'le.", "17": "Te tib'ajxi jlu qo xe'le tuk'il qmakb'ile in che ajb'en tuj q'oj, tu'n qkub' neje kywitz txqantl aj Israel, max okxi kyokx qq'o'ne tuj kytx'otx'. Atzun qe qxu'jile ex qk'wa'le che kyjel ten kyuj qe tnam toksa'n muro kyi'j, ex jaku che klet kywitz qeju najl tuj tx'otx' lu.", "18": "Mlay qo ajtz meltz'aje qjaye qa na'nxtoq kyk'monte kykyaqil aj Israel kytx'otx'.", "19": "Porke aju tx'otx' k'okel te qeye, atzun aju ta' jlajtzi tumlal tjawitz q'ij te nima Jordán, ex mlay txi qqanintle txqantl tx'otx' taj jlajxi nima, che chi.", "20": "<pb/>Xitzun ttzaq'we'n Moisés: <pb/>—Qa ax tok ma japun kyyole, ex qa ma txi kyi'ne kymakb'ile tu'n kyxi'ye tuj q'oj ik tza'nx tajb'il Qman,", "21": "ex qa kykyaqile che ik'xe tuj nima Jordán b'anin kytene tu'n kyq'ojine ik tza'nx tajb'il Qman, ex ax tu'n kykyaj tene ma chixin okxi kyex tlajo'n Qman qe aj q'oje kyi'je,", "22": "okxi tkamb'et tx'otx' tu'n Qman, b'a'n tu'n kyajtz meltz'aje, ex tzoqpi'ntltzun qeye ti'j ju ma kymaye twitz Qman ex kywitz aj Israel; ex aju tx'otx' lu k'okel te kyeye noq tu'n Qman.", "23": "Qatzun mi'n ma kyb'inchaye ikju, tu'n jlu che b'inchale il twitz Qman, ex axix tok kpol jun q'ij ktzajel kycastiwoye ti'j il lu.", "24": "Kyb'inchan jawe tnam tu'n kykyaj ten kyxu'jile ex kyk'wa'le kyuj, ex kyb'inchan jawe kype'n kyẍne'le, ex japunx kyu'ne aju ma txi kytziyane, chi Moisés.", "25": "<pb/>Atzun kye tiyjil Gad ex tiyjil Rubén xi kytzaq'we'n: <pb/>—Kb'antel qu'ne aju ma tmaya qeye, aqo'ye ajb'el teya.", "26": "Qe qxu'jile ex qe qk'wa'le, kyuk'ix qwakẍe ex kykyaqil qalune, ax che kyjel ten tzalu kyuj qe tnam te Galaad,", "27": "atzun qeye, aqo'ye ajb'el teya, kb'antel qtene tu'n qxi'ye tuj q'oj ik tza'nx tajb'il Qman, ex ik tza'nx ma tzaj tma'na qeye, che chi te Moisés.", "28": "<pb/>Atzunte Moisés kyaj tma'n te pal Eleazar, te Josué aju tky'ajal Nun, ex kye qe nejenel kye kykyaqil k'loj kyiyjil aj Israel, alkye tu'n kyb'inchante kyi'j tiyjil Gad ex kyi'j tiyjil Rubén,", "29": "ex tma kyja': <pb/>—Qa kykyaqil xinaq tiyjil Gad ex tiyjil Rubén che ik'x kyuk'ile tuj nima Jordán, b'anin kyten tu'n kyq'ojin ik tza'nx tajb'il Qman, okxi ttzyet tx'otx' kyu'ne, b'a'ntzun tu'n t-xi kyq'o'ne tx'otx' Galaad tu'n tok te kyetzb'il.", "30": "Qatzun mi'n ma che ik'x b'anin kyten tu'n kyq'ojin, axtzun k'elel kytx'otx' ti'j kyeye tuj tx'otx' Canaán, chi Moisés.", "31": "<pb/>Atzun kye tiyjil Gad ex tiyjil Rubén xi kytzaq'we'n: <pb/>—Kb'antel qu'ne aju ma tma Qman qeye, aqo'ye ajb'el teya.", "32": "Qo ik'xe b'anin qtene tu'n qq'ojine tuj tx'otx' Canaán ik tza'nx tajb'il Qman, ex aju tx'otx' tkub'sa'n tuj tjawitz q'ij te nima Jordán k'okel te qetzb'ile, che chi.", "33": "<pb/>Kyja'tzun tten xi tq'o'n Moisés aju ttx'otx' Sehón, aju otoq ten te rey kye aj Amorreo, te kye tiyjil Gad ex kye tiyjil Rubén, tuk'ix kye mij tiyjil Manasés aju tky'ajal José. Ax ikx xi tq'o'n ttx'otx' Og kye, aju otoq ten te rey kye aj Basán, kyuk'ix qe tnam ate'toq kyuj ex qe kojb'il ate'toq kyi'jele.", "34": "Jawtzun kyb'incha'n juntl maj tiyjil Gad qe tnam lu: Dibón, Atarot, Aroer,", "35": "Atarot-sofán, Jazer, Jogbeha,", "36": "Bet-nimra ex Bet-arán, ex ok kyq'o'n muro kyi'jele; ax ikx b'aj kyb'incha'n kype'n kyẍne'l.", "37": "Atzun qe tiyjil Rubén jaw kyb'incha'n juntl maj qe tnam Hesbón, Eleale, Quiriataim,", "38": "Nebo ex Baal-meón; b'aj kych'expu'n kyb'i tnam lu ex ok kyq'o'n kyb'i ak'aj; ax ikx jaw kyb'incha'n juntl maj tnam Sibma.", "39": "<pb/>Qe tiyjil Maquir aju tky'ajal Manasés, e je'x tuj tx'otx' Galaad, tzyet kyu'n ex e je'x kylajo'n qe aj Amorreo ate'toq tuj.", "40": "Xitzun tq'o'n Moisés tx'otx' Galaad kye qe tiyjil Maquir aju tky'ajal Manasés, ex axtzun e kub' ten najal tuj.", "41": "Ax ikx te Jair aju tiyjil Manasés, tzyet ela' aldey kye aj Amorreo tu'n, ex ok tq'o'n kyb'i Havot-jair.", "42": "Atzunte Noba, tzyet tnam Kenat tu'n kyuk'ix qe aldey ate' ti'jele, ex ok tq'o'n tb'i tnam lu Noba ik tza'nx te tb'i."}