{"1": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "2": "<pb/>Q'manxa kye aj Israel kyja': Ok kyokxe tuj tx'otx' kxel nq'o'ne kyeye tu'n kynajane tuj,", "3": "ex ok ttzaj kyq'o'ne jun tor ex qa jun ẍne'l tu'n tkub' patit te nimb'il weye, qa te chojb'il patun in kub' at tk'ok'jal in chin tzalaje ti'j, ex qa te oyaj, qa ti'j jun yol otoq japun aju otoq tzaj kytziyane weye, ex qa jun oyaj tu'n kyexe kygan ktzajel kyq'o'ne, ex qa ti'j jun ninq'ij,", "4": "aju xjal ktzajel q'onte oyaj lu weye, ax ikx ktzajel tq'o'n kab'e libr arin tb'anilxix xyoq'imaj tuk'il jun litr aseyt,", "5": "ax ikx ktzajel tq'o'n jun litr oyaj ta'l twitz uva tu'n tkub' qo'n ti'j junjun tal tman ẍne'l in kub' patit te chojb'il, ex qa ti'j chojb'il te mojb'ab'l tib'il.", "6": "Qatzun jun tman ẍne'l chojb'il ktzajel kyq'o'n, kxe'ltzun kyq'o'ntl kyaje libr tuk' mey arin xyoq'imaj, tuk'il mas te jun litr aseyt,", "7": "ex mas te jun litr ta'l twitz uva, te jun oyaj at tk'ok'jal in chin tzalaje ti'j.", "8": "Qatzun jun tal tor chojb'il ktzajel kyq'o'n, qa jun chojb'il tu'n tkub' patit, qa jun chojb'il te mojb'ab'l tib'il, ex qa ti'j tjapunlen jun yol otoq txi kytziyan,", "9": "kxel kyq'o'ntl qaq libr arin xyoq'imaj, tuk' kab'e litr aseyt,", "10": "tuk'ix kab'e litr oyaj ta'l twitz uva tu'n tkub' qo'n. A jlu jun oyaj patun in kub' at tk'ok'jal in chin tzalaje ti'j.", "11": "Atzun jlu kb'antel kyu'n ti'j junjun tor, ti'j junjun tman ẍne'l, ti'j junjun tal tman ẍne'l ex ti'j junjun tal tman chip ok ttzaj kyq'o'n.", "12": "Ik tza'nx kyajlal alumaj ktzajel kyq'o'n, ikxtzun kyoyaj ktzajel kyq'o'n ti'j teyle junjun.", "13": "Il ti'j tu'n tjapun jlu kyu'n kykyaqil aj Israel ok ttzaj kyq'o'n kyoyaj patun in kub' at tk'ok'jal in chin tzalaje ti'j.", "14": "<pb/>Qa at jun stranjer xjal ex qa noq alkye juntl xjal ax najl kyxole taj tu'n ttzaj tq'o'n toyaj weye patun in kub' at tk'ok'jal in chin tzalaje ti'j, il ti'j tu'n tb'ant tkyaqil tu'n ik tza'nx kyeye.", "15": "Aju ley k'ajb'el kyeye, axtzunju k'ajb'el kye stranjer xjal najlqe kyxole; atzun ley lu kyjel ten kyuk'ile te jumajx, tu'n tajb'en kyeye ex wiqinwiq tu'n tkyaj kyma'ne kye kyk'wa'le.", "16": "Aju ley k'ajb'el te kyeye, ax k'ajb'el kye qe stranjer xjal najl kyxole.", "17": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "18": "<pb/>Q'manxa kye aj Israel kyja': Ok kyokxe tuj tx'otx' jatum che pol wi'ne,", "19": "ex ok ttzyet kywa'ne ti'j triw in tzaj tuj tx'otx', k'elel kypa'ne ch'in ti'j tu'n ttzaj kyq'o'ne weye.", "20": "Ktzajel kyq'o'ne weye jun pan ti'j tnejel ak'aj triw ok tex kyche'ne, te jun kyoyaje ti'j tkyaqil twitz triw.", "21": "Aju oyaj lu kukx ktzajel kyq'o'ne weye tkyaqil ab'q'i.", "22": "<pb/>Qatzun noq minab'en ex mya ximamaj kyu'ne ma che ik'e kyib'aj qe nmandamyente, aqeju o che'x nma'ne te Moisés,", "23": "ex atxix tej t-xi tma'n Moisés kyeye, qa minti' ma japun kyu'ne, ex qa kyu'n kyiyjile che ul itz'j te tib'ajxi,", "24": "ex qa noq minab'en ma kyb'incha tnam xjal jun il, ex mya ximamaj kyu'n, kykyaqiltzun tnam xjal ktzajel kyq'o'n jun tal tor weye te jun oyaj patun in kub' at tk'ok'jal in chin tzalaje ti'j, kyuk'ix qe oyaj ti'j twitz awal ex ta'l twitz uva, ik tza'nx o txi nma'ne; ax ikx ktzajel kyq'o'n jun tman chip te chojb'il il.", "25": "Atzunte pal kxel tq'o'n chojb'il ik tza'nx in tma'n ley, tu'n tnajset kyil tnam xjal aj Israel, ex kb'el nnajsa'ne kyil, porke mya tu'n kyex kygan otoq kyb'incha il, ex tu'nju otoq tzaj kyq'o'n kyoyaj patun in kub' ex ju chojb'il ti'j kyil.", "26": "Kb'el nnajsa'ne kyil kykyaqil tnam xjal aj Israel, kyuk'ix stranjer xjal najl kyxol, tu'nju mya tu'n kyex kygan otoq kyb'incha il.", "27": "<pb/>Qa at jun xjal noq minab'en ma b'inchan il ex mya ximamaj tu'n, kxel tq'o'n xjal jun tal ttxu chip te jun ab'q'i te chojb'il til.", "28": "Atzunte pal kxel tq'o'n chojb'il ik tza'nx in tma'n ley tu'n tnajset til xjal aju noq minab'en otoq b'inchan il ex mya ximamaj tu'n, ex kb'el nnajsa'ne til.", "29": "Ax ley lu k'ajb'el kye aj Israel ex ax k'ajb'el kye stranjer xjal najl kyxole, qa noq minab'en otoq che b'inchan il ex mya ximamaj kyu'n.", "30": "<pb/>Qatzun at jun xjal ma b'inchan il tu'n tex tgan, maske aj Israel ex qa stranjer xjal, a jlu mya b'a'n ma tb'incha wi'je, kyja'tzun, aju xjal lu kb'el b'yet tu'ntzun mi'n ttentl kyxol t-xjalil,", "31": "porke ma tz'el tik'un nyole ex minti' ma japun nmandamyente tu'n. Aju xjal lu b'i'x kb'el b'yet, ex ax te at til ti'j tkamik.", "32": "<pb/>Tej ate'toq aj Israel tuj tzqij tx'otx' e ok noj ti'j jun xinaq in chmontoq si' tuj q'ij te ojlab'l.", "33": "Xi q'i'n kyu'n qeju e ok noj ti'j, tu'n tpon twitz Moisés ex Aarón ex kywitz kykyaqil tnam xjal,", "34": "ex okx kyq'o'n tuj pres, tu'nju na'nxtoq kyb'inte alkye tu'n tb'inchet ti'j.", "35": "Tzajtzun tma'n Qman te Moisés kyja': Il ti'j tu'n tkyim xjal lu. Kykyaqil aj Israel e tok kyxo'n ab'j ti'j ti'jxi campament.", "36": "Extzun kyi'n aj Israel xjal lu ti'jxi campament ex ok kyxo'n ab'j ti'j tejxi tkyim kyu'n, ik tza'nx otoq tzaj tma'n Qman te Moisés.", "37": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "38": "<pb/>Q'manxa kye aj Israel kyja': Aqeye aj Israel kyuk'ix qe kyiyjile che ul itz'j te tib'ajxi, kyq'onke ttxa'n kyxb'alune ẍli'jin tten ex kyk'alo'n oke jun piẍ noq' ẍq'ilun ke'yin tuj junjun k'alo'b'in te ẍli'jin.", "39": "Kyja'tzun, ok tok kyke'yine ttxa'n kyxb'alune, ktzajel kyna'ne kykyaqil nmandamyente tu'ntzun tjapun kyu'ne, ex tu'n mi'n kyxi lpe'ye ti'j kyexe kyximb'etze ex ti'j kyexe kyajb'ile, ex kyu'n jlu jaku b'ant tu'n tel kypa'n kyib'e wi'je.", "40": "Tu'nju ẍli'jin lu, jaku tzaj kyna'ne kykyaqil nmandamyente tu'n tjapun kyu'ne, ex che tele xjan nwitze.", "41": "Aqine Kymane ex Kydiose, aju etz q'inte kyeye tuj Egipto tu'ntzun woke te Kydiose. Aqine Kymane ex Kydiose."}