{"1": "<pb/>Tuj tnejel q'ij te tkab'in xjaw tuj tkab'in ab'q'i kyetzlen aj Israel tuj Egipto, tzaj yolin Qman tuk'il Moisés tuj ja xb'alun te mojb'ab'l tib'il, tuj tzqij tx'otx' t-xe witz Sinaí, chi kyja':", "2": "<pb/>Q'i'n jawa kyajlal kykyaqil aj Israel, teylex junjun tk'loj ex tiyjil ex tz'ib'ankuya kyb'i kykyaqil xinaq.", "3": "Kxelx qe' kyi'j qeju ma che japun twi' winqin ab'q'i, aqeju ma b'ant tu'n kyxi' tuj q'oj. Aya tuk'ix Aarón kyq'o'nke tuj k'lojin ik tza'nx in che tenb'a soldad, ex jun nejenel te junjun k'loj kyiyjil aj Israel tu'n t-onin ti'ja.", "4": "", "5": "Aju kyb'i qe nejenel che onil, atzun jlu: <pb/>Kyxol tiyjil Rubén: Atzun Elisur aju tky'ajal Sedeur.", "6": "<pb/>Kyxol tiyjil Simeón: Atzun Selumiel aju tky'ajal Zurisadai.", "7": "<pb/>Kyxol tiyjil Judá: Atzun Naasón aju tky'ajal Aminadab.", "8": "<pb/>Kyxol tiyjil Isacar: Atzun Natanael aju tky'ajal Zuar.", "9": "<pb/>Kyxol tiyjil Zabulón: Atzun Eliab aju tky'ajal Helón.", "10": "<pb/>Kyxol kyiyjil qeju kab'e tky'ajal José: kyxol tiyjil Efraín: Atzun Elisama aju tky'ajal Amiud, atzun kyxol tiyjil Manasés: Atzun Gamaliel aju tky'ajal Pedasur.", "11": "<pb/>Kyxol tiyjil Benjamín: Atzun Abidán aju tky'ajal Gedeoni.", "12": "<pb/>Kyxol tiyjil Dan: Atzun Ahiezer aju tky'ajal Amisadai.", "13": "<pb/>Kyxol tiyjil Aser: Atzun Pagiel aju tky'ajal Ocrán.", "14": "<pb/>Kyxol tiyjil Gad: Atzun Eliasaf aju tky'ajal Deuel.", "15": "<pb/>Kyxol tiyjil Neftalí: Atzun Ahira aju tky'ajal Enán, chi Qman te Moisés.", "16": "<pb/>Atzun qe nejenel jlu e jaw sk'o'n kyxol kykyaqil aj Israel, nejenel qe kyxol junjun k'loj kyiyjil ex nejenel qe kyxol ela' milchaq aj Israel.", "17": "Tuj tnejel q'ij te tkab'in xjaw ok kychmo'n Moisés ex Aarón qe xinaq lu, aqeju otoq che jaw t-sk'o'n Dios, kyuk'ix kykyaqil xjal, ex jaw kyi'n jun kyajlal kykyaqil aj Israel; kub' kytz'ib'an kyb'i teylex junjun tuj ttxolil ex tuj k'lojin, ik tza'nx kyiyjil, xi qe' kyu'n kyi'j qeju otoq che japun twi' winqin ab'q'i,", "18": "", "19": "ik tza'nx otoq tzaj tma'n Qman te Moisés. Aju tajlal lu jaw tuj tzqij tx'otx' t-xe witz Sinaí.", "20": "<pb/>Tej tb'ant tajlal ti'j teylex junjun k'loj ik tza'nx tiyjil, ex tej tkub' tz'ib'et kyb'i teylex junjun, aju kyajlal qe xinaq otoq japun winqin ab'q'i kyu'n, atzun jlu: <pb/>Kyxol tiyjil Rubén aju nej tky'ajal Israel, japun jun tajlal te 46,500 xinaq at kynab'l tu'n kyxi' tuj q'oj.", "21": "", "22": "<pb/>Kyxol tiyjil Simeón japun jun tajlal te 59,300 xinaq.", "23": "", "24": "<pb/>Kyxol tiyjil Gad japun jun tajlal te 45,650 xinaq.", "25": "", "26": "<pb/>Kyxol tiyjil Judá japun jun tajlal te 74,600 xinaq.", "27": "", "28": "<pb/>Kyxol tiyjil Isacar japun jun tajlal te 54,400 xinaq.", "29": "", "30": "<pb/>Kyxol tiyjil Zabulón japun jun tajlal te 57,400 xinaq.", "31": "", "32": "<pb/>Kyxol kab'e tiyjil José japun jun tajlal te 40,500 xinaq ti'j tiyjil Efraín ex ti'j tiyjil Manasés japun jun tajlal te 32,200 xinaq.", "33": "", "34": "", "35": "", "36": "<pb/>Kyxol tiyjil Benjamín japun jun tajlal te 35,400 xinaq.", "37": "", "38": "<pb/>Kyxol tiyjil Dan japun jun tajlal te 62,700 xinaq.", "39": "", "40": "<pb/>Kyxol tiyjil Aser japun jun tajlal te 41,500 xinaq.", "41": "", "42": "<pb/>Kyxol tiyjil Neftalí japun jun tajlal te 53,400 xinaq.", "43": "", "44": "<pb/>Atzun kyajlal o japun jlu tej tjaw kyajlal tu'n Moisés, tuk'ix Aarón ex kyuk'ix kab'laj nejenel kyxol aj Israel, jun kyxol junjun k'loj kyiyjil.", "45": "Aju kyajlal aj Israel xi'x qe' kyi'j qeju otoq japun winqin ab'q'i kyu'n ex at kynab'l tu'n kyxi' tuj q'oj.", "46": "Tu'n tkyaqilx japun jun tajlal te 603,550 xinaq.", "47": "<pb/>Ex minti' e ok aj Leví te tajlal kyxol qe xinaq aj Israel,", "48": "tu'nju otoq txi tma'n Qman te Moisés kyja':", "49": "Ok tjaw kyajlal aj Israel tu'na, mi'n che ok tq'o'na qe tiyjil Leví te tajlal kyxol,", "50": "noq o'kx che okel tq'o'na qe tu'n tkyaj ten ja xb'alun te mojb'ab'l tib'il tuj kykwent, kyuk'ix qe makb'il ex tkyaqilju at tuj. Aqe che ik'el laq'b'ante ja xb'alun te mojb'ab'l tib'il, kyuk'ix kykyaqil makb'il in che ajb'en tuj, ax ikx aqe che ajb'el tuj ja xb'alun te mojb'ab'l tib'il, ex niqayin che b'el ten ti'jele.", "51": "Ok tik' laq'b'et ja xb'alun te mojb'ab'l tib'il tu'n t-xi' tuj juntl part, aqe at kyoklen ti'j tu'n tb'aj kyko'pin, ex kyu'nx kjawil kyb'incha'n juntl maj jatum che b'el ten. Ex alkye jun xjal mya aj Leví ma pon laq'e' ti'j, b'i'x kb'el b'yet.", "52": "Atzun qe txqantl aj Israel che b'el ten tuj k'lojin, teyle junjun tu'n tten tuj tex tcampament ex tjaq' tex tbander.", "53": "Atzun kye aj Leví che b'el ten ti'jele ja xb'alun te mojb'ab'l tib'il tu'ntzun mi'n ttzaj tq'oj Qman kyi'j aj Israel. Tuj kykwent aj Leví kyjel ten ja xb'alun te mojb'ab'l tib'il, chi Qman te Moisés.", "54": "<pb/>O kyb'incha aj Israel tkyaqil ik tza'nx otoq tzaj tma'n Qman te Moisés."}