{"1": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tuk'il Aarón, chi kyja':", "2": "<pb/>Q'i'n jawa kyajlal tiyjil Coat kyxol aj Leví, tuj k'lojin ik tza'nx junjun k'loj kyiyjil,", "3": "aqeju ma che japun twi' 30 ab'q'i ex kpol b'aj kyi'j qeju ma che japun twi' 50 ab'q'i ex at kynab'l tu'n kyajb'en tuj ja xb'alun te mojb'ab'l tib'il.", "4": "<pb/>Aju kyaq'un qe tiyjil Coat tuj ja xb'alun te mojb'ab'l tib'il atzun, tu'n tok kykwentin qe ti'xti xjan.", "5": "Ok kyik' laq'e' tnam xjal, k'elel ti'n Aarón kyuk'ix qe tky'ajal aju xb'alun tkub' te maqb'il tuj tja Dios, ex k'ik'ex kylik'un tib'aj kax k'ub'l tley Dios, te maqsib'l te.", "6": "Ex tib'aj xb'alun lu, kb'el kylik'un qe tz'u'm tb'anilxix, te maqsib'l te, ex tib'aj tz'u'm kb'el kylik'un juntl xb'alun ẍq'ilun ke'yin, ex k'okex kyq'o'n qe tze' tjaq' tu'ntzun t-xi kyiqan.", "7": "Ax ikx kb'el kylik'un jun xb'alun ẍq'ilun ke'yin tib'aj mes in che kub' ten pan tib'aj, ex tib'ajtzun ju xb'alun lu, kb'el kyq'o'n qe laq, qe cuchar nmaq, qe copa te k'ab'l ex qe xar tkub'il oyaj vin, ax ikx aju pan in xi q'ot tkyaqil maj.", "8": "Tib'ajtzun tkyaqil jlu kb'el kylik'un jun xb'alun kyaq ke'yin, ex te mankb'ilxi, k'ik'ex kylik'un qe tz'u'm tb'anilxix tib'aj, ex k'okex kyq'o'n qe tze' tjaq' tu'ntzun t-xi kyiqan.", "9": "Ax ikx ktzajel kyi'n jun xb'alun ẍq'ilun ke'yin, ex k'ik'ex kylik'un tib'aj tkub'l kandil, kyib'aj qe kandil, kyib'aj qe matzb'il twi mech, qe tal plat, ex kykyaqil qe tkub'l aseyt.", "10": "Kykyaqiltzun qe jlu kb'ajel kypotzin kyi'j kyu'n qe tz'u'm tb'anilxix, ex kb'el kyq'o'n twitz parwel tu'ntzun t-xi kyiqan.", "11": "<pb/>Ax ikx k'ik'ex kylik'un jun xb'alun ẍq'ilun ke'yin tib'aj altar q'an pwaq ttx'otx'il, kb'el kyq'o'n qe tz'u'm tb'anilxix tib'aj, ex k'okex kyq'o'n qe tze' tjaq' tu'ntzun t-xi kyiqan.", "12": "K'okex kyq'o'n kykyaqil qe makb'il in che ajb'en tuj tja Dios tuj jun xb'alun ẍq'ilun ke'yin, ex k'okex kypotzin kyuj qe tz'u'm tb'anilxix, ax ikx kb'el kyq'o'n twitz parwel tu'ntzun t-xi kyiqan.", "13": "<pb/>K'elel kyi'n tza'j tib'aj altar ex kb'el kymaqsi'n tu'n jun xb'alun ẍjulin ke'yin.", "14": "Tib'ajtzun kb'el kyq'o'n kykyaqil qe makb'il in che ajb'en tuj k'ulb'il: Qe tkub'l xq'a'l, qe cuchar, qe pala ex qe laq nmaq, aqeju in che ajb'en ti'j altar. Kb'el kymaqsi'n kyib'aj kykyaqil jlu kyu'n qe tz'u'm tb'anilxix, ex k'okex kyq'o'n qe tze' tjaq' tu'ntzun t-xi kyiqan.", "15": "<pb/>Tb'ajlenxitzun kypotzin Aarón kyuk'ix qe tky'ajal kyi'j kykyaqil ti'xti in che ajb'en ti'j tja Dios, ex kyi'j kykyaqil qe makb'il in che ajb'en tuj, ex otoq b'ant kyten aj Israel tu'n tkub' b'e kyu'n, b'a'ntzun tu'n kytzaj qe tiyjil Coat tu'n t-xi kyiqan tkyaqil jlu, ex mi'n tz'ok kymako'n qe makb'il xjan tu'ntzun mi'n kykyim. Kykyaqil qe ti'xti at tuj ja xb'alun te mojb'ab'l tib'il, aqe tiyjil Coat che xel iqante kye.", "16": "Atzunte Eleazar aju tky'ajal pal Aarón k'okel kwentinte aseyt kye kandil, tuk'ix storak at tk'ok'jal, tuk'ix oyaj ti'j twitz awal ktzajel kyq'o'n aj Israel tkyaqil q'ij weye, ex aju aseyt te xjansab'l. Ax ikx k'okel tkwentin tja Dios, tuk'ix tkyaqilju at tuj, aqeju makb'il xjan.", "17": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tuk'il Aarón, chi kyja':", "18": "<pb/>Mi'n kyaq'e amb'il tu'n kykub' naj qe tiyjil Coat kyxol aj Leví.", "19": "Atzun jlu tu'n tb'ant kyu'n tu'n mi'n kykyim ok kypon laq'e' kyi'j qe ti'xti xjan. Nej k'okex Aarón kyuk'ix qe tky'ajal tuj ja xb'alun te mojb'ab'l tib'il, ex atzun qe che xel q'mante kye aj Coat alkye tu'n tb'ant tu'n junjun ex alkye tu'n t-xi kyi'n.", "20": "Kyja'tzun mi'n che okx qe aj Coat ke'yil kye makb'il xjan qa na'nxtoq tb'aj potzit kyi'j, tu'ntzun mi'n kykyim.", "21": "<pb/>Tzaj yolin Qman tuk'il Moisés ex tma:", "22": "<pb/>Ax ikx q'i'n jawa kyajlal tiyjil Gersón tuj k'lojin tza'nx junjun k'loj kyiyjil,", "23": "aqeju ma che japun twi' 30 ab'q'i, ex pon b'aj kyi'j qeju ma che japun twi' 50 ab'q'i ex at kynab'l tu'n kyajb'en tuj ja xb'alun te mojb'ab'l tib'il.", "24": "<pb/>Aju kyaq'un qe tiyjil Gersón atzun jlu:", "25": "K'ik'el kyi'n qe xb'alun te tja Dios, aju ja xb'alun te mojb'ab'l tib'il, kyuk'ix qe tz'u'm tb'anilxix aju in kub' ten tib'aj, tuk'ix ju xb'alun tkub' ttzi ja xb'alun te mojb'ab'l tib'il,", "26": "kyuk'ix qe xb'alun kyok ti'jele ttxa'n pe'n, tuk'ix ju xb'alun tkub' jatum in che okx xjal tu'n kyokpun tuj ttxa'n pe'n tok ti'jele tja Dios ex ti'jele altar, kyuk'ix qe taq'al, kyuk'ix kykyaqil makb'il in che ajb'en ti'j; ex tuj kykwent kyjel ten tkyaqil jlu.", "27": "Ate Aarón kyuk'ix qe tky'ajal che xel q'mante kye tiyjil Gersón alkye aq'untl tu'n tb'ant kyu'n, ex alkye qe ti'xti kxel kyiqan. Aqeye che xel q'onte kyoklen ti'j ju kb'antel kyu'n.", "28": "Atzun aq'untl lu kb'antel kyu'n qe kab'e k'loj tiyjil Gersón ti'j ja xb'alun te mojb'ab'l tib'il, ex a Itamar aju tky'ajal pal Aarón tu'n t-xi q'mante kyaq'un.", "29": "<pb/>Ax ikx q'i'n jawa kyajlal tiyjil Merari tuj k'lojin, tza'nx kyiyjil,", "30": "aqeju ma che japun twi' 30 ab'q'i, ex kpol b'aj kyi'j qeju ma che japun twi' 50 ab'q'i ex at kynab'l tu'n kyajb'en tuj ja xb'alun te mojb'ab'l tib'il.", "31": "Aju kyaq'un tu'n tb'ant ti'j ja xb'alun te mojb'ab'l tib'il, atzun jlu: Kxel kyiqan qe tz'lom te tja Dios, kyuk'ix qe tq'e'lil, kyuk'ix qe tqan, kyuk'ix qe tq'uqb'il,", "32": "kyuk'ix qe tqan tok ti'jele ttxa'n tpe'n tja Dios, kyuk'ix qe tq'uqb'il, qe stak, qe taq'al ex tkyaqilju in ajb'en kyi'j. Aya kxel q'mante kye alkye qe makb'il tu'n t-xi kyi'n teyle junjun.", "33": "Atzun aq'untl lu kb'antel kyu'n qe kab'e k'loj tiyjil Merari ti'j ja xb'alun te mojb'ab'l tib'il, ex a Itamar aju tky'ajal pal Aarón tu'n t-xi q'mante kyaq'un, chi Dios, xi tma'n te Moisés.", "34": "<pb/>Tu'n Moisés ex Aarón kyuk'ix qe nejenel te tnam jaw kyajlal tiyjil Coat tuj k'lojin, ik tza'nx kyiyjil,", "35": "tzajx qe' kyi'j qeju otoq che japun twi' 30 ab'q'i, ex pon b'aj kyi'j qeju otoq che japun twi' 50 ab'q'i ex at kynab'l tu'n kyajb'en tuj ja xb'alun te mojb'ab'l tib'il.", "36": "Aqeju xinaq jaw kyajlal tza'nx kyiyjil, japun 2,750 kyb'aj tu'n tkyaqilx.", "37": "Atzun tajlal jlu o japun kyi'j qe tiyjil Coat, aqeju otoq b'ant tu'n kyajb'en tuj ja xb'alun te mojb'ab'l tib'il, tza'nx tajlal o jaw tu'n Moisés ex Aarón, ik tza'nx otoq tzaj tma'n Qman te Moisés.", "38": "<pb/>Jaw jun kyajlal qe tiyjil Gersón tuj k'lojin kyten, ik tza'nx junjun k'loj kyiyjil,", "39": "tzajx qe' kyi'j qeju otoq che japun twi' 30 ab'q'i, ex pon b'aj kyi'j qeju otoq che japun twi' 50 ab'q'i ex at kynab'l tu'n kyajb'en tuj ja xb'alun te mojb'ab'l tib'il,", "40": "ex japun 2,630 kyb'aj tu'n tkyaqilx.", "41": "Atzun tajlal jlu o japun kyi'j qe tiyjil Gersón, aqeju otoq b'ant tu'n kyajb'en tuj ja xb'alun te mojb'ab'l tib'il, tza'nx tajlal o jaw tu'n Moisés ex Aarón, ik tza'nx otoq tzaj tma'n Qman.", "42": "<pb/>Jaw kyajlal qe tiyjil Merari tuj k'lojin kyten, ik tza'nx junjun k'loj kyiyjil,", "43": "tzajx qe' kyi'j qeju otoq che japun twi' 30 ab'q'i, ex pon b'aj kyi'j qeju otoq che japun twi' 50 ab'q'i ex at kynab'l tu'n kyajb'en tuj ja xb'alun te mojb'ab'l tib'il,", "44": "ex japun 3,200 kyb'et tu'n tkyaqilx.", "45": "Atzun tajlal jlu o japun kyi'j qe tiyjil Merari, ik tza'nx tajlal o jaw tu'n Moisés ex Aarón, ik tza'nx otoq tzaj tma'n Qman te Moisés.", "46": "<pb/>Aju kyajlal aj Leví jaw tuj k'lojin ik tza'nx junjun k'loj kyiyjil, tu'n Moisés ex Aarón kyuk'ix qe nejenel kye aj Israel,", "47": "tzajx qe' kyi'j qeju otoq che japun twi' 30 ab'q'i, ex pon b'aj kyi'j qeju otoq che japun twi' 50 ab'q'i ex at kynab'l tu'n kyajb'en tuj ja xb'alun te mojb'ab'l tib'il, ex tu'n t-xi kyiqan kykyaqil qe ti'xti in che ajb'en ti'j tja Dios,", "48": "japun 8,580 kyb'aj tu'n tkyaqilx.", "49": "Aju tajlal o jaw lu o b'ant ik tza'nx otoq tzaj tma'n Qman te Moisés, ex teyle junjun xi q'ma'n te alkye tu'n tb'ant tu'n ex alkye tu'n t-xi tiqan, ik tza'nx otoq tzaj tma'n Qman te Moisés."}