{"1": "<pb/>Xi kylajo'ntl kyb'e aj Israel, ex e ten tuj tchq'ajlajil tx'otx' Moab tkub' ttzi nima Jordán tuj tjawitz q'ij, ex twitz tnam Jericó.", "2": "<pb/>Atzunte Balac aju tky'ajal Zipor o til tkyaqilju otoq kyb'incha aj Israel kyi'j aj Amorreo.", "3": "Ax ikx tzaj nimxix kyxob'il qe xjal aj Moab tej kylonte nimxix kyb'et aj Israel, ex tzaj b'aj kyk'u'j tu'n kylaj aj Israel.", "4": "Kymatzun qe aj Moab kye qe tij xjal te Madián: <pb/>—Kb'ajel naj qtx'otx' kyu'n kykyaqil xjal lu ik tza'n in b'aj twa'n wakẍ k'ul tuj kojb'il, che chi. <pb/>Tuj tq'ijlalil lu toktoq Balac te rey tuj Moab.", "5": "E je'x t-sama'n Balac qe t-sanjel txkolte Balaam aju tky'ajal Beor; atzun ta'toq Balaam tuj Petor niqayin ttzi nima Éufrates tuj tx'otx' Amav. Xi tma'n Balac tu'n t-xi kyma'n te Balaam kyja': At jun tnam ma tzaj tuj Egipto, ma txi t-sipan tib' twitz tx'otx', ex ja'lo ma che kub' ten niqayin nwitze.", "6": "B'inchama xtalb'il, tzaja wuk'ile ja'lo, qaninxa mya b'a'n kyib'aj qe xjal lu, ex mas at kyipun qwitze. Qapelo jaku kub' kyi'j wu'ne ikju tu'n kyex nlajo'ne tuj ntanmiye. B'a'n wu'ne aqeju in che kub' tky'iwla'na, in kyk'mo'n ky'iwb'il, ex aqeju in xi tqanina mya b'a'n kyib'aj, in tzaj mya b'a'n kyib'aj, chi Balac, che chikuye.", "7": "<pb/>E je'xtzun qe tij xjal te Moab, ax ikx qe tij xjal te Madián, tuk'ix pwaq xi kyi'n tu'ntzun tchjet Balaam tu'n t-xi tqanin mya b'a'n kyib'aj aj Israel. Tejtzun kypon jatum ta'toq Balaam, xi kyma'n aju yol otoq tma Balac.", "8": "Atzunte Balaam xi tma'n kye: <pb/>—Ax che tene tuj aq'b'il lu, nchi'jxitzun txi ntzaq'we'ne aju kyqanb'etze ik tza'nx ktzajel tma'n Qman weye, chi Balaam. <pb/>Axtzun e kyaj ten qe tij xjal tuk'il Balaam, aqeju nejenel kye aj Moab.", "9": "Kub' tyek'un tib' Dios twitz Balaam ex tzaj tqanin te: <pb/>—¿Alkye qe xinaq lu ate' tuk'ila?", "10": "<pb/>Xi ttzaq'we'n Balaam: <pb/>—Qe xinaq lu sama'n qe tu'n Balac aju tky'ajal Zipor ex rey te Moab, ma che ul q'malte weye:", "11": "At txqan xjal ma che etz tuj Egipto ex ma b'aj kysipan kyib' twitz tx'otx'. Ttzaj naja, chi Balac, tu'n t-xi tqanina mya b'a'n kyib'aj qe xjal lu. Qapelo jaku kub' kyi'j wu'ne ex tu'n kyex nlajo'ne, chi Balac, che chi qe xjal weye.", "12": "<pb/>Xitzun tma'n Dios te Balaam: <pb/>—Mi'n txi'ya kyuk'il ex mi'n txi tqanina mya b'a'n kyib'aj xjal lu, ex ky'iwla'n qe wu'ne.", "13": "<pb/>Tejtzun tjaw we' Balaam tuj juntl q'ij, xi tma'n kye kytijil xjal aqeju otoq che tzaj t-sama'n Balac: <pb/>—Kyaj meltz'aje tuj kytanmiye. Mi'n taj Dios tu'n nxi'ye kyuk'ile.", "14": "<pb/>E ajtzun qe nejenel te Moab, e pon tuk'il Balac ex xi kyma'n te: <pb/>—Minti' ma tkuya Balaam tu'n ttzaj quk'ile.", "15": "<pb/>Atzunte Balac xi t-sama'n txqantl nejenel, mas nim kyb'et ex mas ma' ch'intl kyoklen kywitz qeju e je'x nej.", "16": "E je'xtzun tuk'il Balaam ex xi kyma'n te: <pb/>—At jun yol ma tzaj q'ma'n teya tu'n Balac aju tky'ajal Zipor, chi kyja': Chin kub'sale twitza, mi'n kub' t-xk'ayin tib'a tu'n ttzaja wuk'ile.", "17": "Jaku jaw nnimsa'na ex jaku b'ant wu'ne tkyaqilju ktzajel tqanina weye; tzaja ex b'inchama xtalb'il weye tu'n t-xi tqanina mya b'a'n kyib'aj xjal lu, chi Balac.", "18": "<pb/>Xi ttzaq'we'n Balaam: <pb/>—Maske tzaj tq'o'n Balac tkyaqil q'an pwaq ex saq pwaq at tuj tja, mlay chin ik'e tib'aj ju yol ktzajel tma'n Dios weye, tu'n tb'ant jun ti'xti wu'ne qa matij ex qa ch'in.", "19": "Ja'lotzun ax ikx kyeye ax che tenkje wuk'ile te ju aq'b'il lu, ex jakutzun wile ti ktzajel tma'ntl Dios weye, chi Balaam kye.", "20": "<pb/>Tuj aq'b'il lu kub' tyek'un tib' Dios twitz Balaam ex tma: <pb/>—Qa txkol teya ma che ul qe xinaq lu, we'ktza ex txi'ya kyuk'il, ex o'kx kb'antel tu'na aju kxel nma'ne teya.", "21": "<pb/>Tej tjaw we' Balaam tuj juntl q'ij, ok tq'o'n t-siy tbur ex xi' kyuk'il qe nejenel kye aj Moab;", "22": "tjaxtoq Balaam tib'aj tbur, kyuk'ix kab'e tmajen e je'x tuk'il. <pb/>Tzajtzun ttx'u'jil Dios ti'j Balaam tu'nju otoq txi' kyuk'il nejenel, ex kub' ten t-anjel Dios tuj b'e tu'n tmaqet tb'e.", "23": "Tejtzun tlonte bur aju t-anjel Dios tkub'toq tuj tb'e q'i'ntoq jun spad tu'n, ik'x ttxlaj b'e; atzunte Balaam ok tjato'n tbur tu'n asyal tu'ntzun tmeltz'aj juntl maj tuj tb'e.", "24": "Kub' we' juntl maj t-anjel Dios tuj b'e t-xol tqan uva, xi'ynitoq tapya xaq ttxlaj kykab'il pak' b'e.", "25": "Tejtzun tilwaj t-anjel Dios tu'n bur, ok tb'etz'an tib' twitz tapya, tuk'ix tqan Balaam ok b'etz'aj. Atzunte Balaam ok ten juntl maj jatol asyal ti'j tbur.", "26": "Ik' nej t-anjel Dios kywitz, ex kub' we' juntl maj tuj b'e mas ch'in tuj, ex minti' jatum tu'n qex ttxlaj b'e.", "27": "Tej tlonte bur t-anjel Dios, kub' b'une' twitz tx'otx'. Tzajtzun tq'oj Balaam ex b'aj tpeq'an tbur tu'n ttze'.", "28": "B'ant tyolin bur tu'n Dios ex xi tma'n te Balaam: <pb/>—¿Ti ma nb'inchaye ti'ja? Atzun toxmaji'n chin b'aj tasyalina.", "29": "<pb/>Xitzun ttzaq'we'n Balaam te tbur: <pb/>—In xmayina wi'je. Noqwit at jun spad tuj nq'ab'e, ja'lo kub' nb'yo'na.", "30": "<pb/>Xi ttzaq'we'n bur te: <pb/>—¿Myapetzun aqine tburra? Aqine in chin iqante teya tkyaqil maj atxix tej npone tuk'ila. ¿Ope nb'inchaye jun maj ti'ja ik tza'n jlu? <pb/>—Minti', chi Balaam.", "31": "<pb/>Jaqettzun twitz Balaam tu'n Qman, ex o ilwaj t-anjel Qman tu'n, wa'l tkub'toq tuj b'e ex q'i'n jun spad tuj tq'ab'. Kub'tzun ẍmeje' Balaam ex pon takl tib'aj twitz max twitz tx'otx'.", "32": "Atzunte t-anjel Qman xi tma'n te: <pb/>—¿Tiqu'n ma b'aj tasyalina ox maj tburra? Aqine ma chin ule maqolte tb'eya, porke aju tb'eya q'i'n mya b'a'n tuj nwitze.", "33": "Ox maj ma chin ilwaje tu'n tburra ex ma tz'el tkumin tib' wi'je. Noqwit minti' sel tkumin tib' wi'je, mawtlo kyima wu'ne atzunte tburra minti'wtlo xkyim.", "34": "<pb/>Xi ttzaq'we'n Balaam te t-anjel Qman: <pb/>—Ma chin b'inchane il, minti'toq b'a'n wu'ne qa aya otoq kub' ten tuj b'e maqolte weye. Qa mya b'a'n ma tz'ela tuj twitza aju nb'eye lu, jaku chin aj meltz'aje, chi Balaam.", "35": "<pb/>Xi ttzaq'we'n t-anjel Qman: <pb/>—B'a'n tu'n t-xi'ya kyuk'il xjal lu, ex o'kx q'manxa aju kxel nma'ne teya, chi t-anjel Qman. Xi'tzun Balaam kyuk'il qe nejenel otoq che tzaj t-sama'n Balac.", "36": "<pb/>Tej tb'inte Balac qa kyja'toq ttzaj Balaam, etz kanul ti'j tuj jun tnam tuj tx'otx' Moab ttxlaj nima Arnón, tujx tmojonil ttx'otx',", "37": "ex xi tma'n te: <pb/>—Ma ntxoka kab' maj. ¿Tiqu'n pen ma tzaja? ¿Qapelo ma ximana ti'j qa mlay jaw nnimsa'na?", "38": "<pb/>Xi ttzaq'we'n Balaam: <pb/>—Lu qine lu ma chin ule tuk'ila. Minti' woklene tu'n nyoline tuj wexe nnab'le; noq o'kx chin yolile ti'j yol tzul tma'n Dios weye.", "39": "<pb/>Xi'tzun Balaam tuk'il Balac tuj Quiriat-huzot,", "40": "atzun xi tma'n Balac tu'n kykub' b'yet wakẍ ex ẍne'l ex tu'n t-xi q'o'n ch'in te Balaam ex kye nejenel uk'intoq tu'n.", "41": "<pb/>Te prim te juntl q'ij ik' uk'in Balaam tu'n Balac tu'n kyjax twi witz Baamot-baal tb'i, jatum q'ancha'ltoq ttxa'nile kycampament aj Israel."}