{"1": "<pb/>Dios, habiendo hablado en otro tiempo muchas veces y de muchas maneras a los padres por los profetas, en estos últimos días nos ha hablado por el Hijo,", "2": "a quien constituyó heredero de todo, por quien asimismo hizo el universo,", "3": "el cual, siendo el resplandor de su gloria y la imagen misma de su esencia, y quien sustenta todas las cosas con su palabra poderosa; habiendo hecho por sí mismo<f>[1]</f> la purificación de nuestros pecados, se sentó a la diestra de la Majestad en las alturas;", "4": "hecho tanto superior a los ángeles, por cuanto ha heredado un nombre más excelente que ellos.", "5": "<pb/>Porque ¿a cuál de los ángeles dijo jamás: <pb/><t>Mi Hijo eres tú,</t> <t>Yo te he engendrado hoy;<f>[2]</f></t> <pb/>y otra vez: <pb/><t>Yo seré a él Padre,</t> <t>Y él será mi Hijo?<f>[3]</f></t>", "6": "<pb/>Y otra vez, cuando introduce al Primogénito en el mundo, dice: <pb/><t>Y adórenle todos los ángeles de Dios.</t>", "7": "<pb/>Y de los ángeles dice: <pb/><t>El que hace a sus ángeles espíritus,</t> <t>Y a sus servidores llama de fuego.<f>[4]</f></t>", "8": "<pb/>Mas al Hijo dice: <pb/><t>Tu trono, oh Dios, <i>es</i> para siempre jamás;</t> <t>Cetro de rectitud <i>es</i> el cetro de tu reino.</t>", "9": "<t>Amaste la justicia, y odiaste la maldad;</t> <t>Por tanto te ungió Dios, tu Dios,</t> <t>Con aceite de alegría, más que a tus compañeros.<f>[5]</f></t>", "10": "<pb/>Y: <pb/><t>Tú, SEÑOR, en el principio fundaste la tierra,</t> <t>Y los cielos son obra de tus manos.</t>", "11": "<t>Ellos perecerán, mas tú permaneces;</t> <t>Y todos ellos se envejecerán como un vestido.</t>", "12": "<t>Y como un manto<f>[6]</f> los envolverás, y serán cambiados;</t> <t>Pero tú eres el mismo,</t> <t>Y tus años no acabarán.<f>[7]</f></t>", "13": "<pb/>¿Y a cuál de los ángeles dijo jamás: <pb/><t>Siéntate a mi diestra,</t> <t>Hasta que ponga a tus enemigos por escabel de tus pies?<f>[8]</f></t>", "14": "<pb/>¿No son todos espíritus ministradores, enviados para servicio a favor de los que han de heredar la salvación?"}