{"1": "<pb/>¡Ay de mí! He llegado a ser como los segadores en verano, como el que rebusca después de la vendimia: ¡ni un racimo para comer, ni una breva de las que tanto me gustan!", "2": "El hombre fiel ha desaparecido del país: ¡no queda ni un justo entre los hombres! Todos están al acecho para derramar sangre, cada uno atrapa a su hermano en la red.", "3": "Sus manos se emplean para el mal; para hacer un favor, el príncipe exige y el juez reclama una gratificación; el poderoso manifiesta su avidez y se pervierte la justicia.", "4": "El mejor entre ellos es como una zarza, el más justo, peor que una mata espinosa. Pero ha llegado tu castigo, el día anunciado por tus centinelas: es el momento de su consternación.", "5": "No se fíen de un compañero, no tengan confianza en un amigo; cuídate de abrir la boca delante de la que se recuesta en tu pecho.", "6": "Porque el hijo denigra al padre, la hija se alza contra su madre, la nuera contra su suegra, y cada uno tiene como enemigos a los de su casa.", "7": "Pero yo aguardo al Señor, espero en el Dios de mi salvación. ¡Mi Dios me escuchará!", "8": "<pb/>No te alegres de mi suerte, enemiga mía, porque si he caído, me levantaré; si habito en las tinieblas, el Señor es mi luz.", "9": "Tengo que soportar la ira del Señor, porque he pecado contra él, hasta que él juzgue mi causa y me haga justicia. El me hará salir a la luz y yo contemplaré su justicia.", "10": "Mi enemiga lo verá y se cubrirá de vergüenza, ella, que me decía: \"¿Dónde está el Señor, tu Dios?\". Mis ojos gozarán al verla, cuando sea pisoteada como el barro de las calles.", "11": "¡Llega el día de reconstruir tus murallas! Aquel día se extenderán tus fronteras;", "12": "aquel día vendrán hacia ti desde Asiria hasta Egipto y desde Egipto hasta el Río, de un mar hasta el otro y de una montaña hasta la otra.", "13": "La tierra quedará desolada a causa de sus habitantes, como pago de sus malas acciones.", "14": "<pb/>Apacienta con tu cayado a tu pueblo, al rebaño de tu herencia, al que vive solitario en un bosque, en medio de un vergel. ¡Que sean apacentados en Basán y en Galaad, como en los tiempos antiguos!", "15": "Como en los días en que salías de Egipto, muéstranos tus maravillas.", "16": "Las naciones verán y se avergonzarán de todo su poderío; se taparán la boca con la mano y quedarán sordos sus oídos.", "17": "Lamerán el polvo como la serpiente, como los gusanos de la tierra; saldrán temblorosas de sus refugios, irán temblando hacia el Señor, nuestro Dios, y sentirán temor delante de ti.", "18": "¿Qué dios es como tú, que perdonas la falta y pasas por alto la rebeldía del resto de tu herencia? El no mantiene su ira para siempre, porque ama la fidelidad.", "19": "El volverá a compadecerse de nosotros y pisoteará nuestras faltas. Tú arrojarás en lo más profundo del mar todos nuestros pecados.", "20": "Manifestarás tu lealtad a Jacob y tu fidelidad a Abraham, como juraste a nuestros padres desde los tiempos remotos."}