{"1": "Dos días después era la Pascua y la fiesta de los panes sin levadura. Y los principales sacerdotes y los escribas estaban buscando cómo prenderle por engaño y matarle,", "10": "Entonces Judas Iscariote, uno de los doce, fue a los principales sacerdotes para entregárselo.", "11": "", "12": "", "14": "", "15": "<J>Y él os mostrará un gran aposento alto ya dispuesto y preparado. Preparad allí para nosotros.</J>", "16": "", "17": "", "19": "", "2": "pues decían: \"No en la fiesta, de modo que no se haga alboroto en el pueblo.\"", "21": "", "23": "", "25": "<J>De cierto os digo que no beberé más del fruto de la vid, hasta aquel día cuando lo beba nuevo en el reino de Dios.</J>", "26": "", "28": "", "29": "", "3": "Estando él en Betania sentado a la mesa en casa de Simón el leproso, vino una mujer que tenía un frasco de alabastro con perfume de nardo puro de gran precio. Y quebrando el frasco de alabastro, lo derramó sobre la cabeza de Jesús.", "31": "", "33": "", "35": "Pasando un poco adelante, se postraba en tierra y oraba que de ser posible, pasase de él aquella hora.", "38": "<J>Velad y orad, para que no entréis en tentación. El espíritu a la verdad está dispuesto, pero la carne es débil.</J>", "39": "De nuevo se apartó y oró diciendo las mismas palabras.", "4": "Pero había allí algunos que se indignaron entre sí y dijeron: —¿Para qué se ha hecho este desperdicio de perfume?", "40": "Cuando volvió otra vez, los halló durmiendo, porque sus ojos estaban cargados de sueño. Y no sabían qué responderle.", "42": "<J>¡Levantaos, vamos! He aquí, está cerca el que me entrega.</J>", "43": "En seguida, mientras él aún hablaba, llegó Judas, uno de los doce, y con él una multitud con espadas y palos, de parte de los principales sacerdotes, de los escribas y de los ancianos.", "44": "El que le entregaba les había dado señal diciendo: \"Al que yo bese, ése es. Prendedle y llevadle con seguridad.\"", "45": "Cuando llegó, de inmediato se acercó a él y dijo: —¡Rabí! Y le besó.", "46": "Entonces ellos le echaron mano y le prendieron;", "47": "pero uno de los que estaban allí, sacando su espada, hirió al siervo del sumo sacerdote y le cortó la oreja.", "49": "<J>Cada día yo estaba delante de vosotros enseñando en el templo, y no me prendisteis. Pero así es, para que se cumplan las Escrituras.</J>", "5": "Porque podría haberse vendido este perfume por más de trescientos denarios y haberse dado a los pobres. Y murmuraban contra ella,", "50": "Entonces todos los suyos le abandonaron y huyeron.", "51": "Pero cierto joven, habiendo cubierto su cuerpo desnudo con una sábana, le seguía; y le prendieron.", "52": "Pero él, dejando la sábana, huyó desnudo.", "53": "Llevaron a Jesús ante el sumo sacerdote; y se reunieron con él todos los principales sacerdotes, los ancianos y los escribas.", "54": "Y Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote, y estaba sentado con los guardias y se calentaba ante el fuego.", "55": "Los principales sacerdotes y todo el Sanedrín buscaban testimonio contra Jesús, para entregarle a muerte; pero no lo hallaban.", "56": "Porque muchos daban falso testimonio contra Jesús, pero sus testimonios no concordaban.", "57": "Entonces se levantaron unos, y dieron falso testimonio contra él diciendo:", "59": "Pero ni aun así concordaba el testimonio de ellos.", "60": "Entonces el sumo sacerdote se levantó en medio y preguntó a Jesús diciendo: —¿No respondes nada? ¿Qué testifican éstos contra ti?", "61": "Pero él callaba y no respondió nada. Otra vez el sumo sacerdote le preguntó y le dijo: —¿Eres tú el Cristo, el Hijo del Bendito?", "63": "Entonces el sumo sacerdote rasgó su vestidura y dijo: —¿Qué más necesidad tenemos de testigos?", "64": "Vosotros habéis oído la blasfemia. ¿Qué os parece? Y todos ellos le condenaron como reo de muerte.", "65": "Algunos comenzaron a escupirle, a cubrirle la cara y a darle de bofetadas, diciendo: —¡Profetiza! También los guardias le recibieron a bofetadas.", "66": "Estando Pedro abajo en el patio, vino una de las criadas del sumo sacerdote.", "67": "Cuando vio a Pedro calentándose, se fijó en él y le dijo: —Tú también estabas con Jesús de Nazaret.", "68": "Pero él negó diciendo: —No lo conozco, ni sé lo que dices. Y salió afuera a la entrada, y el gallo cantó.", "69": "Cuando la criada le vio, comenzó otra vez a decir a los que estaban allí: —Este es uno de ellos.", "7": "", "70": "Pero él negó otra vez. Poco después, los que estaban allí decían otra vez a Pedro: —Verdaderamente tú eres uno de ellos, porque eres galileo.", "71": "Pero él comenzó a maldecir y a jurar: —¡No conozco a este hombre de quien habláis!", "8": "", "9": "", "13": "", "18": "", "20": "El les dijo: <J>—Es uno de los doce, el que moja el pan conmigo en el plato.</J>", "22": "", "24": "", "27": "", "30": "Jesús le dijo: <J>—De cierto te digo que hoy, en esta noche, antes que el gallo haya cantado dos veces, tú me negarás tres veces.</J>", "32": "", "34": "", "36": "Decía: <J>—¡Abba, Padre, todo es posible para ti! ¡Aparta de mí esta copa! Pero no lo que yo quiero, sino lo que tú quieres.</J>", "37": "Volvió y los halló durmiendo, y le dijo a Pedro: <J>—Simón, ¿duermes? ¿No has podido velar una sola hora?</J>", "41": "Volvió por tercera vez y les dijo: <J>—¿Todavía estáis durmiendo y descansando? Basta ya. La hora ha venido. He aquí, el Hijo del Hombre es entregado en manos de los pecadores.</J>", "48": "Jesús respondió y les dijo: <J>—¿Como contra un asaltante habéis salido con espadas y palos para prenderme?</J>", "58": "—Nosotros le oímos decir: <J>\"Yo derribaré este templo que ha sido hecho con manos, y en tres días edificaré otro hecho sin manos.\"</J>", "6": "", "62": "Jesús le dijo: <J>—Yo soy. Y además, veréis al Hijo del Hombre sentado a la diestra del Poder y viniendo con las nubes del cielo.</J>", "72": "Y en seguida cantó el gallo por segunda vez, y Pedro se acordó de la palabra, como Jesús le había dicho: <J>\"Antes que cante el gallo dos veces, tú me negarás tres veces.\"</J> Y pensando en esto, lloraba.</J>"}