{
  "1": "Look at how great a love the Father has given us, that we should be called God's children. And we are! The reason the world does not know us is that it didn't know Him.",
  "2": "Dear friends, we are God's children now, and what we will be has not yet been revealed. We know that when He appears, we will be like Him, because we will see Him as He is.",
  "3": "And everyone who has this hope in Him purifies himself just as He is pure.",
  "4": "Everyone who commits sin also breaks the law; sin is the breaking of law.",
  "5": "You know that He was revealed so that He might take away sins, and there is no sin in Him.",
  "6": "Everyone who remains in Him does not sin; everyone who sins has not seen Him or known Him.",
  "7": "Little children, let no one deceive you! The one who does what is right is righteous, just as He is righteous.",
  "8": "The one who commits sin is of the Devil, for the Devil has sinned from the beginning. The Son of God was revealed for this purpose: to destroy the Devil's works.",
  "9": "Everyone who has been born of God does not sin, because His seed remains in him; he is not able to sin, because he has been born of God.",
  "10": "This is how God's children-- and the Devil's children-- are made evident. Whoever does not do what is right is not of God, especially the one who does not love his brother.",
  "11": "For this is the message you have heard from the beginning: we should love one another,",
  "12": "unlike Cain, who was of the evil one and murdered his brother. And why did he murder him? Because his works were evil, and his brother's were righteous.",
  "13": "Do not be surprised, brothers, if the world hates you.",
  "14": "We know that we have passed from death to life because we love our brothers. The one who does not love remains in death.",
  "15": "Everyone who hates his brother is a murderer, and you know that no murderer has eternal life residing in him.",
  "16": "This is how we have come to know love: He laid down His life for us. We should also lay down our lives for our brothers.",
  "17": "If anyone has this world's goods and sees his brother in need but shuts off his compassion from him-- how can God's love reside in him?",
  "18": "Little children, we must not love in word or speech, but in deed and truth;",
  "19": "that is how we will know we are of the truth, and will convince our hearts in His presence,",
  "20": "because if our hearts condemn us, God is greater than our hearts and knows all things.",
  "21": "Dear friends, if our hearts do not condemn [us] we have confidence before God,",
  "22": "and can receive whatever we ask from Him because we keep His commands and do what is pleasing in His sight.",
  "23": "Now this is His command: that we believe in the name of His Son Jesus Christ, and love one another as He commanded us.",
  "24": "The one who keeps His commands remains in Him, and He in him. And the way we know that He remains in us is from the Spirit He has given us."
}