{"1": "<pb/>Entonces YHVH dijo a Aarón: Tú y tus hijos, y tu casa paterna contigo, cargaréis con las ofensas° contra el Santuario. Y tú y tus hijos contigo cargaréis con las ofensas contra vuestro sacerdocio.", "2": "También haz que se acerquen tus hermanos de la tribu de Leví, la tribu de tu padre, para que se junten contigo y te sirvan mientras que tú y tus hijos ministrais ante la Tienda del Testimonio.", "3": "Ellos acatarán tu orden y la obligación de todo el Tabernáculo, pero no se acercarán a los utensilios santos ni al altar, para que no mueran, tanto ellos como vosotros.", "4": "Ellos te acompañarán y tendrán el cuidado de la Tienda de Reunión en todo el servicio del Tabernáculo. Ningún extraño se ha de acercar a vosotros.", "5": "Vosotros seréis responsables del Santuario y del cuidado del altar, para que no haya más ira contra los hijos de Israel.", "6": "He aquí, Yo he tomado a vuestros hermanos los levitas, de en medio de los hijos de Israel, y los he dado como un don para vosotros, dedicados a YHVH para oficiar el servicio de la Tienda de Reunión.", "7": "Por lo tanto, tú y tus hijos contigo atenderéis a vuestro sacerdocio en todo lo concerniente al altar y a lo que está dentro del velo. Os doy en don el servicio de vuestro sacerdocio, pero el extraño que se acerque será muerto.", "8": "Y habló YHVH a Aarón: He aquí, Yo te he dado la custodia de mis ofrendas alzadas. Todas las cosas que los hijos de Israel consagran te las he dado a ti y a tus hijos en virtud de la unción, por estatuto perpetuo.", "9": "De las cosas santísimas preservadas del fuego, esto será tuyo: Todas sus víctimas que me han de presentar, toda ofrenda vegetal suya, toda expiación por su pecado y toda expiación por su culpa, serán cosa santísima para ti y para tus hijos.", "10": "Las comerás en lugar santísimo. Todo varón comerá de ellas, y será cosa santa para ti.", "11": "Esto también será tuyo: la primera porción° de su ofrenda alzada, y toda ofrenda mecida de los hijos de Israel. Te la doy a ti, a tus hijos y a tus hijas contigo, por estatuto perpetuo. Todo el que esté limpio en tu casa podrá comer de ella.", "12": "Todo lo selecto del aceite, del mosto y del trigo, las primicias que ofrecerán a YHVH, te las doy a ti.", "13": "Las primicias de todas las cosas de su tierra, las cuales traerán a YHVH, serán tuyas. Todo el que esté limpio en tu casa podrá comer de ellas.", "14": "Todo lo consagrado mediante voto° en Israel será tuyo.", "15": "Todo lo que abra matriz de toda carne que presenten a YHVH, tanto de hombres como de animales, será tuyo. Sin embargo, redimirás sin falta el primogénito del hombre, y también redimirás el primerizo del animal impuro.", "16": "De un mes efectuarás su rescate, según tu valoración, por precio de cinco siclos de plata, conforme al siclo del Santuario, que es de veinte geras.", "17": "Pero no redimirás el primerizo de la vaca ni el primerizo de la oveja ni el primerizo de la cabra, pues son sagrados. Rociarás su sangre sobre el altar, y dejarás consumir su grasa como sacrificio ígneo en olor que apacigua a YHVH.", "18": "Y su carne será para ti, lo mismo que el pecho de la ofrenda mecida y la espaldilla derecha. Será tuya.", "19": "Todas las ofrendas alzadas de las cosas santas que los hijos de Israel presenten a YHVH, te las doy a ti, a tus hijos y a tus hijas contigo, por estatuto perpetuo. Es pacto de sal, perpetuo delante de YHVH, para ti y para tu descendencia contigo.", "20": "Y YHVH dijo a Aarón: En tierra de ellos no heredarás, ni tendrás porción en medio de ellos. Yo soy tu porción y tu heredad en medio de los hijos de Israel.", "21": "He aquí, Yo he dado a los hijos de Leví todos los diezmos° en Israel, como heredad, a cambio del servicio que llevan a cabo en la Tienda de Reunión.", "22": "Porque los hijos de Israel no se acercarán más a la Tienda de Reunión, para que no carguen pecado por el cual mueran.", "23": "Sólo el levita ejercerá el servicio de la Tienda de Reunión, y ellos cargarán con la iniquidad del pueblo.° Será estatuto perpetuo por vuestras generaciones, y entre los hijos de Israel no tendrán heredad.", "24": "Porque el diezmo que los hijos de Israel ofrecen ante YHVH como ofrenda alzada, lo he dado a los levitas por heredad, por lo cual les he dicho: No tendrán heredad en medio de los hijos de Israel.", "25": "Y habló YHVH a Moisés, diciendo:", "26": "Hablarás así a los levitas, y les dirás: Cuando toméis de los hijos de Israel los diezmos que os he dado de ellos como vuestra heredad, vosotros presentaréis como ofrenda alzada a YHVH el diezmo de los diezmos.", "27": "Y vuestras ofrendas alzadas se os contarán como si fuera grano de la era y como producto del lagar.", "28": "Así también vosotros presentaréis una ofrenda alzada a YHVH de todos los diezmos que recibáis de los hijos de Israel, y de ellos daréis la porción reservada de YHVH al sacerdote Aarón.", "29": "De todos vuestros dones haréis elevar toda ofrenda alzada a YHVH, de toda su grasa, la parte consagrada de ellas.", "30": "Y les dirás: Cuando hagáis elevar de ella su grasa, será contado a los levitas como producto de la era, y como producto del lagar.", "31": "Y lo comeréis en cualquier lugar, vosotros y vuestra familia, pues es vuestra remuneración por vuestro oficio en la Tienda de Reunión.", "32": "Y así, cuando hayáis presentado lo mejor de ello como ofrenda alzada, no cargaréis por ello pecado. Así no profanaréis las cosas consagradas por los hijos de Israel, y no moriréis."}