{"1": "<pb/>Partieron los hijos de Israel y acamparon en las llanuras de Moab, a este lado del Jordán, frente a Jericó.", "2": "Y Balac hijo de Zippor, vio todo lo que Israel había hecho a los amorreos.", "3": "Y Moab tuvo gran temor delante del pueblo, porque era muy numeroso. Y se aterrorizó Moab a causa de los hijos de Israel.", "4": "Entonces dijo Moab a los ancianos de Madián: Ahora, como el buey lame la hierba del campo, esta multitud lamerá todos nuestros contornos. En aquel tiempo Balac hijo de Zippor, era rey de Moab.", "5": "Y envió mensajeros a Balaam hijo de Beor, en Petor, que está junto al río, en la tierra de los hijos de su pueblo° para que lo llamaran, diciendo: Un pueblo que ha salido de Egipto cubre la superficie de la tierra y ya está frente a mí.", "6": "Ven ahora, te ruego, y maldíceme a este pueblo porque es demasiado poderoso para mí. Quizá yo pueda herirlo, y lo echaremos de la tierra, porque yo sé que a quien tú bendigas, será bendito, y al que tú maldigas, será maldito.", "7": "Fueron, pues, los ancianos de Moab y los ancianos de Madián con la paga para el adivino en sus manos,° y llegaron a Balaam, y le hablaron las palabras de Balac.", "8": "Y él les dijo: Alojaos aquí esta noche, y yo os comunicaré la palabra conforme YHVH me hable. Así los jerarcas de Moab se quedaron con Balaam.", "9": "Y vino ’Elohim a Balaam, y le dijo: ¿Qué varones son estos que están contigo?", "10": "Y Balaam dijo a ’Elohim: Balac hijo de Zippor, rey de Moab, ha enviado por mí, diciendo:", "11": "He aquí, el pueblo que salió de Egipto cubre la faz de la tierra. Ven pues ahora, y maldícemelo. Quizá pueda yo luchar contra él y echarlo.", "12": "Entonces ’Elohim dijo a Balaam: No irás con ellos ni maldecirás al pueblo, porque él es bendito.", "13": "Balaam se levantó de mañana y dijo a los jerarcas de Balac: Volveos a vuestra tierra, porque YHVH se niega a dejarme ir con vosotros.", "14": "Y los jerarcas de Moab se levantaron y fueron a Balac y le dijeron: Balaam se negó a venir con nosotros.", "15": "Pero Balac continuó enviando emisarios más numerosos y honorables que aquellos otros,", "16": "los cuales fueron a Balaam, y le dijeron: Así dice Balac hijo de Zippor: Te ruego que no te niegues a venir a mí,", "17": "porque ciertamente te honraré en gran manera y haré todo lo que me digas. Ven pues ahora, maldíceme a este pueblo.", "18": "Balaam respondió y dijo a los siervos de Balac: Aunque Balac me diera su casa llena de plata y oro, no puedo traspasar el dicho de YHVH mi Dios para hacer cosa pequeña ni grande.", "19": "Os ruego ahora que os quedéis aquí esta noche, y sabré qué continuará hablando conmigo YHVH.", "20": "Y vino ’Elohim a Balaam de noche y le dijo: Si los hombres han venido para llamarte, levántate y ve con ellos, pero le dirás solo la palabra que Yo hable contigo.", "21": "<pb/>Así Balaam se levantó por la mañana, enalbardó su asna, y fue con los jerarcas de Moab.", "22": "Pero mientras él iba, la ira de Dios se encendió, y el ángel de YHVH se colocó en el camino para oponerse a él. Y él iba montado en su asna, y sus dos siervos con él,", "23": "cuando el asna vio al ángel de YHVH colocado en el camino con su espada desenvainada en su mano, el asna se desvió del camino y se fue por el campo. Entonces Balaam azotó al asna para hacerla volver al camino.", "24": "Pero el ángel de YHVH estaba en pie en un sendero entre las viñas, el cual tenía una cerca a un lado y otra cerca al otro lado.", "25": "Al ver al ángel de YHVH, el asna se pegó contra la cerca apretando el pie de Balaam contra la cerca, y él volvió a azotarla.", "26": "Entonces el ángel de YHVH pasó más allá, y se puso en pie en una angostura donde no había camino para desviarse ni a derecha ni a izquierda.", "27": "Al ver al ángel de YHVH, el asna se echó debajo de Balaam, y Balaam se enojó y azotó al asna con la vara.", "28": "Entonces YHVH le abrió la boca al asna, la cual dijo a Balaam: ¿Qué te he hecho, que me has azotado ya tres veces?", "29": "Y Balaam respondió al asna: Porque me has maltratado: ¡Si tuviera una espada en mi mano, ahora mismo te mataría!", "30": "Y el asna dijo a Balaam: ¿No soy yo tu asna, en la que has cabalgado toda tu vida hasta hoy? ¿Acostumbro hacerte esto? Y él respondió: No.", "31": "Entonces YHVH abrió los ojos a Balaam, y vio al ángel de YHVH de pie en el camino con su espada desenvainada en la mano. Y Balaam hizo reverencia, y se postró sobre su rostro.", "32": "Y el ángel de YHVH le dijo: ¿Por qué has azotado a tu asna estas tres veces? He aquí Yo he salido para oponerme a ti, porque tu camino es perverso delante de mí.", "33": "Y el asna me ha visto y se ha apartado de delante de mí estas tres veces, y si no se hubiera apartado de mí, Yo te habría matado a ti, y a ella la habría dejado viva.", "34": "Entonces Balaam dijo al ángel de YHVH: He pecado, porque no sabía que Tú te colocabas en el camino para salir a mi encuentro. Pero ahora, si es malo delante de tus ojos, me volveré.", "35": "El ángel de YHVH dijo a Balaam: Ve con los varones, pero sólo hablarás la palabra que Yo te hable. Y Balaam se fue con los jefes de Balac.", "36": "Oyendo Balac que Balaam venía, salió a su encuentro a la ciudad de Moab que está junto al término del Arnón, límite del territorio.", "37": "Y Balac dijo a Balaam: ¿No envié a llamarte? ¿Por qué no venías a mí? ¿Acaso no soy capaz de honrarte?", "38": "Balaam respondió a Balac: ¡He aquí, ya he venido a ti! Pero… ¿podré hablar algo? La palabra que ’Elohim ponga en mi boca, esa tendré que hablar.", "39": "Y Balaam fue con Balac, y llegaron a Queriat-hutsot.°", "40": "Y Balac sacrificó bueyes y ovejas que dio a Balaam y a los jefes que estaban con él.", "41": "<pb/>Y aconteció que por la mañana Balac tomó a Balaam, y lo hizo subir a Bamot- Baal,° y desde allí contempló el extremo del pueblo."}