{
  "1": "Aretak ri Esdras cätajin cuban ch'awem ruc' ri Dios cätajin c'u cuban we k'alajisam macaj ri' cätajin cok'ic u xucuban c'u rib chuwäch ri Rachoch ri Dios, jumulaj aj israelib, achijab, ixokib xukuje' ac'alab, ri xukuje' quebok' ruc' nimalaj c'axc'olil, xquimulij quib pa tak u xc'ut.",
  "2": "Are' c'u ri Secaniy u c'ojol ri Jehiel rija'lil c'ut ri Elam, xumajij ri tzij xubij c'u che ri Esdras. “Ri uj man uj uxinak ta jic che ri ka Dios, uj c'ulan c'u cuc' tak ixokib ri man e ka winakil taj, e k'ijilal tak diosib, c'ä c'o c'u na, eyebal c'u'x che ri Israel.",
  "3": "Quekaya' ba' ka tzij che qui jachic bic tak ri kixokil ri man e ka winakil taj, xukuje' tak ri cal, chtz'akatisax c'ut u banic ri pixab, jacha' ri no'j ri yo'm la chke, xukuje' ri qui yo'm tak ri nim caquil wi ri u takomal ri Ajawaxel.",
  "4": "Chatwalijok, jun jasach c'u wa' ri at catbanow na; uj ka junamam ka wäch awuc'. Chacojo' a chuk'ab, chatoc c'u che u banic ri chac.”",
  "5": "Xtaq'ui' c'u ri Esdras, xuban c'u chque ri e c'amal qui be ri cojol tabal tok'ob xukuje' ri aj levitib, xukuje' chque conojel ri aj israelib, chquichi'j chuwäch ri Dios, chi caquitz'akatisaj u banic ri xquiya' qui tzij che u banic; ri e are' xquichi'j c'u u banic.",
  "6": "Ri Esdras xuya' can ri Rachoch ri Dios che u bic pa ri alaj rachoch ri Johanan, u c'ojol ri Eliasib, ri xroc'owisaj wi ri junak'ab man c'o ta wa ja' xutijo, rumal rech chi sibalaj cäbisonic, rumal rech chi man jic ta quebin ri xquiya' can ri Babilon ri xetzelej ulok.",
  "7": "Xban c'u jun siq'uinic chque chnimalaj conojel ri e c'o pa Juda xukuje' pa Jerusalen, rech caquimulij quib pa Jerusalen conojel ri xquiya' can ri Babilon ri xetzelej ulok.",
  "8": "Apachin c'u ri man copan taj aretak coc'ow ri oxib k'ij, jas ri xquichomaj ri e c'ämal tak be xukuje' ri e ya'l tak no'j man cäya' ta chi che coc chi chupam ri rechbal, quesax c'u ri u bi' chquixo'l ri xetzelej ulok.",
  "9": "Rumal c'u rech wa', conojel ri achijab aj Juda xukuje' ri aj Benjamin xquimulij quib pa Jerusalen pa ri juwinak (20) rajilabal ri ubelej (9) ic', ri u bixic, pa oxib k'ij. Conojel c'u wa' xet'uyi' chuwäch ri Rachoch Dios, quebirbitic rumal rech ri petinak paquiwi' xukuje' ri jäb ri cätajin cäkajic.",
  "10": "Are c'u ri cojol tabal tok'ob ri Esdras xtaq'ui'c xubij c'u chque: “Ix ix macuninak u mac rech chi xixc'uli' cuc' ixokib ri man e i winakil taj, i nimatajisam c'ut ri u mac ri Israel.",
  "11": "Rumal ri', waral, chuwäch ri Ajawaxel Dios re ri e i mam, china' iwib chi ri ix aj chak' tak ajmaquib chitz'akatisaj ba' u banic ri u rayibal ri Ajawaxel. Chinajtajisaj iwib chquij tak ri winak ri e k'ijilal tak diosib xukuje' chquij tak ri ixokib ri man e i winakil taj.”",
  "12": "Conojel c'u ri winak co xquirak qui chi' che u tzelexic u bixic: “Je', cakaban na ri uj takom la che u banic.",
  "13": "Sibalaj c'u uj q'ui, man cätani' ta c'ut ri jäb; man cuya' ta c'ut cujcanaj ta can pa ri be, rumal rech chi we jasach ri' man xa ta re jun k'ij mawi quieb, sibalaj c'u uj q'ui ri uj kajinak chupam we macaj ri'.",
  "14": "Are utz na chi are quecanaj can ri e c'amal tak ka be che ka q'uexwäch, conojel c'ut ri e jekejoj chquipam tak ri ka tinimit ri e c'ulac'oj cuc' tak ixokib ri man e qui winakil taj chepet jun q'uiakal k'ij, e achilatal cumal ri k'atal tak tzij re ri qui tinimit, c'ä coc'ow na ri nimalaj royowal ri ka Dios chkij, rumal rech we c'ulmatajic ri'.”",
  "17": "Chupam c'u ri nabe rajilabal ri nabe ic' xq'uis qui nic'oxic ronojel ri c'ulmatajinak chquixo'l ri achijab ri e c'ulan cuc' tak ixokib ri man e qui winakil taj.",
  "18": "Ri e cojol tabal tok'ob ri xeriktajic ri e c'ulan cuc' tak ixokib ri man e qui winakil taj, e are' tak wa': Chque ri e rija'lil ri Jexu, u c'ojol ri Josadac, chque c'ut ri e rija'lil: ri Maasiy, ri Eliezer, ri Jarib xukuje' ri Jedaliy,",
  "19": "ri xa jumul xquiya' qui tzij che qui jachic tak bic ri quixokil, xquiya' c'u jun ama' chij jacha' che sipanic u mac ri mac ri qui banom.",
  "20": "Chque ri e rija'lil ri Imer: ri Hanani xukuje' ri Zebadiy.",
  "21": "Chque ri e rija'lil ri Harim: ri Maasiy, ri Eliy, ri Semaiy, ri Jehiel, xukuje' ri Uziy.",
  "22": "Chque ri e rija'lil ri Pasur: ri Elioenay, ri Maasiy, ri Ismael, ri Natanael, ri Josabad xukuje' ri Elas.",
  "23": "Chque ri e quija'lil ri aj levitib: ri Jozabad, ri Simeiy, ri Kelaiy (quel cubij ri Kelit), ri Petaiy, ri Juda xukuje' ri Eliezer.",
  "24": "Chque ri aj bixab: ri Eliasib. Chque ri e chajil tak uchi'ja: ri Salum, ri Telem xukuje' ri Uri.",
  "25": "Ri niq'uiaj aj israelib chic ri je qui c'ulmam wa', e are' wa': Chque ri e rija'lil ri Pars: ri Ramiy, ri Jeziy, ri Malquiy, ri Mijamin, ri Eleazar, ri Malquiy xukuje' ri Benaiy.",
  "26": "Chque ri e rija'lil ri Elam: ri Mataniy, ri Zacariy, ri Jehiel, ri Abdi, ri Jeremot xukuje' ri Eliy.",
  "27": "Chque ri e rija'lil ri Zat: ri Elioenay, ri Eliasib, ri Mataniy, ri Jeremot, ri Zabad xukuje' ri Aziz.",
  "28": "Chque ri e rija'lil ri Bebay: ri Johanan, ri Hananiy, ri Zabay xukuje' ri Atlay.",
  "29": "Chque ri e rija'lil ri Bani: ri Mesulam, ri Maluc, ri Adaiy, ri Jasub, ri Seal xukuje' ri Ramot.",
  "30": "Chque ri e rija'lil ri Pahat-moab: ri Adna, ri Quelal, ri Benaiy, ri Maasiy, ri Mataniy, ri Bezaleel, ri Binuy xukuje' ri Manases.",
  "31": "Chque ri e rija'lil ri Harim: ri Eliezer, ri Isiy, ri Malquiy, ri Semaiy, ri Simeon,",
  "32": "ri Benjamin, ri Maluc xukuje' ri Semariy.",
  "33": "Chque ri rija'lil ri Hasum: ri Matenay, ri Matat, ri Zabad, ri Elipelet, ri Jeremay ri Manases xukuje' ri Simeiy.",
  "34": "Chque ri e rija'lil ri Bani: ri Maday, ri Amram, ri Uel,",
  "35": "ri Benaiy, ri Bediy, ri Queluhi,",
  "36": "ri Bani, ri Meremot, ri Eliasib,",
  "37": "ri Mataniy, ri Matenay, Jaasay.",
  "38": "Chque ri e rija'lil ri Binuy: ri Simeiy,",
  "39": "ri Selemiy, ri Natan, ri Adaiy,",
  "40": "ri Macnadebay, ri Sasay, ri Saray,",
  "41": "ri Asareel, ri Selemiy, ri Semariy,",
  "42": "ri Salum, ri Amariy xukuje' ri Jose.",
  "43": "Chque ri e rija'lil ri Neb: ri Jeiel, ri Matatiy, ri Zabad, ri Zebin, ri Jadaw, ri Joel xukuje' ri Benaiy.",
  "44": "Conojel wa' e c'ulan cuc' ixokib ri man e qui winakil taj, xequijach c'u bic tak we ixokib ri' xukuje' xequiya' bic tak ri cal chque."
}