{"1": "<pb/>Así que, hermanos míos, amados y añorados <f>ⓐ</f>, gozo y corona mía, estad así firmes en el Señor <f>ⓑ</f>, amados.", "2": "<pb/>Ruego a Evodia y a Síntique, que vivan en armonía <f>[1]</f> <f>ⓒ</f> en el Señor.", "3": "En verdad, fiel compañero, también te ruego que ayudes a estas <i>mujeres</i> que han compartido mis luchas en <i>la causa</i> del evangelio, junto con Clemente y los demás colaboradores míos <f>ⓓ</f>, cuyos nombres están en el libro de la vida <f>ⓔ</f>.", "4": "<pb/>Regocijaos en el Señor <f>ⓕ</f> siempre. Otra vez <i>lo</i> diré: ¡Regocijaos!", "5": "Vuestra bondad sea conocida de todos los hombres. El Señor está cerca <f>ⓖ</f>.", "6": "Por nada estéis afanosos <f>ⓗ</f>; antes bien, en todo, mediante oración y súplica con acción de gracias, sean dadas a conocer vuestras peticiones delante de Dios <f>ⓘ</f>.", "7": "Y la paz de Dios <f>ⓙ</f>, que sobrepasa todo entendimiento <f>[2]</f>, guardará <f>ⓚ</f> vuestros corazones y vuestras mentes <f>ⓛ</f> en Cristo Jesús <f>ⓜ</f>.", "8": "<pb/>Por lo demás, hermanos, todo lo que es verdadero, todo lo digno, todo lo justo, todo lo puro, todo lo amable, todo lo honorable <f>[3]</f>, si hay alguna virtud o algo que merece elogio, en esto meditad <f>ⓝ</f>.", "9": "Lo que también habéis aprendido y recibido y oído y visto en mí <f>ⓞ</f>, esto practicad, y el Dios de paz estará con vosotros <f>ⓟ</f>.", "10": "<pb/>Me alegré grandemente en el Señor de que ya al fin habéis reavivado vuestro cuidado para conmigo; en verdad, <i>antes</i> os preocupabais, pero os faltaba la oportunidad <f>ⓠ</f>.", "11": "No que hable porque tenga escasez <f>[4]</f>, pues he aprendido a contentarme <f>ⓡ</f> cualquiera que sea mi situación.", "12": "Sé vivir en pobreza <f>[5]</f>, y sé vivir en prosperidad; en todo y por todo he aprendido el secreto tanto de estar saciado como <i>de</i> tener hambre <f>ⓢ</f>, de tener abundancia como de sufrir necesidad <f>ⓣ</f>.", "13": "Todo lo puedo en Cristo <f>[6]</f> que me fortalece <f>ⓤ</f>.", "14": "Sin embargo, habéis hecho bien en compartir <i>conmigo</i> en mi aflicción <f>ⓥ</f>.", "15": "Y vosotros mismos también sabéis, filipenses, que al comienzo <i>de la predicación</i> del evangelio <f>ⓦ</f>, después que partí de Macedonia <f>ⓧ</f>, ninguna iglesia compartió conmigo en cuestión de dar y recibir, sino vosotros solos <f>ⓨ</f>;", "16": "porque aun a Tesalónica <f>ⓩ</f> enviasteis <i>dádivas</i> más de una vez para mis necesidades.", "17": "No es que busque la dádiva en sí, sino que busco fruto que aumente en vuestra cuenta <f>ⓐ</f>.", "18": "Pero lo he recibido todo y tengo abundancia; estoy bien abastecido <f>[7]</f>, habiendo recibido de Epafrodito <f>ⓑ</f> lo que habéis enviado <f>[8]</f>: fragante aroma <f>[9]</f> <f>ⓒ</f>, sacrificio aceptable, agradable a Dios.", "19": "Y mi Dios proveerá a todas vuestras necesidades <f>ⓓ</f>, conforme a sus riquezas <f>ⓔ</f> en gloria en Cristo Jesús.", "20": "A nuestro Dios y Padre <f>ⓕ</f> <i>sea</i> la gloria por los siglos de los siglos <f>ⓖ</f>. Amén.", "21": "<pb/>Saludad a todos los santos en Cristo Jesús. Los hermanos que están conmigo <f>ⓗ</f> os saludan.", "22": "Todos los santos os saludan <f>ⓘ</f>, especialmente los de la casa del César.", "23": "<pb/>La gracia del Señor Jesucristo sea con vuestro espíritu <f>[10]</f> <f>ⓙ</f>."}