{"1": "<pb/>Pablo <f>ⓐ</f> y Timoteo <f>ⓑ</f>, siervos de Cristo Jesús <f>ⓒ</f>: <pb/>A todos los santos <f>ⓓ</f> en Cristo Jesús que están en Filipos <f>ⓔ</f>, incluyendo a los obispos <f>[1]</f> <f>ⓕ</f> y diáconos <f>ⓖ</f>:", "2": "Gracia a vosotros y paz de parte de Dios nuestro Padre y del Señor Jesucristo <f>ⓗ</f>.", "3": "<pb/>Doy gracias a mi Dios siempre que me acuerdo <f>[2]</f> de vosotros <f>ⓘ</f>,", "4": "orando <f>[3]</f> siempre con gozo en cada una de mis oraciones por todos vosotros <f>ⓙ</f>,", "5": "por vuestra participación en el evangelio <f>[4]</f> <f>ⓚ</f> desde el primer día hasta ahora <f>ⓛ</f>,", "6": "estando convencido precisamente de esto: que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Cristo Jesús <f>ⓜ</f>.", "7": "Es justo que yo sienta <f>[5]</f> esto acerca de todos vosotros <f>ⓝ</f>, porque os llevo en el corazón <f>ⓞ</f>, pues tanto en mis prisiones <f>[6]</f> <f>ⓟ</f> como en la defensa y confirmación del evangelio <f>ⓠ</f>, todos vosotros sois participantes conmigo de la gracia.", "8": "Porque Dios me es testigo <f>ⓡ</f> de cuánto os añoro a todos con el entrañable amor <f>[7]</f> de Cristo Jesús <f>ⓢ</f>.", "9": "Y esto pido en oración: que vuestro amor abunde aún más y más <f>ⓣ</f> en conocimiento verdadero y <i>en</i> todo discernimiento <f>ⓤ</f>,", "10": "a fin de que escojáis lo mejor <f>[8]</f> <f>ⓥ</f>, para que seáis puros e irreprensibles para el día de Cristo <f>ⓦ</f>;", "11": "llenos del fruto de justicia <f>ⓧ</f> que <i>es</i> por medio de Jesucristo, para la gloria y alabanza de Dios.", "12": "<pb/>Y quiero que sepáis, hermanos, que las circunstancias <i>en que me he visto</i>, han redundado en el mayor progreso del evangelio <f>ⓨ</f>,", "13": "de tal manera que mis prisiones <f>[9]</f> <f>ⓩ</f> por <i>la causa de</i> Cristo se han hecho notorias en toda la guardia pretoriana <f>[10]</f> y a todos los demás <f>ⓐ</f>;", "14": "y que la mayoría de los hermanos, confiando en el Señor <f>[11]</f> por causa de mis prisiones <f>[12]</f> <f>ⓑ</f>, tienen mucho más valor para hablar la palabra de Dios sin temor <f>ⓒ</f>.", "15": "Algunos, a la verdad, predican a Cristo aun por envidia y rivalidad <f>ⓓ</f>, pero también otros <i>lo hacen</i> de buena voluntad;", "16": "<f>[13]</f>éstos <i>lo hacen</i> por amor, sabiendo que he sido designado para la defensa del evangelio <f>ⓔ</f>;", "17": "aquéllos proclaman a Cristo por ambición personal <f>ⓕ</f>, no con sinceridad, pensando causarme angustia en mis prisiones <f>[14]</f> <f>ⓖ</f>.", "18": "¿Entonces qué? Que de todas maneras, ya sea fingidamente o en verdad, Cristo es proclamado; y en esto me regocijo, sí, y me regocijaré.", "19": "Porque sé que esto resultará en mi liberación <f>[15]</f> mediante vuestras oraciones <f>[16]</f> <f>ⓗ</f> y la suministración <f>[17]</f> del Espíritu de Jesucristo <f>ⓘ</f>,", "20": "conforme a mi anhelo <f>ⓙ</f> y esperanza de que en nada seré avergonzado <f>ⓚ</f>, sino <i>que</i> con toda confianza <f>ⓛ</f>, aun ahora, como siempre, Cristo será exaltado en mi cuerpo <f>ⓜ</f>, ya sea por vida o por muerte <f>ⓝ</f>.", "21": "Pues para mí, el vivir es Cristo <f>ⓞ</f> y el morir es ganancia.", "22": "Pero si el vivir en la carne, esto <i>significa</i> para mí <i>una</i> labor fructífera <f>ⓟ</f>, entonces, no sé cuál escoger,", "23": "pues de ambos <i>lados</i> me siento apremiado, teniendo el deseo de partir y estar con Cristo <f>ⓠ</f>, pues <i>eso</i> es mucho mejor;", "24": "y sin embargo, continuar en la carne es más necesario por causa de vosotros.", "25": "Y convencido de esto <f>ⓡ</f>, sé que permaneceré y continuaré con todos vosotros para vuestro progreso y gozo en la fe,", "26": "para que vuestra profunda satisfacción por mí abunde en Cristo Jesús <f>ⓢ</f> a causa de mi visita <f>[18]</f> otra vez a vosotros.", "27": "<pb/>Solamente comportaos de una manera digna <f>ⓣ</f> del evangelio de Cristo <f>ⓤ</f>, de modo que ya sea que vaya a veros <f>[19]</f>, o que permanezca ausente, pueda oír que vosotros estáis firmes <f>ⓥ</f> en un mismo espíritu <f>ⓦ</f>, luchando unánimes <f>[20]</f> por la fe del evangelio <f>ⓧ</f>;", "28": "de ninguna manera amedrentados por <i>vuestros</i> adversarios, lo cual es señal <f>ⓨ</f> de perdición para ellos, pero de salvación para vosotros, y esto, de Dios.", "29": "Porque a vosotros se os ha concedido por amor <f>[21]</f> de Cristo, no sólo creer en El, sino también sufrir por El <f>ⓩ</f>,", "30": "sufriendo el mismo conflicto <f>ⓐ</f> que visteis en mí, y que ahora oís <i>que está</i> en mí <f>ⓑ</f>."}