{"1": "Esto he determinado en mí, no venir otra vez a vosotros con tristeza.", "10": "Y al que vosotros perdonareis, yo también: porque también yo lo que he perdonado, si algo he perdonado, por vosotros lo he hecho en la persona de Cristo;", "11": "para que no seamos engañados de Satanás, pues no ignoramos sus maquinaciones.", "12": "Cuando vine a Troas por el Evangelio del Cristo, aunque me fue abierta puerta en el Señor,", "13": "no tuve reposo en mi espíritu, por no haber hallado a Tito, mi hermano; y así, despidiéndome de ellos, partí para Macedonia.", "14": "Mas a Dios gracias; el cual hace que siempre triunfemos en el Cristo Jesús y manifiesta el olor de su conocimiento por nosotros en todo lugar.", "15": "Porque por Dios somos buen olor de Cristo en los que se salvan, y en los que se pierden;", "16": "a éstos ciertamente olor de muerte para muerte; y a aquellos olor de vida para vida. Y para estas cosas ¿quién es suficiente?", "17": "Porque no somos como muchos, mercaderes falsos de la palabra de Dios, sino que con sinceridad, como de Dios, delante de Dios, hablamos de Cristo.", "2": "Porque si yo os contristo, ¿quién será luego el que me alegrará, sino aquel a quien yo contristare?", "3": "Y esto mismo os escribí, para que cuando llegare no tenga tristeza de los que me debiera gozar; confiando en todos vosotros que mi gozo es el de todos vosotros.", "4": "Porque por la mucha tribulación y angustia del corazón os escribí con muchas lágrimas; no para que fueseis contristados, sino para que conocieseis cuánta más caridad tengo para con vosotros.", "5": "Que si alguno me contristó, no me contristó a mí, sino en parte, para no cargaros, a todos vosotros.", "6": "Bástale al tal esta reprensión hecha por muchos;", "7": "para que, al contrario, vosotros más bien lo perdonéis y consoléis, porque por ventura no sea el tal consumido con demasiada tristeza.", "8": "Por lo cual os ruego que confirméis la caridad para con él.", "9": "Porque también para este fin os escribí, para tener experiencia de vosotros si sois obedientes en todo."}