{
  "1": "Brothers, my heart's desire and prayer to God concerning them is for their salvation!",
  "2": "I can testify about them that they have zeal for God, but not according to knowledge.",
  "3": "Because they disregarded the righteousness from God and attempted to establish their own righteousness, they have not submitted to God's righteousness.",
  "4": "For Christ is the end of the law for righteousness to everyone who believes.",
  "5": "For Moses writes about the righteousness that is from the law: The one who does these things will live by them.",
  "6": "But the righteousness that comes from faith speaks like this: Do not say in your heart, \"Who will go up to heaven?\" that is, to bring Christ down",
  "7": "or, \"Who will go down into the abyss?\" that is, to bring Christ up from the dead.",
  "8": "On the contrary, what does it say? The message is near you, in your mouth and in your heart. This is the message of faith that we proclaim:",
  "9": "if you confess with your mouth, \"Jesus is Lord,\" and believe in your heart that God raised Him from the dead, you will be saved.",
  "10": "With the heart one believes, resulting in righteousness, and with the mouth one confesses, resulting in salvation.",
  "11": "Now the Scripture says, No one who believes on Him will be put to shame,",
  "12": "for there is no distinction between Jew and Greek, since the same Lord of all is rich to all who call on Him.",
  "13": "For everyone who calls on the name of the Lord will be saved.",
  "14": "But how can they call on Him in whom they have not believed? And how can they believe without hearing about Him? And how can they hear without a preacher?",
  "15": "And how can they preach unless they are sent? As it is written: How welcome are the feet of those who announce the gospel of good things!",
  "16": "But all did not obey the gospel. For Isaiah says, Lord, who has believed our message?",
  "17": "So faith comes from what is heard, and what is heard comes through the message about Christ.",
  "18": "But I ask, \"Did they not hear?\" Yes, they did: Their voice has gone out to all the earth, and their words to the ends of the inhabited world.",
  "19": "But I ask, \"Did Israel not understand?\" First, Moses said: I will make you jealous of those who are not a nation; I will make you angry by a nation that lacks understanding.",
  "20": "And Isaiah says boldly: I was found by those who were not looking for Me; I revealed Myself to those who were not asking for Me.",
  "21": "But to Israel he says: All day long I have spread out My hands to a disobedient and defiant people."
}