{"1": "<pb/>DIJO después a los discípulos: Imposible es que no vengan escándalos; mas ¡ay de aquel por quien vienen!", "2": "Mejor le sería, si una piedra de molino de asno le fuera puesta al cuello, y fuese echado en la mar, que escandalizar a uno de estos pequeñitos.", "3": "Mirád por vosotros. Si pecare contra tí tu hermano, repréndele; y si se arrepintiere, perdónale.", "4": "Y si siete veces al día pecare contra tí, y siete veces al día se volviere a tí, diciendo: Pésame: perdónale.", "5": "<pb/>Y dijeron los apóstoles al Señor: Auméntanos la fé.", "6": "Y el Señor dijo: Si tuviéseis fé como un grano de mostaza, diríais a este sicómoro: Desarráigate, y plántate en la mar, y os obedecería.", "7": "<pb/>¿Mas cuál de vosotros tiene un siervo que ara, o apacienta ganado, que vuelto del campo le diga luego: Pasa, siéntate a la mesa?", "8": "¿No le dice ántes: Adereza que cene yo, y cíñete, y sírveme hasta que haya comido y bebido; y después de esto come tú y bebe?", "9": "¿Hace gracias al siervo porque hizo lo que le había sido mandado? Pienso que no.", "10": "Así también vosotros, cuando hubiereis hecho todo lo que os es mandado, decíd: Siervos inútiles somos; porque lo que debíamos de hacer, hicimos.", "11": "<pb/>Y aconteció que yendo él a Jerusalem, pasaba por medio de Samaria, y de Galilea.", "12": "Y entrando en una aldea, viniéronle al encuentro diez hombres leprosos, los cuales se pararon de léjos;", "13": "Y alzaron la voz, diciendo: Jesús, Maestro, ten misericordia de nosotros.", "14": "Y como él los vió, les dijo: Id, mostráos a los sacerdotes. Y aconteció, que yendo ellos, fueron limpios.", "15": "Y el uno de ellos, como se vió que era limpio, volvió, glorificando a Dios a gran voz.", "16": "Y se derribó sobre su rostro a sus piés, haciéndole gracias; y éste era Samaritano.", "17": "Y respondiendo Jesús, dijo: ¿No son diez los que fueron limpios? ¿Y los nueve, donde están?", "18": "¿No fué hallado quien volviese, y diese gloria a Dios, sino este extranjero?", "19": "Y le dijo: Levántate, véte: tu fé te ha sanado.", "20": "<pb/>Y preguntado de los Fariseos, cuando había de venir el reino de Dios, les respondió, y dijo: El reino de Dios no vendrá manifiesto;", "21": "Ni dirán: Héle aquí, o héle allí; porque, he aquí, el reino de Dios dentro de vosotros está.", "22": "Y dijo a sus discípulos: Tiempo vendrá, cuando desearéis ver uno de los dias del Hijo del hombre, y no lo veréis.", "23": "Y os dirán: Héle aquí, o héle allí. No vayais tras ellos, ni los sigais.", "24": "Porque como el relámpago relampagueando desde una parte que está debajo del cielo, resplandece hasta la otra que está debajo del cielo, así también será el Hijo del hombre en su día.", "25": "Mas primero es menester que padezca mucho, y sea reprobado de esta generación.", "26": "Y como fué en los dias de Noé, así también será en los dias del Hijo del hombre:", "27": "Comían, bebían, se casaban y se daban en casamiento, hasta el día que entró Noé en el arca; y vino el diluvio, y destruyó a todos.", "28": "Asimismo también como fué en los dias de Lot: comían, bebían, compraban, vendían, plantaban, edificaban;", "29": "Mas el día que Lot salió de Sodoma, llovió del cielo fuego y azufre, y destruyó a todos:", "30": "Como esto será el día que el Hijo del hombre se manifestará.", "31": "En aquel día, el que estuviere en el tejado, y sus alhajas en casa, no descienda a tomarlas; y el que en el campo, asimismo no vuelva atrás.", "32": "Acordáos de la mujer de Lot.", "33": "Cualquiera que procurare salvar su vida, la perderá; y cualquiera que la perdiere, la vivificará.", "34": "Os digo, que en aquella noche estarán dos hombres en una cama: el uno será tomado, y el otro será dejado.", "35": "Dos mujeres estarán moliendo juntas: la una será tomada, y la otra será dejada.", "36": "Dos hombres estarán en el campo: el uno será tomado, y el otro será dejado.", "37": "Y respondiéndole, le dicen: ¿Dónde, Señor? Y él les dijo: Donde estuviere el cuerpo, allá se juntarán también las águilas."}