{"1": "<pb/>Y ACONTECIÓ que pasando él por entre los panes el segundo sábado después del primero, sus discípulos arrancaban espigas, y comían, estregándolas entre las manos.", "2": "Y algunos de los Fariseos les dijeron: ¿Por qué hacéis lo que no es lícito hacer en los sábados?", "3": "Y respondiendo Jesús, les dijo: ¿Ni aun esto habéis leido, lo que hizo David cuando tuvo hambre, él, y los que con él estaban?", "4": "¿Cómo entró en la casa de Dios, y tomó los panes de la proposición, y comió, y dió también a los que estaban con él; los cuales no era lícito comer, sino a solos los sacerdotes?", "5": "Y les decía: El Hijo del hombre es Señor aun del sábado.", "6": "<pb/>Y aconteció también en otro sábado, que él entró en la sinagoga y enseñó; y estaba allí un hombre que tenía la mano derecha seca.", "7": "Y le acechaban los escribas y los Fariseos, si sanaría en sábado, por hallar de qué le acusasen.", "8": "Mas él sabía los pensamientos de ellos; y dijo al hombre que tenía la mano seca: Levántate, y pónte en medio. Y él levantándose, se puso en pié.", "9": "Entónces Jesús les dice: Preguntaros he una cosa: ¿Es lícito en sábados hacer bien, o hacer mal? ¿salvar la vida, o matar?", "10": "Y mirándolos a todos en derredor, dice al hombre: Extiende tu mano; y él lo hizo así, y su mano fué restituida sana como la otra.", "11": "Y ellos fueron llenos de rabia, y hablaban los unos a los otros qué harían a Jesús.", "12": "<pb/>Y aconteció en aquellos dias, que fué a orar en un monte, y pasó la noche orando a Dios.", "13": "Y como fué de día, llamó a sus discípulos; y escogió doce de ellos, los cuales también llamó Apóstoles:", "14": "A Simón, al cual también llamó Pedro, y a Andrés su hermano, Santiago y Juan, Felipe y Bartolomé,", "15": "Mateo y Tomás, y Santiago, hijo de Alfeo, y Simón, el que se llama Zelador,", "16": "Júdas hermano de Santiago, y Júdas Iscariote, que también fué el traidor.", "17": "<pb/>Y descendió con ellos, y se paró en un lugar llano; y la compañía de sus discípulos, y una grande multitud de pueblo de toda Judea, y de Jerusalem, y de la costa de Tiro y de Sidón, que habían venido a oirle, y para ser sanados de sus enfermedades;", "18": "Y otros que habían sido atormentados de espíritus inmundos; y eran sanos.", "19": "Y toda la multitud procuraba de tocarle; porque salía de él virtud, y sanaba a todos.", "20": "<pb/>Y alzando él los ojos sobre sus discípulos, decía: Bienaventurados los pobres; porque vuestro es el reino de Dios.", "21": "Bienaventurados los que ahora tenéis hambre; porque seréis hartos. Bienaventurados los que ahora llorais; porque reiréis.", "22": "Bienaventurados sois cuando los hombres os aborrecieren, y cuando os apartaren de sí, y os denostaren, y desecharen vuestro nombre como malo, por causa del Hijo del hombre.", "23": "Gozáos en aquel día, y alegráos; porque, he aquí, vuestro galardón es grande en los cielos; porque así hacían sus padres a los profetas.", "24": "Mas ¡ay de vosotros ricos! porque tenéis vuestro consuelo.", "25": "¡Ay de vosotros, los que estáis hartos! porque tendréis hambre. ¡Ay de vosotros, los que ahora reis! porque lamentaréis y lloraréis.", "26": "¡Ay de vosotros, cuando todos los hombres dijeren bien de vosotros! porque así hacían sus padres a los falsos profetas.", "27": "<pb/>Mas a vosotros los que oís, digo: Amád a vuestros enemigos: hacéd bien a los que os aborrecen.", "28": "Bendecíd a los que os maldicen; y orád por los que os calumnían.", "29": "Y al que te hiriere en una mejilla, dále también la otra; y del que te quitare la capa, no le impidas llevar el sayo también.", "30": "Y a cualquiera que te pidiere, dá, y al que tomare lo que es tuyo, no se lo vuelvas a pedir.", "31": "Y como queréis que os hagan los hombres, hacédles también vosotros así.", "32": "Porque si amáis a los que os aman, ¿qué gracias tendréis? porque también los pecadores aman a los que los aman.", "33": "Y si hiciereis bien a los que os hacen bien, ¿qué gracias tendréis? porque también los pecadores hacen lo mismo.", "34": "Y si prestareis a aquellos de quienes esperais recibir, ¿qué gracias tendréis? porque también los pecadores prestan a los pecadores, para recibir otro tanto.", "35": "Amád pues a vuestros enemigos; y hacéd bien, y emprestád, no esperando de ello nada; y será vuestro galardón grande, y seréis hijos del Altísimo; porque él es benigno aun para con los ingratos y los malos.", "36": "Sed pues misericordiosos, como también vuestro Padre es misericordioso.", "37": "<pb/>No juzguéis, y no seréis juzgados: no condenéis, y no seréis condenados: perdonád, y seréis perdonados:", "38": "Dad, y se os dará: medida buena, apretada, remecida, y rebosando darán en vuestro regazo; porque con la misma medida que midiereis, os será vuelto a medir.", "39": "Y les decía una parábola: ¿Puede el ciego guiar al ciego? ¿no caerán ámbos en el hoyo?", "40": "El discípulo no es sobre su maestro; mas cualquiera que fuere como su maestro, será perfecto.", "41": "¿Y por qué miras la arista que está en el ojo de tu hermano, y la viga que está en tu propio ojo no considerás?", "42": "¿O cómo puedes decir a tu hermano: Hermano, deja, echaré fuera la arista que está en tu ojo, no mirando tú la viga que está en tu ojo? Hipócrita, echa fuera primero de tu ojo la viga; y entónces mirarás de echar fuera la arista que está en el ojo de tu hermano.", "43": "<pb/>Porque no es buen árbol el que hace malos frutos; ni árbol malo el que hace buen fruto.", "44": "Porque cada árbol por su propio fruto es conocido: que no cogen higos de las espinas, ni vendimían uvas de las zarzas.", "45": "El buen hombre del buen tesoro de su corazón saca lo bueno; y el mal hombre del mal tesoro de su corazón saca lo malo; porque de la abundancia del corazón habla la boca.", "46": "<pb/>¿Por qué me llamais, Señor, Señor, y no hacéis lo que digo?", "47": "Todo aquel que viene a mí, y oye mis palabras, y las hace, yo os enseñaré a quien es semejante.", "48": "Semejante es a un hombre que edificó una casa, que cavó y ahondó, y puso el fundamento sobre roca; y habiendo avenida, el río dió con ímpetu en aquella casa, mas no la pudo menear; porque estaba fundada sobre roca.", "49": "Mas el que oye, y no hace, semejante es a un hombre que edificó su casa sobre tierra sin fundamento, en la cual el río dió con ímpetu, y luego cayó; y fué grande la ruina de aquella casa."}