{"1": "<pb/>Y EN el año quince del imperio de Tiberio César, siendo presidente de Judea Poncio Pilato, y Heródes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisania tetrarca de Abilina;", "2": "Siendo sumos sacerdotes Annás y Caifás, fué la palabra del Señor a Juan, hijo de Zacarías, en el desierto.", "3": "Y él vino en toda la tierra al derredor del Jordan, predicando el bautismo de arrepentimiento para remisión de pecados;", "4": "Como está escrito en el libro de las palabras del profeta Isaías, que dice: Voz del que clama en el desierto: Aparejád el camino del Señor, hacéd derechas sus sendas.", "5": "Todo valle se henchirá, y todo monte y collado se abajará; y lo torcido será enderezado, y los caminos ásperos allanados;", "6": "Y verá toda carne la salvación de Dios.", "7": "Y decía a las multitudes que salían para ser bautizadas por él: Generación de víboras, ¿quién os enseñó a huir de la ira que vendrá?", "8": "Hacéd, pues, frutos dignos de arrepentimiento, y no comenceis a decir en vosotros mismos: Por padre tenemos a Abraham; porque os digo, que puede Dios, aun de estas piedras, levantar hijos a Abraham.", "9": "Y ya también la hacha está puesta a la raíz de los árboles: todo árbol pues que no hace buen fruto, es talado, y echado en el fuego.", "10": "Y las multitudes le preguntaban, diciendo: ¿Pues, qué haremos?", "11": "Y respondiendo, les dijo: El que tiene dos ropas, dé al que no tiene; y el que tiene alimentos, haga lo mismo.", "12": "Y vinieron también publicanos para ser bautizados, y le dijeron: ¿Maestro, qué haremos nosotros?", "13": "Y él les dijo: No demandéis más de lo que os está ordenado.", "14": "Y le preguntaron también los soldados, diciendo: Y nosotros, ¿qué haremos? Y les dice: No maltratéis a nadie, ni oprimáis; y sed contentos con vuestros salarios.", "15": "Y estando el pueblo esperando, y pensando todos de Juan en sus corazones, si él fuese el Cristo,", "16": "Respondió Juan, diciendo a todos: Yo, a la verdad, os bautizo con agua; mas viene uno que es más poderoso que yo, de quien no soy digno de desatar la correa de sus zapatos: él os bautizará con el Espíritu Santo y con fuego.", "17": "Cuyo abentador está en su mano; y limpiará su era, y juntará el trigo en su alfolí: mas quemará la paja en fuego que nunca se apagará.", "18": "Así que amonestando otras muchas cosas también, anunciaba el evangelio al pueblo.", "19": "Entónces Heródes el tetrarca, siendo reprendido por él a causa de Herodías, mujer de Felipe su hermano, y de todas las maldades que había hecho Heródes,", "20": "Añadió también esto sobre todo, que encerró a Juan en la cárcel.", "21": "<pb/>Y aconteció, que como todo el pueblo fué bautizado, y Jesús también fuese bautizado, y orase, el cielo se abrió,", "22": "Y descendió el Espíritu Santo en forma corporal, como paloma, sobre él, y vino una voz del cielo que decía: Tú eres mi Hijo amado, en tí es mi placer.", "23": "<pb/>Y el mismo Jesús comenzaba a ser como de treinta años, siendo (como se creía,) hijo de José, que fué hijo de Helí,", "24": "Que fué de Mattat, que fué de Leví, que fué de Melqui, que fué de Janne, que fué de José,", "25": "Que fué de Mattatías, que fué de Amos, que fué de Naum, que fué de Esli, que fué de Nagge,", "26": "Que fué de Maat, que fué de Mattatías, que fué de Semeí, que fué de José, que fué de Judá,", "27": "Que fué de Joanna, que fué de Resa, que fué de Zorobabel, que fué de Salatiel, que fué de Neri,", "28": "Que fué de Melqui, que fué de Addi, que fué de Cosam, que fué de Elmodam, que fué de Er,", "29": "Que fué de José, que fué de Eliezer, que fué de Jorim, que fué de Mattat, que fué de Leví,", "30": "Que fué de Simeón, que fué de Judá, que fué de José, que fué de Jonan, que fué de Eliacim,", "31": "Que fué de Melea, que fué de Menan, que fué de Mattata, que fué de Natan, que fué de David,", "32": "Que fué de Jessé, que fué de Obed, que fué de Booz, que fué de Salmón, que fué de Naasón,", "33": "Que fué de Aminadab, que fué de Aram, que fué de Esrom, que fué de Fares, que fué de Judá,", "34": "Que fué de Jacob, que fué de Isaac, que fué de Abraham, que fué de Tara, que fué de Nacor,", "35": "Que fué de Saruc, que fué de Ragau, que fué de Faleg, que fué de Jeber, que fué de Sala,", "36": "Que fué de Cainán, que fué de Arfajad, que fué de Sem, que fué de Noé, que fué de Lamec,", "37": "Que fué de Matusalén, que fué de Jenoc, que fué de Jared, que fué de Malaleel, que fué de Cainán,", "38": "Que fué de Henos, que fué de Set, que fué de Adam, que fué de Dios."}