{"1": "<pb/>Pablo, siervo de Jesucristo, apóstol por la llamada de Dios, elegido para predicar el evangelio de Dios,", "2": "que por sus profetas había anunciado antes en las Escrituras Santas,", "3": "acerca de su Hijo (nacido de la estirpe de David según la carne,", "4": "constituido Hijo de Dios en poder según el Espíritu de santificación por su resurrección de la muerte) Jesucristo, nuestro Señor,", "5": "por quien hemos recibido el don del apostolado para conseguir en honor de su nombre que obedezcan a la fe todos los pueblos,", "6": "entre los cuales estáis también vosotros, llamados por Jesucristo.", "7": "A todos los que estáis en Roma, predilectos de Dios, llamados y consagrados, os deseo la gracia y la paz de Dios, nuestro Padre, y de Jesucristo, el Señor.", "8": "<pb/>En primer lugar doy gracias a mi Dios, por medio de Jesucristo, por todos vosotros, porque vuestra fe es conocida en todo el mundo.", "9": "Dios, a quien sirvo de todo corazón predicando el evangelio de su Hijo, es testigo de que os recuerdo constantemente,", "10": "pidiendo a Dios que, si es su voluntad, pueda algún día por fin ir a visitaros.", "11": "Tengo muchas ganas de veros, para comunicaros algún don espiritual que os fortalezca.", "12": "Así nos animaríamos mutuamente unos a otros con la fe, la vuestra y la mía.", "13": "Quiero que sepáis, hermanos, que muchas veces me he propuesto ir a veros (pero hasta el presente no he podido) para lograr algún fruto también entre vosotros como entre los demás pueblos.", "14": "Me debo por igual a griegos y a extranjeros, a sabios y a ignorantes.", "15": "De aquí mi deseo de evangelizaros también a vosotros, los que estáis en Roma.", "16": "<pb/>Yo no me avergüenzo del evangelio, que es poder de Dios para la salvación de todo el que cree, del judío primero y también del griego.", "17": "Porque la justicia de Dios se manifiesta en él por la fe en continuo crecimiento, según está escrito: El justo vivirá por la fe.", "18": "<pb/>La ira de Dios se manifiesta desde el cielo contra toda la impiedad e injusticia de los hombres que detienen la verdad con la injusticia;", "19": "ya que lo que se puede conocer de Dios, ellos lo tienen a la vista, pues Dios mismo se lo ha manifestado.", "20": "Desde la creación del mundo, lo invisible de Dios, su eterno poder y su divinidad, se pueden descubrir a través de las cosas creadas. Hasta el punto que no tienen excusa", "21": "porque, conociendo a Dios, no lo glorificaron ni le dieron gracias; por el contrario, su mente se dedicó a razonamientos vanos y su insensato corazón se llenó de oscuridad.", "22": "Alardeando de sabios, se hicieron necios;", "23": "y cambiaron la gloria del Dios inmortal por la imagen del hombre mortal, de aves, de cuadrúpedos y de reptiles.", "24": "Por eso Dios los abandonó a sus bajas pasiones y a la inmoralidad, de forma que ellos mismos degradan sus propios cuerpos;", "25": "cambiaron la verdad de Dios por la mentira, y adoraron y dieron culto a la criatura en lugar de al creador, el cual es bendito por los siglos. Amén.", "26": "Por esto Dios los abandonó a sus pasiones vergonzosas; pues, por una parte, sus mujeres cambiaron las relaciones naturales del sexo por otras contra la naturaleza.", "27": "Por otra, también los hombres, dejando las relaciones naturales con la mujer, se entregaron a la homosexualidad, hombres con hombres, cometiendo acciones vergonzosas y recibiendo en su propio cuerpo el castigo merecido por su extravío.", "28": "Y como no se preocuparon de tener el conocimiento cabal de Dios, Dios los abandonó a su mente depravada, que los empuja a hacer lo que no deben.", "29": "Están llenos de injusticia, malicia, perversidad, codicia, maldad; rebosantes de odio, de asesinatos, de disputas, de engaño, de malignidad; chismosos,", "30": "calumniadores, aborrecedores de Dios, insolentes, altaneros, soberbios, inventores de maldades, desobedientes a los padres,", "31": "insensatos, desleales, sin amor y sin piedad;", "32": "saben bien que Dios declara reos de muerte a los que hacen tales cosas y, sin embargo, ellos las hacen y aplauden a los que las hacen."}