{"1": "<pb/>Hermanos, os ruego, por la misericordia de Dios, que ofrezcáis vuestros cuerpos como sacrificio vivo, consagrado, agradable a Dios; éste es el culto que debéis ofrecer.", "2": "Y no os acomodéis a este mundo; al contrario, transformaos y renovad vuestro interior para que sepáis distinguir cuál es la voluntad de Dios: lo bueno, lo que le agrada, lo perfecto.", "3": "En virtud de la misión que Dios me ha encomendado, os digo a cada uno de vosotros que no se tenga en más de lo que debe tenerse, sino que procure pensar siempre de sí con sencillez, conforme a la fe que Dios le haya dado.", "4": "Porque así como en un cuerpo tenemos muchos miembros, pero no todos tienen la misma función,", "5": "así nosotros, aunque somos muchos, formamos un solo cuerpo en Cristo y somos todos miembros unos de otros.", "6": "Pero tenemos carismas diferentes, según lo que Dios ha querido dar a cada uno; el que tenga el carisma de la profecía, que lo ejerza conforme a la fe;", "7": "el que tenga el de servicio a los demás, que les sirva bien; el que tenga el de enseñar, que se dedique a la enseñanza;", "8": "el que tenga el de exhortar, que se dedique a exhortar; el que tiene el de repartir limosna, que reparta con generosidad; el que tiene el de presidir, que presida con seriedad; el que hace obras de misericordia, que las haga con alegría.", "9": "Que vuestro amor sea sincero. Odiad el mal y abrazad el bien.", "10": "Amaos de corazón unos a otros, como buenos hermanos; que cada uno ame a los demás más que a sí mismo.", "11": "No os echéis atrás en el trabajo, tened buen ánimo, servid al Señor;", "12": "alegres en la esperanza, pacientes en los sufrimientos, constantes en la oración;", "13": "socorred las necesidades de los creyentes, practicad la hospitalidad.", "14": "Bendecid a los que os persiguen; bendecid, y no maldigáis.", "15": "Alegraos con los que se alegran, llorad con los que lloran.", "16": "Vivid en armonía unos con otros. No seáis orgullosos, poneos al nivel de los humildes. No os consideréis los sabios.", "17": "No devolváis a nadie mal por mal. Procurad hacer el bien ante todos los hombres.", "18": "En cuanto de vosotros depende, haced todo lo posible para vivir en paz con todo el mundo.", "19": "Queridos míos, no os toméis la justicia por vuestra mano; dejad que sea Dios el que castigue, como dice la Escritura: Yo haré justicia, yo daré a cada cual su merecido.", "20": "También dice: Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber; que si haces esto, harás que se sonroje.", "21": "No te dejes vencer por el mal; al contrario, vence el mal con el bien."}