{"1": "<pb/>Yo pregunto: ¿Es que Dios ha rechazado a su pueblo? De ninguna manera. Porque también yo soy israelita, de la descendencia de Abrahán, de la tribu de Benjamín.", "2": "Dios no ha rechazado a su pueblo,", "3": "Señor, han matado a tus profetas, han derribado tus altares, he quedado yo solo y quieren matarme.", "4": "Pero Dios le contestó: Me he reservado siete mil hombres que no han doblado la rodilla ante Baal.", "5": "Pues así también en el tiempo presente Dios ha elegido generosamente un resto.", "6": "Lo ha hecho por pura generosidad suya, y no por méritos humanos; si no fuera así, no podríamos hablar de la generosidad de Dios.", "7": "Esto quiere decir que lo que Israel buscaba no lo alcanzó, mientras que los elegidos lo consiguieron; y los demás fueron endurecidos,", "8": "como dice la Escritura: Dios les embotó el espíritu, les dio ojos para no ver y oídos para no oír hasta el día de hoy.", "9": "Y David dice: Que su mesa se convierta en un lazo para ellos, en trampa, en tropiezo y en castigo;", "10": "que se queden para siempre ciegos y que para siempre se doblen sus riñones.", "11": "<pb/>Por tanto, yo pregunto: ¿Es que tropezaron sólo para caer? De ninguna manera. Su caída ha servido para la salvación de los paganos, provocando así la envidia en Israel.", "12": "Y si su caída es la riqueza del mundo, si su fracaso es riqueza de los paganos, ¡cuánto más lo será su conversión en masa!", "13": "Ahora me dirijo a vosotros, los paganos. Como apóstol vuestro, procuro dar gran realce a mi ministerio,", "14": "por ver si a los de mi raza les entra envidia y logro salvar a algunos de ellos.", "15": "Porque si su pérdida ha servido para la reconciliación del mundo, su readmisión será como un volver de la muerte a la vida.", "16": "Pues si la primicia es santa, también lo será la masa; y si la raíz es santa, también lo serán las ramas.", "17": "Ahora bien, si algunas ramas fueron desgajadas, y tú, siendo olivo silvestre, fuiste injertado en ellas e incorporado a la raíz y a la pingüe savia del olivo,", "18": "no te engrías contra las ramas; y si te engríes, piensa que tú no sustentas la raíz, sino la raíz a ti.", "19": "Pero dirás: Las ramas fueron cortadas para que yo fuera injertado.", "20": "Bien, fueron cortadas por su incredulidad, y tú por la fe estás en pie. No seas orgulloso y ten mucho cuidado.", "21": "Porque si Dios no perdonó a las ramas naturales, a ti tampoco te perdonará.", "22": "Ten presente la bondad y la severidad de Dios: severidad para con los caídos; bondad para contigo, con tal que permanezcas en esa bondad; pues, de lo contrario, también tú serás cortado.", "23": "Y ellos, si dejan la incredulidad, serán injertados; pues Dios tiene poder para injertarlos de nuevo.", "24": "Porque si tú fuiste cortado del que por naturaleza era olivo silvestre, y contra la propia naturaleza fuiste injertado en el olivo bueno, ¡cuánto más ellos, las ramas naturales, serán injertadas en el propio olivo!", "25": "<pb/>Hermanos, no quiero que ignoréis este misterio -para que no presumáis de vosotros mismos-: el endurecimiento de una parte de Israel ha sucedido hasta que todos los paganos hayan entrado;", "26": "entonces todo Israel se salvará, como dice la Escritura: Vendrá el libertador de Sión, apartará los crímenes de Jacob.", "27": "Y ésta será mi alianza con ellos, cuando yo perdone sus pecados.", "28": "En cuanto al evangelio, son tenidos como enemigos para vuestro bien; pero en cuanto a la elección, siguen siendo muy queridos de Dios en atención a sus antepasados;", "29": "porque los dones y el llamamiento de Dios son irrevocables.", "30": "Pues así como vosotros en otro tiempo fuisteis desobedientes a Dios y ahora habéis conseguido misericordia por la desobediencia de ellos,", "31": "así también ahora ellos han sido desobedientes, para que con ocasión de la misericordia que os ha concedido a vosotros también ellos alcancen misericordia.", "32": "Pues Dios encerró a todos en la desobediencia para tener misericordia con todos.", "33": "¡Qué profundidad de riqueza, de sabiduría y de ciencia la de Dios! ¡Qué incomprensibles son sus decisiones y qué irrastreables sus caminos!", "34": "Porque ¿quién conoció el pensamiento del Señor?, ¿quién fue su consejero?", "35": "O ¿quién le ha dado algo a él para pedirle que se lo devuelva?", "36": "Porque de él y por él y para él son todas las cosas. A él la gloria por los siglos de los siglos. Amén."}