{"1": "<pb/>Acoged al que es débil en la fe, pero no para discutir con él.", "2": "Porque hay quien cree que puede comer de todo; en cambio, otro, que es débil en la fe, come sólo verduras.", "3": "El que come de todo no desprecie al que no come de todo, y el que no come de todo no critique al que come de todo, pues Dios lo ha acogido.", "4": "¿Quién eres tú para juzgar al criado ajeno? Que se mantenga en pie o que caiga es algo que importa sólo a su amo; pero se mantendrá en pie, pues poderoso es el Señor para sostenerlo.", "5": "Uno distingue un día de otro día, otro juzga todos los días iguales; cada uno proceda según su propia opinión.", "6": "El que celebra determinados días lo hace para honrar al Señor, y el que come de todo lo hace en honor del Señor, pues al comer da gracias a Dios; y el que no come de todo lo hace en honor del Señor, pues también da gracias a Dios.", "7": "Porque ninguno de vosotros vive para sí, y ninguno muere para sí.", "8": "Pues si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Así que, vivamos o muramos, somos del Señor.", "9": "Porque por esto Cristo murió y resucitó: para reinar sobre muertos y vivos.", "10": "Pero tú, ¿por qué juzgas a tu hermano? O ¿por qué desprecias a tu hermano? Pues todos tenemos que presentarnos ante el tribunal de Dios.", "11": "Porque dice la Escritura: Por mi vida,", "12": "Por lo tanto, cada uno de nosotros tiene que dar cuenta a Dios de sí mismo.", "13": "Así que no nos juzguemos ya más unos a otros; al contrario, procurad no poner obstáculo o escándalo al hermano.", "14": "Yo sé, y estoy convencido en Jesús, el Señor, de que de suyo no hay nada impuro; pero si alguno piensa que alguna cosa es impura, para él es impura.", "15": "Porque si por comer de algo haces daño a tu hermano, ya no te guías por el amor. Que tu comida no sea causa de que se pierda aquel por quien Cristo ha muerto.", "16": "Que vuestra libertad no sea objeto de calumnia;", "17": "porque el reino de Dios no es comida ni bebida, sino justicia, paz y gozo en el Espíritu Santo.", "18": "Pues el que en esto sirve a Cristo, agrada a Dios y es estimado de los hombres.", "19": "Por tanto, busquemos la paz y la ayuda mutua.", "20": "No destruyas la obra de Dios por causa de la comida. Todos los alimentos son puros, pero no se debe comer algo que escandalice a los demás.", "21": "Es mejor no comer carne ni beber vino o cualquier otra cosa que pueda escandalizar a tu hermano.", "22": "Tú, la creencia que tienes, guárdala para ti y para Dios. Dichoso el que toma una decisión y no obra contra su conciencia.", "23": "En cambio, el que duda, si come, se siente culpable, porque no procede según la conciencia; y todo lo que no es según la conciencia es pecado."}