{"1": "<pb/>Mientras Israel estuvo viviendo en Sitín, el pueblo empezó a prostituirse con las mujeres de Moab,", "2": "las cuales invitaban al pueblo a participar en los sacrificios de sus dioses, y el pueblo comía de esos sacrificios y adoraba a esos dioses.", "3": "Y como el pueblo acudía a Baal Pegor, el furor del Señor se encendió contra Israel,", "4": "y el Señor le dijo a Moisés: <pb/>«Toma a todos los príncipes del pueblo, y ahórcalos delante de mí a pleno sol. Sólo así mi ira se apartará de Israel.»", "5": "<pb/>Moisés dijo entonces a los jueces de Israel: <pb/>«Mate cada uno de ustedes a los suyos que hayan acudido a Baal Pegor.»", "6": "<pb/>Mientras los israelitas lloraban a la entrada del tabernáculo de reunión, un israelita llegó y, a la vista de Moisés y de toda la congregación de los israelitas, presentó una madianita a sus hermanos.", "7": "Al ver esto Finés hijo de Eleazar, que era hijo del sacerdote Aarón, se levantó de en medio de la congregación y, con una lanza en la mano,", "8": "se lanzó tras aquel israelita. Al llegar a su tienda, con su lanza atravesó por el vientre a los dos, al israelita y a la mujer. Al instante, cesó la mortandad entre los hijos de Israel,", "9": "aunque ya habían muerto veinticuatro mil de ellos.", "10": "<pb/>Entonces el Señor habló con Moisés, y le dijo:", "11": "<pb/>«Llevado por el celo que yo mismo tengo por mí, Finés hijo de Eleazar, hijo del sacerdote Aarón, ha hecho que mi furor se aparte de los hijos de Israel. Por eso no los he consumido.", "12": "Por lo tanto, dile que yo he establecido ya mi pacto de paz con él.", "13": "Tanto él como sus descendientes contarán con el pacto del sacerdocio perpetuo, por haber mostrado celo por su Dios y por haber hecho expiación por los hijos de Israel.»", "14": "<pb/>El israelita que fue atravesado junto con la madianita se llamaba Zimri hijo de Salu, y era jefe de una familia de la tribu de Simeón.", "15": "La madianita que murió con él se llamaba Cozbi hija de Sur, quien era príncipe de pueblos y padre de familia en Madián.", "16": "<pb/>El Señor habló con Moisés, y le dijo:", "17": "<pb/>«Hostilicen a los madianitas, y mátenlos.", "18": "También ellos los hostilizaron a ustedes con sus ardides; los engañaron en relación con Baal Pegor y con su hermana Cozbi, la hija del príncipe de Madián, que por causa de Baal Pegor fue muerta el día de la mortandad.»"}