{"1": "<pb/>Cuando Moisés terminó de levantar el tabernáculo, lo ungió y lo santificó junto con todos sus utensilios, y ungió y santificó también el altar y todos sus utensilios.", "2": "Entonces los príncipes de Israel, los jefes de las familias de sus antepasados, y los que eran príncipes de las tribus y habían estado a cargo del censo, presentaron sus ofrendas.", "3": "Lo que presentaron delante del Señor fueron seis carros cubiertos y doce bueyes, es decir, un carro por cada dos príncipes, y un buey por cada príncipe, y los ofrecieron delante del tabernáculo.", "4": "Entonces el Señor habló con Moisés, y le dijo:", "5": "<pb/>«Recíbeles esas ofrendas. Serán para el servicio del tabernáculo de reunión. Tú se las darás a cada uno de los levitas, según lo requiera su ministerio.»", "6": "<pb/>Moisés recibió los carros y los bueyes, y se los dio a los levitas.", "7": "A los hijos de Guersón les dio dos carros y cuatro bueyes, conforme a su ministerio.", "8": "A los hijos de Merari, que estaban bajo las órdenes de Itamar, hijo del sacerdote Aarón, les dio cuatro carros y ocho bueyes, conforme a su ministerio.", "9": "A los hijos de Coat no les dio nada, porque ellos debían llevar sobre sus hombros el servicio del santuario.", "10": "<pb/>El día en que el altar fue ungido, los príncipes llevaron ofrendas para la dedicación, y cada uno presentó su ofrenda delante del altar.", "11": "Entonces el Señor le dijo a Moisés: <pb/>«Los príncipes presentarán su ofrenda para la dedicación del altar, uno a la vez cada día.»", "12": "<pb/>El primer día presentó su ofrenda Nasón hijo de Aminadab, de la tribu de Judá.", "13": "Ofreció un platón de plata que, conforme al peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "14": "una cuchara de oro de cien gramos, llena de incienso;", "15": "un becerro, un carnero, un cordero de un año para el holocausto;", "16": "un macho cabrío para la expiación;", "17": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Nasón hijo de Aminadab.", "18": "<pb/>El segundo día presentó su ofrenda Natanael hijo de Suar, príncipe de Isacar.", "19": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "20": "una cuchara de oro de cien gramos, llena de incienso;", "21": "un becerro, un carnero, y un cordero de un año para el holocausto;", "22": "un macho cabrío para la expiación;", "23": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Natanael hijo de Suar.", "24": "<pb/>El tercer día, presentó su ofrenda Eliab hijo de Helón, príncipe de los hijos de Zabulón.", "25": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "26": "una cuchara de oro de cien gramos, llena de incienso;", "27": "un becerro, un carnero, un cordero de un año para el holocausto;", "28": "un macho cabrío para la expiación;", "29": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Eliab hijo de Helón.", "30": "<pb/>El cuarto día presentó su ofrenda Elisur hijo de Sedeur, príncipe de los hijos de Rubén.", "31": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "32": "una cuchara de oro de cien gramos, llena de incienso;", "33": "un becerro, un carnero, y un cordero de un año para el holocausto;", "34": "un macho cabrío para la expiación;", "35": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Elisur hijo de Sedeur.", "36": "<pb/>El quinto día presentó su ofrenda Selumiel hijo de Surisaday, príncipe de los hijos de Simeón.", "37": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "38": "una cuchara de oro de cien gramos, llena de incienso;", "39": "un becerro, un carnero, y un cordero de un año para el holocausto;", "40": "un macho cabrío para la expiación;", "41": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para ofrenda de paz. Ésta fue la ofrenda de Selumiel hijo de Surisaday.", "42": "<pb/>El sexto día presentó su ofrenda Eliasaf hijo de Deuel, príncipe de los hijos de Gad.", "43": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "44": "una cuchara de oro de cien gramos, llena de incienso;", "45": "un becerro, un carnero, y un cordero de un año para el holocausto;", "46": "un macho cabrío para la expiación;", "47": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Eliasaf hijo de Deuel.", "48": "<pb/>El séptimo día presentó su ofrenda Elisama hijo de Amiud, príncipe de los hijos de Efraín.", "49": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "50": "una cuchara de oro de cien gramos, llena de incienso;", "51": "un becerro, un carnero, y un cordero de un año para el holocausto;", "52": "un macho cabrío para la expiación;", "53": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Elisama hijo de Amiud.", "54": "<pb/>El octavo día presentó su ofrenda Gamaliel hijo de Pedasur, príncipe de los hijos de Manasés.", "55": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "56": "una cuchara de oro de cien gramos, llena de incienso;", "57": "un becerro, un carnero, y un cordero de un año para el holocausto;", "58": "un macho cabrío para la expiación;", "59": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Gamaliel hijo de Pedasur.", "60": "<pb/>El noveno día presentó su ofrenda Abidán hijo de Gedeoni, príncipe de los hijos de Benjamín.", "61": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "62": "una cuchara de oro de cien gramos, llena de incienso;", "63": "un becerro, un carnero, y un cordero de un año para el holocausto;", "64": "un macho cabrío para la expiación;", "65": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Abidán hijo de Gedeoni.", "66": "<pb/>El décimo día presentó su ofrenda Ajiezer hijo de Amisaday, príncipe de los hijos de Dan.", "67": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "68": "una cuchara de oro de cien gramos, llena de incienso;", "69": "un becerro, un carnero, y un cordero de un año para el holocausto;", "70": "un macho cabrío para la expiación;", "71": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Ajiezer hijo de Amisaday.", "72": "<pb/>El undécimo día presentó su ofrenda Pagiel hijo de Ocrán, príncipe de los hijos de Aser.", "73": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "74": "una cuchara de oro de cien gramos, llena de incienso;", "75": "un becerro, un carnero, y un cordero de un año para el holocausto;", "76": "un macho cabrío para la expiación;", "77": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Pagiel hijo de Ocrán.", "78": "<pb/>El duodécimo día presentó su ofrenda Ajirá hijo de Enán, príncipe de los hijos de Neftalí.", "79": "Ofreció un platón de plata que, según el peso oficial del santuario, pesaba un kilo y medio, y un jarrón de plata de tres cuartos de kilo, ambos llenos de flor de harina amasada con aceite para ofrenda;", "80": "una cuchara de oro de cien gramos, llena de incienso;", "81": "un becerro, un carnero, y un cordero de un año para el holocausto;", "82": "un macho cabrío para la expiación;", "83": "y dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año, para la ofrenda de paz. Ésta fue la ofrenda de Ajirá hijo de Enán.", "84": "<pb/>Ésta fue la ofrenda que los príncipes de Israel presentaron para la dedicación del altar, el día en que éste fue ungido: doce platones de plata, doce jarrones de plata, y doce cucharas de oro.", "85": "Cada platón pesaba un kilo y medio, y cada jarrón pesaba tres cuartos de kilo; toda la plata de la vajilla pesaba veintisiete kilos, según el peso oficial del santuario.", "86": "Las doce cucharas de oro llenas de incienso pesaban cien gramos cada una, según el peso oficial del santuario, y todo el oro de las cucharas pesaba un kilo y doscientos gramos.", "87": "Todos los animales para el holocausto fueron doce becerros, doce carneros, doce corderos de un año, cada uno con su ofrenda, y doce machos cabríos para la expiación.", "88": "Todos los animales para la ofrenda de paz fueron veinticuatro novillos, sesenta carneros, sesenta machos cabríos, y sesenta corderos de un año. Ésta fue la ofrenda para la dedicación del altar, después de que fue ungido.", "89": "<pb/>Cuando Moisés entraba en el tabernáculo de reunión para hablar con Dios, oía la voz que le hablaba desde la parte superior del propiciatorio, el cual estaba sobre el arca del testimonio, entre los dos querubines, y hablaba con él."}