{"1": "<pb/>El Señor le dijo a Aarón: <pb/>«Tú y tus hijos, junto con la familia de tu padre, serán los responsables si pecan contra el santuario; pero tú y tus hijos serán los responsables si pecan en su sacerdocio.", "2": "Diles a tus hermanos de tribu, es decir, a los de la tribu de Leví, tu padre, que se acerquen a ti y se junten contigo, y que te sirvan. Tú y tus hijos servirán delante del tabernáculo del testimonio,", "3": "y se ocuparán de todo el tabernáculo y de todo lo que tú ordenes, pero ni ellos ni ustedes podrán acercarse a los utensilios santos ni al altar, para que no mueran.", "4": "Se unirán a ti para encargarse del tabernáculo de reunión y de todo su servicio, pero ningún extraño debe acercarse a ustedes.", "5": "Ustedes tendrán a su cargo el cuidado del santuario y el cuidado del altar, para que no vuelva yo a descargar mi ira sobre los hijos de Israel.", "6": "Como pueden ver, yo el Señor he tomado de entre los hijos de Israel a sus hermanos los levitas. Son un don de mí para ustedes, para que sirvan en el ministerio del tabernáculo de reunión.", "7": "Pero tú y tus hijos deben tener cuidado de su sacerdocio, y ministrar en todo lo relacionado con el altar y con lo que hay tras el velo. Yo les he dado el don de servir como sacerdotes. Todo extraño que se acerque al santuario, será condenado a muerte.»", "8": "<pb/>El Señor le dijo también a Aarón: <pb/>«Toma en cuenta que yo te he puesto a cargo de mis ofrendas. Por haber sido ungidos como sacerdotes, a ti y a tus hijos les he dado, como estatuto perpetuo, todo lo que los hijos de Israel me consagren.", "9": "De las ofrendas que ellos me consagren, serán para ti todas las ofrendas que no sean quemadas, todas las ofrendas de expiación por su pecado, y las de expiación por sus culpas. Tú y tus hijos deberán considerar todo esto como ofrendas muy santas,", "10": "y deberán comerlas en el santuario. Todo varón entre ustedes podrá comerlas, y deberá considerarlas ofrendas santas.", "11": "<pb/>»De las ofrendas de los israelitas, tuyas serán también las ofrendas elevadas y todas las ofrendas mecidas. Yo se las he dado a ti y a tus hijos y a tus hijas, como estatuto perpetuo. Todos los de tu familia podrán comerlas, si están purificados.", "12": "<pb/>»También te he dado las ofrendas que me presenten de su mejor aceite, mosto y trigo, y de sus primicias.", "13": "Tuyas serán las primicias que me presenten de todo lo que su tierra produzca. Todos los de tu familia podrán comer de ellas, si están purificados.", "14": "<pb/>»Tuyo será todo lo que en Israel sea consagrado por voto, <f>[35†]</f>", "15": "y todos los primogénitos que me ofrezcan, tanto de hombres como de animales; pero deberás ver que se pague el rescate tanto de los primogénitos del hombre como de las primeras crías de los animales impuros.", "16": "El rescate debe pagarse a un mes de su nacimiento y según tu estimación, y será de cinco monedas de diez gramos de plata, según la moneda oficial del santuario.", "17": "<pb/>»No podrán ser rescatadas las primeras crías de las vacas, ni de las ovejas ni de las cabras, porque están consagradas a mí. Rociarás su sangre y me la presentarás sobre el altar, y quemarás su grasa, como ofrenda encendida de olor grato.", "18": "Su carne será para ti, lo mismo que el pecho de la ofrenda mecida y la espaldilla derecha.", "19": "Todas las ofrendas santas que los hijos de Israel me presenten como ofrendas elevadas serán para ti, y para tus hijos e hijas, como estatuto perpetuo. Es un pacto de sal perpetuo para ti y para tu descendencia delante de mí.»", "20": "<pb/>El Señor le dijo también a Aarón: <pb/>«Tú no recibirás ningún terreno en propiedad, ni porción alguna, entre los hijos de Israel. Yo soy tu porción y tu propiedad.", "21": "A los hijos de Leví les he dado como herencia, por su ministerio, todos los diezmos <f>[36†]</f> de Israel, ya que ellos sirven en el ministerio del tabernáculo de reunión.", "22": "Pero los hijos de Israel no deben acercarse más al tabernáculo de reunión, para que no carguen con ese pecado y mueran.", "23": "Serán los levitas los que cumplan con el servicio del tabernáculo de reunión, y serán ellos los que carguen con la iniquidad de los hijos de Israel. <pb/>»Éste es un estatuto perpetuo para los descendientes de ustedes: los levitas no poseerán ninguna propiedad entre los hijos de Israel,", "24": "porque a ellos les he dado como herencia los diezmos que los hijos de Israel me presentan como ofrenda. Por eso les he dicho: “Entre los hijos de Israel no tendrán ninguna propiedad.”»", "25": "<pb/>El Señor habló con Moisés, y le dijo:", "26": "<pb/>«Habla con los levitas, y diles: “Cuando ustedes reciban de manos de los hijos de Israel los diezmos que yo les he dado como su herencia, deberán presentarme el diezmo de los diezmos, como ofrenda mecida.", "27": "Esta ofrenda se les acreditará como ofrenda de grano de la era, y como producto del lagar.", "28": "Así que también ustedes me presentarán una ofrenda de todos los diezmos que reciban de los hijos de Israel. De esos diezmos darán al sacerdote Aarón la ofrenda que me corresponde.", "29": "Toda ofrenda que consagren para mí debe ser de lo mejor de todos los dones que reciban.”", "30": "Y diles también: “Cuando ustedes los levitas me ofrezcan lo mejor de los hijos de Israel, se les acreditará como productos de la era y del lagar.", "31": "Podrán comerlo ustedes y sus familias en cualquier lugar, pues es su remuneración por su ministerio en el tabernáculo de reunión.", "32": "Si me ofrecen lo mejor, no incurrirán en ningún pecado, no contaminarán las ofrendas santas de los hijos de Israel, y tampoco morirán.”»"}