{"1": "<pb/>Los príncipes de las familias patriarcales de Galaad hijo de Maquir, hijo de Manasés, es decir, de las familias de los hijos de José, fueron y hablaron delante de Moisés y de los príncipes de las familias patriarcales de los hijos de Israel.", "2": "Dijeron: <pb/>«El Señor dio instrucciones a nuestro señor Moisés, de dar a los hijos de Israel posesión de la tierra mediante sorteo. También, el Señor ha dado instrucciones a nuestro señor Moisés, de entregar la propiedad de nuestro hermano Selofejad a sus hijas. <f>[79†]</f>", "3": "Pero si ellas se casan con hombres de las otras tribus israelitas, su propiedad familiar saldrá de la parte que nos corresponde y será añadida a la propiedad familiar de la tribu a la que ellas se unan. Así, se nos quitará la herencia de nuestros padres", "4": "y, cuando llegue el jubileo de los hijos de Israel, la propiedad familiar de ellas será añadida a la propiedad familiar de la tribu de sus maridos. Entonces lo que ahora es de ellas dejará de ser parte de la herencia de la tribu de nuestros padres.»", "5": "<pb/>Entonces Moisés habló con los hijos de Israel, y por mandato del Señor les dijo: <pb/>«Los de la tribu de José tienen razón.", "6": "Acerca de las hijas de Selofejad, esto es lo que el Señor ha ordenado: Pueden casarse como a ellas les parezca mejor, siempre y cuando se casen con alguien de la tribu de su padre,", "7": "para que la propiedad familiar de los hijos de Israel no pase de una tribu a otra, pues todo israelita estará vinculado a la propiedad familiar de la tribu de sus padres.", "8": "Toda mujer que tenga propiedad familiar entre las tribus de los hijos de Israel, deberá casarse con alguien que pertenezca a la tribu de su padre, para que los hijos de Israel tengan cada uno la propiedad familiar de sus padres,", "9": "y no ande su propiedad rodando de una tribu a otra, sino que cada una de las tribus de los hijos de Israel estará vinculada a su propiedad familiar.»", "10": "<pb/>Las hijas de Selofejad acataron lo que el Señor le ordenó a Moisés,", "11": "y Malá, Tirsa, Joglá, Milca y Nogá, hijas de Selofejad, se casaron con hijos de sus tíos paternos.", "12": "Se casaron dentro de la familia de los hijos de Manasés hijo de José, y su propiedad familiar se quedó dentro de la tribu de la familia de su padre.", "13": "<pb/>Éstos son los mandamientos y los estatutos que el Señor dio a los hijos de Israel por medio de Moisés. Se los dio en los campos de Moab, junto al Jordán, frente a Jericó."}