{"1": "<pb/>¡Baja y siéntate en el suelo, virgen hija de Babel! No más trono: Siéntate en la tierra, hija de los caldeos. Ya no te llamarán más delicada y tierna.", "2": "Toma el molino y muele la harina, quítate el velo que te protege la cara, levanta tu falda para atravesar el río y que se vean tus piernas.", "3": "Pondrán al descubierto tu desnudez, y se verán tus vergüenzas.", "4": "Me voy a desquitar y nadie intervendrá. - dice Yavé de los Ejércitos, nuestro libertador, cuyo nombre es el Santo de Israel.", "5": "Siéntate en silencio, colócate en la sombra, hija de los caldeos. Ya nunca más te llamarán soberana de los reinos.", "6": "Me había enojado con mi pueblo y había rechazado a los míos. Los había entregado a tus manos, pero tú no tuviste compasión y, sobre el anciano, hiciste caer tu yugo aplastante.", "7": "Tú decías: \"Para siempre dominaré. Y no te fijabas en lo que sucedía, ni pensabas cuál sería el fin.", "8": "Ahora, escucha esto, delicada, tú que te sientes tan segura y dices: \"Yo, y nadie más; no quedaré viuda, ni perderé mis hijos.", "9": "Estas dos desgracias te sucederán de un golpe, en el mismo día: quedarás viuda y sin hijos. Esta será tu suerte, a pesar de tus muchos encantamientos y del poder de tus brujerías.", "10": "Te sentías segura en tu maldad, y decías: \"Nadie me ve. Tu sabiduría y tu ciencia se te subieron a la cabeza. hasta tal punto que pensabas: \"Yo y nadie más.", "11": "Pero te va a ocurrir una desgracia que no podrás evitar, una calamidad caerá sobre ti, y no podrás hacerle el quite. De repente te va a pasar algo muy grave, en lo que no pensabas.", "12": "Quédate, pues, con tus encantamientos y con tus numerosas brujerías, a las que te has dedicado desde tu juventud. ¡A ver si te ayudan en algo, o si puedes con ellos atemorizar a la desgracia!", "13": "Te cansas con tantos consejos. Que se presenten y que te salven los que describen los cielos y observan las estrellas, y te dan a conocer, cada mes, lo que te sucederá.", "14": "Serán todos como paja que devora el fuego, ninguno de ellos podrá salvarse de las llamas, -y no serán brasas para el pan, o brasero para calentarse-.", "15": "En esto vendrán a parar tus magos, por los cuales tanto te has preocupado desde tu juventud; se irán corriendo uno tras otro y no podrán salvarte."}