{"1": "<pb/>El pueblo que caminaba en la noche divisó una luz grande; habitaban el oscuro país de la muerte, pero fueron iluminados.", "2": "Tú los has bendecido y multiplicado, los has colmado de alegría. Es una fiesta ante ti como en un día de siega, es la alegría de los que reparten el botín.", "3": "Pues el yugo que soportaban y la vara sobre sus espaldas, el látigo de su capataz, tú los quiebras como en el día de Madián.", "4": "Los zapatos que hacían retumbar la tierra y los mantos manchados de sangre van a ser quemados: el fuego los devorará.", "5": "Porque un niño nos ha nacido, un hijo se nos ha dado; le ponen en el hombro el distintivo del rey y proclaman su nombre: \"Consejero admirable, Dios fuerte, Padre que no muere, príncipe de la Paz.", "6": "El imperio crece con él y la prosperidad no tiene límites, para el trono de David y para su reino: El lo establece y lo afianza por el derecho y la justicia, desde ahora y para siempre. Sí, así será, por el amor celoso de Yavé Sabaot.", "7": "El Señor ha lanzado una sentencia contra Jacob, y ha caído en Israel.", "8": "<pb/>Todo ese pueblo ha sido testigo, la gente de Efraím y los habitantes de Samaria. Pero se hicieron fuertes y dijeron con soberbia:", "9": "Si se han venido abajo los ladrillos, edificaremos con piedras labradas; si han cortado los sicómoros, los reemplazaremos con cedros.", "10": "Pero Yavé lanza contra este pueblo a sus enemigos, azuza a sus adversarios:", "11": "Aram por el este y los filisteos por el oeste, que devoran a Israel a dentelladas. Ni con esto se le ha pasado el enojo, y su mano sigue amenazando.", "12": "Mas el pueblo no se ha vuelto hacia el que le pegaba, no se ha preocupado de Yavé de los ejércitos.", "13": "Por eso Yavé ha cortado a Israel cabeza y cola, palmera y junco, en un mismo día.", "14": "La cabeza son el anciano y el noble; la cola es el profeta de mentira.", "15": "Los guías de este pueblo lo han extraviado y sus dirigidos se han perdido.", "16": "Por eso, el Señor no tendrá compasión de sus jóvenes, y tratará sin piedad a sus huérfanos y viudas. Todo este pueblo es hipócrita y perverso, y no tienen en la boca más que estupideces. Ni con eso se le ha pasado el enojo, y su mano sigue amenazante.", "17": "Pues su maldad arde como fuego, devora zarzas y espinas, y después quema la espesura del bosque, y todos ellos se disipan como se disipa el humo.", "18": "El enojo de Yavé de los Ejércitos ha sacudido el país y el pueblo ha sido pasto de las llamas. Nadie se compadece de su hermano, cada uno se come la carne de su vecino.", "19": "Muerden a derecha, y todavía siguen con hambre; comen a izquierda, y no quedan satisfechos.", "20": "Manasés se come a Efraím, Efraím a Manasés, y ambos se lanzan contra Judá. Ni con eso se le ha pasado el enojo, y su mano sigue amenazante."}