{"1": "<pb/>Esta es la sentencia contra Babilonia que fue revelada a Isaías, hijo de Amós, contra Babilonia.", "2": "En lo alto de un cerro pelado coloquen una bandera, lancen gritos de guerra, háganles señas con la mano para que entren por las puertas de los príncipes.", "3": "Yo he dado órdenes a mis Santos, a mis guerreros alegres y gloriosos, instrumentos de mi venganza.", "4": "Escuchen ese rugido que viene de las montañas como de una inmensa muchedumbre. Escuchen el ruido de los reinos o de las naciones reunidas. Es Yavé de los Ejércitos, que pasa revista al ejército dispuesto para la guerra.", "5": "Yavé y los defensores de su causa llegan de lejanas tierras, más allá del horizonte, para arrasar toda la tierra.", "6": "Griten, pues se acerca el día de Yavé; es como la tormenta del Dios Todopoderoso.", "7": "Por eso, todos los brazos caen sin fuerza... A todos los hombres se les para el corazón.", "8": "De puro susto comienzan a temblar y a sentir dolores y se retuercen como mujeres que dan a luz. Se miran unos a otros, el miedo se dibuja en sus rostros ardientes.", "9": "Ya llega el día cruel de Yavé, con furia y rabia inmensa, para dejar la tierra hecha un desierto y acabar con todos los pecadores.", "10": "Las estrellas del cielo y sus constelaciones han dejado de alumbrar, el sol ha salido negro y la luna no envía más su luz.", "11": "Voy a castigar a todo el mundo por su maldad y a los impíos por sus crímenes; acabaré con el orgullo de la clase alta y humillaré la soberbia de los dictadores.", "12": "Haré que los hombres sean más escasos que el oro fino y más difíciles de hallar que el oro de Ofir.", "13": "Por eso, tiemblan los cielos y la tierra se mueve de su sitio, al ver el furor de Yavé de los Ejércitos, cuando estalla su cólera.", "14": "Entonces, como una cabrita asustada, como ovejas que andan sin pastor, cada uno se vuelve a su pueblo o huye a su patria.", "15": "A todos los que encuentran los traspasan, y a todos los que apresan los acuchillan.", "16": "Sus hijos son aplastados ante sus mismos ojos, sus casas saqueadas y sus mujeres violadas.", "17": "Miren cómo yo empujo contra ellos a los medos, que no se interesan por la plata y que desprecian al oro.", "18": "Sus arcos tiran al suelo a los jóvenes, ni siquiera se compadecen del fruto de las entrañas y miran sin lástima a los niños.", "19": "Babilonia, la perla de los reinos, la joya y orgullo de los caldeos, será como Sodoma y Gomorra, arrasada por Dios.", "20": "Nunca más, en adelante, será poblada o habitada. Ni el árabe acampará allí ni los pastores descansarán allí con sus rebaños.", "21": "Por allí vagarán las fieras del desierto y las lechuzas se meterán en sus casas. Allí bailarán los avestruces y danzarán los machos cabríos.", "22": "Las hienas aullarán en sus castillos y los chacales en sus lujosos palacios. Ya se acerca su hora, no tardarán en llegar esos días."}