{"1": "<pb/>¡Ay de esa ciudad, pretenciosa corona de los borrachos de Efraím, espléndido adorno de flores marchitas en lo alto del valle fértil! ¡Todos quedan tendidos por el vino!", "2": "He aquí que uno, robusto y macizo, mandado por el Señor, los tirará al suelo de un empujón, como si fuese una fuerte granizada, un viento huracanado o una inundación de lluvias torrenciales.", "3": "Será pisoteada la pretenciosa corona de los borrachos de Efraím.", "4": "Su espléndido adorno de flores marchitas en lo alto del valle fértil será como la primera breva que madura, que, en cuanto uno la ve, la toma con la mano y se las come.", "5": "Ese día, Yavé de los Ejércitos será para los que quedan de su pueblo espléndido adorno y joya magnífica.", "6": "Pues se hará espíritu de justicia para el juez en el tribunal, le ayudará a hacer justicia, y al que impide que los asaltantes pasen la puerta le dará valentía.", "7": "También éstos se tambalean bajo los efectos del vino, sacerdotes y profetas andan dando tumbos por haber tomado tanto. El vino los hace titubear y los licores fuertes les hacen perder los sentidos: divagan en sus visiones y tartamudean al dar sus sentencias.", "8": "Sí, todas las mesas están cubiertas de vómitos, sin que haya un lugar limpio.", "9": "- ¿A quién le está enseñando la lección, o quién quiere que le atienda sus explicaciones? ¡Los niños que recién dejaron el biberón, los niñitos que acabaron de tomar pecho!", "10": "Pues no dice más que: \"¡Si entiendes, bueno, si no sabes, no importa!\"", "11": "- Sí, en realidad, con palabras que hacen reír y en un idioma extranjero, le va a hablar a este pueblo.", "12": "él, que les había dicho: \"Este es el lugar para descansar, dejen descansar al que está cansado. es el momento de parar. Pero no quisieron hacerle caso.", "13": "Por eso, Yavé les habla en estos términos: \"¡Si entiendes, bueno, si no sabes, no importa!\", para que al caminar se caigan de espaldas y se quiebren un hueso, y caigan en la trampa y queden atrapados.", "14": "<pb/>Por eso, escuchen esta palabra de Yavé, ustedes que son buenos para reírse, y que mandan a este pueblo de Jerusalén.", "15": "Ustedes dicen: \"Hemos hecho un contrato con la Muerte, y con el lugar de los muertos hemos firmado un acuerdo. El vendaval destructor pasará y no nos llevará, pues nos refugiaremos en ilusiones y nos esconderemos tras mamparas.", "16": "En vista de todo esto, el Señor Yavé les dice: Yo mismo voy a colocar una piedra en Sión, una piedra escogida, una piedra angular, de gran valor y firme: \"El que se apoye en ella, no se moverá.", "17": "Pondré el derecho como regla y la justicia como nivel. El granizo aplastará su refugio ilusorio y las aguas se llevarán su mampara;\"", "18": "será roto su contrato con la Muerte y su pacto con el Lugar de los Muertos quedará sin efecto. Pasará el vendaval destructor, y a ustedes se los llevará.", "19": "Cada vez que pase los agarrará, pues pasará todas las mañanas, de día y de noche, y si entendieran este mensaje, sería puro susto.", "20": "La cama será demasiado corta para poder estirarse y la frazada muy chica para taparse.", "21": "Sí, como en el monte Perasim, Yavé se levantará, o como en el valle de Gabaón, se despertará para realizar su obra, obra rara, para hacer su trabajo, trabajo misterioso.", "22": "Así, pues, dejen de burlarse, no sea que se les aprieten las ataduras; pues, sépanlo: \"Destrucción total y para todo el país\", esto es lo que he oído de Yavé de los Ejércitos.", "23": "Paren la oreja y escuchen lo que les digo, pongan atención y oigan bien mis palabras.", "24": "¿Acaso el labrador emplea todo su tiempo en arar,", "25": "partir los terrones y pasarle el rastrillo a su tierra? ¿No es cierto que después de haberla aplanado, siembra mostaza y esparce el comino y luego tira el trigo y la cebada y la avena en los surcos?", "26": "Su Dios es el que le enseñó a hacerlo así y el que lo instruyó.", "27": "Pues el yuyo no se trilla ni se pasa el rodillo sobre el comino, sino que al yuyo, lo mismo que al comino, se les golpea con un palo.", "28": "¿Se muele el grano de trigo? No, pues no se trilla indefinidamente, sino que después de pasarle el rodillo, se le limpia, pasando las ruedas, pero sin partirlo.", "29": "Todo esto lo ha aprendido de Yavé de los Ejércitos, que es muy bueno para dar consejos y que hace cosas extraordinarias"}