{"1": "<pb/>Aquel día Yavé castigará con su espada firme, grande y pesada a la serpiente Leviatán, que siempre sale huyendo, a Leviatán, que es una serpiente astuta, y matará al dragón del mar.", "2": "Entonces dirá: \"Cántenle a esta excelente viña.", "3": "Yo, Yavé, soy su cuidador; la riego todas las mañanas para que no caiga su follaje, y me preocupo por ella noche y día.", "4": "- \"Yo me quedo sin cerca, ¿y de dónde me vienen esas malezas?\" - \"Yo mismo les haré la guerra y a todos les prenderé fuego;\"", "5": "a no ser que me pidan protección o hagan la paz conmigo; sí, conmigo.", "6": "En los días que vienen le saldrán brotes a Jacob, Israel dará brotes y florecerá, y sus frutos llenarán el mundo entero.", "7": "¿Acaso Yavé le ha pegado como les pegó a los que lo maltrataban? ¿O lo ha exterminado como hizo con los que lo masacraban?", "8": "Lo castigó, echándolo de su casa o desterrándolo, y lo despidió de un soplido tan fuerte como viento del este.", "9": "Ahora bien, así es como será pagada la falta de Jacob, como será expiado su pecado: tendrá que hacer pedazos sus altares y moler sus piedras como se hace polvo la piedra de cal, y no levantar más postes sagrados o monumentos de piedra en honor al sol.", "10": "La ciudad fortificada está ahora solitaria, permanece abandonada y triste como un desierto. Allí van a pastar los animales, allí crecen y se extienden los matorrales.", "11": "Cuando se secan las ramas, las quiebran y luego las mujeres les prenden fuego. Eso se debe a que este pueblo no quiere entender, por eso su Hacedor no se compadece de ellos, ni los perdonará el que los ha creado.", "12": "Pero llegará el día Yavé hará la trilla desde el río Eufrates hasta el Nilo de Egipto, y ustedes, hijos de Israel, serán juntados uno a uno.", "13": "Aquel día, al sentir el fuerte sonido de la trompeta, acudirán los que andaban perdidos por el país de Asur y los que estaban desparramados por la tierra de Egipto, y adorarán a Yavé en el cerro santo de Jerusalén."}