{"1": "<pb/>¡Despierta, despierta, levántate, Sión! Vístete de fiesta, Jerusalén, Ciudad Santa. Ya no volverá a entrar en ti ni el incircunciso ni el impuro.", "2": "¡Sacude el polvo! ¡Levántate, Jerusalén, tú que estabas cautiva, y desata las ligaduras de tu cuello, Hija de Sión!", "3": "Sí, así se expresa Yavé: Así, como ustedes fueron gratuitamente vendidos, así serán comprados sin plata.", "4": "Sí, lo asegura Yavé, mi pueblo bajó, primero, a Egipto para instalarse allí, y después cayó bajo la violenta opresión de Asur.", "5": "Y ahora, ¿qué hago yo aquí?, se pregunta Yavé, mientras mi pueblo ha sido hecho esclavo gratuitamente, sus opresores lanzan gritos de triunfo, y continuamente, a lo largo del día, mi nombre es despreciado.", "6": "Pues bien, mi pueblo conocerá mi Nombre, y sabrá entonces quién dijo: \"¡Aquí estoy!\"", "7": "Qué bien venidos, por los montes, los pasos del que trae buenas noticias, que anuncia la paz, que trae la felicidad, que anuncia la salvación, y que dice a Sión: \"¡Ya reina tu Dios!\"", "8": "Escucha, tus centinelas alzan la voz y juntos gritan jubilosos, por lo que han visto con sus propios ojos: ¡Yavé regresando a Sión!", "9": "Griten de alegría, ruinas de Jerusalén, porque Yavé se ha compadecido de su pueblo y ha rescatado a Jerusalén.", "10": "Yavé, el Santo, se ha arremangado su brazo a la vista de las naciones, y han visto, hasta los extremos del mundo, la salvación de nuestro Dios.", "11": "¡Apártense!, ¡apártense! salgan de aquí, y déjense de tocar cosas impuras. Salgan de Babilonia y purifíquense ustedes que llevan los vasos sagrados de Yavé.", "12": "No saldrán a la carrera, ni partirán como que vienen huyendo, pues al frente de ustedes irá Yavé, y el Dios de Israel les protegerá las espaldas.", "13": "<pb/>Ahora llega para mi servidor la hora del éxito; será exaltado, y puesto en lo más alto.", "14": "Así como muchos quedaron espantados al verlo, pues estaba tan desfigurado, que ya no parecía un ser humano", "15": "así también todas las naciones se asombrarán, y los reyes quedarán sin palabras al ver lo sucedido, pues verán lo que no se les había contado y descubrirán cosas que nunca se habían oído."}