{"1": "<pb/>¡Naciones, vengan a presenciar, pueblos, pongan atención; tierra y todo lo que encierras, con tus continentes y sus habitantes, escucha!\"", "2": "Yavé está enojado con todas las naciones y está enfurecido contra sus ejércitos. Los ha condenado a la destrucción, los ha entregado a la matanza.", "3": "Los muertos están tirados por las calles, y se siente la fetidez de sus cadáveres. Los montes chorrean sangre,", "4": "y el ejército de los cielos se descompone. Los cielos se enrollan como papel y todo su ejército se marchita como se secan los racimos nuevos o como se ponen lacias las hojas de la higuera.", "5": "Mi espada en los cielos estaba esperando y ahora cae sobre Edom, sobre este pueblo que yo quiero que sea castigado.", "6": "La espada de Yavé está cubierta de sangre y está bañada en grasa, con sangre de corderos y de chivos, con la grasa de los riñones de los carneros. Porque Yavé ha hecho un sacrificio en Bosra, y una gran matanza en tierra de Edom.", "7": "Hoy caen los toros de este pueblo, sus bueyes y sus terneros cebados. La tierra se empapa de sangre y el polvo se impregna de grasa,", "8": "porque es el día de la venganza de Yavé, día del desquite en las luchas de Sión.", "9": "Sus ríos son ahora de petróleo, su tierra es de azufre, y todo su país arde como asfalto.", "10": "No se apagará ni de día ni de noche, y el humo subirá continuamente. Quedará desolado para siempre, y por ahí nadie pasará.", "11": "Servirá de refugio a los pelícanos y erizos, y allí vivirán las lechuzas y los cuervos; Yavé tirará el cordel para aplanarlo y su nivel no dejará sino el vacío.", "12": "Allí tendrán su casa los chivos; y ya no habrá nobles para elegir a un rey, pues todos sus príncipes habrán desaparecido.", "13": "En sus palacios crecerán las zarzamoras y en sus castillos, las ortigas y los cardos. Serán una guarida de lobos y un escondite para los avestruces.", "14": "Allí se juntarán los gatos salvajes con los pumas, y se darán cita los chivos; allí también se echará a descansar el monstruo llamado Lilit.", "15": "Allí tendrá su cueva la serpiente, pondrá sus huevos y se echará encima hasta que se abran; también allí se reunirán los buitres,", "16": "se encontrarán unos con otros. Abran el libro de Yavé y lean, ¡ven que no falta ninguno! Así es, pues su misma boca lo ha ordenado y su soplo los ha juntado.", "17": "El ha sorteado la parte que le tocaba a cada uno y con sus mismas manos tomó la lienza para repartirles el país. Serán sus dueños para siempre y allí vivirán ellos y sus descendientes."}