{"1": "<pb/>Pero ahora, escucha, Jacob, siervo mío, hijos de Israel, a quienes yo elegí:", "2": "Así habla Yavé, el que te hizo, tu socorro, el que te formó desde el seno materno: No teman, hijos de Jacob, mi servidor, Israel a quien yo elegí.", "3": "Derramaré agua sobre el suelo sediento y los riachuelos correrán en la tierra seca. Derramaré mi espíritu sobre tu raza y mi bendición cubrirá tus descendientes.", "4": "Crecerán como hierba regada, como sauces a orillas de los ríos.", "5": "Uno dirá: Yo soy de Yavé, otro llevará el nombre de Jacob, un tercero escribirá en su mano: \"De Yavé\", y tendrá como apellido el nombre de Israel.", "6": "Así habla el rey de Israel y su redentor, Yavé de los Ejércitos: \"Yo soy el primero y el último; no hay otro Dios fuera de mí.", "7": "¿Quién es igual a mí? Que se pare y lo diga, que me cuente y me demuestre que anunció lo que debía pasar y nos dijo con anticipación las cosas futuras.", "8": "No se asusten ni tengan miedo: ¿no es cierto que se lo había anunciado desde hace tiempo? Ustedes ahora son mis testigos: ¿hay acaso otro Dios fuera de mí? ¡No! no existe otra Roca que yo sepa.", "9": "<pb/>Los que se dedican a tallar estatuas de dioses no son nada por muchos que sean, y esas obras a las que quieren no sirven para nada. Sus partidarios no ven ni entienden nada, pero al fin se decepcionarán.", "10": "¿Cómo se les ocurre fabricar un dios o fundir una estatua que de nada sirve?", "11": "Todos sus cómplices llevarán un chasco, y esos artesanos se pondrán colorados. Que se reúnan todos y se presenten. Verán cómo sentirán, al mismo tiempo, miedo y vergüenza.", "12": "El herrero trabaja con la fragua y a martillazos da forma a su obra; la trabaja con la fuerza de sus brazos. Siente hambre y se cansa y se agota.", "13": "El escultor mide la madera, dibuja a lápiz la figura, la trabaja con el cincel y le aplica el compás. Lo hace siguiendo las medidas del cuerpo humano, y con cara de hombre, para ponerlo en un templo.", "14": "Para esto tuvo que escoger un cedro o un roble entre los árboles del bosque, o bien plantó un laurel que la lluvia hizo crecer.", "15": "El hombre ya tiene para hacer fuego, para calentarse y para cocer el pan. Pero también fabrica con esa madera un dios para agacharse delante de él; se hace un ídolo para adorarlo.", "16": "Echa la mitad al fuego, pone a asar la carne sobre las brasas, y cuando está listo, se come el asado hasta quedar satisfecho. Al mismo tiempo, se calienta y dice: \"Me caliento mientras miro las llamas.", "17": "Y con lo que sobre se fabrica su dios, su ídolo, ante el cual se agacha, se tira al suelo, y le reza diciéndole: \"Sálvame, pues tú eres mi dios.", "18": "No saben ni entienden. Sus ojos están tapados y no ven; su inteligencia no se da a la razón.", "19": "No reflexionan ni son capaces de pensar o entender y decirse: \"He echado la mitad al fuego, he puesto a cocer el pan sobre las brasas, he asado la carne que me comí, ¿y con lo que sobra voy a hacer esta tontería? ¿Y me voy a agachar ante un trozo de madera?\"", "20": "Ese es un hombre que se alimenta de cenizas; tiene su corazón engañado y se perderá. ¿No será capaz de recapacitar y de preguntarse: \"¿Qué tengo en las manos sino puras mentiras?\"", "21": "<pb/>Jacob, acuérdate de estas cosas pues tú eres mi servidor, Israel. Yo hice de ti mi servidor, Israel ¡no me olvides!", "22": "He disuelto tus pecados como una neblina, y tus faltas como se deshace una nube. Vuélvete a mí, pues yo te he rescatado.", "23": "Cielos, griten de alegría, porque Yavé lo ha hecho, y retumben, profundidades de la tierra; cerros y bosques con sus árboles, salten de contento, pues Yavé ha rescatado a Jacob y ha demostrado su poder en Israel.", "24": "Así habla Yavé, tu redentor, el que te formó desde el seno materno: Yo, Yavé, he hecho todas las cosas, yo solo estiré los cielos, yo afirmé la tierra, ¿y quién estuvo conmigo?", "25": "Hago fracasar las predicciones de los magos, y divagar a los adivinos; hago que los sabios se retiren y que su ciencia no acierte.", "26": "Yo confirmo las palabras de mi servidor y hago que resulten los planes de mis mensajeros. Yo digo a Jerusalén: \"Volverás a ser habitada. Y a las ciudades de Judá: \"Serán reconstruidas, pues las levantaré de entre sus ruinas.", "27": "Yo digo al océano: \"¡Sécate!\", y sus fuentes se cierran.", "28": "Yo digo de Ciro: \"Aquí está mi pastor\", y sale para cumplir mis deseos. El dirá por Jerusalén: \"¡Que la levanten!\", y por el Templo: \"¡Que sea reconstruido!\""}