{"1": "<pb/>El hombre honrado es asesinado y nadie toma la cosa en serio. Los hombres fieles son eliminados, y nadie entiende que si desaparecen, es para que no vean las desgracias:", "2": "descansan en paz.", "3": "Y ustedes, vengan para acá, hijos de bruja, familia de adúltera y de prostituta.", "4": "¿De quién se están riendo? ¿A quién le hacen morisquetas y le sacan la lengua? ¿No son ustedes hijos del pecado y descendientes de la mentira,", "5": "ustedes que se calientan a la sombra de los arrayanes o bajo cualquier árbol frondoso; que sacrifican niños en las quebradas, en el hueco de alguna roca?\"", "6": "Ustedes escogen piedras parejas en el torrente, las que pasan a ser sus dioses. Sobre ellas derraman vino y presentan sus ofrendas. ¿Acaso me sentiré bien con esas cosas?", "7": "En un lugar elevado instalaste tu cama; y hasta allí subiste para ofrecer sacrificios.", "8": "Detrás de la puerta y a la entrada colocaste tu ídolo. Sí, lejos de mí preparaste tu cama, te subiste a ella para tu lujuria. Tú has gozado de esa gente con que te gusta acostarte y cuyos ídolos seducen tus ojos.", "9": "Tú acudiste al Moloc con aceites y le ofreciste perfumes; por él mandaste mensajeros muy lejos: esos niños que has enviado a donde los muertos.", "10": "Te has cansado de tanto caminar, pero no dijiste: \"No sigo más\", pues renovabas tus energías, y no te agotaste.", "11": "¿Quién te asustó y a quién tuviste miedo, para traicionarme así ? No te acordabas, ni hacías caso de mí. Yo, ¿no fue así?, me hice el desentendido, como que no había visto nada, por eso tú no me tuviste miedo.", "12": "Mas, ahora, voy a denunciar tu buena conducta y tus acciones que no te sirvieron para nada.", "13": "Cuando pidas auxilio, ¡que te salven tus ídolos despreciables! El viento se los llevará a todos, desaparecerán de un soplo. Pero aquel que confía en mí poseerá el país y será dueño de mi Cerro Santo.", "14": "Entonces dirán: ¡Abran, abran, despejen la ruta! ¡Quiten todos los obstáculos del camino, por donde va mi pueblo!", "15": "Pues así habla el Altísimo, que vive en su morada eterna, y cuyo Nombre es santo: \"Yo vivo en lo alto y me quedo en mi santidad, pero también estoy con el hombre arrepentido y humillado, para reanimar el espíritu de los humildes y a los de corazón quebrantado.", "16": "No voy a reclamar sin fin ni seguiré más enojado; pues a causa de mí se desmayarían el espíritu y las almas que yo he creado.", "17": "Corría tras las ganancias injustas; me enojé por un momento, le pegué y en mi enojo le escondí mi cara. Pues él, rebelde, no hacía más que seguir las indicaciones de su corazón,", "18": "y yo vi su conducta. Pero yo le devolveré la salud, lo alentaré y lo ayudaré a recuperarse. Y a los que están de duelo", "19": "haré que les brote la risa de sus labios: ¡Paz, paz al que está lejos y al que está cerca!, dice Yavé. Sí, yo te voy a sanar.", "20": "Pero los malvados son como un mar con tormentas, que no puede calmarse, y cuyas aguas revuelven el fango y el barro.", "21": "No hay paz para los malvados, dice mi Dios."}