{"1": "<pb/>Profecía sobre el desierto que está junto al mar. Esto viene del desierto, del país espantoso, es como una tempestad que pasa por el Negueb.", "2": "Una visión siniestra se presenta a mis ojos: El traidor traiciona, y el salteador saquea: \"¡Arriba, elamitas! ¡ataquen, medos!\" - \"Hice callar los últimos gemidos.", "3": "Por eso, mis entrañas se estremecen de espanto y el dolor se apodera de mí como de una mujer que da a luz; estoy muy asustado para oír, muy aterrado para ver.", "4": "Ando perdido, cosas horribles me llenan de terror; el atardecer, que tanto esperaba, ahora me causa pánico.", "5": "Se pone la mesa, se extiende el mantel, se come, se bebe... ¡Arriba, capitanes, preparen sus escudos!", "6": "Pues así me ha hablado el Señor: \"Anda, coloca un centinela para que comunique lo que vea.", "7": "Si ve tropas de caballería y a los jinetes formados de dos en dos, unos montados en burros, otros en camellos, que ponga atención, mucha atención.", "8": "El vigía exclamó: \"En lo alto de la torre, mi señor, estoy de pie todo el día, y en mi puesto de guardia permanezco alerta toda la noche.", "9": "Pues bien, veo acercarse la caballería y a los jinetes, formados de dos en dos. Entonces me han hablado y me han dicho: \"Cayó, cayó Babilonia y todas las estatuas de sus dioses han rodado por el suelo hechas pedazos.", "10": "Oh pueblo mío, que has sido pisoteado y trillado en la era, lo que he oído de Yavé de los Ejércitos, Dios de Israel, yo te lo anuncio.", "11": "<pb/>Profecía sobre Edom. Alguien me grita desde Seír: \"Centinela, ¿qué hora es de la noche? Centinela, ¿qué hora es de la noche?\"", "12": "El centinela responde: \"Llega la mañana, pero también la noche; si ustedes quieren preguntar, pregunten, pero vuelvan otra vez.", "13": "<pb/>Profecía sobre Arabia: Entre las matas de la estepa pasan la noche las caravanas de los dedanitas.", "14": "Salgan al encuentro del sediento, habitantes del país de Tema, llevándole agua; acojan al fugitivo y denle pan.", "15": "Pues ellos vienen huyendo de las espadas, de las espadas afiladas, del arco listo para disparar, de la violencia de la guerra.", "16": "Sí, así me ha dicho el Señor: \"Dentro de un año, lo mismo que dura el contrato de un soldado, toda la riqueza de Quedar se habrá terminado\"", "17": "y no quedará casi nada de los arqueros valientes de Quedar -esto es palabra de Yavé, el Dios de Israel."}