{
  "1": "אחים יקרים, הלא יודעים אתם שביקורנו אצלכם היה מאוד פורה.",
  "2": "למרות העינויים והחרפה שסבלנו בפיליפי, נתן לנו אלוהים אומץ לבוא ולבשר גם לכם את הבשורה על-אף אויבינו הרבים.",
  "3": "מכאן יכולים אתם לראות שאיננו מדברים אליכם מתוך טעות, ושמניעינו טהורים וטובים.",
  "4": "אנו שליחי אלוהים והוא סומך עלינו שנאמר את האמת בלבד. איננו משתדלים למצוא-חן בעיני בני-אדם, אלא בעיני אלוהים שחוקר ובוחן את לבנו.",
  "5": "כידוע לכם, איש אינו יכול לומר שניסינו לקנות את לבכם בדברי חלקות במטרה לסחוט מכם כסף, ואלוהים יכול להעיד על כך.",
  "6": "מעולם לא ביקשנו כבוד מבני-אדם — לא מכם ולא ממישהו אחר, אף כי בתוקף סמכותנו כשליחי המשיח זכאים אנו למעט כבוד מכם!",
  "7": "התנהגנו אתכם בעדינות וברכות, כמו אם שדואגת לילדיה.",
  "8": "באהבתנו הרבה אליכם היינו מוכנים לתת לכם לא רק את בשורת אלוהים, אלא אף את חיינו.",
  "9": "אחים יקרים, אתם ודאי זוכרים כמה קשה עבדנו בעת שבישרנו לכם את בשורת אלוהים. יומם ולילה עמלנו והזענו כדי להרוויח את לחמנו, כי לא רצינו שמישהו מכם ייאלץ לשאת בעול פרנסתנו.",
  "10": "גם אלוהים וגם אתם עדים לכך שנהגנו עם כל אחד מכם ביושר, קדושה ואהבה.",
  "11": "הזהרנו אתכם כאב שמזהיר את ילדיו — הזוכרים אתם? — התחננו לפניכם, עודדנו אתכם, ואף דרשנו מכם",
  "12": "לחיות את חייכם בצורה ראויה בעיני אלוהים שמזמין אתכם לחלק עמו את כבודו ומלכותו.",
  "13": "אנו ממשיכים להודות לאלוהים על שלא התייחסתם לבשורה שהבאנו לכם כאילו המצאנו אותה בעצמנו, אלא האמנתם שאלה הם באמת דברי אלוהים חיים, ועל כן הם שינו את חייכם.",
  "14": "ואז, אחים יקרים, החלו בני עמכם להציק לכם ולרדוף אתכם, כפי שקהילות האלוהים ביהודה נרדפו על-ידי בני-עמם היהודים.",
  "15": "לאחר שהרגו את נביאיהם הרגו גם את האדון ישוע, ואף גירשו ורדפו אותנו. הם עושים את הרע בעיני האדם ובעיני אלוהים,",
  "16": "ואינם מניחים לנו לבשר לגויים, מחשש שאחדים מהם ייוושעו. כך מתרבים חטאיהם עד שלבסוף ישפוך עליהם אלוהים את זעמו.",
  "17": "אחים יקרים, זמן קצר לאחר שנפרדנו מכם (בגופנו אך לא בנפשנו!) תקפו אותנו געגועים עזים אליכם,",
  "18": "ונכספנו לשוב ולראותכם. אני, פולוס, ניסיתי לשוב אליכם פעמים רבות, אך השטן מנע זאת מאיתנו.",
  "19": "ככלות הכול אתם תקוותנו, שמחתנו וגאוותנו לנוכח אדוננו ישוע בבואו.",
  "20": "שכן הינכם כבודנו ושמחתנו."
}