{"1": "<pb/>Estas cosas habló Yeshua, y levantando sus ojos al cielo, dijo: \"Padre, la hora ha llegado: Glorifica a tu Mashiaj para que tu Mashiaj pueda glorificarte luego,", "2": "así como le diste autoridad sobre todos los hombres, para que les imparta vida eterna a todos los que le has dado.", "3": "Y esta es la vida eterna: que tenga una relación íntima contigo, el único Elohim verdadero y a Yeshua HaMashiaj, a quien enviaste.", "4": "Yo te glorifiqué en la tierra, concluyendo la misión que me encomendaste hacer.", "5": "Y ahora Padre, glorifícame Tú, al lado Tuyo, con la gloria que tenías junto a Ti antes de la creación de todas las cosas.", "6": "Yo revelé tu verdadera identidad a los hombres que de esta edad presente me diste. Tuyos eran y me los diste, y han guardado Tu Torah.", "7": "Ahora han conocido que todas las cosas que me has dado, proceden de Ti;", "8": "porque la torah oral que me diste, les he dado; y ellos la recibieron y conocieron verdaderamente que salí de Ti, y creyeron que Tú me enviaste.", "9": "Yo ruego por ellos; no ruego <e>ahora</e> por esta generación, sino por los que me has dado, pues son tuyos;", "10": "y todo lo mío es tuyo, y todo lo tuyo, mío; y he sido glorificado en ellos.", "11": "Y ya no estoy en este mundo, mas voy a Ti. Abba Kadosh, guárdalos por tu propio honor, el cual me has dado, para que sean uno como nosotros.", "12": "Cuando estaba con ellos, yo los guardaba por la autoridad que me diste y los cuidé, y ninguno de ellos se perdió, sino el hijo de perdición, cumpliéndose así la Escritura.", "13": "Mas ahora voy a Ti; y hablo estas cosas en el mundo, para que tengan mi simjah completa en ellos mismos.", "14": "Yo les he dado Tu torah oral, y esta generación los aborreció, pues no pertenecen a ella, como tampoco yo pertenezco.", "15": "No ruego que los quites de en medio de ellos, sino que los guardes del maligno.", "16": "No son de esta edad presente, como tampoco yo pertenezco a ella.", "17": "Santifícalos en la verdad, Tu Torah es la verdad.", "18": "Como me enviaste a esta edad presente, también yo los he enviado,", "19": "y por ellos yo me consagro a Tu Torah, para que también ellos sean consagrados a Tu Torah.", "20": "Mas no ruego solamente por éstos, sino también por los que han de creer con perfecta fe en mí, por la solemne declaración que de mí ellos darán,", "21": "para que todos sean una unidad, como Tú, Padre en mí y yo en ti; que también ellos sean una unidad perfecta con nosotros, para que esta edad presente, crea que tu me enviaste.", "22": "Y yo, bajo palabra, les he dado ya la gloria que me has dado, para que vivan en perfecta unidad, como nosotros somos una unidad perfecta.", "23": "Yo en ellos y Tú en mí, para que sean perfeccionados en unidad, para que esta edad presenta pueda comprender que Tú me enviaste y los amaste a ellos tanto como a mí.", "24": "Padre, aquellos que me has dado, quiero que donde yo estoy, también ellos estén conmigo, para que contemplen mi gloria que me has dado, pues me amaste desde antes de la creación de todas las cosas.", "25": "Abba Tzadik, ciertamente esta edad presente no ha tenido una relación íntima contigo, mas yo la tuve, y éstos conocieron que Tú me enviaste.", "26": "Y les di a conocer quién eres tú realmente, y lo daré a conocer más aún, para que el amor con que me amaste esté en ellos y yo en ellos."}