{"1": "<pb/>El primer día después del Shabat, siendo aún oscuro Miriam de Magdala, habiendo llegado muy temprano al kever, vio quitada la piedra del kever.", "2": "Y corriendo hacia Simón Kefa y hacia el otro talmid a quien Yeshua amaba <e>de forma especial,</e> les dice: \"Se llevaron del kever al Adón, y no sabemos dónde le pusieron\".", "3": "Entonces salió Kefa y el otro talmid, e iban hacia el kever.", "4": "Y corrían los dos juntamente, pero el otro talmid se le adelantó, corriendo más aprisa que Kefa, y llegó de primero al kever,", "5": "y agachándose, ve los lienzos yaciendo allí, pero no entró.", "6": "Detrás de él, siguiéndolo, llegó también Simón Kefa, y entra al kever, y ve los lienzos yaciendo allí,", "7": "y el sudario que había sido puesto sobre su cabeza, no junto con los lienzos, sino envuelto en un lugar aparte.", "8": "Justo en ese momento, entró también el otro talmid, el que había llegado primero al kever, y vio y creyó con perfecta emunah.", "9": "(porque aun no habían entendido la Escritura que debía resucitar de entre los muertos)", "10": "Así que los talmidim fueron otra vez a los suyos.", "11": "Pero Miriam se había quedado afuera, frente al kever, llorando; y mientras lloraba, se inclinó para mirar hacia el kever;", "12": "y ve dos malajim vestidos de blanco que estaban allí sentados, uno a la cabecera y otro a los pies, donde había yacido el cuerpo de Yeshua.", "13": "Y ellos le dicen: \"Mujer, ¿por qué lloras? Les dice: \"Porque se llevaron a mi Adón, y no sé dónde le pusieron\".", "14": "Dicho esto, se dio la vuelta y vio a Yeshua de pie, sin saber que era Yeshua.", "15": "Yeshua le dijo: \"Mujer, ¿por qué lloras? ¿A quién buscas? Ella, pensando que era el jardinero, le dijo:\"Adón, si tú te lo llevaste, dime dónde lo pusiste, y yo me lo llevaré\".", "16": "Yeshua le dijo: ¡Miriam! Ella, volviéndose, le dijo: ¡Raboní!", "17": "Yeshua le dijo: \"No me toques, porque aun no he subido al Padre; pero ve por ti misma a mis hermanos, y diles: \"Subo a mi Padre y a vuestro Padre, a mi Di-os y a vuestro Di-os\".", "18": "Miriam de Magdala salió para decir estas cosas y a dar las buenas noticias a los talmidim: ¡He visto al Adón!", "19": "Acercándose la caída del sol de aquél día, el primero después del Shabat, y estando el lugar donde estaban los talmidim con las puertas cerradas, por miedo de los yehudim <e>que gobernaban al pueblo,</e> Yeshua se les apareció en medio de ellos, y les dice: ¡Shalom Alejem!", "20": "Y habiendo dicho esto, les mostró las manos y el costado. Entonces los talmidim, al ver al Adón, se llenaron de profunda simjáh.", "21": "Así que les dijo otra vez: ¡Shalom alejem! Como me envió el Padre, así también yo os envío.", "22": "Y habiendo dicho esto, sopló y les dice: Recibid la Rúaj HaKodesh.", "23": "A los que le han sido perdonados sus pecados, los perdonaréis, a cuántos les han sido retenidos sus pecados, se los retendréis\".", "24": "Pero Tómah, uno de los doce, el llamado teom (mellizo), no estaba con ellos cuando se apareció Yeshua;", "25": "por lo que los otros talmidim le decían: ¡Hemos visto al Adón! Pero él le dijo: \"Excepto que vea entre sus manos la señal de los clavos, y en su costado introduzca mi mano, de ningún modo creeré\"", "26": "Ocho días después, sus talmidim se encontraban de nuevo reunidos dentro <e>de la casa,</e> Tómah con ellos. Vino Yeshua estando las puertas cerradas, y se apareció en medio, y dijo: ¡Shalom Alejem!", "27": "Luego dijo a Toma: \"Acerca tu dedo y mira mis manos; <e>y acerca también</e> tu mano y métela en mi costado; y no seas incrédulo, sino creyente.", "28": "Respondió Tómah: \"Mi Adón y mi Juez!", "29": "Yeshua le dice: ¿Porque me has visto crees finalmente? ¡Benditos los que no vieron y creyeron!", "30": "Yeshua hizo, por supuesto, muchas otras señales milagrosas en presencia de sus talmidim, las cuales no están escritas en este rollo;", "31": "pero estas han sido escritas para que creáis que Yeshua es el Mashiaj, el Ben Elohim, y para que teniendo emunah, tengáis vida por sus méritos."}