{"1": "<pb/>\"De cierto de cierto os digo: El que no entra por la puerta de las ovejas, sino que sube por otra parte, ése es ladrón y salteador.", "2": "Mas el que entra por la puerta, el pastor de las ovejas es.", "3": "A éste abre el portero, y las ovejas oyen su voz, y a las ovejas propias llama por su nombre y las saca.", "4": "Y cuando ha sacado todas las propias, va delante de ellas, y las ovejas lo siguen, porque conocen su voz.", "5": "Mas de ningún modo seguirán a un impostor, sino que huirán de él, porque no conocen la voz de los impostores.", "6": "Este midrash dijo Yeshua, pero ellos no entendieron qué era lo que les quería decir.", "7": "Yeshua pues, les habló de nuevo diciendo: \"De cierto de cierto os digo: \"Yo soy la puerta de las ovejas.", "8": "Todos los que vinieron antes de mí, son ladrones y salteadores; pero no los oyeron las ovejas.", "9": "Aní Jú HaSha'ar; el que por mí entra, vivirá y entrará y saldrá y hallará pasto.", "10": "El ladrón no viene sino para hurtar, matar y destruir. Yo he venido para que tengan vida y la tengan en abundancia.", "11": "Aní Jú HaRo'eh Ha Tov, el buen pastor su vida expone por las ovejas.", "12": "El asalariado y que no es el ro'eh de quien no son propias las ovejas, ve que viene el lobo, y abandona las ovejas y huye, y el lobo las arrebata y las dispersa;", "13": "porque es asalariado y no le importa para nada las ovejas.", "14": "Yo soy el buen pastor, y mantengo una relación íntima con las mías, y las mías conmigo,", "15": "así como el Padre tiene una relación íntima conmigo y yo con él; y expongo mi vida por las ovejas.", "16": "También tengo otras ovejas que no son de este redil; también a ellas debo traer y oirán mi voz; y vendrán a ser un solo rebaño y un solo pastor.", "17": "Por esto me ama el Padre, porque yo pongo mi vida, para volverla a tomar.", "18": "Nadie me la quita, sino que yo la pongo de mí propia voluntad, para volverla a tomar. Este mandamiento recibí de mi Padre\".", "19": "Volvió a levantarse un majaloket en los yehudim por estas palabras.", "20": "Y muchos de ellos decían: \"Se ha vuelto loco de remate, ha perdido su mente. ¿Por qué lo escucháis?\"", "21": "Otros decían: \"Estas palabras no son de uno bajo los efectos de los shedim. ¿Puede acaso un loco devolverle la visión a un ciego?", "22": "Llegó entonces Janucá en Yerushaláyim. Era invierno,", "23": "y Yeshua se paseaba en el Templo en el pórtico de Shlomo.", "24": "Entonces lo rodearon los yehudim y le decían: \"¿Hasta cuándo dejarás nuestras almas en suspenso? Dinos claramente si tu eres el Mashiaj\".", "25": "Yeshua les respondió: \"Os lo dije y no tenéis emunah. Las obras que yo hago en nombre de mi Padre, éstas dan testimonio de mí\".", "26": "Pero vosotros no podéis dejar brotar la emunah de adentro de vosotros, porque no sois de mis ovejas.", "27": "Mis ovejas oyen mi voz, y yo las conozco y ellas me siguen,", "28": "y yo les doy vida eterna para que bajo ninguna circunstancias pierdan la entrada al mundo por venir. Y nadie las arrebatará de mi mano.", "29": "Lo que mi Padre me ha dado es sumamente grande, más que todas las cosas, y nadie puede arrebatar eso de las manos del Padre.", "30": "El Padre y yo, somos una ejad\"", "31": "Volvieron aquellos yehudim a tomar piedras para apedrearlo.", "32": "Yeshua les dijo: \"Muchas buenas obras del Padre os he mostrado: ¿por cuál de ellas me apedreáis?", "33": "Le respondieron aquellos yehudim: \"Por buena obra no te apedreamos, sino por Jilul HaShem, y porque tú, siendo hombre, te has hecho a ti mismo <e>demasiado familiar</e> con Elohim.", "34": "Yeshua les respondió: \"No está escrito en vuestra Torah: \"Yo dije, elohim sois?", "35": "Si llamó \"elohim\" a aquellos a quienes se les confió la administración de la justicia por la palabra de Elohim, (y la Escritura no puede ser quebrantada),", "36": "¿Al que el Padre apartó y envió al mundo, vosotros decís: Has hecho Jilul HaShem, porque dije: \"Soy el hijo de Elohim?\"", "37": "Si no hago las obras de mi Padre, no me creáis;", "38": "mas si las hago, aunque no aceptéis mi propio testimonio, al menos tened emunah en las obras, para que estéis en condiciones de recibir la revelación de que el Padre está en mí y yo en el Padre.", "39": "Procuraron otra vez prenderlo, pero él se escapó de sus manos.", "40": "Y rué de nuevo al otro lado del Yardén, al lugar donde Yohanán al principio, estuvo haciendo tevilah y permaneció allí.", "41": "muchos acudieron a él y decían: \"Yohanán, a la verdad, ninguna señal hizo, pero todas las cosas que dijo Yohanán acerca de éste, son emet\".", "42": "Y muchos creyeron en él allí."}