{
  "1": "Λοιπόν, αδελφοί μου, να χαίρεστε που ανήκετε στον Κύριο. Tο να σας γράφω τα ίδια πράγματα και σ’ εμένα δεν είναι βαρετό, μα και σ’ εσάς παρέχει ασφάλεια.",
  "2": "Nα φυλάγεστε από τα σκυλιά, να φυλάγεστε από τους κακούς κήρυκες, να φυλάγεστε απ’ αυτούς που θέλουν να επιβάλουν την περιτομή της σάρκας.",
  "3": "Γιατί οι περιτετμημένοι στην πραγματικότητα είμαστε εμείς που λατρεύουμε έχοντας το Πνεύμα του Θεού και την ικανοποίησή μας τη στηρίζουμε στο γεγονός ότι ανήκουμε στον Ιησού Χριστό κι όχι στα φυσικά μας προσόντα,",
  "4": "παρόλο που εγώ έχω να παρουσιάσω και φυσικά προσόντα. Αν κάποιος άλλος νομίζει πως έχει φυσικά προσόντα, στα οποία στηρίζεται, εγώ έχω περισσότερα:",
  "5": "Περιτμήθηκα την όγδοη μέρα από τη γέννησή μου, κατάγομαι από το λαό Ισραήλ, από τη φυλή Βενιαμίν, είμαι Εβραίος γέννημα θρέμμα. Ως προς την τοποθέτησή μου έναντι του νόμου, υπήρξα Φαρισαίος.",
  "6": "Ως προς τον θρησκευτικό μου ζήλο, ήταν τόσος που καταδίωκα την εκκλησία! Ως προς τη δικαιοσύνη που απαιτεί ο νόμος, υπήρξα άμεμπτος.",
  "7": "Όμως αυτά που ήταν για μένα κέρδη, αυτά ακριβώς τα θεώρησα ζημιά σε σύγκριση με τον Χριστό.",
  "8": "Kαι μάλιστα εξακολουθώ να θεωρώ πως στην πραγματικότητα όλα είναι ζημιά μπροστά στην υπεροχή της γνώσης του Ιησού Χριστού του Κυρίου μου, για τον οποίο τα απαρνήθηκα όλα. Kαι πραγματικά τα θεωρώ ότι είναι σκουπίδια για πέταμα, προκειμένου να κερδίσω τον Χριστό",
  "9": "και να βρεθώ ενωμένος μαζί του ― κι αυτό γιατί δεν έχω τη δυνατότητα ν’ αποκτήσω μόνος μου τη δικαίωση με την τήρηση του νόμου, αλλά μόνο αυτή που παρέχεται μέσω της πίστης στον Χριστό· τη δικαίωση, δηλαδή, που παρέχεται από τον Θεό με βάση την πίστη ―",
  "10": "και να γνωρίσω έτσι αυτόν και τη δύναμη της ανάστασής του, καθώς και την εμπειρία της συμμετοχής στα παθήματά του ακολουθώντας τον στο θάνατο.",
  "11": "Αφού αυτός είναι ο τρόπος με τον οποίο θα καταλήξω στην ανάσταση από τους νεκρούς.",
  "12": "Όχι, βέβαια, πως πήρα κιόλας το βραβείο ή πως έχω φτάσει κιόλας στο τέρμα. Αγωνίζομαι όμως για να κατακτήσω αυτό για το οποίο κατακτήθηκα από τον Χριστό Ιησού.",
  "13": "Αδελφοί, εγώ δε σκέφτομαι καθόλου για τον εαυτό μου ότι το έχω κιόλας αποκτήσει. Ένα πράγμα, όμως, κάνω: ξεχνώντας το δρόμο που διένυσα και προχωρώντας σ’ αυτόν που εκτείνεται μπροστά μου,",
  "14": "τρέχω με στόχο να κατακτήσω το βραβείο της ουράνιας πρόσκλησης του Θεού μέσω του Χριστού Ιησού.",
  "15": "Όσοι, λοιπόν, είμαστε ώριμοι, αυτό να σκεφτόμαστε. Mα κι αν σκέφτεστε κάπως διαφορετικά, ο Θεός θα σας το αποκαλύψει κι αυτό.",
  "16": "Ωστόσο, στο σημείο που ήδη φτάσαμε, τον ίδιο κανόνα να ακολουθούμε. Nα έχουμε το ίδιο φρόνημα.",
  "17": "Συμμιμητές μου να είστε, αδελφοί, κι έχοντας εμάς ως πρότυπο να εξετάζετε προσεκτικά εκείνους που συμπεριφέρονται με τον τρόπο που σας έγραψα πιο πάνω.",
  "18": "Γιατί πράγματι πολλοί συμπεριφέρονται έτσι, για τους οποίους πολλές φορές σάς μιλούσα, και τώρα κλαίγοντας σας επαναλαμβάνω. Για τους εχθρούς, δηλαδή, του σταυρού του Χριστού,",
  "19": "που το τέλος τους είναι ο χαμός. Αυτών των ανθρώπων ο θεός είναι η κοιλιά τους και τα αίσχη τους είναι το καύχημά τους! Είναι αυτοί που η προσοχή τους είναι στραμμένη στα γήινα πράγματα.",
  "20": "Mα η δική μας πραγματική πατρίδα είναι στους ουρανούς, απ’ όπου προσμένουμε με πόθο τον Σωτήρα, τον Κύριό μας Ιησού Χριστό,",
  "21": "ο οποίος θα μεταμορφώσει το ταπεινό μας σώμα, έτσι ώστε να γίνει ομοιόμορφο με το δικό του δοξασμένο σώμα, ασκώντας τη δύναμη που έχει να υποτάξει στον εαυτό του τα πάντα."
}