{
  "1": "Tú pues, hijo mío, fortalécete en la gracia que es en Cristo Jesús.",
  "2": "Lo que oíste de parte mía mediante muchos testigos, esto encarga a hombres fieles que sean idóneos para enseñar también a otros.",
  "3": "Tú, pues, sé partícipe de los sufrimientos como buen soldado de Cristo Jesús.",
  "4": "Ninguno en campaña militar se enreda en los negocios de la vida, a fin de agradar a aquel que lo alistó como soldado.",
  "5": "Además, si algún atleta compite, no es coronado a menos que compita según las reglas.",
  "6": "El labrador que trabaja esforzadamente es quien debe recibir primero su parte de los frutos.",
  "7": "Considera bien lo que digo, pues el Señor te dará entendimiento en todo.",
  "8": "Acuérdate de Jesucristo, resucitado de entre los muertos, de la descendencia de David, conforme a mi evangelio.",
  "9": "Por él soporto sufrimientos hasta prisiones, como si fuera malhechor. ¡Pero la palabra de Dios no está presa!",
  "10": "Por tanto, todo lo sufro a favor de los escogidos, para que ellos también obtengan la salvación que es en Cristo Jesús, con gloria eterna.",
  "11": "Fiel es esta palabra: Si morimos con él, también viviremos con él.",
  "12": "Si perseveramos, también reinaremos con él. Si le negamos, él también nos negará.",
  "13": "Si somos infieles, él permanece fiel, porque no puede negarse a sí mismo.",
  "14": "Recuérdales esto, requiriéndoles delante de Dios que no contiendan sobre palabras, que para nada aprovecha, sino que lleva a la ruina a los que oyen.",
  "15": "Procura con diligencia presentarte a Dios aprobado, como obrero que no tiene de qué avergonzarse, que traza bien la palabra de verdad.",
  "16": "Pero evita las profanas y vanas palabrerías, porque conducirán más y más a la impiedad.",
  "17": "Y la palabra de ellos carcomerá como gangrena. Entre ellos se cuentan Himeneo y Fileto,",
  "18": "quienes se extraviaron con respecto a la verdad, sosteniendo que la resurrección ya ha ocurrido, y trastornaron la fe de algunos.",
  "19": "A pesar de todo, el sólido fundamento de Dios queda firme, teniendo este sello: Conoce el Señor a los que son suyos y \"Apártese de iniquidad todo aquel que invoca el nombre del Señor.\"",
  "20": "Pero en una casa grande, no solamente hay vasos de oro y de plata, sino también de madera y de barro. Además, hay unos para uso honroso y otros para uso común.",
  "21": "Así que, si alguno se limpia de estas cosas, será un vaso para honra, consagrado y útil para el Señor, preparado para toda buena obra.",
  "22": "Huye, pues, de las pasiones juveniles y sigue la justicia, la fe, el amor y la paz con los que de corazón puro invocan al Señor.",
  "23": "Pero evita las discusiones necias e ignorantes, sabiendo que engendran contiendas.",
  "24": "Pues el siervo del Señor no debe ser contencioso, sino amable para con todos, apto para enseñar y sufrido;",
  "25": "corrigiendo con mansedumbre a los que se oponen, por si quizás Dios les conceda que se arrepientan para comprender la verdad,",
  "26": "y se escapen de la trampa del diablo, quien los tiene cautivos a su voluntad."
}