{
  "1": "«Να προσέχετε την ελεημοσύνη σας, να μη γίνεται μπροστά στους ανθρώπους, με σκοπό να σας επιδοκιμάσουν. Γιατί αν γίνεται έτσι, μην περιμένετε ανταμοιβή από τον ουράνιο Πατέρα σας.",
  "2": "»Όταν κάνεις ελεημοσύνη, μην το διατυμπανίσεις, όπως κάνουν οι υποκριτές στις συναγωγές και στους δρόμους, για να τους τιμήσουν οι άνθρωποι· σας βεβαιώνω πως αυτή η τιμή είναι όλη κι όλη η ανταμοιβή τους.",
  "3": "Εσύ, αντίθετα, όταν δίνεις ελεημοσύνη, ας μην ξέρει ούτε το αριστερό σου χέρι τι κάνει το δεξί σου,",
  "4": "για να ’ναι αληθινά κρυφή η ελεημοσύνη σου. Κι ο Πατέρας σου, που βλέπει τις κρυφές πράξεις, θα σε ανταμείψει φανερά».",
  "5": "«Κι όταν προσεύχεσαι, να μην είσαι σαν τους υποκριτές, που τους αρέσει να στέκονται και να προσεύχονται στις συναγωγές και στα σταυροδρόμια, για να κάνουν καλή εντύπωση στους ανθρώπους· σας βεβαιώνω πως αυτή είναι όλη κι όλη η ανταμοιβή τους.",
  "6": "Εσύ, αντίθετα, όταν προσεύχεσαι, πήγαινε στο πιο απόμερο δωμάτιο του σπιτιού σου, κλείσε την πόρτα σου και προσευχήσου εκεί κρυφά στον Πατέρα σου· κι ο Πατέρας σου, που βλέπει τις κρυφές πράξεις, θα σε ανταμείψει φανερά.",
  "7": "Όταν προσεύχεστε, μη φλυαρείτε όπως οι ειδωλολάτρες, που νομίζουν ότι με την πολυλογία τους θα εισακουστούν.",
  "8": "Μη γίνετε όμοιοι μ’ αυτούς· γιατί ο Πατέρας σας ξέρει από τι έχετε ανάγκη, προτού ακόμα του το ζητήσετε».",
  "9": "«Εσείς, λοιπόν, έτσι να προσεύχεστε: Πατέρα μας, που βρίσκεσαι στους ουρανούς, κάνε να σε δοξάσουν όλοι ως Θεό,",
  "10": "να έρθει η βασιλεία σου· να γίνει το θέλημά σου και από τους ανθρώπους, όπως γίνεται από τις ουράνιες δυνάμεις.",
  "11": "Δώσε μας σήμερα τον απαραίτητο για τη ζωή μας άρτο.",
  "12": "Και χάρισέ μας τα χρέη των αμαρτιών μας, όπως κι εμείς τα χαρίζουμε στους δικούς μας οφειλέτες.",
  "13": "Και μη μας αφήσεις να πέσουμε σε πειρασμό, αλλά γλίτωσέ μας από τον πονηρό. »Γιατί σ’ εσένα ανήκει παντοτινά η βασιλεία, η δύναμη και η δόξα. Αμήν».",
  "14": "«Γιατί, αν συγχωρήσετε τους ανθρώπους για τα παραπτώματά τους, θα σας συγχωρήσει κι εσάς ο ουράνιος Πατέρας σας.",
  "15": "Αν όμως δε συγχωρήσετε στους ανθρώπους τα παραπτώματά τους, ούτε κι ο Πατέρας σας θα συγχωρήσει τα δικά σας παραπτώματα».",
  "16": "«Όταν νηστεύετε, να μη γίνεστε σκυθρωποί, όπως οι υποκριτές, που παραμορφώνουν την όψη τους για να δείξουν στους ανθρώπους πως νηστεύουν. Σας βεβαιώνω πως έτσι έχουν κιόλας λάβει την ανταμοιβή τους.",
  "17": "Εσύ, αντίθετα, όταν νηστεύεις, περιποιήσου τα μαλλιά σου και νίψε το πρόσωπό σου,",
  "18": "για να μη φανεί στους ανθρώπους η νηστεία σου, αλλά στον Πατέρα σου, που βλέπει τις κρυφές πράξεις· και ο Πατέρας σου, που βλέπει τις κρυφές πράξεις, θα σου το ανταποδώσει φανερά».",
  "19": "«Μη μαζεύετε θησαυρούς πάνω στη γη, όπου τους αφανίζει ο σκόρος και η σκουριά, κι όπου οι κλέφτες κάνουν διαρρήξεις και τους κλέβουν.",
  "20": "Αντίθετα, να μαζεύετε θησαυρούς στον ουρανό, όπου δεν τους αφανίζουν ούτε ο σκόρος ούτε η σκουριά, κι όπου οι κλέφτες δεν κάνουν διαρρήξεις και δεν τους κλέβουν.",
  "21": "Γιατί όπου είναι ο θησαυρός σας εκεί θα είναι και η καρδιά σας».",
  "22": "«Το λυχνάρι του σώματος είναι τα μάτια. Αν λοιπόν τα μάτια σου είναι γερά, όλο το σώμα σου θα είναι στο φως.",
  "23": "Αν όμως τα μάτια σου είναι χαλασμένα, όλο το σώμα σου θα είναι στο σκοτάδι. Κι αν το φως που έχεις, μεταβληθεί σε σκοτάδι, σκέψου πόσο θα ’ναι το σκοτάδι!»",
  "24": "«Κανείς δεν μπορεί να είναι δούλος σε δύο κυρίους· γιατί ή θα μισήσει τον ένα και θα αγαπήσει τον άλλο, ή θα στηριχτεί στον ένα και θα περιφρονήσει τον άλλο. Δεν μπορείτε να είστε δούλοι και στο Θεό και στο χρήμα».",
  "25": "«Γι’ αυτό, λοιπόν, σας λέω: Μη μεριμνάτε για τη ζωή σας, τι θα φάτε και τι θα πιείτε ούτε για το σώμα σας, τι θα ντυθείτε. Η ζωή δεν είναι σπουδαιότερη από την τροφή; Και το σώμα δεν είναι σπουδαιότερο από το ντύσιμο;",
  "26": "Κοιτάξτε τα πουλιά που δε σπέρνουν ούτε θερίζουν ούτε συνάζουν αγαθά σε αποθήκες, κι όμως ο ουράνιος Πατέρας σας τα τρέφει· εσείς δεν αξίζετε πολύ περισσότερο απ’ αυτά;",
  "27": "Κι έπειτα, ποιος από σας μπορεί με το άγχος του να προσθέσει έναν πήχυ στο ανάστημά του;",
  "28": "Και γιατί τόσο άγχος για το ντύσιμό σας; Ας σας διδάξουν τα αγριόκρινα πώς μεγαλώνουν· δεν κοπιάζουν ούτε γνέθουν·",
  "29": "κι όμως σας βεβαιώνω πως ούτε ο Σολομών σ’ όλη του τη μεγαλοπρέπεια δεν ντυνόταν όπως ένα από αυτά.",
  "30": "Αν όμως ο Θεός ντύνει έτσι το αγριόχορτο, που σήμερα υπάρχει κι αύριο θα το ρίξουν στη φωτιά, δε θα φροντίσει πολύ περισσότερο για σας, ολιγόπιστοι;",
  "31": "Μην έχετε, λοιπόν, άγχος και μην αρχίσετε να λέτε: “τι θα φάμε;” ή: “τι θα πιούμε;” ή: “τι θα ντυθούμε;”",
  "32": "γιατί για όλα αυτά αγωνιούν όσοι δεν εμπιστεύονται το Θεό· ο ουράνιος όμως Πατέρας σας ξέρει καλά ότι έχετε ανάγκη απ’ όλα αυτά.",
  "33": "Γι’ αυτό πρώτα απ’ όλα να επιζητείτε τη βασιλεία του Θεού και την επικράτηση του θελήματός του, κι όλα αυτά θα ακολουθήσουν.",
  "34": "Μην αγωνιάτε, λοιπόν, για το αύριο, γιατί η αυριανή μέρα θα έχει τις δικές της φροντίδες. Φτάνουν οι έγνοιες τής κάθε μέρας»."
}