{
  "1": "Όταν κατέβηκε ο Ιησούς από το όρος, τον ακολούθησε κόσμος πολύς.",
  "2": "Ένας λεπρός τον πλησίασε, τον προσκύνησε και του είπε: «Κύριε, αν θέλεις, μπορείς να με καθαρίσεις από τη λέπρα».",
  "3": "Ο Ιησούς άπλωσε το χέρι, τον άγγιξε και του είπε: «Θέλω· να καθαριστείς από τη λέπρα». Κι αμέσως καθαρίστηκε από τη λέπρα του.",
  "4": "Του λέει τότε ο Ιησούς: «Πρόσεξε, μην το πεις σε κανένα· για να τους αποδείξεις όμως ότι θεραπεύτηκες, πήγαινε να δείξεις τον εαυτό σου στον ιερέα, και πρόσφερε το δώρο που έχει καθορίσει ο Μωυσής».",
  "5": "Μόλις μπήκε ο Ιησούς στην Καπερναούμ, τον πλησίασε ένας εκατόνταρχος και τον παρακαλούσε",
  "6": "μ’ αυτά τα λόγια: «Κύριε, ο δούλος μου είναι κατάκοιτος στο σπίτι, παράλυτος, και υποφέρει φοβερά».",
  "7": "Ο Ιησούς του λέει: «Εγώ θα έρθω και θα τον θεραπεύσω».",
  "8": "Ο εκατόνταρχος του αποκρίθηκε: «Κύριε, δεν είμαι άξιος να σε δεχτώ στο σπίτι μου· πες όμως μόνο ένα λόγο, και θα γιατρευτεί ο δούλος μου.",
  "9": "Είμαι κι εγώ άνθρωπος κάτω από εξουσία, και έχω στρατιώτες στη διοίκησή μου· λέω στον ένα “πήγαινε” και πηγαίνει, και στον άλλο “έλα” και έρχεται, και στο δούλο μου “κάνε αυτό” και το κάνει».",
  "10": "Όταν τον άκουσε ο Ιησούς, θαύμασε και είπε σ’ όσους τον ακολουθούσαν: «Σας βεβαιώνω πως τόση πίστη ούτε ανάμεσα στους Ισραηλίτες δε βρήκα.",
  "11": "Και σας λέω πως θα ’ρθουν πολλοί από ανατολή και δύση και θα καθίσουν μαζί με τον Αβραάμ, τον Ισαάκ και τον Ιακώβ στο τραπέζι της βασιλείας των ουρανών,",
  "12": "ενώ οι κληρονόμοι της βασιλείας θα πεταχτούν έξω στο σκοτάδι· εκεί θα κλαίνε, και θα τρίζουν τα δόντια τους».",
  "13": "Ύστερα είπε στον εκατόνταρχο ο Ιησούς: «Πήγαινε, κι ας γίνει αυτό που πίστεψες». Και γιατρεύτηκε ο δούλος εκείνη την ώρα.",
  "14": "Όταν έφτασε ο Ιησούς στο σπίτι του Πέτρου, είδε την πεθερά του στο κρεβάτι με πυρετό.",
  "15": "Μόλις έπιασε το χέρι της, την άφησε ο πυρετός κι εκείνη σηκώθηκε και τον υπηρετούσε.",
  "16": "Κατά το δειλινό τού έφεραν πολλούς δαιμονισμένους, και μόνο με το λόγο του έδιωχνε τα πονηρά πνεύματα. Επίσης θεράπευσε όλους τους αρρώστους,",
  "17": "κι έτσι εκπληρώθηκε αυτό που είχε ειπωθεί μέσω του προφήτη Ησαΐα μ’ αυτά τα λόγια: Αυτός πήρε τις ασθένειές μας και βάσταξε τις αρρώστιες μας.",
  "18": "Όταν είδε ο Ιησούς να τον τριγυρίζει πολύς κόσμος, έδωσε την εντολή να περάσουν στην απέναντι όχθη της λίμνης.",
  "19": "Τον πλησίασε τότε ένας γραμματέας και του είπε: «Διδάσκαλε, θα σε ακολουθήσω όπου κι αν πας».",
  "20": "Ο Ιησούς του λέει: «Οι αλεπούδες έχουν καταφύγιο, και τα πουλιά έχουν φωλιές· ο Υιός όμως του Ανθρώπου δεν έχει πού να γείρει το κεφάλι».",
  "21": "Ένας άλλος πάλι από τους μαθητές του τού είπε: «Κύριε, άφησέ με να πάω πρώτα να θάψω τον πατέρα μου».",
  "22": "Ο Ιησούς όμως του είπε: «Ακολούθησέ με κι άφησε τους νεκρούς να θάψουν τους νεκρούς τους».",
  "23": "Ο Ιησούς μπήκε στο πλοιάριο, και τον ακολούθησαν και οι μαθητές του.",
  "24": "Ξαφνικά έγινε μεγάλη τρικυμία στη λίμνη, έτσι που τα κύματα σκέπαζαν το πλοιάριο· αυτός όμως κοιμόταν.",
  "25": "Πήγαν τότε οι μαθητές του και τον ξύπνησαν λέγοντας: «Κύριε, σώσε μας, χανόμαστε».",
  "26": "Και τους λέει: «Ολιγόπιστοι, γιατί είστε δειλοί;» Μετά σηκώθηκε και επιτίμησε τους ανέμους και τη θάλασσα, κι έγινε απόλυτη γαλήνη.",
  "27": "Και οι άνθρωποι είπαν γεμάτοι κατάπληξη: «Ποιος είν’ αυτός, που τον υπακούνε οι άνεμοι και η θάλασσα;»",
  "28": "Όταν έφτασε στην απέναντι όχθη, στην περιοχή των Γεργεσηνών, τον συνάντησαν δύο δαιμονισμένοι που έρχονταν από τα μνήματα, τόσο φοβεροί, που κανένας δεν τολμούσε να περάσει από κείνον το δρόμο.",
  "29": "Και με κραυγές του έλεγαν: «Τι δουλειά έχεις εσύ μ’ εμάς, Υιέ του Θεού; Ήρθες εδώ να μας βασανίσεις πριν την ώρα μας;»",
  "30": "Μακριά απ’ αυτούς έβοσκε ένα μεγάλο κοπάδι χοίρων.",
  "31": "Και οι δαίμονες τον παρακαλούσαν λέγοντας: «Αν είναι να μας διώξεις, άφησέ μας να πάμε στο κοπάδι των χοίρων».",
  "32": "Κι εκείνος τους είπε: «Πηγαίνετε». Αυτοί βγήκαν και πήγαν στο κοπάδι των χοίρων. Και όλο το κοπάδι των χοίρων όρμησε και γκρεμίστηκε στη λίμνη και πνίγηκαν μέσα στα νερά.",
  "33": "Οι βοσκοί έφυγαν, πήγαν στην πόλη και ανάγγειλαν όλα τα συμβάντα και ό,τι έγινε με τους δαιμονισμένους.",
  "34": "Βγήκε τότε όλη η πόλη να συναντήσει τον Ιησού, κι όταν τον είδαν, τον παρακάλεσαν να φύγει από την περιοχή τους."
}