{
  "1": "Εκείνο τον καιρό, άκουσε ο τετράρχης Ηρώδης για τον Ιησού",
  "2": "και είπε στους δούλους του: «Αυτός είναι ο Ιωάννης ο Βαπτιστής, που αναστήθηκε από τους νεκρούς και γι’ αυτό κάνει θαύματα».",
  "3": "Ο Ηρώδης είχε πιάσει τον Ιωάννη, τον είχε δέσει και τον είχε ρίξει στη φυλακή εξαιτίας της Ηρωδιάδας, της γυναίκας του αδερφού του, του Φίλιππου.",
  "4": "Γιατί ο Ιωάννης του έλεγε: «Δε σου επιτρέπεται να την έχεις αυτή για γυναίκα».",
  "5": "Ο Ηρώδης ήθελε να τον σκοτώσει, αλλά φοβόταν τον κόσμο, γιατί τον πίστευαν για προφήτη.",
  "6": "Την ημέρα που ο Ηρώδης γιόρταζε τα γενέθλιά του, η θυγατέρα της Ηρωδιάδας χόρεψε μπροστά στους καλεσμένους κι άρεσε στον Ηρώδη.",
  "7": "Γι’ αυτό της υποσχέθηκε με όρκο να της δώσει ό,τι του ζητήσει.",
  "8": "Αυτή, με την καθοδήγηση της μάνας της, του είπε: «Δώσε μου εδώ στο πιάτο το κεφάλι του Ιωάννη του Βαπτιστή».",
  "9": "Ο βασιλιάς στενοχωρήθηκε, επειδή όμως είχε ορκιστεί μπροστά στους καλεσμένους, πρόσταξε να της το δώσουν.",
  "10": "Έστειλε, λοιπόν, ανθρώπους κι αποκεφάλισαν τον Ιωάννη μέσα στη φυλακή·",
  "11": "έφεραν το κεφάλι του σ’ ένα πιάτο και το έδωσαν στο κορίτσι, κι αυτή το πήγε στη μάνα της.",
  "12": "Πήγαν τότε οι μαθητές του Ιωάννη και σήκωσαν το σώμα και το έθαψαν, κι ύστερα πήγαν και το ανάγγειλαν στον Ιησού.",
  "13": "Όταν το άκουσε αυτό ο Ιησούς έφυγε από ’κει με καΐκι και πήγε σ’ έναν έρημο τόπο μόνος του. Το πληροφορήθηκε όμως το πλήθος και τον ακολούθησαν πεζοπορώντας από τις διάφορες πόλεις.",
  "14": "Έτσι όταν βγήκε στη στεριά, είδε πολύν κόσμο και τους σπλαχνίστηκε, και γιάτρεψε τους αρρώστους των.",
  "15": "Όταν έπεσε το δειλινό, τον πλησίασαν οι μαθητές του και του είπαν: «Ο τόπος είναι ερημικός, και η ώρα πια περασμένη. Διώξε τον κόσμο να πάνε στα χωριά για ν’ αγοράσουν φαγητά να φάνε».",
  "16": "Ο Ιησούς όμως τους είπε: «Δεν υπάρχει λόγος να φύγουν, δώστε τους εσείς να φάνε».",
  "17": "«Δεν έχουμε εδώ παρά πέντε ψωμιά και δύο ψάρια», του απαντούν.",
  "18": "«Φέρτε μού τα εδώ», τους λέει.",
  "19": "Κι αφού πρόσταξε τον κόσμο να καθίσει για φαγητό πάνω στο χορτάρι, πήρε τα πέντε ψωμιά και τα δύο ψάρια, έστρεψε το βλέμμα του στον ουρανό, τα ευλόγησε, έκοψε τα ψωμιά σε κομμάτια και τα έδωσε στους μαθητές, και οι μαθητές στο πλήθος.",
  "20": "Έφαγαν όλοι και χόρτασαν. Και μάζεψαν τα περισσεύματα από τα κομμάτια, δώδεκα κοφίνια γεμάτα.",
  "21": "Αυτοί που έφαγαν ήταν περίπου πέντε χιλιάδες άντρες, χωρίς τις γυναίκες και τα παιδιά.",
  "22": "Αμέσως ύστερα ο Ιησούς υποχρέωσε τους μαθητές του να μπουν στο καΐκι και να πάνε να τον περιμένουν στην απέναντι όχθη, ωσότου αυτός διαλύσει τα πλήθη.",
  "23": "Αφού τους διέλυσε, ανέβηκε μόνος του στο βουνό να προσευχηθεί. Όταν βράδιασε ήταν μόνος του εκεί.",
  "24": "Στο μεταξύ το καΐκι βρισκόταν κιόλας στη μέση της λίμνης και το παίδευαν τα κύματα, γιατί ήταν αντίθετος ο άνεμος.",
  "25": "Κατά τα ξημερώματα, ήρθε ο Ιησούς κοντά τους περπατώντας πάνω στη λίμνη.",
  "26": "Οι μαθητές, όταν τον είδαν να περπατάει πάνω στη λίμνη, τρόμαξαν· έλεγαν πως είναι φάντασμα κι έβαλαν τις φωνές από το φόβο τους.",
  "27": "Αμέσως όμως ο Ιησούς τους μίλησε και τους είπε: «Θάρρος! Εγώ είμαι· μη φοβάστε».",
  "28": "Ο Πέτρος του αποκρίθηκε: «Κύριε, αν είσαι εσύ, δώσε μου εντολή να έρθω κοντά σου περπατώντας στα νερά».",
  "29": "Κι εκείνος του είπε: «Έλα». Κατέβηκε τότε από το πλοίο ο Πέτρος κι άρχισε να περπατάει πάνω στα νερά για να πάει στον Ιησού.",
  "30": "Βλέποντας όμως τον ισχυρό άνεμο φοβήθηκε, κι άρχισε να καταποντίζεται· έβαλε τότε τις φωνές: «Κύριε, σώσε με!»",
  "31": "Αμέσως ο Ιησούς άπλωσε το χέρι, τον έπιασε και του λέει: «Ολιγόπιστε, γιατί σε κυρίεψε η αμφιβολία;»",
  "32": "Και μόλις ανέβηκαν στο καΐκι κόπασε ο άνεμος.",
  "33": "Τότε όσοι ήταν στο καΐκι ήρθαν και τον προσκύνησαν λέγοντας: «Αληθινά, είσαι ο Υιός του Θεού!»",
  "34": "Αφού διασχίσανε τη λίμνη, ήρθαν στην περιοχή της Γεννησαρέτ.",
  "35": "Όταν αντιλήφθηκαν την παρουσία του Ιησού οι κάτοικοι εκείνης της περιοχής ειδοποίησαν όλα τα περίχωρα και του έφεραν όλους τους αρρώστους.",
  "36": "Και τον παρακαλούσαν ν’ αγγίξουν μόνο την άκρη από το ρούχο του. Κι όσοι την άγγιζαν γιατρεύονταν."
}