{
  "1": "Όταν ξημέρωσε, συνεδρίασαν όλοι οι αρχιερείς και οι πρεσβύτεροι του συνεδρίου κι αποφάσισαν να καταδικάσουν σε θάνατο τον Ιησού.",
  "2": "Αφού λοιπόν τον έδεσαν, τον πήγαν και τον παρέδωσαν στον Πόντιο Πιλάτο, το Ρωμαίο διοικητή.",
  "3": "Όταν ο Ιούδας που τον είχε προδώσει έμαθε πως καταδικάστηκε ο Ιησούς, μεταμελήθηκε· επέστρεψε τα τριάντα αργύρια στους αρχιερείς και στους πρεσβυτέρους του συνεδρίου",
  "4": "και τους είπε: «Αμάρτησα, γιατί έστειλα στο θάνατο έναν αθώο». Εκείνοι όμως του αποκρίθηκαν: «Κι εμάς τι μας νοιάζει; Δικό σου είναι το κρίμα».",
  "5": "Ο Ιούδας τότε πέταξε τα αργύρια στο ναό, έφυγε και πήγε και κρεμάστηκε.",
  "6": "Οι αρχιερείς μάζεψαν τα αργύρια και είπαν: «Αυτά τα χρήματα στάζουν αίμα και δεν επιτρέπεται να μπουν στο χρηματοκιβώτιο του ναού».",
  "7": "Έκαναν σύσκεψη κι αποφάσισαν ν’ αγοράσουν μ’ αυτά το χωράφι του κεραμέα, για να θάβουν εκεί τους ξένους.",
  "8": "Γι’ αυτό, το χωράφι εκείνο ονομάστηκε «Αγρός Αίματος», κι έτσι λέγεται ως τα σήμερα.",
  "9": "Βγήκε έτσι αληθινό αυτό που είχε προφητέψει ο Ιερεμίας: Και πήραν τα τριάντα αργύρια, όσο τον εκτίμησαν οι Ισραηλίτες πως αξίζει,",
  "10": "και τα έδωσαν για το χωράφι του κεραμέα, όπως με πρόσταξε ο Κύριος.",
  "11": "Ο Ιησούς στάθηκε μπροστά στο Ρωμαίο διοικητή, κι εκείνος άρχισε την ανάκριση: «Εσύ είσαι λοιπόν ο βασιλιάς των Ιουδαίων;» Ο Ιησούς του αποκρίθηκε: «Ναι, όπως το λες».",
  "12": "Άρχισαν τότε να τον κατηγορούν οι αρχιερείς και οι πρεσβύτεροι, μα αυτός δεν έδινε καμιά απάντηση.",
  "13": "«Δεν ακούς πόσα σου καταμαρτυρούν;» του λέει ο Πιλάτος.",
  "14": "Ο Ιησούς όμως δεν έδινε καμιά απάντηση, κι ο διοικητής απόρησε πολύ γι’ αυτό.",
  "15": "Υπήρχε η συνήθεια κάθε Πάσχα να ελευθερώνει ο Ρωμαίος διοικητής έναν φυλακισμένο, όποιον θα του ζητούσε ο λαός.",
  "16": "Στις φυλακές βρισκόταν τότε ένας πασίγνωστος φυλακισμένος, που λεγόταν Βαραββάς.",
  "17": "Όταν συγκεντρώθηκε λοιπόν το πλήθος, ο Πιλάτος τους ρώτησε: «Ποιον θέλετε να σας ελευθερώσω; Το Βαρραβά ή τον Ιησού, που λένε ότι είναι ο Μεσσίας;»",
  "18": "Γιατί είχε καταλάβει πως από φθόνο και μόνο τού είχαν παραδώσει τον Ιησού.",
  "19": "Ενώ καθόταν στη δικαστική του έδρα, η γυναίκα του τού έστειλε με κάποιον ετούτο το μήνυμα: «Μην κάνεις τίποτα εναντίον αυτού του αθώου, γιατί πολύ ταλαιπωρήθηκα απόψε στ’ όνειρό μου εξαιτίας του».",
  "20": "Στο μεταξύ οι αρχιερείς και οι πρεσβύτεροι του συνεδρίου έπεισαν το πλήθος να ζητήσουν να ελευθερωθεί ο Βαρραβάς και να θανατωθεί ο Ιησούς.",
  "21": "Όταν λοιπόν τους ξαναρώτησε ο διοικητής: «Ποιον από τους δύο θέλετε να σας ελευθερώσω;» το πλήθος αποκρίθηκε: «Το Βαρραβά!»",
  "22": "Τους λέει ο Πιλάτος: «Και τι να τον κάνω τον Ιησού, που λένε ότι είναι ο Χριστός;» Κι όλοι του λένε: «Να σταυρωθεί!»",
  "23": "Ο Πιλάτος ξαναρωτά: «Γιατί; Τι κακό έκανε;» Το πλήθος όμως κραύγαζε με περισσότερη δύναμη: «Να σταυρωθεί!»",
  "24": "Όταν είδε ο Πιλάτος πως έτσι δεν πετυχαίνει τίποτα, αλλά αντίθετα γίνεται περισσότερη αναταραχή, πήρε νερό και ένιψε τα χέρια του μπροστά στο πλήθος, λέγοντας: «Εγώ είμαι αθώος για το αίμα αυτού του δικαίου· το κρίμα πάνω σας».",
  "25": "Τότε αποκρίθηκε όλος ο λαός και είπε: «Το αίμα του πάνω μας και πάνω στα παιδιά μας».",
  "26": "Έτσι τους απέλυσε το Βαρραβά, ενώ τον Ιησού τον μαστίγωσε και τον παρέδωσε να σταυρωθεί.",
  "27": "Τότε οι στρατιώτες του Πιλάτου πήραν τον Ιησού στο διοικητήριο και μάζεψαν γύρω του όλη τη φρουρά.",
  "28": "Του έβγαλαν τα ρούχα και τον έντυσαν με μια κόκκινη χλαίνη.",
  "29": "Έπλεξαν ένα στεφάνι από αγκάθια και του το φόρεσαν στο κεφάλι σαν στέμμα, και στο δεξί του χέρι τού έβαλαν ένα καλάμι. Ύστερα γονάτισαν μπροστά του και του έλεγαν περιπαιχτικά: «Ζήτω ο βασιλιάς των Ιουδαίων!»",
  "30": "Έπειτα τον έφτυσαν, του πήραν το καλάμι και μ’ αυτό τον χτυπούσαν στο κεφάλι.",
  "31": "Αφού τον περιπαίξανε, του έβγαλαν τη χλαίνη, τον έντυσαν με τα ρούχα του και τον πήγαν να τον σταυρώσουν.",
  "32": "Βγαίνοντας από το διοικητήριο, οι στρατιώτες βρήκαν κάποιον Σίμωνα από την Κυρήνη και τον αγγάρεψαν να σηκώσει το σταυρό του Ιησού.",
  "33": "Έφτασαν έτσι στον τόπο που λέγεται Γολγοθάς –στα ελληνικά το όνομα σημαίνει «Τόπος Κρανίου».",
  "34": "Έδωσαν στον Ιησού να πιει ξύδι ανακατεμένο με χολή· όταν όμως το γεύτηκε δεν ήθελε να πιει.",
  "35": "Ύστερα τον σταύρωσαν και στη συνέχεια μοιράστηκαν τα ρούχα του ρίχνοντας κλήρο.",
  "36": "Και κάθισαν εκεί και τον φύλαγαν.",
  "37": "Πάνω από το κεφάλι του έβαλαν μια επιγραφή με την αιτία της καταδίκης: «Αυτός είναι ο Ιησούς, ο βασιλιάς των Ιουδαίων».",
  "38": "Δεξιά κι αριστερά του σταυρώθηκαν δυο ληστές.",
  "39": "Και οι περαστικοί κουνούσαν ειρωνικά το κεφάλι και τον έβριζαν,",
  "40": "λέγοντας: «Εσύ που θα γκρέμιζες το ναό και σε τρεις μέρες θα τον ξανάχτιζες, σώσε τον εαυτό σου, αν είσαι Υιός του Θεού, και κατέβα από το σταυρό».",
  "41": "Το ίδιο τον περιπαίζανε και οι αρχιερείς μαζί με τους γραμματείς, τους πρεσβυτέρους και τους Φαρισαίους κι έλεγαν:",
  "42": "«Τους άλλους τους έσωσε· τον εαυτό του δεν μπορεί να τον σώσει. Αν είναι ο βασιλιάς του Ισραήλ, ας κατεβεί από το σταυρό, και θα πιστέψουμε σ’ αυτόν.",
  "43": "Εμπιστεύτηκε τον εαυτό του στο Θεό, ας τον γλιτώσει λοιπόν τώρα, αν τον θέλει, αφού είπε πως είναι Υιός του Θεού».",
  "44": "Το ίδιο κι οι ληστές που είχαν σταυρωθεί μαζί του, τον περιγελούσαν.",
  "45": "Από το μεσημέρι ως τις τρεις το απόγευμα έπεσε σκοτάδι σ’ όλη τη γη.",
  "46": "Γύρω στις τρεις κραύγασε ο Ιησούς με δυνατή φωνή: «Ηλί ηλί λιμά σαβαχθανί;» δηλαδή, «Θεέ μου, Θεέ μου, γιατί με εγκατέλειψες;»",
  "47": "Μερικοί από τους παρευρισκομένους εκεί σαν τον άκουσαν, έλεγαν: «Αυτός φωνάζει τον Ηλία».",
  "48": "Κι αμέσως ένας απ’ αυτούς πήγε και πήρε ένα σφουγγάρι, το βούτηξε στο ξίδι και, αφού το στέριωσε πάνω σ’ ένα καλάμι, του έδωσε να πιει.",
  "49": "Οι υπόλοιποι έλεγαν: «Άσε να δούμε αν θα ’ρθει ο Ηλίας να τον σώσει».",
  "50": "Ο Ιησούς έβγαλε πάλι μια δυνατή κραυγή και άφησε την τελευταία του πνοή.",
  "51": "Τότε το καταπέτασμα του ναού σκίστηκε στα δύο, από πάνω ως κάτω, η γη σείστηκε,",
  "52": "έσπασαν οι ταφόπετρες κι άνοιξαν τα μνήματα. Πολλοί άγιοι που είχαν πεθάνει αναστήθηκαν",
  "53": "και βγήκαν από τα μνήματα, και μετά την ανάσταση του Ιησού μπήκαν στην άγια πόλη της Ιερουσαλήμ κι εμφανίστηκαν σε πολλούς.",
  "54": "Ο Ρωμαίος εκατόνταρχος και οι στρατιώτες που φύλαγαν μαζί του τον Ιησού, όταν είδαν το σεισμό και τ’ άλλα συμβάντα, φοβήθηκαν πάρα πολύ και είπαν: «Στ’ αλήθεια, αυτός ήταν Υιός Θεού».",
  "55": "Εκεί βρίσκονταν και πολλές γυναίκες που παρακολουθούσαν από μακριά· ήταν αυτές που ακολούθησαν τον Ιησού από τη Γαλιλαία και τον υπηρετούσαν.",
  "56": "Ανάμεσά τους ήταν η Μαρία η Μαγδαληνή, η Μαρία η μητέρα του Ιακώβου και του Ιωσή, και η μητέρα των γιων του Ζεβεδαίου.",
  "57": "Κατά το δειλινό, ένας άνθρωπος πλούσιος από την Αριμαθαία, που τον έλεγαν Ιωσήφ και ήταν κι αυτός μαθητής του Ιησού,",
  "58": "ήρθε στον Πιλάτο και ζήτησε το σώμα του Ιησού. Ο Πιλάτος διέταξε να του το δώσουν.",
  "59": "Αφού ο Ιωσήφ πήρε το σώμα του Ιησού, το τύλιξε σ’ ένα καθαρό σεντόνι,",
  "60": "και το έβαλε στο δικό του καινούριο μνήμα, που ήταν λαξευμένο στο βράχο. Ύστερα κύλησε μια μεγάλη πέτρα, έκλεισε την είσοδο του μνήματος και έφυγε.",
  "61": "Εκεί έμειναν καθισμένες απέναντι από τον τάφο η Μαρία η Μαγδαληνή και η άλλη Μαρία.",
  "62": "Την άλλη μέρα, που ήταν Σάββατο, πήγαν οι αρχιερείς και οι Φαρισαίοι, όλοι μαζί, στον Πιλάτο",
  "63": "και του είπαν: «Κύριε, θυμηθήκαμε πως εκείνος ο λαοπλάνος είχε πει όταν ζούσε: “σε τρεις μέρες θα αναστηθώ”.",
  "64": "Γι’ αυτό, δώσε διαταγή να φρουρηθεί καλά ο τάφος ως την τρίτη μέρα, μην τυχόν έρθουν οι μαθητές του τη νύχτα και τον κλέψουν, κι έπειτα πουν στο λαό πως αναστήθηκε από τους νεκρούς· γιατί τότε η τελευταία πλάνη θα είναι χειρότερη από την προηγούμενη».",
  "65": "Ο Πιλάτος τους είπε: «Σας διαθέτω τη φρουρά. Πηγαίνετε και πάρτε όποια μέτρα ασφαλείας νομίζετε».",
  "66": "Τότε αυτοί πήγαν στον τάφο και τον ασφάλισαν: σφράγισαν την πέτρα κι άφησαν και τη φρουρά εκεί."
}