{
  "1": "«Ο ερχομός της βασιλείας του Θεού θα μοιάζει με ό,τι έγινε με δέκα παρθένες. Αυτές πήραν τα λυχνάρια τους και βγήκαν να προϋπαντήσουν το γαμπρό.",
  "2": "Πέντε απ’ αυτές ήταν συνετές και πέντε άμυαλες.",
  "3": "Οι άμυαλες πήραν τα λυχνάρια τους, μα δεν πήραν μαζί τους και λάδι.",
  "4": "Απεναντίας, οι συνετές πήραν μαζί με τα λυχνάρια τους και λάδι στα δοχεία τους.",
  "5": "Επειδή όμως ο γαμπρός αργοπορούσε, νύσταξαν όλες και κοιμήθηκαν.",
  "6": "Κατά τα μεσάνυχτα ακούστηκε μια φωνή: “έρχεται ο γαμπρός· βγείτε να τον προϋπαντήσετε!”",
  "7": "Όλες, λοιπόν, οι παρθένες σηκώθηκαν και τακτοποίησαν τα λυχνάρια τους.",
  "8": "Οι άμυαλες είπαν τότε στις συνετές: “δώστε μας από το λάδι σας, γιατί τα λυχνάρια μας σβήνουν”.",
  "9": "Οι συνετές όμως απάντησαν: “όχι, γιατί δε θα φτάσει και για μας και για σας· καλύτερα, πηγαίνετε στους πωλητές ν’ αγοράσετε για δικό σας”.",
  "10": "Αλλά ενώ πήγαιναν ν’ αγοράσουν λάδι, ήρθε ο γαμπρός. Τότε οι έτοιμες παρθένες μπήκαν μαζί του στη γιορτή του γάμου, και έκλεισε η πόρτα.",
  "11": "Ύστερα από λίγο φτάνουν και οι υπόλοιπες παρθένες κι άρχισαν να φωνάζουν: “κύριε, κύριε, άνοιξέ μας!”",
  "12": "Εκείνος όμως τους αποκρίθηκε: “αλήθεια σας λέω, δε σας ξέρω”.",
  "13": "Να είστε, λοιπόν, άγρυπνοι, γιατί δεν ξέρετε ούτε την ημέρα ούτε την ώρα που θα έρθει ο Υιός του Ανθρώπου».",
  "14": "«Η βασιλεία του Θεού μοιάζει μ’ έναν άνθρωπο ο οποίος φεύγοντας για ταξίδι, κάλεσε τους δούλους του και τους εμπιστεύτηκε τα υπάρχοντά του.",
  "15": "Σ’ άλλον έδωσε πέντε τάλαντα, σ’ άλλον δύο, σ’ άλλον ένα, στον καθένα ανάλογα με την ικανότητά του, κι έφυγε αμέσως για το ταξίδι.",
  "16": "Αυτός που έλαβε τα πέντε τάλαντα, πήγε και τα εκμεταλλεύτηκε και κέρδισε άλλα πέντε.",
  "17": "Κι αυτός που έλαβε τα δύο τάλαντα, κέρδισε επίσης άλλα δύο.",
  "18": "Εκείνος όμως που έλαβε το ένα τάλαντο, πήγε κι έσκαψε στη γη και έκρυψε τα χρήματα του κυρίου του.",
  "19": "»Ύστερα από ένα μεγάλο χρονικό διάστημα, γύρισε ο κύριος εκείνων των δούλων και έκανε λογαριασμό μαζί τους.",
  "20": "Παρουσιάστηκε τότε εκείνος που είχε λάβει τα πέντε τάλαντα και του έφερε άλλα πέντε. “Κύριε”, του λέει, “μου εμπιστεύτηκες πέντε τάλαντα· κοίτα, κέρδισα μ’ αυτά άλλα πέντε”.",
  "21": "Ο κύριός του τού είπε: “εύγε, καλέ και έμπιστε δούλε! Αποδείχτηκες αξιόπιστος στα λίγα, γι’ αυτό θα σου εμπιστευτώ πολλά. Έλα να γιορτάσεις μαζί μου”.",
  "22": "Παρουσιάστηκε κι ο άλλος με τα δύο τάλαντα και του είπε: “κύριε, μου εμπιστεύτηκες δύο τάλαντα· κοίτα, κέρδισα άλλα δύο”.",
  "23": "Του είπε ο κύριός του: “εύγε, καλέ και έμπιστε δούλε! Αποδείχτηκες αξιόπιστος στα λίγα, γι’ αυτό θα σου εμπιστευτώ πολλά. Έλα να γιορτάσεις μαζί μου”.",
  "24": "Παρουσιάστηκε κι εκείνος που είχε λάβει το ένα τάλαντο και του είπε: “κύριε, ήξερα πως είσαι σκληρός άνθρωπος. Θερίζεις εκεί όπου δεν έσπειρες και συνάζεις καρπούς εκεί που δε φύτεψες.",
  "25": "Γι’ αυτό φοβήθηκα και πήγα κι έκρυψα το τάλαντό σου στη γη. Ορίστε τα λεφτά σου”.",
  "26": "Ο κύριός του τού αποκρίθηκε: “δούλε κακέ και οκνηρέ, ήξερες πως θερίζω όπου δεν έσπειρα, και συνάζω καρπούς απ’ όπου δε φύτεψα!",
  "27": "Τότε έπρεπε να βάλεις τα χρήματά μου στην τράπεζα, κι εγώ όταν θα γυρνούσα πίσω, θα τα έπαιρνα με τόκο.",
  "28": "Πάρτε του, λοιπόν, το τάλαντο και δώστε το σ’ αυτόν που έχει τα δέκα τάλαντα.",
  "29": "Γιατί σε καθέναν που έχει, θα του δοθεί με το παραπάνω και θα ’χει περίσσευμα· ενώ απ’ όποιον δεν έχει, θα του πάρουν και τα λίγα που έχει.",
  "30": "Κι αυτόν τον άχρηστο δούλο πετάξτε τον έξω στο σκοτάδι. Εκεί θα κλαίνε, και θα τρίζουν τα δόντια”».",
  "31": "«Όταν θα έρθει ο Υιός του Ανθρώπου με όλη του τη μεγαλοπρέπεια και θα τον συνοδεύουν όλοι οι άγιοι άγγελοι, θα καθίσει στο βασιλικό θρόνο του.",
  "32": "Τότε θα συναχθούν μπροστά του όλα τα έθνη, και θα τους ξεχωρίσει όπως ξεχωρίζει ο βοσκός τα πρόβατα από τα κατσίκια.",
  "33": "Τα πρόβατα θα τα τοποθετήσει στα δεξιά του και τα κατσίκια στ’ αριστερά του.",
  "34": "Θα πει τότε ο βασιλιάς σ’ αυτούς που βρίσκονται δεξιά του: “ελάτε, οι ευλογημένοι απ’ τον Πατέρα μου, κληρονομήστε τη βασιλεία που σας έχει ετοιμαστεί απ’ την αρχή του κόσμου.",
  "35": "Γιατί, πείνασα και μου δώσατε να φάω, δίψασα και μου δώσατε να πιω, ήμουν ξένος και με περιμαζέψατε,",
  "36": "γυμνός και με ντύσατε, άρρωστος και μ’ επισκεφθήκατε, φυλακισμένος κι ήρθατε να με δείτε”.",
  "37": "Τότε θα του απαντήσουν οι άνθρωποι του Θεού: “Κύριε, πότε σε είδαμε να πεινάς και σε θρέψαμε ή να διψάς και σου δώσαμε να πιεις;",
  "38": "Πότε σε είδαμε ξένον και σε περιμαζέψαμε ή γυμνόν και σε ντύσαμε;",
  "39": "Πότε σε είδαμε άρρωστον ή φυλακισμένον κι ήρθαμε να σε επισκεφθούμε;”",
  "40": "Τότε θα τους απαντήσει ο βασιλιάς: “σας βεβαιώνω πως αφού τα κάνατε αυτά για έναν από τους άσημους αδερφούς μου, τα κάνατε για μένα”.",
  "41": "»Ύστερα θα πει και σ’ αυτούς που βρίσκονται αριστερά του: “φύγετε από μπροστά μου, καταραμένοι· πηγαίνετε στην αιώνια φωτιά, που έχει ετοιμαστεί για το διάβολο και τους δικούς του.",
  "42": "Γιατί, πείνασα και δε μου δώσατε να φάω, δίψασα και δε μου δώσατε να πιω,",
  "43": "ήμουν ξένος και δε με περιμαζέψατε, γυμνός και δε με ντύσατε, άρρωστος και φυλακισμένος και δεν ήρθατε να με δείτε”.",
  "44": "Τότε θα του απαντήσουν κι αυτοί: “Κύριε, πότε σε είδαμε πεινασμένον ή διψασμένον ή ξένον ή γυμνόν ή άρρωστον ή φυλακισμένον και δε σε υπηρετήσαμε;”",
  "45": "Και θα τους απαντήσει: “σας βεβαιώνω πως αφού δεν τα κάνατε αυτά για έναν από αυτούς τους άσημους αδερφούς μου, δεν τα κάνατε ούτε για μένα”.",
  "46": "Αυτοί λοιπόν θα πάνε στην αιώνια τιμωρία, ενώ οι δίκαιοι στην αιώνια ζωή»."
}