{
  "1": "Όταν πλησίαζαν στα Ιεροσόλυμα κι έφτασαν στην Βηθσφαγή, κοντά στο όρος των Ελαιών, ο Ιησούς έστειλε δύο μαθητές",
  "2": "λέγοντάς τους: «Να πάτε στο χωριό που είναι απέναντί σας, και θα βρείτε αμέσως ένα θηλυκό γαϊδούρι δεμένο, μαζί με το πουλάρι του. Να τα λύσετε και να μου τα φέρετε.",
  "3": "Κι αν σας πει κανένας τίποτε, να του πείτε πως το χρειάζεται ο Κύριος. Κι αυτός θα τα στείλει αμέσως».",
  "4": "Αυτά έγιναν για να εκπληρωθεί εκείνο που είχε πει ο Θεός με τα λόγια του προφήτη:",
  "5": "Πέστε στην πόλη της Σιών: Έρχεται σ’ εσένα ο βασιλιάς σου πράος, καβάλα πάνω σε γαϊδούρι, πάνω σε πουλάρι, γέννημα υποζυγίου.",
  "6": "Οι μαθητές πήγαν κι έκαναν όπως τους πρόσταξε ο Ιησούς:",
  "7": "Έφεραν το γαϊδούρι και το πουλάρι του, έβαλαν πάνω τους τα ρούχα τους κι εκείνος κάθισε πάνω σ’ αυτά.",
  "8": "Οι πιο πολλοί από το πλήθος έστρωναν τα ρούχα τους στο δρόμο, ενώ άλλοι έκοβαν κι έστρωναν κλαδιά από τα δέντρα.",
  "9": "Και το πλήθος, όσοι βάδιζαν μπροστά του κι όσοι ακολουθούσαν, κραύγαζαν: Δόξα στον Υιό του Δαβίδ! Ευλογημένος αυτός που έρχεται σταλμένος από τον Κύριο! Δόξα στον ύψιστο Θεό!",
  "10": "Όταν μπήκε στα Ιεροσόλυμα, αναστατώθηκε όλη η πόλη. «Ποιος είναι αυτός;» ρωτούσαν.",
  "11": "Το πλήθος έλεγε: «Αυτός είναι ο προφήτης Ιησούς, από τη Ναζαρέτ της Γαλιλαίας».",
  "12": "Ο Ιησούς μπήκε στο ναό του Θεού κι έδιωξε όλους αυτούς που πουλούσαν και αγόραζαν στο χώρο του ναού, και αναποδογύρισε τα τραπέζια των αργυραμοιβών και τα καθίσματα αυτών που πουλούσαν περιστέρια.",
  "13": "Και τους είπε: «Η Γραφή λέει: Ο οίκος μου πρέπει να είναι οίκος προσευχής· εσείς όμως τον κάνατε σπήλαιο ληστών».",
  "14": "Εκεί στο ναό τον πλησίασαν κουτσοί και τυφλοί, και τους θεράπευσε.",
  "15": "Όταν είδαν οι αρχιερείς και οι γραμματείς τα θαύματα που έκανε, και τα παιδιά να φωνάζουν μέσα στο ναό και να λένε «δόξα στον Υιό του Δαβίδ», αγανάκτησαν",
  "16": "και του έλεγαν: «Δεν ακούς τι λένε αυτοί;» «Και βέβαια τ’ άκουσα», τους απάντησε ο Ιησούς. «Αλλά κι εσείς δε διαβάσατε ποτέ στην Γραφή, πως από το στόμα των νηπίων και των βρεφών έκανες να βγει τέλειος ύμνος;»",
  "17": "Τους άφησε και βγήκε έξω από την πόλη, στην Βηθανία, και διανυκτέρευσε εκεί.",
  "18": "Ξαναπηγαίνοντας ο Ιησούς το πρωί στην πόλη, πείνασε.",
  "19": "Βλέποντας στο δρόμο μια συκιά, ήρθε κοντά της, μα δε βρήκε παρά μόνο φύλλα· και της λέει: «Ποτέ πια να μην ξαναβγάλεις καρπό!» Κι αμέσως ξεράθηκε η συκιά.",
  "20": "Όταν το είδαν οι μαθητές, απόρησαν και είπαν: «Πώς ξεράθηκε αμέσως η συκιά;»",
  "21": "Ο Ιησούς τους αποκρίθηκε: «Σας βεβαιώνω, αν έχετε πίστη χωρίς ν’ αμφιβάλλετε, όχι μόνο θα κάνετε το θαύμα με τη συκιά, αλλά κι αν πείτε σ’ αυτό το βουνό, “σήκω και πέσε στη θάλασσα”, θα γίνει.",
  "22": "Κι όλα όσα ζητήσετε στην προσευχή με πίστη, θα τα λάβετε».",
  "23": "Όταν ο Ιησούς ήρθε στο ναό και δίδασκε, τον πλησίασαν οι αρχιερείς και οι πρεσβύτεροι του λαού και του είπαν: «Με ποια εξουσία τα κάνεις αυτά; Και ποιος σου έδωσε αυτή την εξουσία;»",
  "24": "Τους αποκρίθηκε ο Ιησούς: «Θα σας κάνω κι εγώ μια ερώτηση· αν μου απαντήσετε, θα σας πω κι εγώ με ποια εξουσία τα κάνω αυτά:",
  "25": "Το βάπτισμα του Ιωάννη από πού προερχόταν; από το Θεό ή από τους ανθρώπους;» Αυτοί συζητούσαν μεταξύ τους κι έλεγαν: «Αν πούμε “από το Θεό”, θα μας πει, “γιατί τότε δεν το πιστέψατε;”",
  "26": "Αν πάλι πούμε, “από τους ανθρώπους”, φοβόμαστε τον κόσμο, γιατί όλοι τον Ιωάννη τον θεωρούν προφήτη».",
  "27": "Απάντησαν, λοιπόν, στον Ιησού: «Δεν ξέρουμε». Τους είπε κι εκείνος: «Ούτε κι εγώ σας λέω με ποια εξουσία τα κάνω αυτά».",
  "28": "«Τι γνώμη έχετε τώρα γι’ αυτό που θα σας πω: Κάποιος είχε δύο παιδιά. Πάει λοιπόν στον πρώτο και του λέει: “παιδί μου, πήγαινε σήμερα κι εργάσου στο αμπέλι”.",
  "29": "Αυτός του είπε: “δε θέλω”. Ύστερα όμως μετάνιωσε και πήγε.",
  "30": "Πάει και στον δεύτερο και του λέει τα ίδια. Εκείνος του αποκρίθηκε: “μάλιστα, κύριε”, αλλά δεν πήγε.",
  "31": "Ποιος από τους δύο έκανε το θέλημα του πατέρα του;» «Ο πρώτος», του απαντούν. Τους λέει ο Ιησούς: «Σας βεβαιώνω πως οι τελώνες και οι πόρνες θα μπουν πριν από σας στη βασιλεία του Θεού.",
  "32": "Ήρθε σ’ εσάς ο Ιωάννης κηρύττοντας την οδό της σωτηρίας, και δεν τον πιστέψατε· οι τελώνες όμως και οι πόρνες τον πίστεψαν. Κι εσείς, παρ’ όλο που τους είδατε, δε μετανοήσατε ούτε τότε για να τον πιστέψετε».",
  "33": "«Ακούστε άλλη μια παραβολή: Ένας γαιοκτήμονας φύτεψε ένα αμπέλι, το περίφραξε, έσκαψε σ’ αυτό πατητήρι, έχτισε πύργο, το νοίκιασε σε γεωργούς και έφυγε για άλλον τόπο.",
  "34": "Όταν πλησίαζε η εποχή της καρποφορίας, έστειλε τους δούλους του στους γεωργούς να πάρουν το μερίδιό του από τους καρπούς.",
  "35": "Οι γεωργοί όμως έπιασαν τους δούλους του, κι άλλον τον έδειραν, άλλον τον σκότωσαν κι άλλον τον λιθοβόλησαν.",
  "36": "Ξανάστειλε άλλους δούλους, περισσότερους από τους πρώτους και τους έκαναν τα ίδια.",
  "37": "Τελευταίον τους έστειλε το γιο του με τη σκέψη: “θα σεβαστούν το γιο μου”.",
  "38": "Οι γεωργοί όμως, όταν είδαν το γιο, είπαν μεταξύ τους: “αυτός είναι ο κληρονόμος. Εμπρός, ας τον σκοτώσουμε και ας αρπάξουμε την κληρονομιά του”.",
  "39": "Τον έπιασαν, λοιπόν, τον έβγαλαν έξω από τ’ αμπέλι και τον σκότωσαν.",
  "40": "Όταν λοιπόν έρθει ο ιδιοκτήτης του αμπελιού, τι θα κάνει σ’ εκείνους τους γεωργούς;»",
  "41": "«Είναι κακοί», του λένε. «Γι’ αυτό θα τους εξολοθρεύσει με το χειρότερο τρόπο και θα νοικιάσει το αμπέλι σ’ άλλους γεωργούς, που θα του δίνουν τους καρπούς στην εποχή τους».",
  "42": "Τους λέει ο Ιησούς: «Ποτέ δε διαβάσατε στις Γραφές; Ο λίθος που τον πέταξαν σαν άχρηστον οι οικοδόμοι, αυτός έγινε αγκωνάρι· ο Κύριος το έκανε αυτό, και είν’ αξιοθαύμαστο στα μάτια μας».",
  "45": "Οι αρχιερείς και οι Φαρισαίοι άκουσαν τις παραβολές του και κατάλαβαν πως μιλάει γι’ αυτούς.",
  "46": "Κι ενώ ήθελαν να τον πιάσουν, φοβήθηκαν τα πλήθη, γιατί τον πίστευαν για προφήτη."
}