{
  "1": "Γενεαλογικός κατάλογος του Ιησού Χριστού που προερχόταν από τον Δαβίδ, απόγονο του Αβραάμ.",
  "2": "Ο Αβραάμ εγέννησε τον Ισαάκ, ο Ισαάκ εγέννησε τον Ιακώβ, ο Ιακώβ εγέννησε τον Ιούδα και τους αδερφούς του.",
  "3": "Ο Ιούδας εγέννησε τον Φαρές και τον Ζαρά με τη Θάμαρ. Ο Φαρές εγέννησε τον Εσρώμ και ο Εσρώμ τον Αράμ.",
  "4": "Ο Αράμ εγέννησε τον Αμιναδάβ, ο Αμιναδάβ τον Ναασών και ο Ναασών τον Σαλμών.",
  "5": "Ο Σαλμών εγέννησε τον Βοόζ με τη Ραχάβ, ο Βοόζ εγέννησε τον Ωβήδ με τη Ρουθ· ο Ωβήδ εγέννησε τον Ιεσσαί",
  "6": "κι ο Ιεσσαί εγέννησε το Δαβίδ το βασιλιά. Ο βασιλιάς Δαβίδ εγέννησε τον Σολομώντα με τη γυναίκα τού Ουρία·",
  "7": "ο Σολομών εγέννησε τον Ροβοάμ, ο Ροβοάμ τον Αβιά, ο Αβιά τον Ασά·",
  "8": "ο Ασά εγέννησε τον Ιωσαφάτ, ο Ιωσαφάτ τον Ιωράμ, ο Ιωράμ τον Οζία·",
  "9": "ο Οζίας εγέννησε τον Ιωάθαμ, ο Ιωάθαμ τον Άχαζ, ο Άχαζ τον Εζεκία·",
  "10": "ο Εζεκίας εγέννησε τον Μανασσή, ο Μανασσής τον Αμών, ο Αμών τον Ιωσία·",
  "11": "ο Ιωσίας εγέννησε τον Ιεχονία και τους αδερφούς του την εποχή της αιχμαλωσίας στη Βαβυλώνα.",
  "12": "Μετά την αιχμαλωσία στη Βαβυλώνα, ο Ιεχονίας εγέννησε τον Σαλαθιήλ και ο Σαλαθιήλ τον Ζοροβάβελ·",
  "13": "ο Ζοροβάβελ εγέννησε τον Αβιούδ, ο Αβιούδ τον Ελιακίμ, ο Ελιακίμ τον Αζώρ·",
  "14": "ο Αζώρ εγέννησε τον Σαδώκ, ο Σαδώκ τον Αχίμ και ο Αχίμ τον Ελιούδ·",
  "15": "ο Ελιούδ εγέννησε τον Ελεάζαρ, ο Ελεάζαρ τον Ματθάν, ο Ματθάν τον Ιακώβ,",
  "16": "και ο Ιακώβ εγέννησε τον Ιωσήφ τον άντρα της Μαρίας. Από τη Μαρία γεννήθηκε ο Ιησούς, ο λεγόμενος Χριστός.",
  "17": "Από τον Αβραάμ ως τον Δαβίδ μεσολαβούν δεκατέσσερις γενιές· το ίδιο κι από τον Δαβίδ ως την αιχμαλωσία στη Βαβυλώνα, καθώς κι από την αιχμαλωσία στη Βαβυλώνα ως τον Χριστό.",
  "18": "Η γέννηση του Ιησού Χριστού έγινε ως εξής: Η μητέρα του, η Μαρία, αρραβωνιάστηκε με τον Ιωσήφ. Προτού όμως συνευρεθούν, έμεινε έγκυος με τη δύναμη του Αγίου Πνεύματος.",
  "19": "Ο μνηστήρας της ο Ιωσήφ, επειδή ήταν ευσεβής και δεν ήθελε να τη διαπομπεύσει, αποφάσισε να διαλύσει τον αρραβώνα, χωρίς επίσημη διαδικασία.",
  "20": "Όταν όμως κατέληξε σ’ αυτή τη σκέψη, του εμφανίστηκε στον ύπνο του ένας άγγελος σταλμένος από το Θεό και του είπε: «Ιωσήφ, απόγονε του Δαβίδ, μη διστάσεις να πάρεις στο σπίτι σου τη Μαριάμ, τη γυναίκα σου, γιατί το παιδί που περιμένει προέρχεται από το Άγιο Πνεύμα.",
  "21": "Θα γεννήσει γιο, και θα του δώσουν το όνομα Ιησούς, γιατί αυτός θα σώσει το λαό του από τις αμαρτίες τους».",
  "22": "Με όλα αυτά που έγιναν, εκπληρώθηκε ο λόγος του Κυρίου, που είχε πει ο προφήτης:",
  "23": "Η παρθένος θα μείνει έγκυος και θα γεννήσει γιο, και θα του δώσουν το όνομα Εμμανουήλ, που σημαίνει, ο Θεός είναι μαζί μας.",
  "24": "Όταν ξύπνησε ο Ιωσήφ, έκανε όπως τον πρόσταξε ο άγγελος του Κυρίου και πήρε στο σπίτι του τη Μαρία τη γυναίκα του.",
  "25": "Και δεν είχε συζυγικές σχέσεις μαζί της· ωσότου γέννησε το γιο της τον πρωτότοκο και του έδωσε το όνομα Ιησούς."
}