{"1": "<pb/>La comunidad de Israel partió de Elín y llegaron al desierto de Sin, entre Elín y Sinaí, el día quince del segundo mes después de la salida de Egipto.", "2": "Toda la comunidad de Israel murmuró contra Moisés y Aarón en el desierto", "3": "diciendo: \"¡Ojalá hubiéramos muerto por mano del Señor en Egipto, cuando nos sentábamos junto a las ollas de carne y comíamos pan hasta saciarnos! Vosotros, en cambio, nos habéis traído a este desierto para hacer morir de hambre a toda esta muchedumbre\".", "4": "El Señor dijo a Moisés: \"Mira, voy a hacer llover pan del cielo para vosotros. El pueblo saldrá todos los días a recoger la ración diaria, a fin de probarle si camina según mi ley o no.", "5": "Pero el día sexto, que preparen para llevar el doble de lo que acostumbran a recoger cada día\".", "6": "Moisés y Aarón dijeron a los israelitas: \"Por la tarde conoceréis que ha sido el Señor quien os ha sacado de Egipto, y", "7": "por la mañana veréis la gloria del Señor, porque él ha oído vuestras murmuraciones contra el Señor. ¿Qué somos nosotros para que murmuréis contra nosotros?\".", "8": "Y añadió: \"Esta tarde os dará el Señor carne para comer, y mañana por la mañana pan hasta saciaros, porque ha oído vuestras murmuraciones contra él. Pero nosotros ¿qué somos? No van contra nosotros vuestras murmuraciones, pero sí contra el Señor\".", "9": "Moisés dijo a Aarón: \"Di a toda la comunidad de los israelitas: Acercaos al Señor, porque él ha oído vuestras murmuraciones\".", "10": "Mientras Aarón estaba hablando, miraron hacia el desierto, y vieron aparecer la gloria del Señor en la nube.", "11": "El Señor dijo a Moisés:", "12": "\"He oído las murmuraciones de los israelitas. Diles: a la tarde comeréis carne, y a la mañana os saciaréis de pan; así conoceréis que yo soy el Señor, vuestro Dios\".", "13": "Por la tarde salieron tantas codornices que cubrieron el campamento, y por la mañana había en torno a él una capa de rocío.", "14": "Cuando se evaporó el rocío, apareció sobre la superficie del desierto una cosa menuda, granulada, fina, como escarcha sobre la tierra.", "15": "Los israelitas, al verla, se dijeron unos a otros: \"man hu'=¿qué es esto?\", pues no sabían lo que era. Moisés les dijo: \"Éste es el pan que os da el Señor para comer.", "16": "Esto es lo que el Señor os ha mandado. Recoja cada uno según lo que pueda comer, dos litros por cabeza, según el número de vuestras personas. Cada uno recoja para cuantos viven en su tienda\".", "17": "Y los israelitas lo hicieron así, recogiendo unos más, otros menos.", "18": "Al medirlo luego, vieron que el que había recogido de más no tenía nada de más, y el que menos, no tenía nada de menos, sino que cada uno tenía lo que necesitaba para su consumo.", "19": "Moisés les dijo: \"Nadie guarde para mañana\".", "20": "Mas no le obedecieron, y algunos guardaron para el día siguiente; pero se llenó de gusanos y se pudrió, por lo cual Moisés se irritó contra ellos.", "21": "Lo recogían cada mañana, cada uno en razón de su propio consumo. Cuando calentaba el sol, se derretía.", "22": "El día sexto recogieron doble cantidad, cuatro litros por cabeza. Y los principales de la comunidad vinieron a informar a Moisés.", "23": "Éste les dijo: \"Esto es lo que ha dispuesto el Señor: mañana es día de reposo, el sábado consagrado al Señor. Todo lo que tengáis que cocer, cocedlo, y todo lo que tengáis que hervir, hervidlo hoy, y guardad para mañana lo que sobre\".", "24": "Lo guardaron hasta la mañana siguiente, como había ordenado Moisés, y no se estropeó ni se encontró en ello gusano alguno.", "25": "Moisés dijo: \"Comedlo hoy, porque es día de descanso sagrado en honor del Señor. Hoy no lo habrá en el campo.", "26": "Lo recogeréis seis días; pero en el séptimo día -sábado- no lo habrá\".", "27": "No obstante, algunos del pueblo salieron a recogerlo, pero no lo encontraron.", "28": "El Señor dijo a Moisés: \"¿Hasta cuándo os resistiréis a observar mis mandatos y mis leyes?", "29": "Grabad bien en vuestras mentes que el Señor os ha dado el descanso del sábado; por ello el día sexto os da pan para dos días. Quédese cada uno en su puesto, y que el séptimo día nadie salga de él\".", "30": "Y el pueblo descansó el séptimo día.", "31": "Los israelitas llamaron a este alimento maná. Era parecido a la semilla del cilantro, blanco, y su sabor como torta de miel.", "32": "Moisés dijo: \"Esto es lo que manda el Señor: Tomad dos litros y conservadlo para que vuestros descendientes vean el pan con que os he alimentado en el desierto, cuando os saqué de Egipto\".", "33": "Moisés dijo a Aarón: \"Toma un vaso, echa en él dos litros de maná y ponlo ante el Señor, a fin de conservarlo para nuestros descendientes\".", "34": "Aarón lo puso ante el testimonio para conservarlo, como había mandado el Señor.", "35": "Los israelitas comieron el maná durante cuarenta años, hasta que llegaron a tierra habitada. Lo comieron hasta que llegaron a los confines de la tierra de Canaán."}