{"1": "<pb/>El Señor dijo a Moisés: \"Di a Aarón: Extiende tu mano con tu bastón sobre los ríos, canales y estanques y haz subir las ranas por todo el territorio egipcio\".", "2": "Aarón extendió su mano sobre las aguas de Egipto, y las ranas subieron y cubrieron todo Egipto.", "3": "Pero los magos hicieron lo mismo con sus encantamientos. Hicieron subir las ranas sobre todo Egipto.", "4": "El Faraón llamó a Moisés y a Aarón y les dijo: \"Rogad al Señor que aleje las ranas de mí y de mi pueblo, y yo dejaré ir al pueblo para que ofrezca sacrificios al Señor\".", "5": "Moisés dijo al Faraón: \"Dime cuándo he de rogar por ti, por tus servidores y por todo tu pueblo para que el Señor aleje de ti y de tu pueblo las ranas y se queden sólo en el río\".", "6": "Él respondió: \"Mañana\". Y Moisés añadió: \"Así se hará, para que sepas que no hay otro como el Señor, nuestro Dios.", "7": "Las ranas se alejarán de ti y de tus casas, de tus servidores y de todo el pueblo; solamente quedarán en el río\".", "8": "Moisés y Aarón salieron de la presencia del Faraón. Moisés suplicó al Señor en razón de la promesa hecha al Faraón respecto a las ranas.", "9": "El Señor hizo según la palabra de Moisés: las ranas murieron en las casas, en los establos y en los campos.", "10": "Las reunieron en grandes montones, y la tierra quedó apestada.", "11": "Pero el Faraón, viendo que se le daba respiro, endureció su corazón y no les escuchó, como había dicho el Señor.", "12": "El Señor dijo a Moisés: \"Di a Aarón: Extiende tu bastón y golpea el polvo de la tierra para que se convierta en mosquitos en todo el país de Egipto\".", "13": "Así lo hicieron. Aarón extendió su mano con su bastón, golpeó el polvo de la tierra, y enjambres de mosquitos se echaron sobre hombres y animales; todo el polvo de la tierra se convirtió en mosquitos en todo Egipto.", "14": "Los magos intentaron hacer lo mismo con sus encantamientos, pero no lo lograron. Y los mosquitos se cebaron en los hombres y en los animales.", "15": "Los magos dijeron al Faraón: \"¡Aquí está el dedo de Dios!\". Pero el corazón del Faraón se endureció y no les escuchó, como había dicho el Señor.", "16": "<pb/>El Señor dijo a Moisés: \"Levántate temprano mañana; preséntate al Faraón a la hora de ir al baño, y dile: Esto dice el Señor: Deja salir a mi pueblo para que me sirva.", "17": "Si no le dejas salir, yo enviaré sobre ti y tus servidores, sobre tu pueblo y sobre tus casas, tábanos que llenarán las casas de los egipcios y el suelo que pisan.", "18": "Pero exceptuaré la región de Gosen, donde habita mi pueblo; allí no habrá tábanos, para que sepas que yo, el Señor, estoy en medio del país.", "19": "Haré distinción entre mi pueblo y el tuyo. Mañana será este prodigio\".", "20": "<pb/>El Señor lo hizo así, y enjambres de tábanos invadieron la casa del Faraón y las de sus servidores; en todo Egipto la tierra quedó infestada de tábanos.", "21": "El Faraón llamó a Moisés y a Aarón y les dijo: \"Id y ofreced sacrificios a vuestro Dios en este país\".", "22": "Moisés dijo: \"No puede ser, pues ofreceríamos al Señor, nuestro Dios, sacrificios que los egipcios detestan. Si ofrecemos ante sus ojos sacrificios que ellos detestan, nos apedrearán.", "23": "Tenemos que ir por el desierto tres jornadas de camino para ofrecer sacrificios al Señor, nuestro Dios, según él nos diga\".", "24": "El Faraón dijo: \"Bien, os dejaré ir al desierto a ofrecer sacrificios a vuestro Dios, pero con la condición de que no os alejéis demasiado. ¡Rezad por mí!\".", "25": "Moisés dijo: \"Al salir de tu casa rezaré por ti al Señor, y mañana se alejarán los tábanos de ti, de tus servidores y de tu pueblo; pero que el Faraón no nos engañe una vez más y deje ir al pueblo para ofrecer sacrificios al Señor\".", "26": "Moisés salió de la presencia del Faraón y rezó al Señor.", "27": "El Señor hizo según la palabra de Moisés, y se alejaron los tábanos del Faraón, de sus servidores y de su pueblo. No quedó ni siquiera uno.", "28": "Pero el Faraón endureció su corazón también esta vez y no dejó salir al pueblo.", "29": "", "30": "", "31": ""}