{"1": "<pb/>El Señor dijo a Moisés: \"Mira, yo te hago como un dios para el Faraón; y tu hermano Aarón será tu profeta.", "2": "Tú dirás lo que yo te ordene, y Aarón, tu hermano, hablará al Faraón para que deje salir de su país a los israelitas.", "3": "Pero yo endureceré el corazón del Faraón y multiplicaré en Egipto mis señales y prodigios.", "4": "El Faraón no os escuchará. Pero yo pondré mi mano sobre Egipto y sacaré de aquí a mis ejércitos, a mi pueblo, los israelitas, haciendo justicia.", "5": "Y los egipcios conocerán que yo soy el Señor, cuando haya extendido mi mano contra Egipto y haya sacado a los israelitas de en medio de ellos\".", "6": "Moisés y Aarón hicieron exactamente como el Señor les había mandado.", "7": "Moisés tenía ochenta años y Aarón ochenta y tres cuando hablaron al Faraón.", "8": "<pb/>El Señor dijo a Moisés y Aarón:", "9": "\"Cuando os hable el Faraón y os diga: Haced algún prodigio, tú dirás a Aarón: Toma tu bastón y échalo delante del Faraón. El bastón se convertirá en serpiente\".", "10": "Moisés y Aarón fueron ante el Faraón e hicieron como el Señor les había ordenado. Aarón tiró su bastón delante del Faraón y de sus siervos, y se convirtió en serpiente.", "11": "El Faraón llamó a los sabios y encantadores, y ellos, los magos de Egipto, hicieron otro tanto con sus encantamientos.", "12": "Tiró cada uno su bastón, y se convirtieron en serpientes; pero el bastón de Aarón se tragó a los otros bastones.", "13": "El corazón del Faraón se endureció y no les escuchó, tal y como había dicho el Señor.", "14": "<pb/>El Señor dijo a Moisés: \"El corazón del Faraón se ha endurecido y se niega a dejar salir al pueblo.", "15": "Preséntate al Faraón de mañana; cuando salga del baño, te haces el encontradizo con él a la orilla del río teniendo en la mano el bastón que se convirtió en serpiente,", "16": "y le dirás: El Señor, Dios de los hebreos, me ha enviado para decirte: Deja ir a mi pueblo para que me sirva en el desierto, pero hasta ahora no has querido escuchar. Ahora dice el Señor:", "17": "Para que sepas que soy yo el Señor, voy a golpear con el bastón que tengo en la mano las aguas del río y se convertirán en sangre.", "18": "Los peces del río morirán, el río apestará y los egipcios no podrán beber más su agua\".", "19": "El Señor dijo a Moisés: \"Di a Aarón: Toma tu bastón y extiende tu mano sobre las aguas de los egipcios: ríos, canales, estanques y depósitos de aguas, y se convertirán en sangre. Habrá sangre en todo el país de Egipto, hasta en las vasijas, tanto en las de madera como en las de piedra\".", "20": "Moisés y Aarón hicieron como el Señor había ordenado; Aarón levantó el bastón, golpeó las aguas del río a la vista del Faraón y sus siervos, y las aguas se convirtieron en sangre.", "21": "Los peces del río murieron, el río apestaba y los egipcios no podían beber de él, y hubo sangre en todo Egipto.", "22": "Pero los magos de Egipto hicieron lo mismo con sus encantamientos. Y el corazón del Faraón se endureció y no los escuchó, como había dicho el Señor.", "23": "El Faraón se volvió y entró en su casa sin hacer caso.", "24": "Todos los egipcios excavaron en las orillas del río en busca de agua potable, pues no podían beber las del río.", "25": "Y así transcurrieron siete días desde que el Señor golpeó el río."}