{"1": "<pb/>El Señor dijo a Moisés:", "2": "\"Di a los israelitas que me ofrezcan tributos. Vosotros los recogeréis de todo aquel que los entregue de todo corazón.", "3": "Éstos serán los tributos que podréis recoger: oro, plata y bronce;", "4": "púrpura violeta, púrpura escarlata y carmesí; lino fino y pelo de cabra;", "5": "pieles de carnero teñidas en rojo, pieles de tejón y maderas de acacia;", "6": "aceite para las lámparas; aromas para el óleo de la unción y para el incienso perfumado;", "7": "piedras de ónice y piedras de engaste para el efod y el pectoral.", "8": "Me harán un santuario y habitaré en medio de ellos.", "9": "Todo lo haréis conforme al modelo del tabernáculo y de sus utensilios, que yo os mostraré\".", "10": "<pb/>\"Haz un arca de madera de un metro y veinticinco centímetros de larga, setenta y cinco centímetros de ancha y setenta y cinco de alta.", "11": "La recubrirás de oro puro por dentro y por fuera, y con una moldura de oro todo alrededor.", "12": "Fundirás para ella cuatro anillos de oro y los pondrás en sus cuatro esquinas, dos a cada lado.", "13": "Harás unas barras de madera de acacia, que recubrirás de oro,", "14": "y las pasarás por los anillos de los lados del arca para llevarla por medio de ellas.", "15": "Las barras estarán siempre en los anillos y no se sacarán de ellos.", "16": "Dentro del arca pondrás el testimonio que yo te daré\".", "17": "\"Harás también un propiciatorio de oro puro de un metro y veinticinco centímetros de largo y medio metro de ancho.", "18": "Harás dos querubines de oro, de oro batido, a los dos extremos del propiciatorio,", "19": "uno a cada lado y formando un solo cuerpo con él.", "20": "Los querubines tendrán sus alas extendidas hacia arriba cubriendo con ellas el propiciatorio, estando sus rostros uno frente al otro y mirando hacia el propiciatorio.", "21": "Pondrás el propiciatorio sobre el arca, y dentro de ésta el testimonio que yo te daré.", "22": "Aquí vendré yo a encontrarme contigo, y desde encima del propiciatorio, entre los dos querubines que están sobre el arca del testimonio, te comunicaré todo lo que te ordene respecto a los israelitas\".", "23": "<pb/>\"Harás una mesa de madera de acacia de un metro de larga, medio metro de ancha y setenta y cinco centímetros de alta.", "24": "La recubrirás de oro puro, y pondrás una moldura de oro todo alrededor.", "25": "La rodearás con un reborde de veinticinco centímetros de ancho con una moldura de oro.", "26": "Harás también cuatro anillos de oro, y los pondrás en los cuatro ángulos de sus cuatro pies.", "27": "Los anillos estarán por debajo de la moldura para pasar por ellos las barras con que ha de ser llevada.", "28": "Las barras para llevar la mesa las harás de madera de acacia, que recubrirás de oro.", "29": "Harás también para ella platos, cucharas, copas y tazas para las ofrendas de líquidos; todo de oro puro.", "30": "Sobre la mesa pondrás los panes de la proposición, para que estén continuamente en mi presencia\".", "31": "<pb/>\"Harás, además, un candelabro de oro puro forjado; su base, fuste, copas, cálices y pétalos harán un solo cuerpo.", "32": "Seis brazos saldrán de sus lados, tres de uno y tres de otro.", "33": "Cada brazo tendrá tres copas en forma de flor de almendro con su cáliz y pétalos; los seis brazos, que arrancan del fuste del candelabro, serán iguales.", "34": "El fuste del candelabro tendrá cuatro copas en forma de flor de almendro con su cáliz y pétalos.", "35": "Cada una de las tres parejas de brazos tendrá un cáliz en su parte inferior; los seis exactamente igual.", "36": "Este conjunto de cálices y brazos formará una sola pieza con el candelabro. Todo será de oro puro trabajado a cincel.", "37": "Harás también para él siete lámparas, que pondrás sobre el candelabro de forma que alumbren hacia adelante,", "38": "con sus despabiladeras y platillos, todo de oro puro.", "39": "Emplearás treinta y tres kilos de oro puro para hacer el candelabro y todos sus utensilios.", "40": "Lo harás según el modelo que te he mostrado en la montaña\"."}