{"1": "<pb/>Moisés reunió a toda la asamblea de los israelitas y les dijo: \"Éstas son las órdenes del Señor:", "2": "Seis días se trabajará, pero el séptimo será para vosotros un día sagrado, el sábado, descanso absoluto en honor del Señor. Todo el que trabaje en ese día, será condenado a muerte.", "3": "No encenderéis fuego en vuestras casas el día del sábado\".", "4": "<pb/>Moisés dijo a toda la asamblea de los israelitas: \"Éstas son las órdenes del Señor:", "5": "Ofreced de vuestros bienes un tributo al Señor. Todo corazón generoso ofrecerá un tributo al Señor: oro, plata y bronce,", "6": "púrpura violeta, escarlata y carmesí, lino fino y pelo de cabra,", "7": "pieles de carnero teñidas en rojo, pieles de tejón y madera de acacia,", "8": "aceite para el candelabro, aromas para el óleo de la unción y el incienso perfumado,", "9": "piedras de ónice y de engaste para el efod y el pectoral.", "10": "<pb/>Que los hombres habilidosos acudan para ejecutar todo lo que el Señor ha ordenado:", "11": "el tabernáculo, su tienda y su cubierta, sus anillos y sus tablones, sus barras, sus columnas y sus lazos,", "12": "el arca y sus barras, el propiciatorio y el velo de separación,", "13": "la mesa con sus barras y todos sus utensilios y los panes de la proposición,", "14": "el candelabro con sus utensilios, sus lámparas y el aceite;", "15": "el altar de los perfumes y sus barras; el óleo de la unción y el incienso perfumado y la cortina de entrada al tabernáculo;", "16": "el altar de los holocaustos y su enrejado de bronce, sus barras y todo su instrumental, y la pila con su pie;", "17": "las cortinas del atrio, sus columnas y sus basas y la cortina de entrada al atrio;", "18": "las estacas del tabernáculo y del atrio con sus cuerdas;", "19": "las vestiduras preciosas para el servicio del santuario, las vestiduras sagradas para el sacerdote Aarón y las vestiduras de sus hijos para los ministerios sacerdotales\".", "20": "<pb/>Toda la asamblea de los israelitas se retiró de la presencia de Moisés.", "21": "Y todos los voluntarios, todos los de corazón generoso, vinieron con sus tributos al Señor, para la obra de la tienda de la reunión, para todo su servicio y para las vestiduras sagradas.", "22": "Vinieron hombres y mujeres. Todos los generosos de corazón trajeron arillos y pendientes, anillos y cadenillas, brazaletes y toda clase de objetos de oro. Cada uno presentó al Señor una ofrenda de oro.", "23": "Todos los que tenían púrpura violeta, escarlata y carmesí, lino, pelo de cabra, pieles de cordero teñidas en rojo y pieles de tejón, las trajeron.", "24": "El que podía ofrecer tributo de plata o bronce, lo trajo como tributo al Señor; y quien tenía madera de acacia, útil para cualquier trabajo, la trajo también.", "25": "Toda mujer habilidosa hilaba con sus manos y traía sus hilados de púrpura violeta, escarlata y carmesí y lino fino.", "26": "Todas las mujeres que sabían hilar, hilaron los pelos de cabra.", "27": "Los jefes del pueblo trajeron las piedras de ónice y de engaste para el efod y el pectoral;", "28": "los aromas y el aceite para el candelabro, para el óleo de la unción y para el perfume aromático.", "29": "De este modo todos los hombres y mujeres que se sintieron generosos en contribuir a las obras que el Señor había mandado hacer a Moisés trajeron sus ofrendas voluntarias al Señor.", "30": "<pb/>Moisés dijo a los israelitas: \"Mirad, el Señor ha llamado por su nombre a Besalel, hijo de Urí, hijo de Jur, de la tribu de Judá,", "31": "y le ha llenado del espíritu de Dios, de sabiduría, inteligencia y habilidad para toda suerte de trabajos;", "32": "para hacer proyectos y realizarlos en oro, plata y bronce,", "33": "para grabar piedras de engaste, para tallar la madera y para llevar a cabo toda clase de trabajos.", "34": "Ha dado también el don de enseñanza a él y a Oholiab, hijo de Ajisamac, de la tribu de Dan.", "35": "Los ha llenado de habilidad para ejecutar toda obra de engaste, de ebanistería, recamado y tejido en púrpura violeta, escarlata y carmesí, y lino para proyectar y realizar toda clase de trabajos."}