{"1": "<pb/>\"Harás también un altar para quemar en él el incienso. Lo harás de madera de acacia.", "2": "Será de medio metro de largo por medio de ancho, o sea cuadrado, y un metro de alto. Sus cuernos formarán un solo cuerpo con el altar.", "3": "Lo recubrirás de oro puro: su mesa, sus lados todo alrededor y sus cuernos. Alrededor de él harás una moldura de oro.", "4": "Le harás dos anillos de oro por debajo de la moldura, a sus dos flancos, para pasar por ellos las barras con que será transportado.", "5": "Éstas las harás de madera de acacia, que recubrirás de oro.", "6": "Pondrás el altar delante del velo que oculta el arca del testimonio, frente al propiciatorio que está sobre el testimonio, donde yo me encontraré contigo.", "7": "En él quemará Aarón el incienso; lo quemará todas las mañanas al preparar las lámparas,", "8": "y todas las tardes al ponerlas sobre el candelabro, como perfume diario ante el Señor, de generación en generación.", "9": "No me ofrecerás sobre él perfume profano, ni holocausto, ni ofrendas de vino derramado.", "10": "Sobre sus cuernos Aarón hará el rito de absolución una vez al año; con la sangre del sacrificio del gran perdón hará el rito de absolución. Y así de generación en generación. Este altar será santísimo para el Señor\".", "11": "<pb/>El Señor dijo a Moisés:", "12": "\"Cuando cuentes a los israelitas para hacer su censo, cada uno de los sujetos a él ofrecerá al Señor un rescate por su persona en el momento de hacer el censo, para que no venga sobre ellos plaga alguna durante el censo.", "13": "Esto es lo que ofrecerá todo sujeto a censo: cinco gramos de plata, según el peso del santuario, como tributo al Señor.", "14": "Todos los censados de veinte años para arriba darán este tributo al Señor.", "15": "Ni el rico pagará más ni el pobre menos al pagar el tributo al Señor en rescate de vuestras vidas.", "16": "Tomarás el dinero del rescate de los israelitas y lo emplearás en servicio de la tienda de la reunión, para que les sirva como recuerdo ante el Señor del rescate de sus vidas\".", "17": "<pb/>El Señor dijo a Moisés:", "18": "\"Harás una pila de bronce, con su pie también de bronce, para las abluciones. La pondrás entre la tienda de la reunión y el altar, y la llenarás de agua,", "19": "con la cual Aarón y sus hijos se lavarán las manos y los pies.", "20": "Se lavarán cuando entren en la tienda de la reunión y cuando se acerquen al altar para ejercer sus funciones, para quemar víctimas en honor del Señor, a fin de que no mueran.", "21": "Se lavarán las manos y los pies, y no morirán. Esto será una ley perpetua para ellos, Aarón y sus hijos, de generación en generación\".", "22": "<pb/>El Señor dijo a Moisés:", "23": "\"Procúrate aromas: seis kilos de mirra pura; la mitad, o sea tres, de cinamomo aromático, y otros tres de caña aromática;", "24": "seis kilos de casia, según el peso del santuario, y cuatro litros y medio de aceite de oliva.", "25": "Con todo ello harás el óleo para la unción sagrada, un perfume aromático, trabajo de perfumista. Será el óleo para la unción sagrada.", "26": "Con él ungirás la tienda de la reunión y el arca del testimonio,", "27": "la mesa con todos sus utensilios, el candelabro con todos sus utensilios, el altar de los perfumes,", "28": "el altar de los holocaustos con todo su instrumental y la pila con su pie.", "29": "Santificadas así todas las cosas, serán santísimas, y todo cuanto las toque quedará santificado.", "30": "Con él ungirás a Aarón y a sus hijos y los consagrarás para que me sirvan como sacerdotes.", "31": "Y dirás a los israelitas: Así será el óleo de la unción sagrada para mí, de generación en generación.", "32": "No será derramado sobre el cuerpo de hombre alguno ni copiaréis su receta; será cosa sagrada y como tal lo trataréis.", "33": "El que componga otro según esta receta o lo derrame sobre persona profana, será extirpado de su pueblo\".", "34": "El Señor dijo a Moisés: \"Procúrate aromas: resina, ámbar, gálbano perfumado e incienso puro, en partes iguales.", "35": "Harás con ellos un incienso perfumado, trabajo de perfumista, salado, puro y santo.", "36": "Pulverizarás una parte y lo pondrás delante del testimonio, en la tienda de la reunión, donde yo me encontraré contigo. Será para vosotros cosa santísima.", "37": "No haréis para vosotros un perfume semejante a éste; será para vosotros cosa consagrada al Señor.", "38": "El que haga otro según esta receta para perfumarse será extirpado de su pueblo\"."}