{"1": "<pb/><e>Xsaalm laj David.</e> <pb/><t>Tinnima ru li Qaawa' chi anchal linch'ool,</t> <t>toj sa' xchamal li waanm tinnima li xloq'laj k'ab'a'.</t>", "2": "<t>Tinnima ru li Qaawa' chi anchal linch'ool,</t> <t>ut ink'a' taasachq sa' li waanm chixjunil li rusilal.</t>", "3": "<t>A'an nakuyuk re chixjunil linmaak</t> <t>ut naxk'irtasi chixjunil linyajel;</t>", "4": "<t>narisi linyu'am sa' ruq' li kamk</t> <t>ut naxhoy sa' inb'een li rusilal ut ruxtaanal.</t>", "5": "<t>Naxk'ojob' linch'ool rik'in chaab'il eechej</t> <t>ut narak'ob'resi linsaajilal jo' junaq t'iw.</t>", "6": "<pb/><t>Li Qaawa' naraqok aatin sa' tiikilal</t> <t>ut naxtenq'aheb' chixjunil li rahob'tesinb'ileb'.<f>[233]</f></t>", "7": "<t>Kixk'ut li xb'e ut li xninqal ru xb'aanuhom</t> <t>chiru laj Moisés ut chiruheb' li ralal xk'ajol laj Israel.</t>", "8": "<t>Li Qaawa' a'an chaab'il ut aj uxtaan,</t> <t>riil najosq'o'k ut numtajenaq xrahom.<f>[234]</f></t>", "9": "<t>Ink'a' nokooxq'us chi junelik,</t> <t>chi moko najosq'o'k chi junajwa.</t>", "10": "<t>Ink'a' naxb'aanu qe jo' qak'ulub' xb'aan li qamaak,</t> <t>chi moko nokooxq'ajkamu jo' chanru li qab'aanuhom.</t>", "11": "<pb/><t>Kama' xteram li choxa taqenaq sa' xb'een li ruuchich'och',</t> <t>jo'kan ajwi' li xnimal xrahom sa' xb'eeneb' li neke'paab'ank re.</t>", "12": "<t>Jo' xnajtil li na'ajej na'elk wi' chaq li saq'e</t> <t>rik'in li na'ajej na'ok wi',</t> <t>jo'kan ajwi' li Qaawa' naxnajtob'resi qik'in li qamaak.</t>", "13": "<t>Jo' junaq yuwa'b'ej naxraheb' li ralal xk'ajol,</t> <t>jo'kan ajwi' li Qaawa' naxtoq'ob'a ruheb' li neke'paab'ank re.</t>", "14": "<t>Xb'aan naq naxnaw k'aru okenaqo wi'</t> <t>ut wank sa' xch'ool naq yal pojtz' okenaqo.</t>", "15": "<pb/><t>Li xyu'am li winq kama' li pim;</t> <t>na'atz'umak kama' junaq uutz'u'uj chiru li tzuultaq'a;</t>", "16": "<t>ab'an nanume'k li iq' sa' xb'een, ut na'oso'k;</t> <t>ink'a' chik nanawmank b'ar kiwank.</t>", "17": "<t>A'ut li xrahom li Qaawa' wank chi junelik,</t> <t>xaqxo sa' xb'eeneb' chixjunileb' li neke'paab'ank re.</t> <t>Li xtiikilal xch'ool nahoye'k sa' xb'eeneb' li ralal xk'ajoleb',<f>[235]</f></t>", "18": "<t>cho'q reheb' li neke'paab'ank re li xsumwank,</t> <t>eb' li wank sa' xch'ooleb' xpaab'ankil li xchaq'rab'.</t>", "19": "<t>Li Qaawa' kixk'ojob' li xk'ojarib'aal sa' choxa,</t> <t>ut na'awab'ejink sa' xb'een chixjunil li choxach'och'.</t>", "20": "<pb/><t>Chenima ru li Qaawa' chejunilex li x'ánjel,</t> <t>laa'ex li kaw eerib' chi xpaab'ankil li rajom</t> <t>ut yo'oon wankex chi xk'anjelankil li raatin.</t>", "21": "<t>Chenima ru li Qaawa' chejunilex laj k'anjel chiru,</t> <t>laa'ex li nekepaab' li xtaqlahom.</t>", "22": "<t>Chenima ru li Qaawa' chejunilex li xb'aanuhom,</t> <t>sa' chixjunil li na'ajej li wankeb' rub'el xwankil.<f>[236]</f> <pb/>Tinnima ru li Qaawa' chi anchal linch'ool!</t>"}