{"1": "<pb/><t>Chexyoxinq chiru li Qaawa', cheyaab'a li xk'ab'a';</t> <t>chepuktesi resil li xninqal xb'aanuhom reheb' li tenamit.</t>", "2": "<t>Chexb'ichanq, chexwajb'aq cho'q re a'an;</t> <t>cheye resil chixjunileb' li sachb'ach'oolej kilajxb'aanu.</t>", "3": "<t>Chenimaaq eeru rik'in li xk'ab'a',</t> <t>che'saho'q sa' xch'ool jo'k'ihaleb' li neke'sik'ok re li Qaawa'.</t>", "4": "<t>Sik'omaq li Qaawa' ut li xwankilal;</t> <t>sik'omaq li xnaq' ru chi junelik.</t>", "5": "<t>Jultikaq eere li sachb'ach'oolej kilajxb'aanu,</t> <t>li xninqal eetalil ut li xloq'laj aatin,</t>", "6": "<t>ex riyajil laj Abrahán aj k'anjel chiru,</t> <t>ex ralal xk'ajol laj Jakob li sik'b'il ru xb'aan.</t>", "7": "<pb/><t>Li Qaawa' a'an li qaYos</t> <t>ut na'awab'ejink sa' xb'een chixjunil li ruuchich'och'.</t>", "8": "<t>Junelik wank sa' xch'ool li xloq'laj Sumwank</t> <t>ut li xyeechi'om kixb'aanu reheb' li k'iila teep chi riyajil li tenamit,</t>", "9": "<t>naq kixk'e rib' sa' aatin rik'in laj Abrahán<f>[246]</f></t> <t>ut ki'aatinak sa' jurament rik'in laj Isahak.<f>[247]</f></t>", "10": "<t>A'an ajwi' kik'ehe'k jo' chaq'rab' re laj Jakob,</t> <t>kixaqab'aak jo' junelik Sumwank cho'q re laj Israel,</t>", "11": "<t>naq kixye: “Tink'e aawe li tenamit Kanahán,</t> <t>ut tinsi aawe cho'q aaweechanihom”,<f>[248]</f> chan.</t>", "12": "<pb/><t>Us ta ink'a' k'iheb' chaq,</t> <t>us ta ab'l aj tenamiteb' ut yal aj numeleb' sa' li na'ajej a'an,</t>", "13": "<t>us ta yookeb' chi xb'eeninkil rib' yalaq b'ar</t> <t>ut jalan jalanq li na'ajej kilaje'nume'k wi',</t>", "14": "<t>ab'an li Yos maa'ani kixkanab' chi rahob'tesink reheb',</t> <t>ut kixjultika reheb' li awab'ej:</t>", "15": "<t>“Meech'e' li sik'b'ileb' ru inb'aan,</t> <t>mik'a' eeb'aanu reheb' linpropeet”,<f>[249]</f> chan.</t>", "16": "<pb/><t>Li Yos kixtaqla li we'ej sa' li tenamit a'an,</t> <t>ut chixjunileb' ke'kanaak chi maak'a' chik xwaheb'.<f>[250]</f></t>", "17": "<t>Ab'an kixtaqla jun li winq aj k'amol b'e chiruheb',</t> <t>a' laj José li kik'ayimank cho'q aj mun.<f>[251]</f></t>", "18": "<t>Ke'xnat' li roq chi ch'iich'</t> <t>ut ke'xb'ak' li xkux rik'in kareen,</t>", "19": "<t>toj reetal koxtz'aqloq ru li xyehom.</t> <t>Li raatin li Qaawa' kixk'ut naq tiik xch'ool laj José.<f>[252]</f></t>", "20": "<t>Toja' naq li awab'ej kixye naq chi'ach'ab'aaq,</t> <t>li nim xwankil sa' xb'eeneb' li tenamit kirisi laj José sa' tz'alam.<f>[253]</f></t>", "21": "<t>Ut kixxaqab' cho'q aj jolominel re li rochoch,</t> <t>kixk'e xwankil sa' xb'een chixjunil li xjunkab'lal,<f>[254]</f></t>", "22": "<t>re naq tixtijeb' li xninqaleb' ru winq</t> <t>ut tixtzoleb' li xcheekelaleb' li xtenamit.</t>", "23": "<pb/><t>Toja' naq laj Israel ki'ok Ejiipt,<f>[255]</f></t> <t>laj Jakob kiwank sa' xch'och'el laj Kam.</t>", "24": "<t>Li Yos q'axal kixk'e chi k'ihank li xtenamit</t> <t>chi numtajenaq kaweb' rib' chiruheb' li xik' neke'ilok reheb'.</t>", "25": "<t>Kixpo' xch'ooleb' laj Ejiipt re naq xik' chik te'ril li xtenamit</t> <t>ut te'xra'aleheb' li sik'b'ileb' ru xb'aan.<f>[256]</f></t>", "26": "<pb/><t>Chirix chik a'an kixtaqla laj Moisés, laj k'anjel chiru,</t> <t>jo'wi' laj Aharón, li sik'b'il ru xb'aan.<f>[257]</f></t>", "27": "<t>Eb' a'in naab'al sachb'ach'oolej ke'xb'aanu sa' xyanqeb' laj Ejiipt,</t> <t>naab'al xninqal eetalil ke'wank aran sa' xch'och'el laj Kam.</t>", "28": "<t>Kixtaqla li aak'ab', ut kiwank li aak'ab';<f>[258]</f></t> <t>a'ut eb' a'an ke'xq'etq'eti rib' chiru li raatin.</t>", "29": "<t>Kixsutq'isi chixjunil li ha' cho'q kik'</t> <t>ut kixk'e chi kamk chixjunileb' li kar.<f>[259]</f></t>", "30": "<t>Kinujak chi amoch li xtenamiteb',</t> <t>toj sa'atqeb' li xwarib'aal li awab'ej.<f>[260]</f></t>", "31": "<t>Ki'aatinak, ut ke'chalje'k li raxyaat;</t> <t>kinujak chi suq chixjunil li na'ajej.<f>[261]</f></t>", "32": "<t>Kixk'e li saqb'ach cho'q reeqaj li hab',</t> <t>ut kixtaqla raq'xam sa' li xtenamiteb'.</t>", "33": "<t>Kixsach li uub' ut li iig,</t> <t>ut kixtoqi chixjunileb' li che' sa' li na'ajej a'an.<f>[262]</f></t>", "34": "<t>Ki'aatinak, ut ke'chalje'k laj saak' ut eb' laj raxq'een</t> <t>chi ink'a' naru rajlankileb':</t>", "35": "<t>kilaje'xwa' li raxpim sa' li xtenamiteb'</t> <t>ut ke'xchoy chixjunil li awimq sa' li xna'ajeb'.<f>[263]</f></t>", "36": "<t>Ut kixk'e chi kamk chixjunileb' li xb'een alalb'ej,</t> <t>eb' li q'axal kaweb' rib' sa' xyanqeb' laj Ejiipt.<f>[264]</f></t>", "37": "<t>A'ut li xtenamit li Yos ki'isiik chi naab'al x'oor ut xplaateb',</t> <t>chi maajun kikanaak chi ixb'ej.</t>", "38": "<pb/><t>Q'axal ke'saho'k xch'ool laj Ejiipt sa' relikeb',</t> <t>xb'aan naq numtajenaq nim li xxiweb'.<f>[265]</f></t>", "39": "<t>Li Qaawa' kixhel jun li choql chi xmuheleb',</t> <t>ut rik'in jun li xam kixkutanob'resiheb' chiru q'oqyink.<f>[266]</f></t>", "40": "<t>Ke'xtz'aama xtzekemqeb',</t> <t>ut kixtaqla chaq eb' laj tonq';</t> <t>kixk'ojob'eb' xch'ool rik'in choxahil wa.<f>[267]</f></t>", "41": "<t>Kixjor li saqoonak, ut ki'elk chaq ha':</t> <t>kama' jun nima' kib'eek roq sa' li chaqich'och'.<f>[268]</f></t>", "42": "<pb/><t>Li Yos junelik wank sa' xch'ool li xloq'laj aatin</t> <t>li kixye re laj Abrahán, laj k'anjel chiru.</t>", "43": "<t>Jo'ka'in kirisi li xtenamit chi saheb' sa' xch'ool;</t> <t>k'ajo'eb' chi b'ichank li sik'b'ileb' ru xb'aan.</t>", "44": "<t>Ut kixk'e reheb' li xch'och'eb' li poyanam:<f>[269]</f></t> <t>ke'reechani li ru xk'anjeleb' li jalaneb' xtenamit,</t>", "45": "<t>re naq wanq sa' xch'ooleb' li xtaqlahom li Qaawa'</t> <t>ut junelik te'xpaab' li xloq'laj chaq'rab'. <pb/>Aleluya!</t>"}