{"1": "<pb/><e>Re li xjolomileb' laj b'ichanel. Xsaalm laj David.</e> <pb/><t>At inYos li ninloq'oni, maatz'apxiki aawib',</t>", "2": "<t>xb'aan naq li ink'a' us xna'leb' ut laj b'alaq'</t> <t>xe'ok chi aatinak chiwix:</t> <t>junes sa' tik'ti' neke'aatinak wik'in,</t>", "3": "<t>xik' nikine'ril ut nikine'xsut rik'in b'alaq'il aatin,</t> <t>nikine'xpleeti chi maak'a' inmaak.</t>", "4": "<t>Jo' reeqaj linrahom, k'ajo' naq nikine'xjit;</t> <t>ab'an laa'in junes tijok ninb'aanu.</t>", "5": "<t>Li usilal ninb'aanu naq'ajkamuuk rik'in maa'usilal,</t> <t>ut xik' nikine'ril xb'aan naq ninrahok.</t>", "6": "<pb/><t>Neke'xye chiwix:</t> <t>“Chixaqab'aaq junaq ink'a' us xna'leb' li taaq'ab'anq re,</t> <t>chiwanq junaq aj jitonel chi xk'atq.</t>", "7": "<t>Chiyeemanq sa' li raqb'a aatin naq wank xmaak,</t> <t>ut a' ajwi' li xtij chik'eemanq cho'q maak.</t>", "8": "<t>Chikamq ta chi junpaat</t> <t>ut jalan ta chik chik'uluq re li xk'anjel;<f>[294]</f></t>", "9": "<t>che'kanaaq ta chi neb'a'yox eb' li ralal xk'ajol</t> <t>ut li rixaqil chikanaaq ta chi xmalka'anil.</t>", "10": "<t>Che'xb'eeni ta rib' chi lemooxnik li ralal xk'ajol</t> <t>ut che'isiiq ta sa' li xpo'lemil ochocheb'.</t>", "11": "<t>A' ta li nato'onink tumin chireechani jo'ch'inal jo'nimal li wank re,</t> <t>ut eb' laj ab'l poyanam che'relq'a ta chixjunil li naruuchin li xk'anjel.</t>", "12": "<t>Maajun ta chitoq'ob'anq ru,</t> <t>ut maa'ani ta chi'uxtaananq ruheb' li xneb'a'yox.</t>", "13": "<t>Che'oso'q ta chi junajwa eb' li ralal xk'ajol;</t> <t>che'sache'q ta li xk'ab'a'eb' sa'eb' li kutan chalkeb' re.</t>", "14": "<t>Chijultikamanq chiru li Qaawa' li xmaak li xna' xyuwa',</t> <t>ut ink'a' chisachmanq li k'aru kimaakob'k wi' li xna'.</t>", "15": "<t>Junelik ta chiwanq sa' xch'ool li Qaawa' chixjunil a'an</t> <t>re naq chixsach li xk'ab'a'eb' sa' ruuchich'och'.</t>", "16": "<pb/><t>Xb'aan naq ink'a' kinaqk sa' xch'ool li uxtaanank u,</t> <t>kixrahob'tesi b'an li neb'a', li toq'ob'aal ru,</t> <t>jo'wi' li jwal ra sa' xch'ool, re xkamsinkileb'.</t>", "17": "<t>Kixra ru li majewank: chikanaaq sa' xb'een a'an;</t> <t>ink'a' kiraj li osob'tesiik: mi'osob'tesiik ajwi' a'an.</t>", "18": "<t>Kixtiqib' rib' rik'in maa'usilank jo' junaq xb'atb'al rib':</t> <t>a' ta li majewank chi'ok sa' chixjunil li xtz'ejwal jo' naq na'ok li ha';</t> <t>kama'aq li aseeyt naq chiwulaq toj sa' li xsulutzil li xb'aqel.</t>", "19": "<t>Chiwanq ta li maa'usilal chi xb'een jo' xb'aatal,</t> <t>jo' xk'aamal xsa' li b'ak'b'ooq wi' junelik!”.</t>", "20": "<pb/><t>Jo'ka'in nikine'xjit chiru li Qaawa'</t> <t>eb' li neke'yoob'ank xik' aj aatin chiwix.</t>", "21": "<t>Ab'anan chinaatenq'a, at Qaawa', at inYos;</t> <t>chinaakol taxaq xb'aan xnimal laarahom.</t>", "22": "<t>Q'axal neb'a'in ut jwal toq'ob' wu,</t> <t>ut numtajenaq nayot'nak linch'ool.</t>", "23": "<t>Kama' nanume'k li q'oqyink,</t> <t>jo'kan naq yo chi oso'k li waanm;</t> <t>xine'xchiq'chiq'i kama' na'uxk re junaq aj saak'.<f>[295]</f></t>", "24": "<t>Yal nab'ase'k aj chik li xb'enwaq xb'aan li kuyuk sa';</t> <t>maak'a' chik lintib'el ut b'aqin aj chik.</t>", "25": "<t>Hob'etalin aj chik xb'aaneb' a'an;</t> <t>nikine'xka'ya ut neke'xb'anb'ani li xjolomeb'.<f>[296]</f></t>", "26": "<pb/><t>At Qaawa', at inYos, chinaatenq'a taxaq</t> <t>ut chinaakol sa' xk'ab'a' xnimal laawuxtaan!</t>", "27": "<t>Che'xk'ehaq reetal naq arin wank laawuq',</t> <t>naq laa'at, at Qaawa', xatb'aanunk re a'in.</t>", "28": "<t>Xmajewaaqineb' a'an, a'ut laa'at nikinaawosob'tesi.</t> <t>Wi te'xkut rib' sa' inb'een, xutaanal te'kanaaq wi';</t> <t>ab'an q'axal taasaho'q linch'ool laa'in aj k'anjel chawu.</t>", "29": "<t>Eb' li neke'jitok we che'sachq ta xch'ool</t> <t>ut che'kanaaq sa' xutaan chi junajwa.</t>", "30": "<pb/><t>Tinb'anyoxinq chiru li Qaawa' chi anchal li waanm,</t> <t>tinloq'oni li xk'ab'a' sa' xyanqeb' li k'iila tenamit,</t>", "31": "<t>xb'aan naq junelik wank chi xk'atq li neb'a'</t> <t>ut naxkol li xyu'am chiruheb' li neke'xteneb' li kamk sa' xb'een.</t>"}