{"1": "<pb/><e>Re li xjolomileb' laj b'ichanel. Rik'in li sítara re Gat. Xb'ich laj Asaf.</e>", "2": "<pb/><t>Kaw chexb'ichanq sa' xk'ab'a' li Qaawa', li qakawilal,</t> <t>japomaq eere chi xloq'oninkil ru li xYos laj Jakob!</t>", "3": "<t>Chexb'ichanq, chetoch' leekok' tun,</t> <t>ch'e'omaq li loq'laj aarp ut li kitaar!</t>", "4": "<t>Yaab'asihomaq leetronpeet sa' xtiklajik li po,</t> <t>sa' xxoronik li po, sa' xkutankil li qaninq'e!<f>[189]</f></t>", "5": "<pb/><t>Xb'aan naq a'an jun chaq'rab' cho'q reheb' laj Israel,</t> <t>a'an jun xtaqlahom li xYos laj Jakob;</t>", "6": "<t>a'an kik'ehe'k chi xpaab' laj José</t> <t>naq ki'elk chaq sa' li tenamit Ejiipt. <pb/>Nawab'i jun xyaab' kuxej maajun sut wab'ihom:</t>", "7": "<t>“Laa'in xin'isink li iiq sa' aab'een</t> <t>ut eb' laawuq' xe'xkanab' chaq li kawil k'anjel.</t>", "8": "<t>Xinaapatz' sa' xq'ehil li rahilal, ut xatinkol;</t> <t>xatinsume toj sa' xyi li kaaq,</t> <t>xinyal rix laach'ool aran Meribá, sa' releb'aal li ha'.<f>[190]</f></t>", "9": "<pb/><t>“Ex intenamit, chineerab'i;</t> <t>ok we cheq'usb'al.</t> <t>Ex aj Israel, us raj teerab'i li k'aru tinye!</t>", "10": "<t>Miwank jalanil yos sa' eeyanqil,</t> <t>meewiq'ib' eerib' chiruheb' li jalanil yos.<f>[191]</f></t>", "11": "<t>Laa'in li Qaawa', laaYos,</t> <t>laa'in kin'isink chaq aawe sa' li tenamit Ejiipt.<f>[192]</f></t> <t>Chate laawe, ut laa'in tinnujob'resi.</t>", "12": "<pb/><t>“A'ut lintenamit ink'a' xrab'i xyaab' linkux,</t> <t>eb' laj Israel ink'a' xe'raj ab'ink chiwu.</t>", "13": "<t>Jo'kan naq xeb'inkanab' sa' xkawilal li xjolomeb'</t> <t>re naq te'xb'aanu li x'alaak sa' xch'ooleb'.</t>", "14": "<t>Us rajan lintenamit tinxpaab',</t> <t>us rajan eb' laj Israel te'xtaaqe linb'e!</t>", "15": "<t>Tikto raj tinsacheb' ru li xik' neke'ilok reheb',</t> <t>tintaqsi raj li wuq' chi xsak'b'al eb' laj xik'il uuchinel reheb'.</t>", "16": "<pb/><t>“Eb' li xik' neke'ilok we te'xkub'si raj rib' chiwu,</t> <t>ak xaqxo raj sa' xna'aj li xtojb'al rix li xmaakeb'.</t>", "17": "<t>Tinch'oolani raj lintenamit rik'in chaab'il tzekemq,</t> <t>ut tink'ojob' raj xch'ooleb' rik'in xya'al saqk'aw”.</t>"}