{"1": "<pb/>Antes de la fiesta de la pascua, Jesús sabía que su hora había llegado para pasar de este mundo y volver al Padre. A los suyos que estaban en el mundo los había amado siempre, y los amó hasta el fin.", "2": "El diablo ya había puesto en el corazón de Judas Iscariote, hijo de Simón, que entregara a Jesús, así que mientras cenaban", "3": "Jesús, que sabía que el Padre había puesto en sus manos todas las cosas, y que había salido de Dios, y que a Dios volvía,", "4": "se levantó de la cena, se quitó su manto y, tomando una toalla, se la sujetó a la cintura;", "5": "luego puso agua en un recipiente y comenzó a lavar los pies de los discípulos, para luego secárselos con la toalla que llevaba en la cintura.", "6": "Cuando llegó a Simón Pedro, éste le dijo: «Señor, ¿tú me lavas los pies?»", "7": "Respondió Jesús y le dijo: «Lo que yo hago, no lo entiendes ahora; pero lo entenderás después.»", "8": "Pedro le dijo: «¡Jamás me lavarás los pies!» Y Jesús le respondió: «Si no te los lavo, no tendrás parte conmigo.»", "9": "Simón Pedro le dijo: «Entonces, Señor, lávame no solamente los pies, sino también las manos y la cabeza.»", "10": "Jesús le dijo: «El que está lavado, no necesita más que lavarse los pies, pues está todo limpio. Y ustedes están limpios, aunque no todos.»", "11": "Y es que él sabía quién lo entregaría; por eso dijo: «No todos están limpios.»", "12": "<pb/>Después de lavarles los pies, Jesús tomó su manto, volvió a la mesa, y les dijo: «¿Saben lo que he hecho con ustedes?", "13": "Ustedes me llaman Maestro, y Señor; y dicen bien, porque lo soy.", "14": "Pues si yo, el Señor y el Maestro, les he lavado los pies, también ustedes deben lavarse los pies unos a otros.", "15": "Porque les he puesto el ejemplo, para que lo mismo que yo he hecho con ustedes, también ustedes lo hagan. <f>[64†]</f>", "16": "De cierto, de cierto les digo: El siervo no es mayor que su señor, <f>[65†]</f> ni el enviado es mayor que el que lo envió.", "17": "Si saben estas cosas, y las hacen, serán bienaventurados.", "18": "No hablo de todos ustedes; yo sé a quiénes he elegido. Pero es para que se cumpla la Escritura: “El que come pan conmigo, levantó contra mí el talón.” <f>[66†]</f>", "19": "Les digo esto desde ahora, y antes de que suceda, para que cuando suceda crean que yo soy.", "20": "De cierto, de cierto les digo: El que recibe al que yo envío, me recibe a mí; y el que me recibe a mí, recibe al que me envió.» <f>[67†]</f>", "21": "<pb/>Dicho esto, Jesús se conmovió en espíritu, y declaró: «De cierto, de cierto les digo, que uno de ustedes me va a entregar.»", "22": "Los discípulos se miraban unos a otros, dudando de quién hablaba.", "23": "Uno de sus discípulos, al cual Jesús amaba, estaba recostado al lado de Jesús.", "24": "A éste, Simón Pedro le hizo señas, para que preguntara quién era aquel de quien Jesús hablaba.", "25": "Entonces el que estaba recostado cerca del pecho de Jesús, le dijo: «Señor, ¿quién es?»", "26": "Respondió Jesús: «Es aquel a quien yo le dé el pan mojado.» Enseguida, Jesús mojó el pan y se lo dio a Judas Iscariote, hijo de Simón.", "27": "Después del bocado, Satanás entró en él. Entonces Jesús le dijo: «Lo que vas a hacer, hazlo pronto.»", "28": "Pero ninguno de los que estaban a la mesa entendió por qué le dijo esto.", "29": "Y es que, como Judas tenía la bolsa, algunos pensaban que Jesús le decía que comprara lo necesario para la fiesta, o que diera algo a los pobres.", "30": "En cuanto Judas tomó el bocado de pan, salió. Era ya de noche.", "31": "<pb/>Después de que Judas salió, Jesús dijo: «Ahora el Hijo del Hombre es glorificado, y Dios es glorificado en él.", "32": "Si Dios es glorificado en él, Dios también lo glorificará en sí mismo, y lo glorificará sin tardanza.", "33": "Hijitos, aún estaré con ustedes un poco. Y me buscarán. Pero lo que les dije a los judíos, les digo a ustedes ahora: A donde yo voy, ustedes no pueden ir. <f>[68†]</f>", "34": "Un mandamiento nuevo les doy: Que se amen unos a otros. <f>[69†]</f> Así como yo los he amado, ámense también ustedes unos a otros.", "35": "En esto conocerán todos que ustedes son mis discípulos, si se aman unos a otros.»", "36": "<pb/>Simón Pedro le dijo: «Señor, ¿a dónde vas?» Jesús le respondió: «A donde yo voy, no me puedes seguir ahora; pero me seguirás después.»", "37": "Pedro le dijo: «Señor, ¿por qué no te puedo seguir ahora? ¡Por ti daré mi vida!»", "38": "Jesús le respondió: «¿Tú darás tu vida por mí? De cierto, de cierto te digo, que no cantará el gallo sin que me hayas negado tres veces.»"}