{"1": "Ut li xyucua'il eb laj tij quixpatz' re laj Esteban ma yâl li yôqueb chixyebal.", "2": "Quichak'oc laj Esteban ut quixye: -Ex cuas cuîtz'in ut lâex li nequexc'amoc be, abihomak li oc cue chixyebal. Li Dios li k'axal lok' quixc'utbesi rib chiru laj Abraham li kaxe'tônil yucua' nak cuan aran Mesopotamia nak toj mâji' naxic chi cuânc sa' li na'ajej Harán.", "3": "Quixye re: -Tat-êlk sa' li na'ajej a'in. Tâcanabeb lâ cuech'alal ut tatxic sa' jun li na'ajej li tinc'ut châcuu lâin, chan.", "4": "Qui-el ut laj Abraham sa' li na'ajej Caldea ut cô chi cuânc sa' li na'ajej Harán. Nak ac cuan sa' li na'ajej a'an quicam lix yucua'. Ut chirix a'an li Dios quixtakla chi cuânc sa' li na'ajej li cuanquex cui' lâex anakcuan.", "5": "Abanan li Dios inc'a' quixq'ue xch'och' laj Abraham aran. Chi tîc mâc'a' quixq'ue re. Abanan quixye re nak tixq'ue chok' reheb li ralal xc'ajol li te'cuânk mokon usta toj mâ jun lix coc'al cuan.", "6": "A'an a'in li quixye li Dios re laj Abraham: -Eb lâ cualal âc'ajol te'cuânk sa' jalan tenamit mâcua' xtenamiteb. Ut sa' li tenamit a'an te'cuânk chok' rahobtesinbil môs ut xic' te'ilek' chiru câhib ciento chihab.", "7": "Ut lâin tinrakok âtin sa' xbên li tenamit a'an li te'rahobtesînk reheb lâ cualal âc'ajol. Ut nak te'êlk sa' li tenamit a'an te'c'anjelak chicuu sa' li na'ajej a'in, chan li Dios.", "8": "Nak li Dios quixbânu li contrato riq'uin laj Abraham quixye re nak tento te'xbânu li circuncisión. Jo'can nak laj Abraham quixbânu li circuncisión riq'uin laj Isaac li ralal nak ac cuan cuakxakib cutan re. Ut laj Isaac quixbânu riq'uin laj Jacob li ralal ut jo'can ajcui' quixbânu laj Jacob riq'uineb li ralal cablaju.", "9": "Eb li ralal laj Jacob c'ajo' nak que'xcakali laj José li rîtz'ineb. Jo'can nak que'xc'ayi laj José ut quic'ame' aran Egipto. Abanan nak ac cuan aran Egipto, li Dios yô chi tenk'ânc re.", "10": "Ut a'an quitenk'an re chixcuybal li raylal li quixc'ul. Quirosobtesi ut quixq'ue xna'leb. Ut laj faraón li acuabej aran Egipto quixq'ue retal nak laj José cuan xna'leb ut quixxakab chi taklânc sa' xbên li tenamit ut sa' xbêneb ajcui' li cuanqueb sa' li rochoch.", "11": "Ut quicuan jun nimla cue'ej ut jun nimla raylal sa' eb li tenamit Egipto ut Canaán. Ut eb li kaxe'tônil yucua' inc'a' chic que'xtau xtzacaêmkeb.", "12": "Nak quirabi laj Jacob nak aran Egipto cuan nabal li trigo, quixtaklaheb li ralal aran chixc'ambaleb xtrigo.", "13": "Nak que'côeb cui'chic xca' sut li ralal aran Egipto, laj José quixye reheb nak a'an laj José li rîtz'ineb. Ut sa' ajcui' li cutan a'an laj faraón quixnau nak laj José, a'an xcomoneb li ralal xc'ajoleb laj judío.", "14": "Ut chirix a'an laj José quixtakla xc'ambal lix yucua' jo'queb ajcui' li rech'alal. Chixjunileb li rech'alal cuanqueb o'laju xcâc'âl.", "15": "Jo'ca'in nak côeb aran Egipto laj Jacob li kaxe'tônil yucua' ut aran quicam jo'queb ajcui' li ralal.", "16": "Lix bakeleb que'c'ame' Siquem ut que'muke' sa' li na'ajej li quixlok' laj Abraham riq'uineb li ralal xc'ajol laj Hamor.", "17": "C'ajo' nak yôqueb chi q'uiânc li ralal xc'ajol laj Israel aran Egipto nak ac yô chi cuulac xk'ehil nak te'isîk sa' li tenamit a'an jo' quiyechi'îc re laj Abraham xban li Dios.", "18": "Ut qui-oc jalan chic acuabej ut a'an inc'a' quixnau ru laj José chi moco quixnau chanru lix na'leb nak quicuan.", "19": "Li acuabej a'an quixsic' xyâlal chanru nak tixbânu raylal reheb li kaxe'tônil yucua'. Quixrahobtesiheb nak quixtakla xcamsinquileb li coc' têlom li te'yo'lâk re nak inc'a' chic te'tâmk li ralal xc'ajoleb.", "20": "Sa' eb li cutan a'an quiyo'la laj Moisés. Li c'ula'al a'an raro xban li Kâcua'. Ut oxib po quiq'uiresîc xbaneb lix na' xyucua'.", "21": "Abanan quicuulac xk'ehil nak quicanabâc chak sa' li nima' ut lix rabin laj faraón quixococ re, re târûk tâcolek'. Quixc'am chok' re ut quixq'uiresi jo' tz'akal re.", "22": "Laj Moisés quixtzol rib jo' neque'xtzol ribeb laj Egipto. Ut cuan xna'leb chi âtinac ut chixbânunquil li châbil na'leb.", "23": "Nak ac xbânu li ca'c'âl chihab, qui-ala sa' xch'ôl xic chirilbaleb laj Israel li rech tenamitil.", "24": "Nak quiril jun reheb yô chi saq'uec' xban jun aj Egipto, quixcol sa' ruk'. Quixchap laj Egipto ut quixcamsi. Chi jo'ca'in quixq'ue rêkaj li quixbânu re li rech tenamitil.", "25": "Laj Moisés quixc'oxla nak eb li rech tenamitil te'xq'ue retal nak a'an li tâc'anjelak chiru li Dios re xcolbaleb. Abanan eb a'an inc'a' que'xq'ue retal.", "26": "Cuulajak chic laj Moisés quixtau cuib laj Israel yôqueb chi pletic. Quixk'useb re te'xcanab xch'e'bal rib. Quixye reheb: -Lâex êcomon êrib. ¿C'a'ut nak yôquex chixpletinquil êrib? chan reheb.", "27": "Ut li jun li yô chi sac'oc re li jun chic quixtiquisi laj Moisés ut quixye re: -¿Ani xq'uehoc âcue chi taklânc ut chi rakoc âtin sa' kabên?", "28": "¿Ma tâcuaj tinâcamsi lâin jo' nak xacamsi laj Egipto ecuêr? chan re laj Moisés.", "29": "Nak quirabi li c'a'ru quixye, laj Moisés quixucuac ut quiêlelic. Cô chi cuânc sa' li na'ajej Madián li moco tz'akal xtenamit ta. Nak cuan aran, que'yo'la cuib li ralal.", "30": "Ac xnume' chic ca'c'âl chihab roquic sa' li chaki ch'och' a'an, nak quiril jun tôn li q'uix yô xxamlel nach' riq'uin li tzûl Sinaí. Ut sa' li xam a'an quixc'utbesi rib jun li ángel chiru.", "31": "Ut laj Moisés c'ajo' nak quisach xch'ôl chirilbal ut quinach'oc riq'uin re târil chi us. Quirabi xyâb xcux li Kâcua' nak quixye:", "32": "-Lâin li Kâcua' Dios li que'xlok'oni chak lâ xe'tônil yucua'. Lâin li Dios li que'xlok'oni chak laj Abraham, laj Isaac, ut laj Jacob, chan. Ut laj Moisés nasicsot xban xxiu ut inc'a' chic quixcuy rilbal.", "33": "Ut quixye li Kâcua' re: -Isi lâ xâb châcuok xban nak li na'ajej cuancat cui', a'an santil na'ajej.", "34": "Relic chi yâl lâin yôquin chirilbal li raylal li yôqueb chixc'ulbal lin tenamit li cuanqueb Egipto. Ut yôquin ajcui' chirabinquil nak yôqueb xk'okonquil ribeb xban li raylal. Jo'can nak xinchal chixcolbaleb sa' ruk'eb laj Egipto. Abi li tinye âcue. Tatintakla Egipto, chan li Kâcua' re laj Moisés.", "35": "Laj Moisés, a'an li que'xtz'ektâna laj Israel nak que'xye: -¿Ani xq'uehoc âcue chi taklânc ut chi rakoc âtin? chanqueb. A'an li quitaklâc chixtenk'anquileb laj Israel ut chixcolbaleb. Quitaklâc xban li Kâcua' nak li ángel quixc'utbesi rib chiru sa' li jun tôn chi q'uix yô xxamlel.", "36": "Laj Moisés, a'an li qui-isin reheb Egipto. Nabal li milagro ut li sachba ch'ôlej quixbânu aran Egipto ut sa' li Caki Palau. Chiru ca'c'âl chihab quic'amoc be chiruheb sa' li chaki ch'och'.", "37": "A'an laj Moisés li quiyehoc chak re a'in reheb laj Israel: -Li Kâcua' lê Dios tixq'ue junak profeta sa' êyânk sic'bil ru xban jo' lâin. Êcomon ajcui' lâex. Chebânu chixjunil li c'a'ru tixye êre, chan.", "38": "A'an li quicuan rochbeneb laj Israel nak que'xch'utub ribeb sa' li chaki ch'och'. Quicuan rochbeneb li kaxe'tônil yucua' ut rochben ajcui' li ángel li quiâtinac riq'uin sa' li tzûl Sinaí nak quixye re li râtin li Dios li naq'uehoc yu'am re nak a'an chic tâyehok ke lâo.", "39": "Abanan eb li kaxe'tônil yucua' inc'a' que'raj xpâbanquil li c'a'ru quixye. Que'xtz'ektâna ban ut que'raj raj suk'îc cui'chic Egipto.", "40": "Que'xye re laj Aarón: -Yîb kadios re te'c'amok be chiku. Inc'a' nakanau c'a'ru xc'ul chak laj Moisés li qui-isin chak ke Egipto. ¿C'a'ru aj e nak yôko chiroybeninquil? chanqueb li kaxe'tônil yucua'.", "41": "Jo'can nak que'xyîb riq'uin oro xjalam ûch jun li cuacax ut que'mayejac chiru. C'ajo' nak que'saho' sa' xch'ôleb chirilbal lix dioseb li que'xyîb riq'uin ruk'eb. Ut que'xbânu jun li nink'e re xlok'oninquil.", "42": "Jo'can nak li Kâcua' Dios quixcanabeb xjuneseb. Quixcanabeb chixlok'oninquil li chahim li cuan chiru choxa. Ut quitz'akloc ru li tz'îbanbil chak najter xbaneb li profeta nak que'xye: Lâex aj Israel, ¿ma quexmayejac ta bi' chak chicuu lâin nak yôquex chak chi numec' sa' li chaki ch'och' chiru ca'c'âl chihab?", "43": "¿Ma mâcua' ta bi' lê yîbanbil dios Moloc ut Renfán quelok'oni? Lâex queyîb li jalam ûch a'in re têlok'oni. Jo'can nak texincanab re nak jalan tenamit tânumtâk sa' êbên ut texc'amek' chi najt sa' jun li na'ajej li cuan jun pac'al li tenamit Babilonia, chan li Kâcua'. (Amós 5:25-27)", "44": "Eb li kaxe'tônil yucua' que'xyîb ajcui' chak li tabernáculo nak yôqueb chak chi numec' sa' li chaki ch'och' ut aran xocxo li chak'rab. Que'xyîb jo' li retalil li quic'ute' chiru laj Moisés xban li Dios.", "45": "Eb li kaxe'tônil yucua' que'xc'ul li muhebâl a'in. Ut nak laj Josué quic'amoc be chiruheb chi pletic, que'xc'am li muhebâl chirixeb. Ut que'rêchani lix ch'och'eb li mâcua'eb aj judío nak li Dios quirisi chiruheb li kaxe'tônil yucua' li xic' que'iloc reheb. Li muhebâl a'an quic'anjelac sa' eb li cutan a'an toj chalen nak quicuan laj David chok' rey.", "46": "Laj David quixbânu li c'a'ru quiraj li Dios, ut li Dios quisaho' xch'ôl riq'uin. Quixtz'âma chiru li Dios nak tixyîb li templo bar te'xlok'oni cui' li Dios li quixlok'oni laj Jacob.", "47": "Abanan mâcua' laj David quiyîban re li templo. Laj Salomón, a'an li quiyîban re.", "48": "Quixyîb li templo usta li nimajcual Dios inc'a' nacuan sa' junak cab yîbanbil xban cuînk jo' quixye chak li profeta Isaías nak quixye chi jo'ca'in:", "49": "Li choxa, a'an li na'ajej li ninc'ojla cui' ut li ruchich'och', a'an xna'aj li cuok. ¿C'a'ru chi ochochil târûk têyîb chok' cue? Ut, ¿bar cuan lin na'aj li tinhilânk cui'?", "50": "¿Ma mâcua' ta bi' lâin xinyîban re chixjunil li c'a'ru cuan? chan li Kâcua'. (Isa. 66:1-2)", "51": "Lâex inc'a' nequetau xyâlal. K'axal cau êch'ôl. Chanchanex li inc'a' neque'pâban re li Dios. Junelic nequek'etk'eti êrib chiru li Santil Musik'ej jo' que'xbânu lê xe'tônil yucua'.", "52": "¿Ma cuan ta bi' junak profeta inc'a' quirahobtesîc xbaneb lê xe'tônil yucua'? ¿Ma inc'a' ta bi' que'xcamsiheb li que'ch'oloban chak resil lix c'ulunic li jun li Tîc Xch'ôl, li quek'axtesi lâex chi camsîc?", "53": "Lâex quec'ul li chak'rab li quixq'ue êre li ángel, abanan inc'a' nequebânu li c'a'ru naxye, chan laj Esteban.", "54": "Nak que'rabi li c'a'ru yô chixyebal laj Esteban, c'ajo' nak que'josk'o'. Que'xc'uxuxi li ruch re xbaneb xjosk'il.", "55": "Ut laj Esteban nujenak chi Santil Musik'ej. Qui-iloc sa' choxa ut quiril lix nimajcual lok'al li Dios ut quiril li Jesús sa' xnim uk' li Dios.", "56": "Quixye: -Ilomak. Teto li choxa nak nacuil ut li C'ajolbej cuan chi xnim uk' li Dios, chan.", "57": "Ut eb li tenamit xic' que'rabi li quixye ut que'xtz'ap lix xiqueb ut que'xjap reheb chi cau xban xjosk'ileb ut jun xiquiqueb sa' xbên nak que'xchap.", "58": "Que'risi laj Esteban sa' li tenamit. Ut eb li oqueb re chi cutuc re chi pec, que'xcanab li rak'eb chi rok jun li sâj cuînk aj Saulo xc'aba'.", "59": "Nak yôqueb chixcutbal chi pec, laj Esteban yô chi tijoc ut quixye: -At Kâcua' Jesús, c'ul lin musik'.-Quixcuik'ib rib, quixjap re chi cau ut quixye: -At Kâcua', mâq'ue li mâc a'in sa' xbêneb.- Ut nak quixye a'an, quicam.", "60": "Quixcuik'ib rib, quixjap re chi cau ut quixye: -At Kâcua', mâq'ue li mâc a'in sa' xbêneb.- Ut nak quixye a'an, quicam."}