{"1": "<pb/>Estos son los hijos de Israel: Rubén, Simeón, Leví y Judá, Isacar y Zabulón,", "2": "Dan, José y Benjamín, Neftalí, Gad y Aser.", "3": "<pb/>Los descendientes de Judá fueron Er, Onán y Selá; los tres le nacieron de la hija de Suá, la cananea. Er, el primogénito de Judá, era malo a los ojos del Señor, y el Señor le quitó la vida.", "4": "Tamar, la nuera de Judá, le dio a luz a Peres y a Zéraj. Los hijos de Judá fueron cinco en total.", "5": "Los hijos de Peres fueron Jesrón y Jamul.", "6": "Los hijos de Zéraj fueron Zimrí, Etán, Hemán, Calcol y Dardá: cinco en total.", "7": "El hijo de Carmí fue Acar, que perturbó a Israel por haber violado el anatema.", "8": "El hijo de Etán fue Azarías.", "9": "Los hijos que tuvo Jesrón fueron Ierajmeel, Ram y Quelubai.", "10": "Ram fue padre de Aminadab; Aminadab fue padre de Najsón, príncipe de los hijos de Judá.", "11": "Najsón fue padre de Salmá; Salmá fue padre de Booz.", "12": "Booz fue padre de Obed; Obed fue padre de Jesé.", "13": "Jesé fue padre de Eliab, su primogénito; de Abinadab, su segundo hijo; de Simeá, el tercero;", "14": "de Natanael, el cuarto; de Radai, el quinto;", "15": "de Osém, el sexto; de David, el séptimo.", "16": "Sus hermanas fueron Seruiá y Abigail. Los hijos de Seruiá fueron Abisai, Joab y Asahel: tres en total.", "17": "Abigail dio a luz a Amasá, cuyo padre fue Iéter el ismaelita.", "18": "Caleb, hijo de Jesrón, tuvo hijos con Azubá, su mujer, y con Ieriot. Sus hijos fueron Ieser, Sobab y Ardón.", "19": "Cuando murió Azubá, Caleb tomó por esposa a Efratá, y de ella le nació Jur.", "20": "Jur fue padre de Urí, y Urí fue padre de Besalel.", "21": "Después Jesrón se unió a la hija de Maquir, padre de Galaad, El tenía sesenta años cuando la tomó por esposa, y de ella le nació Segub.", "22": "Segub fue padre de Iaír, el cual fue dueño de veintitrés ciudades en el país de Galaad,", "23": "pero Guesur y Arám le quitaron los campamentos de Iaír, y además, Quenat y sus poblados: sesenta ciudades en total. Todos ellos eran descendientes de Maquir, padre de Galaad.", "24": "Cuando murió Jesrón, Caleb se unió a Efratá, la esposa de su padre Jesrón, y de ella nació Asjur, padre de Técoa.", "25": "Los descendientes de Ierajmeel, el primogénito de Jesrón fueron Ram, su primogénito, Buná, Orén, Osém y Ajías.", "26": "Ierajmeel tuvo otra mujer, llamada Atará, que fue la madre de Onám.", "27": "los hijos de Ram, el primogénito de Ierajmeel, fueron Maás, Iamín y Equer.", "28": "Los hijos de Onám fueron Samai y Iadá; los hijos de Samai fueron Nadab y Abisur.", "29": "La esposa de Abisur se llamaba Abiháil, y ella dio a luz a Ajbán y Molid.", "30": "Los hijos de Nadab fueron Séled y Apaim. Séled murió sin tener hijos,", "31": "y el hijo de Apaim fue Isei. El hijo de Isei fue Sesán, y el hijo de Sesán, Ajlai.", "32": "Los hijos de Iadá, el hermano de Samai, fueron Iéter y Jonatán. Iéter murió sin tener hijos,", "33": "y los hijos de Jonatán fueron Pélet y Zazá. Estos fueron los descendientes de Ierajmeel.", "34": "Sesán no tuvo hijos. sino hijas; él tenía también un esclavo egipcio que se llamaba Iarjá,", "35": "a quien dio como esposa a una de sus hijas, y esta fue madre de Atai.", "36": "Atai fue padre de Natán; Natán fue padre de Zabad;", "37": "Zabad fue padre de Eflal; Eflal fue padre de Obed;", "38": "Obed fue padre de Jehú; Jehú fue padre de Azarías;", "39": "Azarías fue padre de Jeles; Jeles fue padre de Elasá;", "40": "Elasá fue padre de Sismai; Sismai fue padre de Salúm;", "41": "Salúm fue padre de Iecamías, Iecamías fue padre de Elisamá.", "42": "Los descendientes de Caleb, el hermano de Ierajmeel, fueron los siguientes: Mesá, su primogénito, que fue padre de Zif, y los hijos de Maresá, padre de Hebrón.", "43": "Los hijos de Hebrón fueron Coré, Tapúaj, Réquem y Semá.", "44": "Semá fue padre de Rájam, el padre de Iorqueam; Réquem fue padre de Samai.", "45": "El hijo de Samai fue Maón, y Maón fue padre de Bet Sur.", "46": "Efá, la concubina de Caleb, dio a luz a Jarán, Mosá y Gazéz; Jarán fue padre de Gazéz.", "47": "Los hijos de Iahdai fueron Reguém, Jotám, Guesán, Pélet, Efá y Sáaf.", "48": "Maacá, la concubina de Caleb, dio a luz a Séber y a Tirjaná.", "49": "También dio de luz a Sáaf, el padre de Madmaná, y a Sevá, el padre de Macbená y de Guibeá. La hija de Caleb fue Acsá.", "50": "Estos fueron los hijos de Caleb. Los descendientes de Jur, el primogénito de Efratá, fueron Sobal, padre de Quiriat Iearim;", "51": "Salmá, padre de Belén; Járef, padre de Bet Gader.", "52": "Los descendientes de Sobal, el padre de Quiriat Iearim, fueron Haroé - es decir, la mitad de los manajatitas -", "53": "y los clanes de Quiriat Iearim, a saber, los itríes, los putíes, los sumatíes y los misraíes. De ellos proceden los soratíes y los de Estaol.", "54": "Los descendientes de Salmá fueron Belén y los netofatíes, Atrot Bet Joab - la otra mitad de los manajatitas - los soríes,", "55": "los clanes de los sofríes que habitaban en Iabés, los tiratíes, los simatíes y los sucatíes. Estos son los quenitas, descendientes de Jamat, padre de la casa de Recab."}