{"1": "<pb/>Cuando David ya era un anciano de edad muy avanzada, proclamó a su hijo Salomón rey de Israel.", "2": "Reunió a todos los jefes de Israel, a los sacerdotes y a los levitas,", "3": "y se hizo el censo de los levitas mayores de treinta años: su número, contados uno por uno, sumaba 38.000 hombres.", "4": "De estos, 24.000 estaban al frente del servicio de la Casa del Señor; 6.000 eran escribas y jueces,", "5": "4.000 porteros, y los otros 4.000 alababan al Señor con los instrumentos que David había fabricado con ese fin.", "6": "David los distribuyó por clases, según los hijos de Leví: Gersón, Quehat y Merarí.", "7": "Los descendientes de Gersón fueron Ladán y Simei.", "8": "Los hijos de Ladán fueron Iejiel, el primero, y luego, Zetám y Joel: tres en total.", "9": "Los hijos de Simei fueron Selomit, Jaziel y Harán: tres en total . Estos fueron los jefes de las familias de Ladán.", "10": "Los hijos de Simei fueron Iájat, Zizá, Ieús y Beriá. Estos fueron los cuatro hijos de Simei.", "11": "Iájat era el jefe y Zizá el segundo; Ieús y Beriá no tuvieron muchos hijos, por lo cual fueron registrados en el censo como una sola familia.", "12": "Los descendientes de Quehat fueron Amram, Ishar, Hebrón y Uziel: cuatro en total.", "13": "Los hijos de Amram fueron Aarón y Moisés. Aarón fue separado, junto con sus hijos, para consagrar perpetuamente las cosas santísimas, para quemar incienso delante del Señor, y para servirlo y bendecir en su Nombre eternamente.", "14": "En cuanto a Moisés, hombre de Dios, sus hijos fueron contados en la tribu de Leví.", "15": "Los hijos de Moisés fueron Gersón y Eliezer.", "16": "El primer hijo de Gersón fue Sebuel,", "17": "y el primer hijo de Eliezer, Rejabías. Eliezer no tuvo más hijos, pero los hijos de Rejabías fueron muy numerosos.", "18": "El primer hijo de Ishar fue Selomit.", "19": "Los hijos de Hebrón fueron Ieriías, el primero, Amarías, el segundo, Iajaziel, el tercero, y Iecamám, el cuarto.", "20": "Los hijos de Uziel fueron Micá, el primero, e Isías, el segundo.", "21": "Los hijos de Merarí fueron Majlí y Musí. Los hijos de Majlí fueron Eleazar y Quis.", "22": "Eleazar murió sin tener hijos; sólo tuvo hijas, y los hijos de Quis, sus hermanos, las tornaron por esposas.", "23": "Los hijos de Musí fueron Majlí, Eder y Ieremot: tres en total.", "24": "Estos son los hijos de Leví, según sus familias, los jefes de ellas, registrados nominalmente en el censo, uno por uno. Ellos estaban dedicados al servicio de la Casa del Señor, a partir de los veinte años de edad.", "25": "Porque David había dicho: \"El Señor, el Dios de Israel, ha dado paz a su pueblo y habita en Jerusalén para siempre.", "26": "De manera que los levitas ya no tienen que transportar la Morada ni todos los utensilios destinados a su servicio\".", "27": "Conforme a estas últimas disposiciones de David, se hizo el cómputo de los hijos de Leví de veinte años para arriba.", "28": "Estaban a las órdenes de los hijos de Aarón, para el servicio de la Casa del Señor, teniendo a su cargo los atrios y las habitaciones, la purificación de todas las cosas sagradas y la obra del servicio de la Casa de Dios.", "29": "Asimismo, tenían a su cargo los panes de la ofrenda, la harina para la oblación, las tortas sin levadura, las ofrendas fritas a la sartén o cocidas, y todas las medidas de capacidad y longitud.", "30": "Tenían que presentarse cada mañana y cada tarde, para dar gracias y alabar al Señor.", "31": "Además, debían ofrecer los holocaustos al Señor en los sábados, novilunios y solemnidades, según el número y el rito establecido delante del Señor para siempre.", "32": "En resumen, ellos tenían a su cargo el cuidado de la Carpa del Encuentro y la custodia del Santuario, y debían servir a los hijos de Aarón, sus hermanos, en el culto de la Casa del Señor."}