{"1": "<pb/>Cuando fueron deportados a Babilonia por sus infidelidades, todos los israelitas estaban registrados en las listas genealógicas y en el libro de los reyes de Israel y de Judá.", "2": "Los primeros que volvieron a habitar en sus propiedades y ciudades fueron israelitas, sacerdotes, levitas y empleados del Templo.", "3": "En Jerusalén habitaron descendientes de Judá, de Benjamín, de Efraím y de Manasés.", "4": "De los descendientes de Judá: Utai, hijo de Amihud, hijo de Omrí, hijo de Imrí, hijo de Baní, de los hijos de Peres, hijo de Judá.", "5": "De los silonitas: Asaías, el primogénito, y sus hijos.", "6": "De los hijos de Zéraj: Ieuel y sus hermanos: 690 en total.", "7": "De los descendientes de Benjamín: Salú, hijo de Mesulám, hijo de Hodavías, hijo de Hasnuá;", "8": "Ibneías, hijo de Ierojám; Elá, hijo de Uzí, hijo de Micrí; y Mesulám, hijo de Sefatías, hijo de Reuel, hijo de Ibnías,", "9": "con sus hermanos, según sus listas genealógicas: 956 en total. Todos estos eran jefes de sus respectivas familias.", "10": "De los sacerdotes: Iedaías, Iehoiarib, Iaquím;", "11": "Azarías, hijo de Jilquías, hijo de Mesulám, hijo de Sadoc, hijo de Meraiot, hijo de Ajitub, prefecto de la Casa de Dios;", "12": "Adaías hijo de Ierojám, hijo de Pasjur, hijo de Malquías; Masai, hijo de Adiel, hijo de Iajzerá, hijo de Mesulám, hijo de Mesilemit, hijo de Imer;", "13": "y sus hermanos, jefes de sus respectivas familias; 1.760 hombres para el culto de la Casa de Dios.", "14": "De los levitas: Semaías, hijo de Jasub, hijo de Azricám, hijo de Jasabías, de los hijos de Merarí;", "15": "Bacbacar, Heres, Galal y Matanías, hijo de Micá, hijo de Zicrí, hijo de Asaf;", "16": "Abdías, hijo de Semaías, hijo de Galal, hijo de Iedutún; y Berequías, hijo de Asá, hijo de Elcaná, que habitaba en los poblados de los netofatíes.", "17": "Los porteros eran Salúm, Acub, Talmón, Ajimán y sus hermanos. Salúm era su jefe,", "18": "y ellos están hasta el presente junto a la puerta del rey, al este. Los porteros del campamento de los hijos de Leví fueron:", "19": "Salúm, hijo de Coré, hijo de Ebiasaf, hijo de Córaj, y sus hermanos los corajitas, de la misma familia. Ellos se ocupan del culto como guardianes de los umbrales de la Carpa, porque sus padres habían tenido a su cargo la guardia de acceso al campamento del Señor.", "20": "Antiguamente, su jefe había sido Pinjás, hijo de Eleazar. ¡Que el Señor esté con él!", "21": "Zacarías, hijo de Meselemías, era portero de la entrada de la Carpa del Encuentro.", "22": "El total de los elegidos como porteros de los umbrales era de 212, y estaban inscritos en sus poblados. David y Samuel, el vidente, los habían establecido en sus cargos permanentemente.", "23": "Tanto ellos como sus hijos tenían bajo su custodia la entrada de la Carpa, es decir, de la Casa del Señor.", "24": "Había porteros en los cuatro puntos cardinales: al este, al oeste, al norte y al sur.", "25": "Sus hermanos, que habitaban en sus poblados, tenían que ir periódicamente a estar con ellos durante siete días.", "26": "Los cuatro jefes de los porteros, en cambio, estaban de servicio permanentemente. Estos eran los levitas y tenían a su cargo las cámaras y los tesoros de la Casa de Dios.", "27": "Pasaban la noche alrededor de la Casa de Dios, porque estaban encargados de custodiarla y tenían que abrirla todas las mañanas.", "28": "Algunos de ellos tenían el cuidado de los utensilios del culto, y los contaban cada vez que los ponían y los sacaban.", "29": "Otros tenían a su cuidado los utensilios, todos los vasos sagrados, la harina de las ofrendas, el vino, el aceite, el incienso y los aromas.", "30": "Pero los que hacían la mezcla de los perfumes aromáticos eran sacerdotes.", "31": "Matatías, uno de los levitas, el primogénito de Salúm, el coreíta, estaba encargado permanentemente de las ofrendas que se freían en la sartén.", "32": "Entre los quehatitas, sus hermanos, algunos estaban encargados de preparar cada sábado los panes de la ofrenda.", "33": "También había cantores, jefes de familias levíticas, que vivían en las habitaciones del templo, exentos de todo otro servicio, porque se ocupaban día y noche de su ministerio.", "34": "Estos son, según sus listas genealógicas, los jefes de las familias levíticas que habitaban en Jerusalén.", "35": "<pb/>En Gabaón habitaban Abí Gabaón y Ieiel, cuya mujer se llamaba Maacá.", "36": "Su hijo primogénito fue Abdón, y los otros, Sur, Quis, Baal, Ner, Nadab,", "37": "Guedor, Ajió, Zacarías y Miclot.", "38": "Miclot fue padre de Simám. También estos habitaban en Jerusalén, lo mismo que sus hermanos.", "39": "Ner fue padre de Quis. Quis fue padre de Saúl, Saúl fue padre de Jonatán, de Malquisúa, de Abinadab y de Esbaal.", "40": "El hijo de Jonatán fue Meribaal. Meribaal fue padre de Micá.", "41": "Los hijos de Micá fueron Pitón, Mélec, Tajrea", "42": "y Ajaz. Ajaz fue padre de Iará; Iará fue padre de Alémet, de Azmavet y de Zimrí; Zimrí fue padre de Mosá;", "43": "Mosá fue padre de Biná. El hijo de Biná fue Refaías; el hijo de Refaías, Elasá; y el hijo de Elasá, Asel.", "44": "Asel tuvo seis hijos, que se llamaban Azricám, Bocrú, Ismael, Searías, Abdías y Janán. Estos fueron los hijos de Asel."}