{"1": "<pb/>Adán, Set, Enós;", "2": "Quenán, Mahalalel, Iéred;", "3": "Henoc, Matusalén, Lamec;", "4": "Noé, Sem, Cam y Jafet.", "5": "<pb/>Los descendientes de Jafet fueron Gómer, Magog, Madai, Iaván, Túbal, Mésec y Tirás.", "6": "Los descendientes de Gómer fueron Asquenaz, Rifat y Togarmá.", "7": "Los descendientes de Iaván fueron Elisá, Tarsis, Quitím y Rodaním.", "8": "Los descendientes de Cam fueron Cus, Misraim, Put y Canaán.", "9": "Los descendientes de Cus fueron Sebá, Javilá, Sabtá, Raemá y Sabtecá. Los descendientes de Raemá fueron Sebá y Dedán.", "10": "Cus fue padre de Nimrod, que fue el primer guerrero sobre la tierra.", "11": "Misraim fue padre de los Iuditas, de los anamitas, de los Iahabitas, de los naftujitas,", "12": "de los patrusitas, de los caslujitas y de los caftoritas, de donde proceden los filisteos.", "13": "Canaán fue padre de Sidón, su primogénito, y de Jet;", "14": "también de los jebuseos, de los amorreos, de los guirgasitas,", "15": "de los jivitas, de los arqueos, de los sineos,", "16": "de los arvaditas, de los semaritas y de los jamateos.", "17": "Los descendientes de Sem fueron Elám, Asur, Arpaxad, Lud y Arám. Los descendientes de Arám fueron Us, Jul, Guéter y Mésec.", "18": "Arpaxad fue padre de Sélaj y este fue padre de Eber.", "19": "Eber tuvo dos hijos; el nombre del primero era Péleg, porque fue en su tiempo cuando se dividió la tierra. Su hermano se llamaba Ioctán.", "20": "Ioctán fue padre de Almodad, Sélef, Jasarmávet, Iéraj,", "21": "Hadorám, Uzal, Diclá,", "22": "Ebal, Abimael, Sabá,", "23": "Ofir, Javilá y Iobab. Todos estos fueron descendientes de Ioctán.", "24": "<pb/>Sem, Arpaxad, Sélaj,", "25": "Pélej, Reú,", "26": "Serug, Najor, Téraj,", "27": "Abrám, o sea, Abraham.", "28": "<pb/>Los hijos de Abraham fueron Isaac e Ismael.", "29": "Esta fue su descendencia: El primogénito de Ismael fue Nebaiot; luego, Quedar, Abdeel, Mibsám,", "30": "Mismá, Dumá, Masá, Jadad, Temá,", "31": "Ietur, Nafis y Quedmá. Estos son los hijos de Ismael.", "32": "Descendientes de Queturá, concubina de Abraham: ella dio a luz a Zimrán, Iocsán, Medán, Madián, Isbac y Súaj. Los hijos de Iocsán fueron Sabá y Dedán.", "33": "Los hijos de Madián fueron Efá, Efer, Henoc, Abidá y Eldaá. Todos estos son descendientes de Queturá.", "34": "<pb/>Abraham fue padre de Isaac. Los hijos de Isaac fueron Esaú e Israel.", "35": "Los descendientes de Esaú fueron Elifaz, Reuel, Ieús, Iaelám y Coré.", "36": "Los hijos de Elifaz fueron Temán, Omar, Sefí, Gaetám, Quenaz, Timná y Amalec.", "37": "Los hijos de Reuel fueron Nájat, Zéraj, Samá y Mizá.", "38": "Los descendientes de Seír fueron Lotán, Sobal, Sibeón, Aná, Disón, Eser y Disán.", "39": "Los hijos de Lotán fueron Jorí y Homám; y la hermana de Lotán fue Timná.", "40": "Los hijos de Sobal fueron Alián, Manájat, Ebal, Sefí y Onám. Los hijos de Sibeón fueron Aiá y Aná.", "41": "Los descendientes de Aná fueron Disón y sus hijos, a saber, Jamrán, Esbán, Itrán y Querán.", "42": "Los hijos de Eser fueron Bilhán, Zaaván y Iaacán. Los hijos de Disán fueron Us y Arán.", "43": "Los reyes que reinaron en Edóm antes que los israelitas tuvieran un rey son los siguientes: Bela, hijo de Beor, reinó en Edóm, y el nombre de su ciudad era Dinhabá.", "44": "Cuando murió Bela, lo sucedió Iobab, hijo de Zéraj, de Bosrá.", "45": "Cuando murió Iobab, lo sucedió Jusám, del país de los temanitas.", "46": "Cuando murió Jusám, lo sucedió Hadad, hijo de Bedad, el que derrotó a Madián en el campo de Moab; el nombre de su ciudad era Avit.", "47": "Cuando murió Hadad, lo sucedió Samlá, de Masrecá.", "48": "Cuando murió Samlá, lo sucedió Saúl, de Rejobot del Río.", "49": "Cuando murió Saúl, lo sucedió Baal Janán, hijo de Acbor.", "50": "Cuando murió Baal Janán, hijo de Acbor, lo sucedió Hadad; el nombre de su ciudad era Pai, y el nombre de su mujer, Mehetabel, hija de Matred, que a su vez, era hija de Mezahab.", "51": "Murió Hadad, y hubo caudillos en Edóm: el caudillo Timná, el caudillo Aliá, el caudillo Ietet,", "52": "el caudillo Oholibamá, el caudillo Elá, el caudillo Pinón,", "53": "el caudillo Quenaz, el caudillo Temán, el caudillo Mibsar,", "54": "el caudillo Magdiel, el caudillo Irám. Estos fueron los caudillos de Edóm."}