{
  "1": "“Are these things true?” the high priest asked.",
  "2": "“Brothers and fathers,” he replied, “listen: The God of glory appeared to our father Abraham when he was in Mesopotamia, before he settled in Haran,",
  "3": "and said to him: Leave your country and relatives, and come to the land that I will show you.",
  "4": "“Then he left the land of the Chaldeans and settled in Haran. From there, after his father died, God had him move to this land in which you are now living.",
  "5": "He didn’t give him an inheritance in it — not even a foot of ground — but he promised to give it to him as a possession, and to his descendants after him, even though he was childless.",
  "6": "God spoke in this way: His descendants would be strangers in a foreign country, and they would enslave and oppress them for four hundred years.",
  "7": "I will judge the nation that they will serve as slaves, God said. After this, they will come out and worship me in this place.",
  "8": "And so he gave Abraham the covenant of circumcision. After this, he fathered Isaac and circumcised him on the eighth day. Isaac became the father of Jacob, and Jacob became the father of the twelve patriarchs.",
  "9": "“The patriarchs became jealous of Joseph and sold him into Egypt, but God was with him",
  "10": "and rescued him out of all his troubles. He gave him favor and wisdom in the sight of Pharaoh, king of Egypt, who appointed him ruler over Egypt and over his whole household.",
  "11": "Now a famine and great suffering came over all of Egypt and Canaan, and our ancestors could find no food.",
  "12": "When Jacob heard there was grain in Egypt, he sent our ancestors there the first time.",
  "13": "The second time, Joseph revealed himself to his brothers, and Joseph’s family became known to Pharaoh.",
  "14": "Joseph invited his father Jacob and all his relatives, seventy-five people in all,",
  "15": "and Jacob went down to Egypt. He and our ancestors died there,",
  "16": "were carried back to Shechem, and were placed in the tomb that Abraham had bought for a sum of silver from the sons of Hamor in Shechem.",
  "17": "“As the time was approaching to fulfill the promise that God had made to Abraham, the people flourished and multiplied in Egypt",
  "18": "until a different king who did not know Joseph ruled over Egypt.",
  "19": "He dealt deceitfully with our race and oppressed our ancestors by making them abandon their infants outside so that they wouldn’t survive.",
  "20": "At this time Moses was born, and he was beautiful in God’s sight. He was cared for in his father’s home for three months.",
  "21": "When he was put outside, Pharaoh’s daughter adopted and raised him as her own son.",
  "22": "So Moses was educated in all the wisdom of the Egyptians and was powerful in his speech and actions.",
  "23": "“When he was forty years old, he decided to visit his own people, the Israelites.",
  "24": "When he saw one of them being mistreated, he came to his rescue and avenged the oppressed man by striking down the Egyptian.",
  "25": "He assumed his people would understand that God would give them deliverance through him, but they did not understand.",
  "26": "The next day he showed up while they were fighting and tried to reconcile them peacefully, saying, ‘Men, you are brothers. Why are you mistreating each other? ’",
  "27": "“But the one who was mistreating his neighbor pushed Moses aside, saying: Who appointed you a ruler and a judge over us?",
  "28": "Do you want to kill me, the same way you killed the Egyptian yesterday?",
  "29": "“When he heard this, Moses fled and became an exile in the land of Midian, where he became the father of two sons.",
  "30": "After forty years had passed, an angel appeared to him in the wilderness of Mount Sinai, in the flame of a burning bush.",
  "31": "When Moses saw it, he was amazed at the sight. As he was approaching to look at it, the voice of the Lord came:",
  "32": "I am the God of your ancestors — the God of Abraham, of Isaac, and of Jacob. Moses began to tremble and did not dare to look.",
  "33": "“The Lord said to him: Take off the sandals from your feet, because the place where you are standing is holy ground.",
  "34": "I have certainly seen the oppression of my people in Egypt; I have heard their groaning and have come down to set them free. And now, come, I will send you to Egypt.",
  "35": "“This Moses, whom they rejected when they said, Who appointed you a ruler and a judge?  — this one God sent as a ruler and a deliverer through the angel who appeared to him in the bush.",
  "36": "This man led them out and performed wonders and signs in the land of Egypt, at the Red Sea, and in the wilderness for forty years.",
  "37": "“This is the Moses who said to the Israelites: God will raise up for you a prophet like me from among your brothers and sisters.",
  "38": "He is the one who was in the assembly in the wilderness, with the angel who spoke to him on Mount Sinai, and with our ancestors. He received living oracles to give to us.",
  "39": "Our ancestors were unwilling to obey him. Instead, they pushed him aside, and in their hearts turned back to Egypt.",
  "40": "They told Aaron: Make us gods who will go before us. As for this Moses who brought us out of the land of Egypt, we don’t know what’s happened to him.",
  "41": "They even made a calf in those days, offered sacrifice to the idol, and were celebrating what their hands had made.",
  "42": "God turned away and gave them up to worship the stars of heaven, as it is written in the book of the prophets: House of Israel, did you bring me offerings and sacrifices for forty years in the wilderness?",
  "43": "You took up the tent of Moloch and the star of your god Rephan, the images that you made to worship. So I will send you into exile beyond Babylon.",
  "44": "“Our ancestors had the tabernacle of the testimony in the wilderness, just as he who spoke to Moses commanded him to make it according to the pattern he had seen.",
  "45": "Our ancestors in turn received it and with Joshua brought it in when they dispossessed the nations that God drove out before them, until the days of David.",
  "46": "He found favor in God’s sight and asked that he might provide a dwelling place for the God of Jacob.",
  "47": "It was Solomon, rather, who built him a house,",
  "48": "but the Most High does not dwell in sanctuaries made with hands, as the prophet says:",
  "49": "Heaven is my throne, and the earth my footstool. What sort of house will you build for me? says the Lord, or what will be my resting place?",
  "50": "Did not my hand make all these things?",
  "51": "“You stiff-necked people with uncircumcised hearts and ears! You are always resisting the Holy Spirit. As your ancestors did, you do also.",
  "52": "Which of the prophets did your ancestors not persecute? They even killed those who foretold the coming of the Righteous One, whose betrayers and murderers you have now become.",
  "53": "You received the law under the direction of angels and yet have not kept it.”",
  "54": "When they heard these things, they were enraged and gnashed their teeth at him.",
  "55": "Stephen, full of the Holy Spirit, gazed into heaven. He saw the glory of God, and Jesus standing at the right hand of God.",
  "56": "He said, “Look, I see the heavens opened and the Son of Man standing at the right hand of God!”",
  "57": "They yelled at the top of their voices, covered their ears, and together rushed against him.",
  "58": "They dragged him out of the city and began to stone him. And the witnesses laid their garments at the feet of a young man named Saul.",
  "59": "While they were stoning Stephen, he called out: “Lord Jesus, receive my spirit!”",
  "60": "He knelt down and cried out with a loud voice, “Lord, do not hold this sin against them!” And after saying this, he died."
}