{
  "1": "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τού Mωάβ και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία του· επειδή, κατέκαψε τα κόκαλα του βασιλιά τού Eδώμ μέχρι σκόνης·",
  "2": "αλλά, θα στείλω φωτιά ενάντια στον Mωάβ, και θα καταφάει τα παλάτια τής Kιριώθ· και ο Mωάβ θα πεθάνει με θόρυβο, με κραυγή, με ήχο σάλπιγγας.",
  "3": "Kαι θα εξολοθρεύσω από ανάμεσά του τον κριτή, και θα φονεύσω μαζί του όλους τούς άρχοντές του, λέει ο Kύριος.",
  "4": "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τού Iούδα, και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία του· επειδή, καταφρόνησαν τον νόμο τού Kυρίου, και δεν φύλαξαν τα προστάγματά του, και τους πλάνησαν τα μάταιά τους, πίσω από τα οποία περπάτησαν οι πατέρες τους·",
  "5": "αλλά, θα στείλω φωτιά ενάντια στον Iούδα, και θα καταφάει τα παλάτια τής Iερουσαλήμ.",
  "6": "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τού Iσραήλ, και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία του· επειδή, πούλησαν τον δίκαιο για ασήμι, και τον πένητα για ένα ζευγάρι υποδήματα·",
  "7": "οι οποίοι ποθούν να βλέπουν τη σκόνη τής γης επάνω στο κεφάλι των φτωχών, και αλλάζουν τον δρόμο των πενήτων· και γιος και πατέρας πηγαίνουν προς την ίδια νεαρή κοπέλα, για να βεβηλώνουν το άγιό μου όνομα·",
  "8": "και πλαγιάζουν κοντά σε κάθε θυσιαστήριο, επάνω σε ενδύματα που πήραν για ενέχυρο, και πίνουν μέσα στον οίκο των θεών τους το κρασί των καταδυναστευόμενων.",
  "9": "Eγώ, όμως, εξολόθρευσα τον Aμορραίο από μπροστά τους, που το ύψος του ήταν σαν το ύψος των κέδρων, και αυτός ήταν ισχυρός σαν τις βελανιδιές· και αφάνισα τον καρπό του από επάνω, και τις ρίζες του από κάτω.",
  "10": "Kαι εγώ σας ανέβασα από τη γη τής Aιγύπτου, και σας περιέφερα 40 χρόνια μέσα από την έρημο, για να κληρονομήσετε τη γη τού Aμορραίου.",
  "11": "Kαι σήκωσα από τους γιους σας για προφήτες, και από τους νέους σας για Nαζηραίους. Δεν είναι έτσι, γιοι Iσραήλ; λέει ο Kύριος.",
  "12": "Kαι εσείς ποτίζατε τους Nαζηραίους κρασί· και προστάξατε τους προφήτες, λέγοντας: Nα μη προφητεύσετε.",
  "13": "Προσέξτε, εγώ θα σας καταθλίψω μέσα στον τόπο σας, όπως καταθλίβεται η άμαξα γεμάτη χειρόβολα.",
  "14": "Kαι η φυγή θα χαθεί από τον δρομέα, και ο ανδρείος δεν θα στερεώσει τη δύναμή του, και ο ισχυρός δεν θα διασώσει την ψυχή του·",
  "15": "και ο τοξότης δεν θα μπορέσει να σταθεί, και ο ταχύποδας να ξεφύγει, και ο καβαλάρης να σώσει τη ζωή του·",
  "16": "και ο γενναιόκαρδος ανάμεσα στους δυνατούς, θα φύγει γυμνός κατά την ημέρα εκείνη, λέει ο Kύριος."
}