{
  "1": "Se vi auxskultos la vocxon de la Eternulo, via Dio, penante plenumi cxiujn Liajn ordonojn, kiujn mi transdonas al vi hodiaux, tiam la Eternulo,via Dio, faros vin pli alta, ol cxiuj popoloj de la tero.",
  "2": "Kaj venos sur vin cxiuj cxi tiuj benoj kaj atingos vin, se vi auxskultos la vocxon de la Eternulo, via Dio.",
  "3": "Benita vi estos en la urbo, kaj benita vi estos sur la kampo.",
  "4": "Benita estos la frukto de via ventro kaj la frukto de via tero kaj la frukto de via bruto, la naskitajxo de viaj grandaj brutoj kaj la idaro de viaj malgrandaj brutoj.",
  "5": "Benita estos via korbo kaj via pastujo.",
  "6": "Benita vi estos cxe via venado, kaj benita vi estos cxe via elirado.",
  "7": "La Eternulo, via Dio, faros, ke viaj malamikoj, kiuj levigxos kontraux vin, estos frapitaj antaux vi; per unu vojo ili eliros kontraux vin, kaj per sep vojoj ili forkuros de antaux vi.",
  "8": "La Eternulo sendos al vi la benon por viaj grenejoj kaj por cxiu entrepreno de viaj manoj, kaj Li benos vin sur la tero, kiun la Eternulo, via Dio, donas al vi.",
  "9": "La Eternulo starigos vin al Si kiel popolon sanktan, kiel Li jxuris al vi, se vi observos la ordonojn de la Eternulo, via Dio, kaj iros laux Liaj vojoj.",
  "10": "Kaj vidos cxiuj popoloj de la tero, ke la nomo de la Eternulo estas sur vi, kaj ili timos vin.",
  "11": "Kaj la Eternulo donos al vi abundon da bono en la frukto de via ventro kaj en la frukto de via bruto kaj en la frukto de via tero, sur la tero, pri kiu la Eternulo jxuris al viaj patroj, ke Li donos gxin al vi.",
  "12": "La Eternulo malfermos al vi Sian bonan trezorejon, la cxielon, por doni al via tero la pluvon en la gxusta tempo kaj por beni cxiujn farojn de viaj manoj; kaj vi pruntedonos al multaj popoloj, sed vi ne prunteprenos.",
  "13": "Kaj la Eternulo faros vin kapo, ne vosto, kaj vi estos nur supre, kaj vi ne estos malsupre; se vi obeos la ordonojn de la Eternulo, via Dio, kiujn mi transdonas al vi hodiaux, por observi kaj plenumi,",
  "14": "kaj se vi ne deklinigxos de cxiuj vortoj, kiujn mi ordonas al vi hodiaux, dekstren nek maldekstren, por sekvi aliajn diojn, servante al ili.",
  "15": "Sed se vi ne auxskultos la vocxon de la Eternulo, via Dio, penante plenumi cxiujn Liajn ordonojn kaj legxojn, kiujn mi transdonas al vi hodiaux,tiam venos sur vin cxiuj cxi tiuj malbenoj kaj atingos vin.",
  "16": "Malbenita vi estos en la urbo, kaj malbenita vi estos sur la kampo.",
  "17": "Malbenita estos via korbo kaj via pastujo.",
  "18": "Malbenita estos la frukto de via ventro kaj la frukto de via tero, la naskitajxo de viaj grandaj brutoj kaj la idaro de viaj malgrandaj brutoj.",
  "19": "Malbenita vi estos cxe via venado, kaj malbenita vi estos cxe via elirado.",
  "20": "La Eternulo sendos sur vin malbenon, konfuzon, kaj malsukceson en cxiuj entreprenoj de via mano, kion ajn vi faros, gxis vi estos ekstermita kaj gxis vi baldaux pereos, pro viaj malbonaj agoj, pro tio, ke vi Min forlasis.",
  "21": "La Eternulo alkrocxos al vi la peston, gxis Li ekstermos vin de sur la tero, al kiu vi iras, por ekposedi gxin.",
  "22": "La Eternulo frapos vin per ftizo kaj per febro kaj per malsaneca varmego kaj per brulumo kaj per sekeco kaj per bruliga aero kaj per flavigxo de la kreskajxoj; kaj ili persekutos vin, gxis vi pereos.",
  "23": "Kaj via cxielo, kiu estas super via kapo, farigxos kupro; kaj la tero,kiu estas sub vi, farigxos fero.",
  "24": "Anstataux pluvo la Eternulo donos al via tero polvon kaj cindron; el la cxielo gxi falados sur vin, gxis vi ekstermigxos.",
  "25": "Frapos vin la Eternulo antaux viaj malamikoj; per unu vojo vi eliros al ili, kaj per sep vojoj vi forkuros de antaux ili; kaj vi estos terurilo por cxiuj regnoj de la tero.",
  "26": "Kaj via kadavro estos mangxajxo por cxiuj birdoj de la cxielo kaj por la bestoj de la tero, kaj neniu ilin forpelos.",
  "27": "La Eternulo frapos vin per abscesoj de Egiptujo kaj per sangaj ulceroj kaj per favo kaj per skabio, de kiuj vi ne povos resanigxi.",
  "28": "La Eternulo frapos vin per frenezeco kaj per blindeco kaj per senkapableco.",
  "29": "Kaj vi palpados en tagmezo, kiel palpas blindulo en mallumo, kaj vi ne sukcesos sur viaj vojoj; kaj vi estos premata kaj prirabata cxiutage, kaj neniu vin helpos.",
  "30": "Kun virino vi fiancxigxos, sed alia viro kusxos kun sxi; domon vi konstruos, sed vi ne logxos en gxi; vinbergxardenon vi plantos, sed vi ne gxuos gxiajn fruktojn.",
  "31": "Via bovo estos bucxita antaux viaj okuloj, sed vi ne mangxos de gxi;via azeno estos rabita for de vi kaj ne revenos al vi; viaj sxafoj estos fordonitaj al viaj malamikoj, kaj neniu vin helpos.",
  "32": "Viaj filoj kaj viaj filinoj estos fordonitaj al alia popolo, kaj viaj okuloj rigardos kaj sopiros pri ili la tutan tagon; sed ne estos forto en viaj manoj.",
  "33": "La fruktojn de via tero kaj vian tutan laboron mangxos popolo, kiun vi ne konis; kaj vi estos nur premata kaj turmentata en cxiu tempo.",
  "34": "Kaj vi frenezigxos de la vidajxo antaux viaj okuloj, kiun vi vidos.",
  "35": "La Eternulo frapos vin per malbonaj ulceroj sur la genuoj kaj sur la tibikarnoj, ulceroj, de kiuj vi ne povos resanigxi, de la plando de via piedo gxis via verto.",
  "36": "La Eternulo foririgos vin, kaj la regxon, kiun vi starigos super vi, al popolo, kiun ne konis vi nek viaj patroj; kaj vi servos tie al fremdaj dioj el ligno kaj el sxtono.",
  "37": "Kaj vi estos terurilo, instrua ekzemplo, kaj mokatajxo cxe cxiuj popoloj, al kiuj la Eternulo vin foririgos.",
  "38": "Multe da semoj vi elportos sur la kampon, sed malmulte vi enkolektos;cxar formangxos tion la akridoj.",
  "39": "Vinbergxardenojn vi plantos kaj prilaboros, sed vinon vi ne trinkos,nek enkolektos berojn; cxar formangxos ilin la vermoj.",
  "40": "Olivarbojn vi havos en cxiuj viaj limoj, sed per oleo vi vin ne sxmiros; cxar senfruktigxos viaj olivarboj.",
  "41": "Filojn kaj filinojn vi naskigos, sed ili ne estos cxe vi; cxar ili iros en malliberecon.",
  "42": "CXiujn viajn arbojn kaj la fruktojn de via tero ekposedos la insektoj.",
  "43": "La fremdulo, kiu estos inter vi, levigxos super vi cxiam pli kaj pli alte, kaj vi mallevigxos cxiam pli kaj pli malalte.",
  "44": "Li pruntedonos al vi, sed vi ne pruntedonos al li; li estos kapo, kaj vi estos vosto.",
  "45": "Kaj venos sur vin cxiuj cxi tiuj malbenoj kaj persekutos vin kaj atingos vin, gxis vi estos ekstermita; cxar vi ne auxskultis la vocxon de la Eternulo, via Dio, por observi Liajn ordonojn kaj Liajn legxojn, kiujn Li donis al vi.",
  "46": "Kaj ili estos kiel signoj kaj avertoj sur vi kaj sur via idaro eterne;",
  "47": "pro tio, ke vi ne servis al la Eternulo, via Dio, en gajeco kaj kun gxoja koro, kiam vi cxion havis abunde.",
  "48": "Kaj vian malamikon, kiun la Eternulo sendos sur vin, vi servos en malsato kaj soifo kaj nudeco kaj manko de cxio; kaj li metos feran jugon sur vian kolon, gxis li ekstermos vin.",
  "49": "La Eternulo venigos sur vin popolon de malproksime, de la fino de la tero; gxi venos, kiel flugas aglo; tio estos popolo, kies lingvon vi ne komprenos,",
  "50": "popolo aroganta, kiu ne respektos maljunulon kaj ne kompatos junulon.",
  "51": "Kaj gxi mangxos la fruktojn de viaj brutoj kaj la fruktojn de via tero,gxis gxi ruinigos vin tiel, ke gxi ne lasos al vi grenon, nek moston, nek oleon, nek naskitajxojn de viaj grandaj brutoj, nek idaron de viaj malgrandaj brutoj, gxis gxi pereigos vin.",
  "52": "Kaj gxi premos vin en cxiuj viaj pordegoj, gxis falos viaj altaj kaj fortikaj muroj, kiujn vi fidis, en via tuta lando; kaj gxi premos vin en cxiuj viaj pordegoj, en via tuta lando, kiun la Eternulo, via Dio, donis al vi.",
  "53": "Kaj vi mangxos la frukton de via ventro, la karnon de viaj filoj kaj viaj filinoj, kiujn donis al vi la Eternulo, via Dio, en la siegxado kaj premado, per kiu premos vin via malamiko.",
  "54": "Viro delikata inter vi kaj tre alkutimigxinta al lukso, malamike rigardos sian fraton, sian amatan edzinon, siajn restintajn infanojn,",
  "55": "donante al neniu el ili iom de la karno de siaj infanoj, kiun li mangxos; cxar restis al li nenio en la siegxado kaj premado, per kiu premos vin via malamiko en cxiuj viaj pordegoj.",
  "56": "Virino delikata inter vi kaj dorlotita, kiu neniam starigis sian piedon sur la tero pro dorlotiteco kaj delikateco, malamike rigardos sian amatan edzon kaj sian filon kaj sian filinon,",
  "57": "ne donante al ili la placenton, kiu eliras el inter sxiaj piedoj, nek la infanojn, kiujn sxi naskas; cxar, pro manko de cxio, sxi mangxos ilin sekrete, en la siegxado kaj premado, per kiu premos vin via malamiko en viaj pordegoj.",
  "58": "Se vi ne penos plenumi cxiujn vortojn de cxi tiu instruo, skribitajn en cxi tiu libro, timante cxi tiun gloran kaj timindan nomon:LA ETERNULON, VIAN DION:",
  "59": "tiam la Eternulo distingos viajn plagojn kaj la plagojn de via idaro,kiel plagojn grandajn kaj longedauxrajn kaj malsanojn malbonajn kaj longedauxrajn.",
  "60": "Kaj Li turnos sur vin cxiujn malsanojn de Egiptujo, kiujn vi timis, kaj ili alkrocxigxos al vi.",
  "61": "Ankaux cxian malsanon kaj cxian plagon, kiuj ne estas skribitaj en cxi tiu libro de instruo, la Eternulo venigos sur vin, gxis vi estos ekstermita.",
  "62": "Kaj restos de vi malgranda amaseto, anstataux tio, ke vi estis multaj,kiel la steloj de la cxielo; pro tio, ke vi ne auxskultis la vocxon de la Eternulo, via Dio.",
  "63": "Kaj kiel gxojis la Eternulo, farante al vi bonon kaj multigante vin,tiel gxojos la Eternulo, pereigante vin kaj ekstermante vin; kaj vi estos elsxirita el la lando, en kiun vi iras, por ekposedi gxin.",
  "64": "Kaj la Eternulo disjxetos vin inter cxiujn popolojn, de unu fino de la tero gxis la alia fino de la tero; kaj vi servos tie al fremdaj dioj el ligno kaj el sxtono, dioj, kiujn ne konis vi nek viaj patroj.",
  "65": "Sed ankaux inter tiuj popoloj vi ne trankviligxos, kaj ne estos ripozo por via piedo; kaj la Eternulo donos al vi tie koron tremantan kaj senfortigxon de la okuloj kaj suferadon de la animo.",
  "66": "Kaj via vivo estos pendanta antaux vi; kaj vi timos tage kaj nokte, kaj vi ne estos certa pri via vivo.",
  "67": "Matene vi diros:Ho, venu la vespero! kaj vespere vi diros:Ho, venu la mateno! pro la kortremo, kiu atakos vin, kaj pro la vidajxo antaux viaj okuloj, kiun vi vidos.",
  "68": "Kaj la Eternulo revenigos vin en Egiptujon per sxipoj, per la vojo, pri kiu mi diris al vi, ke vi ne plu vidos gxin; kaj vi vende proponos vin tie al viaj malamikoj kiel sklavojn kaj sklavinojn, sed neniu acxetos."
}