{
  "1": "Kaj kiam vi venos en la landon, kiun la Eternulo, via Dio, donas al vi kiel posedajxon, kaj vi ekposedos gxin kaj enlogxigxos en gxi:",
  "2": "tiam prenu el la unuaj el cxiuj fruktoj de la tero, kiujn vi ricevos de via tero, kiun la Eternulo, via Dio, donas al vi, kaj metu en korbon, kaj iru al la loko, kiun la Eternulo, via Dio, elektos, por logxigi tie Sian nomon;",
  "3": "kaj venu al la pastro, kiu estos en tiu tempo, kaj diru al li:Mi sciigas hodiaux antaux la Eternulo, via Dio, ke mi eniris en la landon, pri kiu la Eternulo jxuris al niaj patroj, ke Li donos gxin al ni.",
  "4": "Kaj la pastro prenos la korbon el via mano, kaj metos gxin antaux la altaron de la Eternulo, via Dio.",
  "5": "Kaj vi ekparolos, kaj diros antaux la Eternulo, via Dio:Vaganta Siriano estis mia patro, kaj li foriris en Egiptujon kaj enlogxigxis tie fremdule kun malmulte da homoj, kaj farigxis tie popolo granda, forta, kaj multenombra;",
  "6": "kaj la Egiptoj agis malbone kontraux ni kaj premis nin kaj metis sur nin malfacilan laboron;",
  "7": "kaj ni ekkriis al la Eternulo, la Dio de niaj patroj, kaj la Eternulo auxskultis nian vocxon kaj vidis nian mizeron kaj nian laboradon kaj nian prematecon;",
  "8": "kaj la Eternulo elkondukis nin el Egiptujo per mano forta kaj per brako etendita kaj per granda teruro kaj per signoj kaj mirakloj;",
  "9": "kaj Li venigis nin al cxi tiu loko kaj donis al ni cxi tiun landon,landon, en kiu fluas lakto kaj mielo;",
  "10": "kaj nun jen mi alportis la unuajn fruktojn de la tero, kiun Vi donis al mi, ho Eternulo. Kaj vi metos tion antaux la Eternulon, vian Dion, kaj vi adorklinigxos antaux la Eternulo, via Dio.",
  "11": "Kaj vi estos gaja pro la tuta bono, kiun donis la Eternulo, via Dio, al vi kaj al via domo, vi, kaj la Levido, kaj la fremdulo, kiu logxas inter vi.",
  "12": "Kiam vi finos la apartigadon de cxiuj dekonajxoj el viaj produktajxoj en la tria jaro, la jaro de la dekonajxoj, kaj vi fordonos al la Levido kaj al la fremdulo, al la orfo kaj al la vidvino, por ke ili mangxu inter viaj pordegoj kaj satigxu:",
  "13": "tiam diru antaux la Eternulo, via Dio:Mi forigis la sanktigitajxon el la domo, kaj mi donis gxin al la Levido kaj al la fremdulo, al la orfo kaj al la vidvino, tute laux Via ordono, kiun Vi faris al mi; mi ne transpasxis Viajn ordonojn kaj mi ne forgesis;",
  "14": "mi ne mangxis el gxi en la tagoj de mia malgxojo, kaj mi ne apartigis el gxi en stato de malpureco, kaj mi ne donis el gxi por mortinto; mi auxskultis la vocxon de la Eternulo, mia Dio; mi faris konforme al cxio, kion Vi ordonis al mi.",
  "15": "Ekrigardu el Via sankta logxejo, el la cxielo, kaj benu Vian popolon Izrael, kaj la teron, kiun Vi donis al ni, kiel Vi jxuris al niaj patroj, la landon, en kiu fluas lakto kaj mielo.",
  "16": "En la hodiauxa tago la Eternulo, via Dio, ordonas al vi plenumi cxi tiujn legxojn kaj regulojn; kaj observu kaj plenumu ilin per via tuta koro kaj per via tuta animo.",
  "17": "Al la Eternulo vi promesis hodiaux, ke Li estos via Dio, kaj ke vi iros laux Liaj vojoj kaj observos Liajn legxojn kaj Liajn ordonojn kaj Liajn decidojn kaj auxskultos Lian vocxon.",
  "18": "Kaj la Eternulo promesis al vi hodiaux, ke vi estos al Li popolo propra, kiel Li diris al vi, se vi observos cxiujn Liajn ordonojn;",
  "19": "kaj ke Li starigos vin pli alte ol cxiuj popoloj, kiujn Li kreis, en honoro, gloro, kaj majesto, kaj ke vi estos popolo sankta al la Eternulo, via Dio, kiel Li diris."
}