{
  "1": "Amu do la Eternulon, vian Dion, kaj observu Liajn arangxojn kaj legxojn kaj instrukciojn kaj ordonojn en cxiu tempo.",
  "2": "Kaj sciu hodiaux, cxar mi parolas ne al viaj filoj, kiuj ne scias kaj ne vidis la punon de la Eternulo, via Dio, Lian grandecon, Lian fortan manon,kaj Lian etenditan brakon,",
  "3": "kaj Liajn signojn kaj Liajn farojn, kiujn Li faris interne de Egiptujo al Faraono, regxo de Egiptujo, kaj al lia tuta lando;",
  "4": "kaj kion Li faris al la militistaro de Egiptujo, al gxiaj cxevaloj kaj cxaroj, kiujn Li superversxis per la akvo de la Rugxa Maro, kiam ili postkuris vin; kaj la Eternulo pereigis ilin gxis la nuna tago;",
  "5": "kaj kion Li faris al vi en la dezerto, gxis vi venis al cxi tiu loko;",
  "6": "kaj kion Li faris al Datan kaj Abiram, filoj de Eliab, filo de Ruben,kiam la tero malfermis sian busxon kaj englutis ilin kaj iliajn familiojn kaj iliajn tendojn, kaj cxion, kio ekzistis cxe ili, meze de la tuta Izrael.",
  "7": "Viaj okuloj vidis ja cxiujn grandajn farojn de la Eternulo, kiujn Li faris.",
  "8": "Observu do cxiujn ordonojn, kiujn mi ordonas al vi hodiaux, por ke vi fortigxu, kaj por ke vi venu kaj ekposedu la landon, en kiun vi transiras,por ekposedi gxin,",
  "9": "kaj por ke vi longe vivu sur la tero, pri kiu la Eternulo jxuris al viaj patroj, ke Li donos gxin al ili kaj al ilia idaro, landon, en kiu fluas lakto kaj mielo.",
  "10": "CXar la lando, en kiun vi iras, por ekposedi gxin, ne estas kiel la lando Egipta, el kiu vi eliris, kie, seminte vian semon, vi devis akvumi gxin per viaj piedoj, kiel legoman gxardenon.",
  "11": "La lando, en kiun vi transiras, por ekposedi gxin, estas lando kun montoj kaj valoj; de la pluvo cxiela gxi trinkas akvon;",
  "12": "lando, pri kiu zorgas la Eternulo, via Dio; cxiam la okuloj de la Eternulo, via Dio, estas sur gxi, de la komenco de la jaro gxis la fino de la jaro.",
  "13": "Kaj se vi obeos Miajn ordonojn, kiujn Mi ordonas al vi hodiaux, amante la Eternulon, vian Dion, kaj servante al Li per via tuta koro kaj per via tuta animo:",
  "14": "tiam Mi donos al via lando pluvon gxiatempe, fruan kaj malfruan; kaj vi kolektos vian grenon kaj vian moston kaj vian oleon.",
  "15": "Kaj Mi donos herbon sur via kampo por via bruto; kaj vi mangxos kaj estos sata.",
  "16": "Gardu vin, ke ne forlogigxu via koro, kaj ke vi ne forflankigxu, kaj ke vi ne servu al aliaj dioj kaj ne klinigxu antaux ili.",
  "17": "Alie ekflamos kontraux vi la kolero de la Eternulo, kaj Li sxlosos la cxielon, kaj ne estos pluvo, kaj la tero ne donos siajn produktajxojn, kaj vi rapide forpereos el la bona lando, kiun la Eternulo donas al vi.",
  "18": "Metu do cxi tiujn miajn vortojn en vian koron kaj en vian animon, kaj alligu ilin kiel signon al via mano, kaj ili estu kiel memorigajxo inter viaj okuloj.",
  "19": "Kaj instruu ilin al viaj filoj, parolante pri ili, kiam vi sidos en via domo kaj kiam vi iros sur la vojo kaj kiam vi kusxigxos kaj kiam vi levigxos;",
  "20": "kaj skribu ilin sur la fostoj de via domo kaj sur viaj pordegoj;",
  "21": "por ke longigxu via vivo kaj la vivo de viaj infanoj sur la tero, pri kiu la Eternulo jxuris al viaj patroj, ke Li donos gxin al ili, kiel longe estas la cxielo super la tero.",
  "22": "Se vi observos cxiujn cxi tiujn ordonojn, kiujn mi ordonas al vi plenumi, amante la Eternulon, vian Dion, irante laux cxiuj Liaj vojoj, kaj algluigxante al Li:",
  "23": "tiam la Eternulo forpelos de antaux vi cxiujn tiujn popolojn, kaj vi ekposedos popolojn pli grandajn kaj pli fortajn ol vi.",
  "24": "CXiu loko, sur kiu ekpasxos via piedo, farigxos via; de la dezerto kaj Lebanon, de la rivero, la rivero Euxfrato, gxis la ekstrema maro estos viaj limoj.",
  "25": "Neniu povos kontrauxstari al vi:timon kaj teruron antaux vi la Eternulo venigos sur cxiun teron, sur kiu vi ekpasxos, kiel Li diris al vi.",
  "26": "Rigardu, mi proponas al vi hodiaux benon kaj malbenon:",
  "27": "benon, se vi auxskultos la ordonojn de la Eternulo, via Dio, kiujn mi ordonas al vi hodiaux;",
  "28": "kaj malbenon, se vi ne auxskultos la ordonojn de la Eternulo, via Dio,sed forflankigxos de la vojo, kiun mi ordonas al vi hodiaux, kaj sekvos diojn aliajn, kiujn vi ne konas.",
  "29": "Kiam la Eternulo, via Dio, venigos vin en la landon, en kiun vi iras,por ekposedi gxin, tiam vi esprimos la benon sur la monto Gerizim kaj la malbenon sur la monto Ebal;",
  "30": "ili estas transe de Jordan, malantaux la vojo al la okcidento, en la lando de la Kanaanidoj, kiuj logxas en la stepo, kontraux Gilgal, apud la kverko More.",
  "31": "CXar vi transiras Jordanon, por veni ekposedi la landon, kiun la Eternulo, via Dio, donas al vi, kaj vi ekposedos gxin kaj eklogxos en gxi.",
  "32": "Observu do, ke vi plenumu cxiujn legxojn kaj instrukciojn, kiujn mi donas al vi hodiaux."
}