{
  "1": "Kaj ni turnis nin kaj ekiris laux la vojo al Basxan. Kaj eliris kontraux nin Og, la regxo de Basxan, li kaj lia tuta popolo, por batalo apud Edrei.",
  "2": "Kaj la Eternulo diris al mi:Ne timu lin; cxar en vian manon Mi transdonis lin kaj lian tutan popolon kaj lian landon, kaj vi faros al li, kiel vi faris al Sihxon, la regxo de la Amoridoj, kiu logxis en HXesxbon.",
  "3": "Kaj la Eternulo, nia Dio, transdonis en nian manon ankaux Ogon, la regxon de Basxan, kaj lian tutan popolon; kaj ni batis lin tiel, ke neniu restis cxe li.",
  "4": "Kaj ni militakiris tiam cxiujn liajn urbojn; ne estis urbo, kiun ni ne prenis de ili:sesdek urbojn, la tutan distrikton de Argob, la regnon de Og la Basxana.",
  "5": "CXiuj tiuj urboj estis fortikigitaj per alta muro, per pordegoj kaj rigliloj, krom la tre multaj urboj ne fortikigitaj.",
  "6": "Kaj ni ekstermis ilin, kiel ni faris al Sihxon, la regxo de HXesxbon, ni ekstermis en cxiu urbo la virojn, la virinojn, kaj la infanojn;",
  "7": "sed cxiujn brutojn kaj la rabajxon el la urboj ni prenis al ni, kiel militakirajxon.",
  "8": "Kaj ni prenis tiam el la manoj de la du regxoj de la Amoridoj la landon,kiu estas transe de Jordan, de la torento Arnon gxis la monto HXermon",
  "9": "(la Cidonanoj nomas HXermonon Sirjon, kaj la Amoridoj nomas gxin Senir),",
  "10": "cxiujn urbojn sur la ebenajxo, kaj la tutan Gileadon kaj la tutan Basxanon gxis Salhxa kaj Edrei, urboj de la regno de Og la Basxana.",
  "11": "(CXar nur Og, la regxo de Basxan, estis restinta el la resto de la Rafaidoj. Jen estas lia lito, fera lito, jen gxi estas en Raba de la Amonidoj:naux ulnoj estas gxia longeco kaj kvar ulnoj estas gxia largxeco,laux la ulnoj de viro.)",
  "12": "Kaj tiun landon ni ekposedis en tiu tempo:de Aroer, kiu estas apud la torento Arnon, kaj duonon de la monto Gilead kun gxiaj urboj mi donis al la Rubenidoj kaj al la Gadidoj;",
  "13": "kaj la ceteran parton de Gilead kaj la tutan Basxanon, la regnon de Og,mi donis al duono de la tribo de Manase, la tutan distrikton de Argob. (La tutan tiun Basxanon oni nomas lando de Rafaidoj.",
  "14": "Jair, filo de Manase, prenis la tutan distrikton de Argob gxis la limo de la Gesxuridoj kaj Maahxatidoj, kaj li donis al Basxan laux sia nomo la nomon Vilagxoj de Jair, tiel estas gxis nun.)",
  "15": "Kaj al Mahxir mi donis Gileadon.",
  "16": "Kaj al la Rubenidoj kaj al la Gadidoj mi donis de Gilead gxis la torento Arnon, kun la mezo de la valo por limo; ankaux gxis la torento Jabok, limo de la Amonidoj;",
  "17": "kaj la stepon, kun Jordan por limo, de Kineret gxis la maro de la ebenajxo, la Sala Maro, cxe la bazo de Pisga en la oriento.",
  "18": "Kaj mi faris al vi ordonon en tiu tempo, dirante:La Eternulo, via Dio,donis al vi cxi tiun landon, por ke vi posedu gxin; armitaj iru antaux viaj fratoj la Izraelidoj, cxiuj militkapablaj.",
  "19": "Nur viaj edzinoj kaj viaj infanoj kaj viaj brutaroj-mi scias, ke vi havas grandnombrajn brutarojn-restu en viaj urboj, kiujn mi donis al vi;",
  "20": "gxis la Eternulo donos ripozon al viaj fratoj, kiel al vi, kaj ili ankaux ekposedos la landon, kiun la Eternulo, via Dio, donas al ili transe de Jordan; tiam vi reiros cxiu al sia posedajxo, kiun mi donis al vi.",
  "21": "Kaj al Josuo mi ordonis en tiu tempo, dirante:Viaj okuloj vidis cxion,kion la Eternulo, via Dio, faris al tiuj du regxoj; tiel la Eternulo faros al cxiuj regnoj, kiujn vi trairos.",
  "22": "Ne timu ilin; cxar la Eternulo, via Dio, batalas por vi.",
  "23": "Kaj mi pregxis al la Eternulo en tiu tempo, dirante:",
  "24": "Mia Sinjoro, ho Eternulo! Vi komencis montradi al Via servanto Vian grandecon kaj Vian fortan manon; cxar kie estas dio en la cxielo aux sur la tero, kiu povus fari simile al Viaj faroj kaj al Via potenco?",
  "25": "Mi dezirus transiri kaj vidi tiun bonan landon, kiu estas transe de Jordan, tiun belan monton kaj Lebanonon.",
  "26": "Sed la Eternulo ekkoleris kontraux mi pro vi kaj ne auxskultis min; kaj la Eternulo diris al mi:Suficxe, ne parolu al Mi plu pri tio.",
  "27": "Supreniru sur la supron de Pisga, kaj direktu viajn okulojn al okcidento kaj al nordo kaj al sudo kaj al oriento kaj rigardu per viaj okuloj; cxar vi ne transiros cxi tiun Jordanon.",
  "28": "Kaj donu instrukciojn al Josuo kaj fortigu kaj kuragxigu lin, cxar li transiros antaux cxi tiu popolo, kaj li posedigos al ili la landon, kiun vi vidos.",
  "29": "Kaj ni restis en la valo, kontraux Bet-Peor."
}