{
  "1": "CXiujn ordonojn, kiujn mi ordonas al vi hodiaux, observu, por plenumi ilin, por ke vi vivu kaj multigxu, kaj venu kaj ekposedu la landon, pri kiu la Eternulo jxuris al viaj patroj.",
  "2": "Kaj memoru la tutan vojon, laux kiu kondukis vin la Eternulo, via Dio,dum kvardek jaroj tra la dezerto, por humiligi vin, por elprovi vin, por sciigxi, kio estas en via koro, cxu vi obeos Liajn ordonojn aux ne.",
  "3": "Kaj Li humiligis vin kaj malsatigis vin, kaj nutris vin per manao, kiun vi ne konis kaj kiun ne konis viaj patroj, por montri al vi, ke ne per la pano sole vivas homo, sed per cxio, kio eliras el la busxo de la Eternulo,homo povas vivi.",
  "4": "Via vesto ne sentauxgigxis sur vi kaj via piedo ne sxvelis dum cxiuj kvardek jaroj.",
  "5": "Kaj sciu en via koro, ke kiel homo instruas sian filon, tiel la Eternulo,via Dio, instruas vin.",
  "6": "Observu do la ordonojn de la Eternulo, via Dio, irante laux Liaj vojoj kaj timante Lin.",
  "7": "CXar la Eternulo, via Dio, kondukas vin en landon bonan, en landon, en kiu torentoj da akvo, fontoj, kaj lagoj eliras el la valoj kaj el la montoj,",
  "8": "en landon de tritiko kaj hordeo kaj vinberoj kaj figarboj kaj granatarboj, en landon de olivarboj kaj mielo,",
  "9": "en landon, en kiu vi mangxos panon sen neceso de sxparado kaj en kiu nenio al vi mankos, en landon, kies sxtonoj estas fero kaj en kies montoj vi elhakados kupron.",
  "10": "Kaj vi mangxos kaj satigxos, kaj vi benos la Eternulon, vian Dion, pro la bona tero, kiun Li donis al vi.",
  "11": "Gardu vin, ke vi ne forgesu la Eternulon, vian Dion, ne observante Liajn ordonojn kaj instrukciojn kaj legxojn, kiujn mi ordonas al vi hodiaux;",
  "12": "kiam vi mangxos kaj satigxos kaj konstruos bonajn domojn kaj enlogxigxos,",
  "13": "kaj kiam viaj grandaj kaj malgrandaj brutoj multigxos kaj vi havos multe da argxento kaj oro kaj via tuta havo grandigxos,",
  "14": "tiam ne altigxu via koro, kaj ne forgesu la Eternulon, vian Dion, kiu elkondukis vin el la lando Egipta, el la domo de sklaveco;",
  "15": "kaj kiu trakondukis vin tra la granda kaj terura dezerto, kie estis serpentoj, aspidoj kaj skorpioj kaj sekaj lokoj senakvaj; kaj kiu eligis por vi akvon el granita roko;",
  "16": "kaj kiu nutris vin en la dezerto per manao, kiun ne konis viaj patroj,por humiligi vin kaj por elprovi vin, por fari al vi bonon en la tempo estonta.",
  "17": "Ne diru en via koro:Mia forto kaj la potenco de mia mano akiris al mi cxi tiun grandan havon;",
  "18": "sed memoru la Eternulon, vian Dion, cxar Li estas Tiu, kiu donas al vi forton, por akiri grandan havon, por plenumi Sian interligon, pri kiu Li jxuris al viaj patroj, kiel vi vidas nun.",
  "19": "Kaj mi avertas vin hodiaux, ke, se vi forgesos la Eternulon, vian Dion,kaj sekvos aliajn diojn kaj servos al ili kaj klinigxos antaux ili, tiam vi pereos;",
  "20": "simile al la popoloj, kiujn la Eternulo pereigas antaux vi, tiel vi pereos; pro tio, ke vi ne obeos la vocxon de la Eternulo, via Dio."
}