{
  "1": "Kiam vi iros milite kontraux vian malamikon kaj vi vidos cxevalojn kaj cxarojn kaj pli multe da homoj ol cxe vi, ne timu ilin; cxar kun vi estas la Eternulo, via Dio, kiu elkondukis vin el la lando Egipta.",
  "2": "Kaj kiam vi alproksimigxos al la batalo, tiam elpasxu la pastro kaj parolu al la popolo;",
  "3": "kaj li diru al ili:Auxdu, ho Izrael! vi iras nun en batalon kontraux viajn malamikojn; ne malfortigxu via koro, ne timu, ne konfuzigxu, kaj ne tremu antaux ili;",
  "4": "cxar la Eternulo, via Dio, iras kun vi, por batali pro vi kontraux viaj malamikoj kaj por helpi vin.",
  "5": "Kaj la kontrolistoj parolu al la popolo, dirante:Kiu konstruis novan domon kaj ne inauxguris gxin, tiu iru kaj revenu al sia domo, cxar eble li mortos en la batalo kaj alia homo gxin inauxguros;",
  "6": "kaj kiu plantis vinbergxardenon kaj ne gxuis gxiajn fruktojn, tiu iru kaj revenu al sia domo, cxar eble li mortos en la batalo kaj alia homo gxuos gxiajn fruktojn;",
  "7": "kaj kiu fiancxigxis kun virino kaj ne prenis sxin, tiu iru kaj revenu al sia domo, cxar eble li mortos en la batalo kaj alia viro sxin prenos.",
  "8": "Kaj plue la kontrolistoj parolu al la popolo, kaj diru:Kiu estas timema kaj senkuragxa, tiu iru kaj revenu al sia domo, por ke li ne senkuragxigu la koron de siaj fratoj, kiel lia koro estas.",
  "9": "Kaj kiam la kontrolistoj finos paroli al la popolo, tiam oni starigu militestrojn super la popolo.",
  "10": "Kiam vi aliros al urbo, por batali kontraux gxi, tiam proponu al gxi pacon.",
  "11": "Kaj se gxi respondos al vi per paco kaj malfermos sin antaux vi, tiam la tuta popolo, kiu trovigxos en gxi, pagu al vi tributon kaj servu vin.",
  "12": "Sed se gxi ne faros pacon kun vi, sed militos kontraux vi, tiam siegxu gxin;",
  "13": "kaj kiam la Eternulo, via Dio, transdonos gxin en vian manon, tiam mortigu cxiujn gxiajn virseksulojn per glavo;",
  "14": "nur la virinojn kaj la infanojn kaj la brutojn, kaj cxion, kio estos en la urbo, la tutan militakirajxon prenu al vi, kaj konsumu la militakirajxon de viaj malamikoj, kiujn la Eternulo, via Dio, transdonis al vi.",
  "15": "Tiel agu kun cxiuj urboj, kiuj estas tre malproksime de vi kaj kiuj ne apartenas al la urboj de tiuj popoloj.",
  "16": "Sed al tiuj urboj de tiuj popoloj, kiujn la Eternulo, via Dio, donas al vi kiel posedajxon, lasu la vivon al neniu animo;",
  "17": "sed ekstermu ilin:la HXetidojn kaj la Amoridojn, la Kanaanidojn kaj la Perizidojn, la HXividojn kaj la Jebusidojn, kiel ordonis al vi la Eternulo,via Dio;",
  "18": "por ke ili ne instruu al vi fari simile al cxiuj iliaj abomenajxoj,kiujn ili faris por siaj dioj, kaj por ke vi ne peku antaux la Eternulo, via Dio.",
  "19": "Se vi dum longa tempo siegxos urbon, por militakiri gxin kaj preni gxin, ne ruinigu gxiajn arbojn, levante kontraux ilin hakilon; cxar vi povas mangxi fruktojn de ili, tial ne forhaku ilin; cxar cxu arbo de kampo estas homo, ke gxi povus foriri de vi en la fortikajxon?",
  "20": "Nur tian arbon, pri kiu vi scios, ke gxi ne estas arbo fruktodona, vi povas ruinigi kaj forhaki, por konstrui bastionojn kontraux la urbo, kiu militas kontraux vi, gxis vi gxin venkos."
}