{
  "1": "Observu la monaton Abib, kaj faru Paskon al la Eternulo, via Dio; cxar en la monato Abib elkondukis vin la Eternulo, via Dio, el Egiptujo en la nokto.",
  "2": "Kaj bucxu Paskon al la Eternulo, via Dio, el grandaj kaj malgrandaj brutoj, sur la loko, kiun la Eternulo elektos, por logxigi tie Sian nomon.",
  "3": "Ne mangxu kun tio fermentintajxon; dum sep tagoj mangxu kun tio macojn,panon de mizero-cxar rapidece vi eliris el la lando Egipta-por ke vi memoru dum la tuta tempo de via vivo la tagon de via eliro el la lando Egipta.",
  "4": "Oni ne vidu cxe vi fermentintajxon en via tuta limitajxo dum sep tagoj;kaj el la viando, kiun vi oferbucxos vespere en la unua tago, neniom restu gxis la mateno.",
  "5": "Vi ne povas bucxi la Paskon en iu el la urboj, kiujn la Eternulo, via Dio, donos al vi;",
  "6": "nur sur la loko, kiun elektos la Eternulo, via Dio, por logxigi tie Sian nomon, bucxu la Paskon vespere, cxe la subiro de la suno-tempo de via eliro el Egiptujo.",
  "7": "Kaj kuiru kaj mangxu sur tiu loko, kiun elektos la Eternulo, via Dio;kaj en la sekvanta tago vi povas vin turni kaj iri al viaj tendoj.",
  "8": "Dum ses tagoj mangxu macojn, kaj en la sepa tago estu sankta kunveno antaux la Eternulo, via Dio; ne faru laboron.",
  "9": "Sep semajnojn kalkulu al vi; de post la apero de la rikoltilo en la spikoj komencu kalkuli la sep semajnojn.",
  "10": "Kaj faru feston de semajnoj al la Eternulo, via Dio, kun libervola dono el via mano, kiun vi donos konforme al tio, kiom benis vin la Eternulo, via Dio.",
  "11": "Kaj estu gajaj antaux la Eternulo, via Dio, vi kaj via filo kaj via filino kaj via servanto kaj via servantino, kaj la Levido, kiu estas en viaj pordegoj, kaj la fremdulo kaj la orfo kaj la vidvino, kiuj estas inter vi,sur la loko, kiun elektos la Eternulo, via Dio, por logxigi tie Sian nomon.",
  "12": "Kaj memoru, ke vi estis sklavo en Egiptujo; kaj observu kaj plenumu cxi tiujn legxojn.",
  "13": "Feston de lauxboj faru al vi dum sep tagoj, kiam vi kolektos el via drasxejo kaj el via vinpremejo.",
  "14": "Kaj estu gajaj en via festo, vi kaj via filo kaj via filino kaj via servanto kaj via servantino, kaj la Levido kaj la fremdulo kaj la orfo kaj la vidvino, kiuj estas inter viaj pordegoj.",
  "15": "Dum sep tagoj festu al la Eternulo, via Dio, sur la loko, kiun elektos la Eternulo; cxar benos vin la Eternulo, via Dio, en cxiuj viaj produktajxoj kaj en cxiuj faroj de viaj manoj, kaj vi estos tute gaja.",
  "16": "Tri fojojn en la jaro cxiu via virseksulo devas aperi antaux la Eternulo, via Dio, sur la loko, kiun Li elektos:en la festo de macoj kaj en la festo de semajnoj kaj en la festo de lauxboj; kaj li ne aperu antaux la Eternulo kun malplenaj manoj;",
  "17": "cxiu kun donaco en sia mano, konforme al la beno de la Eternulo, via Dio, kiun Li donis al vi.",
  "18": "Jugxistojn kaj kontrolistojn starigu al vi en cxiuj viaj urboj, kiujn la Eternulo, via Dio, donos al vi laux viaj triboj; kaj ili jugxu la popolon per jugxo justa.",
  "19": "Ne klinu la legxon, ne atentu personojn; kaj ne prenu subacxeton, cxar subacxeto blindigas la okulojn de sagxuloj kaj konfuzas la aferojn de justuloj.",
  "20": "Justecon, justecon sekvu, por ke vi vivu kaj posedu la landon, kiun la Eternulo, via Dio, donas al vi.",
  "21": "Ne plantu al vi sanktan stangon el ia arbo apud la altaro de la Eternulo, via Dio, kiun vi faros al vi;",
  "22": "kaj ne starigu al vi statuon, kion malamas la Eternulo, via Dio."
}