{
  "1": "Vi estas filoj de la Eternulo, via Dio:ne faru sur vi entrancxojn kaj ne faru senharajxon super viaj okuloj pro mortinto;",
  "2": "cxar vi estas popolo sankta al la Eternulo, via Dio, kaj vin la Eternulo elektis, ke vi estu Lia popolo propra, el cxiuj popoloj, kiuj estas sur la tero.",
  "3": "Nenian abomenajxon mangxu.",
  "4": "Jen estas la brutoj, kiujn vi povas mangxi:bovo, sxafo, kaj kapro,",
  "5": "cervo kaj gazelo kaj kapreolo kaj ibekso kaj antilopo kaj uro kaj tragelafo.",
  "6": "CXian bruton, kiu havas disfenditajn hufojn kaj distrancxan sulkon inter la du duonhufoj kaj kiu remacxas macxitajxon, tian el la brutoj vi povas mangxi.",
  "7": "Nur cxi tiujn ne mangxu el la remacxantaj macxitajxon kaj el la havantaj disfenditajn hufojn kun distrancxa sulko:la kamelon kaj la leporon kaj la hirakon; cxar ili remacxas macxitajxon, sed iliaj hufoj ne estas disfenditaj,malpuraj ili estas por vi;",
  "8": "kaj la porkon, cxar gxiaj hufoj estas disfenditaj, sed gxi ne remacxas macxitajxon, malpura gxi estas por vi; ilian viandon ne mangxu, kaj ilian kadavron ne ektusxu.",
  "9": "CXi tiujn vi povas mangxi el cxiuj bestoj, kiuj estas en la akvo:cxiujn,kiuj havas nagxilojn kaj skvamojn, vi povas mangxi;",
  "10": "sed cxiujn, kiuj ne havas nagxilojn kaj skvamojn, ne mangxu:malpura tio estas por vi.",
  "11": "CXian birdon puran vi povas mangxi.",
  "12": "Sed cxi tiujn el ili ne mangxu:la aglon kaj la gipaeton kaj la pandionon",
  "13": "kaj la vulturon kaj la falkon kaj la milvon kun gxia speco",
  "14": "kaj cxian korvon kun gxia speco",
  "15": "kaj la struton kaj la strigon kaj la mevon kaj la akcipitron kun gxia speco,",
  "16": "la noktuon kaj la ibison kaj la cignon",
  "17": "kaj la pelikanon kaj la perknopteron kaj la mergulon",
  "18": "kaj la cikonion kaj la ardeon kun gxia speco kaj la upupon kaj la vesperton.",
  "19": "Kaj cxia rampajxo flugilhava estas por vi malpura; oni ne devas ilin mangxi.",
  "20": "CXian puran birdon vi povas mangxi.",
  "21": "Mangxu nenian kadavrajxon; al la fremdulo, kiu estas en via urbo, vi povas gxin doni, ke li gxin mangxu; aux vi povas vendi al alilandulo; cxar vi estas popolo sankta al la Eternulo, via Dio. Ne kuiru kapridon en la lakto de gxia patrino.",
  "22": "Apartigu dekonajxon el cxiuj produktajxoj de via semado, kiuj venas de la kampo cxiujare.",
  "23": "Kaj mangxu antaux la Eternulo, via Dio, sur la loko, kiun Li elektos,por logxigi tie Sian nomon, dekonajxon el via greno, el via mosto, kaj el via oleo, kaj la unuenaskitojn el viaj grandaj kaj malgrandaj brutoj; por ke vi lernu timi cxiam la Eternulon, vian Dion.",
  "24": "Kaj se tro longa estos por vi la vojo kaj vi ne povos porti, cxar tro malproksima estos de vi la loko, kiun elektos la Eternulo, via Dio, por meti tien Sian nomon, kaj la Eternulo, via Dio, vin benis:",
  "25": "tiam vi povas tion monigi, kaj vi prenos la monon en vian manon, kaj iros al la loko, kiun la Eternulo, via Dio, elektos;",
  "26": "kaj vi acxetos pro tiu mono cxion, kion ekdeziros via animo, el grandaj aux malgrandaj brutoj, el vino aux el drinkajxo, aux el cxio, kion postulos via animo; kaj vi mangxos tie antaux la Eternulo, via Dio, kaj vi estos gajaj, vi kaj via familio.",
  "27": "Kaj la Levidon, kiu estas en via urbo, ne forlasu; cxar li ne havas parton kaj heredajxon cxe vi.",
  "28": "Post paso de tri jaroj apartigu la tutan dekonajxon de viaj produktajxoj de tiu jaro kaj metu tion cxe viaj pordegoj;",
  "29": "kaj venos la Levido-cxar li ne havas parton kaj heredajxon cxe vi- kaj la fremdulo kaj la orfo kaj la vidvino, kiuj estas en via urbo, kaj ili mangxos kaj satigxos; por ke benu vin la Eternulo, via Dio, en cxiu faro de viaj manoj, kiun vi faros."
}