{
  "1": "Post paso de sep jaroj faru forlason.",
  "2": "Jen estas la esenco de la forlaso:cxiu kreditoro, kiu pruntedonis ion al sia proksimulo, forlasu tion, li ne postulu tion de sia proksimulo aux de sia frato; cxar estas proklamita forlaso pro la Eternulo.",
  "3": "De alilandulo vi povas postuli; sed kion vi havos cxe via frato, tion via mano forlasu.",
  "4": "Cetere ne estos cxe vi malricxulo (cxar la Eternulo benos vin en la lando, kiun la Eternulo, via Dio, donas al vi kiel heredan posedajxon),",
  "5": "se vi nur obeos la vocxon de la Eternulo, via Dio, por observi kaj plenumi cxiujn cxi tiujn ordonojn, kiujn mi ordonas al vi hodiaux.",
  "6": "CXar la Eternulo, via Dio, benos vin, kiel Li diris al vi; kaj vi pruntedonos al multaj popoloj, sed vi ne prunteprenos; kaj vi regos super multaj popoloj, sed super vi ili ne regos.",
  "7": "Se estos inter vi malricxulo iu el viaj fratoj en iu el viaj urboj en via lando, kiun la Eternulo, via Dio, donas al vi, tiam ne malmoligu vian koron kaj ne fermu vian manon antaux via frato, la malricxulo;",
  "8": "sed malfermu al li vian manon, kaj pruntedonu al li lauxmezure de lia manko, kio mankos al li.",
  "9": "Gardu vin, ke ne aperu en via koro malpia penso:Alproksimigxas la sepa jaro, la jaro de forlaso; kaj via okulo farigxos malfavora kontraux via malricxa frato kaj vi ne donos al li, kaj li plendos pri vi al la Eternulo,kaj peko estos sur vi.",
  "10": "Donu al li, kaj ne cxagrenu vin via koro, kiam vi donos al li; cxar pro tio benos vin la Eternulo, via Dio, en cxiuj viaj faroj kaj en cxiu entrepreno de via mano.",
  "11": "CXar ne mankos malricxuloj en la lando, tial mi ordonas al vi jene:malfermu vian manon al via frato, al via senhavulo, kaj al via malricxulo en via lando.",
  "12": "Se vendos sin al vi via frato, Hebreo aux Hebreino, li servu vin dum ses jaroj, sed en la sepa jaro forsendu lin de vi en libereco.",
  "13": "Kaj kiam vi forsendos lin de vi en libereco, ne forsendu lin kun malplenaj manoj;",
  "14": "sed havigu al li iom el viaj brutoj kaj el via garbejo kaj el via vinpremejo; per kio benis vin la Eternulo, via Dio, tion donu al li.",
  "15": "Memoru, ke vi estis sklavo en la lando Egipta, kaj la Eternulo, via Dio, liberigis vin; tial mi ordonas al vi tion hodiaux.",
  "16": "Kaj se li diros al vi:Mi ne foriros de vi, cxar mi amas vin kaj vian domon-cxar estas al li bone cxe vi:",
  "17": "tiam prenu alenon kaj enpiku en lian orelon kaj en la pordon, kaj li estos sklavo al vi por cxiam. Ankaux kun via sklavino agu tiel.",
  "18": "Tio ne sxajnu al vi malfacila, kiam vi forsendos lin de vi en libereco;cxar duoblan pagon de dungito li perlaboris cxe vi dum ses jaroj; kaj la Eternulo, via Dio, benos vin en cxio, kion vi faros.",
  "19": "CXiun virseksan unuenaskiton, kiu naskigxos al viaj grandaj kaj malgrandaj brutoj, dedicxu al la Eternulo, via Dio; ne laboru per la unuenaskito de via bovo, kaj ne tondu la unuenaskiton de via sxafo.",
  "20": "Antaux la Eternulo, via Dio, mangxu gxin cxiujare, sur la loko, kiun elektos la Eternulo, vi kaj via familio;",
  "21": "sed se gxi havos ian difekton, se gxi estos lama aux blinda, aux se gxi havos kian ajn malbonan difekton, tiam ne bucxu gxin ofere al la Eternulo,via Dio.",
  "22": "Sed inter viaj pordegoj vi povas gxin mangxi, malpurulo kaj purulo egale, kiel gazelon kaj cervon.",
  "23": "Nur gxian sangon ne mangxu; sur la teron elversxu gxin, kiel akvon."
}