{
  "1": "Tio estas la vortoj de la interligo, kiun la Eternulo ordonis al Moseo fari kun la Izraelidoj en la lando de Moab, krom la interligo, kiun Li faris kun ili sur HXoreb.",
  "2": "Kaj Moseo vokis al cxiuj Izraelidoj, kaj diris al ili:Vi vidis cxion,kion faris la Eternulo antaux viaj okuloj en la lando Egipta al Faraono kaj al cxiuj liaj servantoj kaj al lia tuta lando,",
  "3": "tiujn grandajn provojn, kiujn vidis viaj okuloj, tiujn grandajn signojn kaj miraklojn.",
  "4": "Sed la Eternulo ne donis al vi koron, por kompreni, nek okulojn, por vidi, nek orelojn, por auxdi, gxis la nuna tago.",
  "5": "Kaj mi kondukis vin dum kvardek jaroj en la dezerto; ne sentauxgigxis viaj vestoj sur vi, kaj viaj sxuoj ne sentauxgigxis sur via piedo.",
  "6": "Panon vi ne mangxis, kaj vinon kaj ebriigajxojn vi ne trinkis; por ke vi sciu, ke Mi, la Eternulo, estas via Dio.",
  "7": "Kaj vi venis al cxi tiu loko; kaj eliris Sihxon, regxo de HXesxbon, kaj Og, regxo de Basxan, kontraux nin milite, kaj ni venkobatis ilin;",
  "8": "kaj ni prenis ilian landon, kaj ni donis gxin kiel posedajxon al la Rubenidoj kaj al la Gadidoj kaj al duono de la tribo de Manase.",
  "9": "Observu do la vortojn de cxi tiu interligo kaj plenumu ilin, por ke vi sukcesu en cxio, kion vi faros.",
  "10": "Vi cxiuj staras hodiaux antaux la Eternulo, via Dio; viaj estroj, viaj triboj, viaj plejagxuloj, kaj viaj oficistoj, cxiuj Izraelidoj;",
  "11": "viaj infanoj, viaj edzinoj, kaj via fremdulo, kiu estas en via tendaro,de la hakanto de via ligno gxis la cxerpanto de via akvo;",
  "12": "por ke vi transiru en la interligon de la Eternulo, via Dio, kaj en Lian jxuran interkonsenton, kiun la Eternulo, via Dio, faras kun vi hodiaux,",
  "13": "por ke Li starigu vin hodiaux kiel Sian popolon, kaj Li estu al vi Dio,kiel Li diris al vi, kaj kiel Li jxuris al viaj patroj, al Abraham, al Isaak,kaj al Jakob.",
  "14": "Kaj ne kun vi solaj mi faras cxi tiun interligon kaj cxi tiun jxuran interkonsenton,",
  "15": "sed kun tiuj, kiuj staras hodiaux cxi tie antaux la Eternulo, nia Dio,kaj kun tiuj, kiuj ne estas hodiaux cxi tie kun ni.",
  "16": "CXar vi scias, kiel ni logxis en la lando Egipta, kaj kiel ni trairis meze de la popoloj, tra kiuj vi trairis;",
  "17": "kaj vi vidis iliajn abomenajxojn, kaj iliajn idolojn el ligno kaj el sxtono, el argxento kaj el oro, kiujn ili havas.",
  "18": "Eble trovigxas inter vi viro aux virino aux familio aux tribo, kies koro deturnigxas hodiaux de la Eternulo, nia Dio, por iri servi al la dioj de tiuj popoloj; eble trovigxas inter vi radiko, kiu kreskigas maldolcxajxon kaj absinton;",
  "19": "kaj kiam li auxdos la vortojn de cxi tiu malbeno, li benos sin en sia koro, dirante:Paco estos al mi, malgraux tio, ke mi iros laux la deziroj de mia koro; kaj pereos la trinkintoj kune kun la soifantoj.",
  "20": "La Eternulo ne volos pardoni lin, sed tiam ekflamos la kolero de la Eternulo kaj Lia severo kontraux tiu homo, kaj falos sur lin la tuta malbeno,kiu estas skribita en cxi tiu libro, kaj la Eternulo ekstermos lian nomon el sub la cxielo;",
  "21": "kaj la Eternulo apartigos lin por pereo el cxiuj triboj de Izrael,konforme al cxiuj malbenoj de la interligo, kiu estas skribita en cxi tiu libro de instruo.",
  "22": "Kaj diros la venonta generacio, viaj infanoj, kiuj aperos post vi, kaj la alilandulo, kiu venos el malproksima lando kaj vidos la plagojn de cxi tiu lando kaj gxiajn malsanojn, per kiuj la Eternulo gxin frapos-",
  "23": "sulfuro kaj salo, bruligitajxo estas la tuta lando; gxi ne estas prisemata kaj ne naskas, kaj nenia herbo tie elkreskas, simile al la ruinoj de Sodom kaj Gomora, Adma kaj Ceboim, kiujn la Eternulo ruinigis en Sia kolero kaj en Sia furiozo-",
  "24": "cxiuj popoloj diros:Pro kio la Eternulo tiel agis kun cxi tiu lando?pro kio estis tiu granda flamo de kolero?",
  "25": "Kaj oni respondos:Pro tio, ke ili forlasis la interligon de la Eternulo, la Dio de iliaj patroj, kiun Li faris kun ili, kiam Li elkondukis ilin el la lando Egipta,",
  "26": "kaj ili iris kaj servis al aliaj dioj kaj adorklinigxis al ili, al dioj, kiujn ili ne konis kaj kiujn Li ne destinis por ili:",
  "27": "pro tio ekflamis la kolero de la Eternulo kontraux tiu lando, kaj Li venigis sur gxin cxiujn malbenojn, kiuj estas skribitaj en cxi tiu libro;",
  "28": "kaj la Eternulo eljxetis ilin el ilia lando en kolero kaj en furiozo kaj en granda indigno, kaj Li jxetis ilin en landon alian, kiel ni vidas nun.",
  "29": "La kasxitajxo apartenas al la Eternulo, nia Dio; kaj la nekasxitajxo al ni kaj al niaj gefiloj eterne, por ke ni plenumu cxiujn vortojn de cxi tiu instruo."
}