{
  "1": "Kiam la Eternulo venigos vin en la landon, al kiu vi iras, por ekposedi gxin, kaj Li forpelos antaux vi grandnombrajn popolojn, la HXetidojn kaj la Girgasxidojn kaj la Amoridojn kaj la Kanaanidojn kaj la Perizidojn kaj la HXividojn kaj la Jebusidojn, sep popolojn pli grandnombrajn kaj pli fortajn ol vi;",
  "2": "kaj kiam la Eternulo, via Dio, transdonos ilin al vi, kaj vi venkobatos ilin; tiam anatemu ilin, ne faru kun ili interligon kaj ne indulgu ilin.",
  "3": "Kaj ne boparencigxu kun ili:vian filinon ne donu al ilia filo, kaj ilian filinon ne prenu por via filo;",
  "4": "cxar ili forturnos viajn filojn de Mi, ke ili servu al aliaj dioj, kaj ekflamos kontraux vi la kolero de la Eternulo, kaj Li ekstermos vin rapide.",
  "5": "Sed tiele agu kun ili:iliajn altarojn detruu kaj iliajn statuojn rompu kaj iliajn sanktajn stangojn dishaku kaj iliajn idolojn forbruligu per fajro.",
  "6": "CXar popolo sankta vi estas al la Eternulo, via Dio; vin elektis la Eternulo, via Dio, ke vi estu Lia popolo propra el cxiuj popoloj, kiuj estas sur la tero.",
  "7": "Ne pro tio, ke vi estas la plej grandnombra el cxiuj popoloj, la Eternulo ekdeziris vin kaj elektis vin, cxar vi estas ja malpli grandnombra ol cxiuj popoloj;",
  "8": "sed pro la amo de la Eternulo al vi, kaj por ke Li plenumu la jxuron,kiun Li jxuris al viaj patroj, la Eternulo elkondukis vin per forta mano kaj liberigis vin el la domo de sklaveco, el la mano de Faraono, regxo de Egiptujo.",
  "9": "Sciu do, ke la Eternulo, via Dio, nur Li estas Dio, Dio fidinda, kiu konservas la interligon kaj favorkorecon rilate al Liaj amantoj kaj al la plenumantoj de Liaj ordonoj dum mil generacioj,",
  "10": "kaj kiu repagas al Siaj malamantoj persone, pereigante ilin, ne prokrastas al Sia malamanto, al li persone Li repagas.",
  "11": "Observu do la ordonojn kaj la legxojn kaj la regulojn, kiujn mi ordonas al vi hodiaux, por plenumi ilin.",
  "12": "Kaj pro tio, ke vi auxskultos tiujn regulojn kaj observos ilin kaj plenumos ilin, la Eternulo, via Dio, konservos al vi la interligon kaj la favorkorecon, pri kiuj Li jxuris al viaj patroj;",
  "13": "kaj Li amos vin kaj benos vin kaj multigos vin, kaj benos la frukton de via ventro kaj la frukton de via tero, vian grenon kaj vian moston kaj vian oleon, la frukton de viaj bovinoj kaj la frukton de viaj sxafinoj, sur la tero, pri kiu Li jxuris al viaj patroj, ke Li donos gxin al vi.",
  "14": "Vi estos benita pli ol cxiuj popoloj; ne estos inter vi senfruktulo aux senfruktulino, ankaux inter viaj brutoj.",
  "15": "Kaj la Eternulo forturnos de vi cxian malsanon, kaj cxiun malbonan epidemiajxon de Egiptujo, kiun vi konas; Li ne metos ilin sur vin, sed Li metos ilin sur cxiujn viajn malamantojn.",
  "16": "Kaj vi konsumos cxiujn popolojn, kiujn la Eternulo, via Dio, transdonas al vi; ne indulgu ilin via okulo, kaj vi ne servu al iliaj dioj, cxar tio estus falilo por vi.",
  "17": "Eble vi diros en via koro:Tiuj popoloj estas pli grandnombraj ol mi,kiel mi povos forpeli ilin?",
  "18": "Ne timu ilin:memoru, kion faris la Eternulo, via Dio, al Faraono kaj al la tuta Egiptujo,",
  "19": "la grandajn provojn, kiujn vidis viaj okuloj, kaj la signojn kaj la miraklojn kaj la fortan manon kaj la etenditan brakon, per kiuj elkondukis vin la Eternulo, via Dio; tiel la Eternulo, via Dio, faros al cxiuj popoloj,kiujn vi timas.",
  "20": "Kaj ankaux krabrojn sendos la Eternulo, via Dio, sur ilin, gxis pereos la restintoj, kaj tiuj, kiuj kasxigxis antaux vi.",
  "21": "Ne sentu teruron antaux ili, cxar la Eternulo, via Dio, estas inter vi,la Dio granda kaj timinda.",
  "22": "Kaj la Eternulo, via Dio, forpelos tiujn popolojn de antaux vi iom post iom; vi ne povas ekstermi ilin rapide, por ke ne multigxu kontraux vi la sovagxaj bestoj.",
  "23": "Kaj la Eternulo, via Dio, transdonos ilin al vi, kaj Li tumultigos ilin antaux vi per granda tumulto, gxis ili estos ekstermitaj.",
  "24": "Kaj Li transdonos iliajn regxojn en viajn manojn, kaj vi ekstermos ilian nomon el sub la cxielo; neniu restos stare antaux vi, gxis vi ekstermos ilin.",
  "25": "La figurojn de iliaj dioj forbruligu per fajro; ne deziru preni al vi la argxenton aux oron, kiu estas sur ili, por ke vi ne kaptigxu per tio; cxar tio estas abomenajxo por la Eternulo, via Dio.",
  "26": "Kaj ne enportu abomenajxon en vian domon, por ke vi ne anatemigxu kiel gxi; malestimu kaj abomenu gxin, cxar gxi estas anatemajxo."
}