{
  "1": "Ne oferbucxu al la Eternulo, via Dio, bovon aux sxafon, kiu havas sur si difekton, kian ajn malbonajxon; cxar tio estas abomenajxo por la Eternulo,via Dio.",
  "2": "Se trovigxos inter vi en iu el viaj urboj, kiujn la Eternulo, via Dio,donas al vi, viro aux virino, kiu faras malbonon antaux la Eternulo, via Dio,malobeante Lian interligon;",
  "3": "kaj li iros kaj servos al aliaj dioj, kaj adorklinigxos antaux ili aux antaux la suno aux antaux la luno aux antaux la tuta armeo de la cxielo, kion mi ne ordonis;",
  "4": "kaj estos dirite al vi, kaj vi auxdos kaj bone esploros, kaj montrigxos,ke la afero estas preciza vero, ke tiu abomenajxo estas farita en Izrael:",
  "5": "tiam elkonduku tiun viron aux tiun virinon, kiuj faris tiun malbonan aferon, al via pordego, la viron aux la virinon, kaj jxetu sur ilin sxtonojn,ke ili mortu.",
  "6": "Laux la akuzo de du atestantoj aux tri atestantoj la mortigoto estu ekzekutita; li ne estu mortigita laux la akuzo de unu atestanto.",
  "7": "La mano de la atestantoj estu sur li plej antauxe, por mortigi lin, kaj la mano de la tuta popolo poste; tiel ekstermu la malbonon el inter vi.",
  "8": "Se estos por vi tro malfacila ia jugxa afero inter sango kaj sango,inter proceso kaj proceso, inter frapo kaj frapo, en disputaj aferoj en via urbo:tiam levigxu, kaj iru al la loko, kiun elektos la Eternulo, via Dio;",
  "9": "kaj venu al la pastroj Levidoj, kaj al la jugxisto, kiu estos en tiu tempo, kaj demandu, kaj ili diros al vi la jugxan decidon.",
  "10": "Kaj agu laux la vorto, kiun ili diros al vi de tiu loko, kiun la Eternulo elektos; kaj observu, ke vi faru cxion, kion ili instruos al vi.",
  "11": "Laux la instruo, kiun ili donos al vi, kaj laux la decido, kiun ili diros al vi, agu; de tio, kion ili diros al vi, ne deklinigxu dekstren nek maldekstren.",
  "12": "Kiu agos arogante, kaj ne obeos la pastron, kiu staras tie, por servi al la Eternulo, via Dio, aux la jugxiston, tiu homo devas morti; kaj vi ekstermos la malbonon el Izrael.",
  "13": "Kaj la tuta popolo auxdos kaj ektimos, kaj ili ne plu agos arogante.",
  "14": "Kiam vi venos en la landon, kiun la Eternulo, via Dio, donas al vi, kaj vi ekposedos gxin kaj eklogxos en gxi, kaj diros:Mi starigos super mi regxon,kiel cxiuj popoloj cxirkaux mi:",
  "15": "tiam starigu super vi regxon, kiun elektos la Eternulo, via Dio; el inter viaj fratoj starigu super vi regxon; vi ne povas starigi super vi homon aligentan, kiu ne estas via frato.",
  "16": "Sed li ne multigu al si cxevalojn, kaj li ne revenigu la popolon en Egiptujon, por multigi cxevalojn; la Eternulo diris al vi:Ne iru plu returne laux tiu vojo.",
  "17": "Kaj li ne multigu al si edzinojn, por ke ne deklinigxu lia koro; kaj argxenton kaj oron li ne tro multigu al si.",
  "18": "Sed kiam li sidigxos sur la trono de sia regno, li transskribu al si kopion de cxi tiu instruo en libron laux tio, kio trovigxas cxe la pastroj Levidoj;",
  "19": "kaj gxi estu cxe li, kaj li legadu en gxi dum sia tuta vivo, por ke li lernu timi la Eternulon, sian Dion, observante cxiujn vortojn de cxi tiu instruo kaj cxi tiujn legxojn, por plenumi ilin;",
  "20": "por ke ne altigxu lia koro super liaj fratoj kaj por ke li ne deklinigxu de la ordono dekstren nek maldekstren, por ke li restu longe en sia regxeco, li kaj liaj filoj, inter Izrael."
}