{
  "1": "Kaj Moseo iris kaj parolis cxi tiujn vortojn al la tuta Izrael.",
  "2": "Kaj li diris al ili:Mi havas hodiaux la agxon de cent dudek jaroj, mi ne povas plu eliri nek eniri; kaj la Eternulo diris al mi:Vi ne transiros cxi tiun Jordanon.",
  "3": "La Eternulo, via Dio, mem iros antaux vi; Li ekstermos tiujn popolojn antaux vi, kaj vi heredos ilin; Josuo iros antaux vi, kiel la Eternulo diris.",
  "4": "Kaj la Eternulo faros al ili, kiel Li faris al Sihxon kaj al Og, regxoj de la Amoridoj, kaj al ilia lando, kiujn Li ekstermis.",
  "5": "Kaj la Eternulo transdonos ilin al vi, kaj vi agos kun ili laux cxiuj ordonoj, kiujn mi donis al vi.",
  "6": "Estu fortaj kaj kuragxaj, ne timu kaj ne tremu antaux ili; cxar la Eternulo, via Dio, mem iros kun vi; Li ne foriros de vi kaj ne forlasos vin.",
  "7": "Kaj Moseo alvokis Josuon, kaj diris al li antaux la okuloj de cxiuj Izraelidoj:Estu forta kaj kuragxa; cxar vi venigos cxi tiun popolon en la landon, pri kiu la Eternulo jxuris al iliaj patroj, ke Li donos gxin al ili,kaj vi ekposedigos ilin.",
  "8": "Kaj la Eternulo, kiu mem iros antaux vi, Li estos kun vi, Li ne foriros de vi kaj ne forlasos vin; ne timu, kaj ne perdu la kuragxon.",
  "9": "Kaj Moseo skribis cxi tiun instruon, kaj donis gxin al la pastroj, idoj de Levi, kiuj portis la keston de la interligo de la Eternulo, kaj al cxiuj plejagxuloj de Izrael.",
  "10": "Kaj Moseo ordonis al ili, dirante:Post paso de sep jaroj, en la tempo de la jaro de forlaso, en la festo de lauxboj,",
  "11": "kiam la tuta Izrael venos, por aperi antaux la Eternulo, via Dio, sur la loko, kiun Li elektos, tiam antauxlegu cxi tiun instruon antaux la tuta Izrael, antaux iliaj oreloj.",
  "12": "Kunvenigu la popolon, la virojn kaj la virinojn kaj la infanojn, kaj viajn fremdulojn, kiuj estos en viaj urboj, por ke ili auxdu kaj lernu, kaj timu la Eternulon, vian Dion, kaj penu plenumi cxiujn vortojn de cxi tiu instruo.",
  "13": "Kaj iliaj filoj, kiuj ankoraux ne sciis, auxdos, kaj lernos timi la Eternulon, vian Dion, dum la tuta tempo, en kiu vi vivos sur la tero, al kiu vi iras trans Jordanon, por ekposedi gxin.",
  "14": "Kaj la Eternulo diris al Moseo:Jen alproksimigxis viaj tagoj, por morti; alvoku Josuon, kaj starigxu en la tabernaklo de kunveno, kaj Mi donos al li instrukciojn. Kaj Moseo kaj Josuo iris kaj starigxis en la tabernaklo de kunveno.",
  "15": "Kaj la Eternulo aperis en la tabernaklo en nuba kolono, kaj la nuba kolono starigxis cxe la pordo de la tabernaklo.",
  "16": "Kaj la Eternulo diris al Moseo:Jen vi iras dormi kun viaj patroj; kaj cxi tiu popolo komencos malcxasti post fremdaj dioj de tiu lando, en kiun gxi venas, kaj gxi forlasos Min kaj rompos Mian interligon, kiun Mi faris kun gxi.",
  "17": "Kaj ekflamos Mia kolero kontraux gxi en tiu tago, kaj Mi forlasos ilin kaj kasxos Mian vizagxon for de ili, kaj ili estos konsumitaj, kaj trafos ilin multaj malfelicxoj kaj mizeroj; kaj ili diros en tiu tago:CXu ne pro tio, ke nia Dio ne estas inter ni, trafis nin cxi tiuj malfelicxoj?",
  "18": "Sed Mi kasxos Mian vizagxon en tiu tago pro cxiuj malbonagoj, kiujn ili faris, turninte sin al aliaj dioj.",
  "19": "Kaj nun skribu al vi cxi tiun kanton, kaj instruu gxin al la Izraelidoj; metu gxin en ilian busxon, por ke cxi tiu kanto estu por Mi atesto inter la Izraelidoj.",
  "20": "Kiam Mi venigos ilin en la landon, pri kiu Mi jxuris al iliaj patroj kaj en kiu fluas lakto kaj mielo, kaj ili mangxos kaj satigxos kaj grasigxos:tiam ili sin turnos al aliaj dioj kaj servos al ili, kaj Min ili malestimos kaj rompos Mian interligon.",
  "21": "Sed kiam trafos ilin multaj malfelicxoj kaj mizeroj, tiam cxi tiu kanto sonos antaux ili kiel atesto, cxar gxi ne estos forgesita el la busxo de ilia idaro. CXar Mi konas iliajn pensojn, kiujn ili havas hodiaux, antaux ol Mi venigis ilin en la landon, pri kiu Mi jxuris.",
  "22": "Kaj Moseo skribis cxi tiun kanton en tiu tago kaj lernigis gxin al la Izraelidoj.",
  "23": "Kaj Li ordonis al Josuo, filo de Nun, kaj diris:Estu forta kaj kuragxa,cxar vi venigos la Izraelidojn en la landon, pri kiu Mi jxuris al ili; kaj Mi estos kun vi.",
  "24": "Kaj kiam Moseo tute finis la skribadon de la vortoj de cxi tiu instruo en libron,",
  "25": "tiam Moseo ordonis al la Levidoj, kiuj portis la keston de interligo de la Eternulo, dirante:",
  "26": "Prenu cxi tiun libron de la instruo, kaj kusxigu gxin flanke de la kesto de interligo de la Eternulo, via Dio, por ke gxi estu tie atesto kontraux vi;",
  "27": "cxar mi konas vian malobeemecon kaj vian malmolan nukon; ja ecx nun,kiam mi estas ankoraux vivanta inter vi, vi estis malobeemaj kontraux la Eternulo:kio do estos post mia morto?",
  "28": "Kunvenigu al mi cxiujn plejagxulojn de viaj triboj kaj viajn oficistojn, kaj mi parolos antaux iliaj oreloj tiujn vortojn, kaj mi atestigos kontraux ili la cxielon kaj la teron.",
  "29": "CXar mi scias, ke post mia morto vi malbonigxos kaj deklinigxos de la vojo, pri kiu mi ordonis al vi; kaj trafos vin mizero en la estonta tempo pro tio, ke vi faros malbonon antaux la okuloj de la Eternulo, kolerigante Lin per la faroj de viaj manoj.",
  "30": "Kaj Moseo eldiris antaux la oreloj de la tuta komunumo de Izrael la vortojn de cxi tiu kanto gxis la fino:"
}