{
  "1": "Kaj kiam venos sur vin cxiuj cxi tiuj aferoj, la beno kaj la malbeno,kiujn mi prezentis al vi, kaj vi pentos per via koro inter cxiuj popoloj,inter kiujn jxetis vin la Eternulo, via Dio;",
  "2": "kaj kiam vi revenos al la Eternulo, via Dio, kaj auxskultos Lian vocxon konforme al cxio, kion mi ordonas al vi hodiaux, vi kaj viaj gefiloj, per via tuta koro kaj per via tuta animo:",
  "3": "tiam la Eternulo, via Dio, revenigos viajn kaptitojn, kaj Li kompatos vin, kaj rekolektos vin el inter cxiuj popoloj, inter kiujn disjxetis vin la Eternulo, via Dio.",
  "4": "Ecx se vi estus forjxetita gxis la rando de la cxielo, ecx el tie rekolektos vin la Eternulo, via Dio, kaj el tio Li vin prenos.",
  "5": "Kaj la Eternulo, via Dio, venigos vin en la landon, kiun posedis viaj patroj, kaj vi gxin ekposedos; kaj Li faros al vi bonon kaj multigos vin pli ol viajn patrojn.",
  "6": "Kaj la Eternulo, via Dio, cirkumcidos vian koron kaj la koron de via idaro, por ke vi amu la Eternulon, vian Dion, per via tuta koro kaj per via tuta animo, por ke vi vivu.",
  "7": "Kaj la Eternulo, via Dio, venigos cxiujn cxi tiujn malbenojn sur viajn malamikojn kaj sur viajn malamantojn, kiuj persekutis vin.",
  "8": "Kaj vi konvertigxos kaj auxskultos la vocxon de la Eternulo, kaj plenumos cxiujn Liajn ordonojn, kiujn mi transdonas al vi hodiaux.",
  "9": "Kaj la Eternulo, via Dio, donos al vi abundon en cxiu faro de viaj manoj, en la frukto de via ventro kaj en la frukto de via bruto kaj en la frukto de via tero, al via bono; cxar denove la Eternulo gxojos pri vi,farante al vi bonon, kiel Li gxojis pri viaj patroj;",
  "10": "se vi auxskultos la vocxon de la Eternulo, via Dio, observante Liajn ordonojn kaj Liajn legxojn, kiuj estas skribitaj en cxi tiu libro de instruo,se vi revenos al la Eternulo, via Dio, per via tuta koro kaj per via tuta animo.",
  "11": "CXar cxi tiu ordono, kiun mi donas al vi hodiaux, ne estas neatingebla por vi, kaj gxi ne estas malproksima.",
  "12": "Ne en la cxielo gxi estas, por ke oni povu diri:Kiu suprenirus por ni en la cxielon kaj prenus gxin por ni kaj auxdigus gxin al ni, por ke ni gxin plenumu?",
  "13": "Kaj ne trans la maro gxi estas, por ke oni povu diri:Kiu irus por ni trans la maron kaj prenus gxin por ni kaj auxdigus gxin al ni, por ke ni gxin plenumu?",
  "14": "Sed tre proksime de vi estas la afero:en via busxo kaj en via koro, por plenumi gxin.",
  "15": "Rigardu, mi proponis al vi hodiaux la vivon kaj bonon, kaj la morton kaj malbonon;",
  "16": "ordonante al vi ami la Eternulon, vian Dion, iri laux Liaj vojoj, kaj observi Liajn ordonojn kaj Liajn legxojn kaj Liajn decidojn, por ke vi vivu kaj multigxu, kaj por ke vin benu la Eternulo, via Dio, en la lando, en kiun vi venas, por ekposedi gxin.",
  "17": "Sed se deklinigxos via koro kaj vi ne auxskultos kaj vi lasos forlogi vin kaj vi adorklinigxos al aliaj dioj kaj servos al ili:",
  "18": "en tia okazo mi sciigas al vi hodiaux, ke vi pereos, ke vi ne longe vivos sur la tero, sur kiun vi transiras trans Jordanon, por veni tien kaj ekposedi gxin.",
  "19": "Mi atestigas pri vi hodiaux la cxielon kaj la teron:la vivon kaj la morton mi proponis al vi, la benon kaj la malbenon; elektu la vivon, por ke vi vivu, vi kaj via idaro,",
  "20": "amante la Eternulon, vian Dion, auxskultante Lian vocxon kaj alkrocxante vin al Li; cxar Li estas via vivo kaj via longatempeco de logxado sur la tero, pri kiu la Eternulo jxuris al viaj patroj, al Abraham, al Isaak,kaj al Jakob, ke Li donos al ili."
}