{"1": "<pb/>Aye'tzu'n Nadab' ex Ab'yu, tk'wal Aaron, teyile junjun jawtiq'i'n jun tkb'el tza'j, kuxkyq'o'n q'aq' toj ex sturak, kub' kyq'o'n jun q'aq' junxi'tl twitz Qman Dyos min tzajtma'n Dyos tu'n kyb'inchante.", "2": "Etztzun q'aq'tz twitz Qman Dyos ex majx eb'aj patj. Ikytzu'n e'kyima' twitz Qman Dyos.", "3": "Yajxi'tzuntl xitma'n Moyses te Aaron: <pb/>—Atoqtzun tajb'il Qman Dyos tu'n ttzaj tma'n tej tmante: <pb/>Kxel nyek'u'nju'ye' nxjanb'ile' kyeju' mache tzaj lq'e nk'etze', <pb/>Ex kxel nyek'u'ne' wajwalile' kye kykyaqil aj Israel, chij, chi Moyses. <pb/>Atzunte Aaron naqkyaj take, mixti'tl b'ent tyolin.", "4": "<pb/>E'ttxoktzun Moyses Misael ex Elsapan, tk'wal Usyel, ttiy Aaron, ex xitma'n kye: <pb/>—Kyiq'inqe'mitze' kywitze'le' toju' ja xjan, ex kyiq'inqe'mixe' ti'jxi' najb'il, chij kye.", "5": "<pb/>E'tzunkye exi'lq'e ex kyojxju' kyxb'alun ku'j e'exa' kyiq'i'n ti'jxi' najb'il, kse'nx tchaq' Moyses kye.", "6": "<pb/>Xi'tzun tma'n Moysestz te Aaron ex kyeju' tk'wal, aye' Eleasar ex Itamar: <pb/>—Lalun tz'el kyiq'i'ne' toj kywi'ye' ex lalun kub' kylaqu'ne' kyxb'alune' tu'n tpaj b'is, qu'n jaku' che kyime' ex jaku' tzaj tq'o'n Dyos ttx'u'jil kyib'aju' tnam. O'qe'kxkye aj Israel b'a'n tu'n kyb'isun kyi'ju' ẍeb'aj tu'n q'aq' saj tq'o'n Qman Dyos.", "7": "Ex lalun che el lq'eye' ti'ju' Ja te Mujb'ab'ltib'il, tu'ntzun lalun che kyime', qu'n ojena' che xjansetkye' tu'n aseyt te Qman Dyos, chij kye. <pb/>Ex kyb'incha kse'nx tchaq' Moyses kye.", "8": "Expe' tzaj tma'ntl Qman Dyos te Aaron kjalu:", "9": "<pb/>Ajtokxa mujqa aj kyokxju' tk'wala toju' Ja te Mujb'ab'ltib'il, lalun txi' kyk'wa'ne' ta'l ub'a tx'amsa'n, ex q'e'n kuw tq'ob', qu'n jaku' che kyime'. Jun kawb'ilte' lu kjelten kukxju' kyeye' ex kye kyk'wale',", "10": "tu'ntzun telkynik'e' ti'ju' xjan exju' mya xjan, ex ti'ju' ẍtilun ex mya ẍtilun,", "11": "ex tu'n t-xikyxnaq'tza'ne' tkyaqilju' kawb'il ẍexnq'o'ne' kyeye' tu'nel Moyses, chi Dyos.", "12": "<pb/>Yajxi'tzuntel xitma'n Moyses te Aaron ex kyeju' kab'e'tl tk'wal e'kyajten, aye' Eleasar ex Itamar: <pb/>—Kyiq'inxju'ye' oyaj twitz awal k'ok'e'kywitz xkyaj kyi'ju' oyaj tz'e'ysa'n twitz Qman Dyos, ex kywanxe' mixti' ttx'amal tk'etzu' q'olb'eb'l, qu'n xjanxi'xte'.", "13": "Kywanxe' toj jun najb'il xjan, qu'n atzun teju'ya ex kye tk'wala kyi'ju' oyaj nche tz'e'yset te ninb'ilte Qman Dyos. Atzun oje tzaj q'ma'nju' weye'.", "14": "Extzunju' ttzitk'u'j, aju' oyaj nim toklen, exju' tkux nkub' q'o'n, kxe'l kywane' kyuk'i'lju' tk'wala ex tmyala toj jun najb'il ẍtilun, qu'n a kyeju'ye' ti'ju' chojb'il te b'inchjtib'il nkub' kyq'o'n aj Israel.", "15": "Che xe'l iq'etju' tkux, aju' nkub' q'et, exju' ttzitk'u'j aju' oyaj nim toklen, tu'n kykub' q'et te jun oyaj nim toklen tk'etzju' unt, ju' nkub' tz'e'yset. Aju' lu kxe'l teya kukxju' ex kyeju' tk'wala, kse'nxju' oje tchaq' Qman Dyos, chi Moyses te.", "16": "<pb/>Xi'tzun tqani'n Moyses jatoq ta' tman chib' nkub' q'et te chojb'il tu'n tpaj il, ex tb'i qa matxitoq kub' kytz'e'ysa'n. Tzajtzun ttx'u'jiltz ti'j Eleasar ex ti'j Itamar, ju' kab'e'tl tk'wal Aaron itz'qe'xtoq ex xitma'n kye:", "17": "<pb/>—¿Tiqu'n minti' xxi' kych'yo'nju'ye' chojb'il tu'n tpaj il toju' najb'il xjan? Xjanxi'xnate', ex a Qman Dyos xiq'onte kyeye' tu'n kyiqanteye' kyilju' tnam tu'ntzun tkub' tnajsa'n Qman Dyos kyil.", "18": "Ex tu'nju' min xi' iq'etju' chik' toju' ja xjan, ilxi'xtoqti'j tu'n txi' kych'yo'nju'ye' chojb'il toju' najb'il xjan lu, kse'nxju' oje nchaq'e' kyeye', chi Moyses.", "19": "<pb/>Atzunte Aaron xittzaq'we'n te: <pb/>—Ka'yintzpe'ya, ma'pena' tzul kyiq'i'n chojb'il tu'ntpaj il exju' chojb'il k'ok'sb'il twitz Qman Dyos, extzun mache ik'ju' ti'xti' lu wi'je'. Noqwit machin wane' ja'lo ti'ju' chojb'il tu'n tpaj il ¿Ma b'a'nwtzulo sela' toj twitz Qman Dyos? chij.", "20": "<pb/>Qetzun tk'u'j Moysestz tej tb'inte ja'lu."}