{"1": "<pb/>Tzaj tma'n Qman Dyos kye Moyses ex Aaron ikjalu:", "2": "<pb/>Qa ati jun xjal matxi' b'jaw mal tchib'jil mujqa mab'jaw punq'ij, mujqa b'je'tzni ẍal ti'j, exqa majawb'ent te xlemtx'a'k, ati tu'n t-xi' iq'et tk'etzju' pale Aaron mujqa tk'etz jun pale tyajajilx.", "3": "Ati tu'n tok tka'yi'n paleju' tx'a'k ti'j tchib'jil xjal, qatzun matxi' saqax t-smalju' xjal toju' tx'a'k exqa matxi' ku'x lq'eju' tx'a'k toj tchib'jil, xlemtx'a'ktzuntz. Tb'ajlenxi'tzun tka'yi'n paleju' xjal lu, ktma'tzuntz qa tz'il.", "4": "<pb/>Qa saq ka'yinju' tchib'jil tu'n extzun mixti' kuxni lq'eju' tx'a'k toj tchib'jil, ex mya saq t-smal, k'okex tjpu'n pale wuq q'iju' yab'.", "5": "Tojtzun twuqi'n q'ij k'okel tka'yi'n jumajtel, qatzun kukx tten tx'a'kju' ex na'mx t-xi' mlen ti'ju' tchib'jil, k'okex tjpu'n wuq q'ijtel.", "6": "K'okel tka'yi'n jumajtl toj twuqi'n q'ijtel, qatzun kxi' tkub' naju' tx'a'k ex min xxi' mlentl, ktma'tzun paletz qa ẍtilun te' yab', qu'n naq jun yab'ilxi'te' ti'j tchib'jil. Atzunte yab' kb'ajel ttxjo'nju' ti'j ex kjelten ẍtilun.", "7": "<pb/>Qatzun matxi mlenju' tx'a'k ti'j tchib'jilju' yab' tb'ajlenxi' ka'yi'n tu'n pale ex ojetoq tma pale qa ẍtilun, ati tu'n t-xi' jumajtl twitz pale tu'n tok ka'yet.", "8": "Ajtzun tok tka'yi'n pale, qa matxi' txi' mlenju' tx'a'k ti'j tchib'jilju' yab', ktma'tzuntz qa tz'il, qu'n xlemtx'a'k ati ti'j.", "9": "Qa yab' jun xjal tu'n xlemtx'a'k, ati tu'n t-xi' iq'et twitz pale.", "10": "K'okel tka'yi'nju' pale, qatzun saq ka'yinju' malni ti'j tchib'jil ex matxi' txi' saqaxju' t-smal tu'n, exqa q'ancha'lju' tchib'jil toju' malni,", "11": "xlemtx'a'ktzuntz matxi' lok'an ti'j. Oktma' pale qa tz'ilju' xjal lu, ex min in ojqelan tu'n tokx tjpu'ntl, qu'n tz'iltel.", "12": "<pb/>Qa lwiy xxi' mlenju' xlemtx'a'k lu ti'j, qama tzajx t-xe tqan ex majapunx toj twi' ja maka'yeta' tu'n pale,", "13": "Kb'ajel tka'yi'n pale b'a'nxi'x; qatzun matxi' b'aj noj ti'ju' xjal tu'n xlemtx'a'k, ktma' qa ẍtilun, qu'n matxi' kub' saqaxju' xlemtx'a'k ex matxi' kyej tenju' xjal ẍtilun.", "14": "Qatzun alkye q'ij maq'ancha'linju' tchib'jil yab' toju' xlemtx'a'k, kjel tentzuntz tz'il.", "15": "Oktzun k'okel tka'yi'n pale tchib'jil qa q'ancha'l toju' tx'a'k, ktma'tzuntz qa tz'il, qu'n tz'ilte' qa q'ancha'lju' tchib'jil, xlemtx'a'ktzuntz.", "16": "<pb/>Qatzun nab'en makub' saqaxlju' tchib'jil q'ancha'l toju' tx'a'k, kxe'lju' yab' twitz pale,", "17": "tu'n tok tka'yi'n, qatzun matilju' pale masaqaxju' tx'a'k, ktma'tzuntz qa ẍtilunju' yab', qu'n matxi' kyej ẍtilun.", "18": "<pb/>Qa ati jun ati tx'a'k ti'j, ex mab'anix,", "19": "exqa makyej ten jun malni saq ka'yin jata'toqju' tx'a'k, mujqa tik'len saqẍkyaqinin, ati tu'n t-xi' twitz pale.", "20": "Qama tz'ok tka'yi'n pale matxitoq kux lq'eju' tx'a'k toj tchib'jil, ex matxi' saqaxju' t-smal, ktma'tzuntz qa tz'ilju' xjal lu, qu'n xlemtx'a'k te' ati ti'j.", "21": "Qatzun min xsaqaxju' tzmal ex min xku'x lq'eju' tx'a'k toj tchib'jil, kxi'pe' tkub' naj, k'okex tjpu'n wuq q'iju' xjal.", "22": "Qatzun xi't-xi' mlenxi'xtlju' yab'il ti'j tchib'jil, ktma'tzun paletz qa tz'ilju' xjal lu, qu'n xlemtx'a'kju' ati ti'j.", "23": "Qatzun kukx tten tx'a'kju' ti'j ex min inxi' mlen, naqtzun tik'lentz xkyajten, ex ktma'ju' pale qa ẍtilun.", "24": "<pb/>Qa ati jun mab'aj tz'e'y, extzun qama q'ancha'linju' tchib'jil saq mujqa saqẍkyaqinin mujqa saq ka'yin tojku'ju' tchib'jil b'ajni tz'e'y,", "25": "k'okel tka'yi'nju' pale. Qama txi' saqaxju' t-smal toju' tik'len, exqa makux lo'n toju' tchib'jil b'ajni tz'e'y, xlemtx'a'ktzuntz xjaw poq'li; ktma'tzun paletz qa tz'il tu'n tpaju' xlemtx'a'k ti'j.", "26": "Qatzun ajtok tka'yi'n paleju' tx'a'k, qa mixti' jun t-smal saq ex min kuxni lo'nju' tchib'jil, kxi'pe' tkub' naj, k'okex tjpu'n wuq q'iju' xjal lu.", "27": "K'okel tka'yi'n jumajtlju' pale toj twuqi'n q'ij, qatzun matxi mlenju' tx'a'k ti'j tchib'jil, ktma' qa tz'ilju' xjal lu, qu'n xlemtx'a'kju' ati ti'j.", "28": "Qatzun min xxi' mlenju' tx'a'k ti'j tchib'jil ex kxi' tkub' naj, tzleq'intzun te tz'e'ynaqtz, ktma'tzun paletz qa ẍtilunju' yab', qu'n naqna' tik'len te tz'e'ynaqju'.", "29": "<pb/>Qa ati jun ichan mujqa jun qya ati jun tx'a'k toj twi' mujqa toj t-xmatzi.", "30": "K'okel tka'yi'n paleju' tx'a'k, qa kuxni lo'nju' tchib'jil tu'n exqa ẍq'anju' t-smal ex mya jupli, ktma'tzun paletz qa tz'ilju' xjal lu, qu'n xlemtx'a'k ati toj twi' ex toj ttxmatziy.", "31": "Qatzun min kuxni lo'n toj twi'ju' xjal tu'n tx'a'k ajtok tka'yi'n pale exqa mixti' t-xya'mal q'eq, k'okex tjpu'n wuq q'iju' xjal.", "32": "Tojtzun twuqi'n q'ij k'okel tka'yi'n jumajtlju' pale, qatzun min xxi' mlenxi'xtlju' tx'a'k, qa min xku'x lo'nju' tchib'jil tu'n ex mixti' t-xya'mal ẍq'an,", "33": "Ktma'tzun paletz tu'n tel joyet twi' mujqa t-xmatzi xjal yab', naq o'kx lay tz'el joyetju' jata' tx'a'k, ex k'okex tjpu'n wuq q'ijtel.", "34": "Tb'ajlenxi'tzu'n wuq q'ijtl k'okel tka'yi'n paleju' tx'a'k, qatzun na'mx t-xi' mlen ex minti' xku'x lo'n toj tchib'jil, ktma'tzun paletz qa ẍtilunju' xjal, atzu'n xjal lu kttx'ja'ju' ti'j ex kjelten ẍtilun.", "35": "Qatzun kxi' t-xi' mlenju' tx'a'k ti'j tchib'jil tb'ajlen q'met qa ẍtiluntl.", "36": "Ati tu'n tok tka'yi'n jumajtl paleju' xjal yab'; qa matxi' txi' mlen jun majtlju' tx'a'k ti'j tchib'jil; mixti' in nojqelantl tu'n tok tka'yi'n t-smal qa ẍq'antl: tz'ilte' xjal lu.", "37": "Qatzun ajtok tka'yi'n matxi' we'ju' tx'a'k ex mach'iy t-xya'mal q'eq, matxitzun b'anix te tx'a'ktzu' ex ẍtilunju' xjal. Ktma'tzun paletz qa ẍtilunju' xjal lu.", "38": "<pb/>Qa ati jun ichan mujqa qya kxi' tjaw punq'ij tchib'jil,", "39": "k'okel tka'yi'n paleju' tchib'jil, qa saq mujqa sjumj ka'yin, naq a' te' xjaw punq'ij ti'j; ẍtilun te' xjal.", "40": "<pb/>Qa maku'tz q'ulj twi' jun ichan ex makejten ẍle'j, ẍtilun te' xjal lu.", "41": "Qa maku'tz q'ulj twi' tib'aju' tplaj ex makyej tenju' tplaj ẍle'j, ex ẍtilun te' xjal lu.", "42": "Qatzun matz'etz jun tx'a'k saq ka'yin ex ẍkyeqinin toju' twi' ẍle'j, maskye ti'j twi' mujqa twitz, xlemtx'a'ktzuntz xi' tetz ti'j.", "43": "K'okel tka'yi'ntzun paletz, qatzun saq ka'yinju' malni teju' tx'a'k ex ẍkyaqinin toju' kyajni ẍle'jix, kse'n ka'yin xlemtx'a'k ti'j tchib'jil,", "44": "yab' te' ichan lu tu'n xlemtx'a'k, qu'n ati tx'a'k toj twi'. Tz'ilte' ichan lu, ex ktma'ju' pale qa tz'il.", "45": "<pb/>Aju' ati ttx'a'kal xlemtx'a'k ti'j, ati tu'n toktq'o'n ti'j ẍla'q ex lay jawx toj twi', ktxu'ninin twitz ex in ẍch'inxi' qa tz'il.", "46": "Ex k'okel q'et te ichan tz'il toju' tq'ijlalil ati tx'a'k ti'j; ex ati tu'n tnajan tjunalx ti'jxi'ju' najb'il.", "47": "<pb/>Qa ati jun tz'il majx makyajten ti'j jun xb'alun lan mujqa sed chub'i'ntwitz,", "48": "mujqa ti'j jun chemuj sed chub'i'ntwitz mujqa Lan, mujqa ti'j jun tz'u'n, mujqa ti'j alkyexku' ti'xti' b'incha'n tu'n tz'u'n,", "49": "qatzun cha'xinin mujqa kyeqinin ka'yinju' tz'il kyi'ju' ti'xti' lu, tik'len xlemtx'a'k te', ati tu'n t-xi' yek'et te pale.", "50": "K'okel tka'yi'n paleju' tz'il ex k'okex tjpu'n wuq q'iju' ti'xti' lu.", "51": "Tojtzun twuqi'n q'ij okb'ajel tka'yi'n paleju' tz'il, qa matxitoq txi' mlen ti'ju' xb'alun mujqa xb'alun chmo'n, ti'j tz'u'n mujqa ti'xti' tz'u'nqe', ttz'ilil tx'a'k taq'wixi'xte', aye'tzu'n ti'xti' che kjelten tz'il.", "52": "Iktzu'n tkyaqil ti'xti' qa atiju' tz'il lu ti'j, ati tu'n kykub' tz'e'yset tejumajx, qu'n xlemtx'a'k taq'wixi'xte';", "53": "qatzun matz'ok tka'yi'n pale exqa matz'elyal min xxi' mlenju' tz'il,", "54": "ktma' tu'n tel txjetju' tz'il ex tu'n tokx jpet wuq q'ijtlu' ti'xti'.", "55": "<pb/>Tb'ajlenxi' txjetju' tz'il, kb'ajel tka'yi'n pale. Qatzun matz'ok tka'yi'n qa na'mx tnaju' tz'il, taq'wix tz'iltzuntz, ilti'j tu'n tkub' tz'e'ysetju' ti'xti' lu, maskye na'mxtoq t-xi' mlenju' tz'il, qu'n ch'i'naq t-xi' tlo'n, tojxi' mujqa ti'jxi'.", "56": "Aj tka'yintel paleju' tz'il qa matxitoq kub'naj tb'ajlenxi' txjet, k'eletz ttiq'i'n ti'ju' xb'alun, mujqa tz'u'n mujqa chemuj.", "57": "Qatzun maq'ancha'lix junmajtl ex matxi mlentl ti'ju' xb'alun, ti'j chemuj mujqa ti'j ti'xti' tz'u'n, kb'el tz'e'ysetju' ti'xti' b'ajni txa'j.", "58": "Atzu'n xb'alun chmo'n mujqa jun ti'xti' tz'u'n jatoka'toqju' tz'il ajtb'aj txjet, ktx'jetel jumajtl ex kjeltzuntz ẍtilun, chi Dyos.", "59": "<pb/>Aye'tzun xnaq'tzb'il ja'lu ti'j jwe' ttz'ilil xlemtx'a'k, ti'j xb'alun lan, mujqa sed, mujqa ti'j xb'alun chmo'n, mujqa ti'xti' tz'u'n, tu'ntzun kq'met qa ẍtilun mujqa tz'il."}