{"1": "<pb/>Tzaj tma'n Qman Dyos te Moyses tu'n t-xitma'n kye aj Israel kjalu: <pb/>Alkyexku' aj Israel mujqa najchaq xjal najli toj Israel, qama t-xi' tq'o'n jun tk'wal teju' dyos Molok, ati tu'n tkub' b'yet tu'n ab'j kyu'nju' xjal toju' tx'otx'.", "2": "", "3": "Kchin okyel miltz'uje' ti'ju' xjal lu ex kb'el nnajsa'ne' kyxolju' ttanam, tu'n tpaj makub' ttz'ilsa'nju' njaye' xjan ex makub' ttxa'ju'n nb'iye' tu'nju' matxi tq'o'n jun tk'wal te Molok.", "4": "Qatzun makyẍkyinsa kyib'ju' xjal toju' tx'otx' teju' nb'aj lu exqa min xkub' kyb'yo'nju' xjal lu,", "5": "kchin okyel miltz'uje' ti'ju' xjal lu ex kyi'ju' toj tja, ex kb'el nnajsa'ne' kyxolju' ttanam junx kyuk'i'lxi'ju' ẍe'x lpe ti'j k'ulul te Molok.", "6": "Qatzun ati jun mattz'ilsatib' tu'ntpaj matxi' jyolti'j kyuk'i'l spritist ex kyuk'i'l ajpkab', kchin q'ojile' ti'ju' xjal lu ex kb'el nnajsa'ne' kyxolju' ttanam.", "7": "<pb/>Kyxjansanku'xi'x kyib'e' weye', che okxe' xjan, qu'n ayine' Dyos Manb'aj.", "8": "Kyb'inchanqe'xe' nkawb'ile'; che japunx kyu'ne'. Qu'n ayine' Dyos Manb'aj, nche nxjansa'ne' te weye'.", "9": "<pb/>Alkyexku' matz'ok tili'n tman mujqa ttxu, kb'el b'yet. Tib'ajxte ta'ju' tkamik, qu'n mana' tz'ok tili'n tman mujqa ttxu.", "10": "<pb/>Qa nab'en ati jun matb'incha ajpaji'n tuk'i'l t-xu'jil twnaqil, ati tu'n tkub' b'yetju' ichan exju' qya.", "11": "<pb/>Qa ati jun makub' kẍe tuk'i'l t-xu'jil tman, in eltiq'i'n tch'ixaw tman. Qu'mtzun ati tu'n tkub' b'yetju' ichan exju' qya, ex kyib'ajx ta'ju' kykamik.", "12": "<pb/>Qa ati jun makub' kẍe tuk'i'l tlib', ati tu'n kykub' b'yet kykab'il ex kyib'ajx ta'ju' kykamik, qu'n taq'wixi'x ju'lu.", "13": "<pb/>Qa ati jun ichan makub' kẍe tuk'i'l juntl ichan nakuxwitloj tuk'i'l jun qya, ati tu'n kykub' b'yet kykab'il ex kyib'ajx ta'ju' kykamik, qu'n taq'wixi'xju' xkyb'incha.", "14": "<pb/>Qa ati jun ichan makub' t-xu'jila'n jun qya tuk'i'lxi' ttxu, aju' lu taq'wixi'x ex ati tu'n kykub' tz'e'yset itz'qe'. Laytzun ten iltz taq'wixi'x kyxole'.", "15": "<pb/>Qama tz'oktq'o'ntib' jun ichan ajpajil tuk'i'l jun txkup, ati tu'n tkub' b'yet. Ex ati tu'n tkub' b'yetju' txkup.", "16": "<pb/>Qama txi' tq'o'ntib' jun qya ajpajil tuk'i'l jun txkup, ati tu'n tkub' b'yetju' qya exju' txkup. Kyib'ajx ta'ju' kykamik.", "17": "<pb/>Qa ati jun makub' t-xu'jila'n tanab', qa tmyal tman mujqa tal ttxu, ex makub' kẍe tuk'i'l, kche elex xla'jet kyxolju' kywnaqil, qu'n ch'ixb'ilxi'xte' qama kub' kẍe jun ichan tuk'i'lx tanab', ex alkye mab'inchanteju' lu tib'ajx ta'ju' til.", "18": "<pb/>Qa ati jun makub' kẍe tuk'i'l jun qya toju' tq'ijlalil aj tkb'u'lju' ttx'ajin ex matxi ttzyu'n, kykab'ilx che elex xla'jet kyxolju' kytanam tu'n tpaj min xkynimaju' chaq'b'il tu'n lalun kub'kẍe jun ichan tuk'i'l jun qya toju' tq'ijlalil ajtkb'u'l ttx'ajin.", "19": "<pb/>Lalun che ajpajine' tuk'i'l titz'in kytxuye' ex tuk'i'l tanab' kymane', qu'n kywitze'lxe' ex kyib'ajxe' kjela'ten kyile' tuk'i'l.", "20": "<pb/>Qa ati jun makub' kẍe tuk'i'l t-xu'jil ttiy, tch'ixaw ttiy in eltiq'i'n; kyib'ajx kyjela' tenju' kyil: mixti'xte jun kyk'wal tzul ajkykyim.", "21": "<pb/>Qa ati jun makub' t-xu'jila'n t-xu'jil ttziky, tch'ixaw ttziky sel tiq'i'n. Mixyab'a'n te lu, ex mixti'x jun kyk'wal tzul ajkykyim.", "22": "<pb/>Kyb'inchanqe'xe' nkawb'ile'; che japunx kyu'ne'. Laytzun che ex xla'ja'ntze' tu'nju' tx'otx' ja che pomela' wiq'i'ne' tu'n kyanq'ine' twitz.", "23": "Lalun che'x lpeye' ti'ju' nkyb'incha'n xjal che elex nq'o'ne' kywitze'; tkyaqilju' ti'xti' lu intoq kyb'incha'n, qu'mtzun lay che ik'xtl wu'ne'.", "24": "Kxel ntziya'ne' kyeye' qa aye'ye' che okyel tajawju' kytx'otx'; ayinku'we' kchin xel q'onteju' tb'anil tx'otx' lu toj kyq'ob'e'. <pb/>Ayine' Dyos Manb'aj, ẍin el pa'nkyeye' kyi'ju' txqantl tnam.", "25": "Qu'mtzun ikxkye' ati tu'n tel kynik'e' kyi'ju' txkup ẍtilunqe' exqe' tz'ilqe', ex kyi'ju' pich' ẍtilunqe' exqe' tz'ilqe'. Lalun b'aj kytz'ilsa'n kyib'e' tu'n kypaju' txkup, pich' exqe' inche qitinje twitz tx'otx', ju' matxi' txi' nma'ne' kyeye' qa tz'ilqe'.", "26": "Che okxe' xjan nwitze', qu'n xjan qinwe', ayine' Dyos Manb'aj, ex matxi' che elnpa'ne' kyxolju' txqantl tnam tu'n kyoke' te ntaname'.", "27": "<pb/>Qa ati jun ichan mujqa qya spritist, mujqa ajpkab', ati tu'n kykub' b'yet toj ab'j ex kyib'ajx ta'ju' kykamik, chi Qman Dyos."}