{"1": "<pb/>Tzaj tma'n Qman Dyos te Moyses tu'n t-xitma'n kye aj Israel kjalu: <pb/>Qa ati jun tajb'il tu'n tjapun tyol tu'nju' oje tma weye' tu'n ttzaj tq'o'n kse'nxju' twi' jun xjal,", "2": "", "3": "jun ichan te winqi'n (20) ab'q'i kpomelx te oxnaq (60) ab'q'i kxe'l tma'na te tu'n tq'onte jun o'nb'il te jun lib'r saqpwaq, kse'nxju' malb'il toju' ja xjan;", "4": "qatzun jun qya, aju' o'nb'il tu'n tq'onte masch'i'n nik'jan lib'r saqpwaq.", "5": "Atzu'n kyeju' xjal tzajx te jwe' ab'q'i tu'n tpon te winqi'n ab'q'i, ch'inxmi nik'jan lib'r saqpwaqju' o'nb'il tu'n tq'onte qa q'a, qatzun txin masch'i'n oxe' ons saqpwaq tu'n kyq'onte.", "6": "Atzu'n kye k'wal tzajx te jun xjaw tu'n tpon te jwe' ab'q'i, aju' o'nb'il kyu'n qa q'a, masch'i'n jun ons tk'i' nik'jan saqpwaq, qatzun txin te ch'intlmi jun ons saqpwaq.", "7": "Atzu'n kyeju' xjal matxi' chi ex tib'aj oxnaq (60) kyab'q'i, te ch'intlmi jwe' ons saqpwaqju' o'nb'il tu'n kyq'onte qa ichan, qatzun qya masch'i'n oxe' ons saqpwaq tu'n kyq'onte.", "8": "Qatzun prowxi'xju' xjal ex lay b'ant tchjet tu'n kse'nxju' q'ma'ntl, kxel iq'et twitzju' pale tu'ntzun tmante jte' tu'n tq'onte kse'nxju' tu'me'l tu'n.", "9": "<pb/>Aye'tzu'n alu'mj b'a'n tu'n kytzaj kyq'o'ne' weye', tkyaqil alu'mj che ktzajel kyq'o'ne' weye' kche xjansetel,", "10": "ex lay ch'exb'et tuk'i'l juntl alu'mj, maskye tb'anilxi'x mujqa taq'wix. Qatzun makych'exb'eye', kxjansetelju' alu'mj oje q'onjtz tuk'i'lxi'ju' alu'mj in q'onjtz te t-xel.", "11": "<pb/>Qatzun jun alu'mj tz'il myab'a'n tu'n ttzaj kyq'o'ne' weye', ati tu'n t-xi' iq'etju' alu'mj te' pale", "12": "tu'n tmante jte' twi', kse'nx tka'yinkju' alu'mj qa tb'anil mujqa mya. Atzunju' tajlal matmaju' pale, atzun twi'ju',", "13": "qatzun kyajb'ile' tu'n tkolpetju' alu'mj, ati tu'n kyq'onteye' tjwe'yi'n tnejtlju' o'nb'il tib'aju' twi' maq'manjtz.", "14": "<pb/>Qa ati jun matzaj tq'o'n tja tu'n t-xjanset weye', aju' pale kq'malte jte' twi'ju' ja kse'nxju' b'inchb'ente. Aju' tajlal ktma' pale, atzun twi'ju'.", "15": "Qatzun tajb'ilju' saj q'onte tu'n tkolpetl tu'n, ati tu'n tq'onte jun tjwe'yi'n tnejtlju' o'nb'il tib'aju' twi' ojetoq q'manjtz, kyjeltzun jumajtltz te tja.", "16": "<pb/>Qa ati jun matzaj tq'o'n jun piẍ tx'otx' ti'ju' tetzb'il tu'n t-xjanset weye', kximetel twi'ju' tx'otx' kse'nxju' tawal intq'o'n, nik'jan lib'r saqpwaq tu'n junjun kyintal seb'ad njaw twitz.", "17": "Qama t-xjansaju' ttx'otx' weye' tojxju' ab'q'i te tzaqpib'l, ax twi'ju' kjelten kse'nxju' q'ma'ntl;", "18": "qatzun mat-xjansa tik'lenxi'ju' ab'q'i te tzaqpib'l, kxel t-xima'n pale tajlalju' saqpwaq tu'n tq'onte, k'elel iq'et ti'ju' twi' q'ma'ntl kse'nxju' jte' ab'q'itl tu'n tponju' ab'q'i te tzaqpib'l.", "19": "<pb/>Qatzun tajb'ilju' xxjansanteju' tx'otx' tu'n tkolpetl tu'n, ati tu'n tq'onte jun tjwe'yi'n tnejtl tib'aju' twi' xima'n, kyjeltzun tx'otx'tz te;", "20": "qatzun min xkolpet tu'n, exqa matxi k'ayetju' tx'otx' te juntl xjal, laytzun b'ent tkolpetltz tu'n.", "21": "Ajtzun ttzaqpetju' tx'otx' toju' ab'q'i te tzaqpib'l, kjelten xjansa'n weye' ex kttzyu' pale te kyetzb'il.", "22": "<pb/>Qa ati jun matzaj tq'o'n jun tx'otx' tu'n t-xjanset weye' loq'oj tu'n, mya ti'ju' tetzb'il kyxolju' toj tja,", "23": "kxel t-xima'n pale twi' tuk'i'lju' xjal lu tzmajx ajtul kanunju' ab'q'i te tzaqpib'l, textzu'n q'ij lu ktchja' xjal lu kse'nx twi' tx'otx' xb'aj ximet, kt-xjansa'tzuntz weye'.", "24": "Tojtzunju' ab'q'i te tzaqpib'l, k'anjelti'ju' tx'otx' lu teju' k'ayinte, aju' tajawku'xi'x.", "25": "<pb/>Tkyaqilju' twi' kxel t-xima'na kse'nxju' pwaq in ajb'en toju' ja xjan, ch'inxmi tz'aqla' nik'jan ons talal.", "26": "<pb/>Aye'tzu'n tnejel kyal alu'mj, weqe'ye' tu'n tpaju' tnejelqe', mix-a'lokye kxjansalkye. B'a'ntzun qpoj tman wakx mujqa qpoj tman rit, weqe'ye'.", "27": "Qatzun jun alu'mj tz'il, b'a'n tu'n tkolpet kse'nxju' twi' kxel ximet tuk'i'l jun tjwe'yi'n tnejtl tib'aju' twi'. Qatzun min xkolpet, b'a'n tu'n t-xi' k'ayet kse'nxju' twi' xima'ntl.", "28": "<pb/>Qa ati jun matzaj tq'o'n jni'ju' ati te tu'n t-xjanset weye', b'a'ntzun xjal, alu'mj mujqa tx'otx' ti'ju' tetzb'il kyxolju' toj tja, mixti'x jun tu'n tk'ayet ex tu'n tkolpet; tkyaqilju' ktzajel tq'o'n che kyjelten xjanxi'x tu'n kyajb'en weye'.", "29": "Ex Lay b'ant tkolpet jun xjal b'entnitlti'j tu'n tkyim: ati tu'n tkyim.", "30": "<pb/>Aju' tlajoji'n tnej kyeju' kwitz tawalju' tx'otx' injaw, triy ex kywitz tze, weye' ex xjansa'nqe' weye'.", "31": "Qa ati jun tajb'il tu'n tkolpinte jni' ti'ju' tlajoji'n tnej lu, ati tu'n tchjonte jte' twi' tuk'i'l jun tjwe'yi'n tnejtl.", "32": "<pb/>Jun ti'j lajojchaq alu'mj, wakx mujqa rit, ktzajel kyq'o'ne' weye' te tlajoji'n tnej,", "33": "mixti' tu'n kyjaw sk'etju' tb'anil exju' toq'wixqe', ex lay ch'exb'et jun tu'n juntl. Qatzun mab'aj jun ch'exb'eb'l, kykab'ilju' alu'mj kche kyjelten xjan, aju' tnejel exju' kyjel te t-xel, qu'mtzun lay tz'anjtl kyi'j teju' xkub' q'onkye, chi Qman Dyos.", "34": "<pb/>Aye'tzun chaq'b'ilju' tzaj tma'n Qman Dyos te Moyses twi' witz Sinayi tu'n t-xitma'n kye aj Israel."}