{"1": "<pb/>Tzaj tma'n Qman Dyos te Moyses kjalu:", "2": "<pb/>Qa ati jun xjal mab'inchan il nwitze' tu'nju' makub' t-sb'u'n twnaqil ti'j jun ti'xti' makyej oqxena'n te mujqa matxi majina'n te, mujqa matz'el telq'a'n jun ti'xti' te,", "3": "mujqa makub' tewa'n qama tz'el yal jun ti'xti' tu'n, ju' xini tz'aqi, mujqa tu'nju' mattziya jun yol mya ax, (kyu'n alchaqxkyeku' ti'xti' lu inqo b'inchana' il),", "4": "ati tpaj tu'nju' il lu. Qu'mtzun ati tu'n t-xi' tanjsa'n ti'ju' ti'xti' xkub' telq'a'n, mujqa naq sel t-xk'a'yu'n, mujqa aju' kyajni oqxeni'n te mujqa aju' naq sel yal tu'n,", "5": "mujqa naq alkyexku' ti'xti'ju' mattziya jun tyol ti'j mya ax. Ati tu'n t-xi' tanjsa'n ti'j tkyaqil teju' tajaw tuk'i'l jun tjwe'yi'n tnej, aj tq'onteju' chojb'il tu'n tten b'a'n wuk'i'le'.", "6": "Atzunju' chojb'il kb'eltq'o'n nwitze' jun tman rit mixti' ttzakajil, aya kq'malte jte' twi'ju' rit ktzajel tiq'i'n kyi'ju' trit, kxel tq'o'ntzuntz teju' pale te chojb'il tu'n tten b'a'n wuk'i'le'.", "7": "Iktzu'n kchjetela' tilju' xjal tu'nju' pale nwitze' ti'j alkyexku' ti'xti' lu ja xb'inchana' il, ex kb'el najsetju' til, chi Dyos.", "8": "<pb/>Tzaj tma'n Qman Dyos te Moyses tu'n kyb'ajx tma'nju' nuk'b'il kyi'ju' chojb'il k'ok'sb'il, te Aaron ex kyeju' tk'wal ikjalu: <pb/>Kjel q'etju' alu'mj te chojb'il tib'aj ttxalq'aq' tib'aj q'olb'eb'l toj tkyaqil qonik'an tzmaxi'j ajtb'aj tu'n q'aq'.", "9": "", "10": "K'okyel tq'o'n pale t-xb'alun ex tkalsonsiy sed, k'okyil tentzuntz jtolte ttza'jilju' alu'mj tib'aj q'olb'eb'l, ex kb'eltq'o'n ttx'u'k q'olb'eb'l.", "11": "Yajxi'tzuntel k'elel tch'ixpu'n t-xb'alun, kxel tiq'i'nju' tza'j ex kb'eltq'o'n toj jun tkub'el ẍnu'l ti'jxi' kynajb'ile'.", "12": "<pb/>Aju' q'aq' ink'ant tib'aj q'olb'eb'l mixti' tu'n tyupj. Ati tu'n tokxtq'o'n pale t-siyilju' q'aq' tkyaqil prim ex tu'n tokx tb'incha'nju' alu'mj tib'a q'aq', ju' ktz'e'ysetel, ex kb'el tz'e'ysetju' t-until chojb'il te mujb'ab'ltib'il tib'aj q'olb'eb'l.", "13": "Ati tu'n tk'antju' q'aq' kukxju' tib'aj q'olb'eb'l. Mixti' tu'n tyupj, chi Dyos te Moyses.", "14": "<pb/>Aye'ju' xnaq'tzb'il lu nyolin kyi'ju' oyaj twitz awal: Kb'el kyq'o'n pale tib'aju' q'olb'eb'l nwitze'.", "15": "Juntzun kyxol kjawil tiq'i'n jun txab' arin, ju' kub'ni q'o'n te oyaj ex ch'i'n aseyt, tuk'i'ltzu'n tkyaqilju' sturak ati tmoj oyaj, che kb'el ttz'e'ysa'n tib'aju' q'olb'eb'l te jun oyaj tz'e'ysa'n te nab'ab'l tb'anil tk'ok'jal weye'.", "16": "Atzunju' lay b'aj ti'ju' oyaj kxel kywan Aaron kyuk'i'lju' tk'wal, mixti' ttx'amal ex toj jun najb'il xjansa'n twitpenju' Ja te Mujb'ab'ltib'il.", "17": "Mixti' tu'n kytzq'ajsante tuk'i'l ttx'amal. Qu'n a kyeju' oje txi' nq'o'ne' ti'ju' oyaj tz'e'ysa'n inkub' q'o'n nwitze', ex xjanxi'x kyoklen kse'n kyoklen chojb'il tu'n tpaj il ex tu'n kyten b'a'n wuk'i'le'.", "18": "Majx kjeltenju' lu toju' tq'ijlalil tzul, kykyaqilju' ichan tyajajil Aaron qe' che wal ti'ju' q'o'n kye kyi'ju' oyaj tz'e'ysa'n nwitze'. Ex alkyexku' jun ti'xti' mapon tiqli ti'j kjel xjan, chi Qman Dyos te Moyses.", "19": "<pb/>Tzaj tma'n Qman Dyos te Moyses kjalu:", "20": "<pb/>A kyoyaj Aaron ja'lu kyuk'i'lju' tk'wal kb'el kyq'o'n nwitze' ajkyok te pale: kyaje' lib'r tk'i' nik'jan tb'anil arin te jun oyaj twitz awal k'ok'e'kywitz, nik'jan kb'el kyq'o'n te prim ex nik'jantl ajtok qale, mixti' jun q'ij laywit kub' kyq'o'n.", "21": "Ati tu'n kyb'inchanteju' oyaj toj jun sarten, smo'n twitz b'a'nxi'x tuk'i'l aseyt, kb'el kyq'o'ntzuntz aq'pu'nchaqtl te jun oyaj tk'ok'jal nwitze'.", "22": "Ikytzu'n kb'ela' tb'incha'n kynejel pale tyajajil Aaron aju' xjansa'ntl te t-xel; wewe' oyaj lu kukxju', ex majx kb'ajel tu'n q'aq'.", "23": "Tkyaqil kyoyaju' pale majx kb'ajel tu'n q'aq', ex mix-a'lote kxel wante, chi Dyos.", "24": "<pb/>Tzaj tma'n Qman Dyos te Moyses tu'n kyb'ajx tma'nju' nuk'b'il kyib'aju' chojb'il tu'n tpaj il, kye Aaron kyuk'i'lju' tk'wal ikjalu: <pb/>Ati tu'n tkub' b'yetju' alu'mj nwitze' aju' kb'el q'et te chojb'il tu'n tpaj il, janche kub'b'yeta' alu'mj tu'n kykub' tz'e'yset, qu'n xjanxi'x toklen.", "25": "", "26": "Aju' pale kb'el q'onte chojb'il tu'n tpaj il, b'a'n tu'n twan ti'j, naq o'kx ati tu'n tkub'ten walte toj jun najb'il xjan twitpenju' Ja te Mujb'ab'ltib'il.", "27": "Ex alkyexku' ti'xti' matz'ok tiqli ti'j tchib'jilju' alu'mj kjelten xjan, qatzun matz'ok witxli chik' ti'ju' t-xb'alun ati tu'n ttxjet toj jun najb'il xjan.", "28": "Kb'el pa'yetju' tx'otx' k'wil ja xloqlona' chib'j oyaj, qatzun q'ank'uxb'ilju' k'wil ja xloqlona' naq kb'ajel jqet twitz ex kjawil txjet toj.", "29": "<pb/>Xjanxi'x toklenju' chojb'il lu, oqe'kxju' pale b'a'n tu'n kywan ti'j.", "30": "Atzunju' alu'mj xini q'et te chojb'il tu'n tpaj il, ju' xini iq'etju' tchk'el toju' Ja te Mujb'ab'ltib'il tu'n tnajsetju' il, mixti' tu'n t-xi' ch'yet. Ati tu'n tkub' tz'e'yset."}