{"1": "<pb/>Tb'ajlenxi'tzun jte' q'ij, okx jumajtl Jesus toju' tnam Kaparnawum. Tetzunj tb'injtz atitltoq tuja,", "2": "lwiyxi'x echmet txqan xjal, mixpeti'x eb'ajx tuja ex min nb'entl kyten ttzija; oktzun ten Jesus q'malte tpakb'al b'a'n kye.", "3": "Pontzun q'i'n jun ichan k'oljni tk'etz Jesus, tnu'n kyu'n kyaje' ichan.", "4": "Tu'ntzun tpaj nimtoq xjal ate', min b'ant kpon lq'e q'olte yab' tk'etzxi'x Jesus, jaw kylaqu'n twi' ja jata'toq Jesus ex ku'tz tunununju' yab' kyu'n tk'i'xi' tkuẍb'il.", "5": "Tetzunj tlonte Jesus atitoq kyokslab'l, xitma'n teju' yab': <pb/>—Matxi' che najsetju' tila nky'ajul, chij.", "6": "<pb/>Kub'tzun kxima'n junjun xnaq'tzal kawb'il q'uqliqe'toq atzu', kjalu:", "7": "¿Se'n taq'wi njaw tma'n xjal lu ikju'? Myab'a'n tyol twitz Dyos. O'kxnate' Dyos nb'ent tkub' tnajsa'n kyil xjal, chechij.", "8": "Eltzun tnik' Jesus ti'ju' intoq kxima'n ex xitqani'n kye: <pb/>—¿Tiqu'n nkxima'na'ye' kse'n na'j?", "9": "¿Alkyetzun jaku' naqch'i'n toklen, ma aju' tu'n txinma'ne' te yab' k'oljni: Matxi' che kub'najset tila, mujqa aju' tu'n txinma'ne' te: We'ktza, iqa'nktza tkuẍb'ila ex kutxi'ya?", "10": "Kxe'l nyek'u'ne' kyeye' qa ayine' Tk'wal Dyos, ati woklene' twitz tx'otx' tu'n tnajset kyil xjal, chij. <pb/>Xitma'ntzuntz teju' k'oljni:", "11": "<pb/>—Kxe'l nma'ne' teya, we'ktza, iqanktza tkuẍb'ila ex kutxi'ya tjaya, chij.", "12": "<pb/>Textzun kmuj lu jawe' yab', jawtiqa'n tkuẍb'il ex etzb'et kwitz kkyaqil. Tu'ntzun ja'lu eb'jaw lab'tiju' xjal ex jawkynima'n Qman Dyos, kma: <pb/>—B'ajx qila' jun b'a'nq'ob'aj se'n ja'lu, chechij.", "13": "<pb/>Yajxi'tzuntl xi' jumajtl Jesus ttzi njab'; intoq che pon xjal tk'etz, ex okten xnaq'tzalkye.", "14": "Tetzunj tik' Jesus toj b'e, til atitoq Leb'i tk'wal Alpeo, q'uqlitoq janpeyuna' chojb'il te Rom. Xitma'n Jesus te: <pb/>—Lpetza wi'je', chij. <pb/>Jawtzun we' Leb'i ex xi' lpe ti'j Jesus.", "15": "<pb/>Tetzunj intoq wan Jesus tja Leb'i, ex ate'toq b'a'npun peyul chojb'il te Rom, ex txqantl xjal aj ilqe', q'uqlqe'toq ti'j mes tk'etz Jesus kyuk'i'lju' t-xnaq'tzb'en, nimtoqtzun xjal lepchqe'k ti'j.", "16": "Tetzunj t-xikka'yi'n xnaq'tzal kawb'il ex parisey intoq wan Jesus kyuk'i'lju' xjal lu, xikqani'n kye t-xnaq'tzb'en: <pb/>—¿Se'n taq'witzun kxnaq'tzale' nwan kyuk'i'lju' peyul chojb'il te Rom ex aj ilqe'? chechij.", "17": "<pb/>Tetzunj t-xitb'i'n Jesus kyol, xitma'n kye: <pb/>—Min nojqelan q'anal kyeju' b'a'nqe', aye'tzu'n yab'qe' in nojqelan q'analkye. Min ẍinulwe' txkolkye xjal tnik'alkyi'j, aye'kye ẍinulju'ye' txkolkye aye' aj il, chi Jesus kye.", "18": "<pb/>Ati jumaj intoq che mewayin t-xnaq'tzb'en Xwan jawsal a' exqe' kxnaq'tzb'en parisey, e'ultzun jte' xjal tk'etz Jesus, xikyqani'n te: <pb/>—Inche mewayinkye' t-xnaq'tzb'en Xwan exqe' kxnaq'tzb'en parisey: ¿Tiqu'ntzun min nche mewayin t-xnaq'tzb'ena? chechij.", "19": "<pb/>Xi'tzun tma'n Jesus kye: <pb/>—¿Ma jaku'tzun b'ant kmewayinju' matxitoq che txkonjtz tojun mjeb'le'n, extzun akxtoq atiju' chmilb'aj kyuk'i'l? Lay b'ent kmewayin qu'n atina' chmilb'aj kyuk'i'l.", "20": "Tzultzun tq'ijlalil ajtel q'i'n chmilb'aj kxol, che mewayiltzuntz.", "21": "<pb/>Mix-a'lo' jun xjal nxk'ojin xb'alun ttx'anqi'ntl tu'n jun xk'ojb'il ak'a'j, qu'n k'okyel k'olpaju' xk'ojb'il ak'a'j ex kxel laqxi'xtlju' ttx'anqi'n xb'alun tu'n.", "22": "Ex min nku'x q'et ak'a'j b'in tojun ttx'anqa'n tz'u'n, qu'n nche laqju' tz'u'n tu'n ak'a'j b'in, kb'el b'o'ljtzun b'intz tk'i'xi' tz'u'n. Qu'mtzun atzu' tu'n tku'xa' q'eta' ak'a'j b'in tojun ak'a'j tz'u'n, chi Jesus.", "23": "<pb/>Ik' Jesus kyuk'i'lju' t-xnaq'tzb'en toj txqan triy tojun q'ij te ojlab'l, aye'tzu'n t-xnaq'tzb'en intoq el kk'usi'n t-spiyil triy.", "24": "Aye'tzu'n Parisey xikma'n te Jesus: <pb/>—Ka'yintzpe'ya, ¿Tiqu'n nkyb'incha'n t-xnaq'tzb'ena aju' min q'o'n tu'n tb'inchet toj q'ij te ojlab'l? chechij.", "25": "<pb/>Atzunte Jesus xitma'n kye: <pb/>—¿Ma b'ajx jawa' kẍch'i'ne' toj Tu'jil titi' tb'incha Dab'i tej mixtoqti' twa ex tzaj we'yaj ti'j kyuk'ilju' tuk'i'l?", "26": "Okx Dab'i toj tja Dyos tej toktoq Ab'yatar knejel pale, ex eb'ajx twanju' wab'j xjan nche kub' q'o'n twitz Dyos, oqe'kx pale ti kyoklen tu'n kwante: atzunte Dab'i xitwan ex xitq'o'n kyeju' xjal ate'toq tuk'i'l, chi Jesus.", "27": "<pb/>Ex xitma'n Jesus: <pb/>—Kyej tq'o'n Dyos q'ij te ojlab'l tu'n tajb'en kye xjal, myaye' xjal tu'n kyajb'en teju' q'ij te ojlab'l.", "28": "Qu'mtzun ayinweju'ye' tajawju' q'ij te ojlab'l, ayine' ntzaj chq'o'ne' tu'n Dyos kxol xjal."}