{"1": "<pb/>Tik'lenxi'tzun q'ij te ojlab'l, tzaj klq'o'n Mariy Makdalena, ex Mariy ttxu Santyay, ex Salome, k'ok'sb'il tu'n tok kyq'o'n ti'j Jesus.", "2": "Tojtzu'n tnejel q'ij te sman b'a'nprim kxi' ttzi jul, tzmaxtoq njawu'l q'ij,", "3": "intoq kma'n kxolx: <pb/>—¿Alkyetzunlo k'elel q'inte ab'j ttziju' jul qe? chechij.", "4": "<pb/>Nin ab'jtoqju' ab'j lu. Tetzunj t-xikka'yi'n mixti'tlte' ab'j jatoq ta'.", "5": "Ex tej kyokx toju' jul, kyil jun ku'xun tok t-xb'alun saq, q'uqlitoq toj b'a'nq'ob'aj. E'b'aj xob'ju' qya te,", "6": "atzunte' ku'xun tzaj tma'n kye: <pb/>—Lalun che xob'e'. Inche jyonkye' ti'j Jesus aj Nasaret, ju' jawq'o'n twitz krus. Matxi' jaw anq'intlte'; mixti'te' tzalu. Kka'yinxe' ja kub'a' q'o'na'.", "7": "Kukyxi'ye' ex kymanxe' kye t-xnaq'tzb'en ex te Luch kjalu: Lute' kxe'l Kaliley tu'n tten jumajtl kyuk'i'le'; atzuntzu' k'okyela' kyka'yi'ne' se'nxju' tma kyeye', chij.", "8": "<pb/>Eb'je'tztzun oqu' qya toju' jul, intoq che lu'lun, xob'niqe'tl. Mixti'xte xikyma'n kye xjal qu'n intoq che xob'.", "9": "<pb/>[Tjawlenxi'tzun anq'in Jesus, tej qsqix toj tnejel q'ij te sman, nej kub' tyek'u'ntib' twitz Mariy Makdalena, ju' ojetoq che etzxla'ja'n wuq tajaw il toj tanmi.", "10": "Xi'tzuntz ex xitma'n kyeju' eb'et tuk'i'l Jesus, intoq che b'isun ex intoq che oq'.", "11": "Tetzunj kb'inte qa itz' Jesus ex matxitoq tz'ok tka'yi'n Mariy, min xikyoksla'n.", "12": "<pb/>Tb'ajlenxi'tzun ja'lu, kub' tyek'u'ntib' Jesus toj juntl tu'me'l kwitz kab'e' t-xnaq'tzb'en xi'toq kyxi' toj kojb'il.", "13": "Exi' ex xikma'n kye txqantl, ex mixti'x e'xi' kyoksla'ntl.", "14": "<pb/>Yajxi'tzuntl kub' tyek'u'ntib' Jesus kye junlajojtl (11) t-xnaq'tzb'en, q'uqlqe'toq ti'j mes. Eb'aj ttzak'u'n tu'n tpaj min nxikyoksla'n ex tu'n ktx'yamal, mixnati'x nchex kyoksla'nju' matxitoq che ka'yinte Jesus qa matxitoq jaw anq'in.", "15": "Ex xitma'n kye: Kukxi'ye' toj tkyaqil twitz tx'otx' ex kmanxe' tqanilju' tpakb'al b'a'n.", "16": "Altzunkye matz'okslan ex majaw a' twi', kkletel; altzunkyete min sokslan, kxe'l toj naje'n.", "17": "Aye'tzun techlal ja'lu kyeju' mache okslan: che elex kxla'ja'n tajaw il toj nb'iye'; che yolil ak'a'j yol;", "18": "che jawil ktzyu'n kan; exqa matxikyk'wa'n b'iyb'il, mixti' ktb'incha' kye; expe' che b'elkyq'o'n kyq'ob' kyib'aj yab', ex che q'anetel kyu'n, chij.", "19": "<pb/>Tb'ajlenxi'tzun yolin kye, Jawx Qajaw Jesus toj kya'j ex kub' qe toj tb'a'nq'ob' Dyos.", "20": "Eb'je'xtzuntz q'malte tpakb'al b'a'n toj tkyaqil plaj; ex intoq che oninjtz tu'n Qman Dyos, ex intoq tkuwsa'nju' pakb'ab'l kyuk'i'l techlal ex b'a'nq'ob'aj.]"}