{"1": "<pb/>Tetzunj xi'toq tpon lq'e Jesus Jerusalen, tpon kanun ja ta'qe' tnam B'etpaje ex B'etanya, t-xe witz Olib'o, exi' tchq'o'n Jesus kab'e' t-xnaq'tzb'en,", "2": "xitma'n kye: <pb/>—Kukxi'ye' toju' kojb'il qwitzxi', ajtzun kpone' na'tz, k'okyel yal jun tman b'ur kyu'ne' yo'l, b'ajx jawa' jun xjal ti'j. Kpjumile' ex kyiq'intze'.", "3": "Qatzun alkye matzaj qaninte kyeye' tiqu'n ntzaja' kyiq'i'ne', kymanxe': <pb/><t>—In nojqelan te Qajaw, ex tzul q'ab'ajtel lwiy, chechiku'ye'.</t>", "4": "<pb/>Exi'tzuntz ex okyalju' b'ur kyu'n yo'ltoq toj b'e tk'etz jun tjpel ja, elkypju'ntzuntz.", "5": "<pb/>Aye'tzun jte' xjal wa'lqe'toq atzu' xikyqani'n kye: <pb/>—¿Titi' nb'ajkyeye'? ¿Tiqu'n nela' kpju'ne' b'ur? chechij.", "6": "<pb/>Xi'tzun ktzaq'we'n kse'nx xitma'n Jesus kye; ex mixti'tlkye xjal kma.", "7": "Jaxtzun kq'o'n kyxb'alun tib'aju' tal b'ur, pon kyiq'i'ntzuntz te Jesus. Ex jaxqe Jesus tib'aj.", "8": "Nim xjal b'ajkub' kq'o'n kxb'alun toju' b'e, aye'tzun txqantl kub' kyq'o'n t-xaq tze xaq tzaj kyiq'i'n toj kojb'il.", "9": "Kkyaqilxtzu'n nejliqe' ex lepchiqe'x ti'j Jesus, intoq che ẍch'in kjalu: <pb/>—¡Qo tkloma Taye! ¡K'i'wlanxi'xte' tzul toj tb'i Qman Dyos!", "10": "¡Awt Qman Dyos k'i'wlanteju' kawb'il tzul, aju' tkawb'il ojtxi' qchman Dab'i! ¡Qo tkloma Taye te toj kya'j! chechij.", "11": "<pb/>Okx Jesus toj Jerusalen ex xi' toju' tja Dyos. B'aj tka'yi'n tkyaqil se'ntoq ta', anjtzun ti'jtz B'etanya kyuk'i'lju' kab'lajoj t-xnaq'tzb'en, qu'n matxitoq qo'qex.", "12": "<pb/>Tetzunj kyetz toj B'etanya te juntl q'ij, q'aq'an Jesus.", "13": "Xitka'yi'n junwi' iw pujintoq t-xaq, xilq'e ka'yilte qa ati twitz, naq t-xaqtoqte' ati, qu'n myatoq tq'ij twitz iw.", "14": "Xitma'ntzuntz te tqan iw: <pb/>—¡Layx witzantla ja'lo! chi Jesus. <pb/>Kyb'i t-xnaq'tzb'en tej txitma'n ja'lu.", "15": "<pb/>Kpomlenxi'tzun toj Jerusalen, okx Jesus toj tja Dyos ex okten xla'jalkyeju' intoq che k'ayin exqe' inche loq'on atzu'. B'jaw tpich'ku'n kymesju' nche ch'exb'en pwaq ex kykub'elju' nche k'ayin paloms;", "16": "ex min taj tu'n kyik'x xjal toj tja Dyos iq'i'n ti'xti' kyu'n.", "17": "Aq'witzuntz q'ol xnaq'tzb'il, tma: <pb/>—Intma'n toj tu'jil: Awe' nja a tb'iju' ja te na'j Dyos kye kkyaqil nimaqtnam, aye'tzunkye' matxi' tz'ok kyu'ne' te kyja eleq', chij.", "18": "<pb/>Tetzunj kb'inteju' knejel pale exqe' xnaq'tzal kawb'il, e'okten jyol tu'me'l tu'n tkub' kb'yo'n Jesus, qu'n intoq che xob' te, ex kkyaqil xjal intoq che lab'ti ti'ju' xnaq'tzb'il ntq'o'n.", "19": "Tetzunj tqo'qex, eb'je'tz Jesus kyuk'i'lju' t-xnaq'tzb'en toju' nintnam.", "20": "<pb/>Tetzun prim te juntl q'ij e'ik' tk'etzju' tqan iw, ex kyil matxitoq kub' tzqij tk'i'xi' tlok'.", "21": "Tzajtzun tna'n Luchju' b'aj, xitma'n te Jesus: <pb/>—Xnaq'tzal, ka'yinxa, matxi' kub' tzqiju' iw kyej tqani'na tib'aj, chij.", "22": "<pb/>Xittzaq'we'n Jesus te: <pb/>—Tenx kyokslab'le' ti'j Dyos.", "23": "Axxi'x kxe'l nma'ne' kyeye' qa ati jun matxi tma'n teju' witz lu: ¡Kutela na'tz ex xonx tib'a toj ninnjab'! qa chi, ex min njawje, intoksla'n qa kb'antelju' nxitma'n, kb'enteltzuntz.", "24": "Qu'mtzun kxe'l nma'ne' kyeye', tkyaqilju' matxi kyqanine' toj na'j Dyos, kyokslame' qa kb'antel, ex kb'antel.", "25": "Ex ajkna'n Dyose', qa ati jun myab'a'n kytene' tuk'i'l, knajsanku'ye' til, ex kb'el najsa'n kyile' tu'n Dyos Manb'aj ati toj kya'j.", "26": "Qatzun min xkub' knajsa'ne' til, ex lay kub'najsa'nkye' kyil tu'n Dyos Manb'aj toj kya'j.", "27": "<pb/>Anjtzun kyi'jtz Jerusalen. Tetzunj intoq b'et Jesus toj tja Dyos, e'tzaj lq'eju' knejel pale, e'xnaq'tzal kawb'il exqe' tijwnaq tk'etz Jesus,", "28": "xikqani'n te: <pb/>—¿Ti'tzun toklena tu'nju' ntb'incha'na lu? ¿Alkye xiq'onte toklena tu'n tb'inchanteya? chechij.", "29": "<pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—Ikxwe' kxe'l nqani'n jun nxjele' kyeye': ¿Alkye chq'onte Xwan jawsal a', ma a Dyos mujqa aye' xjal? ktzaq'wentz tzune', atzun ntzaq'wexe' kxjele' alkye saj q'onte woklene', chij.", "30": "", "31": "<pb/>E'aq'witzuntz yolil ti'j kxolx: Qama txiqtzaq'we'n te qa a Dyos tzaj chq'onte, oktma' qe: ¿Tiqu'ntzun min xikyoksla'ne'? chilo.", "32": "¿Ex se'n taq'wi ajt-xi qma'n qa xjalqe' e'chq'onte? chechij. Intoq che xob' kye xjal, qu'n kkyaqil xjal oksla'n kyu'n qa t-sanjelal Dyosju' Xwan.", "33": "Xiktzaq'we'ntzuntz te Jesus: <pb/>—Min b'i'n qu'ne', chechij. <pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—Ex lay txinma'nwe' kyeye' alkye saj q'onte woklene' tu'n nb'inchanteye' lu, chij."}