{"1": "<pb/>Ik'tzun b'et Jesus ex xi' toju' ttanam, ex exi' t-xnaq'tzb'en tuk'i'l.", "2": "Tetzunj tulkanun q'ij te ojlab'l, okten Jesus q'ol xnaq'tzb'il toju' ja te k'u'lb'il. Nim xjal eb'inte t-xnaq'tzb'il, intoq che xjelun ex nche lab'ti: <pb/>—¿Jatzunlo tzaja' tkno'na' txqan xnaq'tzb'il lu? ¿Jatzunlo saja' nab'l tu'n exqe' b'a'nq'ob'aj nche b'ent tu'n?", "3": "¿Ma myatzun aq'unalju' lu ti'j tze, ju' tal Mariy ex ktzik Santyay, Jse, Juda ex Simon? ¿Ma myatzun najliqe' tanab' qxol tzalu? chechij. <pb/>—Ex min e'okslan te.", "4": "Atzunte Jesus xitma'n kye: <pb/>—Injaw nima'n jun t-sanjelal Dyos kyu'n xjal toj tkyaqil tnam, atzu'n tojx ttanam, kxol twitze'l ex tojx tja min nnimanjtz, chij.", "5": "<pb/>Min b'entl tb'inchante Jesus jun b'a'nq'ob'aj atzu', naq o'kx kub' tq'o'n tq'ob' kyib'aj jte' yab' ex etq'a'na'.", "6": "Ex jaw lab'ti Jesus, qu'n mixtoqti' nche okslanju' xjal na'tz te. <pb/>B'aj tb'ete'n Jesus kyoj kojb'il nqayin, intoq q'on xnaq'tzb'il.", "7": "E'ttxokju' kab'lajoj t-xnaq'tzb'en, ex e'xi'tchq'o'n kakab' kb'aj, xitq'o'n kyoklen tu'n kyex kxla'ja'n tajaw il.", "8": "Xitma'n kye tu'n lalun txikyiq'i'n ti'xti' toj kb'e; tu'n lan txikyiq'i'n kwa, kyk'wa' ex kpwaq, naq o'kx jun kytze tu'n t-xikyiq'i'n.", "9": "B'a'ntoq tu'n tok kq'o'n kxajab', atzun lay txikyiq'i'n kxb'alun te ch'ixpub'l.", "10": "Xitma'n kye: <pb/>—Ajkyokxe' toj jun ja, che tenkje' axtzu' tzmax ajkxi'ye' tojuntl najb'il.", "11": "Qatzun min ẍe k'amliye' kyu'n xjal tojun najb'il exqa min xkub' kb'i'n kyole', kukyik' b'ete' na'tz ex kychtomile' quq ti'j kyqane', tu'n tok te jun yek'b'il kye qa myab'a'n xjalqe', chi Jesus.", "12": "<pb/>Eb'je'xtzu'n xnaq'tzb'en q'malte kye xjal tu'n tanjtzkyi'j tuk'i'l Dyos.", "13": "Ex nim tajaw il eb'je'x kxla'ja'n, ex nim yab' eq'anet kyu'n, b'jo'k ksun aseyt kyi'j.", "14": "<pb/>Tb'i nimaqkawil Erodes tqanil ti'j Jesus, qa b'a'ntoq tyolinjtz toj tkyaqil plaj. Junjun intoq kma'n: A Xwan jawsal a' matxi' jaw anq'in, qu'mtzun ati tipumal tu'n tb'inchante b'a'nq'ob'aj, chechij.", "15": "<pb/>Aye'tzun txqantl nche q'mante: A Eliy t-sanjelal Dyos, chechij. <pb/>Aye'tzun txqantl ntoq kyma'n: Jun t-sanjelal Dyos te', kse'nqe' t-sanjelal Dyos ojtxi', chechij.", "16": "<pb/>Tetzunj tb'inte Erodes ja'lu, tma: <pb/>—Ate Xwanju'. Nchaq'e' tu'n tel tx'emu'n twi', atzu'n ja'lo matxi' jaw anq'in, chij.", "17": "<pb/>Tu'n tpaj Erodiy tchaq'a' Erodes tu'n tokx jpu'n Xwan, ex kub' xmo'n toj xpatx'i'nk'uxb'il toj kars. Ate' qya Erodiy t-xu'jiltoq Pelip, titz'in Erodes, el t-xk'a'yu'n Erodes ex ojetoq mje tuk'i'l.", "18": "Ex ojetoq txi' tma'n Xwan te Erodes kjalu: Myab'a'nte' tu'n tokju' t-xu'jil titz'ina te t-xu'jila, chij.", "19": "<pb/>Tu'ntzun tpaju' tzaj tx'a'ltitk'u'j Erodiy ti'j Xwan, ex tajb'iltoq tu'n tkub' tb'yo'n; mixtzunti' b'ent tu'n,", "20": "qu'n intoq xob' Erodes twitz Xwan, kanlitoq twitz qa jun ichan tnik'alti'j ex pa'ntib' ti'j il, ex intoq kolon ti'j. Inxi'xtoq kub' toj twitz Erodes tu'n tb'inte tpakb'ab'l Xwan, maskye njawje ajt-xitb'i'nju' intma'n.", "21": "Pontzun jun q'ij tu'n tkanb'ante Erodiy tajb'il, tej tkub' tik'sa'n Erodes tab'q'i, kub' tq'o'n jun ninwan kyeju' tnejenel ex tchaq'ul, ex kyeju' xjal nimaq kyoklen toj Kaliley.", "22": "Okxju' txin tal Erodiy jata'ju' ninwan ex aq'wi b'ixil, ojexi'xtzun tzalaj Erodes kyuk'i'lju' xjal ntoq che wan ti'j b'ixinju' txin, ex xitma'n nimaqkawil teju' txin: <pb/>—Qanintza titi' tajb'ila, kxe'l nq'o'nwe' teya, chij.", "23": "<pb/>Xittziya'n junmaj ex xi'ttziya'ntl qa kxe'l tq'o'n ti'xti'ku' matqaniju' txin, maskye nik'janju' tx'otx' ja nkawina'.", "24": "Etztzun txin ex xitqani'n te ttxu: <pb/>—¿Ti'tzu'n kxel nqani'ne'? chij. <pb/>Xi'tzun ttzaq'we'n ttxu te: <pb/>—Qaninxa twi' Xwan jawsal a', chij.", "25": "<pb/>Ojqelxi'xtzun tokxju' txin tk'etzju' nimaqkawil, ex xitma'n te: <pb/>—Wajb'ile' tu'n ttzaj tq'o'na twi' Xwan jawsal a' ja'loxi'x weye' tojun pik'laq, chij.", "26": "<pb/>Majxtzun jaw b'isunju' nimaqkawil; tu'ntzu'n matxitoq txi ttziya'n kwitzju' ttxoken, min kub' t-xk'ayu'n tqaniju' txin.", "27": "Xi'tzun tchq'o'n jun t-xjal te q'oj tuk'i'l jun chaq'b'il tu'n tpon tiq'i'n twi' Xwan. Xi'tzu'n xjal te q'oj toju' kars, elttx'emu'n twi' Xwan", "28": "xitiq'i'ntzuntz tojun pik'laq. Xitq'o'n teju' txin, ex xitq'o'n txin te ttxu.", "29": "<pb/>Tetzunj kb'inte t-xnaq'tzb'en Xwan, jawkyiq'i'n Xwan kyimnitl ex exi' mqulte.", "30": "<pb/>Yajxi'tzuntl e'ulju' eb'ajx chq'o'n pakb'al tk'etz Jesus ex xiktx'olb'a'n te tkyaqilju' matxitoq kb'incha exju' b'ajx kyxnaq'tza'n.", "31": "Xi'tzun tma'n Jesus kye: <pb/>—Kuktzaje', qo'qe' oqo'kx tu'n qojlan ch'i'n jamixti'qe' xjal, chij. <pb/>Qu'n nimtoq xjal nche anj ex nche ul tk'etz, mixti'x nten anb'il kye tu'n kwan.", "32": "E'xi'tzun Jesus kyuk'i'l apostl tojun b'ark tu'n kpon ja mixti' knajb'il xjal.", "33": "Nimtzun xjal e'lonkye tej kxi', ex elkynik' kye; eb'je'tztzun xjaltz kyoj kkyaqil tnam, eb'ajx ojqel ja iktoq kxa'ya' Jesus, ex nejtl kpon.", "34": "Tetzunj tetz Jesus toj b'ark, xitka'yi'n nim txqan xjal matxitoq che pon, tzaj laqj tk'u'j kyi'j, qu'n ikqe'toqju' se'nqe' rit mixti' k'ik'lel kye, aq'witzun xnaq'tzalte nim ti'xti' kye.", "35": "Tetzunj tqo'qex, e'pon lq'e t-xnaq'tzb'en tk'etz ex xikma'n te: <pb/>—Matxi' qo'qex, ex mixti'qe' xjal najlqe' tzalu.", "36": "Q'manxa kye xjal tu'n kxi' kyoj kojb'il ex najb'il nqayin tu'n klq'onte kywa, qu'n mixti' kwa q'i'n, chechij.", "37": "<pb/>Atzunte Jesus xittzaq'we'n kye: <pb/>—Kq'onxe' kwa, chij. <pb/>Aye'tzunkye xiktzaq'we'n: <pb/>—¿Ma tajb'ila tu'n qxi'ye' lq'ol wab'j tu'n jun medi kyin te lajk'al (200) tq'ij jun aq'unal, tu'ntzun kwan? chechij.", "38": "<pb/>Xi'tzun tma'n Jesus kye: <pb/>—¿Jte' wab'j ati kyuk'i'le'? kukxi'ye' ka'yilte, chij. <pb/>Tetzunj klonte, xikma'n te Jesus: <pb/>—Jwe' wab'j ati ex kab'e' kyiẍ, chechij.", "39": "<pb/>Xi'tzun tma'n Jesus kye tu'n t-xikma'n kye xjal tu'n kkub' qe kkyaqil toj tneji'n tib'aju' cha'x k'ul;", "40": "e'kub' qetzuntz toj b'yuji'n te lajnaq (100) chaq ex te kab'naqlajoj (50) chaq.", "41": "Ejawtzun ttzyu'n Jesus jwe' wab'j tuk'i'lju' kab'e' kyiẍ, jaw ka'yin twitz kya'j, xitq'o'n chjonte te Dyos, e'kub' taq'pu'n wab'j ex xitq'o'n kye t-xnaq'tzb'en tu'n t-xiksipa'n kye xjal, ex e'kub' taq'pu'n kab'e' kyiẍ kxol kkyaqil xjal.", "42": "Kkyaqil ewan ex eb'aj noj;", "43": "b'jaw kychmo'n piẍ wab'j ex piẍ kyiẍ min b'aj, ex b'ant kab'lajoj chi'l.", "44": "Kab'lajk'al lajnaq (5,000) ichan e'wan kyi'ju' wab'j lu.", "45": "<pb/>Tb'ajlenxi'tzun ja'lu, xitma'n Jesus kye t-xnaq'tzb'en tu'n kyokx toju' b'ark tu'n kyik'x nej twitz tib'aju' njab' tu'me'l B'etzayda, atzunte kyejten q'malte kye xjal tu'n kyanj kyja.", "46": "Kkyajlenxi'tzun tq'olb'e'n xjal, xi' na'l Dyos twi' witz.", "47": "Tetzunj qok yupj, matxitoq ponju' b'ark toj nky'ajchaq njab'. Atzunte Jesus tjunalx atitoq twi' witz,", "48": "til mixtoqti' nb'ent tlmetju' b'ark kyu'n t-xnaq'tzb'en, qu'n intoq che maqli tu'n kyq'iq'. Ch'inxtoqtzun qsqix tpon Jesus kk'etz intoq b'et tib'aju' a', majxtoq tqanku' ik'nej kywitz.", "49": "Tetzunj t-xikka'yi'n intoq b'et tib'aju' a', chechilo qa jun lab', e'jaw ẍch'in;", "50": "qu'n kkyaqil e'lonte ex eb'ajxob'. Xi'tzun yolin Jesus kye, xitma'n: <pb/>—¡Lalun che sak'puje'! ¡Ayinwe': lalun che xob'e'! chij.", "51": "<pb/>Okxtzun toju' b'ark, ex nak'eju' kyq'iq'; majxtzun eb'jaw lab'ti ti'j,", "52": "qu'n na'mxtoq tkaneju' b'a'nq'ob'aj ti'ju' wab'j toj kwitz, qu'n mixtoqjun nok toj kywi'.", "53": "<pb/>Ejlajin tib'aju' njab' ex e'pon toju' tx'otx' Jenesaret, kyej kxmo'n b'ark ttzi a'.", "54": "Naqtzun nche etz toju' b'ark, lwiyxi'x elkynik'ju' xjal ti'j Jesus.", "55": "Eb'ajx ojqelan toj tkyaqilju' tx'otx' lu, e'aq'wi q'ilkye yab' kwitz kuẍb'il, intoq che pon kyiq'i'n ajkyb'inte jatoq ta' Jesus.", "56": "Ex jaxjaku' intoq pona' Jesus, qa kyoj najb'il, kyoj tnam mo kyoj kojb'il, intoq che kub' kq'o'n yab' kyoj b'e ex intoq xikkub'sa'n te tu'n tq'onte anb'il naq tu'n tok kymko'n ttxa'n tpinpa't; ex kkyaqilju' ntoq che oktzyunte t-xb'alun Jesus intoq che q'anet."}