{"1": "<pb/>Aq'witzun Jesus q'ol xnaq'tzb'il kyuk'i'l techlal. Xitma'n kye: Ati jun xjal oktawa'n lob'j ub'a ex ok tch'laji'n ti'j; kyej tq'o'n jatu'n tela' ta'l ub'a ex jawtb'incha'n jun ja nimin twe' te xq'uqb'ilte tkyaqil. Xitq'o'ntzuntz mejin kye jte' xjal ex xi' toj tb'e najchaq.", "2": "Tetzunj tpon tq'ijlalil tu'n tjaw twitz awal, xitchq'o'n jun tmajen kk'etzju' majenal tx'otx' tu'n txikyq'o'n twitz awal ju' ati tu'n t-xikq'o'n te tajaw tx'otx'.", "3": "Aye'tzunkye majenal tx'otx' kub' ktzyu'n ex b'aj kyb'yo'n, anj kychq'o'ntzuntz mixti'xte xikyq'o'n te.", "4": "Tzajtzu'n tajaw tx'otx' xitchq'o'n juntl tmajen, b'aj kyili'n juntl majen lu ex b'aj kk'ixb'sa'n twi'.", "5": "Xi'x tchq'o'n tajaw tx'otx' juntl tmajen, ex majxkub' kyb'yo'n. Exi'x tchq'o'n txqantl tmajen; ex ate' junjun eb'aj kyjuma'n atzun junjuntl eb'aj kub' kyb'yo'n.", "6": "<pb/>O'kxtltoqtzu'n tk'walju' tajaw tx'otx' atix tu'n txitchq'o'n, aju' nxi'xtoq laqj ti'j. Atzun xitchq'o'nju' te b'ajsb'il, kub' t-xima'n: Kxe'l nima'nte' nk'wale' kyu'n majenal tx'otx' ajtpon, chij.", "7": "Aye'tzu'n majenal tx'otx' kma kxolx: Ate k'etzalte tx'otx' ja'lu; qb'yoku', tu'ntzun tkyeju' tx'otx' qe, chechij.", "8": "Tzyettzuntz kyu'n, kub' kyb'yo'n ex kyxontzuntz ti'jxi' tqan awal.", "9": "<pb/>¿Ti'tzuloti' ktb'incha' tajaw tx'otx' machechikye'? Kxe'l ex che kb'el tb'yo'n majenal tx'otx' na'j, atzunju' tx'otx' kxe'l tq'o'n toj kq'ob' txqantl majenal tx'otx'.", "10": "<pb/>¿Ma b'ajx jawa' kyẍch'i'ne' toj tu'jil?: Intma'n kjalu: <pb/><t>Matxi' jawb'entju' ab'j kyej kysuchu'n b'inchal ja</t> <t>te ab'j nim toklen.</t>", "11": "<pb/><t>A Qman Dyos xb'inchante ja'lu, ex inxi'x qo lab'ti ti'j, chiju' tz'ib'a'n.</t>", "12": "<pb/>Kyajb'iltoqtzun tu'n ttzyet Jesus kyu'n, qu'n elkynik' ti'j qa kyi'j yolina' kyuk'i'lju' techlal lu. Tu'ntzu'n intoq che xob' kye xjal, kyej ktzaqpi'n ex exi'.", "13": "<pb/>E'tzaj kychq'o'n parisey junjun kyuk'i'l ex junjun kxol t-xjal Erodes, yolil tuk'i'l Jesus naqxwitlo tu'n tel jalmuj ti'jx tyol kyu'n tu'n kb'ajsan ti'j.", "14": "Epon tk'etz Jesus ex xikma'n te: <pb/>—Xnaq'tzal, b'i'n qu'ne' qa nyolina' ax, min nxilpeya ti'ju' nkyma'n xjal, qu'n mya nxitma'nju'ya kyajb'il xjal. Axxi'x nxit-xnaq'tza'n teya tb'e Qman Dyos. ¿Ma b'a'n tu'n t-xiqq'o'ne' chojb'il te ninimaqkawil aj Rom mujqa myab'a'n? ¿Ma ati tu'n qchjonteye' mujqa mixti'? chechij.", "15": "<pb/>Atzunte Jesus kanlitltoq twitz qa xmeletz'qe', xitma'n kye: <pb/>—¿Tiqu'n nkub'a' kq'o'n xpatxab'e' weye'? Kyiq'intze' jun pwaq te tq'ij jun aq'unal, tu'n tok nka'yi'ne', chij.", "16": "<pb/>Xi'tzun kq'o'n te, atzunte Jesus xitma'n kye: <pb/>—¿Alqwitz tzunju' tok ex alqb'iju' tz'ib'a'nk twitzju' medi lu? chij. <pb/>Xi'tzun ktzaq'we'n: <pb/>—Twitz ex tb'i ninimaqkawil, chechij.", "17": "<pb/>Xi'tzun tma'n Jesus kye: <pb/>—Kq'onxnatzune' te ninimaqkawil aju' tex ninimaqkawil, ex kq'onxe' te Dyos axju' te Dyos, chij. <pb/>Majxtzun ekyej lab'ti tu'n ttzaq'web'l Jesus.", "18": "<pb/>Eb'jultzun junjun sadusey tk'etz Jesus. Intoq kma'n qa lay che jaw anq'in kyimni; qu'mtzun xikma'n jun b'aj te Jesus kjalu:", "19": "<pb/>—Xnaq'tzal, kyej ttz'ib'a'n Moyses qeye' qa ati jun xjal mjeb'ni ex makyim mixti' jun tk'wal tuk'i'lju' t-xu'jil, aju' titz'in qtzan ichan kmjeb'el tuk'i'lju' t-xu'jil xkyaj, tu'n tten kk'wal te tk'walju' qtzan ttzik.", "20": "Atitzun jumaj ate' wuq ichan kyitz'inkyib', mjeju' tnejel k'walb'aj kxol, ex kyim mixti'x jun tk'wal kyej.", "21": "Mjetzunju' tkab' k'wa'lb'aj tuk'i'l t-xu'jil qtzan ttzik, ex ikx kyimtlte mixti'x jun tk'wal kyej. Ikx b'aju' ti'ju' toxi'n k'wa'lb'aj,", "22": "ex ax b'aju' kyi'j ale'xju' wuq ichan; ex mix-a'lo'x jun kyej tk'wal. Yajxi'tzuntl ex kyimju' qya.", "23": "Ajtzun kjaw anq'in, ajkyanq'in jumajtl, ¿altzun qxu'jilxi'x ktenb'ela' qya lu, ale'xkuna' wuq ichan emje tuk'i'l? chechij.", "24": "<pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—Tzakjni qe'kye' ti'j, qu'n min kyojtzqi'ne' ntma'n toj Tu'jil ex min nkane tipumal Dyos toj kwitze'.", "25": "Ajna' kyjaw anq'intlkye' kyimni, lay che mjekye' ichan kyuk'i'lju' qya, ik che okyela' kse'nqe' anjl ate' toj kya'j.", "26": "Extzun ti'ju' tu'n kyjaw anq'in kyimni, ¿Ma b'ajx jawa' kyẍch'i'ne' toju' tuj Moyses jatz'ib'ana' intoq tz'e'yju' ch'i'x tu'n q'aq'? Tzaj tma'n Dyos te Moyses: Ayine' Tdyos Ab'raam, Isaak ex Jakob', chij.", "27": "¡Mya jun Dyoste' kye kyimni, kye itz'te'! Tzakjni qe'xi'xkye' ti'j, chi Jesus kye.", "28": "<pb/>Tu'ntzu'n xitq'o'n Jesus b'a'n tzaq'web'l kye, pon lq'e jun xnaq'tzal kawb'il, matxi'toq tb'iju' tma Jesus, xitqani'n te Jesus: <pb/>—¿Alkye chaq'b'il nimxi'x toklen kxol kkyaqil? chij.", "29": "<pb/>Xittzaq'we'n Jesus te: <pb/>—Ate chaq'b'ilju' nimxi'x toklen kxol kkyaqil aju' lu: Kyb'inku'ye' aj Israel, A Dyos Manb'aj Qdyos, o'kxku'te Dyos", "30": "K'u'jlama Qman Dyos tu'n tkyaqil tanmiya, tu'n tkyaqil tk'u'ja, tu'n tkyaqil tnab'la ex tu'n tkyaqil tipumala, chij.", "31": "Ex ati juntl tkab', aju': K'u'jlama alkyexku' wnaq kse'nxta ntk'u'jla'n tib'a, chij. Mixti' juntl chaq'b'il nimxi'x toklen kyekwitz ja'lu, chi Jesus.", "32": "<pb/>Xitma'n xnaq'tzal kawb'il te Jesus: <pb/>—B'a'natzun, Xnaq'tzal, axte' xtmaya: Junte Dyos ati, ex mixti' juntl.", "33": "Ex aju' tu'n qk'u'jlante Dyos tu'n tkyaqil qanmi, tu'n tkyaqil qnab'l, ex tu'n tkyaqil qipumal, ex tu'n qk'u'jlante alkyexku' wnaq kse'nxqe nqk'u'jla'nqib', nimxi'x toklen kyetwitz tkyaqil chojb'il k'ok'j ex tkyaqil chojb'il nche tz'e'yset tib'aj q'olb'eb'l, chij.", "34": "<pb/>Tej tka'yinte Jesus b'a'n tzaq'web'ente tu'n xnaq'tzal kawb'il, xitma'n te: <pb/>—Naqch'intl tkanuna toju' tkawb'il Dyos, chij. <pb/>Ex mix-a'lo'tl oktq'o'ntltib' xjelul te Jesus.", "35": "<pb/>Intoq q'on xnaq'tzb'il Jesus toj tja Dyos, xit-xjelu'n: <pb/>—¿Tiqu'n nkma'na' xnaq'tzal kawb'il qa xi'tzula' Krist ti'j tyajajil Dab'i?", "36": "Axpena'te Dab'i tej xewsa'ntoq tu'n Xewb'aj Xjan, tma: <pb/><t>Chi Qman Dyos te Wajawe':</t> <t>Qeku'ya toj nb'a'nq'ob'e',</t> <t>tzmax ajkykub' nq'o'ne' tajq'oja</t> <t>tjaq' tqana, chij.</t>", "37": "<pb/>¿Se'n taq'witzun tu'n tul Krist ti'j tyajajil Dab'i, extzun ax Dab'i inq'mante qa Tajaw? chij. <pb/>Nimtoqtzun xjal ate', inxi'xtoq che tzalaj tu'n kb'inteju' ntma'n Jesus.", "38": "<pb/>Intoq xitma'n Jesus tej nq'on xnaq'tzb'il kjalu: B'a'nqe'xe' kyeju' xnaq'tzal kawb'il, kyajb'ilxi'x tu'n kb'et tuk'i'l kxb'alun ku'j ex tu'n kyok q'olb'e'n tuk'i'l ninb'il kyu'n xjal.", "39": "Nche kyjyo'n q'uqb'il te nimaq oklenj kyoj ja te k'u'lb'il ex tb'anil q'uqb'il kyoj ninwan;", "40": "extzun nb'je'l kyiq'i'n ati kye qya kyimni kychmil, naqtzun kwitz xjal nxi'x che na'n Dyos nimtoj. Nimxi'x tz'e'ysb'il kwitzju' xjal lu kb'el, chi Jesus.", "41": "<pb/>Q'uqlitoq Jesus kk'etzju' kax k'ub'l pwaq toj tja Dyos, nka'yin kye xjal intoq ku'x kq'o'n pwaq kyoj. Nim q'inun intoq ku'x kq'o'n txqan medi.", "42": "Ex pon jun qya prow ex kyimni tchmil, ku'x tq'o'n kab'e' tal pwaq naqch'i'n tajlal toj junju' kax.", "43": "E'tzajtzun ttxko'n Jesus t-xnaq'tzb'en, xitma'n kye: <pb/>—Axxi'x kxe'l nma'ne' kyeye', nimxi'x toyaju' qya prow ex kyimni tchmil lu xkub' tq'o'n kyekwitz kkyaqilju' txqantl xku'x kq'o'n medi kyoju' kax;", "44": "kkyaqilkye' txqantl a nkub' kq'o'nju' min xb'aj kyu'n, atzunte' qya lu, toj prowil, makub' tq'o'n tkyaqilju' tu'ntoq tajb'en twi' twa, chi Jesus."}