{
  "1": "Remember your Creator when you are young, before the days of trouble come and the years catch up with you. They will make you say, \"I have found no pleasure in them.\"",
  "2": "Remember your Creator before the sun, the light, the moon, and the stars turn dark, {and} the clouds come back with rain.",
  "3": "Remember your Creator when those who guard the house tremble, strong men are stooped over, the women at the mill stop grinding because there are so few of them, {and} those who look out of the windows see a dim light.",
  "4": "Remember your Creator when the doors to the street are closed, the sound of the mill is muffled, you are startled at the sound of a bird, {and} those who sing songs become quiet.",
  "5": "Remember your Creator when someone is afraid of heights and of dangers along the road, the almond tree blossoms, the grasshopper drags itself along, {and} the caper bush has {no} fruit. Mortals go to their eternal rest, and mourners go out in the streets.",
  "6": "Remember your Creator before the silver cord is snapped, the golden bowl is broken, the pitcher is smashed near the spring, and the water wheel is broken at the cistern.",
  "7": "Then the dust {of mortals} goes back to the ground as it was before, and the breath of life goes back to God who gave it.",
  "8": "\"Absolutely pointless!\" says the spokesman. \"Everything is pointless!\"",
  "9": "Besides being wise, the spokesman also taught the people what he knew. He very carefully thought about it, studied it, and arranged it in many proverbs.",
  "10": "The spokesman tried to find just the right words. He wrote the words of truth very carefully.",
  "11": "Words from wise people are like spurs. Their collected sayings are like nails that have been driven in firmly. They come from one shepherd.",
  "12": "Be warned, my children, against anything more than these. People never stop writing books. Too much studying will wear out your body.",
  "13": "After having heard it all, this is the conclusion: Fear God, and keep his commands, because this applies to everyone.",
  "14": "God will certainly judge everything that is done. This includes every secret thing, whether it is good or bad."
}