{
  "1": "Now, I have carefully thought about all this, and I explain it in this way: Righteous people and wise people, along with their accomplishments, are in God's hands. No one knows whether there will be love or hatred.",
  "2": "Everything turns out the same way for everyone. All people will share the same destiny, whether they are righteous, wicked, or good, clean or unclean, whether they offer sacrifices or don't offer sacrifices. Good people are treated like sinners. People who take oaths are treated like those who are afraid to take oaths.",
  "3": "This is the tragedy of everything that happens under the sun: Everyone shares the same destiny. Moreover, the hearts of mortals are full of evil. Madness is in their hearts while they are still alive. After that, they join the dead.",
  "4": "But all who are among the living have hope, because a living dog is better than a dead lion.",
  "5": "The living know that they will die, but the dead don't know anything. There is no more reward for the dead when the memory of them has faded.",
  "6": "Their love, their hate, and their passions have already vanished. They will never again take part in anything that happens under the sun.",
  "7": "Go, enjoy eating your food, and drink your wine cheerfully, because God has already accepted what you've done.",
  "8": "Always wear clean clothes, and never go without lotion on your head.",
  "9": "Enjoy life with your wife, whom you love, during all your brief, pointless life. God has given you your pointless life under the sun. This is your lot {in life} and what you get for the hard work that you do under the sun.",
  "10": "Whatever presents itself for you to do, do it with {all} your might, because there is no work, planning, knowledge, or skill in the grave where you're going.",
  "11": "I saw something else under the sun. The race isn't {won} by fast runners, or the battle by heroes. Wise people don't necessarily have food. Intelligent people don't necessarily have riches, and skilled people don't necessarily receive special treatment. But time and unpredictable events overtake all of them.",
  "12": "No one knows when his time will come. Like fish that are caught in a cruel net or birds caught in a snare, humans are trapped by a disaster when it suddenly strikes them.",
  "13": "I also have seen this example of wisdom under the sun, and it made a deep impression on me.",
  "14": "There was a small town with a few soldiers in it, and a powerful king came to attack it. He surrounded it and blockaded it.",
  "15": "A poor, wise person was found in that town. He saved the town using his wisdom. But no one remembered that poor person.",
  "16": "So I said, \"Wisdom is better than strength,\" even though that poor person's wisdom was despised, and no one listened to what he said.",
  "17": "One should pay more attention to calm words from wise people than shouting from a ruler of fools.",
  "18": "Wisdom is better than weapons of war, but one sinner can destroy much that is good."
}