{
  "1": "The words of the spokesman, the son of David and the king in Jerusalem.",
  "2": "\"Absolutely pointless!\" says the spokesman. \"Absolutely pointless! Everything is pointless.\"",
  "3": "What do people gain from all their hard work under the sun?",
  "4": "Generations come, and generations go, but the earth lasts forever.",
  "5": "The sun rises, and the sun sets, and then it rushes back to the place where it will rise {again}.",
  "6": "The wind blows toward the south and shifts toward the north. Round and round it blows. It blows in a full circle.",
  "7": "All streams flow into the sea, but the sea is never full. The water goes back to the place where the streams began in order to {start} flowing again.",
  "8": "All of these sayings are worn-out phrases. They are more than anyone can express, comprehend, or understand.",
  "9": "Whatever has happened before will happen {again}. Whatever has been done before will be done {again}. There is nothing new under the sun.",
  "10": "Can you say that anything is new? It has already been here long before us.",
  "11": "Nothing from the past is remembered. Even in the future, nothing will be remembered by those who come after us.",
  "12": "I, the spokesman, have been king of Israel in Jerusalem.",
  "13": "With all my heart I used wisdom to study and explore everything done under heaven. Mortals are weighed down with a terrible burden that God has placed on them.",
  "14": "I have seen everything that is done under the sun. Look at it! It's all pointless. {It's like} trying to catch the wind.",
  "15": "No one can straighten what is bent. No one can count what is not there.",
  "16": "I thought to myself, \"I have grown wiser than anyone who {has ruled} Jerusalem before me. I've had a lot of experience with wisdom and knowledge.\"",
  "17": "I've used my mind to understand wisdom and knowledge as well as madness and stupidity. {Now} I know that this is {like} trying to catch the wind.",
  "18": "With a lot of wisdom {comes} a lot of heartache. The greater {your} knowledge, the greater {your} pain."
}