{
  "1": "I thought to myself, \"Now I want to experiment with pleasure and enjoy myself.\" But even this was pointless.",
  "2": "I thought, \"Laughter doesn't make any sense. What does pleasure accomplish?\"",
  "3": "I explored ways to make myself feel better by drinking wine. I also explored ways to do {some} foolish things. During all that time, wisdom continued to control my mind. I was able to determine whether this was good for mortals to do during their brief lives under heaven.",
  "4": "I accomplished some great things: I built houses for myself. I planted vineyards for myself.",
  "5": "I made gardens and parks for myself. I planted every kind of fruit tree in them.",
  "6": "I made pools to water the forest of growing trees.",
  "7": "I bought male and female slaves. In addition, slaves were born in my household. I owned more herds and flocks than anyone in Jerusalem before me.",
  "8": "I also gathered silver and gold for myself. I gathered the treasures of kings and provinces. I provided myself with male and female singers and the pleasures men have with one concubine after another.",
  "9": "So I grew richer than anyone in Jerusalem before me. Yet, my wisdom remained with me.",
  "10": "If something appealed to me, I did it. I allowed myself to have any pleasure I wanted, since I found pleasure in my work. This was my reward for all my hard work.",
  "11": "But when I turned to look at all that I had accomplished and all the hard work I had put into it, I saw that it was all pointless. {It was like} trying to catch the wind. I gained nothing {from any of my accomplishments} under the sun.",
  "12": "Then I turned {my attention} to experience wisdom, madness, and foolishness. For instance, what can the man who replaces the king do? Only what has already been done.",
  "13": "But I saw that wisdom has an advantage over foolishness as light has an advantage over darkness.",
  "14": "A wise person uses the eyes in his head, but a fool walks in the dark. But I have also come to realize that the same destiny waits for both of them.",
  "15": "I thought to myself, \"{If} the destiny that waits for the fool waits for me as well, then what is the advantage in being wise?\" So I thought that even this is pointless.",
  "16": "Neither the wise person nor the fool will be remembered for long, since both will be forgotten in the days to come. Both the wise person and the fool will die.",
  "17": "So I came to hate life because everything done under the sun seemed wrong to me. Everything was pointless. {It was like} trying to catch the wind.",
  "18": "I came to hate everything for which I had worked so hard under the sun, because I will have to leave it to the person who replaces me.",
  "19": "Who knows whether that person will be wise or foolish? He will still have control over everything under the sun for which I worked so hard and used my wisdom. Even this is pointless.",
  "20": "Then I fell into despair over everything for which I had worked so hard under the sun.",
  "21": "Here is someone who had worked hard with wisdom, knowledge, and skill. Yet, he must turn over his estate to someone else, who didn't work for it. Even this is pointless and a terrible tragedy.",
  "22": "What do people get from all of their hard work and struggles under the sun?",
  "23": "Their entire life is filled with pain, and their work is unbearable. Even at night their minds don't rest. Even this is pointless.",
  "24": "There is nothing better for people to do than to eat, drink, and find satisfaction in their work. I saw that even this comes from the hand of God.",
  "25": "Who can eat or enjoy themselves without God?",
  "26": "God gives wisdom, knowledge, and joy to anyone who pleases him. But to the person who continues to sin, he gives the job of gathering and collecting {wealth}. The sinner must turn his wealth over to the person who pleases God. Even this is pointless. {It's like} trying to catch the wind."
}