{
  "1": "Here is the song that Moses and the people of Israel sang to the Lord. They said, \"I will sing to the Lord. He is greatly honored. He has thrown Pharaoh's horses and their riders into the Red Sea.",
  "2": "The Lord gives me strength. I sing about him. He has saved me. He is my God. I will praise him. He is my father's God. I will honor him.",
  "3": "The Lord goes into battle. The Lord is his name.",
  "4": "He has thrown Pharaoh's chariots and army into the Red Sea. Pharaoh's best officers drowned in the sea.",
  "5": "The deep waters covered them. They sank to the bottom like a stone.",
  "6": "\"Lord, your right hand was majestic and powerful. Lord, your right hand destroyed your enemies.",
  "7": "Because of your great majesty, you threw down those who opposed you. Your burning anger blazed out. It burned them up like straw.",
  "8": "The powerful blast from your nose piled up the waters. The rushing waters stood firm like a wall. The deep waters stood up in the middle of the sea.",
  "9": "\"Your enemies bragged, 'We will chase Israel. We will catch them. We'll divide up what we take from them. We'll eat them alive. We'll pull our swords out. Our powerful hands will destroy them.'",
  "10": "But you blew with your breath. The Red Sea covered your enemies. They sank like lead in the mighty waters.",
  "11": "\"Lord, who among the gods is like you? Who is like you? You are majestic and holy. Your glory fills me with wonder. You do wonderful miracles.",
  "12": "You reached out your right hand. The earth swallowed up the Egyptians.",
  "13": "\"Because your love is faithful, you will lead the people you have set free. Because you are so strong, you will guide them to the holy place where you live.",
  "14": "The nations will hear about it and tremble. Pain and suffering will take hold of the Philistines.",
  "15": "The chiefs of Edom will be terrified. The leaders of Moab will tremble with fear. The people of Canaan will melt away.",
  "16": "Fear and terror will fall on them. Your powerful arm will make them as still as a stone. Then your people will pass by, Lord. Then the people you created will pass by.",
  "17": "You will bring them in. You will plant them on the mountain you gave them. Lord, you have made that place your home. Lord, your hands have made your holy place secure.",
  "18": "\"The Lord will rule for ever and ever.\"",
  "19": "Pharaoh's horses, chariots and horsemen went into the Red Sea. The Lord brought the waters of the sea back over them. But the people of Israel walked through the sea on dry ground.",
  "20": "Aaron's sister Miriam was a prophet. She took a tambourine in her hand. All the women followed her. They played tambourines and danced.",
  "21": "Miriam sang to them, \"Sing to the Lord. He is greatly honored. He has thrown Pharaoh's horses and their riders into the Red Sea.\"",
  "22": "Then Moses led Israel away from the Red Sea. They went into the Desert of Shur. For three days they traveled in the desert. They didn't find any water there.",
  "23": "When they came to Marah, they couldn't drink its water. It was bitter. That's why the place is named Marah.",
  "24": "The people told Moses they weren't happy with him. They said, \"What are we supposed to drink?\"",
  "25": "Then Moses cried out to the Lord. The Lord showed him a stick. Moses threw it into the water. The water became sweet. There the Lord made a rule and a law for the people. And there he put them to the test.",
  "26": "He said, \"I am the Lord your God. Listen carefully to my voice. Do what is right in my eyes. Pay attention to my commands. Obey all of my rules. If you do, I will not send on you any of the sicknesses I sent on the Egyptians. I am the Lord who heals you.\"",
  "27": "The people came to Elim. It had 12 springs and 70 palm trees. They camped there near the water."
}