{
  "1": "\"Make an altar for burning incense. Make it out of acacia wood.",
  "2": "It must be one foot six inches square and three feet high. Make a horn stick out from each of its upper four corners.",
  "3": "Cover the top, sides and horns with pure gold. Put a strip of gold around it.",
  "4": "\"Make two gold rings for the altar below the strip. Put the rings across from each other. They will hold the poles that are used to carry it.",
  "5": "Make the poles out of acacia wood. Cover them with gold.",
  "6": "\"Put the altar in front of the curtain that hangs in front of the ark where the tablets of the covenant are kept. The ark will have a cover. It will be the place where sin is paid for. There I will meet with you.",
  "7": "\"Aaron must burn sweet-smelling incense on the altar. He must do it every morning when he takes care of the lamps.",
  "8": "He must burn incense again when he lights the lamps at sunset. Incense must be burned regularly to me. Do it for all time to come.",
  "9": "\"Do not burn any other incense on the altar. Do not use the altar for burnt offerings or grain offerings. Do not pour drink offerings on it.",
  "10": "\"Once a year Aaron must put the blood of a sin offering on its horns to make it pure. He must do it on the day Israel's sin is paid for. Do it for all time to come. The altar is a very holy place to me.\"",
  "11": "Then the Lord spoke to Moses. He said,",
  "12": "\"When you make a list of the people of Israel and count them, they must pay me for their lives at the time they are counted. Then a plague will not come on them when you count them.",
  "13": "\"Each one who is counted must pay a fifth of an ounce of silver. It must be weighed out in keeping with the standard weights that are used in the sacred tent. The payment is an offering to me.",
  "14": "Each one who is counted must be 20 years old or more. He must give an offering to me.",
  "15": "\"When you make the offering, rich people must not give more than a fifth of an ounce of silver. And poor people must not give less. The offering you give to me will pay for your lives.",
  "16": "\"Receive the money from the people of Israel. Use it for any purpose in the Tent of Meeting. It will remind the people that they are paying me for their lives.\"",
  "17": "Then the Lord spoke to Moses. He said,",
  "18": "\"Make a large bronze bowl for washing. Make a bronze stand to put it on. Place the bowl between the Tent of Meeting and the altar. Put water in it.",
  "19": "\"Aaron and his sons must wash their hands and feet with water from it.",
  "20": "When they enter the Tent of Meeting, they must wash with water so that they will not die. They will come to the altar to serve me. They will bring an offering that is made to me with fire.",
  "21": "When they do, they must wash their hands and feet so that they will not die. For all time to come, that will be a law for Aaron and the priests who are in his family line.\"",
  "22": "Then the Lord spoke to Moses.",
  "23": "He said, \"Get some fine spices. Get 12 pounds eight ounces of liquid myrrh. Get six pounds four ounces of sweet-smelling cinnamon and the same amount of sweet-smelling cane.",
  "24": "Also get 12 pounds eight ounces of cassia. All of the spices must be weighed out in keeping with the standard weights that are used in the sacred tent. Get four quarts of olive oil.",
  "25": "\"Have a person who makes perfume mix everything into a sacred anointing oil. It will smell sweet.",
  "26": "\"Then anoint the Tent of Meeting and the ark where the tablets of the covenant are kept.",
  "27": "Anoint the table for the holy bread and all of its articles. Anoint the lampstand and the things that are used with it. Anoint the altar for burning incense.",
  "28": "Anoint the altar for burnt offerings and all of its tools. And anoint the large bowl together with its stand.",
  "29": "You must set them apart so that they will be very holy. Anything that touches them will be holy.",
  "30": "\"Anoint Aaron and his sons. Set them apart so that they can serve me as priests.",
  "31": "\"Say to the people of Israel, 'This will be my sacred anointing oil for all time to come.",
  "32": "Do not pour it on the bodies of any other men. Do not make any other oil in the same way. It is sacred. So you must think of it as sacred.",
  "33": "Anyone who makes perfume in the same way and puts it on someone who is not a priest must be cut off from his people.' \"",
  "34": "Then the Lord spoke to Moses. He said, \"Get some sweet-smelling spices. Get some gum resin, onycha and galbanum. Also get some pure frankincense. Make sure everything is in equal amounts.",
  "35": "\"Have a person who makes perfume mix it all up into a sweet-smelling incense. It must have salt in it. It will be pure and sacred.",
  "36": "Grind some of it into powder. Place it in front of the tablets of the covenant in the Tent of Meeting. There I will meet with you. The incense will be very holy to you.",
  "37": "\"Do not make any incense for yourselves in the same way. Think of it as holy to me.",
  "38": "Anyone who makes incense in the same way to enjoy its sweet smell must be cut off from his people.\""
}