{
  "1": "\"Do not spread reports that are false. Do not help an evil person by telling lies in court.",
  "2": "\"Do not follow the crowd when they do what is wrong. When you are a witness in court, do not turn what is right into wrong. Do not go along with the crowd.",
  "3": "Do not show favor to a poor person in court.",
  "4": "\"Suppose you come across your enemy's ox or donkey wandering away. Then be sure to take it back to him.",
  "5": "\"Suppose you see that the donkey of someone who hates you has fallen down under its load. Then do not leave it there. Be sure you help him with it.",
  "6": "\"Be fair to your poor people in their court cases.",
  "7": "Do not have anything to do with a charge that is false. Do not put to death those who are not guilty of doing anything wrong. I will not let those who are guilty go free.",
  "8": "\"Do not take money from people who want special favors. It makes you blind to the truth. It twists the words of godly people.",
  "9": "\"Do not beat an outsider down. You yourselves know how it feels to be outsiders. Remember, you were outsiders in Egypt.",
  "10": "\"For six years plant your fields and gather your crops.",
  "11": "But during the seventh year do not plow your land or use it. Then the poor people who are among you can get food from it. The wild animals can eat what is left over. Do the same thing with your vineyards and your groves of olive trees.",
  "12": "\"Do all of your work in six days. But do not do any work on the seventh day. Then your oxen and donkeys can rest. The slaves who are born in your house can be renewed. And so can the outsiders.",
  "13": "\"Be careful to do everything I have said to you. Do not use the names of other gods. Do not even let them be heard on your lips.",
  "14": "\"Three times a year you must celebrate a feast in my honor.",
  "15": "\"Celebrate the Feast of Unleavened Bread. Eat bread that is made without yeast for seven days, just as I commanded you. Do it at the appointed time in the month of Abib. You came out of Egypt in that month. \"You must not come to worship me with your hands empty.",
  "16": "\"Celebrate the Feast of Weeks. Bring the first share of your crops from your field. \"Celebrate the Feast of Booths. Hold it in the fall when you gather in your crops from the field.",
  "17": "\"Three times a year all of your men must come to worship me. I am your Lord and King.",
  "18": "\"Do not include anything that is made with yeast when you offer me the blood of a sacrifice. \"Suppose the fat from sacrifices is left over from my feasts. Then do not keep it until morning.",
  "19": "\"Bring the best of the first share of your crops to my house. I am the Lord your God. \"Do not cook a young goat in its mother's milk.",
  "20": "\"I am sending an angel ahead of you. He will guard you along the way. He will bring you to the place I have prepared.",
  "21": "Pay attention to him. Listen to what he says. Do not refuse to obey him. He will not forgive you if you turn against him. My very Name is in him.",
  "22": "Listen carefully to what he says. Do everything I say. Then I will be an enemy to your enemies. I will fight against those who fight against you.",
  "23": "\"My angel will go ahead of you. He will bring you into the land of the Amorites, Hittites, Perizzites, Canaanites, Hivites and Jebusites. I will wipe them out.",
  "24": "\"Do not do what they do. Do not bow down to their gods or worship them. You must destroy the statues of their gods. You must break their sacred stones to pieces.",
  "25": "\"I am the Lord your God. Worship me. Then I will bless your food and water. I will take away sickness from among you.",
  "26": "In your land no woman will give birth to a dead baby. Every woman will be able to have children. I will give you a long life.",
  "27": "\"I will send my terror ahead of you. I will throw every nation you meet into a panic. I will make all of your enemies turn their backs and run away.",
  "28": "I will send hornets ahead of you. They will drive the Hivites, Canaanites and Hittites out of your way.",
  "29": "\"But I will not drive them out in just one year. If I did, the land would be deserted. There would be too many wild animals for you.",
  "30": "I will drive them out ahead of you little by little. I will do it until your numbers have increased enough for you to take control of the land.",
  "31": "\"I will make your borders secure from the Red Sea to the Mediterranean Sea. They will go from the desert to the Euphrates River. \"I will hand over to you the people who live in the land. You will drive them out to make room for you.",
  "32": "Do not make a covenant with them or with their gods.",
  "33": "Do not let them live in your land. If you do, they will cause you to sin against me. If you worship their gods, that will certainly be a trap for you.\""
}