{
  "1": "Then the Lord spoke to Moses.",
  "2": "He said, \"I have chosen Bezalel, the son of Uri. Uri is the son of Hur. Bezalel is from the tribe of Judah.",
  "3": "I have filled him with the Spirit of God. I have filled him with skill, ability and knowledge in all kinds of crafts.",
  "4": "He can make beautiful patterns in gold, silver and bronze.",
  "5": "He can cut and set stones. He can work with wood. In fact, he can work in all kinds of crafts.",
  "6": "\"I have also appointed Oholiab, the son of Ahisamach, to help him. Oholiab is from the tribe of Dan. \"I have given ability to all of the skilled workers. They can make everything I have commanded you to make. Here is the complete list.",
  "7": "\"the Tent of Meeting the ark where the tablets of the covenant are kept the cover for the ark",
  "8": "the table for the holy bread and its articles the pure gold lampstand and everything that is used with it the altar for burning incense",
  "9": "the altar for burnt offerings and all of its tools the large bowl with its stand",
  "10": "the sacred clothes for Aaron the priest the clothes for his sons when they serve as priests",
  "11": "the anointing oil the sweet-smelling incense for the Holy Room \"The skilled workers must make them just as I commanded you.\"",
  "12": "Then the Lord spoke to Moses.",
  "13": "He said, \"Tell the people of Israel, 'You must always keep my Sabbath days. That will be the sign of the covenant I have made between me and you for all time to come. Then you will know that I am the Lord. I make you holy.",
  "14": "\" 'Keep the Sabbath day. It is holy to you. Those who misuse it must be put to death. Those who do any work on that day must be cut off from their people.",
  "15": "Do your work in six days. But the seventh day is a Sabbath. You must rest on it. It is set apart for me. Those who work on the Sabbath day must be put to death.",
  "16": "\" 'The people of Israel must keep the Sabbath. They must celebrate it for all time to come. It will be a covenant that lasts forever.",
  "17": "It will be the sign of the covenant I have made between me and the people of Israel forever. \" 'I made the heavens and the earth in six days. But on the seventh day I did not work. I rested.' \"",
  "18": "The Lord finished speaking to Moses on Mount Sinai. Then he gave him the two tablets of the covenant. They were made out of stone. The words on them were written by the finger of God."
}