{
  "1": "Here are all of the words God spoke. He said,",
  "2": "\"I am the Lord your God. I brought you out of Egypt. That is the land where you were slaves.",
  "3": "\"Do not put any other gods in place of me.",
  "4": "\"Do not make statues of gods that look like anything in the sky or on the earth or in the waters.",
  "5": "Do not bow down to them or worship them. I, the Lord your God, am a jealous God. I punish the children for the sin of their parents. I punish the grandchildren and great-grandchildren of those who hate me.",
  "6": "But for all time to come I show love to all those who love me and keep my commandments.",
  "7": "\"Do not misuse the name of the Lord your God. The Lord will find guilty anyone who misuses his name.",
  "8": "\"Remember to keep the Sabbath day holy.",
  "9": "Do all of your work in six days.",
  "10": "But the seventh day is a Sabbath in honor of the Lord your God. Do not do any work on that day. The same command applies to your sons and daughters, your male and female servants, and your animals. It also applies to any outsiders who live in your cities.",
  "11": "In six days I made the heavens and the earth. I made the oceans and everything in them. But I rested on the seventh day. So I blessed the Sabbath day and made it holy.",
  "12": "\"Honor your father and mother. Then you will live a long time in the land the Lord your God is giving you.",
  "13": "\"Do not commit murder.",
  "14": "\"Do not commit adultery.",
  "15": "\"Do not steal.",
  "16": "\"Do not give false witness against your neighbor.",
  "17": "\"Do not long for anything that belongs to your neighbor. Do not long for your neighbor's house, wife, male or female servant, ox or donkey.\"",
  "18": "The people saw the thunder and lightning. They heard the trumpet. They saw the mountain covered with smoke. They trembled with fear and stayed a long way off.",
  "19": "They said to Moses, \"Speak to us yourself. Then we'll listen. But don't let God speak to us. If he does, we'll die.\"",
  "20": "Moses said to the people, \"Don't be afraid. God has come to put you to the test. He wants you to have respect for him. That will keep you from sinning.\"",
  "21": "Moses approached the thick darkness where God was. But the people remained a long way off.",
  "22": "Then the Lord said to Moses, \"Here is what you must tell the people of Israel. Say to them, 'You have seen for yourselves what I said to you from heaven.",
  "23": "Do not put any other gods in place of me. Do not make silver or gold statues of them for yourselves.",
  "24": "\" 'Make an altar out of dirt for me. Sacrifice your burnt offerings and friendship offerings on it. Sacrifice your sheep, goats and cattle on it. I will come to you and bless you everywhere I cause my name to be honored.",
  "25": "\" 'If you make an altar out of stones in honor of me, do not build it with blocks of stone. You will make it \"unclean\" if you use a tool on it.",
  "26": "\" 'Do not walk up steps to my altar. If you do, someone might see your naked body under your robes.'"
}