{"1": "<pb/>לְפִיכָךְ אֲנִי, הָאָסִיר לְמַעַן הָאָדוֹן, מַפְצִיר בָּכֶם לְהִתְנַהֵג כַּיָּאֶה לַיִּעוּד שֶׁנִּקְרֵאתֶם אֵלָיו.", "2": "הִתְנַהֲגוּ בְּכָל עֲנָוָה וּנְמִיכוּת רוּחַ, וּבְאֺרֶךְ אַפַּיִם. סִבְלוּ אִישׁ אֶת רֵעֵהוּ בְּאַהֲבָה.", "3": "שִׁקְדוּ לִשְׁמֺר אֶת אַחְדוּת הָרוּחַ בְּקֶשֶׁר שֶׁל שָׁלוֹם.", "4": "הִנֵּה: גּוּף אֶחָד וְרוּחַ אַחַת, כְּשֵׁם שֶׁגַּם אַתֶּם נִקְרֵאתֶם אֶל תִּקְוַת יִעוּדְכֶם הָאַחַת;", "5": "אָדוֹן אֶחָד, אֱמוּנָה אַחַת, טְבִילָה אַחַת,", "6": "אֵל וְאָב אֶחָד לַכֺּל, הוּא אֲשֶׁר מֵעַל כֺּל, פּוֹעֵל בַּכֺּל, וּבְתוֹךְ הַכֺּל.", "7": "<pb/>אֲבָל לְכָל אֶחָד וְאֶחָד מֵאִתָּנוּ הָעֳנַק חֶסֶד כְּפִי הַמִּדָּה שֶׁהֶעֱנִיק לוֹ הַמָּשִׁיחַ.", "8": "לָכֵן נֶאֱמַר: \"עָלָה<f>[1]</f> לַמָּרוֹם, שָׁבָה שֶׁבִי, וַיִּתֵּן מַתָּנוֹת לִבְנֵי אָדָם.\"", "9": "\"עָלָה\" מַה פֵּרוּשָׁהּ אִם לֹא שֶׁגַּם הִקְדִּים וְיָרַד אֶל תַּחְתִּיּוֹת אָרֶץ.", "10": "הַיּוֹרֵד הוּא אֲשֶׁר גַּם עָלָה אֶל מֵעַל כָּל הַשָּׁמַיִם, לְמַעַן יְמַלֵּא אֶת הַכֺּל.", "11": "וְהוּא נָתַן אֶת אֵלֶּה לִהְיוֹת שְׁלִיחִים, אֶת אֵלֶּה נְבִיאִים, אֶת אֵלֶּה מְבַשְּׂרִים, וְאֶת אֵלֶּה רוֹעִים וּמוֹרִים,", "12": "כְּדֵי לְהַכְשִׁיר אֶת הַקְּדוֹשִׁים לַעֲבוֹדַת הַשֵּׁרוּת, לִבְנִיַּת גּוּף הַמָּשִׁיחַ,", "13": "עַד כִּי נַגִּיעַ כֻּלָּנוּ אֶל אַחְדוּת הָאֱמוּנָה וְאַחְדוּת יְדִיעַת בֶּן־הָאֱלֹהִים, אֶל הָאָדָם הַשָּׁלֵם, אֶל שִׁעוּר קוֹמָתוֹ הַמָּלֵא שֶׁל הַמָּשִׁיחַ.", "14": "וְכָךְ לֹא נִהְיֶה עוֹד יְלָדִים נִדָּפִים וּמִטַּלְטְלִים בְּרוּחַ שֶׁל כָּל תּוֹרָה הַמּוּפֶצֶת עַל־יְדֵי בְּנֵי אָדָם בְּעָרְמָה וּבְתַרְמִית כְּדֵי לְהַטְעוֹת,", "15": "אֶלָּא נְדַבֵּר אֶת הָאֱמֶת בְּאַהֲבָה וְנִגְדַּל בְּכָל דָּבָר אֱלֵי הַמָּשִׁיחַ, אֲשֶׁר הוּא הָרֺאשׁ,", "16": "וְעַל־יָדָיו כָּל הַגּוּף מָרְכָּב וּמִתְחַבֵּר בְּאֶמְצָעוּת כָּל קֶשֶׁר מְסַיֵּעַ, בְּהֶתְאֵם לַפְּעֻלָּה הַמְיֻעֶדֶת לְכָל אֵיבָר וְאֵיבָר, כְּדֵי שֶׁיִּגְדַּל הַגּוּף וְיִבָּנֶה בְּאַהֲבָה.", "17": "<pb/>הִנֵּה זֺאת אֲנִי אוֹמֵר וּמַכְרִיז מִטַּעַם הָאָדוֹן: אַל תֵּלְכוּ עוֹד כַּגּוֹיִם הַהוֹלְכִים בְּהַבְלֵי שִׂכְלָם.", "18": "חֲשׁוּכֵי דַּעַת הֵם, זָרִים לְחַיֵּי אֱלֹהִים בִּגְלַל בַּעֲרוּתָם וּקְשִׁי לִבָּם;", "19": "וְכֵיוָן שֶׁהִתְנַוְּנוּ הִתְמַכְּרוּ בְּתַאֲוָה לְזִמָּה וּלְכָל מַעֲשֵׂה טֻמְאָה.", "20": "אֲבָל אַתֶּם לֹא בְּדֶרֶךְ זֺאת לְמַדְתֶּם אֶת הַמָּשִׁיחַ,", "21": "אִם אָמְנָם שְׁמַעְתֶּם אוֹתוֹ וְלֻמַּדְתֶּם בּוֹ אֶת הָאֱמֶת כְּפִי שֶׁהִיא בְּיֵשׁוּעַ —", "22": "שֶׁעֲלֵיכֶם לִפְשֺׁט אֶת הָאָדָם הַיָּשָׁן אֲשֶׁר הִתְנַהֲגוּתְכֶם הָרִאשׁוֹנָה כְּרוּכָה עִמּוֹ וְהוּא נִשְׁחָת בְּתַאֲווֹת מַתְעוֹת,", "23": "וּלְהִתְחַדֵּשׁ הִתְחַדְּשׁוּת רוּחָנִית בְּשִׂכְלְכֶם,", "24": "וְלִלְבֺּשׁ אֶת הָאָדָם הֶחָדָשׁ הַנִּבְרָא כִּדְמוּת אֱלֹהִים בִּצְדָקָה וּקְדֻשָּׁה שֶׁל אֱמֶת.", "25": "<pb/>עַל כֵּן הָסִירוּ אֶת הַשֶּׁקֶר <e>וְדַבְּרוּ אֱמֶת אִישׁ לְרֵעֵהוּ</e>, כִּי אֵיבָרִים אֲנַחְנוּ אִישׁ לְרֵעֵהוּ.", "26": "<e>רִגְזוּ וְאַל־תֶּחֱטָאוּ</e>; אַל תִּשְׁקַע הַשֶּׁמֶשׁ עַל כַּעַסְכֶם,", "27": "וְאַל תִּתְּנוּ מָקוֹם לַשָּׂטָן.", "28": "הַגּוֹנֵב אַל יוֹסִיף לִגְנֺב, כִּי אִם יַעֲמֺל וּבְיָדָיו יַעֲשֶׂה אֶת הַטּוֹב כְּדֵי שֶׁיּוּכַל לָתֵת לְמִי שֶׁשָּׁרוּי בְּמַחְסוֹר.", "29": "אַל יֵצֵא מִפִּיכֶם כָּל דְּבַר נִבּוּל, אֶלָּא דָּבָר שֶׁהוּא טוֹב בְּעִתּוֹ וְיֵשׁ בּוֹ כְּדֵי לִבְנוֹת, לְמַעַן יַשְׁפִּיעַ נֺעַם עַל הַשּׁוֹמְעִים.", "30": "וְאַל תַּעֲצִיבוּ אֶת רוּחַ הַקֺּדֶשׁ אֲשֶׁר נֶחְתַּמְתֶּם בָּהּ לְיוֹם הַגְּאֻלָּה.", "31": "הָסִירוּ מִכֶּם כָּל מְרִירוּת וְחֵמָה וְכַעַס וּצְעָקָה וְגִדּוּף וְכָל רִשְׁעָה.", "32": "הֱיוּ טוֹבִים אִישׁ לְרֵעֵהוּ; הֱיוּ מְלֵאֵי רַחֲמִים וְסִלְחוּ אִישׁ לְרֵעֵהוּ כְּשֵׁם שֶׁאֱלֹהִים סָלַח לָכֶם בַּמָּשִׁיחַ."}