{"1": "<pb/>Más tarde, José ordenó al mayordomo de su casa: «Llena con todo el alimento que les quepa los costales de estos hombres, y pon en sus bolsas el dinero de cada uno de ellos.", "2": "Luego mete mi copa de plata en la bolsa del hermano menor, junto con el dinero que pagó por el alimento. » Y el mayordomo hizo todo lo que José le ordenó.", "3": "A la mañana siguiente, muy temprano, los hermanos de José fueron enviados de vuelta, junto con sus asnos.", "4": "Todavía no estaban muy lejos de la ciudad cuando José le dijo al mayordomo de su casa: «¡Anda! ¡Persigue a esos hombres! Cuando los alcances, diles: “¿Por qué me habéis pagado mal por bien?", "5": "¿Por qué habéis robado la copa que usa mi señor para beber y para adivinar? ¡Esto que habéis hecho está muy mal!” »", "6": "Cuando el mayordomo los alcanzó, les repitió esas mismas palabras.", "7": "Pero ellos respondieron: — ¿Por qué nos dice tales cosas, mi señor? ¡Lejos esté de nosotros actuar de esa manera!", "8": "Es más, nosotros te trajimos de vuelta de Canaán el dinero que habíamos pagado, pero que encontramos en nuestras bolsas. ¿Por qué, entonces, habríamos de robar oro o plata de la casa de tu señor?", "9": "Si se encuentra la copa en poder de alguno de nosotros, que muera el que la tenga, y el resto de nosotros seremos esclavos de mi señor.", "10": "— Está bien — respondió el mayordomo — , se hará como vosotros decís, pero sólo el que tenga la copa en su poder será mi esclavo; el resto de vosotros quedará libre de todo cargo.", "11": "En seguida cada uno de ellos bajó al suelo su bolsa y la abrió.", "12": "El mayordomo revisó cada bolsa, comenzando con la del hermano mayor y terminando con la del menor. ¡Y encontró la copa en la bolsa de Benjamín!", "13": "Al ver esto, los hermanos de José se rasgaron las vestiduras en señal de duelo y, luego de cargar sus asnos, volvieron a la ciudad.", "14": "Todavía estaba José en su casa cuando llegaron Judá y sus hermanos. Entonces se postraron rostro en tierra,", "15": "y José les dijo: — ¿Qué manera de portarse es ésta? ¿Acaso no sabéis que un hombre como yo puede adivinar?", "16": "— ¡No sabemos qué decir a mi señor! — contestó Judá — . ¡No hay excusa que valga! ¿Cómo podemos demostrar nuestra inocencia? Dios ha puesto al descubierto la maldad de tus siervos. Aquí nos tiene mi señor: somos tus esclavos, nosotros y el que tení", "17": "— ¡Jamás podría yo actuar de ese modo! — respondió José — . Sólo será mi esclavo el que tenía la copa en su poder. En cuanto a vosotros, regresad tranquilos a la casa de vuestro padre.", "18": "<pb/>Entonces Judá se acercó a José para decirle: — Mi señor, no te enojes conmigo, pero te ruego que me permitas hablarte en privado. Para mí, tú eres tan importante como el faraón.", "19": "Cuando mi señor nos preguntó si todavía teníamos un padre o algún otro hermano,", "20": "nosotros contestamos a mi señor que teníamos un padre anciano, y un hermano que le nació a nuestro padre en su vejez. Nuestro padre quiere muchísimo a este último porque es el único que le queda de la misma madre, ya que el otro murió.", "21": "Entonces mi señor nos obligó a traer a este hermano menor para conocerlo.", "22": "Nosotros dijimos a mi señor que el joven no podía dejar a su padre porque, si lo hacía, seguramente su padre moriría.", "23": "Pero mi señor insistió y nos advirtió que, si no traíamos a nuestro hermano menor, nunca más seríamos recibidos en su presencia.", "24": "Entonces regresamos adonde vive mi padre, tu siervo, y le informamos de todo lo que mi señor nos había dicho.", "25": "Tiempo después nuestro padre nos dijo: “Volved otra vez a comprar un poco de alimento. ”", "26": "Nosotros le contestamos: “No podemos ir si nuestro hermano menor no va con nosotros. No podremos presentarnos ante hombre tan importante, a menos que nuestro hermano menor nos acompañe. ”", "27": "Mi padre, tu siervo, respondió: “Vosotros sabéis que mi esposa me dio dos hijos.", "28": "Uno desapareció de mi lado, y no he vuelto a verlo. Con toda seguridad fue despedazado por las fieras.", "29": "Si también os lleváis a éste, y le pasa alguna desgracia, ¡vosotros tendréis la culpa de que este pobre viejo se muera de tristeza!”", "30": "»Así que, si yo regreso a mi padre, tu siervo, y el joven, cuya vida está tan unida a la de mi padre, no regresa con nosotros,", "31": "seguramente mi padre, al no verlo, morirá, y nosotros seremos los culpables de que nuestro padre se muera de tristeza.", "32": "Este tu siervo quedó ante mi padre como responsable del joven. Le dije: “Si no te lo devuelvo, padre mío, seré culpable ante ti toda mi vida. ”", "33": "Por eso, permita mi señor que yo me quede como esclavo de mi señor en lugar de mi hermano menor, y que él regrese con sus hermanos.", "34": "¿Cómo podré volver junto a mi padre si mi hermano menor no está conmigo? ¡No soy capaz de ver la desgracia que le sobrevendrá a mi padre!"}