{"1": "<pb/>Abraham era ya viejo, y muy entrado en años, y el Señor lo había bendecido en todo.", "2": "Un día, Abraham le dijo al criado más antiguo de su casa, que era quien le administraba todos sus bienes: — Pon tu mano debajo de mi muslo,", "3": "y júrame por el Señor, el Dios del cielo y de la tierra, que no tomarás de esta tierra de Canaán, donde yo habito, una mujer para mi hijo", "4": "Isaac, sino que irás a mi tierra, donde vive mi familia, y de allí le escogerás una esposa.", "5": "— ¿Qué pasa si la mujer no está dispuesta a venir conmigo a esta tierra? — respondió el criado — . ¿Debo entonces llevar a tu hijo hasta la tierra de donde viniste?", "6": "— ¡De ninguna manera debes llevar a mi hijo hasta allí! — le replicó Abraham — .", "7": "El Señor, el Dios del cielo, que me sacó de la casa de mi padre y de la tierra de mis familiares, y que bajo juramento me prometió dar esta tierra a mis descendientes, enviará su ángel delante de ti para que puedas traer de allí una mujer para m", "8": "Si la mujer no está dispuesta a venir contigo, quedarás libre de este juramento; pero ¡en ningún caso llevarás a mi hijo hasta allí!", "9": "El criado puso la mano debajo del muslo de Abraham, su amo, y le juró que cumpliría con su encargo.", "10": "Luego tomó diez camellos de su amo, y toda clase de regalos, y partió hacia la ciudad de Najor en Aram Najarayin.", "11": "Allí hizo que los camellos se arrodillaran junto al pozo de agua que estaba en las afueras de la ciudad. Caía la tarde, que es cuando las mujeres salen a buscar agua.", "12": "Entonces comenzó a orar: «Señor y Dios de mi amo Abraham, te ruego que hoy me vaya bien, y que demuestres el amor que le tienes a mi amo.", "13": "Aquí me tienes, a la espera junto a la fuente, mientras las jóvenes de esta ciudad vienen a sacar agua.", "14": "Permite que la joven a quien le diga: “Por favor, baja tu cántaro para que tome yo un poco de agua”, y que me conteste: “Toma tú, y además les daré agua a tus camellos”, sea la que tú has elegido para tu siervo Isaac. Así estaré seguro de que t", "15": "Aún no había terminado de orar cuando vio que se acercaba Rebeca, con su cántaro al hombro. Rebeca era hija de Betuel, que a su vez era hijo de Milca y Najor, el hermano de Abraham.", "16": "La joven era muy hermosa, y además virgen, pues no había tenido relaciones sexuales con ningún hombre. Bajó hacia la fuente y llenó su cántaro. Ya se preparaba para subir", "17": "cuando el criado corrió a su encuentro y le dijo: — ¿Podrías darme un poco de agua de tu cántaro?", "18": "— Sírvete, señor mio, le respondió. Y en seguida bajó el cántaro y, sosteniéndolo entre sus manos, le dio de beber.", "19": "Cuando ya el criado había bebido, ella le dijo: — Voy también a sacar agua para que tus camellos beban todo lo que quieran.", "20": "De inmediato vació su cántaro en el bebedero, y volvió corriendo al pozo para buscar más agua, repitiendo la acción hasta que hubo suficiente agua para todos los camellos.", "21": "Mientras tanto, el criado de Abraham la observaba en silencio, para ver si el Señor había coronado su viaje con el éxito.", "22": "Cuando los camellos terminaron de beber, el criado tomó un anillo de oro que pesaba seis gramos, y se lo puso a la joven en la nariz; también le colocó en los brazos dos pulseras de oro que pesaban más de cien gramos, y le preguntó:", "23": "— ¿Podrías tú decirme de quién eres hija, y si habrá lugar en la casa de tu padre para hospedarnos?", "24": "— Soy hija de Betuel, el hijo de Milca y Najor — respondió ella,", "25": "a lo que agregó — : No sólo tenemos lugar para vosotros, sino que también tenemos paja y forraje en abundancia para los camellos.", "26": "Entonces el criado de Abraham se arrodilló y adoró al Señor", "27": "con estas palabras: «Bendito sea el Señor, el Dios de mi amo Abraham, que no ha dejado de manifestarle su amor y fidelidad, y que a mí me ha guiado a la casa de sus parientes. »", "28": "La joven corrió hasta la casa de su madre, y allí contó lo que le había sucedido.", "29": "Tenía Rebeca un hermano llamado Labán, que salió corriendo al encuentro del criado, quien seguía junto a la fuente.", "30": "Labán se había fijado en el anillo y las pulseras en los brazos de su hermana, y también la había escuchado contar lo que el criado le había dicho. Por eso salió en busca del criado, y lo encontró junto a la fuente, con sus camellos.", "31": "— ¡Ven, bendito del Señor! — le dijo — . ¿Por qué te quedas afuera? ¡Ya he preparado la casa y un lugar para los camellos!", "32": "El criado entró en la casa. En seguida Labán desaparejó los camellos, les dio paja y forraje, y llevó agua para que el criado y sus acompañantes se lavaran los pies.", "33": "Cuando le sirvieron de comer, el criado dijo: — No comeré hasta haberos dicho lo que tengo que decir. — Habla con toda confianza — respondió Labán.", "34": "— Yo soy criado de Abraham — comenzó él — .", "35": "El Señor ha bendecido mucho a mi amo y lo ha prosperado. Le ha dado ovejas y ganado, oro y plata, siervos y siervas, camellos y asnos.", "36": "Sara, la esposa de mi amo, le dio en su vejez un hijo, al que mi amo le ha dejado todo lo que tiene.", "37": "Mi amo me hizo jurar, y me dijo: “No tomarás para mi hijo una mujer de entre las hijas de los cananeos, en cuyo país habito.", "38": "Al contrario, irás a la familia de mi padre, y le buscarás una esposa entre las mujeres de mis parientes. ”", "39": "Yo le pregunté a mi amo: “¿Y si la mujer no acepta venir conmigo?”", "40": "Él me respondió: “El Señor, en cuya presencia he caminado, enviará su ángel contigo, y él hará prosperar tu viaje para que consigas para mi hijo una esposa que pertenezca a la familia de mi padre.", "41": "Sólo quedarás libre del juramento si vas a ver a mi familia y ellos no te conceden a la joven. ”", "42": "»Cuando hoy llegué a la fuente, dije: “Señory Dios de mi amo Abraham, si es tu voluntad, te ruego que hagas prosperar mi viaje.", "43": "Aquí me tienes, a la espera junto a la fuente. Si una joven sale a buscar agua, y yo le digo: ‘Por favor, déjame beber un poco de agua de tu cántaro’,", "44": "y ella me contesta: ‘Bebe tú, y también le daré agua a tus camellos’, que sea ella la mujer que tú, Señor, has escogido para el hijo de mi amo. ”", "45": "»Todavía no había terminado yo de orar cuando vi que Rebeca se acercaba con un cántaro sobre el hombro. Bajó a la fuente para sacar agua, y yo le dije: “Por favor, dame de beber. ”", "46": "En seguida bajó ella su cántaro y me dijo: “Bebe tú, y también les daré de beber a tus camellos. ” Mientras yo bebía, ella les dio agua a los camellos.", "47": "Luego le pregunté: “¿De quién eres hija?” Y cuando ella me respondió: “Soy hija de Betuel, el hijo de Najor y de Milca”, yo le puse un anillo en la nariz y pulseras en los brazos,", "48": "y me incliné para adorar al Señor. Bendije al Señor, el Dios de Abraham, que me guió por el camino correcto para llevarle al hijo de mi amo una parienta cercana suya.", "49": "Y ahora, si deseáis mostrarle lealtad y fidelidad a mi amo, decídmelo; y si no, decídmelo también. Así yo sabré qué hacer.", "50": "Labán y Betuel respondieron: — Sin duda todo esto proviene del Señor, y nosotros no podemos decir ni que sí ni que no.", "51": "Aquí está Rebeca; tómala y llévatela para que sea la esposa del hijo de tu amo, tal como el Señor lo ha dispuesto.", "52": "Al escuchar esto, el criado de Abraham se postró en tierra delante del Señor.", "53": "Luego sacó joyas de oro y de plata, y vestidos, y se los dio a Rebeca. También entregó regalos a su hermano y a su madre.", "54": "Más tarde, él y sus acompañantes comieron y bebieron, y pasaron allí la noche. A la mañana siguiente, cuando se levantaron, el criado de Abraham dijo: — Dejadme ir a la casa de mi amo.", "55": "Pero el hermano y la madre de Rebeca le respondieron: — Que se quede la joven con nosotros unos diez días, y luego podrás irte.", "56": "— No me detengáis — repuso el criado — . El Señor ha prosperado mi viaje, así que dejadme ir a la casa de mi amo.", "57": "— Llamemos a la joven, a ver qué piensa ella — respondieron.", "58": "Así que llamaron a Rebeca y le preguntaron: — ¿Quieres irte con este hombre? — Sí — respondió ella.", "59": "Entonces dejaron ir a su hermana Rebeca y a su nodriza con el criado de Abraham y sus acompañantes.", "60": "Y bendijeron a Rebeca con estas palabras: «Hermana nuestra: ¡que seas madre de millares!¡Que dominen tus descendienteslas ciudades de sus enemigos!»", "61": "Luego Rebeca y sus criadas se prepararon, montaron en los camellos y siguieron al criado de Abraham. Así fue como él tomó a Rebeca y se marchó de allí.", "62": "Ahora bien, Isaac había vuelto del pozo de Lajay Roí, porque vivía en la región del Néguev.", "63": "Una tarde, salió a dar un paseo por el campo. De pronto, al levantar la vista, vio que se acercaban unos camellos.", "64": "También Rebeca levantó la vista y, al ver a Isaac, se bajó del camello", "65": "y le preguntó al criado: — ¿Quién es ese hombre que viene por el campo a nuestro encuentro? — Es mi amo — contestó el criado. Entonces ella tomó el velo y se cubrió.", "66": "El criado le contó a Isaac todo lo que había hecho.", "67": "Luego Isaac llevó a Rebeca a la tienda de Sara, su madre, y la tomó por esposa. Isaac amó a Rebeca, y así se consoló de la muerte de su madre."}