{"1": "<pb/>Abram salió de Egipto con su esposa, con Lot y con todos sus bienes, en dirección a la región del Néguev.", "2": "Abram se había hecho muy rico en ganado, plata y oro.", "3": "Desde el Néguev, Abram regresó por etapas hasta Betel, es decir, hasta el lugar donde había acampado al principio, entre Betel y Hai.", "4": "En ese lugar había erigido antes un altar, y allí invocó Abram el nombre del Señor.", "5": "También Lot, que iba acompañando a Abram, tenía rebaños, ganado y tiendas de campaña.", "6": "La región donde estaban no daba abasto para mantener a los dos, porque tenían demasiado como para vivir juntos.", "7": "Por eso comenzaron las fricciones entre los pastores de los rebaños de Abram y los que cuidaban los ganados de Lot. Además, los cananeos y los ferezeos también habitaban allí en aquel tiempo.", "8": "Así que Abram le dijo a Lot: «No debe haber pleitos entre nosotros, ni entre nuestros pastores, porque somos parientes.", "9": "Allí tienes toda la tierra a tu disposición. Por favor, aléjate de mí. Si te vas a la izquierda, yo me iré a la derecha, y si te vas a la derecha, yo me iré a la izquierda. »", "10": "Lot levantó la vista y observó que todo el valle del Jordán, hasta Zoar, era tierra de regadío, como el jardín del Señor o como la tierra de Egipto. Así era antes de que el Señor destruyera Sodoma y Gomorra.", "11": "Entonces Lot escogió para sí todo el valle del Jordán, y partió hacia el oriente. Fue así como Abram y Lot se separaron.", "12": "Abram se quedó a vivir en la tierra de Canaán, mientras que Lot se fue a vivir entre las ciudades del valle, estableciendo su campamento cerca de la ciudad de Sodoma.", "13": "Los habitantes de Sodoma eran malvados y cometían pecados muy graves contra el Señor.", "14": "Después de que Lot se separó de Abram, el Señor le dijo: «Abram, levanta la vista desde el lugar donde estás, y mira hacia el norte y hacia el sur, hacia el este y hacia el oeste.", "15": "Yo te daré a ti y a tu descendencia, para siempre, toda la tierra que abarca tu mirada.", "16": "Multiplicaré tu descendencia como el polvo de la tierra. Si alguien puede contar el polvo de la tierra, también podrá contar tus descendientes.", "17": "¡Ve y recorre el país a lo largo y a lo ancho, porque a ti te lo daré!»", "18": "Entonces Abram levantó su campamento y se fue a vivir cerca de Hebrón, junto al encinar de Mamré. Allí erigió un altar al Señor."}