{
  "1": "והיה אם שמוע תשמע בקול יהוה אלהיך לשמר לעשות את כל מצותיו אשר אנכי מצוך היום ונתנך יהוה אלהיך עליון על כל גויי הארץ:",
  "2": "ובאו עליך כל הברכות האלה והשיגך כי תשמע בקול יהוה אלהיך:",
  "3": "ברוך אתה בעיר וברוך אתה בשדה:",
  "4": "ברוך פרי בטנך ופרי אדמתך ופרי בהמתך שגר אלפיך ועשתרות צאנך:",
  "5": "ברוך טנאך ומשארתך:",
  "6": "ברוך אתה בבאך וברוך אתה בצאתך:",
  "7": "יתן יהוה את איביך הקמים עליך נגפים לפניך בדרך אחד יצאו אליך ובשבעה דרכים ינוסו לפניך:",
  "8": "יצו יהוה אתך את הברכה באסמיך ובכל משלח ידך וברכך בארץ אשר יהוה אלהיך נתן לך:",
  "9": "יקימך יהוה לו לעם קדוש כאשר נשבע לך כי תשמר את מצות יהוה אלהיך והלכת בדרכיו:",
  "10": "וראו כל עמי הארץ כי שם יהוה נקרא עליך ויראו ממך:",
  "11": "והותרך יהוה לטובה בפרי בטנך ובפרי בהמתך ובפרי אדמתך על האדמה אשר נשבע יהוה לאבתיך לתת לך:",
  "12": "יפתח יהוה לך את אוצרו הטוב את השמים לתת מטר ארצך בעתו ולברך את כל מעשה ידך והלוית גוים רבים ואתה לא תלוה:",
  "13": "ונתנך יהוה לראש ולא לזנב והיית רק למעלה ולא תהיה למטה כי תשמע אל מצות יהוה אלהיך אשר אנכי מצוך היום לשמר ולעשות:",
  "14": "ולא תסור מכל הדברים אשר אנכי מצוה אתכם היום ימין ושמאול ללכת אחרי אלהים אחרים לעבדם:",
  "15": "והיה אם לא תשמע בקול יהוה אלהיך לשמר לעשות את כל מצותיו וחקתיו אשר אנכי מצוך היום ובאו עליך כל הקללות האלה והשיגוך:",
  "16": "ארור אתה בעיר וארור אתה בשדה:",
  "17": "ארור טנאך ומשארתך:",
  "18": "ארור פרי בטנך ופרי אדמתך שגר אלפיך ועשתרות צאנך:",
  "19": "ארור אתה בבאך וארור אתה בצאתך:",
  "20": "ישלח יהוה בך את המארה את המהומה ואת המגערת בכל משלח ידך אשר תעשה עד השמדך ועד אבדך מהר מפני רע מעלליך אשר עזבתני:",
  "21": "ידבק יהוה בך את הדבר עד כלתו אתך מעל האדמה אשר אתה בא שמה לרשתה:",
  "22": "יככה יהוה בשחפת ובקדחת ובדלקת ובחרחר ובחרב ובשדפון ובירקון ורדפוך עד אבדך:",
  "23": "והיו שמיך אשר על ראשך נחשת והארץ אשר תחתיך ברזל:",
  "24": "יתן יהוה את מטר ארצך אבק ועפר מן השמים ירד עליך עד השמדך:",
  "25": "יתנך יהוה נגף לפני איביך בדרך אחד תצא אליו ובשבעה דרכים תנוס לפניו והיית לזעוה לכל ממלכות הארץ:",
  "26": "והיתה נבלתך למאכל לכל עוף השמים ולבהמת הארץ ואין מחריד:",
  "27": "יככה יהוה בשחין מצרים ובעפלים ובגרב ובחרס אשר לא תוכל להרפא:",
  "28": "יככה יהוה בשגעון ובעורון ובתמהון לבב:",
  "29": "והיית ממשש בצהרים כאשר ימשש העור באפלה ולא תצליח את דרכיך והיית אך עשוק וגזול כל הימים ואין מושיע:",
  "30": "אשה תארש ואיש אחר ישגלנה בית תבנה ולא תשב בו כרם תטע ולא תחללנו:",
  "31": "שורך טבוח לעיניך ולא תאכל ממנו חמרך גזול מלפניך ולא ישוב לך צאנך נתנות לאיביך ואין לך מושיע:",
  "32": "בניך ובנתיך נתנים לעם אחר ועיניך ראות וכלות אליהם כל היום ואין לאל ידך:",
  "33": "פרי אדמתך וכל יגיעך יאכל עם אשר לא ידעת והיית רק עשוק ורצוץ כל הימים:",
  "34": "והיית משגע ממראה עיניך אשר תראה:",
  "35": "יככה יהוה בשחין רע על הברכים ועל השקים אשר לא תוכל להרפא מכף רגלך ועד קדקדך:",
  "36": "יולך יהוה אתך ואת מלכך אשר תקים עליך אל גוי אשר לא ידעת אתה ואבתיך ועבדת שם אלהים אחרים עץ ואבן:",
  "37": "והיית לשמה למשל ולשנינה בכל העמים אשר ינהגך יהוה שמה:",
  "38": "זרע רב תוציא השדה ומעט תאסף כי יחסלנו הארבה:",
  "39": "כרמים תטע ועבדת ויין לא תשתה ולא תאגר כי תאכלנו התלעת:",
  "40": "זיתים יהיו לך בכל גבולך ושמן לא תסוך כי ישל זיתך:",
  "41": "בנים ובנות תוליד ולא יהיו לך כי ילכו בשבי:",
  "42": "כל עצך ופרי אדמתך יירש הצלצל:",
  "43": "הגר אשר בקרבך יעלה עליך מעלה מעלה ואתה תרד מטה מטה:",
  "44": "הוא ילוך ואתה לא תלונו הוא יהיה לראש ואתה תהיה לזנב:",
  "45": "ובאו עליך כל הקללות האלה ורדפוך והשיגוך עד השמדך כי לא שמעת בקול יהוה אלהיך לשמר מצותיו וחקתיו אשר צוך:",
  "46": "והיו בך לאות ולמופת ובזרעך עד עולם:",
  "47": "תחת אשר לא עבדת את יהוה אלהיך בשמחה ובטוב לבב מרב כל:",
  "48": "ועבדת את איביך אשר ישלחנו יהוה בך ברעב ובצמא ובעירם ובחסר כל ונתן על ברזל על צוארך עד השמידו אתך:",
  "49": "ישא יהוה עליך גוי מרחוק מקצה הארץ כאשר ידאה הנשר גוי אשר לא תשמע לשנו:",
  "50": "גוי עז פנים אשר לא ישא פנים לזקן ונער לא יחן:",
  "51": "ואכל פרי בהמתך ופרי אדמתך עד השמדך אשר לא ישאיר לך דגן תירוש ויצהר שגר אלפיך ועשתרת צאנך עד האבידו אתך:",
  "52": "והצר לך בכל שעריך עד רדת חמתיך הגבהות והבצרות אשר אתה בטח בהן בכל ארצך והצר לך בכל שעריך בכל ארצך אשר נתן יהוה אלהיך לך:",
  "53": "ואכלת פרי בטנך בשר בניך ובנתיך אשר נתן לך יהוה אלהיך במצור ובמצוק אשר יציק לך איבך:",
  "54": "האיש הרך בך והענג מאד תרע עינו באחיו ובאשת חיקו וביתר בניו אשר יותיר:",
  "55": "מתת לאחד מהם מבשר בניו אשר יאכל מבלי השאיר לו כל במצור ובמצוק אשר יציק לך איבך בכל שעריך:",
  "56": "הרכה בך והענגה אשר לא נסתה כף רגלה הצג על הארץ מהתענג ומרך תרע עינה באיש חיקה ובבנה ובבתה:",
  "57": "ובשליתה היוצת מבין רגליה ובבניה אשר תלד כי תאכלם בחסר כל בסתר במצור ובמצוק אשר יציק לך איבך בשעריך:",
  "58": "אם לא תשמר לעשות את כל דברי התורה הזאת הכתובים בספר הזה ליראה את השם הנכבד והנורא הזה את יהוה אלהיך:",
  "59": "והפלא יהוה את מכתך ואת מכות זרעך מכות גדלות ונאמנות וחלים רעים ונאמנים:",
  "60": "והשיב בך את כל מדוה מצרים אשר יגרת מפניהם ודבקו בך:",
  "61": "גם כל חלי וכל מכה אשר לא כתוב בספר התורה הזאת יעלם יהוה עליך עד השמדך:",
  "62": "ונשארתם במתי מעט תחת אשר הייתם ככוכבי השמים לרב כי לא שמעת בקול יהוה אלהיך:",
  "63": "והיה כאשר שש יהוה עליכם להיטיב אתכם ולהרבות אתכם כן ישיש יהוה עליכם להאביד אתכם ולהשמיד אתכם ונסחתם מעל האדמה אשר אתה בא שמה לרשתה:",
  "64": "והפיצך יהוה בכל העמים מקצה הארץ ועד קצה הארץ ועבדת שם אלהים אחרים אשר לא ידעת אתה ואבתיך עץ ואבן:",
  "65": "ובגוים ההם לא תרגיע ולא יהיה מנוח לכף רגלך ונתן יהוה לך שם לב רגז וכליון עינים ודאבון נפש:",
  "66": "והיו חייך תלאים לך מנגד ופחדת לילה ויומם ולא תאמין בחייך:",
  "67": "בבקר תאמר מי יתן ערב ובערב תאמר מי יתן בקר מפחד לבבך אשר תפחד וממראה עיניך אשר תראה:",
  "68": "והשיבך יהוה מצרים באניות בדרך אשר אמרתי לך לא תסיף עוד לראתה והתמכרתם שם לאיביך לעבדים ולשפחות ואין קנה:"
}