{"1": "<pb/>Ja'lotzun e'ntzik ex e'witz'in, nxiqkub'sa'ne' ex nxiqma'ne' kyeye' toj tb'i Qajaw Jesus: tu'n kych'iyxi'xtle' atl junjun q'ij toju' che anq'ine' kse'nxju' xnaq'tzb'il xiqq'o'ne' kyeye', tu'n ttzalaj Dyos kyi'je'.", "2": "Kyojtzqi'ne' xnaq'tzb'il xiqq'o'ne' kyeye' tu'nju' qoklene' tzaj tq'o'n Qajaw Jesukrist.", "3": "Ate Dyos tajb'il tu'n ktene' b'a'n kychwinqlale', mix-a'lo' jun tu'n tajpajin", "4": "teyile junjunkye' tu'n tten t-xu'jil ex tu'n tkub' tnima'n,", "5": "ati tu'n tjk'u'ntetib', tu'n lalun tb'incha tajb'il tchib'jil kse'n nkb'incha'n xjal min kyojtzqi'n Dyos.", "6": "Lalun kb'inchaye' taq'wix ex mix-a'lo' tu'n tkub' ksb'u'ne', intzaj tq'o'n Qajaw tz'e'ysb'il witzb'aj kuwxi'x tu'n tpaj ja'lu.", "7": "Min xqo ttxok Dyos tu'n qten toj tz'il, maqo ttxok tu'n qten toj ẍtilun.", "8": "Qu'mtzun, alkyete matz'el ik'onte xnaq'tzb'il lu, mya xjal neltik'u'n, aku' Dyos saj q'onte Xewb'aj Xjan kyeye' nel tik'u'n.", "9": "<pb/>Atzu'n ti'ju' tk'u'jlalil kxolilexe', min nojqelan tu'n txi' qtz'ib'a'ntle' kyeye', qu'n aku'te Dyos matxi' xnaq'tzan kyeye' tu'n kk'u'jlante kyib'e' jun te juntl.", "10": "Matxina' kb'inchaye' kyuk'i'lju' okslal najlqe' toj tkyaqil Masedon. Intzun xi'qma'ntle' kyeye' ntzik ex e'witz'in, tu'n ttenxi'xtl kk'u'jlalile'.", "11": "Kyq'onk tilile' tu'n kyanq'ine' toj nak'b'il, che aq'unanqe'ye' ti'j kyaq'une' ex che aq'unanqe'ye' tu'n kq'ob'e' se'nx oje txiqma'ne' kyeye',", "12": "tu'ntzun knimanjtze' kyu'n mya okslalqe', ex tu'n tkanun jni' ati tajb'en kyeye'.", "13": "<pb/>E'ntzik ex e'witz'in, min qajb'ile' mixwitti'x b'i'n kyu'ne' ti'nb'ajkyeju' kyimni, tu'n lalun che b'isune' se'nqe' xjal min q'uqli kk'u'j ti'j Dyos.", "14": "Nqoksla'nqe qa kyim Jesus ex jaw anq'intl, ex inqoksla'n qa che jawil anq'in kyimni okslalqe' te Dyos, junx tuk'i'l Jesus tu'n Dyos.", "15": "<pb/>Qu'mtzun nxiqma'ne' kyeye', se'nxju' xnaq'tzb'il tu'n Qajaw, o'yo' itz'qo'x ajtul jumajtl Qajaw, lay qo'x nej kwitzju' oje che kyim.", "16": "Qu'n kb'injtzel jun ktzajel yolin tuk'i'l chaq'b'il, jun knejel anjl ktzajel yolin ex ktzajel q'ajti tchun Dyos, ex kb'eletzku' Qajaw toj kya'j. Aye'tzu'n oje che kyim okslalqe' ti'j Krist, nej che jawil anq'in;", "17": "yajxi'tzuntl qo jawil q'i'n ayo' itz'qo'x, junx kyuk'i'l toj muj, tu'n qk'lunte qib' tuk'i'l Qajaw toj kyq'iq'; qotenb'eltzuntz tuk'i'l Qajaw tejumajx.", "18": "Kkuwsamtzun kyib'e', junjun te junjuntl kyu'nju' yol lu."}