{"1": "<pb/>Ix yac'anoch 120 eb' vin̈ gobernador vin̈aj Darío chi', yic syil junjun macan̈ chon̈ab' eb' vin̈ d'a yol smacb'en.", "2": "Ix yac'anoch oxvan̈xo sat yajal vin̈ d'a eb' vin̈ gobernador chi', yic syilan eb' vin̈ yed' stan̈van masanil tastac, yic vach' tz'acan tz'aj yac'chaj q'uen tumin syac' eb' vin̈ d'a vin̈ rey chi'. D'a scal eb' vin̈ sat yaj chi' ayoch vin̈aj Daniel chi'.", "3": "Ix checlajel vin̈aj Daniel chi' d'a scal eb' vin̈ yetyajalil chi', yujto vach'n̈ej syutej sb'a vin̈. Yuj chi' ix sna vin̈ rey chi' to tz'och vin̈ sat yajalil d'a yol smacb'en chi'.", "4": "Axo juntzan̈ eb' vin̈ yetyajalil vin̈ chi', ix say modo eb' vin̈ tas tz'aj yemta vin̈ d'a yopisio chi'. Palta te c'anab'ajum vin̈, max elc'an vin̈ d'a tas sc'ulej, ayoch spensar vin̈ d'a yopisio chi'. Yuj chi' malaj junoc tas syal yalanq'ue eb' vin̈ d'a spatic vin̈.", "5": "Yuj chi' ix ochn̈ej ijan eb' vin̈ snaani, ix yalan eb' vin̈: Malaj val junoc tas syal calanq'ue d'a spatic vin̈, an̈ej yuj sc'anab'ajan sDiosal vin̈, xchi eb' vin̈.", "6": "<pb/>Yuj chi' ix slajtiej sb'a eb' vin̈ yajal chi', yic b'at yalan eb' vin̈ d'a vin̈aj Darío chi'. Ayic ix c'och eb' vin̈ d'a yichan̈ vin̈, ix yalan eb' vin̈ icha tic: <pb/>—Mamin rey Darío, ayocab'n̈ej opisio d'a juneln̈ej.", "7": "Ix co mol lajtiej co b'a co masanil a on̈ yajal on̈ tic d'a yol a macb'en tic. Ix co naani to tzaq'uelta junoc ley yic tz'alchajel d'a scal masanil anima d'a masanil yol a macb'en tic to malaj junoc mach sc'anan scolval sdiosal, ma d'a junocxo yetanimail d'a junoc ujal, palta an̈ej d'ayach syal sb'a mamin rey. A mach max c'anab'ajan jun ley chi', tojoln̈ej syumjicanem b'aj macb'il noc' choj.", "8": "Yuj chi', mamin rey, ac' tz'ib'chaj jun ley chi', tzac'anoch a sello d'ay yic vach' malaj mach syal sq'uexani. A' co ley a on̈ medos yed' persas on̈ tic, max yal-laj yec'b'ati, xchi eb' vin̈.", "9": "<pb/>Yuj chi' ix schec vin̈aj rey Darío chi' tz'ib'chaj jun ley chi', ix yac'anoch vin̈ d'a yopisio.", "10": "Axo ix yab'an vin̈aj Daniel to toxo ix alchajel jun ley chi', ix q'uen̈ej vin̈ d'a yol spat d'a chaan̈, ix sjacanxi sventena vin̈ q'uelanb'at d'a stojolal Jerusalén. Ix em cuman vin̈, ix lesalvi vin̈ d'a Dios, ix yac'an yuj diosal vin̈ d'ay. Oxel slesalvi vin̈ d'a junjun c'u, ichataxon sc'ulej vin̈.", "11": "Axo juntzan̈ eb' vin̈ chi', ix smolb'ej sb'a eb' vin̈, ix yilan eb' vin̈ to van slesalvi vin̈ yed' stevi vin̈ d'a Dios.", "12": "Yuj chi' ix b'at eb' vin̈ d'a vin̈ rey chi'. Ix b'at yalan eb' vin̈ yuj jun ley toxo ix alchajel chi', ix yalan eb' vin̈ icha tic: <pb/>—Toton ix a chec alchajel jun ley tz'alan icha tic: Yaln̈ej mach syal sb'a d'a sdiosal, ma d'a junocxo ch'oc animail d'a junoc ujal, tato man̈oc d'a vin̈ rey syal tas snib'ej, yovalil syumchajem b'aj macb'il noc' choj, xchi. ¿Man̈ am yeloc icha chi'? xchi eb' vin̈. <pb/>—Ichaton chi' ix aji. A jun ley chi' yovalil sc'anab'ajaji, a co leyal a on̈ medos yed' persas on̈ tic, max yal-laj yec'b'at tas syala', xchi vin̈ rey chi'.", "13": "<pb/>Yuj chi' ix ochn̈ej ijan eb' vin̈ yalan icha tic: <pb/>—A vin̈aj Daniel, vin̈ ic'chajnaccot d'a Judá, max sc'anab'ajejlaj vin̈. Mamin rey, man̈ jab'oc xiv vin̈ d'ayach, malaj pax jab'oc yelc'och jun ley chi' d'a vin̈. Toxo ix quila' to oxel slesalvi vin̈ d'a sDiosal d'a junjun c'u, xchi eb' vin̈.", "14": "<pb/>Ayic ix yab'an vin̈ rey chi' icha chi', ix och vin̈ d'a cusc'olal. Masanil jun c'ual chi', ix sayec' vin̈ tas tz'aj scolchajel vin̈aj Daniel chi'.", "15": "Axo yic vanxo sb'at c'u, ix smolb'anxi sb'a juntzan̈ eb' vin̈ vinac chi' d'a yichan̈ vin̈ rey chi', ix yalan eb' vin̈: <pb/>—Mamin rey, ojtac val to a co ley a on̈ medos yed' persas on̈ tic, ta ay junoc lolonel, ma junoc ley toxo ix yalel vin̈ rey, maxtzac yal-laj yec'b'ati, xchi eb' vin̈.", "16": "<pb/>Ix lajvi chi', ix schecan vin̈ rey chi' ic'chajcot vin̈aj Daniel chi' yic syumchajem vin̈ b'aj macb'il noc' choj chi'. Ayic manto yumchajem vin̈, ix yalan vin̈ rey chi' d'a vin̈: <pb/>—Comonoc val ol ach coljoc yuj a Diosal to ayachn̈ejoch ac'an servil, xchi vin̈.", "17": "<pb/>Ayic toxo ix yumjicanem vin̈ d'a scal noc' choj chi', ix ac'jicanem jun q'uen q'ueen smaculoc. Ix ac'jicanoch sello yic yopisio vin̈ rey chi' d'a q'ueen yed' sello eb' vin̈ nivac yajal yaj yed' vin̈, yic vach' max tenjiec' tas ix alchaj d'a spatic vin̈aj Daniel chi'.", "18": "Ix lajvi chi', ix b'at vin̈ rey chi' d'a spalacio, palta majxo valaj vin̈, majxo schec vin̈ ic'chajcot eb' tz'ac'an tzalajb'oc sc'ool. Ix b'at vay vin̈, palta juneln̈ej maj ochlaj svayan̈ vin̈ d'a jun ac'val chi'.", "19": "Ix pet q'ue vaan vin̈, ix b'at lemnaj vin̈ d'a sti' b'aj macb'il noc' choj chi'.", "20": "Ayic ix c'och vin̈ d'a slac'anil chi', ix avaj vin̈ d'a vin̈aj Daniel chi'. Cuseltac ix yutej avaj sb'a vin̈, ix yalan vin̈: <pb/>—Daniel, ach schecab' jun Dios pitzan, aton jun Dios tzac'n̈ej servil ¿ix am yal ach scolanel a Diosal d'a noc' choj chi'? xchi vin̈.", "21": "<pb/>Ix tac'vi vin̈aj Daniel chi' icha tic: <pb/>—Mamin rey, ayocab' opisio d'a juneln̈ej.", "22": "Ix scheccot jun yángel in Diosal yic smacan sti' noc' choj tic. Yuj chi' malaj val jab'oc tas ix in yutej noc', yujto yojtac to malaj jab'oc in mul d'a yichan̈. Malaj pax tas chuc ix in c'ulej d'ayach, xchi vin̈.", "23": "<pb/>Yuj chi' ix te tzalajq'ue vin̈ rey chi', ix schecan vin̈ ic'chajq'ueta vin̈aj Daniel b'aj ay noc' choj chi'. Axo yic ix q'ueul vin̈, ix yilan eb' to malaj jab'oc b'aj ix lajvi vin̈, yujto a sDiosal vin̈ ayoch yipoc sc'ool.", "24": "Ix lajvi chi', ix yalan vin̈ rey chi' to sb'at ic'jicot eb' vin̈ ix alanq'ue jun lolonel d'a spatic vin̈aj Daniel chi'. Ix yumjicanem eb' vin̈ d'a scal noc' choj chi' yed' yetb'eyum yed' yalyuninal junjun eb' vin̈. Manto emc'ochlaj eb' d'a scal noc', ix q'ueta tzacaljoc noc' d'a eb', choc' ix aj eb' yuj noc'.", "25": "<pb/>Ix lajvi chi', ix yac'an tz'ib'chaj vin̈aj rey Darío jun tic d'a masanil anima yaln̈ej tas ti'al ay d'a yol smacb'en chi'. Ix yalanb'at vin̈ icha tic: Junc'olalocab' eyaji.", "26": "Svalan d'ayex e masanil d'a yol in macb'en, nivanocab' yelc'och sDiosal vin̈aj Daniel d'a yol e sat. <pb/><t>Yujto a sDiosal vin̈ chi', pitzan toni, ayn̈ejec' d'a juneln̈ej. A yopisio, malaj b'aq'uin̈ ol sateloc, malaj slajvub'.</t>", "27": "<t>A Jun Colvajum chi', a scolan eb' yic yed' spoder. Sch'oxan tas satub'tac d'a satchaan̈ yed' d'a sat luum tic. A ix colanel vin̈aj Daniel d'a noc' choj, xchib'at vin̈ rey chi'.</t>", "28": "<pb/>Ayn̈ejoch vin̈aj Daniel chi' d'a yopisio ayic ayoch vin̈aj Darío d'a reyal yed' pax yic ayoch vin̈aj Ciro aj Persia reyal."}