{
  "1": "¡Alabad al Señor, invocad su nombre, dad a conocer sus obras entre los pueblos!",
  "2": "¡Cantadle, cantadle salmos! Hablad de todas sus maravillas.",
  "3": "Gloriaos en su santo nombre; alégrese el corazón de los que buscan al Señor.",
  "4": "¡Buscad al Señor y su poder; buscad siempre su rostro!",
  "5": "Acordaos de las maravillas que él ha hecho, de sus prodigios y de los juicios de su boca,",
  "6": "vosotros, descendencia de Abrahán su siervo, hijos de Jacob, sus escogidos.",
  "7": "Él es el Señor, nuestro Dios; en toda la tierra están sus juicios.",
  "8": "Se acordó para siempre de su pacto; de la palabra que mandó para mil generaciones,",
  "9": "la cual concertó con Abrahán, y de su juramento a Isaac.",
  "10": "La estableció a Jacob por decreto, a Israel por pacto sempiterno,",
  "11": "y dijo: «A ti te daré la tierra de Canaán como porción de vuestra heredad».",
  "12": "Cuando ellos eran pocos en número y forasteros en ella,",
  "13": "y andaban de nación en nación, de un reino a otro pueblo,",
  "14": "no consintió que nadie los agraviara, y por causa de ellos castigó a los reyes.",
  "15": "«No toquéis —dijo— a mis ungidos, ni hagáis mal a mis profetas».",
  "16": "Trajo hambre sobre la tierra y cortó todo sustento de pan.",
  "17": "Envió a un hombre delante de ellos: a José, que fue vendido como esclavo.",
  "18": "Afligieron sus pies con grillos; con hierro aprisionaron su cuello.",
  "19": "Hasta la hora en que se cumplió su palabra, el dicho del Señor lo probó.",
  "20": "Envió el rey y lo soltó; el señor de los pueblos lo dejó ir libre.",
  "21": "Lo puso por señor de su casa, y por gobernador de todas sus posesiones,",
  "22": "para regir a sus grandes como él quisiera y enseñar a sus ancianos sabiduría.",
  "23": "Después entró Israel en Egipto, Jacob moró en la tierra de Cam.",
  "24": "Y multiplicó su pueblo en gran manera y lo hizo más fuerte que sus enemigos.",
  "25": "Cambió el corazón de ellos para que aborrecieran a su pueblo, para que contra sus siervos pensaran mal.",
  "26": "Envió a su siervo Moisés, y a Aarón, al cual escogió.",
  "27": "Puso en ellos las palabras de sus señales, y sus prodigios en la tierra de Cam.",
  "28": "Envió tinieblas que lo oscurecieron todo, pero no tuvieron en cuenta su palabra.",
  "29": "Volvió sus aguas en sangre y mató sus peces.",
  "30": "Su tierra produjo ranas hasta en las cámaras de sus reyes.",
  "31": "Habló, y vinieron enjambres de moscas y piojos en todo su territorio.",
  "32": "Les dio granizo por lluvia y llamas de fuego en su tierra.",
  "33": "Destrozó sus viñas y sus higueras, y quebró los árboles de su territorio.",
  "34": "Habló, y vinieron langostas y pulgón sin número;",
  "35": "y se comieron toda la hierba de su país, devoraron el fruto de su tierra.",
  "36": "Hirió de muerte a todos los primogénitos en su tierra, las primicias de toda su fuerza.",
  "37": "Sacó a su pueblo cargado de plata y oro, y no hubo en sus tribus enfermo.",
  "38": "Egipto se alegró de que salieran porque su terror había caído sobre ellos.",
  "39": "Extendió una nube por cubierta y fuego para alumbrar la noche.",
  "40": "Pidieron, e hizo venir codornices; y los sació con pan del cielo.",
  "41": "Abrió la peña y fluyeron aguas; corrieron por los sequedales como un río,",
  "42": "porque se acordó de su santa palabra dada a Abrahán su siervo.",
  "43": "Sacó a su pueblo con gozo; con júbilo a sus escogidos.",
  "44": "Les dio las tierras de las naciones y las labores de los pueblos heredaron,",
  "45": "para que guardaran sus estatutos y cumplieran sus leyes. ¡Aleluya!"
}