{
  "1": "Te alabaré, Señor, con todo mi corazón. Contaré todas tus maravillas.",
  "2": "Me alegraré y me regocijaré en ti; cantaré a tu nombre, Altísimo.",
  "3": "Mis enemigos se volvieron atrás; cayeron y perecieron delante de ti.",
  "4": "Has mantenido mi derecho y mi causa; te has sentado en el trono para juzgar con justicia.",
  "5": "Reprendiste a las naciones, destruiste a los malvados; ¡borraste el nombre de ellos eternamente y para siempre!",
  "6": "Los enemigos han perecido; han quedado desolados para siempre; derribaste sus ciudades, y su memoria pereció con ellas.",
  "7": "Pero el Señor permanecerá por la eternidad; ha dispuesto su trono para juicio.",
  "8": "Él juzgará al mundo con justicia y a los pueblos con rectitud.",
  "9": "El Señor será refugio del pobre, refugio para el tiempo de angustia.",
  "10": "En ti confiarán los que conocen tu nombre, por cuanto tú, Señor, no desamparaste a los que te buscaron.",
  "11": "Cantad al Señor, que habita en Sion; publicad entre los pueblos sus obras.",
  "12": "El que demanda la sangre se acordó de ellos; no se olvidó del clamor de los afligidos.",
  "13": "Ten misericordia de mí, Señor; mira la aflicción que padezco a causa de los que me aborrecen, tú, que me levantas de las puertas de la muerte",
  "14": "para que cuente todas tus alabanzas a las puertas de Sion, y me goce en tu salvación.",
  "15": "Se hundieron las naciones en el hoyo que hicieron; en la red que escondieron fue atrapado su pie.",
  "16": "El Señor se ha hecho conocer en el juicio que ejecutó; en la obra de sus manos fue enlazado el malo.",
  "17": "Los malvados serán trasladados al seol, esas naciones que se olvidan de Dios.",
  "18": "El menesteroso no será olvidado para siempre, ni la esperanza de los pobres perecerá perpetuamente.",
  "19": "Levántate, Señor; no se fortalezca el ser humano; sean juzgadas las naciones delante de ti.",
  "20": "Infunde, Señor, tu temor en ellos; ¡conozcan las naciones que solo son seres humanos!"
}