{"1": "<pb/>כעבור ארבע-עשרה שנים חזרתי לירושלים עם בר-נבא, וטיטוס הצטרף אלינו.", "2": "אלוהים ציווה עלי להתייעץ עם האחים בירושלים בנוגע לבשורה שבישרתי לגויים. נועצתי גם בזקני הקהילה, כדי שכולם יבינו את תוכן הבשורה שאני מספר לגויים. קיוויתי שזקני הקהילה יסכימו אתי,", "3": "והם אכן הסכימו; הם אף לא דרשו מטיטוס (שאינו יהודי) להימול.", "4": "<pb/>שאלת ברית-המילה כלל לא הייתה עולה על הפרק אלמלא כמה אנשים, הקוראים לעצמם \"מאמינים\", שבאו לרגל בינינו. הם רצו לראות איזה חופש העניק לנו המשיח בנוגע לקיום מצוות התורה. אנשים אלה רצו לשעבד אותנו לחוקים שלהם.", "5": "אך לא הקשבנו לדבריהם, כי לא רצינו לבלבל אתכם. לא רצינו שתחשבו שאתם יכולים להושיע את עצמכם על-ידי קיום ברית-המילה, או על-ידי קיום מצוות התורה.", "6": "<pb/>לנכבדי הקהילה לא היה מה להעיר או להוסיף על דברי. (אגב, כלל לא התרשמתי מהעובדה שהם היו נכבדי הקהילה, כי אני יודע שבעיני אלוהים כולנו שווים!) <n>(7-9) </n>כשראו פטרוס, יעקב ויוחנן, שנחשבו לעמודי התווך של הקהילה, כיצד ברך אלוהים את עדותי לגויים, כשם שברך את עדותו של פטרוס ליהודים — שכן אלוהים נתן לכל אחד מאיתנו מתנות שונות ותפקידים שונים — הם לחצו את ידי ואת ידו של בר-נבא, ועודדו אותנו להמשיך להעיד לגויים, בזמן שהם ממשיכים להעיד ליהודים.", "7": "", "8": "", "9": "", "10": "הם רק הזכירו לנו לא לשכוח לעזור לעניים, אבל התזכורת הייתה מיותרת, שכן אני תמיד דואג לעניים.", "11": "<pb/>אולם כשכיפא <f>[1]</f> (פטרוס) בא לאנטיוכיה, הוכחתי אותו לפני כולם, משום שהתנגדתי בכל תוקף למעשיו ולהתנהגותו.", "12": "כשכיפא הגיע בראשונה לאנטיוכיה, הוא נהג לסעוד עם המאמינים המשיחיים הלא-יהודים (שלא נימולו, ולא שמרו את מצוות התורה). לאחר מכן הגיעו לאנטיוכיה מספר חברים יהודים של יעקב, ומאז הפסיק כיפא לסעוד עם המאמינים הלא-יהודים. מדוע הפסיק לסעוד עמם? מפני שפחד מביקורתם של היהודים המקפידים על שמירת המצוות, אשר עמדו על דעתם כי ברית-המילה היא חלק בלתי-נפרד מהישועה.", "13": "שאר היהודים המשיחיים (ואפילו בר-נבא) הפכו גם הם לצבועים והלכו בעקבות כיפא, למרות שידעו היטב כי הם שוגים ואינם נוהגים כהלכה.", "14": "<pb/>כשראיתי מה קורה שם, וכשנוכחתי לדעת שאינם ישרים ואינם שומרים את דבר אלוהים, אמרתי לכיפא לפני כולם: \"למרות שאתה יהודי מלידה, אינך שומר את חוקי התורה ומצוותיה. אם כן מדוע אתה מנסה לשכנע את הגויים האלה לקיים את מצוות התורה?", "15": "הלא אתה ואני יהודים מלידה, ולא סתם חוטאים מן הגויים.", "16": "ואנחנו, היהודים המשיחיים, יודעים היטב שאיננו יכולים להיחשב צדיקים בעיני אלוהים על-ידי קיום מצוות התורה, אלא רק על-ידי אמונה במשיח. לכן גם אנחנו בטחנו והאמנו בישוע המשיח, כדי שנהיה רצויים לאלוהים בזכות אמונתנו, ולא בזכות קיום המצוות. איש אינו יכול להיוושע על-ידי קיום מצוות התורה.\"", "17": "<pb/>אם אנחנו מבקשים להיות מוצדקים על ידי המשיח אך כבר לא נשענים על תורת משה בעבור ישועה, הרי אנחנו כמו הגויים אשר נחשבים לחוטאים על ידי היהודים. אם כך, האם המשיח מעודד שנחטא? בודאי שלא!", "18": "דעו לכם כי פשע הוא לנסות לבנות מחדש את מה שעמלתי להרוס — את האמונה שאפשר להיוושע על-ידי קיום מצוות התורה.", "19": "מתוך קריאה בכתבי-הקודש למדתי שלא אוכל למצוא-חן בעיני אלוהים אם אשתדל, ללא הצלחה כמובן, לקיים את מצוות התורה . למדתי שאוכל למצוא-חן בעיני אלוהים רק על-ידי אמונה במשיח. <f>[2]</f>", "20": "<pb/>מתי על הצלב עם המשיח; עתה איני חי יותר, כי אם המשיח חי בקרבי. והחיים האמיתיים שממלאים אותי הם תוצאה של אמונתי בבן-האלוהים, אשר אהב אותי והקריב את חייו למעני.", "21": "איני מזלזל במותו של המשיח, כי אילו יכולתי להיוושע על-ידי קיום מצוות התורה, היה מותו של המשיח מיותר לחלוטין."}