{
  "1": "Esta es la bendición con la cual bendijo Moisés varón de Dios a los hijos de Israel, antes que muriese.",
  "2": "Dijo: \\par Jehová vino de Sinaí, \\par Y de Seir les esclareció; \\par Resplandeció desde el monte de Parán, \\par Y vino de entre diez millares de santos, \\par Con la ley de fuego a su mano derecha.",
  "3": "Aun amó a su pueblo; \\par Todos los consagrados a él estaban en su mano; \\par Por tanto, ellos siguieron en tus pasos, \\par Recibiendo dirección de ti,",
  "4": "Cuando Moisés nos ordenó una ley, \\par Como heredad a la congregación de Jacob.",
  "5": "Y fue rey en Jesurún, \\par Cuando se congregaron los jefes del pueblo \\par Con las tribus de Israel.",
  "6": "Viva Rubén, y no muera; \\par Y no sean pocos sus varones.",
  "7": "Y esta bendición profirió para Judá. Dijo así: \\par Oye, oh Jehová, la voz de Judá, \\par Y llévalo a su pueblo; \\par Sus manos le basten, \\par Y tú seas su ayuda contra sus enemigos.",
  "8": "A Leví dijo: \\par Tu Tumim y tu Urim sean para tu varón piadoso, \\par A quien probaste en Masah, \\par Con quien contendiste en las aguas de Meriba,",
  "9": "Quien dijo de su padre y de su madre: Nunca los he visto; \\par Y no reconoció a sus hermanos, \\par Ni a sus hijos conoció; \\par Pues ellos guardaron tus palabras, \\par Y cumplieron tu pacto.",
  "10": "Ellos enseñarán tus juicios a Jacob, \\par Y tu ley a Israel; \\par Pondrán el incienso delante de ti, \\par Y el holocausto sobre tu altar.",
  "11": "Bendice, oh Jehová, lo que hicieren, \\par Y recibe con agrado la obra de sus manos; \\par Hiere los lomos de sus enemigos, \\par Y de los que lo aborrecieren, para que nunca se levanten.",
  "12": "A Benjamín dijo: \\par El amado de Jehová habitará confiado cerca de él; \\par Lo cubrirá siempre, \\par Y entre sus hombros morará.",
  "13": "A José dijo: \\par Bendita de Jehová sea tu tierra, \\par Con lo mejor de los cielos, con el rocío, \\par Y con el abismo que está abajo.",
  "14": "Con los más escogidos frutos del sol, \\par Con el rico producto de la luna,",
  "15": "Con el fruto más fino de los montes antiguos, \\par Con la abundancia de los collados eternos,",
  "16": "Y con las mejores dádivas de la tierra y su plenitud; \\par Y la gracia del que habitó en la zarza \\par Venga sobre la cabeza de José, \\par Y sobre la frente de aquel que es príncipe entre sus hermanos.",
  "17": "Como el primogénito de su toro es su gloria, \\par Y sus astas como astas de búfalo; \\par Con ellas acorneará a los pueblos juntos hasta los fines de la tierra; \\par Ellos son los diez millares de Efraín, \\par Y ellos son los millares de Manasés.",
  "18": "A Zabulón dijo: \\par Alégrate, Zabulón, cuando salieres; \\par Y tú, Isacar, en tus tiendas.",
  "19": "Llamarán a los pueblos a su monte; \\par Allí sacrificarán sacrificios de justicia, \\par Por lo cual chuparán la abundancia de los mares, \\par Y los tesoros escondidos de la arena.",
  "20": "A Gad dijo: \\par Bendito el que hizo ensanchar a Gad; \\par Como león reposa, \\par Y arrebata brazo y testa.",
  "21": "Escoge lo mejor de la tierra para sí, \\par Porque allí le fue reservada la porción del legislador. \\par Y vino en la delantera del pueblo; \\par Con Israel ejecutó los mandatos y los justos decretos de Jehová.",
  "22": "A Dan dijo: \\par Dan es cachorro de león \\par Que salta desde Basán.",
  "23": "A Neftalí dijo: \\par Neftalí, saciado de favores, \\par Y lleno de la bendición de Jehová, \\par Posee el occidente y el sur.",
  "24": "A Aser dijo: \\par Bendito sobre los hijos sea Aser; \\par Sea el amado de sus hermanos, \\par Y moje en aceite su pie.",
  "25": "Hierro y bronce serán tus cerrojos, \\par Y como tus días serán tus fuerzas.",
  "26": "No hay como el Dios de Jesurún, \\par Quien cabalga sobre los cielos para tu ayuda, \\par Y sobre las nubes con su grandeza.",
  "27": "El eterno Dios es tu refugio, \\par Y acá abajo los brazos eternos; \\par El echó de delante de ti al enemigo, \\par Y dijo: Destruye.",
  "28": "E Israel habitará confiado, la fuente de Jacob habitará sola \\par En tierra de grano y de vino; \\par También sus cielos destilarán rocío.",
  "29": "Bienaventurado tú, oh Israel. \\par ¿Quién como tú, \\par Pueblo salvo por Jehová, \\par Escudo de tu socorro, \\par Y espada de tu triunfo? \\par Así que tus enemigos serán humillados, \\par Y tú hollarás sobre sus alturas."
}