{"1": "אַחֲלַי תִּשְׂאוּ מְעַט אִוַּלְתִּי וְאַף־אָמְנָם תִּשָּׂאוּנִי׃", "2": "כִּי מְקַנֵּא אֲנִי לָכֶם קִנְאַת אֱלֹהִים כִּי אֵרַשְׂתִּי אֶתְכֶם לְאִישׁ אֶחָד לְהַעֲמִיד אֶתְכֶם בְּתוּלָה טְהוֹרָה לִפְנֵי הַמָּשִׁיחַ׃", "3": "אַךְ יָרֵא אָנֹכִי פֶּן כַּאֲשֶׁר הִשִּׁיא הַנָּחָשׁ בְּעָרְמָתוֹ אֶת־חַוָּה כֵּן תִּשְׂטֶינָה גַּם־מַחְשְׁבוֹתֵיכֶם מִן־הַתְּמִימוּת אֲשֶׁר עִם־הַמָּשִׁיחַ׃", "4": "כִּי אִם־יָבֹא הַבָּא וְהִגִּיד לָכֶם יֵשׁוּעַ אַחֵר אֲשֶׁר לֹא הִגַּדְנֻהוּ אוֹ אִם־תִּקְחוּ רוּחַ אַחֵר אֲשֶׁר לֹא־לְקַחְתֶּם אֹתוֹ אוֹ־בְשׂוֹרָה אַחֶרֶת אֲשֶׁר לֹא־קִבַּלְתֶּם אֹתָהּ כִּי עַתָּה הֵיטֵב תִּשָּׂאֻהוּ׃", "5": "אוּלָם אֶחֱשֹׁב אֲשֶׁר־אֵינֶנִּי נֹפֵל בִּמְאוּמָה מֵהַשְּׁלִיחִים הַגְּדוֹלִים כָּל־כָּךְ׃", "6": "וְאַף אִם־בַּעַר אָנֹכִי בַּדִּבּוּר אֵינֶנִּי בַעַר בַּדָּעַת כִּי אִם־בַּכֹּל נִגְלִינוּ אֲלֵיכֶם בִּפְנֵי כָל־אָדָם׃", "7": "אוֹ הֶחָטֹא חָטָאתִי בְּהַשְׁפִּילִי אֶת־עַצְמִי לְמַעַן הַגְבִּיהֲכֶם כִּי־בִשַּׂרְתִּי אֶתְכֶם בְּלֹא־מְחִיר אֶת־בְּשׂוֹרַת הָאֱלֹהִים׃", "8": "קְהִלּוֹת אֲחֵרוֹת שַׁלּוֹתִי בְּקַחְתִּי מֵהֶן שָׂכָר לְמַעַן אֲשָׁרֶתְכֶם וּבִהְיוֹתִי עִמָּכֶם וָאֶחְסַר לֹא הֶלְאֵיתִי אָדָם׃", "9": "כִּי אֶת־מַחְסוֹרִי מִלְאוּ הָאַחִים בְּבֹאָם מִמַּקְדּוֹנְיָא וּבְכָל־דָּבָר נִשְׁמַרְתִּי מִהְיוֹת לָכֶם לְמַשָּׂא וְגַם אֶשָּׁמֵר׃", "10": "בַּאֲמִתּוֹ שֶׁל־הַמָּשִׁיחַ אֲשֶׁר־בִּי מֵעִיד אֲנִי בָּכֶם כִּי תְּהִלָּתִי זֹאת לֹא־תִּכָּלֵא מִמֶּנִּי בִּגְלִילוֹת אֲכַיָּא׃", "11": "עַל־מַה־זֶּה הַעַל אֲשֶׁר אֵינֶנִּי אֹהֵב אֶתְכֶם הָאֱלֹהִים יוֹדֵעַ׃", "12": "אֲבָל אֵת אֲשֶׁר אֲנִי עֹשֶׂה אוֹסִיף לַעֲשׂוֹת לְבִלְתִּי תֵת־מָקוֹם לַמְבַקְשִׁים עֲלִילָה לְמַעַן בְּמַה־שֶּׁיִּתְהַלְלוּ בוֹ יִמָּצְאוּ דּוֹמִים לָנוּ׃", "13": "כִּי אֲנָשִׁים כָּאֵלֶּה שְׁלִיחֵי שֶׁקֶר הֵם פֹּעֲלֵי רְמִיָּה מִתְחַפְּשִׂים לִשְׁלִיחֵי הַמָּשִׁיחַ׃", "14": "וְאֵינֶנּוּ פֶּלֶא הֲלֹא הַשָּׂטָן גַּם־הוּא מִתְחַפֵּשׂ לְמַלְאַךְ הָאוֹר׃", "15": "לָכֵן אֵין־זֶה דָּבָר גָּדוֹל אִם גַּם־מְשָׁרְתָיו יִתְחַפְּשֹוּ לִמְשָׁרְתֵי הַצֶּדֶק אֲשֶׁר אַחֲרִיתָם תִּהְיֶה לְפִי מַעַלְלֵיהֶם׃", "16": "וְאָשׁוּב וְאֹמַר אַל־נָא יַחְשְׁבֵנִי אִישׁ לְסָכָל וְאִם־אַיִן אַף־כְּסָכָל קַבְּלוּנִי לְמַעַן אֶתְהַלֵּל מְעַט גַּם־אָנִי׃", "17": "אֵת אֲשֶׁר אֲדַבֵּר לֹא לְפִי דֶּרֶךְ הָאָדוֹן אָנֹכִי מְדַבֵּר כִּי אִם־כְּמוֹ בְסִכְלוּת אָעֹז וָאֶתְהַלָּל׃", "18": "רַבִּים מִתְהַלְלִים לְפִי הַבָּשָׂר לָכֵן אֶתְהַלֵּל אַף־אָנִי׃", "19": "כִּי־נֹשְׂאִים אַתֶּם בְּרָצוֹן אֶת־הַסְּכָלִים בִּהְיוֹתְכֶם חֲכָמִים׃", "20": "הֲלֹא תִשְׂאוּ אִם־יַעֲבִיד אֶתְכֶם אִישׁ אִם־יְבַלַּע אִם־יִלְכֹּד אֶתְכֶם אִם־יִתְנַשֵּׂא אִם־יַכֶּה אֶתְכֶם עַל־פְּנֵיכֶם׃", "21": "לְחֶרְפָּתֵנוּ אָנֹכִי אֹמֵר זֹאת כְּאִלּוּ הָיִינוּ רָפִים אֲבָל בְּכָל־אֲשֶׁר יִרְהַב אִישׁ לְהִתְהַלֵּל בְּסִכְלוּת אֹמַר זֹאת אֶרְהַב גַּם־אָנֹכִי׃", "22": "עִבְרִים הֵם כֵּן גַּם־אָנֹכִי יִשְׂרְאֵלִים הֵם כֵּן גַּם־אָנֹכִי זֶרַע אַבְרָהָם הֵם כֵּן גַּם־אָנֹכִי׃", "23": "מְשָׁרְתֵי הַמָּשִׁיחַ הֵם כְּמִתְהוֹלֵל אֹמַר אָנֹכִי יוֹתֵר מֵהֶם יוֹתֵר בִּיגִיעוֹת יוֹתֵר לִמְאֹד בְּמַכּוֹת יוֹתֵר בְּמוֹסֵרוֹת וְרֹב פְּעָמִים בִּמְצוּקוֹת מָוֶת׃", "24": "חָמֵשׁ פְּעָמִים סָפַגְתִּי בִּידֵי הַיְּהוּדִים אַרְבָּעִים חָסֵר אֶחָת׃", "25": "שָׁלשׁ פְּעָמִים יֻסַּרְתִּי בַשּׁוֹטִים פַּעַם אַחַת סֻקַּלְתִּי וְשָׁלשׁ פְּעָמִים נִשְׁבְּרָה־לִּי הַסְּפִינָה וָאֱהִי בִּמְצוּלוֹת יָם לַיְלָה וָיוֹם׃", "26": "בְּמַסָּעוֹת רַבִּים בְּסַכְּנוֹת נְהָרוֹת בְּסַכְּנוֹת שֹׁדְדִים בְּסַכָּנוֹת מִצַּד בְּנֵי־עַמִּי בְּסַכָּנוֹת מִצַּד הַגּוֹיִם סַכָּנוֹת בָּעִיר סַכָּנוֹת בַּמִּדְבָּר סַכָּנוֹת בַּיָּם סַכָּנוֹת בְּתוֹךְ אֲחֵי שָׁקֶר׃", "27": "בְּעָמָל וּבִתְלָאָה בִּבְלִי־שֵׁנָה פְּעָמִים הַרְבֵּה בְּרָעָב וּבְצָמָא בְּצוֹמוֹת הַרְבֵּה בְּקֹר וּבְעֵירוֹם׃", "28": "מִלְּבַד שְׁאָר הַדְּבָרִים הַבָּאִים עָלַי יוֹם יוֹם וְהַדְּאָגָה לְכָל־הַקְּהִלּוֹת׃", "29": "מִי יֶחֱלַשׁ וַאֲנִי לֹא אֶחֱלָשׁ מִי יִכָּשֵׁל וְלֹא יִבְעַר לִבִּי׃", "30": "אִם־יֵשׁ לְהִתְהַלֵּל אֶתְהַלֵּל בְּחֻלְשָׁתִי׃", "31": "הָאֱלֹהִים אֲבִי יֵשׁוּעַ הַמָּשִׁיחַ אֲדֹנֵינוּ הַמְבֹרָךְ לְעוֹלְמֵי עוֹלָמִים הוּא יֹדֵעַ כִּי לֹא אֲשַׁקֵּר׃", "32": "בְּדַמֶּשֶׂק שָׁמַר הַנִּצָּב שֶׁל־הַמֶּלֶךְ אֲרֵטַס אֶת־עִיר הַדַּמַּשְׂקִיִּים וַיְבַקֵּשׁ לְתָפְשֵׂנִי׃", "33": "וּבְעַד הַחַלּוֹן הוֹרִידוּ אֹתִי בְּסַל מֵעַל הַחוֹמָה וַאִמָּלֵט מִיָּדָיו׃"}