{
  "1": "Rumal riꞌ at, at xapachinaq man kuya taj kabꞌij chi man awetaꞌm taj ri kabꞌano are kaqꞌat tzij pa kiwiꞌ nikꞌaj chik, jeriꞌ rumal are kaqꞌat tzij pa kiwiꞌ nikꞌaj chik, kaqꞌat xuqujeꞌ tzij paꞌwiꞌ at, rumal je katnoꞌjinik jetaq ri kenoꞌjin aꞌreꞌ.",
  "2": "Kamik qetaꞌm chi ri uqꞌatoj tzij ri Dios qas sukꞌ ubꞌanik pa kiwiꞌ ri kakibꞌan etzelal.",
  "3": "¿Teꞌq pa akꞌuꞌx chi katwinik katanimaj cho ri uqꞌatoj tzij ri Dios, at ri kaqꞌat tzij pa kiwiꞌ nikꞌaj chik, kabꞌan xuqu ya awe ri etzelal ri kakibꞌan aꞌreꞌ?",
  "4": "¿La man kawilo chi kawetzelaj ri utzilal re ri uqꞌinomal ri Dios, xuqujeꞌ ri rutzil ukꞌuꞌx xuqujeꞌ ri kochꞌonik? ¿La man kachomaj chi are karaj katukꞌam apanoq rech kakꞌex akꞌuꞌx?",
  "5": "Rumal ri ukowil ri awanimaꞌ ri man karaj taj kukꞌex ribꞌ, xaq xwi kamulij oyawal paꞌwiꞌ pa ri qꞌij are kukꞌut ribꞌ ri sukꞌalaj uqꞌatoj tzij ri Dios.",
  "6": "Jeriꞌ rumal ri Dios kutoj na chkijujunal ri taqalik kakikꞌamawaꞌj cho ri kichak.",
  "7": "Ri Dios kuya na jun alik kꞌaslemal chike ri winaq ri are tajin kakibꞌan utz taq chak, kakitzukuj juluwem, kakitzukuj chi nim kiꞌlik, xuqujeꞌ kakitzukuj kꞌaslemal.",
  "8": "Are kꞌu ri winaq ri kakibꞌan nimal, ri kakilij ubꞌanik ri etzelal, kaqꞌat na tzij pa kiwiꞌ rukꞌ kꞌaxal rumal ri Dios.",
  "9": "Kape na bꞌis xuqujeꞌ kꞌaxal pa kiwiꞌ ri winaq ri kakibꞌan etzelal, nabꞌe kape pa kiwiꞌ ri winaq aꞌj Israel, kꞌa te riꞌ pa kiwiꞌ ri man aꞌj Israel taj.",
  "10": "Are kꞌu ri winaq ri kakibꞌan utzilal, kayaꞌtaj na kiqiꞌj, kanimarisax na, xuqujeꞌ kayaꞌtaj na jaꞌmaril chike, nabꞌe na ri winaq aꞌj Israel, kꞌa te riꞌ ri man aꞌj Israel taj.",
  "11": "Jeriꞌ, rumal chi ri Dios junam keril konojel ri winaq.",
  "12": "Kojonel ri e makuninaq ri man ketaꞌm taj uwach ri taqanik, kasach na kiwach man chuxeꞌ taj ri taqanik; are kꞌu ri ketaꞌm ri taqanik, kꞌa te riꞌ xemakunik kaqꞌat na tzij pa kiwiꞌ jetaq ri kubꞌij ri taqanik.",
  "13": "Je kꞌu riꞌ rumal che ri Dios man are ta kubꞌij sukꞌ chike ri xaq xwi kakitatabꞌej ri kubꞌij ri taqanik xane are e sukꞌ ri kakibꞌan ri kubꞌij ri taqanik.",
  "14": "Jeriꞌ rumal cher ri winaq ri man aꞌj Israel taj ri maj ri taqanik ri tzꞌibꞌatalik kukꞌ, kakibꞌan ri kubꞌij ri taqanik, pune maj kitaqanik, areꞌ e taqanik chibꞌil kibꞌ.",
  "15": "Rukꞌ waꞌ riꞌ kakikꞌutu chi pa kanimaꞌ tzꞌibꞌatal wi ri kutoqꞌij ri taqanik, xuqujeꞌ ri kichomabꞌal kuqꞌalajisaj chi jeriꞌ, rumal kꞌo jujun mul ri kichomabꞌal kuꞌtzujuj xuqujeꞌ jujun mul chik kuꞌtoꞌo.",
  "16": "Jeriꞌ kakꞌulmataj na pa ri qꞌij are kuqꞌat na tzij ri Dios pa Jesucristo, pa kiwiꞌ ri jastaq ri xaq chaꞌwal ubꞌanom ri winaq, jeriꞌ kubꞌij ri utz laj tzij.",
  "17": "Ri at kꞌut ri kabꞌij chi at aj Israel, chi are ri taqanik kattoꞌwik xuqujeꞌ kanimarisaj awibꞌ rumal cher kꞌo ariqoj ibꞌ rukꞌ ri Dios,",
  "18": "awetaꞌm ri urayibꞌal ukꞌuꞌx ri Dios xuqujeꞌ kachꞌobꞌo jachike ri qas utz ubꞌanik jeriꞌ rumal cher at pixibꞌatal rukꞌ ri taqanik,",
  "19": "kabꞌij chi awetaꞌm, chi at kꞌamal bꞌe kech ri e moyabꞌ xuqujeꞌ at kitunal ri e kꞌo pa ri qꞌequꞌmal.",
  "20": "Kabꞌij chi at yoꞌl kꞌutuꞌn chikiwach ri maj ketaꞌm, ajtij kech akꞌalabꞌ, awetaꞌm pa ri taqanik ri etaꞌmabꞌal xuqujeꞌ ri qas tzij.",
  "21": "At ri kaya kꞌutuꞌn chike nikꞌaj chik ¿jas che man kaya ta kꞌutuꞌn chibꞌil awibꞌ? Kabꞌij chi man utz taj kabꞌan elaqꞌ ¿jas kꞌu che katelaqꞌik?",
  "22": "At ri kabꞌij chi man utz taj kuꞌtzukuj kebꞌ rachajil ri ixoq o kebꞌ rixoqil ri achi, ¿kꞌa te riꞌ je kabꞌan at? At ri kaꞌwetzelaj ri e bꞌanom taq dios ri keqꞌijilaꞌxik, ¿kꞌa te riꞌ katelaqꞌ loq pa taq ri templos ri keqꞌijilaꞌx wi?",
  "23": "At ri kabꞌan nimal rumal cher awetaꞌm ri taqanik, ¿kꞌa te riꞌ kaya pa ukꞌixibꞌal ri Dios rumal man kanimaj taj ri taqanik?",
  "24": "Ri tzꞌibꞌatalik kubꞌij: Iwumal iwe kabꞌix awas taq tzij che ri Dios kumal ri winaq ri man aꞌj Israel taj.",
  "25": "Ri circuncisión kꞌo kutayij we are kawilij unimaxik ri taqanik, are kꞌu we man kanimaj, at junam kukꞌ ri man kojtal ta ketal.",
  "26": "We ri winaq ri man aꞌj Israel taj kakibꞌan ri kubꞌij ri taqanik, ¿la man kꞌu kabꞌix riꞌ chike chi okisatal xuqujeꞌ ketal aꞌreꞌ rumal ri kakibꞌano?",
  "27": "Ri man sakꞌital taj, kunimaj kꞌu ri taqanik, kuqꞌat na tzij paꞌwiꞌ at, jeriꞌ rumal kꞌo ri taqanik tzꞌibꞌatalik awukꞌ xuqujeꞌ okisatal awetal, kꞌa te riꞌ kaqꞌipij qaj ri taqanik.",
  "28": "Man are ta ri kilitajik kabꞌanow che jun chi aj Israel, xuqujeꞌ man are ta ri kukoj retal jun pa ri utyoꞌjal.",
  "29": "Pa ranimaꞌ kunaꞌ wi jun we aj Israel, ri etal rech ri animaꞌaj, are ri Uxlabꞌixel kabꞌanowik, man are taj ri taqanik ri tzꞌibꞌatalik bꞌanowinaq. Ri winaq aj Israel ri jeriꞌ kanoꞌjinik, kaya na uqꞌij rumal ri Dios man kumal taj ri winaq."
}