{
  "1": "Aretak c'u xuq'uis tzijonem ri David ruc' ri Saul, ri Jonatan sibalaj xbe ranima' ruc' ri David, sibalaj nim ri u lok'al chuwäch je ta ne ri are' chbil rib.",
  "2": "Ri Saul pa re wi pa ri k'ij ri' xucoj che pataninel rech, man xutzokopij ta bic chi cätzelej ta cho rachoch ri u tat.",
  "3": "Ri Jonatan xukuje' ri David junalic chi'nic ri kas cäkaban na xecha' chi cacaj quib, are' c'u ri Jonatan sibalaj xulok'ok'ej ri David jacha' ri kas are' chbil rib.",
  "4": "Xak c'u u wi' chic, ri Jonatan xujolij ri u k'u' xukuje' ri ratz'iak ri u cojom bic, xebuya' c'u che ri David, xrachilaj ri u ch'ich' re ch'o'j ri u q'uiakbal ch'ab xukuje' ri u pas.",
  "5": "Rumal rech chi ronojel takanic ri cuya' ri Saul che ri David sibalaj utz u banic cubano, rumal ri' ri Saul xucoj paquiwi' ri achijab ri quebe pa tak ri ch'o'j. Sibalaj c'u xkaj wa' chquiwäch conojel ri ajch'ojab xukuje' chquiwäch ri nimak qui k'ij ri e c'o ruc' ri Saul.",
  "6": "Xc'ulmataj c'ut, chi aretak ri ajch'ojab xetzelej ulok aretak cämisatajinak chic ri pilistey rumal ri David, pa conojel tak ri tinimit xebel ulok ixokib che u c'ulaxic ri ajawinel Saul quebixonic xukuje' quexojow ruc' quicotemal cuc'a'm tak tzojtzoj xukuje' tak k'ojom.",
  "7": "Xukuje' cätajin quebixonic xukuje' cätajin quexojowic, ri ixokib xquitakej u bixic: “Jun mil (1,000) achijab xebucämisaj ri Saul, lajuj mil (10,000) c'ut xebucämisaj ri David.”",
  "8": "Ri xbixic sibalaj c'ax xuna' ri Saul, ruc' c'u sibalaj royowal xubij: “Xya' u bixic chi lajuj mil (10,000) achijab xebucämisaj ri David, are c'u ri in chi xa jun mil (1,000). ¡Xuwi chi craj chi cäquiban cajawinel che!”",
  "9": "Chi' c'ut ri Saul xuchaplej u quieblesaxic u c'u'x chrij ri David.",
  "10": "Chucab k'ij, ri itzel uxlabal ri takom ulok rumal ri Dios xkaj puwi' ri Saul, je ta c'u ne ri xux jun ch'u'j chupam ri rachoch. Ri David cätajin cuk'ojomaj ri arp, jas ri cuban amak'el, ri Saul c'o ri u tz'imaj ch'ich' pu k'ab.",
  "11": "Xuwalajisixtaj ri u tz'imaj ch'ich' are ta xraj xut'is ta che ri David cho ri tapia, ri David quieb mul xel pa ri u be ri u tz'imaj ch'ich' ri Saul.",
  "12": "Ri Saul cuxe'j rib chuwäch ri David, are' c'ut ri Ajawaxel cayo'w ri to'banic che ri David man cuto' ta chi c'ut ri are'.",
  "13": "Rumal ri' xunajtajisaj che xucoj c'u che c'amal qui be jun mil (1,000) ajch'ojab, ri cänabej chquiwäch che qui banic ch'o'j, cätzelej c'u ulok.",
  "14": "Rumal c'u rech chi are ri Ajawaxel cato'wic, ri David utz quel pa ronojel ri cubano.",
  "15": "Rumal ri' ri Saul cuxe'j rib chuwäch, aretak carilo chi cäch'äcan amak'el.",
  "16": "Conojel c'ut pa Israel xukuje' pa Juda quilok' ri David, are' c'ut cäc'amow qui be aretak quebe che ch'ojinic quetzelej c'u ulok.",
  "17": "C'o jun k'ij ri Saul xubij che ri David: “Quinya' ri Merab chawe ri nabeal nu mia'l che awixokil, we cawaj chi catux jun cowilaj ajch'o'j quebaban c'ut ri e u ch'o'j ri Ajawaxel.” Ri Saul cuchomaj chi man rajawaxic taj chi are' ta cäcämisan ri David, xane' are' ta chebanow na ri aj pilisteyib.",
  "18": "Xutzelej c'u u bixic ri David che: “Man c'o ta nu banic in, mawi c'o qui banic ri wachalaxic pa Israel, rech ri in quinux u ji' ri ajawinel.”",
  "19": "Xc'ulmataj c'ut, chi aretak xopan ri k'ij che u jachic ri Merab ri u mia'l ri Saul che rixokil ri David, che u q'uexwäch ri xuya' ta che, xane' che ri Adriel xuya' wi, ri aj Mehol.",
  "20": "Are c'u ri Mical, ri jun chic u mia'l ri Saul, benak u c'u'x che ri David. Aretak c'u xya' u bixic che ri Saul, sibalaj utz xuto,",
  "21": "xuchomaj c'u u ya'ic che rixokil ri David rumal rech ri are' cäkaj na pa qui k'ab ri aj pilisteyib. Xubij c'u che ri David chucamul: “Camic kas ba' catux nu ji'.”",
  "22": "Xuya' c'u takanic ri Saul chque ri pataninel tak rech, xubij: “Chixtzijon pa iwech wi ruc' ri David chibij che chi ri in, ri in ajawinel, sibalaj quinwaj, xukuje' chi conojel ri e pataninel tak wech sibalaj nim cäquil wi, xukuje' chi are' ri cux na nu ji'.”",
  "23": "Ri pataninel tak rech ri Saul xequibij ronojel wa' che ri David, xutzelej c'u u bixic ri David chque: “¿La are pa i c'u'x ix chi cux u ji' ri ajawinel mat c'ax che jun ri meba' xukuje' man c'o ta cac'am che, jacha' ri in?”",
  "24": "Ri pataninel tak rech ri Saul xebec xequitzijoj che ri u bim ri David.",
  "25": "Are c'u ri Saul craj chi cakaj ri David pa qui k'ab ri aj pilisteyib, xutzelej u bixic chque: “Chibij che ri David chi che u q'uexwäch ri q'uiyisabal ri nak'atal u banic che ri ali ri cäya' che c'ulanem, in, ri ajawinel are utz quinwilo chi quebujach jun sient (100) qui tz'umal ri u wi' ri achijab wi ri aj pilisteyib chwe, rech quinya' rajil u q'uexel chque ri nu c'ulel.”",
  "26": "Ri pataninel tak rech ri Saul xequiya' qui bixic tak we jastak ri' che ri David, ri David xuchomaj chi takal che cux u ji' ri ajawinel. C'a majok c'u chetz'akat ri k'ij ri xya' che,",
  "27": "ri David xebuc'am bic ri rachijab xbe c'ut xebucämisaj quieb sient (200) aj pilisteyib; xebuc'am bic ri qui tz'umal ri e achijab wi che ri ajawinel, xebujach c'u pu k'ab rech cux u ji'. Xujach c'u ri Saul ri u mia'l, ri Mical u bi' che rixokil.",
  "28": "Aretak c'u xuch'ob ri Saul chi ri Ajawaxel cuto' ri David xukuje' chi sibalaj cajwax rumal ri Mical ri u mia'l,",
  "29": "sibalaj xnimataj chi na ri u xe'n rib chuwäch, xuban c'u junalic u c'ulel che.",
  "30": "Cac'ulmataj c'ut chi aretak quebel ulok ri qui nimal ri aj pilisteyib che u banic ch'o'j, ri David are cäch'äcan na chquiwäch ri niq'uiaj chic ri nimak quekle'n ri e c'o ruc' ri Saul, rumal c'u rech wa' sibalaj nim xil wi."
}