{"1": "<pb/>El quinto ángel tocó la trompeta. Vi una estrella que caía del cielo a la tierra. Se le dio la llave del pozo del abismo y", "2": "lo abrió. <pb/>Del pozo subió un humo, como el de un gran horno. El sol y el aire se oscurecieron a causa del humo del pozo.", "3": "<pb/>Del humo salieron langostas a la tierra, y se les dio poder como el de los escorpiones de la tierra.", "4": "Se les dijo que no hicieran daño a la hierba de la tierra, ni a ninguna cosa verde, ni a ningún árbol, sino solo a los hombres que no tienen el sello de Dios en su frente.", "5": "Se les ordenó que no los mataran, sino que los atormentaran durante cinco meses. Su tormento era como el de escorpión cuando hiere al hombre.", "6": "<pb/>En aquellos días los hombres buscarán la muerte, y de ningún modo la hallarán. Anhelarán morir, y la muerte huirá de ellos.", "7": "<pb/>La apariencia de las langostas era semejante a caballos preparados para <i>la</i> batalla. Sobre sus cabezas había como coronas que parecían de oro, y sus caras eran como rostros de hombres.", "8": "Tenían cabellos como mujeres, sus dientes eran como de leones,", "9": "y tenían corazas como de hierro. El estruendo de sus alas era como el de muchos carruajes de caballos que corren a una batalla.", "10": "Tenían colas semejantes a escorpiones y aguijones. Su poder estaba en sus colas para dañar a los hombres durante cinco meses.", "11": "<pb/>Su rey es el ángel del abismo, cuyo nombre en hebreo es <i>Abadón</i>, y en griego <i>Apolión</i>.", "12": "<pb/>El primer ¡ay! pasó. Después de estas cosas vienen aún dos ayes.", "13": "<pb/>El sexto ángel tocó la trompeta. Escuché una voz de los cuernos del altar de oro que estaba delante de Dios,", "14": "la cual decía al sexto ángel que tenía la trompeta: ¡Suelta los cuatro ángeles que están atados junto al gran río Éufrates!", "15": "<pb/>Fueron desatados los cuatro ángeles que estaban preparados para la hora, día, mes y año, a fin de matar a la tercera parte de los hombres.", "16": "El número de los jinetes era 200 millones. Escuché su número.", "17": "<pb/>Así vi en la visión los caballos y sus jinetes. Tenían corazas de color fuego, jacinto y azufre. Las cabezas de los caballos eran como cabezas de leones. De sus bocas salían fuego, humo y azufre.", "18": "Por estas tres plagas, el fuego, el humo y el azufre que salían de sus bocas, murió la tercera parte de los hombres.", "19": "El poder de los caballos estaba en sus bocas y en sus colas. Las colas eran semejantes a serpientes con cabezas que dañaban.", "20": "<pb/>El resto de los hombres, los que no murieron por estas plagas, no cambiaron de mente con respecto a las obras de sus manos para no adorar a los demonios y a los ídolos de oro, plata, bronce, piedra y madera, los cuales no pueden ver, ni oír, ni andar.", "21": "Tampoco cambiaron de mente con respecto a sus homicidios, ni a sus hechicerías, ni a su inmoralidad sexual, ni a sus robos."}