{"1": "<pb/>Vi a un ángel que descendía del cielo. Tenía en su mano la llave del abismo y una gran cadena.", "2": "<pb/>Arrestó al dragón, la serpiente antigua, que es <i>el</i> diablo y Satanás, y lo ató por 1.000 años.", "3": "Lo lanzó. Cerró el abismo y puso un sello encima de él para que <i>el dragón</i> ya no engañara a las naciones hasta que se cumplieran los 1.000 años. Después de esto debe ser desatado por poco tiempo.", "4": "<pb/>Vi tronos. A los que se sentaron en ellos se les dio <i>autoridad para</i> juzgar. <pb/>También <i>vi</i> las almas de los decapitados por causa del testimonio de Jesús y de la Palabra de Dios. Éstos no adoraron a la bestia ni a su imagen, ni recibieron la marca en la frente ni en su mano. Vivieron y reinaron con Cristo 1.000 años.", "5": "<pb/>Los demás muertos no volverían a vivir hasta cuando se cumplieran los 1.000 años.", "6": "Inmensamente feliz y santo el que tiene parte en la primera resurrección. La muerte segunda no tiene poder sobre éstos, sino serán sacerdotes de Dios y de Cristo, y reinarán con Él 1.000 años.", "7": "<pb/>Cuando se cumplan los 1.000 años, Satanás será soltado de su prisión,", "8": "y saldrá para engañar a las naciones que están en los cuatro puntos <i>cardinales</i> de la tierra, a Gog y Magog, a fin de reunirlos para la batalla. El número de ellos es como la arena del mar.", "9": "Subieron sobre la anchura de la tierra. Rodearon el campamento de los santos y la ciudad amada, pero descendió fuego del cielo y los consumió.", "10": "<pb/>El diablo que los engañaba fue lanzado al lago de fuego y azufre, donde están la bestia y el falso profeta. Serán atormentados de día y de noche por los siglos de los siglos.", "11": "<pb/>Vi un gran trono blanco y al que estaba sentado en él. La tierra y el cielo huyeron de su presencia, y no se halló <i>el</i> lugar de ellos.", "12": "<pb/>Vi a los muertos, los grandes y los pequeños, en pie delante del trono. Y unos rollos fueron abiertos. También fue abierto <i>el rollo de</i> la vida. Los muertos fueron juzgados por <i>las cosas</i> escritas en los rollos, según sus obras.", "13": "El mar entregó a los muertos <i>que había</i> en él, y la muerte y el Hades entregaron los <i>que había</i> en ellos. Fueron juzgados, cada uno según sus obras.", "14": "<pb/>La muerte y el Hades fueron lanzados al lago de fuego. Ésta es la muerte segunda: el lago de fuego.", "15": "<pb/>Si alguno no se halló inscrito en el rollo de la vida, fue lanzado al lago de fuego."}