{"1": "<pb/>Escribe al ángel de la iglesia de Sardis. <pb/><J>Estas cosas dice el que tiene los siete espíritus de Dios y las siete estrellas: Conozco tus obras, que tienes fama de que vives, pero estás muerta.</J>", "2": "<J>Sé vigilante y confirma el resto de las cosas que estaban a punto de morir, porque no hallé tus obras cumplidas delante de mi Dios.</J>", "3": "<J>Recuerda, pues, cómo recibiste y escuchaste, guarda y cambia de mente. Pues si no velas, iré como ladrón, y que de ningún modo sepas a qué hora llegaré sobre ti.</J>", "4": "<pb/><J>Pero tienes unos pocos hombres en Sardis que no mancharon sus ropas, y andarán conmigo de blanco porque son dignos.</J>", "5": "<pb/><J>El que así vence se cubrirá con ropas blancas, y de ningún modo borraré su nombre del rollo de la vida. Confesaré su nombre delante de mi Padre y delante de sus santos ángeles.</J>", "6": "<J>El que tiene oído, escuche lo que dice el Espíritu a las iglesias.</J>", "7": "<pb/>Escribe al ángel de la iglesia de Filadelfia. <pb/><J>Estas cosas dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cuando cierra ninguno abre:</J>", "8": "<J>Conozco tus obras. Observa que coloqué delante de ti una puerta abierta que nadie puede cerrar, porque tienes una pequeña fuerza. Guardaste mi Palabra y no negaste mi Nombre.</J>", "9": "<pb/><J>Como ves, te entrego <i>a algunos</i> de la congregación de Satanás, de los que dicen ser judíos y no son, sino se engañan y mienten. Afirmo que los impulsaré a que vengan y adoren delante de tus pies y reconozcan que Yo te amé.</J>", "10": "<pb/><J>Puesto que guardaste la Palabra de mi paciencia, Yo también te guardaré de la hora de la prueba que viene sobre el mundo entero para probar a los que moran sobre la tierra.</J>", "11": "<pb/><J>¡Vengo sin demora! Retén lo que tienes para que ninguno tome tu corona.</J>", "12": "<pb/><J>Al que vence lo estableceré como columna en el Santuario de mi Dios, y que ya nunca jamás salga afuera. Y escribiré sobre él el Nombre de mi Dios y el nombre de la ciudad de mi Dios, la Nueva Jerusalén, la cual desciende del cielo de mi Dios, y mi Nombre nuevo.</J>", "13": "<pb/><J>El que tiene oído, escuche lo que dice el Espíritu a las iglesias.</J>", "14": "<pb/>Escribe al ángel de la iglesia de Laodicea. <pb/><J>Estas cosas dice el Amén, el Testigo fiel y verdadero, el Principio de la creación de Dios:</J>", "15": "<J>Conozco tus obras, que no eres frío ni caliente. ¡Ojalá fueras frío o caliente!</J>", "16": "<pb/><J>Así que, porque eres tibio, y no caliente ni frío, te vomitaré de mi boca.</J>", "17": "<J>Porque dices: ¡Soy rico! Y: ¡Fui enriquecido! Y: ¡De nada tengo necesidad! No sabes que tú eres el desventurado, miserable, pobre, ciego y desnudo.</J>", "18": "<pb/><J>Te aconsejo que compres de Mí oro refinado en fuego para que seas rico, ropas blancas para que te cubras y no sea mostrada la vergüenza de tu desnudez, y colirio para ungir tus ojos a fin de que mires.</J>", "19": "<pb/><J>Yo reprendo y disciplino a todos los que amo. Por tanto, sé fervoroso y cambia de mente.</J>", "20": "<pb/><J>¡Aquí estoy en pie a la puerta y golpeo <i>con la mano</i>! Si alguno escucha mi voz y abre la puerta, entraré a él, comeré con él y él conmigo.</J>", "21": "<pb/><J>Al que vence le concederé que se siente conmigo en mi trono, como Yo también vencí, y me senté con mi Padre en su trono.</J>", "22": "<pb/><J>El que tiene oído, escuche lo que dice el Espíritu a las iglesias.</J>"}