{"1": "<pb/>Habló Moisés a los israelitas conforme a todo lo que Yahveh le había ordenado.", "2": "Habló Moisés a los jefes de las tribus de los israelitas, diciéndoles: \"Esto es lo que ha mandado Yahveh:", "3": "si un hombre hace voto a Yahveh, o mediante juramento se impone a sí mismo una obligación, no violará su palabra; deberá cumplir todo lo que haya prometido.", "4": "Si una mujer, en su juventud, mientras vive todavía en casa de su padre, hace un voto a Yahveh o se impone a sí misma una obligación:", "5": "si su padre, al conocer el voto o la obligación con que ella se ha ligado, no objeta nada, todos sus votos son válidos y son asimismo válidas todas las obligaciones que se impuso.", "6": "Pero si su padre, al enterarse, el día mismo en que lo sabe los desaprueba, serán nulos todos los votos y obligaciones que ella se impuso y Yahveh la eximirá de ellos, porque su padre los desaprobó.", "7": "Si cuando se casa está ligada por algún voto u obligada por una palabra que salió por inadvertencia de su boca,", "8": "y su marido, al enterarse, el día mismo en que lo supo no objetó nada, sus votos serán válidos, y serán asimismo válidas las obligaciones que se impuso.", "9": "Pero si el marido, el día en que se enteró de ellos, los desaprueba, entonces él anula el voto que ella hizo y la obligación contraída con la palabra que salió irreflexivamente de su boca. Yahveh la eximirá de ellos.", "10": "El voto de una viuda o repudiada, y todo compromiso con que ella se haya ligado, son válidos.", "11": "Si una mujer ha hecho un voto en casa de su marido, o se ha ligado con una obligación bajo juramento,", "12": "y su marido, al saberlo, no objetó nada ni lo desaprobó, todos sus votos serán válidos, y es válida asimismo la obligación contraída.", "13": "Pero si su marido, el día en que se entera, lo anula, nada de cuanto salió de sus labios, votos u obligaciones, será válido; su marido los anuló y Yahveh la eximirá de ellos.", "14": "El marido puede anular o ratificar todos los votos y juramentos con que ella se obliga a hacer penitencia.", "15": "Pero si su marido no objeta nada durante dos días, ratifica todos los votos y obligaciones que pesan sobre ella; los ha convalidado con su silencio el día en que se enteró de ellos.", "16": "Si después de algún tiempo de haberse enterado los invalida, llevará sobre sí el peso de la falta de su mujer\"."}