{
  "1": "Μετα δε τον θανατον του Σαουλ, αφου επεστρεψεν ο Δαβιδ απο της σφαγης των Αμαληκιτων, εκαθησεν ο Δαβιδ εν Σικλαγ δυο ημερας·",
  "2": "την δε τριτην ημεραν, ιδου, ηλθεν ανθρωπος εκ του στρατοπεδου απο πλησιον του Σαουλ, εχων διεσχισμενα τα ιματια αυτου και χωμα επι της κεφαλης αυτου· και καθως εισηλθε προς τον Δαβιδ, επεσεν εις την γην και προσεκυνησε.",
  "3": "Και ειπε προς αυτον ο Δαβιδ, Ποθεν ερχεσαι; Ο δε ειπε προς αυτον, Εγω εκ του στρατοπεδου του Ισραηλ διεσωθην.",
  "4": "Και ειπε προς αυτον ο Δαβιδ, Τι συνεβη; ειπε μοι, παρακαλω. Και απεκριθη, Οτι εφυγεν ο λαος εκ της μαχης, και πολλοι μαλιστα εκ του λαου επεσον και απεθανον· απεθανον δε και Σαουλ και Ιωναθαν ο υιος αυτου.",
  "5": "Και ειπεν ο Δαβιδ προς τον νεον τον απαγγελλοντα προς αυτον, Πως εξευρεις οτι απεθανεν ο Σαουλ, και Ιωναθαν ο υιος αυτου;",
  "6": "Και ειπεν ο νεος ο απαγγελλων προς αυτον, Ευρεθην κατα τυχην εν τω ορει Γελβουε, και ιδου, ο Σαουλ ητο κεκλιμενος επι του δορατος αυτου, και ιδου, αι αμαξαι και οι ιππεις κατεφθανον αυτον.",
  "7": "και οτε εβλεψεν εις τα οπισω αυτου, με ειδε και με εκαλεσε· και απεκριθην, Ιδου, εγω.",
  "8": "Και ειπε προς εμε, Ποιος εισαι; Και απεκριθην προς αυτον, Ειμαι Αμαληκιτης.",
  "9": "Παλιν ειπε προς εμε, Στηθι επανω μου, παρακαλω, και θανατωσον με· διοτι σκοτοδινιασις με κατελαβεν, επειδη η ζωη μου ειναι ετι ολη εν εμοι.",
  "10": "Εσταθην λοιπον επ' αυτον και εθανατωσα αυτον· επειδη ημην βεβαιος οτι δεν ηδυνατο να ζηση αφου επεσε· και ελαβον το διαδημα το επι της κεφαλης αυτου και το βραχιολιον το εν τω βραχιονι αυτου, και εφερα αυτα ενταυθα προς τον κυριον μου.",
  "11": "Τοτε πιασας ο Δαβιδ τα ιματια αυτου, διεσχισεν αυτα· και παντες ομοιως οι ανδρες οι μετ' αυτου.",
  "12": "Και επενθησαν και εκλαυσαν και ενηστευσαν εως εσπερας δια τον Σαουλ και δια Ιωναθαν τον υιον αυτου και δια τον λαον του Κυριου και δια τον οικον του Ισραηλ, διοτι επεσον δια ρομφαιας.",
  "13": "Ειπε δε ο Δαβιδ προς τον νεον, τον απαγγελλοντα προς αυτον, Ποθεν εισαι; Και απεκριθη, Ειμαι υιος παροικου τινος Αμαληκιτου.",
  "14": "Και ειπε προς αυτον ο Δαβιδ, Πως δεν εφοβηθης να επιβαλης την χειρα σου δια να θανατωσης τον κεχρισμενον του Κυριου;",
  "15": "Και εκαλεσεν ο Δαβιδ ενα εκ των νεων και ειπε, Πλησιασον, πεσον επ' αυτον. Και επαταξεν αυτον, και απεθανε.",
  "16": "Και ειπε προς αυτον ο Δαβιδ, Το αιμα σου επι της κεφαλης σου· διοτι το στομα σου εμαρτυρησεν εναντιον σου, λεγων, Εγω εθανατωσα τον κεχρισμενον του Κυριου.",
  "17": "Και εθρηνησεν ο Δαβιδ τον θρηνον τουτον επι τον Σαουλ και επι Ιωναθαν τον υιον αυτου·",
  "18": "και παρηγγειλε να διδαξωσι τους υιους Ιουδα τουτο το ασμα του τοξου· ιδου, ειναι γεγραμμενον εν τω βιβλιω του Ιασηρ.",
  "19": "Ω δοξα του Ισραηλ, επι τους υψηλους τοπους σου κατηκοντισμενη. Πως επεσον οι δυνατοι.",
  "20": "Μη αναγγειλητε εις την Γαθ, μη διακηρυξητε εις τας πλατειας της Ασκαλωνος, μηποτε χαρωσιν αι θυγατερες των Φιλισταιων, μηποτε αγαλλιασωνται αι θυγατερες των απεριτμητων·",
  "21": "Ορη τα εν Γελβουε, Ας μη ηναι δροσος μηδε βροχη εφ' υμας, μηδε αγροι διδοντες απαρχας· διοτι εκει απερριφθη η ασπις των ισχυρων, Η ασπις του Σαουλ, ως να μη εχρισθη δι' ελαιου.",
  "22": "Απο του αιματος των πεφονευμενων, απο του στεατος των ισχυρων, το τοξον του Ιωναθαν δεν εστρεφετο οπισω, και η ρομφαια του Σαουλ δεν επεστρεφε κενη.",
  "23": "Σαουλ και Ιωναθαν ησαν οι ηγαπημενοι και ερασμιοι εν τη ζωη αυτων, και εν τω θανατω αυτων δεν εχωρισθησαν· ησαν ελαφροτεροι αετων, δυνατωτεροι λεοντων.",
  "24": "Θυγατερες Ισραηλ, κλαυσατε επι τον Σαουλ τον ενδυοντα υμας κοκκινα μετα καλλωπισμων, τον επιβαλλοντα στολισμους χρυσους επι τα ενδυματα υμων.",
  "25": "Πως επεσον οι δυνατοι εν μεσω της μαχης· Ιωναθαν, επι τους υψηλους τοπους σου τετραυματισμενε.",
  "26": "Περιλυπος ειμαι δια σε, αδελφε μου Ιωναθαν· προσφιλεστατος εσταθης εις εμε· η προς εμε αγαπη σου ητο εξαισιος. Υπερεβαινε την αγαπην των γυναικων.",
  "27": "Πως επεσον οι δυνατοι, και απωλεσθησαν τα οπλα του πολεμου."
}