{
  "1": "Και εξηφθη παλιν η οργη του Κυριου εναντιον του Ισραηλ, και διηγειρε τον Δαβιδ εναντιον αυτων να ειπη, Υπαγε, αριθμησον τον Ισραηλ και τον Ιουδαν.",
  "2": "Και ειπεν ο βασιλευς προς τον Ιωαβ, τον αρχηγον του στρατευματος, οστις ητο μετ' αυτου· Διελθε τωρα πασας τας φυλας του Ισραηλ, απο Δαν εως Βηρ-σαβεε, και απαριθμησον τον λαον, δια να μαθω τον αριθμον του λαου.",
  "3": "Και ειπεν ο Ιωαβ προς τον βασιλεα, Ειθε Κυριος ο Θεος σου να προσθεση εις τον λαον εκατονταπλασιον αφ' ο, τι ειναι, και να ιδωσιν οι οφθαλμοι του κυριου μου του βασιλεως· πλην δια τι ο κυριος μου ο βασιλευς επιθυμει το πραγμα τουτο;",
  "4": "Ο λογος ομως του βασιλεως υπερισχυσεν επι τον Ιωαβ και επι τους αρχηγους του στρατευματος· και ηλθεν ο Ιωαβ και οι αρχηγοι του στρατευματος απ' εμπροσθεν του βασιλεως, δια να απαριθμησωσι τον λαον τον Ισραηλ.",
  "5": "Και διεβησαν τον Ιορδανην και εστρατοπεδευσαν εν Αροηρ, εκ των δεξιων της πολεως, της εν μεσω της φαραγγος Γαδ, και προς Ιαζηρ.",
  "6": "Επειτα ηλθον εις Γαλααδ και εις την γην Ταχτιμ-οδσει· και ηλθον εις Δαν-ιααν και περιξ, εως της Σιδωνος·",
  "7": "και ηλθον εις το φρουριον της Τυρου και εις πασας τας πολεις των Ευαιων και των Χαναναιων· και εξηλθον κατα το νοτιον του Ιουδα εις Βηρ-σαβεε.",
  "8": "Αφου δε περιωδευσαν πασαν την γην, ηλθον εις Ιερουσαλημ, εις το τελος εννεα μηνων και εικοσι ημερων.",
  "9": "Και εδωκεν ο Ιωαβ εις τον βασιλεα το κεφαλαιον της απαριθμησεως του λαου· και ησαν ο Ισραηλ οκτακοσιαι χιλιαδες ανδρες δυναμεως συροντες ρομφαιαν· και οι ανδρες του Ιουδα πεντακοσιαι χιλιαδες.",
  "10": "Και η καρδια του Δαβιδ εκτυπησεν αυτον, αφου απηριθμησε τον λαον. Και ειπεν ο Δαβιδ προς τον Κυριον, Ημαρτησα σφοδρα, πραξας τουτο· και τωρα, δεομαι σου, Κυριε, αφαιρεσον την ανομιαν του δουλου σου, οτι εμωρανθην σφοδρα.",
  "11": "Και οτε εσηκωθη ο Δαβιδ το πρωι, ο λογος του Κυριου ηλθε προς τον Γαδ τον προφητην, τον βλεποντα του Δαβιδ, λεγων,",
  "12": "Υπαγε και ειπε προς τον Δαβιδ, ουτω λεγει Κυριος· Τρια πραγματα εγω προβαλλω εις σε· εκλεξον εις σεαυτον εν εκ τουτων, και θελω σοι καμει αυτο.",
  "13": "Ηλθε λοιπον ο Γαδ προς τον Δαβιδ και ανηγγειλε προς αυτον και ειπε προς αυτον, Θελεις να επελθωσιν εις σε επτα ετη πεινης επι την γην σου; η τρεις μηνας να φευγης απ' εμπροσθεν των εχθρων σου και να σε διωκωσιν; η τρεις ημερας να ηναι θανατικον εν τη γη σου; τωρα συλλογισθητι, και ιδε ποιαν αποκρισιν θελω φερει προς τον αποστειλαντα με.",
  "14": "Και ειπεν ο Δαβιδ προς τον Γαδ, Στενα μοι πανταχοθεν σφοδρα· ας πεσω λοιπον εις την χειρα του Κυριου, διοτι ειναι πολλοι οι οικτιρμοι αυτου· εις χειρα δε ανθρωπου ας μη πεσω.",
  "15": "Απεστειλε λοιπον ο Κυριος θανατικον επι τον Ισραηλ, απο πρωιας μεχρι του διωρισμενου καιρου· και απεθανον εκ του λαου, απο Δαν εως Βηρ-σαβεε, εβδομηκοντα χιλιαδες ανδρων.",
  "16": "Και οτε ο αγγελος εξετεινε την χειρα αυτου κατα της Ιερουσαλημ, δια να απολεση αυτην, μετεμεληθη ο Κυριος περι του κακου, και ειπε προς τον αγγελον, οστις εκαμεν εν τω λαω την φθοραν, Αρκει ηδη· συρε την χειρα σου. Ητο δε ο αγγελος του Κυριου πλησιον του αλωνιου του Ορνα του Ιεβουσαιου.",
  "17": "Και ελαλησεν ο Δαβιδ προς τον Κυριον, οτε ειδε τον αγγελον τον θανατονοντα τον λαον, και ειπεν, Ιδου, εγω ημαρτον και εγω ηνομησα· ταυτα δε τα προβατα τι επραξαν; κατ' εμου λοιπον εστω η χειρ σου και κατα του οικου του πατρος μου.",
  "18": "Και ηλθεν ο Γαδ την ημεραν εκεινην προς τον Δαβιδ και ειπε προς αυτον, Αναβα, στησον θυσιαστηριον εις τον Κυριον εν τω αλωνιω Ορνα του Ιεβουσαιου.",
  "19": "Και ανεβη ο Δαβιδ κατα τον λογον του Γαδ, ως προσεταξεν ο Κυριος.",
  "20": "Και ανεβλεψεν ο Ορνα και ειδε τον βασιλεα και τους δουλους αυτου ερχομενους προς αυτον· και εξηλθεν ο Ορνα και προσεκυνησε τον βασιλεα κατα προσωπον αυτου εως εδαφους.",
  "21": "Και ειπεν ο Ορνα, Δια τι ηλθεν ο κυριος μου ο βασιλευς προς τον δουλον αυτου; Και ειπεν ο Δαβιδ, Δια να αγορασω το αλωνιον παρα σου, δια να οικοδομησω θυσιαστηριον εις τον Κυριον, και να σταθη η πληγη απο του λαου.",
  "22": "Και ειπεν ο Ορνα προς τον Δαβιδ, Ας λαβη ο κυριος μου ο βασιλευς και ας προσφερη εις θυσιαν ο, τι φαινεται αρεστον εις τους οφθαλμους αυτου· ιδου, οι βοες εις ολοκαυτωμα και τα αλωνικα εργαλεια και τα εργαλεια των βοων δια ξυλα.",
  "23": "Τα παντα εδωκεν ο Ορνα, ως βασιλευς, εις τον βασιλεα. Και ειπεν ο Ορνα προς τον βασιλεα, Κυριος ο Θεος σου να ευαρεστηθη εις σε.",
  "24": "Και ειπεν ο βασιλευς προς τον Ορνα, Ουχι, αλλα θελω εξαπαντος αγορασει αυτο παρα σου δια αντιπληρωμης· διοτι δεν θελω προσφερει ολοκαυτωματα εις Κυριον τον Θεον μου δωρεαν. Και ηγορασεν ο Δαβιδ το αλωνιον και τους βοας δια πεντηκοντα σικλων αργυριου.",
  "25": "Και ωκοδομησεν ο Δαβιδ εκει θυσιαστηριον εις τον Κυριον, και προσεφερεν ολοκαυτωματα και ειρηνικας προσφορας. Και εξιλεωθη ο Κυριος προς την γην, και εσταθη η πληγη απο του Ισραηλ."
}