{
  "1": "Μετα δε ταυτα Αβεσσαλωμ ο υιος του Δαβιδ ειχεν αδελφην ωραιαν, ονοματι Θαμαρ, και ηγαπησεν αυτην Αμνων ο υιος του Δαβιδ.",
  "2": "Και επασχε τοσον ο Αμνων, ωστε ηρρωστησε δια την αδελφην αυτου Θαμαρ· διοτι ητο παρθενος, και εφαινετο εις τον Αμνων δυσκολωτατον να πραξη τι εις αυτην.",
  "3": "ειχε δε ο Αμνων φιλον, ονομαζομενον Ιωναδαβ, υιον του Σαμαα, αδελφου του Δαβιδ· ητο δε ο Ιωναδαβ ανθρωπος πανουργος σφοδρα.",
  "4": "Και ειπε προς αυτον, Δια τι συ, υιε του βασιλεως, αδυνατεις τοσον απο ημερας εις ημεραν; δεν θελεις φανερωσει τουτο προς εμε; Και ειπε προς αυτον ο Αμνων, Αγαπω Θαμαρ, την αδελφην Αβεσσαλωμ του αδελφου μου.",
  "5": "Και ο Ιωναδαβ ειπε προς αυτον, Πλαγιασον επι της κλινης σου και προσποιηθητι τον αρρωστον· και οταν ο πατηρ σου ελθη να σε ιδη, ειπε προς αυτον, Ας ελθη, παρακαλω, Θαμαρ η αδελφη μου, και ας μοι δωση να φαγω, και ας ετοιμαση εμπροσθεν μου το φαγητον, δια να ιδω και να φαγω εκ της χειρος αυτης.",
  "6": "Και επλαγιασεν ο Αμνων και προσεποιηθη τον αρρωστον· και οτε ηλθεν ο βασιλευς να ιδη αυτον, ειπεν ο Αμνων προς τον βασιλεα, Ας ελθη, παρακαλω, Θαμαρ η αδελφη μου, και ας καμη εμπροσθεν μου δυο κολλυρια, δια να φαγω εκ της χειρος αυτης.",
  "7": "Και απεστειλεν ο Δαβιδ εις τον οικον προς την Θαμαρ, λεγων, Υπαγε τωρα εις τον οικον του αδελφου σου Αμνων, και ετοιμασον εις αυτον φαγητον.",
  "8": "Και υπηγεν η Θαμαρ εις τον οικον του αδελφου αυτης Αμνων, οστις ητο πλαγιασμενος· και ελαβε το αλευρον και εζυμωσε και εκαμε κολλυρια εμπροσθεν αυτου και εψησε τα κολλυρια.",
  "9": "Επειτα ελαβε το τηγανιον και εκενωσεν αυτα εμπροσθεν αυτου· πλην δεν ηθελησε να φαγη. Και ειπεν ο Αμνων, Εκβαλετε παντα ανθρωπον απ' εμπροσθεν μου. Και εξηλθον απ' αυτου παντες.",
  "10": "Και ειπεν ο Αμνων προς την Θαμαρ, Φερε το φαγητον εις τον κοιτωνα, δια να φαγω εκ της χειρος σου. Και η Θαμαρ ελαβε τα κολλυρια, τα οποια εκαμε, και εφερεν εις τον κοιτωνα προς Αμνων τον αδελφον αυτης.",
  "11": "Και οτε προσεφερε προς αυτον δια να φαγη, επιασεν αυτην και ειπε προς αυτην, Ελθε, κοιμηθητι μετ' εμου, αδελφη μου.",
  "12": "Η δε ειπε προς αυτον, Μη, αδελφε μου, μη με ταπεινωσης· διοτι δεν πρεπει τοιουτον πραγμα να γεινη εν τω Ισραηλ· μη καμης την αφροσυνην ταυτην·",
  "13": "και εγω πως θελω απαλειψει το ονειδος μου; αλλα και συ θελεις εισθαι ως εις εκ των αφρονων εν τω Ισραηλ· τωρα λοιπον, παρακαλω, λαλησον προς τον βασιλεα· διοτι δεν θελει με αρνηθη εις σε.",
  "14": "Δεν ηθελησεν ομως να εισακουση της φωνης αυτης· αλλ' υπερισχυσας εκεινης, εβιασεν αυτην και εκοιμηθη μετ' αυτης.",
  "15": "Τοτε ο Αμνων εμισησεν αυτην μισος μεγα σφοδρα· ωστε το μισος, με το οποιον εμισησεν αυτην, ητο μεγαλητερον παρα την αγαπην, με την οποιαν ηγαπησεν αυτην. Και ειπε προς αυτην ο Αμνων, Σηκωθητι, υπαγε.",
  "16": "Η δε ειπε προς αυτον, Δεν ειναι αιτια· το κακον τουτο, το να μη αποβαλης, ειναι μεγαλητερον του αλλου, το οποιον επραξας εις εμε. Δεν ηθελησεν ομως να εισακουση αυτης.",
  "17": "Και εκραξε τον νεον αυτου τον υπηρετουντα αυτον και ειπεν, Εκβαλε τωρα ταυτην απ' εμου εξω, και μοχλωσον την θυραν κατοπιν αυτης.",
  "18": "Ητο δε ενδεδυμενη χιτωνα ποικιλοχρουν· διοτι αι θυγατερες του βασιλεως, αι παρθενοι, τοιαυτα επενδυματα ενεδυοντο. Και εξεβαλεν αυτην εξω ο υπηρετης αυτου και εμοχλωσε την θυραν κατοπιν αυτης.",
  "19": "Λαβουσα δε η Θαμαρ στακτην επι της κεφαλης αυτης, και διασχισασα τον εφ' αυτης χιτωνα τον ποικιλοχρουν, και βαλουσα τας χειρας αυτης επι της κεφαλης αυτης, απηρχετο, πορευομενη και κραζουσα.",
  "20": "Και ειπε προς αυτην Αβεσσαλωμ ο αδελφος αυτης, Μηπως Αμνων ο αδελφος σου ευρεθη μετα σου; πλην τωρα σιωπησον, αδελφη μου· αδελφος σου ειναι μη καταθλιβε την καρδιαν σου δια το πραγμα τουτο. Η Θαμαρ λοιπον εκαθητο χηρευουσα εν τω οικω του αδελφου αυτης Αβεσσαλωμ.",
  "21": "Ακουσας δε ο βασιλευς Δαβιδ παντα ταυτα τα πραγματα, εθυμωθη σφοδρα.",
  "22": "Ο δε Αβεσσαλωμ δεν ελαλησε μετα του Αμνων ουτε καλον ουτε κακον· διοτι εμισει ο Αβεσσαλωμ τον Αμνων, επειδη εταπεινωσε την αδελφην αυτου Θαμαρ.",
  "23": "Και μετα δυο ολοκληρα ετη, ο Αβεσσαλωμ ειχε κουρευτας εν Βααλ-ασωρ, ητις ειναι πλησιον του Εφραιμ, και προσεκαλεσεν ο Αβεσσαλωμ παντας τους υιους του βασιλεως.",
  "24": "Και ηλθεν ο Αβεσσαλωμ προς τον βασιλεα και ειπεν, Ιδου, τωρα, ο δουλος σου εχει κουρευτας· ας ελθη, παρακαλω, ο βασιλευς και οι δουλοι αυτου μετα του δουλου σου.",
  "25": "Και ειπεν ο βασιλευς προς τον Αβεσσαλωμ, Ουχι, υιε μου, ας μη ελθωμεν τωρα παντες, δια να μη ημεθα βαρος εις σε. Και εβιασεν αυτον, πλην δεν ηθελησε να υπαγη, αλλ' ευλογησεν αυτον.",
  "26": "Τοτε ειπεν ο Αβεσσαλωμ, Αν οχι, ας ελθη καν μεθ' ημων Αμνων, ο αδελφος μου. Και ειπεν ο βασιλευς προς αυτον, Δια τι να ελθη μετα σου;",
  "27": "πλην ο Αβεσσαλωμ εβιασεν αυτον, ωστε απεστειλε μετ' αυτου τον Αμνων και παντας τους υιους του βασιλεως.",
  "28": "Τοτε προσεταξεν ο Αβεσσαλωμ τους υπηρετας αυτου λεγων. Ιδετε τωρα οταν ευφρανθη η καρδια του Αμνων εκ του οινου, και ειπω προς εσας, Παταξατε τον Αμνων, τοτε θανατωσατε αυτον· μη φοβεισθε· δεν ειμαι εγω οστις σας προσταζω; ανδριζεσθε και γινεσθε υιοι δυναμεως.",
  "29": "Και εκαμον οι υπηρεται του Αβεσσαλωμ προς τον Αμνων, ως προσεταξεν ο Αβεσσαλωμ. Τοτε σηκωθεντες παντες οι υιοι του βασιλεως, εκαθησαν εκαστος επι της ημιονου αυτου και εφυγον.",
  "30": "Ενω δε ουτοι ησαν καθ' οδον, η φημη εφθασε προς τον Δαβιδ, λεγουσα, Ο Αβεσσαλωμ επαταξε παντας τους υιους του βασιλεως, και δεν εναπελειφθη εξ αυτων ουδε εις.",
  "31": "Τοτε σηκωθεις ο βασιλευς διεσχισε τα ιματια αυτου και επλαγιασε κατα γης· και παντες οι δουλοι αυτου οι περιεστωτες διεσχισαν τα ιματια αυτων.",
  "32": "Και απεκριθη Ιωναδαβ, ο υιος του Σαμαα, αδελφου του Δαβιδ, και ειπεν, Ας μη λεγη ο κυριος μου οτι εθανατωθησαν παντες οι νεοι, οι υιοι του βασιλεως· διοτι ο Αμνων μονος απεθανεν· επειδη ο Αβεσσαλωμ ειχεν αποφασισει τουτο, αφ' ης ημερας εταπεινωσε Θαμαρ την αδελφην αυτου·",
  "33": "τωρα λοιπον ας μη βαλη ο κυριος μου ο βασιλευς το πραγμα εν τη καρδια αυτου, λεγων οτι παντες οι υιοι του βασιλεως απεθανον· διοτι ο Αμνων μονος απεθανεν.",
  "34": "Ο δε Αβεσσαλωμ εφυγε. Και υψωσας ο νεος, ο σκοπος, τους οφθαλμους αυτου, ειδε, και ιδου, λαος πολυς επορευετο δια της οδου οπισθεν αυτου κατα το πλευρον του ορους.",
  "35": "Και ειπεν ο Ιωναδαβ προς τον βασιλεα, Ιδου, οι υιοι του βασιλεως ερχονται κατα τον λογον του δουλου σου, ουτως εγεινε.",
  "36": "Και ως ετελειωσε λαλων, ιδου, οι υιοι του βασιλεως ηλθον και υψωσαν την φωνην αυτων και εκλαυσαν· και ο βασιλευς ετι, και παντες οι δουλοι αυτου εκλαυσαν κλαυθμον μεγαν σφοδρα.",
  "37": "Ο δε Αβεσσαλωμ εφυγε και υπηγε προς τον Θαλμαι, υιον του Αμμιουδ, βασιλεα της Γεσσουρ· και επενθησεν ο Δαβιδ δια τον υιον αυτου πασας τας ημερας.",
  "38": "Ο Αβεσσαλωμ λοιπον εφυγε και υπηγεν εις Γεσσουρ, και ητο εκει τρια ετη.",
  "39": "Επεποθησε δε ο βασιλευς Δαβιδ να υπαγη προς τον Αβεσσαλωμ, διοτι ειχε παρηγορηθη δια τον θανατον του Αμνων."
}