{
  "1": "Μετα δε ταυτα απεθανεν ο βασιλευς των υιων Αμμων, και εβασιλευσεν αντ' αυτου Ανουν ο υιος αυτου.",
  "2": "Και ειπεν ο Δαβιδ, Θελω καμει ελεος προς Ανουν, τον υιον του Ναας, επειδη ο πατηρ αυτου εκαμεν ελεος προς εμε. Και απεστειλεν ο Δαβιδ να παρηγορηση αυτον περι του πατρος αυτου δια χειρος των δουλων αυτου. Και ηλθον οι δουλοι του Δαβιδ εις την γην των υιων Αμμων.",
  "3": "Και ειπον οι αρχοντες των υιων Αμμων προς Ανουν τον κυριον αυτων, Νομιζεις οτι ο Δαβιδ τιμων τον πατερα σου απεστειλε προς σε παρηγορητας; δεν απεστειλεν ο Δαβιδ τους δουλους αυτου προς σε, δια να ερευνηση την πολιν και να κατασκοπευση αυτην και να καταστρεψη αυτην;",
  "4": "Και επιασεν ο Ανουν τους δουλους του Δαβιδ, και εξυρισε το ημισυ του πωγωνος αυτων και απεκοψε το ημισυ των ιματιων αυτων μεχρι των γλουτων αυτων, και απεπεμψεν αυτους.",
  "5": "Οτε απηγγειλαν τουτο προς τον Δαβιδ, απεστειλεν εις συναντησιν αυτων, επειδη οι ανδρες ησαν ητιμασμενοι σφοδρα· και ειπεν ο βασιλευς, Καθησατε εν Ιεριχω εωσου αυξηνθωσιν οι πωγωνες σας, και επιστρεψατε.",
  "6": "Βλεποντες δε οι υιοι Αμμων οτι ησαν βδελυκτοι εις τον Δαβιδ, απεστειλαν οι υιοι Αμμων και εμισθωσαν εκ των Συριων Βαιθ-ρεωβ και των Συριων Σωβα εικοσι χιλιαδας πεζων, και παρα του βασιλεως Μααχα χιλιους ανδρας, και παρα του Ις-τωβ δωδεκα χιλιαδας ανδρων.",
  "7": "Και οτε ηκουσε ταυτα ο Δαβιδ, απεστειλε τον Ιωαβ και απαν το στρατευμα των δυνατων.",
  "8": "Και εξηλθον οι υιοι Αμμων και παρεταχθησαν εις πολεμον κατα την εισοδον της πυλης· και οι Συριοι Σωβα και Ρεωβ και Ις-τωβ και Μααχα ησαν καθ' εαυτους εν τη πεδιαδι.",
  "9": "Βλεπων δε ο Ιωαβ οτι η μαχη παρεταχθη εναντιον αυτου εμπροσθεν και οπισθεν, εξελεξεν εκ παντων των εκλεκτων του Ισραηλ και παρεταξεν αυτους εναντιον των Συριων·",
  "10": "το δε υπολοιπον του λαου εδωκεν εις την χειρα του Αβισαι, αδελφου αυτου, και παρεταξεν αυτους εναντιον των υιων Αμμων.",
  "11": "Και ειπεν, Εαν οι Συριοι υπερισχυσωσι κατ' εμου, τοτε συ θελεις με σωσει εαν δε οι υιοι Αμμων υπερισχυσωσι κατα σου, τοτε εγω θελω ελθει δια να σε σωσω·",
  "12": "ανδριζου, και ας κραταιωθωμεν υπερ του λαου ημων και υπερ των πολεων του Θεου ημων· ο δε Κυριος ας καμη το αρεστον εις τους οφθαλμους αυτου.",
  "13": "Και προσηλθεν ο Ιωαβ και ο λαος ο μετ' αυτου εις μαχην εναντιον των Συριων· οι δε εφυγον απ' εμπροσθεν αυτου.",
  "14": "Και οτε ειδον οι υιοι Αμμων οτι οι Συριοι εφυγον, τοτε εφυγον και αυτοι απ' εμπροσθεν του Αβισαι και εισηλθον εις την πολιν. Και ο Ιωαβ επεστρεψεν απο των υιων Αμμων και ηλθεν εις Ιερουσαλημ.",
  "15": "Ιδοντες δε οι Συριοι οτι κατετροπωθησαν εμπροσθεν του Ισραηλ, συνηθροισθησαν ομου.",
  "16": "Και απεστειλεν ο Αδαρεζερ και εξηγαγε τους Συριους τους περαν του ποταμου· και ηλθον εις Αιλαμ· και Σωβακ, ο αρχιστρατηγος του Αδαρεζερ, προεπορευετο εμπροσθεν αυτων.",
  "17": "Και οτε απηγγελθη προς τον Δαβιδ, συνηθροισε παντα τον Ισραηλ και διεβη τον Ιορδανην και ηλθεν εις Αιλαμ. Οι δε Συριοι παρεταχθησαν εναντιον του Δαβιδ και επολεμησαν με αυτον.",
  "18": "Και εφυγον οι Συριοι απ' εμπροσθεν του Ισραηλ· και εξωλοθρευσεν ο Δαβιδ εκ των Συριων επτακοσιας αμαξας και τεσσαρακοντα χιλιαδας ιππεων, και Σωβακ τον αρχιστρατηγον αυτων επαταξε, και απεθανεν εκει.",
  "19": "Και ιδοντες παντες οι βασιλεις, οι δουλοι του Αδαρεζερ, οτι κατετροπωθησαν εμπροσθεν του Ισραηλ, εκαμον ειρηνην μετα του Ισραηλ και εγειναν δουλοι αυτων. Και οι Συριοι εφοβουντο να βοηθησωσι πλεον τους υιους Αμμων."
}