{
  "1": "Και ελαλησεν ο Δαβιδ προς τον Κυριον τους λογους της ωδης ταυτης, καθ' ην ημεραν ο Κυριος ηλευθερωσεν αυτον εκ χειρος παντων των εχθρων αυτου και εκ χειρος του Σαουλ·",
  "2": "και ειπεν, Ο Κυριος ειναι πετρα μου και φρουριον μου και ελευθερωτης μου·",
  "3": "ο Θεος ειναι ο βραχος μου· επ' αυτον θελω ελπιζει· η ασπις μου και το κερας της σωτηριας μου, ο υψηλος πυργος μου και η καταφυγη μου, ο σωτηρ μου· συ εσωσας με εκ της αδικιας.",
  "4": "Θελω επικαλεσθη τον αξιυμνητον Κυριον, και εκ των εχθρων μου θελω σωθη.",
  "5": "Οτε του θανατου τα κυματα με περιεκυκλωσαν, χειμαρροι ανομιας με κατετρομαξαν,",
  "6": "οι πονοι του αδου με περιεκυκλωσαν, αι παγιδες του θανατου με εφθασαν,",
  "7": "εν τη στενοχωρια μου επεκαλεσθην τον Κυριον, και προς τον Θεον μου εβοησα· και ηκουσε της φωνης μου εκ του ναου αυτου, και η κραυγη μου ηλθεν εις τα ωτα αυτου.",
  "8": "Τοτε εσαλευθη και εντρομος εγεινεν η γη· τα θεμελια του ουρανου εταραχθησαν και εσαλευθησαν, διοτι ωργισθη.",
  "9": "Καπνος ανεβαινεν εκ των μυκτηρων αυτου, και πυρ κατατρωγον εκ του στοματος αυτου· ανθρακες ανηφθησαν απ' αυτου.",
  "10": "Και εκλινε τους ουρανους και κατεβη, και γνοφος υπο τους ποδας αυτου.",
  "11": "Και επεβη επι χερουβειμ και επεταξε, και εφανη επι πτερυγων ανεμων.",
  "12": "Και εθεσε σκηνην περιξ αυτου το σκοτος, υδατα ζοφερα, νεφη πυκνα των αερων.",
  "13": "Ανθρακες πυρος εξεκαυθησαν εκ της λαμψεως της εμπροσθεν αυτου.",
  "14": "Εβροντησεν ο Κυριος εξ ουρανου, και ο Υψιστος εδωκε την φωνην αυτου.",
  "15": "Και απεστειλε βελη και εσκορπισεν αυτους· αστραπας, και συνεταραξεν αυτους.",
  "16": "Και εφανησαν οι πυθμενες της θαλασσης, ανεκαλυφθησαν τα θεμελια της οικουμενης, εις την επιτιμησιν του Κυριου, απο του φυσηματος της πνοης των μυκτηρων αυτου.",
  "17": "Εξαπεστειλεν εξ υψους· ελαβε με· ειλκυσε με εξ υδατων πολλων.",
  "18": "Ηλευθερωσε με εκ του δυνατου εχθρου μου, και εκ των μισουντων με, διοτι ησαν δυνατωτεροι μου.",
  "19": "Προεφθασαν με εν τη ημερα της θλιψεως μου· αλλ' ο Κυριος εσταθη το αντιστηριγμα μου·",
  "20": "Και εξηγαγε με εις ευρυχωριαν· ηλευθερωσε με, διοτι ηυδοκησεν εις εμε.",
  "21": "Αντημειψε με ο Κυριος κατα την δικαιοσυνην μου· κατα την καθαροτητα των χειρων μου ανταπεδωκεν εις εμε.",
  "22": "Διοτι εφυλαξα τας οδους του Κυριου και δεν ησεβησα εκκλινας απο του Θεου μου.",
  "23": "Διοτι πασαι αι κρισεις αυτου ησαν εμπροσθεν μου· και απο των διαταγματων αυτου δεν απεμακρυνθην.",
  "24": "Και εσταθην αμεμπτος προς αυτον, και εφυλαχθην απο της ανομιας μου.",
  "25": "Και ανταπεδωκεν εις εμε ο Κυριος κατα την δικαιοσυνην μου, Κατα την καθαροτητα μου εμπροσθεν των οφθαλμων αυτου.",
  "26": "Μετα οσιου, οσιος θελεις εισθαι, μετα ανδρος τελειου, τελειος θελεις εισθαι·",
  "27": "μετα καθαρου, καθαρος θελεις εισθαι· και μετα διεστραμμενου διεστραμμενα θελεις φερθη.",
  "28": "Και θελεις σωσει λαον τεθλιμμενον· επι δε τους υπερηφανους οι οφθαλμοι σου ειναι, δια να ταπεινωσης αυτους,",
  "29": "διοτι συ εισαι ο λυχνος μου, Κυριε· και ο Κυριος θελει φωτισει το σκοτος μου.",
  "30": "Διοτι δια σου θελω διασπασει στρατευμα· δια του Θεου μου θελω υπερπηδησει τειχος.",
  "31": "Του Θεου, η οδος αυτου ειναι αμωμος, ο λογος του Κυριου ειναι δεδοκιμασμενος· ειναι ασπις παντων των ελπιζοντων επ' αυτον.",
  "32": "Διοτι τις Θεος, πλην του Κυριου; και τις φρουριον, πλην του Θεου ημων·",
  "33": "ο Θεος ειναι το κραταιον οχυρωμα μου· και καθιστων αμωμον την οδον μου.",
  "34": "Καμνει τους ποδας μου ως των ελαφων και με στηνει επι τους υψηλους τοπους μου.",
  "35": "Διδασκει τας χειρας μου εις πολεμον, και εκαμε τοξον χαλκουν τους βραχιονας μου.",
  "36": "Και εδωκας εις εμε την ασπιδα της σωτηριας σου· και η αγαθοτης σου με εμεγαλυνεν.",
  "37": "Συ επλατυνας τα βηματα μου υποκατω μου, και οι ποδες μου δεν εκλονισθησαν.",
  "38": "Κατεδιωξα τους εχθρους μου και ηφανισα αυτους· και δεν επεστρεψα εωσου συνετελεσα αυτους.",
  "39": "Και συνετελεσα αυτους, και δεν ηδυνηθησαν να ανεγερθωσιν· και επεσον υπο τους ποδας μου.",
  "40": "Και περιεζωσας με δυναμιν εις πολεμον· συνεκαμψας υποκατω μου τους επανισταμενους επ' εμε.",
  "41": "Και εκαμες τους εχθρους μου να στρεψωσιν εις εμε τα νωτα, και εξωλοθρευσα τους μισουντας με.",
  "42": "Περιεβλεψαν, αλλ' ουδεις ο σωζων· εβοησαν προς τον Κυριον, και δεν εισηκουσεν αυτων.",
  "43": "Και κατελεπτυνα αυτους ως την σκονην της γης· συνετριψα αυτους ως τον πηλον της οδου και κατεπατησα αυτους.",
  "44": "Και ηλευθερωσας με εκ των αντιλογιων του λαου μου· κατεστησας με κεφαλην εθνων· λαος, τον οποιον δεν εγνωρισα, εδουλευσεν εις εμε.",
  "45": "Ξενοι υπεταχθησαν εις εμε· μολις ηκουσαν, και υπηκουσαν εις εμε.",
  "46": "Ξενοι παρελυθησαν και κατετρομαξαν εκ των αποκρυφων τοπων αυτων.",
  "47": "Ζη Κυριος· και ευλογημενον το φρουριον μου· και ας υψωθη ο Θεος, το φρουριον της σωτηριας μου.",
  "48": "Ο Θεος, ο εκδικων με και υποταττων τους λαους υποκατω μου·",
  "49": "Και ο εξαγαγων με εκ των εχθρων μου· συ, ναι, με υψονεις υπερανω των επανισταμενων επ' εμε· ηλευθερωσας με απο ανδρος αδικου.",
  "50": "Δια τουτο θελω σε υμνει, Κυριε, μεταξυ των εθνων και εις το ονομα σου θελω ψαλλει.",
  "51": "Αυτος μεγαλυνει τας σωτηριας του βασιλεως αυτου· και καμνει ελεος εις τον κεχρισμενον αυτου, εις τον Δαβιδ και εις το σπερμα αυτου εως αιωνος."
}