{"1": "<pb/>Los fariseos, y algunos de los escribas que habían venido de Jerusalén, se reunieron alrededor de Él;", "2": "y vieron que algunos de Sus discípulos comían el pan con manos inmundas, es decir, sin lavar.", "3": "(Porque los fariseos y todos los judíos no comen a menos que se laven las manos cuidadosamente<f>[109]</f>, observando <i>así</i> la tradición de los ancianos.", "4": "<i>Cuando vuelven</i> de la plaza, no comen a menos que se laven<f>[110]</f>; y hay muchas otras cosas que han recibido para observar<i>las,</i> como el lavamiento<f>[111]</f> de los vasos, de los cántaros y de las vasijas de cobre.)", "5": "<pb/>Así que los fariseos y los escribas le preguntaron*: «¿Por qué Tus discípulos no andan conforme a la tradición de los ancianos, sino que comen<f>[112]</f> con manos inmundas<f>[113]</f>?».", "6": "Jesús les respondió: <J>«Bien profetizó Isaías de ustedes, hipócritas, como está escrito:</J> <pb/><t><J>“ESTE PUEBLO CON LOS LABIOS ME HONRA,</J></t> <t><J>PERO SU CORAZÓN ESTÁ MUY LEJOS DE MÍ.</J></t>", "7": "<t><J>MAS EN VANO ME RINDEN CULTO,</J></t> <t><J>ENSEÑANDO COMO DOCTRINAS PRECEPTOS DE HOMBRES”.</J></t>", "8": "<pb/><J>Dejando el mandamiento de Dios, ustedes se aferran a la tradición de los hombres».</J>", "9": "<pb/>También les decía: <J>«Astutamente</J><f>[114]</f> <J>ustedes violan el mandamiento de Dios para guardar su tradición.</J>", "10": "<J>Porque Moisés dijo: “HONRA A TU PADRE Y A TU MADRE”; y: “EL QUE HABLE MAL DE <i>su</i> PADRE O DE <i>su</i> MADRE, QUE MUERA</J><f>[115]</f><J>”.</J>", "11": "<J>Pero ustedes dicen: “Si un hombre dice al padre o a la madre: ‘Cualquier cosa mía con que pudieras beneficiarte es corbán</J> (es decir, ofrenda<f>[116]</f> <i>a Dios</i>)’ ”,", "12": "<J>ya no le dejan hacer nada en favor de <i>su</i> padre o de <i>su</i> madre;</J>", "13": "<J>invalidando <i>así</i> la palabra de Dios por la tradición de ustedes, la cual han transmitido, y hacen muchas cosas semejantes a estas».</J>", "14": "<pb/>Llamando de nuevo a la multitud, Jesús les decía: <J>«Escuchen todos lo que les digo y entiendan:</J>", "15": "<J>no hay nada fuera del hombre que al entrar en él pueda contaminarlo; sino que lo que sale de adentro del hombre es lo que contamina al hombre.</J>", "16": "<f>[117]</f><J>Si alguno tiene oídos para oír, que oiga».</J>", "17": "<pb/>Cuando Jesús dejó a la multitud y entró en casa, Sus discípulos le preguntaron acerca de la parábola.", "18": "<J>«¿También ustedes son tan faltos de entendimiento?»,</J> les dijo*. <J>«¿No comprenden que todo lo que de afuera entra al hombre no lo puede contaminar,</J>", "19": "<J>porque no entra en su corazón, sino en el estómago</J><f>[118]</f><J>, y se elimina</J><f>[119]</f><J>?».</J> Jesús declaró <i>así</i> limpios todos los alimentos.", "20": "<pb/>También decía: <J>«Lo que sale del hombre, eso es lo que contamina al hombre.</J>", "21": "<J>Porque de adentro, del corazón de los hombres, salen los malos pensamientos, fornicaciones</J><f>[120]</f><J>, robos, homicidios, adulterios,</J>", "22": "<J>avaricias, maldades, engaños, sensualidad, envidia</J><f>[121]</f><J>, calumnia, orgullo</J><f>[122]</f> <J>e insensatez.</J>", "23": "<J>Todas estas maldades de adentro salen, y contaminan al hombre».</J>", "24": "<pb/>Levantándose de allí, Jesús se fue a la región de Tiro<f>[123]</f>, y entrando en una casa, no quería que nadie <i>lo</i> supiera, pero<f>[124]</f> no pudo pasar inadvertido;", "25": "sino que enseguida, al oír <i>hablar</i> de Él, una mujer cuya hijita tenía un espíritu inmundo, fue y se postró a Sus pies.", "26": "La mujer era gentil<f>[125]</f>, sirofenicia de nacimiento; y le rogaba que echara al demonio fuera de su hija.", "27": "<pb/>Y Jesús le decía: <J>«Deja que primero los hijos se sacien, pues no está bien</J><f>[126]</f> <J>tomar el pan de los hijos y echarlo a los perrillos».</J>", "28": "«Es cierto, Señor», le dijo* ella; <i>«pero</i> aun los perrillos debajo de la mesa comen las migajas de los hijos».", "29": "Jesús le dijo: <J>«Por esta respuesta</J><f>[127]</f><J>, vete; <i>ya</i> el demonio ha salido de tu hija».</J>", "30": "Cuando ella volvió a su casa, halló que la niña estaba acostada<f>[128]</f> en la cama, y que el demonio había salido.", "31": "<pb/>Volviendo Jesús a salir de la región de Tiro, pasó por Sidón y <i>llegó</i> al mar de Galilea, atravesando la región de Decápolis.", "32": "Y le trajeron* a uno que era sordo y tartamudo, y le rogaron* que pusiera la mano sobre él.", "33": "Entonces Jesús, tomándolo aparte de la multitud, a solas, le metió los dedos en los oídos, y escupiendo, le tocó la lengua <i>con la saliva;</i>", "34": "y levantando los ojos al cielo, suspiró profundamente y le dijo*: <J>«¡Effatá!»,</J> esto es, <J>«¡Abrete!».</J>", "35": "<pb/>Al instante se abrieron sus oídos, y desapareció<f>[129]</f> el impedimento<f>[130]</f> de su lengua, y hablaba con claridad.", "36": "Jesús les ordenó que a nadie se lo dijeran; pero mientras más se lo ordenaba, tanto más ellos lo proclamaban.", "37": "Y estaban asombrados en gran manera, y decían: «Todo lo ha hecho bien; aun a los sordos hace oír y a los mudos hablar»."}