{"1": "<pb/>Hermanos míos, no ambicionéis todos llegar a ser maestros; debéis saber que nosotros, los maestros, seremos juzgados con mayor severidad.", "2": "Todos, en efecto, pecamos con frecuencia. Ahora bien, quien no sufre ningún desliz al hablar, es persona cabal, capaz de mantener a raya todo su cuerpo.", "3": "Y si no, ved cómo conseguimos que nos obedezcan los caballos: poniéndoles un freno en la boca, somos capaces de dirigir todo su cuerpo.", "4": "Lo mismo los barcos: incluso los más grandes y en momentos de recio temporal, son gobernados a voluntad del piloto por un timón muy pequeño.", "5": "Así es la lengua: un miembro pequeño, pero de insospechable potencia. ¿No veis también cómo una chispa insignificante es capaz de incendiar un bosque inmenso?", "6": "Pues bien, la lengua es fuego con una fuerza inmensa para el mal: instalada en medio de nuestros miembros, puede contaminar a la persona entera y, atizada por los poderes del infierno, es capaz de arrasar el curso entero de la existencia.", "7": "<pb/>El ser humano ha domado y sigue domando toda clase de fieras, aves, reptiles y animales marinos.", "8": "Sin embargo, es incapaz de domeñar su lengua, que es incontrolable, dañina y está repleta de veneno mortal.", "9": "Con ella bendecimos a nuestro Padre y Señor, y con ella maldecimos a los seres humanos a quienes Dios creó a su propia imagen.", "10": "De la misma boca salen bendición y maldición. Pero esto no puede ser así, hermanos míos.", "11": "¿Acaso en la fuente sale agua dulce y salobre por el mismo caño?", "12": "Hermanos míos, ¿puede la higuera dar aceitunas o higos la vid? Pues tampoco lo que es salado puede producir agua dulce.", "13": "<pb/>Si entre vosotros alguien se precia de sabio o inteligente, demuestre con su buena conducta su amabilidad y su sabiduría.", "14": "Pero si tenéis el corazón lleno de envidia y de ambición, ¿para qué presumir de sabiduría y andar falseando la verdad?", "15": "Semejante sabiduría no viene de lo alto, sino que es terrena, carnal, diabólica.", "16": "Y es que donde hay envidia y ambición, allí reina el desenfreno y la maldad sin límites.", "17": "En cambio, la sabiduría que viene de lo alto es ante todo pura, pero también pacífica, indulgente, conciliadora, compasiva, fecunda, imparcial y sincera.", "18": "Resumiendo: los artífices de la paz siembran en paz, para obtener el fruto de una vida recta."}