{"1": "<pb/>Vosotros, los ricos, llorad y gemid a la vista de las calamidades que se os van a echar encima.", "2": "Vuestra riqueza está podrida; vuestros vestidos están apolillados.", "3": "Hasta vuestro oro y vuestra plata están siendo presa de la herrumbre, que testimoniará contra vosotros y devorará vuestros cuerpos como fuego. ¿Para qué amontonáis riquezas ahora que el tiempo se acaba?", "4": "Mirad, el salario defraudado a los jornaleros que cosecharon vuestros campos está clamando, y sus clamores han llegado a los oídos del Señor del universo.", "5": "Habéis vivido con lujo en la tierra, entregados al placer; con ello habéis engordado para el día de la matanza.", "6": "Habéis condenado y asesinado al inocente que ya no os opone resistencia.", "7": "<pb/>Por vuestra parte, hermanos, esperad con paciencia la venida gloriosa del Señor. Como espera el labrador el fruto precioso de la tierra, aguardando pacientemente que lleguen las [lluvias] de otoño y primavera,", "8": "así vosotros tened paciencia y buen ánimo, porque está próxima la venida gloriosa del Señor.", "9": "<pb/>No os quejéis, hermanos, unos de otros, para que no seáis condenados; el juez ya está a las puertas.", "10": "Como ejemplo de sufrimiento y de paciencia, tenéis a los profetas, que hablaron en nombre del Señor.", "11": "Consideramos dichosos a los que supieron mantenerse firmes. Más aún, tenéis conocimiento de la firmeza de Job, y ya veis el feliz desenlace a que lo condujo el Señor; porque <e>el Señor es compasivo y misericordioso</e>.", "12": "Pero, ante todo, hermanos, no juréis ni por el cielo, ni por la tierra, ni con ningún otro juramento. Cuando digáis «sí», sea sí; y cuando digáis «no», sea no. De ese modo no incurriréis en condenación.", "13": "<pb/>¿Sufre alguno de vosotros? Que ore. ¿Está gozoso? Que alabe al Señor.", "14": "¿Ha caído enfermo? Que mande llamar a los presbíteros de la Iglesia para que lo unjan con aceite en el nombre del Señor y hagan oración por él.", "15": "La oración hecha con fe sanará al enfermo; el Señor lo restablecerá y le serán perdonados los pecados que haya cometido.", "16": "Reconoced, pues, mutuamente vuestros pecados y orad unos por otros. Así sanaréis, ya que es muy poderosa la oración perseverante del justo.", "17": "Ahí tenéis a Elías, un ser humano como nosotros: oró fervientemente para que no lloviese, y durante tres años y seis meses no cayó una gota de agua sobre la tierra.", "18": "Luego volvió a orar, y el cielo dio lluvia y la tierra produjo su fruto.", "19": "<pb/>Hermanos míos, si uno de vosotros se aleja de la verdad y otro lo vuelve al buen camino,", "20": "sabed que aquel que convierte de su extravío a un pecador, lo salvará de la muerte y alcanzará el perdón para un sinfín de pecados."}