{
  "1": "Καὶ τώρα εἰς ἐσᾶς γίνεται ἡ ἐντολή αὕτη, ἱερεῖς.",
  "2": "Ἐὰν δὲν ἀκούσητε καὶ ἐὰν δὲν βάλητε τοῦτο εἰς τὴν καρδίαν, διὰ νὰ δώσητε δόξαν εἰς τὸ ὄνομά μου, λέγει ὁ Κύριος τῶν δυνάμεων, τότε θέλω ἐξαποστείλει τὴν κατάραν ἐφ᾿ ὑμᾶς καὶ θέλω ἐπικαταρασθῆ τὰς εὐλογίας σας· ναί, μάλιστα καὶ κατηράσθην αὐτάς, διότι δὲν βάλλετε τοῦτο εἰς τὴν καρδίαν σας.",
  "3": "Ἰδού, ἐγὼ θέλω ἀπορρίψει τὰ σπέρματά σας καὶ θέλω σκορπίσει κόπρον ἐπὶ τὰ πρόσωπά σας, τὴν κόπρον τῶν ἑορτῶν σας· καὶ θέλει σᾶς σηκώσει μεθ᾿ ἑαυτῆς.",
  "4": "Καὶ θέλετε γνωρίσει ὅτι ἐγὼ ἐξαπέστειλα τὴν ἐντολήν ταύτην πρὸς ἐσᾶς, διὰ νὰ ἦναι ἡ διαθήκη μου μετὰ τοῦ Λευΐ, λέγει ὁ Κύριος τῶν δυνάμεων.",
  "5": "Ἡ τῆς ζωῆς καὶ τῆς εἰρήνης διαθήκη μου ἦτο μετ᾿ αὐτοῦ· καὶ ἔδωκα αὐτὰς εἰς αὐτὸν διὰ τὸν φόβον, τὸν ὁποῖον μὲ ἐφοβεῖτο καὶ εὐλαβεῖτο τὸ ὄνομά μου.",
  "6": "Ὁ νόμος τῆς ἀληθείας ἦτο ἐν τῷ στόματι αὐτοῦ καὶ ἀνομία δὲν εὑρέθη ἐν τοῖς χείλεσιν αὐτοῦ· περιεπάτησε μετ᾿ ἐμοῦ ἐν εἰρήνῃ καὶ εὐθύτητι καὶ πολλοὺς ἐπέστρεψεν ἀπὸ ἀνομίας.",
  "7": "Ἐπειδή τὰ χείλη τοῦ ἱερέως θέλουσι φυλάττει γνῶσιν, καὶ ἐκ τοῦ στόματος αὐτοῦ θέλουσι ζητήσει νόμον· διότι αὐτὸς εἶναι ἄγγελος τοῦ Κυρίου τῶν δυνάμεων.",
  "8": "Ἀλλὰ σεῖς ἐξεκλίνατε ἀπὸ τῆς ὁδοῦ· ἐκάμετε πολλοὺς νὰ προσκόπτωσιν εἰς τὸν νόμον· διεφθείρατε τὴν διαθήκην τοῦ Λευΐ, λέγει ὁ Κύριος τῶν δυνάμεων.",
  "9": "Διὰ τοῦτο καὶ ἐγὼ σᾶς κατέστησα καταφρονητοὺς καὶ ἐξουδενωμένους εἰς πάντα τὸν λαόν, καθότι δὲν ἐφυλάξατε τὰς ὁδοὺς μου ἀλλ᾿ ἦσθε προσωπολῆπται εἰς τὸν νόμον.",
  "10": "Δὲν εἶναι εἷς ὁ πατήρ πάντων ἡμῶν; δὲν ἔπλασεν ἡμᾶς εἷς Θεός; διὰ τί δολιευόμεθα ἕκαστος κατὰ τοῦ ἀδελφοῦ αὑτοῦ, βεβηλοῦντες τὴν διαθήκην τῶν πατέρων ἡμῶν;",
  "11": "Ὁ Ἰούδας ἐφέρθη δολίως καὶ ἐπράχθη βδέλυγμα ἐν Ἰσραήλ καὶ ἐν Ἱερουσαλήμ· διότι ἐβεβήλωσεν ὁ Ἰούδας τὸ ἅγιον τοῦ Κυρίου, τὸ ὁποῖον ἠγάπησε, καὶ ἐνυμφεύθη θυγατέρα θεοῦ ἀλλοτρίου.",
  "12": "Ὁ Κύριος θέλει ἐξολοθρεύσει ἐκ τῶν σκηνωμάτων τοῦ Ἰακὼβ τὸν ἄνθρωπον τὸν πράττοντα τοῦτο, τὸν σκοπὸν καὶ τὸν ἀποκρινόμενον καὶ τὸν προσφέροντα προσφορὰν εἰς τὸν Κύριον τῶν δυνάμεων.",
  "13": "Ἐκάμετε ἔτι καὶ τοῦτο· ἐκαλύπτετε τὸ θυσιαστήριον τοῦ Κυρίου μὲ δάκρυα, μὲ κλαυθμὸν καὶ μὲ στεναγμούς· ὅθεν δὲν ἀποβλέπει πλέον εἰς τὴν προσφορὰν καὶ δὲν δέχεται αὐτήν μὲ εὐαρέστησιν ἐκ τῆς χειρὸς σας.",
  "14": "Καὶ λέγετε, Διὰ τί; Διότι ὁ Κύριος ἐστάθη μάρτυς μεταξὺ σοῦ καὶ τῆς γυναικὸς τῆς νεότητός σου, πρὸς τὴν ὁποίαν σὺ ἐφέρθης δολίως· ἐνῷ αὐτή εἶναι ἡ σύζυγός σου καὶ ἡ γυνή τῆς συνθήκης σου.",
  "15": "Καὶ δὲν ἔκαμεν ὁ Θεὸς ἕνα; καὶ ὅμως αὐτὸς εἶχεν ὑπεροχήν πνεύματος. Καὶ διὰ τί τὸν ἕνα; διὰ νὰ ζητήσῃ σπέρμα θεῖον. Διὰ τοῦτο προσέχετε εἰς τὸ πνεῦμά σας, καὶ ἄς μή φέρηται μηδεὶς ἀπίστως πρὸς τὴν γυναῖκα τῆς νεότητος αὑτοῦ.",
  "16": "Διότι ὁ Κύριος, ὁ Θεὸς τοῦ Ἰσραήλ, λέγει ὅτι μισεῖ τὸν ἀποβάλλοντα αὐτήν καὶ τὸν καλύπτοντα τὴν βίαν μὲ τὸ ἔνδυμα αὑτοῦ, λέγει ὁ Κύριος τῶν δυνάμεων· διὰ τοῦτο προσέχετε εἰς τὸ πνεῦμά σας καὶ μή φέρεσθε δολίως.",
  "17": "Κατεβαρύνατε τὸν Κύριον μὲ τοὺς λόγους σας· καὶ λέγετε, μὲ τί κατεβαρύναμεν αὐτόν; Μὲ τὸ νὰ λέγητε, πᾶς ὅστις πράττει κακὸν εἶναι εὐάρεστος ἐνώπιον τοῦ Κυρίου, καὶ αὐτὸς εὐδοκεῖ εἰς αὐτούς.  Ποῦ εἶναι ὁ Θεὸς τῆς κρίσεως;"
}