{"1": "Entonces, ¿qué diremos que halló Abrahán nuestro padre según la carne?", "10": "¿Cómo le fue contada? ¿Después que Abrahán fue circuncidado, o antes? No fue después, sino antes de ser circuncidado.", "11": "Y recibió la circuncisión por señal, como sello de la justicia de la fe que tuvo cuando estaba aún incircunciso. Así llegó a ser padre de todos los que creen, aunque no sean circuncidados; para que también a ellos la fe les sea contada por justicia;", "12": "y padre también de quienes, además de estar circuncidados, siguen los pasos de la fe de nuestro padre Abrahán antes de ser circuncidado.", "13": "Porque no fue por la Ley, como Abrahán y sus descendientes recibieron la promesa de que serían herederos del mundo, sino por la justicia que viene por la fe.", "14": "Porque si los de la Ley fueran los herederos, vana sería la fe, y anulada la promesa.", "15": "Porque la Ley produce ira. Y donde no hay ley, tampoco hay transgresión.", "16": "Por tanto, la promesa depende de la fe, para que sea por gracia, para que quede asegurada a todo descendiente; no sólo al que es de la Ley, sino también al que es de la fe de Abrahán, padre de todos nosotros.", "17": "Pues está escrito: \"Te he puesto por padre de muchas naciones\". Él es nuestro padre ante Dios, en quien creyó; el Dios que da vida a los muertos, y llama las cosas que no son, como si existieran.", "18": "Abrahán creyó, esperando contra toda esperanza, para venir a ser padre de muchas naciones, según le había sido dicho: \"Así será el número de tus descendientes\".", "19": "Y su fe no flaqueó, ni al considerar su cuerpo ya muerto, siendo de casi cien años, ni el seno muerto de Sara.", "2": "Si Abrahán fue justificado por las obras, tiene de qué jactarse, pero no ante Dios.", "20": "Tampoco dudó, ni desconfió de la promesa de Dios, antes se fortaleció por la fe, y dio gloria a Dios,", "21": "plenamente convencido de que Dios tenía poder para cumplir lo que había prometido.", "22": "Por eso, su fe le fue contada por justicia.", "23": "Y las palabras \"le fue contada por justicia\" fueron escritas no sólo para Abrahán;", "24": "sino también para nosotros, a quienes será atribuida justicia; esto es, a los que creemos en el que levantó de los muertos a nuestro Señor Jesús,", "25": "quien fue entregado por nuestros pecados, y resucitado para nuestra justificación.", "3": "Pero, ¿qué dice la Escritura? \"Abrahán creyó a Dios, y le fue contado por justicia\".", "4": "Al que obra, no se le cuenta el salario como favor, sino como deuda.", "5": "En cambio, al que no obra, pero cree en aquel que justifica al impío, su fe le es contada por justicia.", "6": "David habla también de la dicha del hombre a quien Dios atribuye justicia aparte de las obras.", "7": "Dice: \"Dichoso aquel a quien Dios perdona sus maldades, y cubre sus pecados.", "8": "\"Dichoso el hombre a quien el Señor no cuenta sus pecados contra él\".", "9": "¿Es esta dicha sólo para los de la circuncisión, o también para los incircuncisos? Decimos que a Abrahán le fue contada la fe por justicia."}