{"1": "Así, hermanos, os ruego por la misericordia de Dios, que presentéis vuestro cuerpo en sacrificio vivo, santo, agradable a Dios, que es vuestro culto razonable.", "10": "Amaos unos a otros con afecto fraternal. En cuanto a la honra, dad preferencia a los otros.", "11": "En el trabajo no seáis perezosos. Sed fervientes en espíritu, sirviendo al Señor.", "12": "Gozosos en la esperanza, sufridos en la tribulación, constantes en la oración.", "13": "Contribuid a las necesidades de los santos. Practicad la hospitalidad.", "14": "Bendecid a los que os persiguen, bendecid, y no maldigáis.", "15": "Gozaos con los que se gozan, llorad con los que lloran.", "16": "Sed unánimes entre vosotros. No altivos, sino asociándoos con los humildes. No seáis sabios en vuestra opinión.", "17": "No paguéis a nadie mal por mal. Procurad lo bueno ante todos los hombres.", "18": "En lo posible, en cuanto dependa de vosotros, tened paz con todos.", "19": "No os venguéis vosotros mismos, amados míos, antes dad lugar a la ira de Dios. Porque escrito está: \"Mía es la venganza, yo pagaré, dice el Señor\".", "2": "Y no os conforméis a este mundo, sino transformaos mediante la renovación de vuestra mente, para que podáis comprobar cuál es la buena voluntad de Dios, agradable y perfecta.", "20": "Al contrario, si tu enemigo tuviera hambre, dale de comer; si tuviera sed, dale de beber. Actuando así, ascuas de fuego amontonas sobre su cabeza.", "21": "No seas vencido por el mal, sino vence el mal con el bien.", "3": "Por la gracia que me es dada, digo a cada uno de vosotros, que no tenga más alto concepto de sí que el que debe tener, sino que piense de sí con moderación, conforme a la medida de fe que Dios repartió a cada uno.", "4": "Porque así como en el cuerpo tenemos muchos miembros, y no todos tienen la misma función;", "5": "así también nosotros, siendo muchos, somos un cuerpo en Cristo, y todos miembros los unos de los otros.", "6": "Y tenemos diferentes dones según la gracia que nos es dada. Si alguno tiene el don de profecía, úselo conforme a la medida de la fe.", "7": "Si es de servicio, úselo en servir; el que enseña, en enseñar;", "8": "el que exhorta, en animar; el que reparte, hágalo generosamente; el que preside, con solicitud; el que hace misericordia, con alegría.", "9": "El amor sea sin fingimiento. Aborreced el mal, seguid el bien."}