{"1": "Digo la verdad en Cristo, no miento, y lo atestigua mi conciencia en el Espíritu Santo,", "10": "Y no sólo esto, sino que los hijos de Rebeca tuvieron un mismo padre, nuestro padre Isaac.", "11": "Sin embargo, antes de haber nacido, y antes de haber obrado ni bien ni mal, para que se mantuviera el propósito de Dios por la libre elección del que llama, y no por las obras,", "12": "se le dijo que \"el mayor serviría al menor\".", "13": "Como está escrito: \"A Jacob amé, y a Esaú desestimé\".", "14": "Entonces, ¿qué diremos? ¿Que hay injusticia en Dios? ¡De ninguna manera!", "15": "Porque él dijo a Moisés: \"Tendré misericordia del que yo quiera, y me compadeceré del que yo quiera\".", "16": "Así, no depende del deseo del hombre ni de su esfuerzo, sino de Dios que tiene compasión.", "17": "Porque la Escritura dice de Faraón: \"Para esto mismo te levanté, para mostrar en ti mi poder, y que mi Nombre sea anunciado por toda la tierra\".", "18": "Así, Dios tiene misericordia del que quiere, y al que quiere, endurece.", "19": "Alguno podrá decir: \"Entonces, ¿por qué nos culpa? Porque, ¿quién puede resistir su voluntad?\"", "2": "que tengo gran tristeza y continuo dolor en mi corazón.", "20": "Pero antes que nada, oh hombre, ¿quién eres tú para pedir cuentas a Dios? Dirá la vasija al alfarero: \"¿Por qué me has hecho así?\"", "21": "¿No tiene potestad el alfarero, para hacer de la misma masa una vasija para uso noble y otra para uso común?", "22": "¿Y qué, si Dios, queriendo mostrar su ira y dar a conocer su poder, soportó con mucha paciencia las vasijas de ira preparadas para la destrucción?", "23": "¿Qué si lo hizo así para dar a conocer la riqueza de su gloria, a los objetos de su misericordia, que preparó para su gloria;", "24": "a nosotros, a quienes ha llamado, no sólo de los judíos, sino también de los gentiles?", "25": "Así también dice Oseas: \"Llamaré pueblo mío, al que no era mi pueblo; y amada, a la no amada,", "26": "\"y a los que se les dijo: 'Vosotros no sois mi pueblo', 'serán llamados hijos del Dios viviente'\".", "27": "También Isaías exclama tocante a Israel: \"Aunque los israelitas sean tan numerosos como la arena del mar, sólo un remanente será salvo\".", "28": "Porque el Señor ejecutará su palabra sobre la tierra, cabalmente y con prontitud.", "29": "Y como predijo Isaías: \"Si el Señor Todopoderoso no nos hubiera dejado descendientes, como Sodoma habríamos venido a ser, y semejantes a Gomorra\".", "3": "Porque desearía yo mismo ser maldecido, y separado de Cristo, en favor de mis hermanos, los de mi raza según la carne,", "30": "Pues, ¿qué diremos? Que los gentiles que no buscaban la justicia, la alcanzaron, a saber, la justicia que procede de la fe;", "31": "mientras que Israel, que seguía la ley de justicia, no alcanzó la justicia.", "32": "¿Por qué? Porque no la seguían por la fe, sino por las obras. Por eso tropezaron en la piedra de tropiezo.", "33": "Como está escrito: \"Pongo en Sión una piedra de tropiezo, y roca de caída. El que crea en él, nunca será avergonzado\".", "4": "los israelitas, que recibieron la adopción, la gloria, los pactos, la promulgación de la Ley, el culto y las promesas.", "5": "De ellos son los padres, y de quienes procede Cristo según la carne, que es Dios sobre todas las cosas. ¡Alabado por los siglos! Amén.", "6": "No es que la Palabra de Dios haya fallado, sino que no todos los que descienden de Israel son israelitas,", "7": "ni por ser descendientes de Abrahán, son todos hijos. Sino que: \"En Isaac te será llamada descendencia\".", "8": "Esto quiere decir, que no los hijos según la carne son los hijos de Dios, sino los hijos de la promesa son contados como descendientes.", "9": "Porque la palabra de la promesa es ésta: \"Por este tiempo vendré, y Sara tendrá un hijo\"."}