{"1": "<pb/>Al director musical. Acompáñese con instrumentos de cuerda. Masquil de David. <pb/>Escucha mi plegaria, oh Dios; no te ocultes cuando clamo a ti.", "2": "Por favor, óyeme y respóndeme, porque mis cargas me agobian.", "3": "<pb/>Mis enemigos gritan contra mí y me amenazan. Me traen problemas derribándome en su enojo.", "4": "Mi corazón se angustia dentro de mí. El terror a la muerte me domina.", "5": "Temblando estoy de miedo, sobrecogido estoy de terror.", "6": "¡Quién tuviera alas como paloma para escapar y reposar!", "7": "Yo volaría a los lejanos desiertos y allá me quedaría.", "8": "De toda esta tormenta escaparía a algún refugio.", "9": "<pb/>Oh SEÑOR, destrúyelos y confunde su lenguaje; porque veo violencia y luchas en la ciudad.", "10": "Aunque día y noche patrullen las murallas en contra de invasores, su verdadero problema es la maldad interna.", "11": "Hay homicidio y robo por todas partes; amenazas y engaños se desbordan por sus calles.", "12": "<pb/>No fue un enemigo quien se mofó de mí; eso lo habría soportado yo; no fueron los que están en mi contra los que me humillaron, de ellos podría haberme ocultado y huido.", "13": "Pero fuiste tú, un hombre como yo, mi compañero y amigo.", "14": "Como disfrutábamos nuestras amistad mientras juntos caminábamos a la casa de Dios.", "15": "<pb/>Que a mis enemigos la muerte los tome por sorpresa. Que el sepulcro se los trague vivos, pues en ellos habita la maldad.", "16": "Pero yo clamaré al SEÑOR, él me salvará.", "17": "Oraré de mañana, al medio día y de noche, suplicándole a Dios; él escuchará.", "18": "Aunque son muchos los que están en contra mía, él me rescata y me salva de la batalla que se libra contra mí.", "19": "Dios, que reina para siempre, me escuchará y los humillará. Porque mis enemigos se negaron a cambiar de conducta, no tienen temor de Dios.", "20": "<pb/>Levantan la mano contra sus amigos y no cumplen sus compromisos.", "21": "Sus palabras eran suaves como aceite, pero en su corazón había guerra. Sus palabras eran blandas como crema, pero ocultaban puñales.", "22": "<pb/>Lleva tus cargas al SEÑOR, él te sostendrá. No permitirá que el santo resbale o caiga.", "23": "Enviará a los malos al abismo de destrucción. Los homicidas y los mentirosos no vivirán la mitad de sus días. Pero yo confío en que tú me salvarás."}