{"1": "<pb/>Hijo no celes a malos varones, ni ansíes estar con ellos;", "2": "que mentiras medita su corazón; y trabajos sus labios hablan.", "3": "Con sabiduría, edifícase casa, y, con entendimiento, se endereza;", "4": "con sentido(a) , llénanse las recámaras, de toda riqueza preciosa y bella.", "5": "Mejor, sabio que fuerte, y varón prudente que teniendo campo grande.", "6": "Con gobierno(b) se hace guerra; y auxilio(c) , con corazón aconsejador.", "7": "Sabiduría y pensar bueno, en puertas de sabios; sabios no declinan de boca del Señor;", "8": "sino que piensan en juntas. A indisciplinados encuentra muerte;", "9": "y muere el insensato en pecados. E impureza a varón peste.", "10": "mancillará en día malo y en día de tribulación hasta que desfallezca.", "11": "Libra a los llevados a muerte, y redime a los que son muertos; no cejes.", "12": "Y si dijeres: «No conozco a ése; sábete que el Señor los corazones de todos conoce; y el que plasmó el aliento a todos, él conoce todo; el que paga a cada cual según sus obras.", "13": "Come miel, hijo; que bueno es el panal, para que se endulce tu garganta;", "14": "así sentirás sabiduría en tu alma; pues, hallando, será hermoso tu fin y esperanza no te abandonará.", "15": "No conduzcas a impío a pasto de justos; ni te engañes con hartura de vientre(d) .", "16": "Pues siete veces caerá el justo, y se levantará; y los injustos flaquearán en males.", "17": "Si cayere tu enemigo, no te alegres de él; y en la suplantación de él no te alces;", "18": "porque verá el Señor, y no le placerá, y apartará su furor de él(e) .", "19": "No te alegres con malhechores; ni celes pecadores.", "20": "Que no habrá, no, descendientes para el malvado; y antorcha de impíos se apagará.", "21": "Teme a Dios, hijo, y a rey, y a ninguno de ellos desobedezcas;", "22": "que súbitamente castigarán a impíos y los castigos de ambos ¿quién conocerá? Palabra guardando hijo, de perdición fuera estará; y recibiendo la recibió. Ninguna mentira de lengua de rey sea dicha; y ninguna mentira de lengua de él, no salga, no. Cuchilla, lengua de rey, y no carnea(f) ; y el que fuere entregado(g) , quebrantado será. Pues, irritándose su furor, con nervios, hombres consume; y huesos de hombres devora; y abrasa, como llama, que incomestibles llegan a ser para pollos de águilas.", "23": "Y esto os digo, a los sabios, reconocer: reverenciar semblantes, en juicio, no bello.", "24": "Quien dice del impío: «Justo es», será maldito a pueblos, y aborrecido para las gentes.", "25": "Y los que reconvienen, mejores perecerán; y sobre ellos vendrá bendición buena.", "26": "Y labios besarán, respondiendo a palabras buenas.", "27": "Dispón para la salida(h) tus obras y prepárate para el campo; y ve en pos de mí(i) y restaurarás tu casa.", "28": "No seas falso testigo contra tu conciudadano, ni te dilates con tus labios(j) .", "29": "No digas: «del modo que me ha tratado, le trataré: me vengaré, en él de lo que me ha agraviado».", "30": "Como campo, el hombre insensato; y como viña el hombre falto de juicio;", "31": "si le abandonares, se secará y emboscará todo, y hácese desierto; y las cercas de sus piedras se desarraigan.", "32": "Por fin, yo me he arrepentido y mirado por elegir disciplina.", "33": "«Un poco dormito, y un poco duermo, y un poco me abrazo con las manos el pecho».", "34": "Pero si esto haces, vendrá avanzando tu pobreza, y tu indigencia, como buen corredor."}