{"1": "<pb/>Oíd, hijos, enseñanza de padre, y atended a conocer discreción.", "2": "Que dádiva buena os doy; mi ley no abandonéis.", "3": "Pues hijo he sido también yo al padre obediente; y amado a faz de madre;", "4": "los que decían y me enseñaban: «Afiáncese nuestra palabra en tu corazón; guarda mandamientos; no olvides;", "5": "adquiere sabiduría y prudencia;", "6": "ni menosprecies el hablar de mi boca; ni la abandones; y se adherirá a ti; ámala, y te guardará.", "7": "Principio de sabiduría: «Adquiere sabiduría, y en toda tu adquisición(a) adquiere prudencia(b) .", "8": "Circunválala(c) y te exaltará; hónrala, para que te abrace,", "9": "para que dé a tu cabeza corona de gracias, y con corona de delicias te escude.", "10": "Oye, hijo, y recibe mis palabras, y se multiplicarán los años de tu vida; para que se te hagan muchos los caminos(d) de la vida;", "11": "que caminos de sabiduría te enseño; y te encamino por sendas rectas.", "12": "Pues, si(e) anduvieres, no se encerrarán tus pasos; y si corrieres, no te fatigarás.", "13": "Recibe mi enseñanza; no la dejes, si no guárdatelas para vida tuya.", "14": "Caminos de impíos no andes, ni celes caminos de inicuos;", "15": "en el lugar que acamparen, no te llegues allí; mas desvíate de ellos y apártate.", "16": "Porque no dormirán, no, si no hubieren hecho mal; quitado se ha el sueño de ellos, y no dormirán;", "17": "que estos se alimentan con alimentos de impiedad, y con vino inicuo se embriagan.", "18": "Mas los caminos de los justos, al par de luz esplenden, avanzan y se iluminan hasta enderezarse(f) el día.", "19": "Mas las vías de los impíos, tenebrosas, no saben cómo(g) han de tropezar.", "20": "Hijo, a mi decir atiende; y a mis palabras presta tu oreja;", "21": "para que no se te agoten tus fuentes, guárdalas en el corazón;", "22": "que vida son para los que la hallan, y para toda carne, sanidad.", "23": "Con toda custodia guarda tu corazón; pues de éstos(h) , fontanas de vida.", "24": "Quita de ti depravada boca; e injustos labios de ti lejos, aparta.", "25": "Tus ojos rectos miren; y tus párpados asientan a lo justo.", "26": "Rectos rodares haz a tus pies; y tus caminos endereza.", "27": "No declines a la diestra ni a la siniestra; y aparta tu pie de camino malo. Porque los caminos de la diestra conoce Dios; pero perversos son los de la siniestra; y él rectos hará tus rodares; y tus andanzas en paz adelantará."}