{"1": "<pb/>Preferible, nombre bello a riquezas muchas; y sobre plata y oro, gracia buena(a) .", "2": "Rico y pobre se han encontrado(b) entre sí; y a entrambos el Señor ha hecho.", "3": "El hábil viendo al malo castigado fuertemente, él mismo se corrige; y los insensatos, pasando, se dañaron.", "4": "Progenie de sabiduría, temor del Señor, y riqueza, y gloria y vida.", "5": "Cardos y lazos en caminos perversos; y el que guarda su alma, se abstendrá de ellos.", "6": "Consagración de joven, según su camino(c) ; aun después que envejeciere, no se apartará de él.", "7": "Ricos a pobres dominarán; también domésticos a los propios amos prestarán(d) .", "8": "Quien siembra vil, segará malo, y plaga de sus obras consumará. A varón alegre y dadivoso bendice Dios, y vanidad(e) de sus obras consumará.", "9": "Quien se apiada del pobre, él mismo nutrido será; pues, de sus panes, ha dado al pobre. Triunfo y honor adquiere quien dones da; empero el alma quita de los poseedores(f) .", "10": "Lanza tú de la junta peste(g) , y saldrá con él la contienda; pues, donde se sentare en junta, a todos deshonra.", "11": "Ama el Señor santos corazones; y aceptos a él, todos los inmaculados; con labios pastorea rey(h) .", "12": "Y los ojos del Señor conservan entendimiento(i) ; y envilece las palabras(j) el inicuo.", "13": "Pretexta y dice el perezoso: «León, en los caminos; y en las calles sicarios».", "14": "Hoyo profundo, boca de inicuo(k) , y el aborrecido del Señor caerá en él. Hay caminos malos delante del varón, y no ama volverse de ellos; pero volverse es necesario del camino perverso y malo.", "15": "Demencia pende de corazón de joven, y(l) , vara y enseñanza, lejos de él.", "16": "Quien calumnia a pobre, mucho hace lo propio; y da al rico para menos(m) .", "17": "<pb/>A palabras de sabios presta tu oreja y oye mi palabra; y tu corazón afirma para que conozcas que bellas son.", "18": "Y, si las introdujeres en tu corazón, te alegrarán a la vez sobre tus labios;", "19": "para que esté sobre el Señor tu esperanza; y él te noticie tu camino.", "20": "Y tú también cópiatelo tres veces, para consejo y convencimiento, sobre la anchura de tu alma.", "21": "Te enseño, pues, verdadera palabra y conocimiento bueno a escuchar, para responder palabras de verdad a los que te interrogan.", "22": "No violentes al pobre porque es menesteroso; y no deshonres a desvalido, en puertas.", "23": "Pues el Señor juzgará el juicio de él, y librarás asilada tu alma.", "24": "No seas compañero de varón furioso; y con amigo iracundo no habites;", "25": "no sea que aprendas sus caminos y cojas lazos para tu alma.", "26": "No te des a fianza, avergonzándote de semblante,", "27": "pues, si no tuvieres de dónde pagar, tomarán el estrado bajo tus costillas.", "28": "No traspases las lindes eternas que han puesto tus padres.", "29": "Clarividente varón y agudo en sus obras a reyes debe asistir; y no asistir a varones menguados."}