{
  "1": "Te k'u ri' xinwil jun k'ak' kaj xuquje' jun k'ak' uwächulew, rumal chi ri nab'e kaj xuquje' ri nab'e uwächulew xsach ki wäch, xuquje' ri mar man k'o tä chik.",
  "2": "In ri', ri Juan, xinwil ri loq'alaj tinimit, ri k'ak' Jerusalén, tajin käqaj loq chikaj ruk' ri Dios. B'anom k'u u b'anik je' jas jun ali ri u kojom chi ri ratz'iaq re k'ulanem rech käk'uli ruk' ri ala ri kok che rachajil.",
  "3": "Xinta k'u jun ri ko xch'aw loq chikaj ri xub'ij: ¡Chawilampe'! Ri Dios u yakom chi ri rachoch kämik chkixol ri winaq. Käjeqi na junam kuk', ri e are' k'ut keb'ok na che u winaqil ri Are'. Tzare k'u ri qas Dios käk'oji na kuk' che ki Dios.",
  "4": "Ri Dios kusu' na ri u wa'l ki wäch. Man k'o tä chi k'u kämikal, man k'o tä chi oq'ej, man käq'axow tä chi na ri kanima', man k'o tä chi k'u q'axom. Je ri', rumal chi ronojel ri k'o nab'e ya man k'o tä chik, xsach k'u u wäch wa', —xcha'.",
  "5": "Are k'u ri Jun ri t'uyul pa ri nimalaj t'uyulib'al xub'ij chwe: Chawilampe', ri in kinb'an k'ak' che ronojel ri k'olik, —xcha chwe. Xuquje' xub'ij: Chatz'ib'aj wa' rumal chi we tzij ri' e qas tzij, kuya' k'ut qas käku'b'i u k'ux jun chkij, —xcha'.",
  "6": "Te k'u ri' xub'ij chi chwe: ¡Ya xb'antajik! In ri' ri chapleb'al xuquje' ri k'isb'al, je' jas ri nab'e letra xuquje' ri k'isb'al letra rech ri alfabeto, ri “A” ruk' ri “Z”. Jachin ri kächaqi'j u chi' kinya na che ri are' chi kutij re ri joron re ri u k'iyib'al ja' ri kuya k'aslemal, ri xaq käsipaxik.",
  "7": "Jachin ri käch'akanik kärechb'ej na ronojel wa'. Ri in kinok na che u Dios, ri are' k'ut kok na che walk'ual in.",
  "8": "Are k'u ri winaq ri e xib'rib', ri man kekojon taj, ri winaq ri etzeltajinaq ki k'aslemal cho ri Dios, ri kämisanelab', ri winaq ri je' käka'no jas ri käka'n ri tz'i' ri xaq käkiriq kib', man k'o tä ki pixab', ri winaq ri käka'n itzinik, ri kekiq'ijilaj taq tiox ri xa e b'anom kumal winaq, xuquje' konojel ri b'anal taq tzij, konojel wa' keb'e' na pa ri nimalaj q'aq' ri je' ta ne jun mar ri tajin käk'atik ruk' azufre. Are k'u wa' ri ukab' kämikal, —xcha ri Dios chwe.",
  "9": "Te k'u ri' xpe jun chke ri wuqub' ángeles ri kuk'am ri wuqub' laq ri nojinaq che ri k'isb'al taq k'äxk'ol, xub'ij chwe: Tasa'j, kink'ut ri ali chawäch, ri rixoqil ri Alaj Chij, —xcha chwe.",
  "10": "Chupam ri xuk'ut ri Loq'alaj Espíritu chnuwäch xinwilo chi ri ángel xinuk'am b'i puwi' jun nimalaj juyub' ri sib'alaj naj paqalinaq, xuk'ut k'u ri nimalaj tinimit chnuwäch, ri loq'alaj Jerusalén ri tajin käqaj loq chikaj jawije' xel wi loq chuwäch ri Dios.",
  "11": "Ri tinimit käjuluw rumal ru je'lalaj u juluwem ri Dios, ru juluwem are junam ruk' jun ab'aj ri sib'alaj paqal rajil, junam ruk' jun ab'aj re jaspe, ri kuya' käka'y jun chupam jas ri vidrio.",
  "12": "Ri tinimit sutim rij che jun nimalaj tapya ri naj paqalinaq. E k'o kab'lajuj uchib'e che ri tapya, e k'o k'u jujun ángel chuchi' taq ri uchib'e. Ri ki b'i' ri kab'lajuj tinimit re Israel e tz'ib'tal cho ri jujun porta re ri uchib'e.",
  "13": "Oxib' uchib'e e k'o chrelb'al q'ij, oxib' chik e k'o chuwikiäq'ab' ri relb'al q'ij, e k'o oxib' chumoxq'ab' ri relb'al q'ij, e k'o k'u oxib' chik chuqajb'al q'ij.",
  "14": "Ri tapya rech ri tinimit kojom kab'lajuj ab'aj che u tak'alib'al. Ri ki b'i' ri kab'lajuj apóstoles re ri Alaj Chij e tz'ib'tal chkij taq ri ab'aj.",
  "15": "Ri ángel ri tajin kätzijon wuk' ruk'am jun aj re q'än puaq che retaxik ri tinimit, xuquje' k'u taq ri uchib'e ruk' ri tapya.",
  "16": "Ri tinimit xaq junam retab'alil ri pa taq u xkut. Ri raqan xaq junam ruk' ru wäch. Ri ángel xretaj ri tinimit ruk' ri aj ri ruk'am. Kieb' mil ruk' kieb' ciento kilómetros ketanik. Ri raqan, xuquje' ri u wäch ri paqalinaq xaq junam keetanik.",
  "17": "Te k'u ri' xretaj chi ri tapya, ketan k'u oxk'al ruk' kiejeb' metros ru pimal, jas ri etab'al ri käkikoj ri winaq are wa' ri tajin kukoj ri ángel.",
  "18": "Ri tapya are ab'aj re jaspe ri kojom che ri tapya. Are k'u ri tinimit are q'än puaq ri man k'o tä yuja'm ruk' kojom che, junam ruk' ri vidrio ri ch'ajch'oj.",
  "19": "Ri ab'aj ri e kojom che ru tak'alib'al ri tapya e wiqtal kuk' ronojel ki wäch ab'aj ri paqal kajil. Ri nab'e ab'aj re ri tak'alib'al, wiqtal ruk' jaspe, ri ukab' ab'aj wiqtal ruk' zafiro, ri urox ab'aj wiqtal ruk' ágata, ri ukaj ab'aj k'ut, are wiqtal ruk' esmeralda.",
  "20": "Ri uro' ab'aj wiqtal ruk' ónice, ri uwaq ab'aj wiqtal ruk' cornalina, ri uwuq ab'aj wiqtal ruk' crisólito, ri uwajxaq ab'aj wiqtal ruk' berilo, ri ub'elej ab'aj wiqtal ruk' topacio, ri ulajuj ab'aj wiqtal ruk' crisoprasa, ri ujulajuj ab'aj wiqtal ruk' jacinto, ri ukab'lajuj ab'aj k'ut, are wiqtal ruk' amatista.",
  "21": "Ri kab'lajuj porta re ri u chi' taq b'e e kab'lajuj perlas wa'. Chkijujunal ri porta e jujun perlas. Ri b'e ri kok'ow pu nik'iajal ri tinimit are re q'än puaq ri man k'o tä yuja'm ruk', je' jas ri vidrio ri käkowinik käka'y jun chupam.",
  "22": "Man xinwil tä jun Loq'alaj Rachoch Dios pa ri tinimit ri', rumal chi ri Qajaw Dios ri k'o ronojel u wäch chuq'ab' ruk', are ri Are' ri Loq'alaj Rachoch Dios junam ruk' ri Alaj Chij.",
  "23": "Ri tinimit man rajwaxik taj chi käka'y ri q'ij puwi', man rajwaxik tä k'u ri ik' rumal chi ri je'lalaj u juluwem ri Dios are käka'y puwi'. Ri Alaj Chij k'ut Are u saqil.",
  "24": "Konojel ki wäch winaq cho ruwächulew ri ki riqom ru tob'anik ri Dios keb'in na pa ru saqil ri tinimit ri'. Are k'u ri nimaq taq taqanelab' re ri uwächulew käkik'am na b'i ri jastaq ke ri nimaq ki q'ij, ri nim keil wi, kekiya k'u na kan pa ri tinimit.",
  "25": "Ru chi' taq b'e re ri tinimit man ketz'apix tä paq'ij. Chila' k'ut man k'o tä chaq'ab'.",
  "26": "Käk'am na b'i jela' ri q'inomal ri sib'alaj nimaq ki q'ij, ri nim keil wi kech konojel ki wäch winaq cho ruwächulew.",
  "27": "Man k'o tä k'u jas ri man ch'ajch'oj taj kok b'i pa ri tinimit. Man kok tä k'u b'i jun winaq ri etzeltajinaq ru k'aslemal cho ri Dios, o jun ri u b'anom sub'unik. Xaq xuwi keb'ok na b'i ri winaq ri tz'ib'tal ri ki b'i' pa ri wuj re k'aslemal ri k'o ruk' ri Alaj Chij."
}