{
  "1": "Te k'u ri' xinta jun ri ko xch'aw loq pa ri Loq'alaj Rachoch Dios, ri xub'ij chke ri wuqub' ángeles: ¡Jix b'a'! Jijamij puwi' ruwächulew ri nimalaj k'äjisab'al wächaj ri kuya ri Dios ri k'o pa taq ri wuqub' laq, —xcha'.",
  "2": "Xe' ri nab'e ángel, xujamij puwi' ruwächulew ri k'o pa ru laq. Konojel k'u ri winaq ri k'o ri retal ri xib'ib'alalaj awaj chke, ri xuquje' käkiq'ijilaj ru wächb'al, xel loq jun itzel ch'a'k chkij ri sib'alaj käq'aq'anik.",
  "3": "Ri ukab' ángel xujamij puwi' ri mar ri k'o pa ru laq. Xub'an k'u kik' ri joron re ri mar, je' ta ne ru kik'el jun käminaq. Konojel k'u ri e k'aslik ri e k'o pa ri mar xekämik.",
  "4": "Ri urox ángel xujamij ri k'o pa ru laq puwi' taq ri nima', xuquje' puwi' ru k'iyib'al taq ja', xub'an k'u kik' taq ri ja'.",
  "5": "Te k'u ri' xinto xub'ij ri ángel rech taq ri ja': Ri lal jikom anima' la rumal chi je wa' b'anom la chuq'atik tzij, Qajaw, loq'alaj qa Dios, lal ri' ri k'o la kämik, xuquje' xk'oji la ojer.",
  "6": "Je ri', rumal chi we winaq ri' ki kämisam ri winaq ri ki jachom kib' pa q'ab' la, xuquje' ki kämisam ri q'alajisal taq re ri Loq' Pixab' la. Kämik k'ut yo'm la kik' chke pa tijik rumal chi je wa' ri taqal chke, —xcha'.",
  "7": "Xuquje' xinta jun ri xch'aw loq ruk' ri ta'b'al toq'ob' ri xub'ij: Je', Qajaw, qa Dios ri k'o ronojel u wäch chuq'ab' uk' la, qas tzij xuquje' qas jikom b'anom la chuq'atik tzij pa ki wi', —xcha'.",
  "8": "Ri ukaj ángel xujamij ri k'o pa ru laq puwi' ri q'ij, xyi' k'u u chuq'ab' ri q'ij che ki poroxik ri winaq ruk' ru q'aq'al.",
  "9": "Konojel k'ut sib'alaj xek'atik. Pune ta je ri', man xkik'ex tä ri kanima', ri ki chomanik, man xkiya tä k'u u q'ij ri Dios, xane xa xkib'ij tzij ri äwas u b'ixik chrij ri Dios ri k'o u taqanik pa ki wi' taq we k'äxk'ol ri'.",
  "10": "Ri uro' ángel xujamij ri k'o pa ru laq puwi' ri je'lalaj u t'uyulib'al ri xib'ib'alalaj awaj, xq'equmar k'u ronojel ri tinimit ri kätaqan wi. Ri winaq k'ut xkitia' ri kaq' rumal ri q'axom.",
  "11": "Pune je ri' man xkiya tä kan u b'anik ri etzelal ri tajin käka'no, xane xa xkib'ij tzij ri äwas u b'ixik chrij ri qa Dios ri k'o chila' chikaj rumal ri ki q'axowem xuquje' rumal ri ch'a'k ri k'o chkij.",
  "12": "Ri uwaq ángel xujamij ri k'o pa ru laq puwi' ri nimalaj nima' Eufrates. Xtzaj k'u ri joron re ri nima' rech kuya' käb'an jun b'e chke ri nimaq taq taqanelab' ri kepe pa ri relb'al q'ij.",
  "13": "Te k'u ri' xinwilo chi pu chi' ri nimalaj itzel kumätz, pu chi' ri xib'ib'alalaj awaj, xuquje' pu chi' ri jun ri kub'an che rib' chi q'alajisal re ru Loq' Pixab' ri Dios, xeb'el loq oxib' itzel taq espíritus ri je' kepe ixtutz'.",
  "14": "E are itzel taq espíritus wa' ri käka'n kajmab'al taq etal, keb'el k'u b'i che ki mulixik konojel taq ri nimaq taq taqanelab' re ruwächulew che ri nimalaj ch'oj re ri nimalaj u q'ij ri qa Dios ri k'o ronojel u wäch chuq'ab' ruk'.",
  "15": "“¡Chitampe'! Ri in kinpe na je' jas ru petik jun elaq'om, man kina' tä k'ut. Utz re ri man käwar taj, ri kok il che ri ratz'iaq, rech man käch'ani tä kanoq, kel k'u u k'ixb'al chkiwäch ri winaq,” —kächa ri Jesús.",
  "16": "Ri itzel taq espíritus xekimulij k'u ri nimaq taq taqanelab' pa ri lianik ri u b'i' Armagedón pa ri ch'ab'al hebreo.",
  "17": "Ri uwuq ángel xujamij ri k'o pa ru laq pa ri kiäqiq', k'o k'u Jun ri ko xch'aw loq pa ri Loq'alaj Rachoch Dios ri k'o pa ri kaj, qas ruk' ri je'lalaj t'uyulib'al xch'aw wi loq, xub'ij: Ya xb'antajik, —xcha'.",
  "18": "Te k'u ri' xub'an taq kaypa', wojojem, xuquje' kiäqulja. Ruwächulew xslab'isax rumal jun nimalaj käb'raqan. We käb'raqan ri' sib'alaj nim na chkiwäch ri nik'iaj käb'raqan ri u b'anom tzaretaq e k'o winaq cho ruwächulew.",
  "19": "Ri nimalaj tinimit Babilonia xutas rib', xub'an oxib'. Konojel k'u ri tinimit ri e k'o cho ruwächulew xewulijik. Man xsach tä k'u ri nimalaj tinimit Babilonia che ri Dios, xane xub'ano chi xuna' ri nimalaj k'äx re ri k'äjisab'al u wäch ri xutaq loq chrij rumal ri nimalaj royowal ri Are'.",
  "20": "Konojel ri ch'äqataq taq ulew ri e k'o pa ri mar xuquje' taq ri juyub' xsach ki wäch.",
  "21": "Xuquje' xqaj loq chikaj pa ki wi' ri winaq nimaq taq saqb'äch ri xa jub'iq' man kepajan jujun quintal chkijujunal, ri winaq k'ut xkib'ij ri äwas u b'ixik chrij ri Dios rumal ri k'äxk'ol re ri saqb'äch, rumal chi are jun k'äjisab'al wächaj ri sib'alaj nim na."
}