{
  "1": "Te k'u ri' xinta sib'alaj k'ia winaq ri e k'o pa ri kaj ri ko xech'awik, xkib'ij: ¡Aleluya! Ruk' ri qa Dios qa riqom wi ri to'b'al qib'. Xuwi che ri Are' taqal wi chi känimarisax u q'ij. Xuwi ri Are' taqalik käb'ix che chi k'o nimalaj u chuq'ab'",
  "2": "rumal chi u b'anom ri jikomal, u b'anom k'u ri qas tzij chuq'atik tzij. Xuq'at k'u tzij puwi' ri nimalaj itzel ixoq chi käk'äjisax u wäch. Are k'u ri are' ri retzelam ruwächulew ruk' ronojel ri man utz taj ri xub'ano. Xuya k'u ri Dios che ri ixoq ri rajil u k'exel ri ki kämikal ri patänil taq re ri Are', —xecha ri'.",
  "3": "Te k'u ri' xech'aw chik, xkib'ij: ¡Aleluya! Ru sib'el ri nimalaj tinimit ri tajin käporoxik, man kätäni taj, xane xaq tajin wi käb'uquw na pa taq ri q'ij ri junab' ri kepetik, —xecha'.",
  "4": "Ri juwinaq kiejeb' k'amal taq ki b'e ri kojonelab' xuquje' ri kiejeb' ri je' kepe ángeles xkimej kib', xkiq'ijilaj k'u ri Dios ri t'uyul pa ri je'lalaj u t'uyulib'al, xkib'ij: ¡Amén! ¡Aleluya! —xecha'.",
  "5": "Te k'u ri' xtataj Jun ri xch'aw loq ruk' ri je'lalaj t'uyulib'al ri xub'ij: Chiya u q'ij ri qa Dios, iwonojel ix ri kixpatänin che, ri kixej iwib' chuwäch, ri nim kiwil wi, chi ak'alab' chi ri'jab', —xcha'.",
  "6": "Xuquje' xinta jun wojojem ri je' ta ne e k'ia winaq tajin kech'awik, ri je' ta ne ru chojojem k'ialaj nimaq taq ja', xuquje' je' ta ne ru tililem kowilaj taq kiäqulja ri xkib'ij: ¡Aleluya! Ri Qajaw, ri qa Dios, ri k'o ronojel u wäch chuq'ab' ruk', u k'utum chi Are' tajin kätaqanik.",
  "7": "Chujkikotoq, qas chkikot qanima', qanimarisaj k'u u q'ij ri Dios rumal chi xopan ri q'ij ri käk'uli ri Alaj Chij. Ri rixoqil k'ut u b'anom u b'anik rib'.",
  "8": "Yo'm che chi kukoj ch'ajch'oj atz'iaq re kok'alaj lino ri käjuluwik, —xecha'. Ri kok'alaj lino kel kub'ij ri jikomalaj ki k'aslemal ri winaq ri e rech ri Dios.",
  "9": "Te k'u ri' xub'ij ri ángel chwe: Chatz'ib'aj wa' we tzij ri': “Utz ke ri e sik'im che ri nimalaj wi'm ri käb'an pa ru k'ulanem ri Alaj Chij,” —xcha'. Xub'ij chi k'u chwe: We tzij ri', qas e are u Tzij ri Dios wa', —xcha chwe.",
  "10": "Xinxuki k'u chuwäch ri ángel chuq'ijilaxik. Ri are' k'ut xub'ij chwe: ¡Mab'an wa'! Ri in xuquje' xaq in patänil re ri Dios je' jas ri at, junam kuk' ri awachalal ri jikom kanima' chrij ri qas tzij ri xuq'alajisaj ri Jesús. Are chaq'ijilaj ri Dios, —xcha chwe. Ri qas tzij ri xuq'alajisaj ri Jesús, are k'u wa' ri käyo'w ki chuq'ab' ri q'alajisal taq re ru Loq' Pixab' ri Dios.",
  "11": "Te k'u ri' xinwil ri kaj jaqtalik, xuk'ut k'u rib' jun saq rij kiej. Ru b'i' ri Jun ri kiejeninaq chrij are wa': Jikom Ranima' xuquje' Qas Tzij. Ruk' k'u jikomal kuq'at tzij xuquje' kub'an ri ch'oj.",
  "12": "Ru waq'äch kejuluwik je' jas ru xaq q'aq', e kojom k'u k'ia corona chujolom. K'o jun b'i'aj tz'ib'tal chrij ri xaq xuwi ri Are' qas käch'ob'owik.",
  "13": "U kojom jun u q'u' ri tz'ajom che kik'. Ru b'i' k'ut are “Ru Tzij ri Dios”.",
  "14": "Ternetal k'u kumal ri soldados ajchikaj ri ki kojom saq atz'iaq re kok'alaj lino ri ch'ajch'oj. E kiejeninaq k'ut chkij saq taq kiej.",
  "15": "Pu chi' kel wi loq jun machete ri sib'alaj k'o u pu chi', ri kukoj che ki sokik konojel ki wäch winaq cho ruwächulew. Kätaqan k'u na pa ki wi' ruk' jun vara re ch'ich'. Kuq'at k'u na tzij pa ki wi'. Je' kub'an na chke jas ri kub'an jun winaq che ki pitz'ik ri uvas ruk' ri raqan, keutak'alej. Xuquje' kub'an na chi käkina' ri k'äx re ri nimalaj k'äjisab'al ki wäch ri käpe pa ki wi' rumal ri nimalaj royowal ri Dios, ri qa Dios ri k'o ronojel u wäch chuq'ab' ruk'.",
  "16": "Tz'ib'tal k'u we b'i'aj ri' che ru q'u' xuquje' che ri raqan ri kub'ij: Are “Nim Taqanel pa ki wi' ri nimaq taq taqanelab', Kajaw k'u konojel ri ajawib'.”",
  "17": "Te ri' xinwil jun ángel ri tak'al pa ri q'ij, ri xuraq u chi', ko xch'awik che ki ch'ab'exik konojel ri chikop ri kerapap chikaj, xub'ij chke: ¡Chixsa'j! Chimulij iwib' che ri nimalaj wi'm ri kuya ri Dios.",
  "18": "Chixsa'j rech kitij ri ki ti'jol nimaq taq taqanelab', ri ki ti'jol ri ki nimaqil taq soldados, xuquje' ri ki ti'jol achijab' ri sib'alaj k'o ki chuq'ab'. Kitij k'u na ri ki ti'jol taq kiej, xuquje' ri ki ti'jol taq ri ajkiejab', ri ki ti'jol ronojel ki wäch winaq, winaq ri e k'o pu q'ab' jun patrón o ri man k'o tä ki patrón, chi ak'alab', chi ri'jab', —xcha'.",
  "19": "Te k'u ri' xinwil ri xib'ib'alalaj awaj xuquje' ri nimaq taq taqanelab' ajuwächulew kachi'l ri ki soldados, ri ki mulim kib' rech kech'ojin ruk' ri Jun ri kiejeninaq chrij ri kiej xuquje' kuk' ru soldados ri Are'.",
  "20": "Xchap k'u ri xib'ib'alalaj awaj junam ruk' ri jun ri kub'an che rib' chi are q'alajisal re ru Loq' Pixab' ri Dios, ri u b'anom kajmab'al taq etal chuwäch ri xib'ib'alalaj awaj. Kumal k'u we kajmab'al taq etal ri' xeusub' ri winaq ri xkiya kib' chi kok ri retal ri xib'ib'alalaj awaj chke, ri xuquje' xkiq'ijilaj ru wächb'al. Ri xib'ib'alalaj awaj xuquje' ri jun ri kub'an che rib' chi are q'alajisal re ru Loq' Pixab' ri Dios, e k'aslik xek'iäq b'i pa ri q'aq' ri je' jas jun nimalaj mar ri sib'alaj känikow ruk' azufre.",
  "21": "Are k'u ri nik'iaj chik, xekämisax ruk' ri machete ri kel loq pu chi' ri Jun ri kiejeninaq chrij ri kiej, konojel k'u taq ri chikop ajuwokaj xnoj ki pam ruk' ri ki ti'jol we winaq ri'."
}