{
  "1": "Te k'u ri' xinwil jun ángel ri tajin käqaj loq chikaj, ruk'am pu q'ab' ri lawe rech ri nimalaj jul ri sib'alaj naj u pam, xuquje' ruk'am jun nimalaj ximib'al re ch'ich'.",
  "2": "We ángel ri' xuchap ri nimalaj itzel kumätz, ri ojer kumätz ri käb'ix Itzel xuquje' Satanás che u b'i'. Mil junab' k'ut xuxim na ruk' ri ximib'al re ch'ich'.",
  "3": "Xuk'iäq b'i pa ri nimalaj jul, xutz'apij kan u chi' ri jul, xukoj jun t'iqb'al che ri tz'apib'al re rech man keusub' tä chi ri winaq cho ruwächulew k'ä kätz'aqat na ri mil junab'. Aretaq kätz'aqat ri mil junab' rajwaxik k'ut kätzoqopix na kieb' oxib' q'ij.",
  "4": "Te k'u ri' xinwil jujun je'lalaj taq t'uyulib'al. Chila' k'ut e t'uyul wi ri yo'm taqanik pa ki q'ab' chuq'atik tzij. Xuquje' xinwil ri kanima' ri winaq ri esam ki jolom rumal ru tzijoxik ru Loq' Pixab' ri Dios ri xuq'alajisaj ri Jesús. Ri e are' man xkiq'ijilaj tä ri xib'ib'alalaj awaj. Man xkiq'ijilaj tä ru wächb'al, man xkiya tä k'u kib' chi kok ri retal ri are' chukrusil ri ki palaj o che ri ki q'ab'. Xinwilo chi xek'astaj chkixol ri käminaqib', xetaqan k'ut junam ruk' ri Cristo pa ri mil junab'.",
  "5": "Are wa' ri nab'e k'astajib'al. Are k'u ri nik'iaj käminaqib' chik man xek'astaj tä che we chanim ri', xane k'ä te' xek'astajik aretaq xtz'aqat na ri mil junab'.",
  "6": "¡Utz ke ri xek'astaj pa ri nab'e k'astajib'al! E are wa' ri ki jachom kib' pu q'ab' ri Dios. Ri ukab' kämikal man käriqtaj tä chi na kumal ri e are', xane keb'ok na che sacerdotes rech ri Dios xuquje' rech ri Cristo. Ketaqan k'u na ruk' ri Cristo pa ri mil junab'.",
  "7": "Aretaq kätz'aqat ri mil junab', ri Satanás kätzoqopix na, kel k'u na loq jawije' ri tz'aptal wi.",
  "8": "Kel k'u na b'i che ki sub'ik ri winaq cho ronojel ruwächulew. E are k'u wa' ri Gog, xuquje' ri Magog. Keumulij na ri ki soldados che ri ch'oj, ri sib'alaj e k'ia je' jas ri senyäb' ri k'o chi' ri mar ri man käkowin tä jun che kajilaxik.",
  "9": "Xepaqi k'u loq cho ronojel ruwächulew, xkisutij rij ri k'olib'al ri e k'o wi ri winaq ri e rech ri Dios, xuquje' ri tinimit ri loq' chuwäch. Ri Dios k'ut xutaq loq q'aq' chikaj, ri xeuporoj konojel.",
  "10": "Ri Itzel k'ut, ri u b'anom sub'unik chke, xk'iäq b'i pa ri nimalaj q'aq' ri je' ta ne are jun mar ri sib'alaj känikow ruk' azufre, jawije' xk'iäq wi b'i ri xib'ib'alalaj awaj xuquje' ri jun ri kub'an che rib' chi are q'alajisal re ru Loq' Pixab' ri Dios. Chila' k'ut käkiriq wi na nimalaj k'äx chi paq'ij chi chaq'ab' pa taq ri q'ij ri junab' ri kepetik.",
  "11": "Xinwil k'u jun nimalaj t'uyulib'al ri saqloloj, xuquje' xinwil ri Jun ri t'uyul chila'. Chuwäch k'u ri Are' xsach u wäch ri ulew xuquje' ri kaj, man k'o tä jumul xilitaj chi ki wäch rumal chi man k'o tä chi k'u k'olib'al jawije' chi' kuya' kek'oji wi.",
  "12": "Te k'u ri' xeinwil ri käminaqib', chi ri'jab' chi ak'alab' e tak'atoj chuwäch ri Dios. Xejaqtaj k'u taq ri wuj xuquje' xjaqtaj jun wuj chik, ri wuj re k'aslemal. Xq'at k'u tzij pa ki wi' ri käminaqib'. Xilik jas ri xka'no aretaq e k'asal cho ruwächulew, ri tz'ib'tal pa taq ri wuj.",
  "13": "Ri mar xeujach ri käminaqib' ri e k'o chupam. Ri kämikal xuquje' ri k'olib'al ri e k'o wi ri käminaqib' xekijach ri käminaqib' ri e k'o chupam. Konojel k'ut xq'at tzij pa ki wi' chrij ronojel ri xka'n pa ri ki k'aslemal.",
  "14": "Te k'u ri' ri kämikal xuquje' ri k'olib'al ri e k'o wi ri käminaqib', xek'iäq b'i pa ri nimalaj q'aq' ri je' ta ne jun mar tajin käk'atik. Are k'u wa' ri ukab' kämikal.",
  "15": "Chila' k'ut xek'iäq wi b'i ri man tz'ib'tal tä ri ki b'i' pa ri wuj re k'aslemal."
}