{
  "1": "Te k'u ri' xinwil jun ángel chik ri tajin käqaj loq chikaj, k'o k'u nimalaj taqanik pu q'ab'. Ru juluwem xuya saqil cho ronojel ruwächulew.",
  "2": "Ko xch'awik, xub'ij: ¡Xwulijik! Ya xwulij ri nimalaj tinimit Babilonia. Kojom chi wa' che kachoch itzel taq espíritus. Are ki jul ronojel ki wäch itzelalaj taq espíritus chik, xuquje' are ki sok k'äx taq chikop ajuwokaj ri tzel keilitajik.",
  "3": "Je ri', rumal chi ronojel ki wäch winaq cho ruwächulew e q'ab'arinaq rumal ru tijik ri vino re ri nimalaj mak ri kub'ano. Xuquje' ri nimaq taq taqanelab' re ruwächulew je' ka'nom ruk' ri ixoq jas ri käka'n ri tz'i' ri xaq käkiriq kib', man k'o tä ki pixab'. Ri ajk'ayib' k'ut ri e k'o cho ruwächulew e q'inomarinaq rumal chi ri nimalaj tinimit Babilonia sib'alaj ok'owinaq u wi' ri u rayib'al chke ronojel u wäch taq jastaq, —xcha'.",
  "4": "Te k'u ri' xinta chi Jun ri xch'aw loq chikaj ri xub'ij: Chixel loq pa we tinimit ri', winaq ri ix wech in, rech man kib'an tä iwe ri mak ri käb'an pa we tinimit ri', rech man kiriq tä k'u iwe ri nimaq taq k'äx ri kepe na puwi'.",
  "5": "Xaq k'u u mulim rib' ru mak, opaninaq k'ä chikaj, na'tal k'u ronojel wa' ri retzelal che ri Dios.",
  "6": "Chib'ana che ri are' jas ru b'anom ri are' chke nik'iaj chik, chiya u kamul ri rajil u k'exel che ri are' jas ri u b'anom chiwe. Chiyujaj ri kutijo, ri sib'alaj k'äx na u tijik wa' chuwäch ri xuya ri are' chke nik'iaj chik, chiya k'u wa' che.",
  "7": "Chiya k'äxk'ol che, xuquje' b'is, jas ru nimal ri nimarisan ib' ri xk'iy pa ranima', xuquje' jas ri nimalaj u rayib'al chke k'ia taq jastaq. Xub'ij k'u pa ranima': “Ri in, in t'uyul waral je' jas jun ixoq nim taqanel, man in malka'n taj, man k'o tä k'u k'äx kinriq na,” —kächa'.",
  "8": "Rumal ri' xa pa jun q'ij kepe na ronojel ru k'äxk'ol puwi'. Käpe na kämikal, käpe na b'is, xuquje' wi'jal. Käporox k'u na ruk' q'aq'. Je ri', rumal chi ri Dios sib'alaj k'o u chuq'ab', ri Qajaw Dios ri u q'atom tzij puwi' chi käk'äjisax u wäch.",
  "9": "Ri nimaq taq taqanelab' re ruwächulew ri xka'n ruk' are' jas ri käka'n ri tz'i' ri xaq käkiriq kib', man k'o tä ki pixab', ri xkiya kib' chutzukuxik ruk' are' ri k'ia jastaq ri xkirayij, keb'oq' na, käkiraq k'u ki chi' aretaq käkil ru sib'el ri q'aq' re ru poroxik.",
  "10": "Naj ketak'i wi na che rumal ri ki xib'rikil. Sib'alaj käkixej na kib' che ri nimalaj k'äjisab'al u wäch ri tajin kuriqo, käkib'ij k'u na: ¡Ay! ¡Toq'ob' a wäch, nimalaj tinimit Babilonia, tinimit ri nim u q'ij! Xaq te'talik xpe ri k'äx pa wi', xk'äjisax k'u a wäch, —kecha na.",
  "11": "Ri ajk'ayib' ri e k'o cho ruwächulew xuquje' keb'oq' na, käkiraq k'u na ki chi' che we tinimit, rumal chi man k'o tä chi na jachin ri käloq'ow ri jastaq ri käkik'iyij.",
  "12": "Ri käkik'iyij are ri q'än puaq, ri saq puaq, ri ab'aj ri paqal rajil, ri perlas, ri manta re lino ri kok' u wäch, ri manta re xela, ri manta morada, xuquje' ri manta ri sib'alaj kiäq u wäch. Käkik'iyij k'u taq che' ri kek'ok'otik, jastaq re marfil, re che' ri paqal kajil, re ri ch'ich' bronce, re xaq ch'ich', xuquje' jastaq re mármol.",
  "13": "Xuquje' käkik'iyij ri canela, ri molom taq q'ayes ri kek'ok'otik, ri incienso, ri mirra, k'ok'alaj taq kunab'al, vino, aceite, kok'alaj k'äj, ri triko k'ut. Käkik'iyij k'u k'ia ki wäch taq awaj, wakäx, awaj re taq eqa'n, chij, xuquje' kiej ruk' ri ki carruaje, xuquje' winaq, e are' winaq wa' ri xa käkikoj nik'iaj winaq chik che patänil taq ke.",
  "14": "Käkib'ij k'u na che ri tinimit: ¡Konojel ri je'lalaj taq jastaq ri sib'alaj xarayij ki wäch, ri sib'alaj xqaj chkiwäch ri winaq, ya man k'o tä chik! ¡Xsach k'u u wäch ronojel ra q'inomal, xuquje' ronojel ri a je'lal ri k'o nab'e!",
  "15": "Ri ajk'ayib' ri xka'n ki k'ay kuk' taq we jastaq ri', ri e q'inomarinaq rumal we tinimit ri', naj ketak'i wi na che ri tinimit rumal chi käkixej kib' we ne käkiriq ke ri e are' ri nimalaj k'äjisab'al u wäch we tinimit ri'. Keb'oq' na, käq'axow k'u na ri kanima'.",
  "16": "Käkib'ij k'u na: ¡Ay! ¡Toq'ob' u wäch ri nimalaj tinimit! Junam k'u ri are' ruk' jun ixoq ri u kojom kok'alaj lino che ratz'iaq, xuquje' u kojom manta morada xuquje' manta ri sib'alaj kiäq u wäch, u wiqom k'u rib' ruk' q'än puaq, kuk' taq ab'aj ri paqal kajil, xuquje' kuk' perlas.",
  "17": "¡Xaq te'talik k'ut xsach u wäch ronojel ri nimalaj u q'inomal! —kecha na. Konojel ri e kojom che kaporal chke taq ri barcos, xuquje' ri winaq ri keb'e' pa taq barcos, ri e b'inisel taq barcos, konojel k'u ri kechakun pa ri mar, naj xetak'i wi kan che ri tinimit.",
  "18": "Aretaq xkil ru sib'el ri tinimit ri tajin käporoxik, xkiraq ki chi', xkib'ij: ¿A xk'oji lo jumul jun tinimit junam ruk' we nimalaj tinimit ri'? ¡Man xk'oji taj! —xecha'.",
  "19": "Xkik'iäq ulew pa ki jolom (k'utb'al re ri ki b'is). Xeb'oq'ik, xq'axow k'u ri kanima', xkiraq ki chi', xkib'ij: ¡Ay! ¡Toq'ob' u wäch ri nimalaj tinimit! Ruk' k'u ru q'inomal e q'inomarinaq konojel ri k'o ki barcos pa ri mar. ¡Xaq te'talik k'ut xsach u wäch we nimalaj tinimit ri'! —xecha'.",
  "20": "Chixkikot b'a' iwonojel ix, ri ix k'o pa taq ri kaj rumal ri xb'antaj che we tinimit ri'. Chixkikot ix xuquje', ri ix rech ri Dios, xuquje' ri ix, ix apóstoles, ri ix xuquje' ri ix q'alajisal taq re ru Loq' Pixab' ri Dios rumal chi aretaq ri Dios xuq'at tzij puwi' we tinimit ri' chi käk'äjisax u wäch, xuya ri rajil u k'exel ri k'äx ri u b'anom we tinimit ri' chiwe, —xcha ri Jun ri xch'aw loq chikaj.",
  "21": "Te k'u ri' jun ángel ri sib'alaj k'o u chuq'ab' xuwalijisaj jun ab'aj ri junam ruk' jun nimalaj ka', xuk'iäq b'i pa ri mar, xub'ij k'ut: Are je wa' käb'an na che ri nimalaj tinimit Babilonia, käwulij na. ¡Ruk' chuq'ab' käwulixik! Man k'o tä k'u jumul ri kilitaj chi na u wäch.",
  "22": "¡Babilonia! Man k'o tä chi na jumul ri kätataj chi awuk' ri roq'eb'al ri q'ojom arpa u b'i', ri su', o ri tun. Man käriqtaj tä chi na jun ajchak ri kub'an apachike u wäch chak. Man kätataj tä chi na jun winaq ri käjuqnaj ru ka' pa ri tinimit.",
  "23": "Man kätunun tä chi na pa taq ja ru saqil ri jun candela, man kätataj tä k'ut ri wojkorem pa taq ri k'ulanem. Nab'e kanoq ri ajk'ayib' ri e k'o awuk' e are nimaq ki q'ij cho ruwächulew. Xesub'taj k'u konojel ki wäch winaq cho ruwächulew ruk' ri itzinik ri xab'ano, —xcha'.",
  "24": "Chupam k'u we tinimit ri' xekämisax wi ri q'alajisal taq re ru Loq' Pixab' ri Dios, xuquje' ri winaq ri e rech ri Dios. Xriqtaj k'u ri ki kik'el konojel ri winaq ri e kämisam cho ronojel ruwächulew chupam we tinimit ri', —xcha ri ángel."
}