{
  "1": "Quema Tlanahuatijquetl Joás, icone Joacaz, yohuiyaya para ome xihuitl tlanahuatía ipan tlali Israel, pejqui tlanahuatía Amasías, icone seyoc tlacatl tlen itoca Joás, ipan tlali Judá.",
  "2": "Huan Amasías quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 29 xihuitl. Huan inana itoca eliyaya Joadán huan ejqui Jerusalén.",
  "3": "Huan Tlanahuatijquetl Amasías quichijqui tlen xitlahuac iixtla TOTECO, pero ax nelcuali queja ihuejcapan tata, David, quichijtoya. Quichijqui san queja quichijtoya itata, Tlanahuatijquetl Joás.",
  "4": "Pampa Tlanahuatijquetl Amasías ax quixolejqui nopa piltiocaltzitzi ica tlaixpamitl campa tlacame quinhueyichihuayayaj tlaixcopincayome, huan tlacajcahuayayaj huan quitlatiyayaj copali.",
  "5": "Huan quema Tlanahuatijquetl Amasías cuali calactoya ipan itequi huan quipixqui temachili, quinmicti nopa tequipanohuani tlen quimictijque itata tlen eliyaya tlanahuatijquetl achtohuiya.",
  "6": "Pero ax quinmicti ininconehua nopa temictiani pampa quinejqui quineltocas tlen ijcuilijtoc ipan nopa amatlajcuiloli tlen Moisés campa TOTECO quiijto: “Amo xiquinmictica tetajme por inintlajtlacolhua ininconehua, niyon amo xiquinmictica coneme por tlen quichijtoque inintatahua. Tlen monequi miquis, ma miqui por san tlen ya itlajtlacol.”",
  "7": "Huan Tlanahuatijquetl Amasías nojquiya quinmicti majtlactli mil tlali Edom ehuani ipan nopa tlamayamitl tlen itoca Istatl. Huan mocuili nopa pilaltepetzi Sela huan quipatili itoca. Quitocajti Jocteel huan hasta ama queja nopa itoca.",
  "8": "Huajca Tlanahuatijquetl Amasías tlatitlanqui campa Tlanahuatijquetl Joás ipan tlali Israel, yajaya tlen elqui icone Joacaz huan iixhui Jehú para ma quiilhuitij: “Xihuala xitechnamiquiqui huan titlatehuise.”",
  "9": "Pero Tlanahuatijquetl Joás tlen tlali Israel ax quinejqui huan quititlanili se tlajtoli tlen quiijto: “Se huitzcuahuitl tlatitlanqui ma quiilhuica se tiocuahuitl ipan Líbano para ma quimaca iichpoca para ma eli isihua icone, pero se tecuani panoc nopona, huan ipan moquetzqui nopa huitztli huan tlanqui tlajtoli.",
  "10": "Melahuac ta tijtlantoc nopa tlali Edom huan ica ya nopa timomachilía tlahuel tihueyi, pero achi cuali xiitzto ipan mochaj. ¿Para tlen tijnequi timotehuis nohuaya huan tijchihuas tlaxolejtoc nochi tlali Judá huan nochi motlal ehuani?”",
  "11": "Pero Tlanahuatijquetl Amasías ipan tlali Judá ax quichijqui cuenta itlajtol. Huajca Tlanahuatijquetl Joás tlen tlali Israel yajqui ica isoldados para motehuis ihuaya Tlanahuatijquetl Amasías. Huan moixnamijque ipan altepetl Bet Semes tlen tlali Judá.",
  "12": "Huan nopa Israel ehuani quintlanque tlali Judá ehuani. Huan sesen tlen nopa Judá ehuani cholojtejqui huan yajqui ichaj.",
  "13": "Huan huajca Tlanahuatijquetl Joás tlen tlali Israel quiitzqui Tlanahuatijquetl Amasías tlen tlali Judá ipan altepetl Bet Semes. Huan teipa yajqui ica isoldados hasta altepetl Jerusalén. Huan nopona Tlanahuatijquetl Joás quixolejqui nopa tepamitl tlen ica moyahualojtoya Jerusalén huan quicajqui tlapojtoc tlen nopa puerta tlen itoca Efraín hasta campa nopa puerta tlen itoca Esquina. Elqui nechca 180 metros tlen nopa tepamitl tlen quixolejqui.",
  "14": "Huan nojquiya moaxcati nochi oro, plata huan tlamantli tlen quitequihuíaj ipan ichaj TOTECO huan quihuicac nochi tomi tlen oncayaya ipan tequicali tlen iaxca nopa tlanahuatijquetl. Teipa quinitzqui tlacame huan quinhuicac ilpitoque ihuaya huan sampa mocuepqui ipan itlal, Israel, hasta altepetl Samaria.",
  "15": "Huan nochi tlen panoc ipan itequi Tlanahuatijquetl Joás huan nochi tlen quichijqui, huan hasta campa quipixqui tequihuejcayotl huan nochi nopa tlatehuilistli ica Tlanahuatijquetl Amasías tlen tlali Judá, eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "16": "Huan quema mijqui Tlanahuatijquetl Joás, quitlaltojque ipan altepetl Samaria ininhuaya ihuejcapan tatahua, nopa tlanahuatiani tlen tlali Israel. Huan pejqui tlanahuatía ipan tlali Israel icone tlen itoca eliyaya nopa ompa Tlanahuatijquetl Jeroboam.",
  "17": "Huan Tlanahuatijquetl Amasías, icone seyoc Joás, tlen elqui tlanahuatijquetl ipan tlali Judá, noja itztoya ipan itequi seyoc 15 xihuitl quema ya mictoya Tlanahuatijquetl Joás, icone Joacaz, tlen tlali Israel.",
  "18": "Huan nochi sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Amasías ipan tlali Judá eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
  "19": "Huan ipan altepetl Jerusalén motlalanque sequin tlacame tlen quicualancaitayayaj Tlanahuatijquetl Amasías huan yajaya cholo huan yajqui ipan se pilaltepetzi tlen itoca Laquis. Pero icualancaitacahua quitepotztocaque hasta Laquis, huan nopona quimictijque.",
  "20": "Huan teipa quihualicaque itlacayo ipan se cahuayo huan quitlalpachojque ihuaya itatahua ipan altepetl Jerusalén ipan nopa barrio tlen itoca Ialtepe David.",
  "21": "Teipa nopa tlacame tlen tlali Judá quitlapejpenijque Azarías [14:21 Azarías nojquiya itoca Uzías.] tlen san quipiyayaya 16 xihuitl huan quichijque tlanahuatijquetl ipan inintlal.",
  "22": "Huan quema quiitac para ya mictoya itata, sampa quicualtlali nopa pilaltepetzi tlen itoca Elat huan quichijqui ma eli iaxca tlali Judá.",
  "23": "Quema Tlanahuatijquetl Amasías, icone Joás, yohuiyaya para 15 xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía ipan tlali Israel nopa ompa tlacatl itoca Jeroboam tlen eliyaya icone Joás. Huan nopa ompa Jeroboam mosehui ipan altepetl Samaria para tlanahuatis huan tlanahuati para 41 xihuitl.",
  "24": "Huan quichijqui tlen ax cuali iixtla TOTECO pampa ax quicajqui nopa tlajtlacoli tlen nopa achtohui Tlanahuatijquetl Jeroboam tlen eliyaya icone Nabat quichijqui huan tlen quinnextili israelitame nojquiya ma quichihuaca, pampa quinextili ma quinpiyaca teteyome.",
  "25": "Pero nopa ompa Tlanahuatijquetl Jeroboam sampa moaxcati nopa tlali tlen achtohui eliyaya iaxca tlali Israel tlatlajco altepetl Hamat huan nopa hueyi atl tlen itoca Mictoc. Huan ni elqui senquistoc queja quiijtojtoya TOTECO toDios tiisraelitame para quichihuasquía. Quiijtojtoya ica nopa tiocamanalojquetl Jonás, icone Amitai, tlen ejqui altepetl Gat Hefer.",
  "26": "Pampa TOTECO momacac cuenta quejatza tlahuel tlaijiyohuiyayaj nopa tlali Israel ehuani huan axaca quinpalehuiyaya.",
  "27": "Huajca TOTECO quinmanahui ica nopa ompa Tlanahuatijquetl Jeroboam, tlen icone Joás, pampa TOTECO ax quema quiijto para senquistoc quintlamiltisquía tlen ehuaj ipan tlali Israel.",
  "28": "Huan nochi tlen panoc ipan itequi nopa ompa Tlanahuatijquetl Jeroboam huan nochi tlen quichijqui, huan quejatza motemacac huan tlatehui huan sampa quintlanqui nopa altepetini Damasco huan Hamat tlen moaxcatijtoya tlali Judá, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "29": "Huan mijqui nopa ompa Tlanahuatijquetl Jeroboam huan quitlalpachojque ihuaya ihuejcapan tatahua tlen nojquiya elque tlanahuatiani ipan tlali Israel. Huan icone tlen itoca Zacarías mochijqui tlanahuatijquetl."
}