{
  "1": "Quema nopa ompa Tlanahuatijquetl Jeroboam yohuiyaya para 27 xihuitl ipan itequi ipan tlali Israel, Tlanahuatijquetl Azarías, icone Amasías, pejqui tequiti ipan tlali Judá.",
  "2": "Huan Azarías quipiyayaya 16 xihuitl quema pejqui tlanahuatía. Huan mosehui para tlanahuatis ipan altepetl Jerusalén huan tlanahuati 52 xihuitl. Inana itoca eliyaya Jecolías huan ejqui ipan altepetl Jerusalén.",
  "3": "Huan Tlanahuatijquetl Azarías quichijqui tlen xitlahuac iixtla TOTECO san queja quichijtoya Tlanahuatijquetl Amasías tlen eliyaya itata.",
  "4": "Pero ax quiijcuenijque nopa piltiocaltzitzi campa tlacame tlacajcahuayayaj huan quitlatiyayaj copali.",
  "5": "Huajca TOTECO quitlatzacuilti Tlanahuatijquetl Azarías ica se tlacayo palanca cocolistli huan queja nopa mocajqui hasta mijqui. Huan monejqui itztos iyoca ipan nopa cali iselti. Huajca quitequitlalijque icone tlen itoca eliyaya Jotam para ma quipiya tequihuejcayotl ipan nopa tequicali. Huan nelía elqui yajaya tlen tequitic queja tlanahuatijquetl ipan nopa caltlanahuatili huan quinnahuati nopa tlacame ipan tlali Judá.",
  "6": "Huan tlen panoc ipan itequi Tlanahuatijquetl Azarías huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
  "7": "Huan quema mijqui Tlanahuatijquetl Azarías, quitlalpachojque ihuaya itatahua ipan altepetl Jerusalén ipan nopa barrio tlen itoca Ialtepe David. Huan teipa Jotam, tlen eliyaya icone, pejqui tlanahuatía.",
  "8": "Quema Azarías [15:8 Azarías nojquiya itoca Uzías.] yohuiyaya para 38 xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía Zacarías, icone nopa ompa Tlanahuatijquetl Jeroboam, ipan tlali Israel. Huan Tlanahuatijquetl Zacarías tlanahuati chicuase metztli.",
  "9": "Huan quichijqui tlen ax cuali iixtla TOTECO san queja quichijtoyaj itatahua. Ax quinejqui quicahuas nopa tlajtlacoli tlen Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya nopa Israel ehuani ma quichihuaca.",
  "10": "Teipa motlalanqui Salum, icone Jabes, huan quimicti Tlanahuatijquetl Zacarías tlamiyacapa, huan pejqui tlanahuatía.",
  "11": "Huan nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Zacarías huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "12": "Huajca ica Zacarías quisqui melahuac itlajtol TOTECO tlen yajaya quiilhuijtoya Jehú. Quiilhuijtoya para icone, iixhui, icone iixhui, huan hasta iixhui iixhui mosehuisquíaj ipan nopa yejyectzi siya para tlanahuatise ipan tlali Israel. Huan queja nopa elqui.",
  "13": "Quema Tlanahuatijquetl Uzías yohuiyaya para 39 xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía Tlanahuatijquetl Salum, icone Jabes, ipan tlali Israel. Huan mosehui para tequitis ipan altepetl Samaria, pero tequitic san se metztli.",
  "14": "Pampa ajsico Manahem, icone Gadi, tlen altepetl Tirsa huan yajqui ipan altepetl Samaria, huan quimicti Tlanahuatijquetl Salum. Huan Manahem mochijqui tlanahuatijquetl ipan tlali Israel.",
  "15": "Huan sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Salum huan quejatza motlalanque icualancaitacahua eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "16": "Huan Tlanahuatijquetl Manahem quixolejqui altepetl Tapúa huan nopa pilaltepetzitzi tlen quiyahualohua hasta campa altepetl Tirsa. Huan moaxcati nochi tlen oncayaya ipan nopa altepetini pampa tlen nopona ehuani ax quinequiyayaj para ya ma eli inintlanahuatijca. Tlanahuatijquetl Manahem quinmicti nochi tlacame nopona huan hasta quintlapohuili iniijti sihuame tlen tlanemiltiyayaj.",
  "17": "Huajca Tlanahuatijquetl Manahem, icone Gadi, pejqui tlanahuatía ipan tlali Israel quema Tlanahuatijquetl Azarías yohuiyaya para 39 xihuitl tlanahuatía ipan tlali Judá. Huan Manahem mosehui para tlanahuatis ipan altepetl Samaria huan tlanahuati majtlactli xihuitl.",
  "18": "Pero quichijqui tlen ax cuali iixtla TOTECO. Nochi tonali ipan itequi, niyon quentzi ax moiyocatlali tlen nopa tlajtlacoli tlen Jeroboam, icone Nabat, quinnextilijtoya tlali Israel ehuani para ma quinpiyaca teteyome.",
  "19": "Huan teipa hualajqui Tlanahuatijquetl Pul [15:19 Pul nojquiya itoca Tiglat Pileser.] tlen tlali Asiria, huan calajqui ipan tlali Israel huan pejqui moaxcatía. Huan Tlanahuatijquetl Manahem quimacac Tlanahuatijquetl Pul 33 toneladas tlen plata tomi para ma ax quicuatotoni. Huajca nopa Tlanahuatijquetl quiseli nopa tomi huan sampa mocuepqui campa hualajqui ipan tlali Asiria.",
  "20": "Tlanahuatijquetl Manahem quinquixtili nopa tomi nochi tominpiyani ipan tlali Israel pampa sesen quinchijqui ma tlaxtlahua tlajco kilo tlen plata tomi queja se impuesto para quimacase nopa tlanahuatijquetl tlen tlali Asiria. Huan quena, queja nopa quisqui ipan tlali Israel huan yajqui.",
  "21": "Huan nochi sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Manahem huan nochi tlen quichijqui, eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "22": "Huan quema mijqui Tlanahuatijquetl Manahem, quitlalpachojque ihuaya itatahua, huan pejqui tlanahuatía Pekaía tlen eliyaya icone.",
  "23": "Quema Azarías yohuiyaya para 50 xihuitl tlanahuatía ipan tlali Judá, Tlanahuatijquetl Pekaía, icone Manahem, mochijqui tlanahuatijquetl ipan tlali Israel ipan altepetl Samaria huan tlanahuati ome xihuitl.",
  "24": "Huan Tlanahuatijquetl Pekaía quichijqui tlen ax cuali iixtla TOTECO. Ax quinejqui quicahuas nopa tlajtlacoli tlen Tlanahuatijquetl Jeroboam, icone Nabat, quinnextili tlali Israel ehuani ma quichihuaca.",
  "25": "Huan Peka, icone Remalías, tlen quinyacanqui isoldados Pekaía moiyocatlali tlen ya. Huan Peka huan 50 tlacame tlen tlali Galaad, quimictijque Tlanahuatijquetl Pekaía huan Argob huan Arie ipan nopa caltlanahuatili ipan Samaria. Huan teipa Peka pejqui tlanahuatía ipan tlali Israel.",
  "26": "Huan nochi tlen panoc ipan itequi Tlanahuatijquetl Pekaía huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "27": "Quema Tlanahuatijquetl Azarías yohuiyaya para 52 xihuitl tlanahuatía ipan tlali Judá, Tlanahuatijquetl Peka, icone Remalías, pejqui tlanahuatía ipan tlali Israel. Huan mosehui para tlanahuatis ipan altepetl Samaria huan tlanahuati 20 xihuitl.",
  "28": "Huan Peka quichijqui tlen ax cuali iixtla TOTECO pampa ax quinejqui quicahuas nopa tlajtlacoli tlen Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya tlali Israel ehuani ma quichihuaca para ma quihueyitlalica TOTECO ica teteyome.",
  "29": "Huan quema tlanahuatiyaya Tlanahuatijquetl Peka ipan tlali Israel, hualajqui Tlanahuatijquetl Tiglat Pileser tlen tlali Asiria huan moaxcati nopa altepetini Ijón, Abel Bet Maaca, Janoa, Cedes huan Hazor. Huan nojquiya moaxcati nopa tlaltini Galaad, Galilea huan nochi tlali Neftalí. Huan nochi tlacame tlen itztoyaj ipan nopa pilaltepetzitzi huan tlaltini quinhuicac ilpitoque hasta tlali Asiria.",
  "30": "Huajca Oseas, icone Ela, motlalanqui ica Tlanahuatijquetl Peka, icone Remalías, huan quimicti. Huan Tlanahuatijquetl Oseas pejqui tlanahuatía ipan tlali Israel. Huan quema Oseas calajqui ipan itequi, Tlanahuatijquetl Jotam, icone Uzías [15:30 Uzías nojquiya itoca Azarías.], yohuiyaya para 20 xihuitl tlanahuatía ipan tlali Judá.",
  "31": "Huan nochi sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Peka huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "32": "Pejqui tequiti Tlanahuatijquetl Jotam, icone Uzías, ipan tlali Judá quema Peka, icone Remalías, yohuiyaya para ome xihuitl tlanahuatía ipan tlali Israel.",
  "33": "Huan Tlanahuatijquetl Jotam quipiyayaya 25 xihuitl quema pejqui tlanahuatía ipan altepetl Jerusalén huan tlanahuati 16 xihuitl. Inana itoca eliyaya Jerusa huan yajaya elqui icone Sadoc.",
  "34": "Huan Tlanahuatijquetl Jotam quichijqui tlen xitlahuac iixtla TOTECO san queja quichijtoya itata tlen itoca eliyaya Uzías.",
  "35": "Pero ax quinijcueni nopa piltiocaltzitzi campa tlacame tlacajcahuayayaj huan quitlatiyayaj copali. Pero yajaya tlen sampa quisencajqui cuali nopa puerta ica norte ipan ichaj TOTECO.",
  "36": "Huan nochi nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Jotam huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
  "37": "Huan ipan nopa tonali TOTECO pejqui quititlani nopa Tlanahuatijquetl Rezín tlen tlali Siria huan Tlanahuatijquetl Peka, icone Remalías, tlen tlali Israel para quitehuitij tlali Judá.",
  "38": "Huan quema mijqui Tlanahuatijquetl Jotam, quitlalpachojque ininhuaya itatahua ipan altepetl Jerusalén ipan nopa barrio tlen itoca Ialtepe David. Huan teipa pejqui tlanahuatía Acaz tlen eliyaya icone."
}