{
  "1": "Se tonali isihua se telpoca tiocamanalojquetl quiilhui Eliseo: ―Mijqui nohuehue tlen tijmati tlahuel quitlepanitayaya TOTECO. Pero yajaya tlahuicayaya tomi huan ama hualajtoc tlen quitlanejtijtoya huan quinequi quinhuicas ni ome noconehua para quitequipanose para nochipa.",
  "2": "Huan Eliseo quitlajtlani: ―¿Tlaque huelis nimitzchihuilis na? Techilhui tlaque tijpiya ipan mochaj. Huan nopa cahuali quinanquili: ―Ax tleno nijpiya ipan nochaj, san se pilxarrojtzi tlen quipiya aceite tlen olivos.",
  "3": "Huajca Eliseo quiilhui: ―Xiya xiquintlajtlaniti mohuampoyohua ma mitztlanejtica miyac ojyoli, lemetetini huan tlen hueli tlamantli comitl. Amo ximotlajtlaniti san se ome. Xitlajtlani tlahuel miyac.",
  "4": "Huan teipa xicalaqui ipan mochaj ica mooquichpilhua, huan ximocaltzacuaca huan xipehua xijteca nopa aceite tlen mopilxarro ipan nochi tlamantli tlen mitztlanejtijtoque. Huan quema se ya temitoc, xiquiyocatlali huan seyoc nimantzi xijtemiti.",
  "5": "Huan yajqui nopa sihuatl huan quichijqui tlen quiilhui. Huan teipa mocaltzajqui ihuaya ioquichpilhua. Huan inijuanti quihualiquiliyayaj nopa miyac comitl huan lemetetini huan yajaya quintequiliyaya aceite.",
  "6": "Huan quema ya quintemitijtoya nochi, quiilhui se icone: ―Xinechcuiliti seyoc comitl. Huan quiijto: ―Ayoc tleno onca. Huajca nopa aceite ayoc miyaquixqui más.",
  "7": "Huan teipa nopa cahual sihuatl yajqui quipohuilito Eliseo, itlatequipanojca Toteco Dios. Huan Eliseo quiilhui: ―Ama xiya xijnamacati nopa aceite para titlaxtlahuas tlen titlahuica. Huan ica tlen mocahuas tlen nopa tomi, huelis inpanose ta huan mooquichpilhua.",
  "8": "Se tonali Eliseo yajqui altepetl Sunem. Nopona itztoya se sihuatl tlen quipixqui tomi huan yajaya quinotzqui ma tlacuati ichaj. Huan teipa nochipa quema panoyaya Eliseo ipan nopa altepetl, tlacuajtiquisayaya ipan ichaj.",
  "9": "Huan teipa nopa sihuatl quiilhui ihuehue: ―Na nijmati para nopa tlacatl tlen quemantzi pano techpaxalohua, yajaya se tlatzejtzeloltic tiocamanalojquetl tlen Toteco Dios.",
  "10": "Ma tijchihuilica se ipilcuarto nepa huejcapa ipan seyoc piso. Tijtlalise se tlapechtli, se cuamesa, se cuasiya huan se tlahuili para nopona huelis mocahuas quema techpaxaloqui.",
  "11": "Huan queja nopa quichijque. Huan se tonali quema Eliseo mosehuiyaya ipan nopa pilcuartojtzi ihuaya Giezi, itlatequipanojca tlen nemiyaya ihuaya,",
  "12": "Eliseo quiilhui: ―Xiquilhuiti nopa toahui tlen nica ehua para nijnequi nijcamahuis. Huan quinotzato nopa sihuatl huan yajaya hualajqui moixnextico iixtla. Huan Eliseo quiilhui itlatequipanojca:",
  "13": "―Xiquilhui ni toahui para tlahuel tijtlascamatij pampa techmocuitlahuijtoc nica ipan ichaj. Xijtlajtlani tlaque hueli tijchihuilise. ¿Huelis quinequis ma nijcamahuiti nopa tlanahuatijquetl ipan ni tlali, o huelis ma nicamati ica nopa tlayacanquetl tlen soldados nica para ma quipalehuica ica se tlamantli? Huan nopa sihuatl quiijto para ax monequi pampa itztoya ica yejyectzi ica nochi ipan ialtepe huan teipa quisqui.",
  "14": "Pero teipa Eliseo sampa quiilhui itlatequipanojca: ―¿Tlaque huelis tijchihuilise ne toahui para tijtlascamatise? Huan itlatequipanojca quiilhui: ―Nopa sihuatl ax quipiya niyon se icone huan ihuehue ya huehuentzi.",
  "15": "Huajca Eliseo quiilhui: ―Sampa xijnotzati nopa toahui. Huan yajqui quinotzato huan nopa toahui moquetzaco ipan puerta.",
  "16": "Huan Eliseo quiilhui: ―Ipan ne se xihuitl tlen huala, ipan ni metztli tijtlacatiltis se piloquichpiltzi. Huan nopa sihuatl tlananquili: ―¡Ay tata, ta tlen tiitlatequipanojca Toteco Dios, amo xinechcajcayahua!",
  "17": "Pero quena, nopa sihuatl conecuic huan quitlacatilti se conetl ipan nopa tonali quema xihuitqui senquistoc queja Eliseo quiilhuijtoya.",
  "18": "Huan nopa piloquichpiltzi moscalti, huan se tonali yajqui quiitato itata tlen itztoya ica itlatequipanojcahua tlen pixcayayaj ipan imil.",
  "19": "Huan nimantzi nopa conetl quiilhui itata: ―¡Nechcocohua notzonteco! ¡Nechcocohua notzonteco! Huan itata quiilhui se tlatequipanojquetl ma quihuica campa itztoc inana ipan ichaj.",
  "20": "Huajca nopa tlatequipanojquetl quitlalanqui huan quihuicac campa itztoya inana. Huan nopa oquichpil mosehui ipan itlancuaco inana hasta tlajcotona huan teipa mijqui.",
  "21": "Huan nopa sihuatl quihuicac campa icuarto nopa tiocamanalojquetl huan quitejqui ipan itlapech huan quitzactejqui nopa puerta ipan nopa cuarto.",
  "22": "Huan nimantzi quitlatitlani ihuehue huan quiilhui: ―Xinechtitlanili se tlatequipanojquetl ica se pilburrojtzi para huelis niyas nimantzi niquitati itlatequipanojca Toteco Dios huan nima nimocuepas.",
  "23": "Huan ihuehue quitlajtlani: ―¿Para tlen tiquitati nopa tiocamanalojquetl ama? Ama ax yancuic metztli, niyon ax eltoc se tonali para timosehuise. Huan nopa sihuatl quiilhui: ―Amo ximocueso, nohuehue, ax tleno.",
  "24": "Huan teipa nimantzi quisiyajti nopa burro huan ipan tlejcoc. Huan quiilhui itlatequipanojca: ―Xijmajmati huan xiquisihuilti ni burro, huan amo xijcahua ma moquetza niyon quentzi hasta quema nimitzilhuis.",
  "25": "Huan nopa sihuatl yajqui huan ajsito tepetl Carmelo campa itztoya nopa tiocamanalojquetl. Huan Eliseo quiitac ica huejca huan quiilhui itlatequipanojca, Giezi: ―Xiquita ne huala ne toahui tlen altepetl Sunem.",
  "26": "Ximotlalo xijnamiquiti. Xijtlajtlani quejatza itztoc huan quejatza itztoc ihuehue huan icone. Huan itlatequipanojca yajqui huan nopa sihuatl quiilhui para cuali itztoque.",
  "27": "Huan teipa nimantzi ajsito campa Eliseo huan momajcajqui tlalchi huan motlatzquili iicxitla Eliseo. Huan Giezi monechcahui para quiijcuenis, pero Eliseo quiilhui: ―Xijcahua pampa tlahuel mocuesohua huan aya nechnextilijtoc TOTECO tlaque quicuesojtoc.",
  "28": "Huajca nopa sihuatl quiilhui: ―Na ax nimitztlajtlani ma nijpiya se conetl. Ta, ica mopaquilis tiquijto. San nimitztlajtlani amo xinechcajcayahua huan tinechilhuis nijpiyas se conetl intla ax neli.",
  "29": "Huan Eliseo nimantzi quiilhui Giezi: ―Xijcuitehua nocuatopil huan ximotlalo hasta campa ichaj. Huan intla tijnamiquis se acajya ipan ojtli, niyon amo xijtlajpalo. Huan intla se acajya mitztlajpalos, amo xijnanquili. Huan xijtlaliti nocuatopil icuajtoltipa nopa oquichpil.",
  "30": "Huan inana nopa oquichpil quiilhui Eliseo: ―Nelía melahuac nimitzilhuía, ax nimitzcajtehuas. Huajca Eliseo moquetzqui huan quisqui ihuaya.",
  "31": "Huan Giezi tlayacantiyajqui huan quitlali icuatopil icuajtoltipa nopa oquichpil, pero ax tleno caquisti, niyon ax molini. Huan Giezi mocuepqui quinamiquito Eliseo huan quiilhui: ―Nopa oquichpil ax isa.",
  "32": "Huan Eliseo calajqui ipan nopa cali, huan quiitac para nopa oquichpil ya mictoc, huan quitectoya ipan tlen ya itlapech.",
  "33": "Huajca calajqui ipan nopa cuarto huan quitzajqui puerta para itztos iselti ica nopa piloquichpiltzi huan pejqui momaijtohua ica TOTECO.",
  "34": "Huan tlejcoc ipan itlapech huan motejqui ipan nopa oquichpil. Huan quitlali icamac ipan icamac, huan iixtiyol ipan iixtiyol, huan ima ipan ima nopa oquichpil, huan itlacayo nopa oquichpil pejqui mototonilía.",
  "35": "Huan Eliseo temoc tlatzintla ipan nopa cali huan nentinenqui tlen se ielchiqui nopa cali hasta seyoc. Huan teipa tlejcoc sampa campa nopa cuarto huan sampa motejqui ipan nopa oquichpil. Huan nopa oquichpil ajcuejxo chicome hueltas huan quitlapo iixtiyol.",
  "36": "Huan Eliseo quinotzqui Giezi huan quiilhui: ―Xijnotza nopa sihuatl tlen nica ehua. Huajca quinotzqui. Huan quema calajqui, Eliseo quiilhui: ―Nica itztoc mocone.",
  "37": "Huan nopa sihuatl monechcahui huan momajcajqui tlalchi campa iicxihua Eliseo huan quitlascamatqui. Teipa quicuic icone huan quisqui.",
  "38": "Huan Eliseo sampa paxalo ipan altepetl Gilgal huan oncayaya se hueyi mayantli nopona ipan nopa tlali. Huan nopa telpoca tiocamanalohuani mosehuijtoyaj iixtla huan yajaya quinmachtiyaya. Huan Eliseo quiilhui itlatequipanojca: “Xijmana atl ipan se hueyi chachapali huan xijchihua tlacualistli para ni telpoca tiocamanalohuani.”",
  "39": "Huajca quichijqui. Huan seyoc tlatequipanojquetl quisqui huan yajqui ipan se milcahuali quitemoto quilitl, pero quiajsito cuatlactli queja ayojtli huan quitzontejqui miyac huan quitenqui ipan se yoyomitl. Huan quihualicac huan quihuejhuelo huan quitenqui ipan nopa chachapali, pero ax quimatiyaya intla eliyaya ax cuali quicuase.",
  "40": "Teipa quintequilijque ma quicuaca nopa telpoca tiocamanalohuani. Pero quema pejque quicuaj nopa tlacuali, inijuanti cuatzajtzique: ―¡Tiocamanalojquetl, pajyo ni tlacuali huan techmictis! Huan ayoc huelque quicuajque.",
  "41": "Huan Eliseo quiijto: ―Xinechhualiquilica se achi harina. Huan quihualicaque. Huan Eliseo quiijtzelo iijtic nopa hueyi chachapali huan teipa quinilhui: ―Ama ya cualtitoc. Xijcuaca. Huan ayoc tleno tlen ax cuali quipixqui nopa tlacualistli.",
  "42": "Huan seyoc tonali ajsico se tlacatl tlen ehua Baal Salisa, huan quihualiquili nopa tiocamanalojquetl Eliseo se 20 pantzi tlen quichijtoya ica cebada tlen quipixcaque ipan nopa achtohui pixquistli. Nojquiya quihualicac ipan imorral quentzi trigo iyol tlen yancuic. Huan Eliseo quiilhui se tlatequipanojquetl: ―Xiquinmaca nopa telpoca tlacame para ma quicuaca.",
  "43": "Pero nopa tlatequipanojquetl quiilhui: ―Ni tlacualistli nelquentzi. Huajca ¿quejatza huelis quinaxilis para niquintlamacas nopa 100 tlacame? Huan Eliseo quinanquili: ―Xiquinmajmaca nopa tlacame para ma quicuaca, pampa TOTECO quiijtohua quichihuas para nochi tlacuase cuali huan hasta mocahuas tlacualistli.",
  "44": "Huajca nopa tlatequipanojquetl quitlali iniixtla huan nochi tlacuajque cuali huan hasta mocajqui tlacualistli queja TOTECO quiijtojtoya."
}