{
  "1": "Quema Tlanahuatijquetl Joás yohuiyaya para 23 xihuitl ipan itlanahuatilis ipan tlali Judá, pejqui tlanahuatía Tlanahuatijquetl Joacaz, icone Jehú, ipan tlali Israel. Mosehui para tequitis ipan altepetl Samaria huan tlanahuati 17 xihuitl.",
  "2": "Pero quichijqui tlen ax cuali iixtla TOTECO pampa quichijqui san se tlajtlacoli queja quichijqui Tlanahuatijquetl Jeroboam, icone Nabat, tlen quinnextili israelitame ma quihueyichihuaca TOTECO ica teteyome. Huan Joacaz ax quicajtejqui ni tlajtlacoli.",
  "3": "Huan tlahuel cualanqui TOTECO ica nopa tlacame tlen tlali Israel, huan quintemactili imaco Tlanahuatijquetl Hazael tlen tlali Siria huan imaco Ben Adad tlen eliyaya icone.",
  "4": "Huajca Tlanahuatijquetl Joacaz momaijto ica TOTECO para ma quipalehui. Huan TOTECO quitlacaquili tlen quitlajtlani pampa TOTECO quiitac quejatza nopa Tlanahuatijquetl tlen tlali Siria quintlaijiyohuiltiyaya israelitame.",
  "5": "Huan TOTECO quinmacac nopa tlali Israel ehuani se temaquixtijquetl huan queja nopa israelitame momaquixtijque ininmaco tlali Siria ehuani. Huan teipa nopa tlali Israel ehuani itztoyaj ica cuali ipan inintlal queja achtohuiya eliyaya.",
  "6": "Pero nopa tlali Israel ehuani quisenhuiquilijque tlajtlacolchijque pampa quitoquilijque nopa fiero ojtli tlen Tlanahuatijquetl Jeroboam tlen tenextilijtoya ma quinpiyaca tlaixcopincayome tlen pilhuacaxtzitzi para ica quihueyitlalise TOTECO. Huan tlali Israel ehuani tlahuel tlajtlacolchijque huan quiquetzque se fiero tlaquetzali tlen nopa tiotzi Asera ipan altepetl Samaria.",
  "7": "Huan teipa Tlanahuatijquetl Joacaz san quinpixtoya 50 isoldados tlen nejnemij cahuajtipa, 10 tlatehuijca carros ica cahuayojme huan 10 mil soldados tlen san iniicxipa nemij pampa nopa tlanahuatijquetl tlen tlali Siria quinmictijtoya nochi sequinoc huan quinchijtoya queja tlaltejpoctli tlen ipan nejnemiyaya.",
  "8": "Nochi tlen panoc ipan itequi Tlanahuatijquetl Joacaz huan nochi tlen quichijqui huan quejatza motemacac ipan tlatehuilistli eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "9": "Huan mijqui Tlanahuatijquetl Joacaz huan quitlalpachojque ica itatahua ipan altepetl Samaria. Huan pejqui tlanahuatía Joás tlen eliyaya icone.",
  "10": "Quema Tlanahuatijquetl Joás, icone mijcatzi Tlanahuatijquetl Ocozías, yohuiyaya para 37 xihuitl ipan itequi ipan tlali Judá, pejqui tlanahuatía seyoc tlen nojquiya itoca Joás, pero elqui icone Joacaz, ipan tlali Israel. Huan ni Joás mosehui para tlanahuatis ipan altepetl Samaria huan tlanahuati 16 xihuitl.",
  "11": "Pero ni Joás ipan tlali Israel quichijqui tlen ax cuali iixtla TOTECO. Ax quinejqui quicahuas nopa tlajtlacoli para quihueyichihuase TOTECO ica teteyome tlen nopa mijcatzi Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya tlali Israel ehuani ma quichihuaca.",
  "12": "Huan nochi tlen panoc ipan itequi Tlanahuatijquetl Joás huan nochi tlen quichijqui, huan quejatza tlatehui ica Amasías, nopa tlanahuatijquetl tlen tlali Judá, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
  "13": "Huan quema mijqui Tlanahuatijquetl Joás, quitlalpachojque ipan altepetl Samaria ihuaya ihuejcapan tatahua tlen eliyayaj tlanahuatiani ipan tlali Israel. Huan pejqui tlanahuatía icone tlen itoca eliyaya nopa ompa Jeroboam.",
  "14": "Quema tlamiyaya ifuerza Eliseo huan nechca eliyaya para miquis, yajqui quipaxaloto nopa Tlanahuatijquetl Joás tlen tlali Israel. Huan Joás chocac huan quiquechnahuajqui Eliseo huan quiilhui: ―¡Notata, notata, ta tiitztoya ichicahualis ni tlali Israel! Más tinechpalehui que tlatehuijca carros huan soldados tlen quinnemiltíaj.",
  "15": "Huan Eliseo quiilhui: ―Xijcuiti se cuahuitoli huan sequin cuatlamintli. Huan nopa tlanahuatijquetl quicuic se cuahuitoli huan sequin cuatlamintli,",
  "16": "huan Eliseo quiilhui nopa tlanahuatijquetl ipan Israel: ―Xijtlali moma ipan nopa cuahuitoli. Huan quitlali ima ipan nopa cuahuitoli. Huajca Eliseo quitlali ima ipan ima nopa tlanahuatijquetl,",
  "17": "huan quiilhui: ―Xijtlapo nopa ventana tlen tlachixtoc ica campa quisa tonati. Huan nopa tlanahuatijquetl quitlapo, huan Eliseo quinahuati: ―Ama xijmajcahua. Huajca nopa tlanahuatijquetl tlamotlac ica icuahuitol huan Eliseo quiijto: ―Ya ni eltoya icuatlami TOTECO tlen mitzchihuas xiquintlani nopa tlali Siria ehuani ipan altepetl Afec.",
  "18": "Teipa Eliseo quiilhui nopa tlanahuatijquetl: ―Xijcui nopa cuatlamintli huan xijhuitequi nopa tlali. Huan nopa tlanahuatijquetl quihuitejqui eyi hueltas huan moquetzqui.",
  "19": "Huan nopa tiocamanalojquetl cualanqui huan quiilhui: ―¿Para tlen san expa tijhuitejqui? Intla tijhuitectosquía nopa tlali macuili o chicuase huelta, tiquintlanisquía nopa Siria ehuani hasta axaca tijcajtosquía itztoc, pero ama san eyi huelta tiquintlanis nopa Siria ehuani.",
  "20": "Huan teipa mijqui Eliseo huan quitlalpachojque. Sesen xihuitl quema moseliltíaj cuatini miyac fiero tlaxtequini tlen tlali Moab hualayayaj ipan tlali Israel para tlaxtequise.",
  "21": "Huan se tonal tlacame quitlalpachohuayayaj se mijcatzi. Huan quinitaque tlahuel miyac tlaxtequini hualahuij. Huajca nimantzi quicuamajcajtejque nopa mijcatzi ipan nopa itlacacahuaya Eliseo huan cholojtejque tlen nopa tlaxtequini. Huan nopa mijcatzi quiajsito Eliseo iomiyo, huan nimantzi moyoliti huan moquetzqui.",
  "22": "Nopa Tlanahuatijquetl Hazael tlen tlali Siria quintlaijiyohuiltijtoya Israel ehuani nochi tonali quema tlanahuatiyaya Tlanahuatijquetl Joacaz.",
  "23": "Pero TOTECO quipixqui hueyi iyolo ica Israel ehuani huan ax quicahuili ma quintzontlamiltis nochi. TOTECO quintlasojtlac pampa quichijtoya se tlajtolsencahuali ica Abraham, Isaac huan Jacob, ininhueyi tatahua. Huan hasta ama TOTECO ax quinequi quintlamipolos nopa Israel ehuani, niyon ax quinequi quinhuejcamajcahuas tlen iixtla.",
  "24": "Huan teipa Tlanahuatijquetl Hazael tlen tlali Siria mijqui huan icone, Ben Adad, mochijqui tlanahuatijquetl.",
  "25": "Huajca nopa Tlanahuatijquetl Joás ipan tlali Israel tlen elqui icone Joacaz, yajaya tlatlanqui huan quicuili Ben Adad nopa altepetini tlen itata Ben Adad quicuilijtoya tlen ya itata. Huan Joás quitlanqui Ben Adad eyi huelta huan quicuic sampa nopa altepetini ipan tlali Israel tlen quincuilijtoya."
}