{
  "1": "Manasés quipiyayaya 12 xihuitl quema pejqui tlanahuatía ipan tlali Judá huan mosehui para tlanahuatis ipan altepetl Jerusalén huan tlanahuati 55 xihuitl. Huan inana itoca eliyaya Hepsiba.",
  "2": "Pero Tlanahuatijquetl Manasés quichijqui tlen ax cuali iixtla TOTECO pampa quitoquili ininfiero ojhui nopa sequinoc tlacame tlen ax quiixmatij TOTECO tlen TOTECO quintojtocatoya tlen nopa tlali iniixtla israelitame.",
  "3": "Huan ipan campa hueli tepetini Manasés sampa quinsencajqui nopa piltiocaltzitzi para miyac tlaixcopincayotl tlen itata, Tlanahuatijquetl Ezequías, quinxolejtoya. Nojquiya campa hueli quinchijchijqui miyac tlaixpamitl para nopa teteyotl Baal. Huan quiquetzqui se fiero tlaquetzali para nopa tlaixcopincayotl Asera queja quichijtoya Tlanahuatijquetl Acab ipan tlali Israel. Nojquiya Manasés quinhueyichijqui sitlalime huan nochi tlamantli tlen onca ipan elhuicactli.",
  "4": "Nojquiya quichijchijqui se tlaixpamitl para teteyome ipan nopa hueyi tiopamitl tlen TOTECO campa TOTECO quiijtojtoya para quipiyas itoca huan campa quinamiqui para tlacame ma quihueyichihuaca.",
  "5": "Huan ipan nochi ome calixpamitl nopa hueyi tiopamitl tlen TOTECO, Tlanahuatijquetl Manasés quichijqui miyac tlaixpamitl para sitlalime huan nochi tlen onca ipan elhuicactli.",
  "6": "Nojquiya quitlati icone ipan tlitl queja se tlacajcahualistli para se teteyotl. Momatqui tetlajchihuía huan tlamati. Quintlajtlani consejo tlen quincamahuiyayaj ajacame huan mijcatzitzi huan tlen tetonalitayayaj. Tlahuel miyac tlamantli ax cuali quichijqui iixtla TOTECO para quicualancamacas.",
  "7": "Hasta quihuicac nopa fiero tlaquetzali para Asera tlen quichijtoya huan quitlali ipan itiopa TOTECO campa TOTECO quiilhuijtoya David huan icone, Salomón, nopa cali para nochipa quihuicas itoca pampa TOTECO quitlapejpeni Jerusalén tlen nochi altepetini tlen israelitame para nopona tlacame quihueyichihuase.",
  "8": "Huan TOTECO no quiijto: “Intla israelitame quineltocase tlen quiijtohua nochi notlanahuatilhua tlen niquinmacac ica notlatequipanojca, Moisés, ax niquinijcuenis ipan ni tlali tlen niquinmacac inintatahua.”",
  "9": "Pero israelitame ax quichijque cuenta itlajtol. Huan Tlanahuatijquetl Manasés quinnextili israelitame ma quichihuaca tlen noja más fiero que nopa tlacame tlen TOTECO quinpolo iniixtla nopa israelitame quema calaquiyayaj ipan nopa tlali.",
  "10": "Huajca TOTECO teyolmelajqui itlajtol ica itiocamanalojcahua huan quiijto:",
  "11": "“Manasés nopa tlanahuatijquetl ipan tlali Judá quichijtoc miyac tlamantli tlen tlahuel fiero. Quichijtoc más fiero que nopa amorreo tlacame tlen achtohuiya itztoyaj ipan ni tlali. Quinnextilijtoc israelitame ipan tlali Judá ma tlajtlacolchihuaca huan ma quinhueyichihuaca miyac tlaixcopincayotl tlen ax Dios.",
  "12": "Huajca ya ni tlen quiijtohua TOTECO tlen toDios tiisraelitame: ‘Na nijchihuas ma hualaca tlacame ipan tlali Judá huan ipan altepetl Jerusalén para quixolehuase nochi. Tlahuel miyac tlaijiyohuise israelitame hasta quinyolcocos nochi tlen quicaquise.",
  "13": "Niquinyejyecos altepetl Jerusalén ehuani ica san se tlayejyecoli tlen nijtequihui ica altepetl Samaria ehuani huan ica iteixmatcahua Tlanahuatijquetl Acab. Na niquinquixtis tlacame ipan Jerusalén hasta axaca mocahuas. Elis queja se plato tlen se quipajpactoc cuali huan teipa quiixtlapachohua para ma huaqui.",
  "14": "Huan nopa quentzi tlacame tlen mocahuase itztoque, niquintemactilis ininmaco inincualancaitacahua para ma quintlacuijcuilica huan ma quintlaijiyohuiltica.",
  "15": "Pampa israelitame quichijque tlen ax cuali noixpa huan nechcualancamacatoque hasta huejcajquiya ipan nopa tonali quema niquinquixti ininhuejcapantatahua ipan tlali Egipto huan hasta ama noja quichihuaj.’”",
  "16": "Huan Tlanahuatijquetl Manasés nojquiya quinmicti miyac tlacame tlen ax tleno quichijtoyaj hasta elqui queja quitemiti altepetl Jerusalén tlen ni nali hasta ne seyoc nali ica estli tlen ax quitoyajtosquía. Huan ya ni elqui iyoca tlen nopa hueyi tlajtlacoli tlen quichijqui pampa quinnextili israelitame ma quinhueyichihuaca miyac tlaixcopincayotl tlen tlahuel fiero iixtla TOTECO.",
  "17": "Nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Manasés, huan nopa tequitl tlen quichijqui, huan nopa tlajtlacoli tlen quichijqui, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
  "18": "Huan quema mijqui Manasés quitlalpachojque ipan nopa xochimili nechca ichaj tlen itoca ixochimil Uza. Teipa itelpoca tlen itoca Amón pejqui tlanahuatía.",
  "19": "Huan Tlanahuatijquetl Amón quipiyayaya 22 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén ome xihuitl. Inana itoca eliyaya Mesulemet huan yajaya eliyaya iichpoca Haruz tlen ehua altepetl Jotba.",
  "20": "Pero Amón quichijqui tlen ax cuali iixtla TOTECO queja quichijtoya itata, Manasés.",
  "21": "Quitoquili ifiero ojhui itata huan quinhueyichijqui nopa miyac tlaixcopincayotl tlen itata quinhueyichijtoya.",
  "22": "Huan queja nopa quihuejcamajcajqui TOTECO, yajaya tlen ininDios ihuejcapan tatahua huan ax quinejqui quitoquilis iojhui.",
  "23": "Huan itlatequipanojcahua Tlanahuatijquetl Amón motlalanque ica ya huan quisencajque quejatza quimictise ipan ichaj.",
  "24": "Pero teipa nopa tlali Judá ehuani quinmictijque nopa tequipanohuani tlen quimictijtoyaj Amón. Huan quichijque Josías, icone Amón, ma eli tlanahuatijquetl.",
  "25": "Nopa sequinoc tlamantli tlen panoc ipan itequi Tlanahuatijquetl Amón huan nochi tlen quichijqui eltoc ijcuilijtoc ipan nopa amatlajcuiloli tlen itoca Tlen Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
  "26": "Huan quitlalpachojque Amón ipan se panteón ipan ixochimil Uza. Teipa pejqui tlanahuatía icone tlen itoca Josías."
}