{
  "1": "Quema Tlanahuatijquetl Acaz yohuiyaya para 12 xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía Tlanahuatijquetl Oseas, icone Ela, ipan tlali Israel. Huan Oseas mosehui para tequitis ipan altepetl Samaria huan tlanahuati para chicnahui xihuitl.",
  "2": "Huan Oseas quichijqui tlen ax cuali iixtla TOTECO, pero ax nel tlahuel fiero queja sequinoc tlanahuatiani ipan tlali Israel quichijque tlen achtohui tlanahuatijque.",
  "3": "Huan Tlanahuatijquetl Salmanasar tlen tlali Asiria quitehui Tlanahuatijquetl Oseas tlen tlali Israel huan quitlanqui. Huajca tlali Israel monejqui pehuas tlaxtlahuas miyac tomi huan quititlanis queja impuestos sese xihuitl ipan tlali Asiria.",
  "4": "Pero Tlanahuatijquetl Oseas tlen Israel ax quinejqui queja nopa ma mocahua. Yeca quitlajtlani Tlanahuatijquetl So tlen tlali Egipto ma quipalehui momaquixtis imaco nopa tlanahuatijquetl tlen tlali Asiria para ayoc tlaxtlahuas impuestos sesen xihuitl. Pero nopa tlanahuatijquetl tlen tlali Asiria quimatqui,",
  "5": "huan hualajqui ipan tlali Israel huan pejqui quitehuía. Huan para eyi xihuitl quiyahualo altepetl Samaria campa mosehuiyaya Tlanahuatijquetl Oseas.",
  "6": "Huan quema Tlanahuatijquetl Oseas yohuiyaya para 9 xihuitl tlanahuatía, quitlanque altepetl Samaria huan quiitzquijque Oseas huan quitzajque. Huan quinhuicaque tlali Israel ehuani ilpitoque hasta tlali Asiria para itztose ipan nopa altepetl Halah, huan campa hueli iteno nopa atemitl Habor ipan Gozán, huan ipan nopa altepetini tlen iniaxcahua nopa medo tlacame.",
  "7": "Nochi ya ni ininpantic nopa Israel ehuani pampa tlajtlacolchijque ica TOTECO ininDios tlen quinpanquixtijtoya ipan tlali Egipto, imaco Faraón tlen elqui tlanahuatijquetl nopona huan tlahuel chicahuac quintequipanoltiyaya. Inijuanti quinhueyichijque tiotzitzi.",
  "8": "Quitoquilijque ininfiero ojhui nopa tlacame tlen TOTECO quintojtocatoya iniixtla. Nojquiya quitoquilijque nopa tlajtlacoli tlen tlanahuatiani ipan tlali Israel quinnextilijque ma quichihuaca.",
  "9": "Huan israelitame ixtacatzi quichihuayayaj miyac tlamantli tlen fiero iixtla TOTECO ininDios. Quinchijque miyac tlaixcopincayotl huan miyac tlaixpamitl campa tlacajcahuase ipan nochi inialtepehua, tlen altepetini pilsiltzitzi tlen huejca mocahuaj hasta altepetini tlen huejhueyi huan quipiyaj tepamitl tlen quinyahualohua; nochi quipixque campa tlacajcahuase para miyac tlaixcopincayotl.",
  "10": "Huan quinquetzque miyac tlaixcopincayotl huan tlaquetzali para nopa fiero tlaixcopincayotl Asera ipan nochi tepetini huan inintzintla nochi cuatini.",
  "11": "Huan israelitame quitlatijque copali ipan sesen piltiocaltzi tlen quichijtoyaj para miyac tlaixcopincayotl san queja quichihuayayaj nopa sequinoc tlacame tlen TOTECO quintojtocatoya iniixtla. Huajca quichijque tlamantli tlen fiero iixtla TOTECO para quicualancamacase.",
  "12": "Quena, quinhueyichijque nopa miyac tlaixcopincayotl huan teteyome yonque TOTECO quinilhuijtiyajqui ma ax quichihuaca.",
  "13": "Huan miyac hueltas TOTECO quintlacahualtijtoya nopa israelitame ipan tlaltini Israel huan Judá ica itiocamanalojcahua huan itlachixcahua para san ma quitoquilica itlanahuatilhua. Quinilhuiyaya: “Xijcajtehuaca imoojhui tlen fiero. Xijtlacaquilica notlanahuatilhua huan noleyes tlen niquinnahuati imohuejcapan tatahua ma quitoquilica huan nimechpanoltili ica notlatequipanojcahua, nopa tiocamanalohuani.”",
  "14": "Pero nopa israelitame ax quichijque cuenta TOTECO. Moyoltetilijque más huan ax queja inintatahua huan ax quinejque motemachise ipan TOTECO ininDios.",
  "15": "Quihuejcamajcajque itlanahuatilhua huan nopa tlajtolsencahuali tlen quichijqui ihuaya inintatahua. Ax quichihuilijque cuenta quema quinejqui quintlalnamictis ica tlen fiero huala. San quejipa quinhueyichijque nopa miyac tlaixcopincayotl tlen ax tleno ininpati huan yeca nopa israelitame nojquiya mocuepque tlacame tlen ax tleno ininpati. Quintoquilijque nopa tlacame ipan sequinoc tlaltini tlen TOTECO quinilhuijtoya ma ax quintoquilica, pero ax quinejque quitlacaquilise TOTECO.",
  "16": "Quitlahuelcajque nochi tlanahuatili tlen TOTECO ininDios quinmacatoya huan quimolonijque oro huan mochihuilijque ome pilhuacaxtzitzi. Nojquiya quichijque fiero tlaquetzaltini ica tlen hueli ipani para nopa tlaixcopincayotl Asera. Huan quihueyichijque nopa tlaixcopincayotl Baal huan nochi nopa sitlalime huan tlamantli tlen eltoque ipan elhuicactli.",
  "17": "Hasta nojquiya quintlatijque ininconehua ipan tlaixpamitl para nopa teteyome. Quintlajtlanijque tetlajchihuiani huan tetonalitani, huan motemacaque ica nochi tlamantli tlen fiero. Huan yeca nopa israelitame tlahuel quicualancamacaque TOTECO.",
  "18": "Huan pampa tlahuel cualanqui TOTECO ininhuaya israelitame, quinquixti tlen iixtla, huan san nopa israelitame tlen itztoyaj iteipa ixhuihua nopa hueyi tata Judá mocajque ipan inintlal.",
  "19": "Pero iteipa ixhuihua Judá nojquiya ax quinejque quineltocase itlanahuatilhua TOTECO ininDios. Quitoquilijque san se fiero ojtli tlen nopa israelitame tlen tlali Israel quitoquilijque.",
  "20": "Huajca TOTECO quintlahuelcajqui nochi iixhuihua Israel. Huan quintlatzacuilti ipampa inintlajtlacolhua huan quintemactili ininmaco inincualancaitacahua para ma quinmictica.",
  "21": "Huan quema TOTECO quinquixti nopa tlaltini ica norte tlen icone Tlanahuatijquetl David para yajaya ayoc quipiyas tlanahuatili nopona, nopa israelitame nopona ica norte quitlalijque Jeroboam, icone Nabat, ma eli inintlanahuatijca. Huan Jeroboam quinquixti nopa Israel ehuani tlen iojhui TOTECO huan quinchijqui ma tlajtlacolchihuaca miyac.",
  "22": "Huan nopa israelitame tlen itztoyaj ipan tlali Israel quisenhuiquilijque quichihuaj nopa tlajtlacoli para quinhueyichihuase teteyome tlen Jeroboam quinnextilijtoya ma quichihuaca.",
  "23": "Huajca teipa TOTECO quinquixti nopa tlali Israel ehuani tlen iixtla san queja quiijtojtoya ica itiocamanalojcahua para panos. Huan inincualancaitacahua quinitzquijque nopa israelitame tlen tlali Israel huan quinhuicaque hasta tlali Asiria huan nopona quinpixtoque hasta ama.",
  "24": "Teipa nopa tlanahuatijquetl tlen tlali Asiria quinhualicac miyac tlamantli tlacame tlen ehuani altepetini Cuta, Ava, Hamat huan Sefarvaim tlen tlali Babilonia huan quincajqui ipan altepetl Samaria queja ininpatlaca nopa israelitame tlen achtohuiya itztoyaj. Huan queja nopa tlali Asiria tlacame mochantijque ipan nochi altepetini ipan tlali Samaria huan ipan nochi altepetini tlen tlali Israel.",
  "25": "Pero quema pejque mochantíaj nopona, nopa Asiria ehuani ax quimatque quihueyichihuase TOTECO, huan huajca TOTECO quintitlanqui leones para ma quinmictica.",
  "26": "Huajca quititlanilijque se tlajtoli nopa tlanahuatijquetl ipan tlali Asiria tlen quiijto: “Nopa tlacame tlen tiquinhuicatoc ipan altepetini ipan tlali Israel para ma itztotij nopona, ax quiixmatij itlanahuatilhua Toteco Dios queja nopa israelitame tlen achtohui itztoyaj ipan nopa tlali. Huan yajaya quintitlantoc tecuanime para quinmictise tlen ama itztoque pampa ax quimatij quejatza quihueyichihuase Toteco Dios tlen iaxca nopa tlali.”",
  "27": "Huajca nopa tlanahuatijquetl tlen tlali Asiria tlanahuati ma quihuicaca se israelita totajtzi tlen quihualicatoya tlen Samaria hasta tlali Asiria para ma mocuepa huan ma quinmachti nopa tlacame ma quihueyichihuaca Toteco Dios tlen iaxca tlali Israel.",
  "28": "Huajca mocuepqui se totajtzi tlen quihuicatoya ilpitoc tlen Samaria huan mocajqui para itztos ipan altepetl Betel. Huan yajaya quinnextili nopa tlali Asiria ehuani tlen ajsitoyaj nopona quejatza ma quihueyichihuaca TOTECO.",
  "29": "Pero itztoyaj miyac tlamantli tlacame tlen ajsitoyaj huan sesen tlamantli tlacame noja quihueyichijque inintlaixcopincayohua. Huan campa hueli ipan inialtepe huan huejcapa ipan tepetini, quitlalijque inintlaixcopincayohua campa nopa israelitame tlen achtohuiya itztoyaj quinchijchijtoyaj piltiocaltzitzi para inintlaixcopincayohua.",
  "30": "Tlen hualajque altepetl Babilonia quihueyichijque se tlaixcopincayotl tlen itoca Sucot Benot. Huan tlen hualajque altepetl Cuta quihueyichijque se tlaixcopincayotl itoca Nergal. Huan tlen hualajque altepetl Hamat quihueyichijque se tlen itoca Asima.",
  "31": "Huan tlen hualajque altepetl Ava quihueyichijque se tlen itoca Nibhaz huan seyoc tlen itoca Tartac. Huan tlen hualajque altepetl Sefarvaim quintlatiyayaj ininconehua queja tlacajcahualistli para inintlaixcopincayohua Adramelec huan Anamelec.",
  "32": "Huan nopa yancuic tlacame nojquiya quihueyichijque TOTECO, pero quintlalijque tlen hueli tlamantli tlacame ma elica totajtzitzi huan tlacajcahuase ipan nopa tlaixpamitl tlen eltoya campa tepetini.",
  "33": "Huan yonque quiijtohuayayaj quihueyichihuaj TOTECO, quisenhuiquilijque quinhueyichihuaj inintlaixcopincayohua tlen inintlal campa hualajque.",
  "34": "Huan noja hasta ama quejipa quitoquilíaj tlen ipa quimatiyayaj. Ax nelía quitlepanitaj TOTECO, niyon ax quichihuaj itlanahuatilhua huan itlamachtilhua tlen TOTECO quinnahuati ma quichihuaca iixhuihua Jacob, yajaya tlen TOTECO teipa quitocajti Israel.",
  "35": "Pampa TOTECO quichijqui se tlajtoli ica iteipa ixhuihua Israel huan quinilhui: “Amo xijtlepanitaca seyoc queja elisquía imoTECO, san na. Axaca seyoc ximotlancuaquetzaca, niyon amo ximotzonhuijtzomaca iixtla. Niyon axaca xijtequipanoca, niyon axaca xijmacaca tlacajcahualistli.",
  "36": "San na niimoTECO tlen nimechquixti tlen tlali Egipto ica huejhueyi tlanescayotl huan ica nohueyi chicahualis, san na xinechimacasica huan xinechtlepanitaca. San na noixpa ximotlancuaquetzaca huan san na xinechmacaca tlacajcahualistli.",
  "37": "Ximomocuitlahuica para xijchihuaca nochi notlanahuatilhua huan notlamachtilhua huan nochi tlen nimechnahuatijtoc huan nochi tlen niquijcuilojtoc. Amo xiquinhueyitlepanitaca se tlaixcopincayotl, niyon se teteyotl queja elisquía Dios.",
  "38": "Huajca amo xiquilcahuaca nopa tlajtoli tlen nijchijtoc ica imojuanti huan amo xiquinimacasica huan amo xiquintlepanitaca tlen sequinoc quintocajtíaj dioses.",
  "39": "San xinechimacasica na tlen niimoTECO Dios huan na nimechmanahuis ininmaco nochi imocualancaitacahua.”",
  "40": "Pero nopa israelitame ax quitlacaquilijque. San quisenhuiquilijque quinhueyichijque sequinoc dioses queja achtohui quichihuayayaj.",
  "41": "Huajca nojquiya nopa yancuic tlacame san se quichijque. Quihueyichijque TOTECO huan nojquiya quinhueyichihuayayaj inintlaixcopincayohua. Huan ininconehua huan iniixhuihua hasta ama san ya nopa quichihuaj."
}