{
  "1": "THEN JESUS was led (guided) by the [Holy] Spirit into the wilderness (desert) to be tempted (tested and tried) by the devil.",
  "2": "And He went without food for forty days and forty nights, and later He was hungry. [Exod. 34:28; I Kings 19:8.]",
  "3": "And the tempter came and said to Him, If You are God's Son, command these stones to be made [loaves of] bread.",
  "4": "But He replied, It has been written, Man shall not live and be upheld and sustained by bread alone, but by every word that comes forth from the mouth of God. [Deut. 8:3.]",
  "5": "Then the devil took Him into the holy city and placed Him on a turret (pinnacle, gable) of the temple sanctuary. [Neh. 11:1; Dan. 9:24.]",
  "6": "And he said to Him, If You are the Son of God, throw Yourself down; for it is written, He will give His angels charge over you, and they will bear you up on their hands, lest you strike your foot against a stone. [Ps. 91:11, 12.]",
  "7": "Jesus said to him, On the other hand, it is written also, You shall not tempt, test thoroughly, or try exceedingly the Lord your God. [Deut. 6:16.]",
  "8": "Again, the devil took Him up on a very high mountain and showed Him all the kingdoms of the world and the glory (the splendor, magnificence, preeminence, and excellence) of them.",
  "9": "And he said to Him, These things, all taken together, I will give You, if You will prostrate Yourself before me and do homage and worship me.",
  "10": "Then Jesus said to him, Begone, Satan! For it has been written, You shall worship the Lord your God, and Him alone shall you serve. [Deut. 6:13.]",
  "11": "Then the devil departed from Him, and behold, angels came and ministered to Him.",
  "12": "Now when Jesus heard that John had been arrested and put in prison, He withdrew into Galilee.",
  "13": "And leaving Nazareth, He went and dwelt in Capernaum by the sea, in the country of Zebulun and Naphtali--",
  "14": "That what was spoken by the prophet Isaiah might be brought to pass:",
  "15": "The land of Zebulun and the land of Naphtali, in the way to the sea, beyond the Jordan, Galilee of the Gentiles [of the peoples who are not of Israel]--[Isa. 9:1-2.]",
  "16": "The people who sat (dwelt enveloped) in darkness have seen a great Light, and for those who sat in the land and shadow of death Light has dawned.",
  "17": "From that time Jesus began to preach, crying out, Repent (change your mind for the better, heartily amend your ways, with abhorrence of your past sins), for the kingdom of heaven is at hand.",
  "18": "As He was walking by the Sea of Galilee, He noticed two brothers, Simon who is called Peter and Andrew his brother, throwing a dragnet into the sea, for they were fishermen.",
  "19": "And He said to them, Come after Me [as disciples--letting Me be your Guide], follow Me, and I will make you fishers of men!",
  "20": "At once they left their nets and became His disciples [sided with His party and followed Him].",
  "21": "And going on further from there He noticed two other brothers, James son of Zebedee and his brother John, in the boat with their father Zebedee, mending their nets and putting them right; and He called them.",
  "22": "At once they left the boat and their father and joined Jesus as disciples [sided with His party and followed Him].",
  "23": "And He went about all Galilee, teaching in their synagogues and preaching the good news (Gospel) of the kingdom, and healing every disease and every weakness and infirmity among the people.",
  "24": "So the report of Him spread throughout all Syria, and they brought Him all who were sick, those afflicted with various diseases and torments, those under the power of demons, and epileptics, and paralyzed people, and He healed them.",
  "25": "And great crowds joined and accompanied Him about, coming from Galilee and Decapolis [the district of the ten cities east of the Sea of Galilee] and Jerusalem and Judea and from the other [the east] side of the Jordan."
}