{"1": "<pb/>Ex alalb'ej, chepaab' leena' leeyuwa' sa' xk'ab'a' li Qaawa' xb'aan naq a'an eek'ulub' xb'aanunkil.", "2": "Li xb'een chaq'rab', xchapom rib' rik'in li xyeechi'om li Yos, a'an a'in: “Chawoxloq'i laana' laayuwa'", "3": "re naq sa tatwanq ut taanajto'q roq laayu'am sa' ruuchich'och'”.<f>[12]</f>", "4": "<pb/>Ex yuwa'b'ej, meeyoob' xjosq'il eb' leeralal eek'ajol, chek'iiresiheb' b'an rik'in xtzolb'aleb' ut xtijb'aleb' jo' naraj li Qaawa'.", "5": "<pb/>Ex aj loq'b'il k'anjel, chepaab' eb' laj eechal eere sa' ruuchich'och'. Cheroxloq'iheb' sa' xyaalal ut q'unaq leech'ool jo' naq nekepaab' li Kriist:", "6": "moko ka'aj ta wi' naq eb' a'an yookeb' cherilb'al re naq sahaqeb' xch'ool eerik'in, jo'aqex b'an xmoos li Kriist, yooqex chi xb'aanunkil li naraj li Yos chi anchal eech'ool.", "7": "Chexk'anjelaq chi sa leech'ool jo' chiru li Qaawa', ut maawa' chiruheb' li winq:", "8": "nekenaw chi us naq li junjunq, us ta wank laj eechal re us ta maak'a', toxk'ul xq'ajkamunkil xb'aan li Qaawa' wi chaab'il k'anjel xb'aanu.", "9": "<pb/>Ex aj eechal k'anjel, jo'kan ajwi' cheb'aanu reheb' leemoos, ut kanab'omaq xxib'enkileb'. Wanq sa' eech'ool naq laa'ex jo' ajwi' eb' a'an wankex rub'el xwankil li Qaawa' li wank sa' choxa, ut A'an juntaq'eet narileb' chixjunil.", "10": "<pb/>Sa' xraqik, kawub'resiiq leech'ool rik'in li xnimal xwankil li Qaawa'.", "11": "Tiqib'omaq eerib' rik'in chixjunil li xk'anjelob'aal li Yos re naq xaqxooqex chi kaw chiru leeraalenkil xb'aan laj tza.", "12": "Xb'aan naq moko yooko ta chi xyalb'al qametz'ew yal rik'in winq, rik'ineb' b'an li wankeb' xwankil, eb' li neke'taqlank ut neke'awab'ejink sa' xb'een li ruuchich'och' a'in li wank sa' aak'ab',<f>[13]</f> rik'ineb' li maa'us aj musiq'ej li wankatqeb' taqe'q.", "13": "Jo'kan utan, chapomaq chixjunil li xk'anjelob'aal li Yos re naq teeram chiruheb' li maa'us aj kutan ut kaw xaqxooqex chi ak xeq'ax ru chixjunil.", "14": "<pb/>Kawaq b'i' eerib' sa' leepaab'aal, jit'jooq leesa' rik'in li yaal ut tiqtooqex rik'in li tiikil ch'oolej re xkolb'al eerib'.<f>[14]</f>", "15": "Chiwanq leexaab' cheroq re naq yo'oon wanqex chi xpuktesinkil li xchaab'il esil li tuqtuukilal;<f>[15]</f>", "16": "wanq junelik leepaab'aal cho'q ramleb'ch'iich' re naq texruhanq xchupb'al chixjunil xxamlel li xsimaj li maa'us.", "17": "Chapomaq ajwi' li xtz'apb'al eejolom, a'an li kolb'a ib', jo'wi' li xch'iich'ul li Musiq'ej, a'an li Raatin li Yos.", "18": "<pb/>Junelik chextijoq, chextz'aamanq. Chi kok'aq xsa' chex'elajinq sa' li Musiq'ej. Yalomaq eeq'e chi yo'lek sa' komonil, yooqex chi tijok chirixeb' chixjunil laj santil paab'anel", "19": "jo' ajwi' chiwix laa'in, re naq li Yos tixk'e we li loq'laj Aatin li tento xpuktesinkil ut kawaq inch'ool chi xk'eeb'al chi nawe'k li xmuqmuukil yaalal li Chaab'il Esilal.", "20": "Taqlanb'ilin xb'aan li Yos chi xyeeb'al li Chaab'il Esilal, us ta b'ak'b'ookin chi kareen. Chextijoq re naq tinpuktesi chi maak'a' inxiw, jo' teneb'anb'il sa' inb'een.", "21": "<pb/>Laj Tíkiko,<f>[16]</f> li wiitz'in raaro inb'aan ut chaab'il aj k'anjel chiru li Qaawa', tixye resil eere chixjunil: chanru wankin ut k'aru ninb'aanu.", "22": "A'an tz'aqal aj e naq tintaqla eerik'in: re naq teerab'i wesil ut tixk'ojob' eech'ool.", "23": "<pb/>Li Yos Yuwa'b'ej ut li Qaawa' Jesukriist che'xk'e taxaq li tuqtuukilal reheb' laj paab'anel, jo'wi' li rahok ut li paab'aal.", "24": "Chiwanq taxaq li rusilal li Yos rik'ineb' chixjunil li neke'rahok re li Qaawa' Jesukriist chi junelik."}