{"1": "<pb/>Laa'in laj Pablo, x'apóstol li Kristo Jesus jo' x'alaak sa' xch'ool li Yos, nintz'iib'ak rik'ineb' li sant<f>[1]</f> ut eb' laj paab'anel sa' xk'ab'a' li Kristo Jesus.", "2": "Chiwanq taxaq eerik'in li usilal ut li tuqtuukilal nachalk rik'in li Yos li qaYuwa' ut rik'in li Qaawa' Jesukriist.", "3": "<pb/>Usilaatinanb'il taxaq li Yos, xYuwa' li Qaawa' Jesukriist, li ki'osob'tesink qe sa' xk'ab'a' li Kriist rik'in chixjunil rosob'tesihom li Musiq'ej toj sa' choxa.", "4": "<pb/>Xb'aan naq xsik'om chaq qu sa' xk'ab'a' li Kriist rub'elaj xk'ojlajik li ruuchich'och', re naq santaqo ut maak'a'aq qaq'usb'al chiru. <pb/>Rik'in xnimal qaraab'al", "5": "kixsik' chaq qu chi junxilaj cho'q ralal xk'ajol sa' xk'ab'a' li Jesukriist, jo' chanru kiraj li xchaab'ilal xch'ool,", "6": "re naq taanimaaq xloq'al li usilal koorusila wi' sa' xk'ab'a' li xraarookil Alal.", "7": "<pb/>Sa' xk'ab'a' A'an wank qakolb'al xb'aan li xkik'el, wank xkuyb'al xsachb'al qamaak, sa' xk'ab'a' li xnimal rusilal", "8": "li kixhoy chaq sa' qab'een chi yo'oon, rik'in chixjunil qana'leb' ut qak'a'uxl.", "9": "<pb/>Kixk'e chiqanaw li xmuqmuukil na'leb', li ki'alaak sa' xch'ool ut kixk'uub' sa' xk'ab'a' li Kriist,", "10": "re naq tixb'aanu sa' xtz'aqlojik ru li kutan: a'an xxaqab'ankil li Kriist chi xjolomil chixjunil li wank sa' choxa ut li wank sa' ruuchich'och'.", "11": "<pb/>Sa' xk'ab'a' ajwi' li Kriist kooxaqab'aak chaq chi eechanink, sik'b'il chaq qu chi junxilaj jo' chanru ki'alaak sa' xch'ool li Yos li nab'aanunk re chixjunil, a' yaal chanru li xk'a'uxl ut li rajom,", "12": "re naq chinimaaq xloq'al qab'aan laa'o li ak junxil xaqxo chaq li qoyb'enihom rik'in li Kriist.", "13": "<pb/>Sa' xk'ab'a' A'an laa'ex li xerab'i ut xepaab' li Aatin re li yaal, a' li xChaab'il Esil leekolb'al, xexkaaxtiik ajwi' cho'q reechanihom li Yos, rik'in li Santil Musiq'ej yeechi'inb'il chaq:", "14": "a'an li naqachap wi' li qaloq'laj maatan, toj reetal taatz'aqloq ru li qakolb'al laa'o li tenamit eechaninb'il xb'aan li Yos, re naq chinimaaq xloq'al.", "15": "<pb/>Xwab'i resil naq nekepaab' li Qaawa' Jesus ut nekera chixjunileb' laj santil paab'anel.", "16": "Jo'kan naq ink'a' ninhilank chi yoxink chiru li Yos cherix laa'ex ut chejultikankil sa'eb' lintij.", "17": "Nintz'aama chiru li xYos li Qaawa' Jesukriist, xYuwa' li nimajwal loq'al, naq tixk'e taxaq eena'leb' sa' xk'ab'a' li Musiq'ej ut tixk'ut rib' cheru re naq teenaw ru chi tz'aqal.", "18": "Chixkutanob'resi taxaq leech'ool, re naq teenaw b'arwan leeroyb'enihom b'oqb'ilex wi' xb'aan, jo'wi' li xchamal xsasal li loq'al te'reechani eb' laj santil paab'anel.", "19": "Chenaw ajwi' naq k'ajo' xnumtajenaqil li xwankil qik'in laa'o li nokoopaab'ank, jo' chanru nak'utunk xb'aaneb' li xninqal ru xb'aanuhom li xwankilal.", "20": "<pb/>Kixk'ut a'an rik'in li Kriist, naq kixwaklesi wi' chik chi yo'yo sa' xyanqeb' li kamenaq ut kixk'e chi k'ojlaak sa' xnim uq' toj sa' choxa;", "21": "kixk'e sa' xb'een chixjunileb' laj jolominel, sa' xb'eeneb' li wankeb' xwankil ut xkawilal malaj eb' li neke'awab'ejink, jo' ajwi' sa' xb'een chixjunil li wank moko ka'aj ta wi' sa' li ruuchich'och' a'in, sa' aj b'an wi' li toj chaalel.", "22": "Kixk'e chixjunil rub'el roq li Kriist<f>[2]</f> ut kixxaqab' A'an sa' xb'een chixjunil cho'q xjolomil li Iklees,", "23": "a'an li xtz'ejwal, xtz'aqob' li Kriist li naxnujob'resi ru chixjunil chi tz'aqal re ru."}