{"1": "<pb/>La repoblación de Jerusalén II Las autoridades fijaron su residencia en Jerusalén, y el resto del pueblo se sorteó para que, de cada diez, uno habitase en Jerusalén, la ciudad santa, y nueve en sus pueblos.", "2": "La gente colmó de bendiciones a todos los que se ofrecieron voluntariamente a residir en Jerusalén.", "3": "Lista de los jefes de la provincia que fijaron su residencia en Jerusalén y en los pueblos de Judá. Cada cual residió en su propiedad, en su pueblo, seglares, sacerdotes, levitas, empleados del templo y los hijos de los servidores de Salomón.", "4": "En Jerusalén residían judíos y benjaminitas. Judíos: Atayas, hijo de Uzías, hijo de Zacarías, hijo de Amarías, hijo de Sefatías, hijo de Mahlalel, descendiente de Fares;", "5": "Maseyas, hijo de Baruc, hijo de Col-Jozé, hijo de Jazayas, hijo de Adaya, hijo de Yoyarib, hijo de Zacarías, hijo de Seloní.", "6": "Total de descendientes de Fares que habitaban en Jerusalén: cuatrocientos sesenta y ocho hombres de recursos.", "7": "Benjaminitas: Salú, hijo de Mesulán, hijo de Yoed, hijo de Fedayas, hijo de Colayas, hijo de Maseyas, hijo de Itiel, hijo de Isaías,", "8": "y sus parientes, novecientos veintiocho hombres de recursos.", "9": "Joel, hijo de Zicrí, estaba al frente de ellos, y Judá, hijo de Hasnuá, era el segundo jefe de la ciudad.", "10": "Sacerdotes: Yedayas, Yoyarib, Yaquín;", "11": "Serayas, hijo de Jelcías, hijo de Mesulán, hijo de Sadoc, hijo de Merayot, hijo de Ajitub, comisario del templo,", "12": "y sus ochocientos veintidós parientes, que trabajaban en el templo; Adaya, hijo de Yeroján, hijo de Felalías, hijo de Amsí, hijo de Zacarías, hijo de Pasjur, hijo de Malquías,", "13": "y sus doscientos cuarenta y dos parientes, jefes de familia; Amasay, hijo de Azarel, hijo de Ajzay, hijo de Mesilemot, hijo de Imer,", "14": "y sus ciento veintiocho parientes, hombres de armas. Su superintendente era Zabdiel, hijo de Hagadol.", "15": "Levitas: Semayas, hijo de Jasub, hijo de Azricán, hijo de Jasabías, hijo de Buní;", "16": "Sabtay y Yozabad, jefes levitas al frente del servicio exterior del templo;", "17": "Matanías, hijo de Micá, hijo de Zabdí, hijo de Asaf, que dirigía el canto y entonaba la acción de gracias; Bacbuquías, el segundo de sus hermanos; Abdías, hijo de Samúa, hijo de Galal, hijo de Yedutún.", "18": "Total de levitas residentes en la ciudad santa: doscientos ochenta y cuatro.", "19": "Porteros: Acub, Talmón y sus parientes, que hacían la guardia de las puertas: ciento setenta y dos.", "20": "El resto de Israel, de los sacerdotes y de los levitas se estableció en los pueblos de Judá, cada cual en su propiedad.", "21": "Los empleados del templo habitaban el Ofel; Sijá y Guispá estaban al frente de ellos.", "22": "El encargado de los levitas de Jerusalén era Uzí, hijo de Baní, hijo de Jasabías, hijo de Matanías, hijo de Micá; era uno de los descendientes de Asaf, encargados del canto al servicio del templo.", "23": "Una orden real y un reglamento fijaban la actuación de los cantores cada día.", "24": "Petajías, hijo de Mesezabel, descendiente de Zéraj, hijo de Judá, estaba al servicio del rey para todos los asuntos del pueblo.", "25": "<pb/>En los pueblos y campos también habitaban judíos: en Villa Arbá y sus poblados, en Dibón y sus poblados, en Yecabsel y sus alrededores,", "26": "en Yesúa, en Moladá, en Bet-Pélet,", "27": "en Jasar Sual, en Berseba y sus poblados,", "28": "en Sicelag, en Meconá y sus poblados,", "29": "en En Rimmón, Soreá, Yarmut,", "30": "Zanoj, Adulán y sus alrededores, en Laquis y su región, en Azecá y sus poblados. Se establecieron desde Berseba hasta el valle de Hinón.", "31": "Los benjaminitas habitaban en Guibeá, Micmás, Ayá, Betel y sus poblados,", "32": "Anatot, Nob, Ananías,", "33": "Jasor, Ramá, Guittaym,", "34": "Jadid, Seboín, Nebalat,", "35": "Lod, Onó y en Gue Harasim.", "36": "Grupos de levitas residían en Judá y Benjamín."}