{"1": "<pb/>Cuando Sanbalat se enteró de que estábamos reconstruyendo la muralla, se indignó, y enfurecido, empezó a burlarse de los judíos,", "2": "diciendo a su gente y a la guarnición samaritana: -¿Qué hacen esos desgraciados judíos? ¿No hay nadie que se lo impida? ¿Van a ofrecer sacrificios? ¿Se creen que van a terminar el trabajo en un día? ¿O que de los montones de escombros van a sacar nuevas las piedras que se quemaron?", "3": "El amonita Tobías, que se encontraba a su lado, dijo: -Déjalos que construyan. En cuanto suba una zorra se desmoronará su muralla de piedra.", "4": "Escucha, Dios nuestro, cómo se burlan de nosotros. Haz que sus insultos recaigan sobre ellos y mándalos al destierro para que se burlen de ellos.", "5": "No encubras sus delitos, no borres de tu vista sus pecados, porque han ofendido a los constructores.", "6": "Seguimos levantando la muralla, que quedó reparada hasta media altura. La gente tenía ganas de trabajar.", "7": "Cuando Sanbalat, Tobías, los árabes, los amonitas y los asdoditas se enteraron de que la reparación de la muralla de Jerusalén iba adelante -porque empezaban a cerrarse las brechas-se enfurecieron.", "8": "Y se confabularon para luchar contra Jerusalén y sembrar en ella la confusión.", "9": "Encomendándonos a nuestro Dios, pusimos una guardia día y noche para vigilarlos.", "10": "Mientras los judíos decían: Los cargadores se agotan y los escombros son muchos; nosotros solos no podemos construir la muralla,", "11": "nuestros enemigos comentaban: Que no sepan ni vean nada hasta que hayamos penetrado en medio de ellos y los matemos; así detendremos las obras.", "12": "En esta situación, los judíos que vivían entre ellos, viniendo de diversos lugares, nos repetían una y otra vez que nos iban a atacar.", "13": "Entonces aposté en trincheras detrás de la muralla y entre matorrales gente dividida por familias y armados con sus espadas, lanzas y arcos.", "14": "Después de una inspección, dije a los notables, a las autoridades y al resto del pueblo: -No les tengan miedo. Acuérdense del Señor, grande y terrible, y luchen por sus hermanos, hijos, hijas, mujeres y casas.", "15": "Al ver nuestros enemigos que estábamos informados, Dios desbarató sus planes y pudimos volver a la muralla, cada cual a su tarea.", "16": "Con todo, desde aquel día la mitad de mis hombres trabajaba mientras la otra mitad estaba armada de lanzas, escudos, arcos y corazas. Las autoridades se preocupaban de todos los judíos.", "17": "Los que construían la muralla y los cargadores estaban armados; con una mano trabajaban y con la otra empuñaban el arma.", "18": "Todos los albañiles llevaban la espada al cinto mientras trabajaban. Y el corneta iba a mi lado,", "19": "porque había dicho a los notables, a las autoridades y al resto del pueblo: El trabajo es tan grande y tan extenso, que debemos esparcirnos a lo largo de la muralla, lejos unos de otros.", "20": "En cuanto oigan la corneta, dondequiera que estén, vengan a reunirse con nosotros. Nuestro Dios combatirá por nosotros.", "21": "Así seguimos, unos trabajando y otros empuñando las lanzas, desde que despuntaba el alba hasta que salían las estrellas.", "22": "Por entonces también dije al pueblo: -Todos pernoctarán en Jerusalén con sus criados. De noche haremos guardia y de día trabajaremos.", "23": "Yo, mis hermanos, mis criados y los hombres de mi escolta dormíamos vestidos y con las armas al alcance de la mano."}