{"1": "<pb/>Cuando estuvo reconstruida la muralla y coloqué las puertas, se asignaron los cargos de porteros, cantores y levitas.", "2": "Puse al frente de Jerusalén a mi hermano Jananí, y a Ananías, jefe de la fortaleza, que era un hombre honrado y temeroso de Dios como pocos.", "3": "Les dije: -Que no abran las puertas de Jerusalén hasta que el sol caliente, y que las cierren y atranquen antes de que se ponga. Y que formen cuerpos de guardia con los habitantes de Jerusalén; unos vigilarán en los puestos y otros delante de su casa.", "4": "La repoblación de Jerusalén I Esd 2 La ciudad era espaciosa y grande, pero los habitantes escasos y no se construían casas.", "5": "<pb/>Entonces mi Dios me inspiró reunir a los notables, a las autoridades y al pueblo para hacer el registro. Encontré el registro de los primeros que habían vuelto, donde estaba escrito:", "6": "Habitantes de la provincia que regresaron del destierro, adonde los llevó cautivos Nabucodonosor, rey de Babilonia, y volvieron a Jerusalén y a Judá, cada uno a su pueblo:", "7": "Vinieron con Zorobabel, Josué, Nehemías, Azarías, Raamías, Najmaní, Mardoqueo, Bilsán, Mispéret, Bigvay, Nejún y Baná. Lista de los hombres del pueblo de Israel:", "8": "Dos mil ciento setenta y dos descendientes de Farós.", "9": "Trescientos setenta y dos descendientes de Sefatías.", "10": "Seiscientos cincuenta y dos descendientes de Araj.", "11": "Dos mil ochocientos dieciocho descendientes de Pajat Moab, descendientes de Josué y de Joab.", "12": "Mil doscientos cincuenta y cuatro descendientes de Elam.", "13": "Ochocientos cuarenta y cinco descendientes de Zatú.", "14": "Setecientos sesenta descendientes de Zacay.", "15": "Seiscientos cuarenta y ocho descendientes de Binuy.", "16": "Seiscientos veintiocho descendientes de Bebay.", "17": "Dos mil trescientos veintidós descendientes de Azgad.", "18": "Seiscientos sesenta y siete descendientes de Adonicán.", "19": "Dos mil sesenta y siete descendientes de Bigvay.", "20": "Seiscientos cincuenta y cinco descendientes de Adín.", "21": "Noventa y ocho descendientes de Ater, de Ezequías.", "22": "Trescientos veintiocho descendientes de Jasún.", "23": "Trescientos veinticuatro descendientes de Besay.", "24": "Ciento doce descendientes de Jarif.", "25": "Noventa y cinco oriundos de Guibeón.", "26": "Ciento ochenta y ocho oriundos de Belén y Netofá.", "27": "Ciento veintiocho de Anatot.", "28": "Cuarenta y dos de Bet-Azmaut.", "29": "Setecientos cuarenta y tres de Quiriat Yearim, Quepira y Beerot.", "30": "Seiscientos veintiuno de Ramá y Guibeá.", "31": "Ciento veintidós de Micmás.", "32": "Ciento veintitrés de Betel y Ay.", "33": "Cincuenta y dos descendientes de Nebo.", "34": "Mil doscientos cincuenta y cuatro descendientes del otro Elam.", "35": "Trescientos veinte de Jarín.", "36": "Trescientos cuarenta y cinco de Jericó.", "37": "Setecientos veintiuno de Lod, Jadid y Onó.", "38": "Tres mil novecientos treinta de Senaá.", "39": "Sacerdotes: Novecientos setenta y tres descendientes de Yedayas, de la familia de Josué.", "40": "Mil cincuenta y dos descendientes de Imer.", "41": "Mil doscientos cuarenta y siete descendientes de Pasjur.", "42": "Mil diecisiete descendientes de Jarín.", "43": "Levitas: Setenta y cuatro descendientes de Josué y de Cadmiel, de la familia de Hodavías.", "44": "Cantores: Ciento cuarenta y ocho descendientes de Asaf.", "45": "Porteros: Ciento treinta y ocho descendientes de Salún, Ater, Talmón, Acub, Jatitá y Sobay.", "46": "Empleados del templo: Descendientes de Sijá, Jasufá, Tabaot,", "47": "Querós, Sia, Fadón,", "48": "Lebaná, Jagabá, Salmay,", "49": "Janán, Guidel, Gájar,", "50": "Reayas, Resín, Necodá,", "51": "Gazán, Siahá Uzá, Pasej,", "52": "Besay, meunitas, nefusitas,", "53": "Bacbuc, Jacufá, Jarjur,", "54": "Baslut, Mejidá, Jarsá,", "55": "Barcós, Sísara, Támaj,", "56": "Nesij y Jatifá.", "57": "Hijos de los servidores de Salomón:", "58": "Descendientes de Sotay, Soféret, Perudá, Yalá, Darcón, Guidel,", "59": "Sefatías, Jatil, Poquéret, el sebaíta, y Amí.", "60": "Total de empleados del templo y de los hijos de los servidores de Salomón: trescientos noventa y dos.", "61": "Lista de los que subieron de Tel Mélaj, Tel Jarsá, Querub, Adán e Imer, pero no pudieron probar su ascendencia o su origen israelita:", "62": "seiscientos cuarenta y dos descendientes de Pelayas, Tobías y Necodá.", "63": "Y de los sacerdotes, los descendientes de Jobayas, Hacós y Barzilay, que se había casado con una hija de Barzilay, el galaadita, y tomó su nombre.", "64": "Buscaron su registro genealógico, pero no lo encontraron y se les excluyó del sacerdocio;", "65": "el gobernador les prohibió comer los alimentos sagrados hasta que apareciese un sacerdote experto en consultar las suertes.", "66": "En total, la comunidad constaba de cuarenta y dos mil trescientas sesenta personas,", "67": "sin contar los esclavos y esclavas, que eran siete mil trescientos treinta y siete.", "68": "Tenía doscientos cuarenta y cinco entre cantores y cantoras,", "69": "setecientos treinta y seis caballos y doscientos cuarenta y cinco mulas, cuatrocientos treinta y cinco camellos y seis mil setecientos veinte asnos.", "70": "Algunos jefes de familia hicieron donativos para la obra. El gobernador entregó al tesoro mil dáricos de oro, cincuenta aspersorios y quinientas treinta túnicas sacerdotales.", "71": "Los jefes de familia ofrecieron para el culto veinte mil dáricos de oro y dos mil doscientas minas de plata.", "72": "El resto del pueblo, veinte mil dáricos de oro, dos mil minas de plata y sesenta y siete túnicas sacerdotales.", "73": "Los sacerdotes, los levitas, los porteros, los cantores, parte del pueblo, los empleados del templo y todo Israel se establecieron en sus pueblos. Al llegar el mes séptimo se encontraban instalados en ellos."}