{"1": "<pb/>Palta ax win Jonás, caw wal tu xyab'i, yujto sjel Dios snab'en. Caw xcot yowl win si'mb'il.", "2": "Yuj cha, 'ix leslwi 'a Jehová, xyaln 'ixtic: <pb/>—'Ilt wal nab'n Mamin Jehová, atn wal jun tic xin na'a, yic 'aynto 'ec' 'a in chon̈ab', yuj cha, xwa'n wip in 'at 'elc 'ayach, yic tzin 'at 'a España walni. Yujto wojtac to Dios ach, caw wal 'ay a niwnc'ojlal, man̈ c'unoc scot owal. A yic tzalni to 'oj a'ch junc yailal, palta yajn̈ej tznan pax sb'a a c'ojol, yujto caw tz'o'ch a c'ojol.", "3": "A ticnec, tzin tew 'aych Mamin Jehová, to tzej 'ec' in q'uinal. Yel xo wach' to tzin chami, yic pax to an̈j 'ijnoc pitzn in, xchi Jonás.", "4": "<pb/>'Ix ta'w Jehová 'a 'ixtic: <pb/>—¿Tom wach' cob' a nani to tzcot owal? xchi 'a 'a.", "5": "<pb/>'Ix 'el Jonás 'a sti 'el chon̈ab'. Ax 'a stojlal 'aj tzq'uel c'u, ata sb'o q'ue xil te yen̈loc yib'an̈. Xlajw cha, 'ix 'em wocn 'a yen̈ul, stan̈wni yila', tas 'oj 'aj jun chon̈b' cha.", "6": "Ax Jehová Dios 'ix 'a'n q'uib' jun 'ib'n̈ te tz'usup. A jun te cha, 'ix q'uib'i, xya'n yen̈l 'a Jonás. Caw wal xtzalj yet' jun te cha.", "7": "Ax yic sacb'el 'a junx c'u, xya'n Dios pitzwc chan̈ jun no c'ochol, ax no xc'uxn 'el jun te cha, xtacj 'el te yuj no'.", "8": "Ax yic xq'uel c'u 'a junx c'u, xya'n cot Dios jun 'ic' caw ow sc'aq'uil, ata xcot 'a stojlal 'aj tzq'uel c'u. Yuj cha, caw ow xma'wj yoc c'u chi 'a sjolm Jonás cha, 'ix 'el yip yuj jun c'ac' cha, caw wal snib'j cham sb'a. <pb/>—Yel xom wach' to tzin chami, yic pax to cob' pitzn in, xchi.", "9": "<pb/>'Ix yaln Dios 'a 'ixtic: <pb/>—¿Tom wach' cob' a nani to tzcot owal, yujto xtacj 'el jun 'ib'n̈ te te 'aych en̈loc tic? xchi Dios. <pb/>—¡Yel pax tzwala, toxn̈ej tzin cham yuj wowl tic! xchi Jonás cha.", "10": "<pb/>'Ix yaln Jehová 'a 'ixtic: <pb/>—Toc wal ach 'ix awj jun 'ib'n̈ te te tic, toc pax ach xac' q'uib'oc. Junn̈j 'ac'wl 'ix q'uib'i, ax 'a junx 'ac'wal 'ix tacj 'eli. Palta ach tic, caw niwn tzach cus yuj te'.", "11": "An xo pax tic, ¿tom an to wal ma'oj cus in c'ojl yuj jun niwquil chon̈b' Nínive tic? 'Ec'b'al 120 mil 'anma mant 'a snab'en, mant yojcoc 'aj 'ay swach'il yet' tas maysch'olnil, til pax no noc', xchi Dios."}