{"1": "<pb/>La blãda reſpueﬅa quita la yra: mas la palabra de dolor haze ſubir el furor.", "2": "La lengua de los ſabios adornará à la ſabiduria: mas la boca de los locos hablará locura.", "3": "Los ojos de Iehoua en todo lugar eﬅán mirando los buenos y los malos.", "4": "La lengua ſaludable es arbol de vida: mas la peruerſidad enella es quebrantamiẽto de eſpiritu.", "5": "El loco menoſprecia el caﬅigo de ſu padre: mas elque guarda la correccion, ſaldrá cuerdo. En la juﬅicia abundante ay gran virtud: mas los penſamientos de los impios ſer án deſarraygados.", "6": "En la caſa del juﬅo ay gran prouiſion: mas en los frutos del impio, turbacion.", "7": "Los labios de los ſabios eſparzen ſabiduria: mas el coraçon de los locos no anſi.", "8": "El ſacriﬁcio de los impios es abominacion à Iehoua: mas la oracion de los reos es ſu contentamiento.", "9": "Abominacion es à Iehoua el camino del impio: mas el ama àlque ſigue juﬅicia.", "10": "El caﬅigo es moleﬅo àlque dexa el camino: mas elque aborreciere la correcciõ, morirá.", "11": "El inﬁerno y la perdicion eﬅàn delãte de Iehoua: quãto más los coraçones de los hombres?", "12": "El burlador no ama àlque le caﬅiga: ni ſe allega à los ſabios.", "13": "El coraçõ alegre hermoſea el roﬅro: mas por el dolor del coraçon el eſpiritu es triﬅe.", "14": "El coraçõ entendido buſca la ſabiduria: mas la boca de los locos pace locura.", "15": "Todos los dias del pobre ſon Soﬅrabajoſos sos: mas el buen coraçon, conbite conti", "16": "Mejor es lo poco conel temor de Iehoua, que el gran theſoro donde ay turbacion.", "17": "Mejor es la comida de legũbres dõde ay amor, que de buey engordado, dõde ay odio.", "18": "El hombre yracundo reboluerá cõtiendas: mas el que tarde ſe enoja, amanſará la renzilla.", "19": "El camino del perezoſo es como ſeto de eſpinos: mas la vereda de los reos es ſolada.", "20": "El hijo ſabio alegra àl padre: mas el hombre loco menoſprecia à ſu madre.", "21": "La locura es alegria àl falto de entendimiento: mas el hombre entendido endereçará el caminar.", "22": "Los penſamientos ſon fruﬅrados dõde no ay conſejo; mas en la multitud de cõſejeros ſe aﬀirman.", "23": "El hombre ſe alegra con la reſpueﬅa de ſu boca: y la palabra à ſu tiempo quan buena es?", "24": "El camino de la vida es hazia arriba àl entendido, para apartarſe de la symma de abaxo.", "25": "Iehoua aßolará la caſa de los ſoberuios: mas el aﬀirmará el termino de la biuda.", "26": "Abominacion ſon à Iehoua los penſa. mientos del malo: mas las hablas de los limpios ſon limpias.", "27": "Alborota ſu caſa el cobdicioſo: mas el que aborrece los preſentes, biuirá. Por la miſericordia y fe ſe purgan los peccados: y por el temor del Señor todo (hombre) ſe aparta del mal. Abaxo ,.", "28": "El coraçon del juﬅo pienſa para reſpõ der: mas la boca de los impios derrama malas coſas.", "29": "Lexos eﬅá Iehoua de los impios: mas el oye la oracion de los juﬅos.", "30": "La luz de los ojos alegra el coraçon: y la buena fama engorda los hueßos.", "31": "La oreja que eſcucha la correccion de vida, entre los ſabios morará.", "32": "El q̃ tiene enpoco el caﬅigo, menoſprecia ſu anima: mas el q̃ eſcucha la correcion, tiene entendimiento.", "33": "El temor de Iehoua es enſeñamiento de ſabiduria: y delante de la honrra, la humildad."}