{"1": "<pb/>Mejor es el pobre que camina en ſu ſimplicidad, que el de peruerſos labios, y loco.", "2": "Ni aun el deßeo ſin ſciencia es bueno: y el preßuroſo de pies, pecca.", "3": "La locura del hombre tuerce ſu camino; y contra Iehoua ſe ayrá ſu coraçon.", "4": "Las riquezas allegan muchos amigos; mas el pobre de ſu amigo es apartado.", "5": "El teﬅigo falſo no ſerá ſin caﬅigo; y el que habla mentiras, no eſcapará.", "6": "Muchos rogarán àl Principe; mas cada vno es amigo del hombre que dá.", "7": "Todos los hermanos del pobre lo aborrecen, quantomas ſus amigos ſe alexarán deel? buſcará la coſa, y no la hallará.", "8": "El que poßee entendimiento, ama ſu anima; guarda la intelligencia, para hallar el bien.", "9": "El teﬅigo falſo no ſerá ſin caﬅigo; y el que habla mentiras, perecerá.", "10": "No conuiene àl loco el deleyte, quãto menos al ſieruo ſer ſeñor de los principes?", "11": "El entendimiento del hombre detiene ſu furor; y ſu honrra es dißimular la preuaricacion.", "12": "Como el bramido del cachorro del leon es la yra del rey; y como el rocio ſobre la yerua ſu beneuolencia.", "13": "Dolor es para ſu padre el hijo loco; y gotera continua las contiendas de la muger.", "14": "La caſa y las riquezas herencia ſon de los padres; mas de Iehoua la muger prudente.", "15": "La pereza haze caer ſueño; y el anima negligente hambreará.", "16": "El que guarda el mandamiento, guarda ſu anima; mas el que menoſpreciáre ſus caminos, morirá.", "17": "A Iehoua empreﬅa el que da àl pobre: y el le dará ſu paga.", "18": "Caﬅiga à tu hijo entre tanto que ay eſperança; mas para matarlo no alces tu voluntad.", "19": "El de grande yra, lleuará la pena; porque aun ſi lo libráres, toda via tornarás.", "20": "Eſcucha el conſejo, y toma el caﬅigo; paraque ſeas ſabio en tu vejez.", "21": "Muchos penſamientos eﬅàn en el coraçon del hombre, mas el conſejo de Iehoua permanecerá.", "22": "Contentamiento es à los hombres hazer miſericordia; y el pobre es mejor que el mentiroſo.", "23": "El temor de Iehoua es para vida; y permanecerá harto; no ſerá viſitado de mal.", "24": "El perezoſo eſconde ſu mano enel ſeno: aun a ſu boca no la lleuará.", "25": "Hiere àl burlador, y el ſimple ſe hará auiſado: y corrigendo àl entendido, entenderá ſciencia.", "26": "El que roba à ſu padre, y ahuyenta à ſu madre, hijo es auergonçador, y deſonrrador.", "27": "Ceßa hijo mio de oyr el enſeñamiento, que es paraque yerres de las razones de ſabiduria.", "28": "El teﬅigo peruerſo ſe burlará del juyzio: y la boca de los impios encubrirá la iniquidad.", "29": "Aparejados eﬅán juyzios para los burladores: y açotes para los cuerpos de los lo cos."}