{"1": "<pb/>Palabras de Lamuel Rey: La Prophecia conque lo enſeñó ſu madre.", "2": "Qve, hijo mio? Y q̃, hijo de mi vientre? y que, hijo de mis deßeos?", "3": "No dés à las mugeres tu fuerça ni tus caminos, que es para deﬅruyr los reyes.", "4": "No es de los reyes, ô Lamuel, no es de los reyes beuer vino, ni de los principes la cerueza:", "5": "Porque no beuan, y oluiden la ley: y peruiertan el derecho de todos los hijos aﬀligidos.", "6": "Dad la cerueza àlque perece, y el vino à los de amargo animo.", "7": "Beuan, v oluidenſe de ſu neceßidad, y deſu miſeria no ſe acuerden mas.", "8": "Abre tu boca por el mudo, enel juyzio de todos los hijos de muerte.", "9": "Abre tu boca, juzga juﬅicia, y el derecho del pobre y del meneﬅeroſo.", "10": "<pb/>Aleph Muger valiente quiẽ la hallará? porque ſu valor luengamente paßa las piedras precioſas.", "11": "Beth El coraçon de ſu marido eﬅá en ella conﬁado, y de deſpojo no tendrá neceßidad.", "12": "Gimel Darleha bien, y no mal, todos los dias de ſu vida.", "13": "Daleth Buſcó lana y lino: y de volũtad obró de ſus manos,", "14": "He Fué como nauio de mercader, que trae ſu pan de lexos.", "15": "Vau Leuantóſe aun de noche: y dió comida à ſu familia, y racion à ſus criadas.", "16": "Zain Coſideró la heredad, y compróla: y plantó viña del fruto de ſus manos.", "17": "Heth Ciñó ſus lomos de fortaleza, y es forçó ſus braços.", "18": "Teth Guﬅó que era buena ſu grangeria; ſu candela no ſe apagó de noche.", "19": "Iod Aplicó ſus manos àl huſo: y ſus manos tratáron la rueca.", "20": "Caph Su mano eﬅendió àl pobre: y àl meneﬅeroſo eﬅendió ſus manos.", "21": "Lamed No tendrá temor de la nieue por ſu familia, porq̃ toda ſu familia eﬅà veﬅida de ropas dobladas.", "22": "Mem Ella ſe hizo tapizes: de lino ﬁno y purpura es ſu veﬅido.", "23": "Nun Conocido es ſu marido en las puertas, quando ſe aßienta con los Ancianos de la tierra.", "24": "Samech Hizo telas, y vendió: y dió cintas àl mercader.", "25": "Ain Fortaleza y hermosura es ſu veﬅido: y en el dia poﬅrero reyrá.", "26": "Pe Abriò ſu boca con ſabiduria: y la ley de clemencia eﬅa en ſu boca.", "27": "Zade Conſidera los caminos de ſu caſa: y no comió el pan de balde.", "28": "Cuph Leuantaronſe ſus hijos, y llamaronle bienauenturada: y ſu marido tãbien la alabó.", "29": "Res Muchas mugeres hizieron riquezas, mas tu las ſobrepujaﬅe à todas.", "30": "Sin Engañoſa es la gracia, y vana la hermosura: la muger que teme à Iehoua, eßa ſerá alabada.", "31": "Tau Dalde del fruto de ſus manos; y alábenla en las puertas ſus hechos."}