{"1": "<pb/>El peſo falſo abominacion es à Iehoua; mas la peſa perfea le agrada.", "2": "Q uando vino la ſoberuia, vino tambien la deſhonrra; mas con los humildes es la ſabiduria.", "3": "La perfecion de los reos los encaminará; mas la peruerſidad de los peccadores los echará à perder.", "4": "No aprouecharán las riquezas en el dia de la yra: mas la juﬅicia eſcapará de la muerte.", "5": "La juﬅicia del perfeo endereçará ſu camino; mas el impio por ſu impiedad caerá.", "6": "La juﬅicia de los reos los eſcapará; mas los peccadores en ſu peccado ſeran preſos.", "7": "Quando muere el hombre impio, perece ſu eſperança; y la eſperança de los malos perecera.", "8": "El juﬅo es eſcapado de la tribulacion; mas el impio viene en ſu lugar.", "9": "El hypocrita con la boca daña à ſu proximo; mas los juﬅos con la ſabiduria ſon eſcapados.", "10": "En el bien de los juﬅos la ciudad ſe alegra; mas quando los impios perecen, ay ﬁeﬅas.", "11": "Por la bendicion de los reos la ciudad ſera engrandecida; mas por la boca de los ſimples ella ſera traﬅornada.", "12": "El que carece de entendimiento, menoſprecia à ſu proximo; mas el hõbre prudente calla.", "13": "El que anda en chiſmerias, deſcubre el ſecreto; mas el de eſpiritu ﬁel encubre la coſa.", "14": "Quando faltaren las induﬅrias, el pueblo caerá; mas en la multitud de conſejeros eﬅá la ſalud.", "15": "De aﬀliccion ſerá aﬂigido el que ﬁáre àl eﬅraño; mas el que aborreciere las ﬁãças, biuirá conﬁado.", "16": "La muger gracioſa tendrá honrra; y los fuertes tendrán riquezas.", "17": "A ſu anima da bien el hombre miſericordioſo; mas el cruel atormenta ſu carne.", "18": "El impio haze obra falsa; mas el que ſembráre juﬅicia, aurá galardon ﬁrme.", "19": "Como la juﬅicia es para vida, anſi el q̃ ſigue el mal es para ſu muerte.", "20": "Abominacion ſon à Iehoua los peruer ſos de coraçon; mas los perfeos de camino le ſon agradables.", "21": "A unque llegue la mano à la mano el malo no quedará ſin caﬅigo; mas la ſimiente de los juﬅos eſcapará.", "22": "çarcillo de oro en la nariz del puerco es la muger hermoſa, y apartada de razon.", "23": "El deßeo de los juﬅos ſolamẽte es bueno; mas la eſperãça de los impios es enojo.", "24": "Ay vnos que reparten, y les es añedido mas: y ay otros que ſon eſcaßos mas de lo que es juﬅo, mas vienen à pobreza.", "25": "El anima liberal, ſerá engordada, y el que hartare; el tambien ſera harto.", "26": "El que detiene el grano, el pueblo lo maldezira; mas bendicion ſeráſobre la cabeça del que vende.", "27": "El que madruga àl bien, hállará fauor; mas el que buſca el mal, venirlehá.", "28": "El que conﬁa en ſus riquezas, caerá; mas los juﬅos reuerdecerán como ramos.", "29": "El que turba ſu caſa, heredará viento; y el loco ſeráſieruo del ſabio entendido.", "30": "El fruto del juﬅo es arbol de vida; y el que prende animas, es ſabio.", "31": "Ciertamente el juﬅo ſerá pagado en la tierra; quanto mas el impio y peccador?"}