{
  "1": "Aßan aßin li quicßutbesîc chiru laj Isaías li ralal laj Amoz xban li Dios. Li cßaßru quicßutbesîc chiru saß visión, aßan chirixeb laj Judá ut laj Jerusalén. Aßin quicßutbesîc chiru nak queßcuan chokß xreyeb laj Judá laj Uzías, laj Jotam, laj Acaz ut laj Ezequías.",
  "2": "Cherabihak lâex li cuanquex saß choxa joß ajcuiß lâex li cuanquex saß ruchichßochß xban nak li Kâcuaß oc re chixyebal chi joßcaßin: —Quebinqßuiresi li cualal incßajol toj retal queßnînkan. Abanan eb aßan xeßxkßetkßeti ribeb chicuu.",
  "3": "Li bôyx naxnau ru laj êchal re ut li bûr naxnau bar qßuebil xnaßaj xban laj êchal re. Abanan lin tenamit Israel incßaß nequeßxnau cuu chi moco nequeßxtau ru lix yâlal.",
  "4": "Ex tenamit, lâex aj mâc. Numtajenak lê mâusilal. Lâex ralal xcßajolex li incßaß useb xnaßleb. Kßaxal numtajenak lê joß mâjoßil naßleb. Xecanab inpâbanquil. Xechikß injoskßil lâin li Dios Santo, lê Dios lâex aj Israel ut xinêtzßektâna.",
  "5": "¿Ma toj têraj nak texinqßue chixtojbal rix lê mâc? ¿Cßaßut nak toj yôquex chixbânunquil lê mâusilal? Tochßol lê jolom ut tacuajenakex xban li raylal yôquex chixcßulbal.",
  "6": "Mâcßaß chic rusil lê tibel. Naticla chak lê raylal saß lê rok ut toj saß lê jolom. Chixjunil lê tibel cuan xtochßolal ut cuan xyocßolal. Tetôqueb chic ru lê tochßolal. Ut mâ ani nabanoc re chi moco naru nequeßxlan ru. Ut mâ ani naqßuehoc li aceite chiru lê ra re risinquil lix rahil.—",
  "7": "Queßsacheß ruheb lê tenamit ut queßcßateß. Yôquex chi iloc lâex nak eb li jalan xtenamit nequeßxtzaca li cßaßru xerau. Eb li jalan xtenamit queßxchap chixjunil li cßaßru êre ut lê chßochß xcana chi mâcßaß chic cuan chi saß.",
  "8": "Caßaj chic li tenamit Sión xcana sutsu xbaneb li xicß nequeßiloc re. Nacßutun chanchan li chßina cab li cuan saß xnaßaj li acuîmk uvas. Chanchan li chßina cab saß xnaßaj li acuîmk melón.",
  "9": "Cui ta incßaß quixcanab coßxibakeb kacomon nak quixsach ru li katenamit li nimajcual Dios, co-osoß raj joß nak queßosoß li tenamit Sodoma ut Gomorra.",
  "10": "Lâex li nequexcßamoc be saß li tenamit Jerusalén chanchanex laj Sodoma. Ut chanchanex laj Gomorra. Abihomak li yô chixyebal êre li Kâcuaß li kaDios. Qßuehomak retal lix yâlal li yô chixchßolobanquil chêru.",
  "11": "Li Dios quixye: —Mâcßaß na-oc cuiß cue li qßuila mayej nequemayeja chicuu. Xintitzß xban lê cßatbil mayej. Xintitzß riqßuin li cßatbil carner ut lix xêbul li sâj cuacax nînkeb xtibel. Incßaß chic nacuulac chicuu lix quiqßuel li toro, li carner, ut li chibât.",
  "12": "¿Ani xtaklan chak êre nak nequexchal chi mayejac saß li cuochoch? ¿Cßaßut nak nequexchal chixmuxbal ru li cuochoch?",
  "13": "Mêcßam chak chic lê mayej li mâcßaß na-oc cuiß. Incßaß chic nacuaj rutzßbal li pom. Xintitzß xban. Lâex nequeninkßei li xyoßlajic li po ut li hilobâl cutan. Abanan incßaß chic nacuaj rilbal lê ninkße xban nak junes mâusilal nequebânu.",
  "14": "Xicß chic nacuil lê ninkße li nequebânu saß xyoßlajic li po ut xicß nacuil nak nequechßutub êrib chi ninkßeîc. Chßaßaj chokß cue xcuybal rilbal li joß qßuial nequebânu.",
  "15": "Incßaß chic nacuaj rilbal nak têtaksi lê rukß chi tijoc. Usta qßuila sut nequextijoc, abanan lâin incßaß chic tincuabi xban nak lâex aj camsinel.",
  "16": "Yîbomak lê yußam. Tîcobresihomak lê chßôl. Canabomak li mâcobc. Ut mêbânu chic li mâusilal.",
  "17": "Chetzol xbânunquil li us. Chesicß li tîquilal. Chekßuseb li nequeßxrahobtesi ras rîtzßin. Chebânuhak usilal reheb li nebaß. Ut chetokßoba ruheb li xmâlcaßan.",
  "18": "Joßcaßin quixye li Kâcuaß: —Quimkex. Abihomak ut chetauhak xyâlal li cßaßru tinye êre. Cui tzßaj ru lê râm xban li mâc, lâin tinsakobresi nak tincuy lê mâc. Sak chic tâcanâk joß xsakal li ratzßam que. Cui lê mâc joß li caki bon mâ jokße na-el, aban lâin tinsakobresi lê râm ut joß xsakal li nokß tâcanâk.",
  "19": "Cui tixcßul êchßôl xbânunquil li cßaßru ninye êre, têtzaca li ru li acuîmk li na-el saß li chßochß.",
  "20": "Abanan cui nequekßet li cuâtin li yôquin chixyebal êre, camsinbil nak tex-osokß. Mâcßaß chic xjalenquil. Lâin li Kâcuaß li xinyehoc êre aßin, chan li Dios.",
  "21": "¿Chanru nak xejal ênaßleb, ex tenamit? Junxil xinêlokßoni ut xexcuan saß tîquilal. Abanan anakcuan xinêtzßektâna. Chanchanex chic li ixk li naxcßayi rib. Anakcuan lâex chic aj camsinel.",
  "22": "Junxil chanchanex li châbil plata nak xexcuan. Abanan xban nak incßaß us lê naßleb, chanchanex chic lix tzßajnil li plata. Chanchanex li châbil vino nak xexcuan, abanan anakcuan chanchanex chic li vino li junajinbil haß chi saß.",
  "23": "Eb li nequeßcßamoc be chêru aj kßetoleb âtin ut nequeßxjunaji rib riqßuineb laj êlkß. Nequeßxra ru li tumin ut nequeßxqßue rib chi tuminâc. Incßaß nequeßxbânu usilal reheb li mâcßaßeb xnaß xyucuaß chi moco nequeßxtenkßaheb li xmâlcaßan.",
  "24": "Joßcan nak li Kâcuaß li nimajcual Dios, li cau rib saß xbêneb laj Israel, naxye chi joßcaßin: —Lâin tincuisi injoskßil saß êbên lâex li xicß nequex-iloc cue. Tinqßue rêkaj êre li cßaßru nequebânu cue.",
  "25": "Lâin tinrakok âtin saß êbên. Ut tincuisi lê mâusilal joß nak na-isîc xtzßajnil li plata saß li xam.",
  "26": "Tinxakabeb cuißchic laj rakol âtin joß li queßcuan junxil ut tinxakabeb ajcuiß laj qßuehol naßleb joß li queßcuan saß xticlajic. Chi joßcan teßxye cuißchic êre, “Aßan li tenamit li tîc xchßôl. Aßan li tenamit li châbil,” chaßakeb.",
  "27": "Xban intîquilal lâin tincoleb cuißchic li tenamit Sión. Lâin tincolok reheb li teßraj cuißchic sukßîc cuiqßuin.",
  "28": "Abanan eb laj kßetol âtin ut eb laj mâc teßsachekß ruheb. Teßosokß chixjunileb li nequeßtzßektânan cue.",
  "29": "Lâex texxutânâk xban nak xelokßoni li nînki cheß ji. Cßajoß nak texxutânâk nak têril lix naßaj li utzßußuj li quesicß ru re têlokßoni.",
  "30": "Chanchanakex chic li nînki ji li yô chi tßanecß lix xak. Chanchanakex lix naßaj li utzßußuj li incßaß tßakresinbil.Li cuînk li kßaxal cau xmetzßêu chanchanak chic li qßuim. Lix cßanjel li quixbânu chanchanak li rakß xam. Chi xcaßbichaleb teßosokß saß xam ut mâ ani tâchupuk lix xamlel.—",
  "31": "Li cuînk li kßaxal cau xmetzßêu chanchanak chic li qßuim. Lix cßanjel li quixbânu chanchanak li rakß xam. Chi xcaßbichaleb teßosokß saß xam ut mâ ani tâchupuk lix xamlel.—"
}