{
  "1": "Li nimajcual Dios quixye: —Raylal tâchâlk saß xbêneb li nequeßtaklan saß xbêneb laj Judá xban nak xjuneseb nequeßxcßûb ru cßaßru teßxbânu ut incßaß nequeßxpatzß xnaßlebeb cue lâin. Joßcan nak yô chi numtâc lix mâqueb.",
  "2": "Nequeßxic Egipto chixsicßbal xtenkßanquileb chi incßaß nequeßxpatzß cue ma us malaj ut incßaß us li nequeßxbânu. Nequeßraj nak li tenamit Egipto tâcolok reheb. Eb aßan cauheb xchßôl riqßuin laj faraón.",
  "3": "Abanan laj faraón mâcßaßak xcuanquil chixtenkßanquileb. Tâcßutekß xxutâneb nak tâcubsîk xcuanquileb xban nak queßxpatzß lix tenkßanquileb riqßuineb laj Egipto.",
  "4": "Usta ac xeßxtakla laj cßamol be aran Zoán, ut usta ac xeßxtaklaheb lix takl aran Hanes,",
  "5": "abanan xutânal teßêlk xban nak incßaß teßtenkßâk xbaneb. Teßbalakßîk xban li tenamit li mâcßaß nequeßoc cuiß. Mâcßaß aj e nak xeßcôeb riqßuineb usta xeßxcßojob xchßôleb saß xbêneb laj Egipto.—",
  "6": "Aßan aßin li esilal chirixeb li xul li cuanqueb Neguev. Li Neguev, aßan jun li naßajej xiu xiu numecß cuiß xban nak aran cuanqueb li cakcoj ut li cßantiß li kßaxal sêb chi âlinac ut li cßantiß li napiscßoc chi junpât. Eb laj Israel yôqueb chi numecß aran re teßxic Egipto chixpatzßbal lix tenkßanquil. Yôqueb chixcßambal chirix bûr ut camello lix biomaleb re teßxqßue reheb laj Egipto. Abanan eb laj Egipto moco teßxtenkßaheb ta.",
  "7": "Relic chi yâl nak mâcßaß na-oc cuiß li teßxbânu eb laj Egipto. Moco naru ta teßxtenkßaheb laj Israel. Joßcan nak ninye: —Eb laj Egipto nequeßxnimobresi ribeb, abanan mâcßaß naru nequeßxbânu.—",
  "8": "Li Kâcuaß quixye cue nak tintzßîba retalil saß jun li hu chanru lix naßlebeb laj Israel. Li hu aßan cuânk junelic ut aßanak retalil chanru lix naßlebeb.",
  "9": "Li tenamit aßin kßetkßeteb ut nequeßbalakßin. Incßaß nequeßraj rabinquil lix chakßrab li Dios.",
  "10": "Nequeßxye reheb li profeta: —Micßuteß chic li visión chêru. Mêye chic ke cßaßru us takabânu. Ye ban ke li chßinaßus rabinquil, usta moco yâl ta.",
  "11": "Elenkex chiku. Canabomak xbânunquil li us li yôquex chixbânunquil. Incßaß chic nakaj rabinquil li cßaßru nequeye chirix li kaDios santo, lâo aj Israel, chanqueb.",
  "12": "Joßcan nak li nimajcual Dios, li Dios santo li nakalokßoni lâo aj Israel, naxye chi joßcaßin: —Lâex xetzßektâna li cuâtin. Xecßojob êchßôl riqßuin li pletic ut li mâusilal.",
  "13": "Lâex cuan lê mâc. Chanchanex jun li tzßac najt xteram, jorol. Chi mâcßaß saß êchßôl tâtßanekß.",
  "14": "Lâex tex-osokß joß nak najoreß li cuc nak natßaneß ut lix cßaj incßaß chic nacßanjelac, chi moco re risinquil li ru xam chi moco re xlecbal li haß saß li jul.—",
  "15": "Ut quixye ajcuiß li Kâcuaß li Dios Santo li nequeßxlokßoni eb laj Israel: —Sukßinkex cuiqßuin. Cßojobomak lê chßôl cuiqßuin ut texcolekß. Cui lâex tex-oybenînk cuiqßuin, têtau lê cacuilal, chan li Dios. Abanan lâex incßaß queraj.",
  "16": "Lâex xeye: —Lâo toêlelik chirixeb li cacuây, chanquex. Joßcan nak tex-êlelik. Xeye: —Lâo toxic chirix cacuây li kßaxal cau nequeßâlinac, chanquex. Abanan eb li yôkeb chêrâlinanquil kßaxal cuißchic cau teßâlinak chêru lâex.",
  "17": "Jun mil êre lâex tex-êlelik chiru jun li cuînk li xicß na-iloc êre. Ut chêjunilex tex-êlelik chiruheb ôb chi cuînk li xicß nequeßiloc êre. Moco nabalex ta chic texcanâk. Chanchanakex jun li bandera xakxo saß xbên bol.",
  "18": "Abanan li Kâcuaß yô chiroybeninquil re târuxtâna êru. Naraj xcßutbesinquil chêru nak aßan naxtokßoba êru. Li Kâcuaß li nimajcual Dios aßan tîc xchßôl. Us xak reheb li nequeßxcßojob xchßôl riqßuin li Kâcuaß.",
  "19": "Relic chi yâl lâex texcuânk cuißchic aran Sión saß li tenamit Jerusalén. Incßaß chic texyâbak. Kßaxal nim li ruxtân li Kâcuaß. Nak têyâba lix cßabaß, li Kâcuaß târabi lê tij.",
  "20": "Li Kâcuaß tixqßue li raylal saß êbên ut texrahobtesi. Abanan aßan ajcuiß tâcuânk êriqßuin chêtenkßanquil. Laj tzolol êre incßaß tixmuk rib chêru. Têril ban riqßuin xnakß êru laj tzolol êre.",
  "21": "Cui lâex têraj xbânunquil li incßaß us, têrabi nak li Kâcuaß tââtinak chak chêrix ut tixye êre: —Mêbânu li incßaß us. Bânuhomak ban li tîquilal, chaßak êre.",
  "22": "Lâex incßaß chic têraj lê yîbanbil dios li qßuebil plata ut oro chirixeb. Têtzßektânaheb joß li mul. Ut têye: —Incßaß chic nakaj rilbaleb, chaßakex.",
  "23": "Nak lâex tex-âuk, li Kâcuaß tixtakla li hab re xtßakresinquil lê racuîmk. Ut nabal ru lê racuîmk tixqßue êre. Ut tzßakalak ajcuiß li pachßayaß reheb lê quetômk.",
  "24": "Ut kßaxal châbilak ajcuiß lix tzacaêmkeb lê bôyx ut lê bûr li teßbecok re li chßochß.",
  "25": "Nak tâcuulak xkßehil nak teßcamsîk eb li xicß nequeßiloc êre, tâcuânk cuißchic li haß saß eb li nimaß li cuanqueb saß eb li xbên bol ut saß eb li xbên tzûl.",
  "26": "Li po tâlemtzßûnk joß li sakße. Ut li sakße kßaxal cuißchic tâlemtzßûnk. Cuukub sut xtikcual chiru li naxqßue rajlal cutan. Chixjunil aßin tâcßulmânk saß eb li cutan nak li Kâcuaß tixcßameb cuißchic saß usilal lix tenamit ut tixqßueheb cuißchic chi cuânc saß lix naßajeb.",
  "27": "Lix cuanquil ut lix lokßal li Kâcuaß nacßutun chi najt. Lix joskßil nacßutun riqßuin li xam ut riqßuin li sib. Lix tzßûmal re nacßutuc re lix joskßil ut li rußuj rakß chanchan li xam li nasachoc.",
  "28": "Nak namusikßac li Kâcuaß, aßan chanchan jun li nimaß li yô chi butßînc ut lix chamal nacuulac toj saß xcuxeb li cristian ut naxsach chixjunil. Li Kâcuaß tixtzßil rix li nequeßxbânu li xnînkal ru tenamit ut tixram xbeheb li yôqueb chixbânunquil li mâusilal. Chanchan nak naqßueheß li chßîchß saß re li cacuây.",
  "29": "Abanan lâex, lix tenamit li Dios, texbichânk xban xsahil êchßôl joß nequebânu saß li kßojyîn nak yôquex chixninkßeinquil li pascua. Tâsahokß saß êchßôl joß nak eb li tenamit yôqueb chixchßeßbal lix xôlb nak nequeßxic saß lix tzûl li Kâcuaß laj Colol reheb laj Israel.",
  "30": "Li Kâcuaß li nimajcual Dios tixqßue chi abîc lix yâb lix cux ut tixcßutbesi lix joskßil chiruheb chixjunileb riqßuin xam ut riqßuin li cacuil hab ut sakbach ut riqßuin câk-sut-ikß.",
  "31": "Eb laj Asiria cßajoß nak queßxrahobtesiheb laj Israel. Abanan li Kâcuaß tixsacheb ru yal riqßuin li râtin.",
  "32": "Nak li Kâcuaß tixqßue li junjûnk chi raylal saß xbêneb laj Asiria, eb laj Israel yôkeb chixchßeßbaleb lix pandero ut lix arpa. Li Kâcuaß, aßan li tâpletik riqßuineb laj Asiria.Ac junxil cauresinbil chak li naßajej Tofet li tâcßatekß cuiß lix reyeb laj Asiria. Li naßajej aßan nim ru ut cßajoß xchamal. Nabal li siß ac tusbil saß li naßajej aßan. Li Kâcuaß nak tâmusikßak tixloch xxamlel ut tixcßat riqßuin azufre.",
  "33": "Ac junxil cauresinbil chak li naßajej Tofet li tâcßatekß cuiß lix reyeb laj Asiria. Li naßajej aßan nim ru ut cßajoß xchamal. Nabal li siß ac tusbil saß li naßajej aßan. Li Kâcuaß nak tâmusikßak tixloch xxamlel ut tixcßat riqßuin azufre."
}