{
  "1": "Li Kâcuaß târil xtokßobâl ruheb laj Israel, li ralal xcßajol laj Jacob. Tixsicß cuißchic ruheb ut tixcßameb cuißchic saß lix naßajeb. Ut eb li jalaneb xtenamiteb teßchâlk chi cuânc aran rochbeneb.",
  "2": "Eb li jalaneb xtenamiteb teßxtenkßaheb laj Israel chi sukßîc saß lix naßajeb. Nak cuanqueb chic aran, eb li jalaneb xtenamiteb teßcßanjelak chiruheb laj Israel joß môs saß li naßajej li quiqßueheß reheb xban li Kâcuaß. Eb li queßnumta saß xbêneb laj Israel junxil, aßan eb chic li teßchapekß ut teßcßanjelak chiruheb laj Israel. Eb laj Israel chic teßtaklânk saß xbêneb li queßrahobtesin reheb junxil.",
  "3": "Ex aj Israel, li Kâcuaß texqßue chi hilânc chiru li cacuil cßanjel ut li xiu ut li raylal li yôquex chixcßulbal.",
  "4": "Saß eb li cutan aßan lâex têseße lix reyeb laj Babilonia ut têye: —Qßuehomak retal chanru nak qui-isîc xcuanquil li quirahobtesin ke. Qßuehomak retal chanru nak quisacheß xlokßal li tenamit li cßajoß xchßinaßusal nak quicuan.",
  "5": "Li Kâcuaß quixsach xcuanquileb li nequeßtaklan saß mâusilal. Ut quirisi xcuanquileb li nequeßnumta saß xbêneb li tenamit.",
  "6": "Li Dios quixsach xcuanquileb li queßtacuasin reheb li tenamit saß joskßil. Quixsach xcuanquileb li incßaß queßxcanab xrahobtesinquileb li tenamit. Rajlal queßxsicß xyâlal chanru nak teßxchßißchßißi.",
  "7": "Anakcuan eb li tenamit cuanqueb saß tuktûquil usilal ut nequeßbichan xban xsahil xchßôleb.",
  "8": "Li cheß ciprés ut li chacalteß li cuan Líbano nequeßsahoß saß xchßôleb ut nequeßxye, “Chalen nak quisacheß ru lix reyeb laj Babilonia mâ ani chic nequeßtßanoc ke,” chanqueb.—",
  "9": "Chanchan nak queßsach xchßôleb li camenak nak queßril nak yô chi cuulac lix reyeb laj Babilonia saß xnaßajeb li camenak. Chanchan nak quilajeßcuacli saß li cßojaribâl li queßcuan chokß xreyeb li qßuila tenamit chixcßulbal lix reyeb laj Babilonia.",
  "10": "Teßâtinak ut teßxye: —At xreyeb laj Babilonia, xsacheß lâ cuanquil joß nak xsach kacuanquil lâo. Juntakßêto anakcuan, chaßakeb.",
  "11": "Junxil quiqßueheß âlokßal riqßuin arpa, abanan mâcßaß chic lâ lokßal. Xnujâc lâ tibel chi motzoß. Chanchan nak yocyôcat saß xbêneb li motzoß.",
  "12": "Chanchanat laj Lucero li qui-isîc saß choxa. Lâat chanchanat raj li cak chahim li nalemtzßun ekßela xban nak cßajoß lâ lokßal junxil. Catnumta saß xbêneb li tenamit ut cacuêchaniheb. Abanan qui-isîc lâ cuanquil joß laj Lucero nak quicuteß chak saß ruchichßochß.",
  "13": "Lâat cacßoxla nak kßaxal nim âcuanquil. Caye saß âchßôl: —Tintakekß toj saß choxa ut tinqßue lin cßojaribâl saß xbêneb li chahim li quixyîb li Dios. Tincßojlâk saß li tzûl li nacana saß li norte bar nequeßxchßutub cuiß ribeb chixlokßoninquil lix dioseb.",
  "14": "Tinxic toj takecß toj jun pacßal li chok. Chanchanakin li nimajcual Dios, chancat.",
  "15": "Abanan quicubsîc lâ cuanquil ut catcuteß toj takßa saß li chamal jul cuanqueb cuiß li camenak.",
  "16": "Eb li tenamit yôkeb châcaßyanquil. Teßsach xchßôleb chirilbal cßaßru xacßul. Teßxye: —¿Ma mâcuaß ta biß aßin li cuînk li quiqßuehoc re li ruchichßochß chi ecßânc? ¿Ma mâcuaß ta biß xban li cuînk aßin nak nequeßsicsot xban xxiuheb li tenamit?",
  "17": "¿Ma mâcuaß ta biß aßin li cuînk li quisachoc ruheb li xnînkal ru tenamit ut quixsukßisi li qßuicheß chokß chaki chßochß? ¿Ma mâcuaß ta biß aßin li cuînk li incßaß quirachßabeb li cristian li queßcßameß chi prêxil? chanqueb.",
  "18": "Chixjunileb lix reyeb li tenamit queßmukeß saß xyâlal ut aran yôqueb chi hilânc chi xjûnkaleb saß lix muklebâleb.",
  "19": "Abanan lâat incßaß catmukeß saß xyâlal. Xattzßekeß joß nak natzßekman li rukß cheß. Tzßektzßôcat saß xyânkeb li queßcamsîc chi chßîchß. Tatcutekß saß chamal jul rochbeneb joß eb li camenak li yekßinbileb.",
  "20": "Lâat incßaß tatmukekß joß nak xeßmukeß li jun chßol chic rey xban nak xasach ru lâ tenamit ut xacamsiheb li cristian. Ut mâ ani chic tâjulticânk reheb lâ cualal âcßajol xban li mâusilal xabânu.",
  "21": "Ex tenamit, cauresihomak êrib ut têcamsiheb li ralal xcßajol li rey aßin xban li mâusilal li queßxbânu lix yucuaßeb. Eb aßan incßaß teßrêchani li naßajej chi moco teßxyîb li xnînkal ru tenamit saß ruchichßochß.",
  "22": "Li Kâcuaß li nimajcual Dios quixye: —Lâin tinsacheb ru. Tinsach li nimla tenamit Babilonia. Mâ ani chic tâcanâk chi yoßyo, chi moco li ralal xcßajol. Lâin li Kâcuaß li nimajcual Dios ninyehoc re aßin.",
  "23": "Lâin tinsukßisi li tenamit Babilonia chokß xnaßajeb li cuarom. Tinsukßisi chokß xsâb haß. Chanchan mesunbil tâcanâk li naßajej nak tinsach ru, chan li nimajcual Dios.",
  "24": "Ac xye riqßuin juramento li nimajcual Dios li âtin aßin: —Relic chi yâl nak tâcßulmânk joß xincßûb ru lâin. Tâcßulmânk joß xinye lâin.",
  "25": "Lâin tinsach ruheb laj Asiria li cuanqueb saß xnaßajeb laj Israel lin tenamit. Tinyekßiheb saß cuok aran saß eb lin tzûl. Tojoßnak tincuisi li âlal îk li xeßxqßue saß xbêneb laj Israel lin tenamit.",
  "26": "Aßan aßin li xincßûb ru xbânunquil saß li ruchichßochß. Aßan aßin xinteneb saß xbêneb li xnînkal ru tenamit, chan li Kâcuaß.",
  "27": "Li Kâcuaß li nimajcual Dios xteneban chak re aßin. ¿Ani ta biß târûk tâpoßok re li quixye? Cui li Kâcuaß quixye nak tixbânu chi joßcan, ¿ani ta biß târûk tâjalok re lix cßaßux?",
  "28": "Saß li chihab nak quicam li rey Acaz, laj Isaías quixye li esilal aßin:",
  "29": "Lâex aj filisteo, misahoß saß êchßôl nak xtokeß li cheß li xexsaqßueß cuiß. Nak nacam jun li cßantiß, nachal chokß rêkaj jun chic li cßantiß kßaxal yibru chiru li quicuan junxil. Nak tâmok lix mol li cßantiß, tâyoßlâk jun li cßantiß li napiscßoc. Li cßantiß aßan kßaxal xiu xiu.",
  "30": "Eb li nebaß teßxtau lix tzacaêmkeb usta kßaxal nebaßeb. Eb li mâcßaß cuan reheb teßhilânk chi tuktu xchßôleb. Aban li Kâcuaß tixtakla jun li cueßej saß êbên lâex aj filisteo ut telajexcâmk chêjunilex.",
  "31": "Japomak êre chi yâbac chêjunilex lâex aj filisteo. Nabaleb li soldado xeßchal saß li norte chi pletic êriqßuin. Chanchan li sib. Ut mâ jun reheb tâêlk saß xyânkeb lix comon.¿Cßaßru tâyehekß reheb laj filisteo li nequeßchal kiqßuin? Takaye reheb nak li Kâcuaß quixxakab saß xnaßaj li tenamit Sión ut eb lix tenamit, li rahobtesinbileb, teßcolekß aran.",
  "32": "¿Cßaßru tâyehekß reheb laj filisteo li nequeßchal kiqßuin? Takaye reheb nak li Kâcuaß quixxakab saß xnaßaj li tenamit Sión ut eb lix tenamit, li rahobtesinbileb, teßcolekß aran."
}