{
  "1": "Aßan aßin li resil li cßaßru tixcßul li tenamit Egipto. Li Kâcuaß tâchâlk Egipto saß junpât saß jun li chok. Li Dios tixqßueheb chi ecßânc saß xnaßajeb lix dioseb laj Egipto. Cßajoß nak tâoc xxiuheb laj Egipto.",
  "2": "Li Kâcuaß quixye: —Lâin tinchikß xjoskßileb laj Egipto re nak teßpletik chi ribileb rib. Teßxpleti ribeb li rîtzßineb rib. Ut teßxpleti ribeb li rechcabal. Joßcan ajcuiß eb li tenamit teßxpleti ribeb. Ut eb li cuanqueb xcuanquil teßxpleti ribeb.",
  "3": "Lâin tinsach xnaßlebeb laj Egipto ut tinpoß ru li cßaßru teßxcßûb ru. Eb aßan teßxpatzß xnaßlebeb riqßuineb lix dioseb ut riqßuineb li camenak, joß ajcuiß riqßuineb laj kße ut eb laj tûl.",
  "4": "Ut tinkßaxtesiheb saß rukß jun li cuînk kßaxal joskß. Cßajoß li raylal teßxcßul nak li rey aßan tâtaklânk saß xbêneb, chan li Kâcuaß li nimajcual Dios.",
  "5": "Tâchakik li nimaß Nilo. Mâcßaßak chic li haß.",
  "6": "Li haß saß eb li rok haß teßchakik ut teßchuhokß. Teßchakik li caxlan aj ut li bayal.",
  "7": "Tâchakik ajcuiß li pim li cuan chire li nimaß. Teßchakik li acuîmk ut teßcßamekß xban ikß. Mâcßaßak chic li acuîmk tâcanâk.",
  "8": "Eb laj car teßrahokß xchßôleb ut teßyâbak. Chixjunileb teßrahokß saß xchßôleb xban nak incßaß chic teßxqßue lix yoy chi moco lix chapleb car saß li nimaß xban nak ac xchakic.",
  "9": "Teßyotßekß ajcuiß xchßôleb chixjunileb li nequeßyîban châbil tßicr lino. Teßrahokß ajcuiß saß xchßôleb eb laj quemonel.",
  "10": "Ut teßchßinânk xchßôleb li nequeßyîban tßicr joß eb ajcuiß laj cßanjel.",
  "11": "Relic chi yâl nak eb li nequeßcßamoc be saß li tenamit Zoán mâcßaßeb xnaßleb. Eb li nequeßqßuehoc xnaßleb laj faraón moco châbil ta li naßleb li teßxqßue. ¿Chan ta cuiß ru nak teßxye re laj faraón nak aßaneb li ralal xcßajol li tzolbileb chi us malaj ut teßxye nak aßaneb li ralal xcßajol li rey li queßcuan junxil?",
  "12": "At faraón, ¿bar cuanqueb li cuanqueb xnaßleb li nequeßqßuehoc ânaßleb? Châlkeb ut xyehakeb âcue cßaßru li raylal xtenebâc saß xbên li tenamit Egipto xban li nimajcual Dios.",
  "13": "Kßaxal tônteb li nequeßtaklan aran Zoán ut eb li nequeßcßamoc be saß li tenamit Menfis. Xeßxqßue rib chi balakßîc ut xeßxqßue ajcuiß chi balakßîc eb laj Egipto. Ut aßaneb raj li tzßakal nequeßcßamoc be saß li tenamit.",
  "14": "Li Kâcuaß quixsach xnaßlebeb re nak incßaß us li naßleb li teßxqßue. Joßcan nak incßaß na-el chi us li tenamit Egipto riqßuin li cßaßru naxbânu. Chanchaneb li calajenak li nequeßtacloc saß lix xaßauheb.",
  "15": "Mâcßaß naru teßxbânu eb laj Egipto, chi moco li biom, chi moco li nebaß, chi moco li cuanqueb xcuanquil, chi moco li mâcßaßeb xcuanquil.",
  "16": "Tâcuulak xkßehil nak chixjunileb laj Egipto chanchanakeb li ixk. Sicsotkeb xban xxiuheb nak teßxqßue retal nak li nimajcual Dios târakok âtin saß xbêneb.",
  "17": "Cßajoß nak teßxucuak eb laj Egipto xbaneb laj Judá. Caßaj cuiß riqßuin rabinquil lix cßabaßeb laj Judá teßxucuak laj Egipto xban li cßaßru quixcßûb ru li nimajcual Dios saß xbêneb.",
  "18": "Saß eb li cutan aßan cuânkeb ôb li tenamit aran Egipto li teßâtinak saß li râtinobâleb laj Judá. Eb li cuanqueb aran teßxbânu li juramento nak teßxlokßoni li Kâcuaß. Jun reheb li tenamit aßan tâqßuehekß “Herez” chokß xcßabaß.",
  "19": "Saß eb li cutan aßan tâcuânk jun li artal re xlokßoninquil li Kâcuaß aran Egipto. Ut tâcuânk ajcuiß jun li pec najt xteram saß li nubâl re xqßuebal xlokßal li Kâcuaß.",
  "20": "Aßaneb li retalil nak li Kâcuaß cuan aran Egipto. Nak li tenamit teßxyâba xcßabaß li Kâcuaß xban li raylal li yôkeb chixcßulbal, li Kâcuaß tixtakla junak li tâcolok reheb ut tixtenkßaheb.",
  "21": "Li Kâcuaß tixcßutbesi rib chiruheb laj Egipto re nak teßxqßue retal nak aßan li Kâcuaß ut teßxlokßoni. Teßxqßue chokß xmayej li ru li trigo ut teßmayejak chiru li Kâcuaß. Teßxye re li Kâcuaß cßaßru li teßxbânu ut teßxbânu li cßaßru teßxyechißi.",
  "22": "Li Kâcuaß tixqßueheb laj Egipto chixtojbal rix lix mâqueb. Abanan li Kâcuaß tixcuyeb xmâc ut tixtenkßaheb cuißchic ut târosobtesiheb. Eb laj Egipto teßxsicß li Kâcuaß ut li Kâcuaß târil xtokßobâleb ru ut târosobtesiheb.",
  "23": "Saß eb li cutan aßan tâcuânk jun li nim be tâxic Egipto toj Asiria. Eb laj Asiria teßxic Egipto ut eb laj Egipto teßxic Asiria. Eb laj Egipto ut eb laj Asiria junajeb xchßôl nak teßxlokßoni li Kâcuaß.",
  "24": "Saß eb li cutan aßan junajak chic ruheb li oxib chi tenamit Israel, Egipto ut Asiria. Saß xcßabaßeb aßan osobtesinbilak li ruchichßochß.Ut osobtesinbilakeb xban li nimajcual Dios. Li Dios tixye reheb: —Osobtesinbilex inban, lâex aj Egipto, lin tenamit. Ut lâex aj Asiria, li yoßobtesinbilex inban, osobtesinbilex ajcuiß inban. Ut osobtesinbilex lâex aj Israel, li sicßbil êru inban, chaßak li Dios.",
  "25": "Ut osobtesinbilakeb xban li nimajcual Dios. Li Dios tixye reheb: —Osobtesinbilex inban, lâex aj Egipto, lin tenamit. Ut lâex aj Asiria, li yoßobtesinbilex inban, osobtesinbilex ajcuiß inban. Ut osobtesinbilex lâex aj Israel, li sicßbil êru inban, chaßak li Dios."
}