{
  "1": "Aßan aßin li naxye li Kâcuaß: —Mâre lâex xecßoxla nak lâin xintzßektâna lin tenamit Israel joß nak naxtzßektâna rixakil junak li cuînk li naxjach rib. Cui joßcan xinbânu, ¿bar cuan li hu re jachoc ib? Malaj ut xecßoxla nak lâin xexincßayi xban xtojbal incßas. ¿Ma incßaß ta biß nequenau nak xban lê mâc nak xexcßameß chi najt? ¿Ma mâcuaß ta biß xban nak xekßetkßeti êrib nak xexcßameß chi najt?",
  "2": "¿Cßaßut nak mâ ani xintau nak xincßulun? ¿Cßaßut nak incßaß xinêsume nak xexinbok? ¿Ma xecßoxla nak lâin incßaß xru xexintenkßa? ¿Ma xecßoxla nak lâin mâcßaß incuanquil re êcolbal? ¿Ma incßaß nequenau nak yal riqßuin li cuâtin ninchakihobresi li palau ut ninsukßisi li nimaß chokß chaki chßochß? Ut eb li car nequeßcam ut nequeßkßa xban nak mâcßaß chic li haß.",
  "3": "Lâin ninqßue chi kßojyînocß ru li choxa. Ut nacßutun nak ra saß xchßôl. Chanchan jun li naxqßue kßeki tßicr chirix xban xrahil xchßôl.—",
  "4": "Li Kâcuaß Dios naqßuehoc innaßleb ut naxqßue cuâtin re nak tinnau xcßojobanquil xchßôleb li tacuajenakeb. Rajlal cutan nak nasakêu ninxqßue chirabinquil li râtin li naxcßut chicuu.",
  "5": "Li Kâcuaß Dios quiqßuehoc innaßleb ut lâin incßaß quincacuubresi inchßôl, chi moco quinkßetkßeti cuib chiru.",
  "6": "Quinkßaxtesi ban lix yi cuix chi saqßuecß. Ut quincanab cuib re teßxmichß lin mach. Ut incßaß quinmuk li xnakß cuu chiruheb nak quineßxhob ut nak quineßxchûba.",
  "7": "Li Kâcuaß Dios aßan li natenkßan cue. Joßcan nak incßaß ra nacuecßa nak niquineßxhob. Lâin xakxôquin chi cau joß jun li sakônac. Lâin ninnau nak incßaß xutânal tinêlk mokon.",
  "8": "Laj Colol cue cuan cuiqßuin. ¿Ani târûk tâyehok re nak cuan inmâc? Toxic riqßuin laj rakol âtin. ¿Ani târûk tâjitok cue? Chichâlk ut chixyehak cue.",
  "9": "Li Kâcuaß Dios, aßan li natenkßan cue. ¿Ma cuan ta biß junak tâyehok re nak cuan inmâc? Chixjunileb li xicß nequeßiloc cue telajeßosokß joß nak na-osoß li tßicr li namaxen.",
  "10": "Abihomak lâex li nequexucua ru li Dios ut nequebânu li cßaßru naxye laj cßanjel chiru. Cui cuanquex saß kßojyîn ut mâcßaß êsaken, checacuubresihak êchßôl riqßuin li Kâcuaß ut chex-oybenînk riqßuin lê Dios.Abanan chêjunilex lâex li nequecßûb chanru nak têcamsiheb lê ras êrîtzßin texsachekß xban li cßaßru nequecßûb ru xbânunquil. Li Kâcuaß tâbânûnk re nak texsachekß ut xban li raylal têcßul tex-osokß.",
  "11": "Abanan chêjunilex lâex li nequecßûb chanru nak têcamsiheb lê ras êrîtzßin texsachekß xban li cßaßru nequecßûb ru xbânunquil. Li Kâcuaß tâbânûnk re nak texsachekß ut xban li raylal têcßul tex-osokß."
}