{
  "1": "Lâex li cuanquex Jerusalén, cuaclinkex. Chicutanobresîk lê naßleb joß nak nacutanobresin li sakße. Li Kâcuaß xqßuehoc re lê lokßal.",
  "2": "Eb li jalan tenamit incßaß teßcutanobresîk lix cßaßuxeb. Chanchan nak cuanqueb saß kßojyîn. Abanan lâex xcutanobresîc lê cßaßux xban li Kâcuaß ut êriqßuin lâex tâcßutûnk lix lokßal.",
  "3": "Eb li jalan tenamit ut eb li rey teßchâlk êriqßuin chixsicßbal li cutan saken. Ut teßril lê lokßal.",
  "4": "Qßuehomak retal li cßaßru yô chi cßulmânc. Eb lê tenamit yôqueb chixchßutubanquileb rib re nak teßxic cuißchic saß xtenamiteb. Eb lê ralal êcßajol yôqueb chi châlc saß najtil tenamit.",
  "5": "Cßajoßak xsahil saß êchßôl nak têril nak yôkeb chi châlc nabal chi tenamit li cuanqueb chak jun pacßal li palau. Ut teßxcßam chak lix biomaleb li xnînkal ru tenamit nak teßchâlk êriqßuin.",
  "6": "Nabaleb li camello li teßcuânk saß lê naßaj. Toj Madián ut Efa teßchâlk chak. Ut teßchâlk ajcuiß li cuanqueb Sabá. Teßxcßam chak li oro ut li incienso ut teßxqßue xlokßal li Kâcuaß.",
  "7": "Teßxchßutub chixjunileb li quetômk aran Cedar re teßxcßam êriqßuin. Teßxsi êre li carner re Nebaiot. Ut aßan tâcßanjelak re teßxmayeja saß li artal li nequeßxlokßoni cuiß. Ut li Kâcuaß tixqßue xlokßal saß lix templo.",
  "8": "¿Aniheb li yôqueb chi xic saß junpât Jerusalén li chanchan chok? Chanchaneb li mucuy li yôqueb chi xic saß eb lix soc.",
  "9": "Eb li nînki jucub yôqueb chi châlc chiru li palau. Li jucub re Tarsis, aßan eb li yôqueb chak chi cßamoc be. Yôqueb chixcßambaleb chak chi najt lê ralal êcßajol. Yôqueb chixcßambal chak li oro ut li plata re xqßuebal xlokßal li Kâcuaß lê Dios Santo lâex aj Israel, li naqßuehoc lê lokßal.",
  "10": "Li Kâcuaß quixye reheb li cuanqueb Jerusalén: —Eb li jalaneb xtenamit teßxyîb cuißchic li tzßac li sutsu cuiß lê tenamit. Eb lix reyeb teßcßanjelak chêru. Nak yô injoskßil lâin quexinqßue chixtojbal êmâc. Abanan anakcuan xban nak xcuil xtokßobâl êre, xcuuxtâna cuißchic êru.",
  "11": "Incßaß chic tâtzßapmânk li oquebâl re lê tenamit. Junelic tetôk chi kßek chi cutan, re nak eb li tenamit teßxcßam chak chokß êre lix biomaleb. Eb lix reyeb li jalan xtenamiteb teßcßamekß chak êriqßuin.",
  "12": "Teßsachekß ruheb li tenamit ut eb lix rey li incßaß teßcßanjelak chêru. Teßsachekß chi junaj cua.",
  "13": "Li nînki cheß li cuanqueb Líbano, li cßajoß xchakßal ruheb, êrehak chic. Li chaj, li ciprés, ut li chacalteß tâcßanjelak chêru re xqßuebal xsahob ru lin templo. Ut lâin tinqßue xlokßal li templo li nincuan cuiß.",
  "14": "Eb li ralal xcßajoleb li queßrahobtesin êre teßchâlk ut teßxcuikßib ribeb chêru. Chixjunileb li xicß queßiloc êre teßchâlk ut teßxcuikßib ribeb ut teßxye nak lâex “lix tenamit li Dios”, lâex li cuanquex Sión saß lix tzûl li Kâcuaß, lix santil Dioseb laj Israel.",
  "15": "Usta tzßektânanbilex nak quexcuan ut usta xicß quex-ileß ut mâ ani quinumeß saß lê tenamit, abanan lâin tinqßue êlokßal ut chixjunileb teßsahokß saß xchßôleb êriqßuin chi junelic.",
  "16": "Eb lix nînkal tenamit teßxqßue lê châbil tzacaêmk ut eb li rey teßxcßam chak lix biomaleb ut teßxqßue êre. Riqßuin aßin têqßue retal nak lâin li Kâcuaß xincoloc êre. Lâin lix Dios laj Jacob. Nim incuanquil. Lâin xintenkßan êre.",
  "17": "Lâin tinqßue êre li oro chokß rûchil li bronce ut li plata chokß rûchil li hierro, ut li bronce chokß rûchil li cheß. Tinqßue êre li chßîchß hierro chokß rûchil li pec. Incßaß chic texrahobtesîk. Saß tuktûquil usilal ban chic teßtaklânk saß êbên ut texcuânk saß tîquilal.",
  "18": "Incßaß chic tâcuânk li raylal saß lê naßaj, chi moco teßxpoß lê tenamit chi moco teßxsach ru. Ut li tzßac li sutsu cuiß lê tenamit tâcolok êre. Ut saß li oquebâl tâcuânk lokßonînc.",
  "19": "Incßaß chic tento nak li sakße tâcutanobresînk êre chi cutan chi moco li po chi kßek xban nak lâin li Kâcuaß tincutanobresînk êre junelic ut lâin li Dios tinqßue êlokßal.",
  "20": "Li sakße incßaß chic tâoc chi moco li po chi kßek, xban nak lâin li Kâcuaß, lâinak lê cutan saken chi junelic. Ut mâcßaßak chic rahil chßôlej.",
  "21": "Chixjunileb li tenamit tîcakeb chic xchßôleb. Eb aßan teßrêchani chi junelic lix naßajeb li quinqßue reheb. Chanchanakeb jun li cheß aubil aran. Aßaneb li cualal incßajol li quebinyîb chak re nak teßxcßutbesi lin lokßal.Usta incßaß qßuihex, abanan texnabalokß toj retal texcuulak jun nimla tenamit ut tâcuânk êcuanquil. Lâin li Kâcuaß. Lâin tinbânu chixjunil aßin saß junpât nak tâcuulak xkßehil, chan li Dios.",
  "22": "Usta incßaß qßuihex, abanan texnabalokß toj retal texcuulak jun nimla tenamit ut tâcuânk êcuanquil. Lâin li Kâcuaß. Lâin tinbânu chixjunil aßin saß junpât nak tâcuulak xkßehil, chan li Dios."
}