{
  "1": "¿Ani ta biß xpâban re li xkaye resil? Ut, ¿ani ta biß chi aj u quixcßutbesi lix cuanquil li Dios?",
  "2": "Li Kâcuaß quiraj nak laj cßanjel chiru tâqßuîk joß jun xtux cheß li cuan xxeß saß li chaki chßochß. Moco chßinaßus ta na-iloc chi moco xchakßal ta ru. Takil ru abanan mâcßaß takaj re.",
  "3": "Xicß qui-ileß ut quitzßektânâc xbaneb li cuanqueb saß ruchichßochß. Junes rahil chßôlejil quixcßul ut quixcuy li rahobtesîc. Mâ ani quiraj iloc re. Quikatzßektâna ut mâcßaß na-oc cuiß chiku nak quikil.",
  "4": "Relic chi yâl nak quixcuy li raylal li xkacßul raj lâo. Quixcßul li rahobtesîc li xkacßul raj lâo. Saß kachßôl lâo nak li Dios quitaklan chak re li raylal ut li rahobtesîc quixcßul re xtojbal rix li mâc.",
  "5": "Abanan mâcßaß xmâc aßan. Yâl xban li kamâc ban lâo nak quixcßul li raylal. Quisaqßueß xban li kamâusilal. Riqßuin li rahobtesîc li quixcßul, quixqßue ke li tuktûquil usilal ut riqßuin lix yocßolal, coxqßuirtesi.",
  "6": "Lâo xkasach kib kajunes saß li mâc. Chanchano li carner li nequeßxchaßchaßi ribeb. Ac kabe kabe xkachap chikajûnkal. Abanan li xtojbal rix li kamâusilal li Kâcuaß Dios quixqßue saß xbên aßan.",
  "7": "Kßaxal ra queßxbânu re, abanan quixcubsi rib chiruheb ut quixcuy chixjunil. Mâ jun âtin quixye reheb. Chanchan li chßina carner oc re chi camsîc. Chanchan li carner oqueb re chirisinquil li rix. Mâ jun âtin quixye.",
  "8": "Quichapeß ut quirakeß âtin saß xbên ut quicßameß chi camsîc, usta mâcßaß xmâc. Ut mâ ani qui-iloc xtokßobâl ru. Quicamsîc yal xban li kamâc lâo.",
  "9": "Quimukeß joß nak nequeßmukeß eb laj mâc. Ut li bar quimukeß cuiß, aßan xmuklebâleb li biom. Quixcßul chixjunil li raylal aßin usta mâ jun sut quimâcob ut mâ jun sut quiticßtißic.",
  "10": "Li Dios ac cuan saß xchßôl nak târahobtesîk ut quixqßue chi cßuluc raylal. Quicam re xcuybal xsachbal li kamâc. Tânajtokß rok lix yußam ut târileb ru li ralal xcßajol. Ut saß xcßabaß aßan tâtzßaklok ru li cßaßru quiraj li Dios.",
  "11": "Nabal li raylal quixcßul nak toj yoßyo saß ruchichßochß. Abanan tâqßuehekß cuißchic lix sahil xchßôl ut tixnau nak cuan rajbal nak quixcßul li raylal. Laj cßanjel chiru li Dios tîc xchßôl ut aßan tixtoj rix lix mâqueb nabal ut saß xcßabaß aßan li Dios tixcuy tixsacheb lix mâqueb.Joßcan ut nak saß xyânkeb li xnînkaleb ru li Dios tixqßue lix naßaj ut tixqßue lix lokßal xban nak aßan incßaß quixra lix yußam. Quixtoj rix lix mâqueb laj mâc nak quixqßue rib chi câmc saß xcßabaß laj mâc. Ut quicam joß nak nequeßcam laj mâc. Ut quitijoc ut quixtzßâma chiru li Dios nak tixcuyeb xmâc.",
  "12": "Joßcan ut nak saß xyânkeb li xnînkaleb ru li Dios tixqßue lix naßaj ut tixqßue lix lokßal xban nak aßan incßaß quixra lix yußam. Quixtoj rix lix mâqueb laj mâc nak quixqßue rib chi câmc saß xcßabaß laj mâc. Ut quicam joß nak nequeßcam laj mâc. Ut quitijoc ut quixtzßâma chiru li Dios nak tixcuyeb xmâc."
}