{"1": "<pb/>Re' i QaJaaw Dios je' wili xuq'or reh i Moisés:", "2": "Re' hat chaq'aj wach keh i aj Madián aha' wilik i xkian reh taqe awuch aj Israel, chi riij i re' kora'j naa akimiik reje re' i hat, inki.", "3": "<pb/>Eh re' i Moisés je' wili i xuq'or keh i aj Israel: <pb/>Re' taq i hat cha chop taq atz'a'aamb'aal hiy taq chi q'aq'inik kuuk' i aj Madián parub'ihnaal i QaJaaw Dios chaq'aj taq wach keh i xkian taq aweh.", "4": "Eh ju'jun miil i naa awesam kuuk' i ju'jun ch'uq chi aj Israel reh chi nee kiooj chi q'aq'inik kuuk', inki.", "5": "<pb/>Je' re' noq ju'jun miil wo' xelik kuuk' i ju'jun ch'uq chi aj Israel kab'laj miil chu'nchel i xiooj chi q'aq'inik.", "6": "Re' i Moisés ju'jun miil i xresaj ruuk' i ju'jun ch'uq chi aj Israel xutaq'aaj panq'aq'inik, haa' i Finees rak'uun i Eleazar k'amal kib'eeh aj tiij, eh xuk'am reje taqe i kulk wilik chupaam i santo laj ye'aab' xuyohq'eej reje i tuun reh chi naa ruhuupem paam noq naa rutohq'iik i q'aq'inik.", "7": "Eh i xkian wo' q'aq'inik kuuk' i aj Madián xkikansaj chu'nchel i winaq, je' rukab' i xuq'or i QaJaaw Dios reh i Moisés.", "8": "Eh xkikansaj wo' haa' i ho'oob' chi kireey i aj Madián, je' wili kib'ihnaal: Evi, Requem, Zur, Hur, Reba. Eh xkikansaj wo' haa' i Balaam rak'uun i Beor.", "9": "Re' taqe i aj Israel xkik'am chi prexohjik taqe ixoq aj Madián, haa' i kiha'lak'uun kok' taq. Eh xq'ucharik keh chu'nchel i kichikoop, eh xq'ucharik wo' keh i xa chib'ih jariik k'ih taq tz'aaq' chi keh.", "10": "Eh xk'atarik taqe i kitinamiit i ki-itz'ihy naah paat i aj Madián, je' wo' taqe i patineel wilik chi kijunsuut.", "11": "Eh chu'nchel i xq'ucharik keh chi je' kiristianu' chi je' taqe kichikoop.", "12": "Eh xkik'am reje i chuwach i Moisés, chuwach i Eleazar k'amal kib'eeh aj tiij, eh chikiwach taqe i aj Israel wilkeeb' wach k'ixkaab' Moab re' wilik chi chii' i nim ha' Jordán re' ye'aab' wilik chi k'ulwaach i tinamit Jericó.", "13": "<pb/>Eh re' i Moisés, i Eleazar k'amal kib'eeh aj tiij kuch'ihil taqe chu'nchel i k'amal kib'eeh i aj Israel jumehq'iil xi elik cho chi riij i ki-itz'ihy naah paat chi kik'ulariik taqe i q'aq'ineel.", "14": "Eh re' i Moisés ma' k'isiin ta noq xchalik ruk'aah chikinaah i ink'amwik kib'eeh i ju'jun miil chi soldado, je' wo' chikinaah ink'amwik kib'eeh i ju'jun siento chi soldado", "15": "Je' wili i xuq'or keh: <pb/>¿Chib'ih reet noq ma' xkuxik taq akansam taqe ixoq?", "16": "Re' taqe ixoq re' re' xitaqchi'jik ruum i Balaam. Re' keh xk'amwik keh i aj Israel chi ximahkunik chuwach i QaJaaw Dios, xkimin chulooq'jiik taqe i tiyoox Baal-peor. Ruum i re' xutaq'aaj chaloq i runimaal yab'ilaal i Dios chikinaah i rutinamiit.", "17": "Je' re' noq yu'naak inchol taq akansam chu'nchel i kok' ak'un je' wo' taqe ixoq keht'al chik q'orinik winaq.", "18": "Eh re' taqe i kok' q'ahxoq ma' keht'al ta q'orinik winaq ma' nee ta taq inakansaj neerub'an chi nee kikahnik taq awuuk'.", "19": "Eh chawunchelaal taq i hat xponik a'an ikaansanik, je' wo' taq i hat xatz'a'j taq i kamnaq, je' wo' taqe ixoq xak'am taq chaloq tikaan pee taq chi riij i itz'ihy naah paat. Chuwach i wuquub' q'iij. Eh koruman chi naa taq asaqb'isam awiib' chuwach ixib' q'iij chuwach i ruwuuq q'iij.", "20": "Eh naa wo' taq asaqb'isam kiwach chu'nchel itz'ihy, je' wo' taqe i xa chib'ih jariik korjinaq ruuk' tz'uhuum, i korjinaq ruuk' rismaal riij kaprax, i korjinaq ruuk' chee', inki Moisés.", "21": "<pb/>Re' i Eleazar i k'amal kib'eeh aj tiij, je' wili i xuq'or keh i xi sutinik cho panq'aq'inik: <pb/>Re' wili i k'uhb'aal xuq'or i QaJaaw Dios reh i Moisés:", "22": "Re' taqe i chib'ihjariik re' ruuk' i oro, re' ruuk' plata, re' ruuk' i q'an ch'ihch', re' ruuk' rax ch'ihch', re' ruuk' i loch'ik laj ch'ihch', re' ruuk' plomo.", "23": "Je' re' noq chu'nchel i xa chib'ih jariik ch'ihch' korjinaq wii' neerukuy ransil i q'aaq' ruuk' i re' neensaqb'esjik wach. Eh chi riij i re' neentz'ajarik kiwach ruuk' i ha' inkamanik chi saqb'eesb'al wachiis. Eh re' taqe i xa chib'ihjariik ma' inkikuy ta ransil i q'aaq' xa ruuk' ha' naa rusaqb'esjiik kiwach.", "24": "Eh chupaam i ruwuuq q'iij nee taq inatz'aj aso' nee taq ti kahnik chi saq chik taq awach. Chi riij i re' kora'j taq nee ti okik re' chupaam taqe i itz'ihy naah paat, inki.", "25": "Re' i QaJaaw Dios je' wili i xuq'or reh i Moisés:", "26": "Re' hat, awuch'ihil i Eleazar i k'amal kib'eeh aj tiij kuch'ihil taqe i k'amal kib'eeh ju'jun ch'uq chi aj Israel, nee taq i nawajlaaj chu'nchel i xak'am taq chaloq chi je' kiristianu', chi je' chikop i xaq'uch taq cho keh i aj Madián.", "27": "Re' taqe i re' kiib' taq neenawesaj yejaal taq i nee nach'aq chikinaah i xi ponik q'aq'ineel, eh yejaal taq i nee nach'aq chikinaah i junch'uq chi aj Israel.", "28": "Eh re' taqe i soldado wilik i naa kiq'asam chi kimayiij chi nuwach i hin re' ruuk' i naakik'ulum, ju'jun i naakesam ruuk' i ho'oob' taq siento chi je' kiristianu', chi je' taqe b'oyax, chi je' taqe b'uurux, chi je' taqe tentzun.", "29": "Re' hat naa aq'asam reh i Eleazar i k'amal kib'eeh aj tiij, eh naa ruq'asam weh i hin ruum re' taqe re' wee hin, hin Dios.", "30": "Re' i naa aye'em keh i aj Israel wilik, wo' naa kiq'asam weh chi kimayiij, ju'jun i naakesam ruuk' i lajeeb' roxk'ahl, chi je' taqe tinamit, chi je' taqe b'oyax, chi je' taqe b'uurux, chi je' taqe tentzun. Eh naa aq'asam keh i aj Levíta i k'amal kib'eeh aj tiij re' kib'anik i nukamaj chupaam i nuSanto laj itz'ihy naah paat.", "31": "<pb/>Eh re' i Moisés ruch'ihil i Eleazar i k'amal kib'eeh aj tiij xkian wo' hoq aha' wilik i xuq'or i QaJaaw Dios reh i Moisés.", "32": "Re' taqe i soldado noq xponik kian i q'aq'inik je' wili k'ihaal i xkiq'uch chaloq waqiib' siento miil ruuk' ho'lajuuj ru kajwinaq miil chi tentzun.", "33": "Eh kab'laj ru kajwinaq miil chi b'oyax.", "34": "Eh jinaj ru kajwinaq miil chi b'uurux.", "35": "Eh kab'laj ru ka'winaq miil taqe i q'ahxoq ma' keht'al ta q'orinik winaq.", "36": "Re' taqe i xi ponik panq'aq'inik yejaal i xkahnik keh ixib' siento ruuk' wuqlaj ru ka'winaq miil ruuk' hoob' siento chi tentzun chu'nchel.", "37": "Eh re' xkiyeew reh i QaJaaw Dios waqiib' siento ruuk' ho'lajuuj ru kajwinaq chi tentzun.", "38": "Eh re' i b'oyax xkahnik keh waqlaj ru kajwinaq miil chu'nchel. Eh re' i xkiyeew reh i QaJaaw Dios kab'laj rukaj winaq.", "39": "Eh re' b'uurux xkahnik keh i soldado lajeeb' ru ka'winaq miil ruuk' hoob' siento. Eh re' i xkiyeew reh i QaJaaw Dios jinaj rukaj winaq.", "40": "Eh re' taqe i q'ahxoq xkahnik kuuk' waqlaj miil, eh re' xkiyeew reh i QaJaaw Dios kab'laj ru ka'winaq.", "41": "Eh re' i Moisés xuq'asaj wo' reh i Eleazar i k'amal b'eeh aj tiij aha' wilik i xkiyeew chi kimayiij chuwach i QaJaaw taqe i soldado, je' rukab' i xuq'or i QaJaaw Dios reh i Moisés.", "42": "<pb/>Eh re' yejaal chik i xresaj iloq i Moisés ruuk' xkahnik keh i xi ponik panq'aq'inik, re' i xkahnik keh i aj Israel.", "43": "Re' xkahnik keh, xti manlik yejaal, ixib' siento miil ruuk' wuqlaj ru ka'winaq miil ruuk' ho'oob' siento chi tentzun.", "44": "Eh waqlaj ru ka'winaq miil i b'oyax.", "45": "Eh lajeeb' ru ka'winaq miil ruuk' hoob' siento, i b'uurux.", "46": "Eh waqlaj miil taqe i q'ahxoq.", "47": "Eh re' yejaal re' re' xkahnik keh i aj Israel, re' i Moisés ju'jun i xesaj iloq ruuk' i ju'jun chi lajeeb' roxk'ahl je' re' i xub'an kuuk' i kiristianu', eh je' wo' kuuk' i chikop xuq'asaj keh i aj Levíta re' kikamanik parusanto laj itz'ihy naah paat i QaJaaw Dios, je' rukab' i xuq'or i QaJaaw Dios reh i Moisés.", "48": "<pb/>Eh re' taqe i ju'jun ink'amwik kib'eeh i ju'jun miil i xi ponik q'aq'ineel, je' wo' taqe i ju'jun ink'amwik kib'eeh i ju'jun siento chi soldado xiooj ruuk' i Moisés.", "49": "Eh je' wili i xkiq'or reh: Re' hoj, i hoj awaj kamanoom xqajlaaj chik i qa soldado chi qa ju'junaal, eh ma' jino'q i xikimik chaloq.", "50": "Eh wili taqe i xa chib'ih jariik, oro korjinaq wii' chi ju'junaal re' taqe i reh ralaq q'ab'iis, eh kotokaq ch'ihch' lopq'aaq', ka'xikin. Eh wilik xa chib'ih chik jariik, re' taqe re' xchalik qaq'asaj reh i QaJaaw Dios, tojb'al riij chi xooj ruko'leej, inki taqe.", "51": "<pb/>Eh re' i Moisés ruch'ihil i Eleazar i k'amal kib'eeh aj tiij xkik'ul aha' wilik taqe i xkiq'uch chaloq re' re' oro taqe korjinaq wii'.", "52": "Re' taqe i oro korjinaq wii' xkiq'asaj i k'amal kib'eeh i ju'jun miil, ju'jun siento chi soldado, ik'inaq kijib' kintaal rahliil.", "53": "Eh chi kiju'junaal taqe i soldado xkik'am chaloq aha' wilik i xkiq'uch cho keh i aj ixowaal.", "54": "Eh re' i Moisés, i Eleazar i k'amal kib'eeh aj tiij xkik'ul taqe i oro korjinaq wii' xkik'am chaloq i k'amal kib'eeh i soldado. Eh xkik'am reje chupaam i rusanto laj itz'ihy naah paat molb'al iib', reh chi ma' naa ta rusahchiik paruk'ux taqe i aj Israel."}