{"1": "<pb/>Re' i QaJaaw Dios je' wo' chik wili i xuq'or reh i Moisés, i Aarón:", "2": "Re' hat naa atz'ihb'aam naa awajlaam pankipaat kuuk' i kituut kajaaw chu'nchel i riih rumaam i Coat re' ruuk' taqe i aj Levíta.", "3": "Naa rukuxiik taqe awajlaam i winaq wilik keh i lajeeb' ru ka'winaq haab', eh komponik lajeeb' roxk'aahl haab' i wilik keh. Eh re' taqe i nee ruk'ul chi naakikamaniik chupaam i santo laj itz'ihy naah paat molb'al iib'.", "4": "<pb/>Re' kamanik naa kianam taqe i riih rumaam i Coat chupaam i santo laj itz'ihy naah paat molb'al iib', q'e' looq', re' taqe wili:", "5": "Noq naakijalam kiye'aab' i aj Israel, re' i Aarón, re' taqe i rak'uun naakesaniik reh i itz'ihy tasb'al wilik panookb'al reh itz'ihy naah paat, eh naa kikojom chib'urb'al naah i loq'laj kaxa moloj wii' i k'uhb'aal.", "6": "Eh chinaah i itz'ihy re' re' naa kikojom jinaj i ch'ub'ik wach tz'uhuum. Eh chinaah i re' naa kikojom jinaj i itz'ihy raxmuqik inka'yik, xa junsahl chuwii'. Eh naa kikojom i chee' k'amb'al reh iloq laj kaxa.", "7": "Eh naa kihe'em wach itz'ihy rax muqik inka'yik chinaah i mexa, eh chinaah i re' naakiye'em taqe i pulato, taqe i nimaq cucharo, taqe i kulk, taqe i xaro ye'aab' reh i riis uuva inye'arik chi mayiij. Eh naakiye'em chinaah i kaxlanwi'k chi juneliik.", "8": "Eh chinaah chu'nchel i re' naa kitz'apam naah chi kaq itz'ihy, eh naa wo' chik kitz'apam naah ruuk' i ch'ub'ik wach tz'uhuum. Eh naa kikojom i chee' tehlb'al reh.", "9": "Eh naa kik'amam chaloq itz'ihy rax muqik inka'yik naakib'urum chinaah i ye'aab' kantela, taqe i saqumb'al, taqe i lach' kinaah ch'ihch', taqe i kok' pulato, taqe i kulk inkamanik chi ye'aab' aseite reh i saqumb'al.", "10": "Eh chu'nchel i re' naakib'urum chupaam jinaj i ch'ub'ik wach tz'uhuum, eh naa kikojom ruche'el k'amb'al reje reh.", "11": "<pb/>Eh naa kib'urum itz'ihy rax muqik inka'yik chinaah i artaal oro. Naakib'urum chupaam taqe i ch'ub'ik wach tz'uhuum, eh naa kikojom ruche'el k'amb'al reje reh.", "12": "Eh naakimolom wach i kulk, je' wo' chu'nchel i chib'ih jariik inkamanik parusanto laj itz'ihy naah paat i Dios. Eh naakib'otom chupaam itz'ihy rax muqik inka'yik, naakib'otom chupaam i ch'ub'ik wach tz'uhuum, naa kikojom ruche'el k'amb'al reje reh.", "13": "Eh re' i artaal naakijuxum i q'ina', i chaaj chinaah. Chi riij i re' naakitz'apam naah ruuk' itz'ihy rax muqik inka'yik.", "14": "Eh naakiye'em chinaah i artaal chu'nchel inkamanik reh loq'inik. Re' taqe i ye'aab' naah wach q'aaq, taqe i lach' ch'ihch', taqe i likb'al, taqe i nimaq kulk. Eh chu'nchel i re' naakitz'apam naah ruuk' i ch'ub'ik wach tz'uhuum, eh naa kikojom ruche'el k'amb'al reje reh.", "15": "Eh noq re' i Aarón, eh taqe i rak'uun kib'otom chik wach chu'nchel i q'e' looq' kikamanik wii', noq kiyejaam chik kiib' reh i ruk'amariik, re' taqe i riih rumaam i Coat naakik'amwiik reje reh chu'nchel i re'. Xa re' la' ma' naa ta kitz'a'am ruuk' kiqab' taqe i wilik ruloq'il reh chi ma' nee ta kikimik. Eh chu'nchel i kikamanik chupaam i santo laj itz'ihy naah paat molb'al iib', naa kik'amam reje.", "16": "Eh re' i Eliazar i rak'uun i Aarón i k'amal kib'eeh aj tiij naa rucha'jiniik reh i aseite inkamanik reh saqumb'al, i insensia q'e' ink'ohnik, i chi naq'wach inkiyeew chi kimayiij elik. Eh re' wo' reh naa rucha'jiniik reh aseite inkamanik chi kuxesb'al, je' wo' hoq itz'ihy naah paat, chu'nchel i wilik chupaam, taqe i kikamanik chupaam, inki QaJaaw Dios.", "17": "<pb/>Eh re' i QaJaaw Dios je' wili i xuq'or reh i Moisés, i Aarón:", "18": "Re' taq i hat ma' naa ta taq aye'em q'ab' chi naa rusahchiik kiwach taqe i riih rumaam i Coat chi kixilak i aj Levíta.", "19": "Eh reh chi ma' nee ta inkitz'aj i wilik kiloq'il, eh chi ma' nee ta kikimik je' taq wili i naa a'nam: Re' hat Moisés awuch'ihil i Aarón awuch'ihil taqe rak'uun naa taq awokiik chupaam i santo laj ye'aab', re' taq i hat naa aq'oriik keh i riih rumaam i Coat chib'ih i naa kianam, chib'ih i naa kik'amam reje.", "20": "Chi je' re', re' keh ma' nee ta nkijil i koq kiib' chi rilariik taqe i wilik kiloq'il, eh ma' nee ta wo' kikimik, inki i Dios.", "21": "<pb/>Eh re' i QaJaaw Dios je' wili i xuq'or reh i Moisés:", "22": "Re' hat naa awik'sam i tz'ihb' pankipaat chi kich'uhqaal ruuk' i kituut kajaaw taqe i riih rumaam Gersón.", "23": "Naa rukuxiik awajlaam taqe i winaq wilik keh i lajeeb' ru ka'winaq haab', eh koneen ponik lajeeb' roxk'ahl haab'. Re' taqe i nee ruk'ul chi neenkian i kamanik chi k'amal b'eeh aj tiij chupaam i santo laj itz'ihy naah paat molb'al iib'.", "24": "<pb/>Eh re' i kamanik naa kianam taqe i riih rumaam i Gersón re' taqe wili:", "25": "Naa kik'amam reje i santo laj itz'ihy naah paat molb'al iib', ruch'ihil itz'ihy tasb'al, ruch'ihil imb'urarik wii' naah i xa chib'ih jariik, ruch'ihil i ch'ub'ik wach tz'uhuum b'urb'al naah taqe i naa ruk'amariik reje, ruch'ihil itz'ihy wilik chi tasb'al panookb'al reh i santo laj itz'ihy naah paat molb'al iib'.", "26": "Eh re' wo' keh naakik'amwiik reje reh taqe itz'ihy tasb'al reje chi' paat, je' wo' hoq itz'ihy wilik panookb'al reh i chi' paat, re' sutimaj wii' riij itz'ihy naah paat, i artaal, taqe i k'ahaam imb'ak'arik wii' taqe itz'ihy je' wo' i chu'nchel inkamanik taq aweh reh nukamaj panupaat.", "27": "Eh re' hat naa akojwiik keh pankikamaj taqe i riih rumaam i Gersón, eh re' i Aarón, re' taqe i rak'uun naa ruch'ob'wiik rub'ehel keh naa rucha'jiniik keh ruuk' chu'nchel i naa kianam, eh chib'ih i naa kik'amam reje.", "28": "Re' taqe wili i kamanik naa kianam i riih rumaam i Gersón chupaam i santo laj itz'ihy naah paat molb'al iib'. Eh re' i naa rukahniik chi k'amal kib'eeh re' Itamar rak'uun i Aarón k'amal kib'eeh aj tiij.", "29": "<pb/>Eh naa wo' atz'ihb'aam, taqe pankipaat ruuk' i kituut kajaaw chu'nchel i riih rumaam i Merari.", "30": "Eh naa rukuxiik taqe awajlaam i winaq wilik keh i lajeeb' ru ka'winaq haab', eh komponik lajeeb' roxk'ahl haab'. Re' taqe i ruk'ul chi nee kikamanik chupaam i santo laj itz'ihy naah paat molb'al iib'.", "31": "Re' i kikamaj naa kianam, re' i ruk'amariik taqe reje i rutz'ilomaal i santo laj itz'ihy naah paat molb'al iib', ruch'ihil taqe i ruq'e'liik i santo laj itz'ihy naah paat, ruch'ihil taqe i rooq, ruch'ihil taqe i ch'ikaab' reh.", "32": "Eh re' wo' keh naakik'amwiik reje taqe i chee' kotimaj wii' riij i chii' i paat i molarik wii' iib', i ch'iklik wii', taqe i k'ahaam inkamanik chi b'ak'b'al, taqe i kok' chee' kib'ak'ariik wii' naa wo' kik'amam reje chu'nchel i naa rukamaniik taq aweh. Eh re' hat naa aach'ob'wik rub'ehel keh chi kiju'junaal chib'ih i naa kik'amam reje.", "33": "Re' taqe i wili i kamanik naa kianam i riih rumaam i Merari chupaam i santo laj itz'ihy naah paat molb'al iib'. Eh re' i naa rukahniik chi k'amal kib'eeh, re' Itamar i rak'uun i Aarón i k'amal kib'eeh aj tiij, inki Dios.", "34": "<pb/>Eh re' Moisés, re' i Aarón ruch'ihil taqe i k'amal kib'eeh i tinamit, xkik'saj i tz'ihb' chikinaah chi kiju'junaal pankipaat ruuk' i kituut kajaaw taqe riih rumaam i Coat", "35": "Eh xkajlaaj wo' taqe i winaq wilik keh i lajeeb' ru ka'winaq haab', eh ko xi ponik lajeeb' roxk'ahl haab'. Re' taqe i ruk'ul chi naakokiik chi kamanik chupaam i santo laj itz'ihy naah paat molb'al iib'.", "36": "Eh chu'nchel i winaq xkajlaaj xi ponik kiib' miil ruuk' wuquub' siento ruuk' lajeeb' roxk'ahl chu'nchel.", "37": "Je' re' k'ihaal xi ponik taqe i riih rumaam i Coat. Re' taqe i ruk'ul chi naakokiik chi kamanik chupaam i santo laj itz'ihy naah paat molb'al iib'. Je' k'ihaal i xkitz'ihb'aaj i xkajlaaj i Moisés ruch'ihil i Aarón, je' wo' rukab' xq'orarik reh i Moisés ruum i QaJaaw Dios.", "38": "<pb/>Eh xkajlaaj wo' taqe i riih rumaam i Gersón chi kich'uhqaal ruuk' i kituut kajaaw pankipaat.", "39": "Re' taqe i wilik keh i lajeeb' ru ka'winaq haab', eh ko xi ponik lajeeb' roxk'ahl haab'. Re' i ruk'ul chi naakokiik chi kamanik chupaam i santo laj itz'ihy naah paat molb'al iib'.", "40": "Eh re' i xi tz'ihb'jik re' re' xi ponik kiib' miil ruuk' waqiib' siento ruuk' lajeeb' ru ka'winaq chu'nchel.", "41": "Je' re' kik'ihaal i riih rumaam i Gersón xi ajaljik re' taqe i ruk'ul chi naakokiik chi kamanik chupaam i santo laj itz'ihy naah paat molb'al iib'. Eh re' i Moisés, i Aarón xi ajlanik reh je' rukab' i xuq'or i QaJaaw Dios.", "42": "<pb/>Eh re' taqe i riih rumaam i Merari i xi tz'ihb'jik chi kich'uhqaal ruuk' i kituut kajaaw pankipaat.", "43": "Eh re' taqe i wilik keh i lajeeb' ru ka'winaq haab' ko xi ponik lajeeb' roxk'ahl haab'. Re' taqe i ruk'ul chi naakokiik chi kamanik chupaam i santo laj itz'ihy naah paat molb'al iib'.", "44": "Re' xitz'ihbjik xi ponik ixib' miil ruuk' kiib' siento chu'nchel.", "45": "Je' re' kik'ihaal xi ponik chu'nchel i riih rumaam i Merari. Re' taqe i ruk'ul chi naakokiik chi kamanik chupaam i santo laj itz'ihy naah paat. Re' wo' hoq i Moisés, re' i Aarón xitz'ihb'anik keh, je' rukab' i xuq'or i QaJaaw Dios reh i Moisés.", "46": "<pb/>Eh re' i Moisés, re' i Aarón, k'uch'ihil i k'amal b'eeh chi kixilak i aj Israel, kuxik kitz'ihb'aam chi ch'uhqaal ruuk' i kituut kajaaw pankipaat taqe i aj Levíta.", "47": "Re' taqe i wilik keh i lajeeb' ru ka'winaq haab', ko xi ponik lajeeb' roxk'ahl haab' re' taqe i ruk'ul chi neekiokik chub'aan i kamanik chupaam i santo laj itz'ihy naah paat molb'al iib'.", "48": "Eh re' taqe i xi tz'ihb'jik re' re' xi ponik waxiqiib' miil ruuk' hoob' siento ruuk' kajwinaq chu'nchel.", "49": "Re' tz'ihb' wili xb'aan wo' hoq je' rukab' i ruq'orom i QaJaaw Dios reh i Moisés. Eh chi kiju'junaal wo' xq'orarik keh chib'ih i naa kianam, eh chib'ih jariik i naa kik'amam reje, je' rukab' i ruq'or i QaJaaw Dios reh i Moisés."}