{"1": "<pb/>Re' taqe i aj Israel kiwech'uj i Dios ruum i wilkeeb' pan k'axkiil. Eh noq xrib'iraj i QaJaaw Dios chi je' re' xchalik rujosq'iil, ruum i re' xutaq'aaj chee q'aaq' chikinaah xq'op ruq'aq'al i chi junsuut i kiye'aab' wilkeeb' wii'.", "2": "Eh noq xkilow chi je' re' i tinamit xkipahqaaj kitoob'jiik reh i Moisés. Eh re' i Moisés xupahqaaj i rotob'il i Dios, eh re' i q'aaq' jumehq'iil chuhpik.", "3": "Ruum aj re', re' i ye'aab' re' re' Tabera i rub'ihnaal xkahnik ruum re' i QaJaaw Dios ar xuqop cho ruq'aq'al i kiye'aab'.", "4": "<pb/>Eh chi kixilak i aj Israel wilik taqe i tokoom tinamit xi chalik, xa re' suq laj wi'k inkikapaaj. Eh re' taqe i aj Israel xkian jinaj wach kikapeew kuuk' xkitoq'aa' wo' chik oq'ik i keh, je' wili xkiq'or: Awach ta naq neen ye'wik qatiib', inki taqe.", "5": "Re' hoj ink'ulik cho panqak'ux chi xa chi siih inqak'ux chaloq i suq laj kar ar Egipto je' wo' noq inqak'ux taqe i pepino, taqe melon, taqe puerro, taqe sib'olix, taqe i aanxux.", "6": "Eh raaj i yu'naak ayu' xakimik chik qeh ruum i qawa' qahaa' xti xa re' wo' chik i maná k'achi' qak'uxum, inki taqe.", "7": "<pb/>Re' i maná q'an tolotaq naq'wach je' naq'wach kulanto je' ruq'olil chee'.", "8": "Re' taqe i aj Israel imponik kimol i maná, eh inkike'j wach kaa' eh wilik pech noq xan kipuch' naah. Eh i re' inkichaq'saj pan ch'ihch' xun, eh inkiyejaa' chi kaxlanwi'k. Re' rusuqkiil xa je' chik suq kiil ak' laj aseite.", "9": "Eh pantaq chaq'ab' noq i nqajik chee musjab' chinaah i ye'aab' wilik wii' i ki-itz'ihy naah paat inqajik wo' cho haa' i maná.", "10": "<pb/>Re' i Moisés xrib'iraj chi oq'ik inki a'n i aj Israel kuch'ihil taqe awach keh chi chii' i ki-itz'ihy naah paat. Eh re' i QaJaaw Dios ma' k'isiin taj i ruk'aah chikinaah, je' wo' hoq i Moisés ma' suq ta wo' xub'an reh.", "11": "Ruum i re' je' wili i xuq'or reh i QaJaaw Dios: <pb/>¿Chib'ih reet noq i na a'n ti' k'axik weh i hin, hin awaj kamanoom? ¿Chib'ih jariik i numahk chawach chi xayeew i ihq chi nunaah reh i kik'amariik reje i tinamit wili?", "12": "¿Hin ta nche kituut kajaaw, noq inaq'or weh chi naa nuk'amam taqe reje chi je' kiq'ahchjik reje kok' ha'lak'un koch'uch' kipaam noq naa nuk'amam taqe reje chupaam i ye'aab' aq'orom i xti korik chi naa aye'em keh i kimaam kati't?", "13": "Re' hin ma' aha' ta naa nuk'amam cho kitiib' i ruk'ihaal tinamit wili, ruuk' oq'ik k'ahchi' kipahqaam kitiib' weh reh chi naakik'uxum.", "14": "Re' hin ma' nee ta nub'an reje kik'amariik chi wutkeel ruum jinaj ahl laj ihq chi weh.", "15": "Wila' ma' naa awesam chi nunaah i ihq wili inwaaj i hin chi nee nawesaj i nuk'achariik wila' korik chi kinak'ax, chi je' re' ma' nee ta chik kinik'ik chi ti' k'axik, inki i Moisés.", "16": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or reh: <pb/>Chasik' kiwach i aj Israel i lajeeb' ru kajwinaq chi mama' winaq re' ruuk' taqe i k'amal b'eeh. Re' i aweht'al i hat chi kichol taaq'anik chinaah i tinamit nee nak'am taqe cho awuuk' ar chupaam i santo laj itz'ihy naah paat molb'al iib' neekinkuy-eej chi awuch'ihil taqe.", "17": "Re' hin naa nuqajiik cho chaq'orob'jiik i hat naa nuye'em keh i uxlab'al je' rukab' i xnuyeew aweh i hat chi je' re' naa kaat kito'om chuk'amariik kib'eeh i tinamit reh chi ma' awutkeel ta chik nee nak'am taqe reje.", "18": "Eh neenaq'or keh i tinamit chi kisantoheej kiib'. Re' hin naa nuye'em kitiib'. Ruum re' hin xb'iraj chik koq'iim je' wili inkiq'or: Awach ta naq neen ye'wik qatiib', xti suq wo' naq wilkooj cho ar Egipto, inki taqe. Eh re' hin naa nuye'em kitiib' reh chi naa kik'uxum.", "19": "Re' wili ma' xata jinaj q'iij naa nuye'em kitiib', ma' xata kiib' q'iij, ma' xata hoob' q'iij, ma' xata lajeeb' q'iij, ma' xata juninaq q'iij.", "20": "Naa la' nuye'em taqe chuk'uxariik i tiwik chuwach i jinaj poh korehtaal kinujik korehtaal i nelik cho pan kiju'. Ruum ma' ximponik ta panaq' kiwach i hin, eh wilkiin wo' naq chi kixilak xkimol chi oq'ik je' wili inkiq'or: Chib'ih inche reet noq xoj elik cho Egipto suq wo' naq wilkooj ar, inki taqe, inki Dios.", "21": "<pb/>Eh re' i Moisés je' wili ruchaq' wesjiik xub'an: <pb/>Re' taqe i tinamit xi chalik chi wiij chi kooq waq'iib' siento miil taqe chu'nchel. Eh inaq'or i hat chi naa aye'em qeh chi k'uxarik i tiwik chuwach i jinaj poh.", "22": "¿Eh aha' neenkan i ma' k'isa tentzun, i ma' k'isa wakax, reh chi neekikanteesjik, eh chi neenmanlojik chi kitiib' chuwach i jinaj poh? Neeta naq inye'arik chi kitiib' chu'nchel i kar wilkeeb' taqe chupaam i palaw xama' nee ta wo' naq i manlojik keh, inki.", "23": "<pb/>Eh re' QaJaaw Dios je' wili i ruchaq'weesjiik i Moisés xub'an: <pb/>¿Mi nakapaaj re' hat chi ma' xta wajaawriik chub'aan i nuq'or wili? Yu'naak naa awilom i mi nee nub'an, oon ma' nee ta nub'an, inki.", "24": "<pb/>Re' i Moisés xelik chaloq xuq'or keh i tinamit i xq'orarik reh ruum i QaJaaw Dios, xumol kiwach i lajeeb' ru kajwinaq chi k'amal b'eeh chi kixilak i aj Israel. Eh xutus taqe chi junsuut i santo laj itz'ihy naah paat.", "25": "Re' i QaJaaw Dios xqajik cho pan suutz' xk'ulik rub'an ruk'utaaj ruuk' i Moisés, eh xuyeew keh i uxlab'al i lajeeb' ru kajwinaq chi k'amal b'eeh, je' rukab' i uxlab'al wilik ruuk' i Moisés. Eh noq xkik'ul i uxlab'al re' re' xiq'orik chi je' kiq'orik jalal ruq'oral i Dios. Xa re' la' ma' kota chik xkian chi jumpech.", "26": "<pb/>Eh kiib' taqe i winaq jinaj Eldad i b'ih, eh jinaj i Medad re' ruuk' taqe i lajeeb' ru kajwinaq ma' xiooj taj chupaam i santo laj itz'ihy naah paat xi kahnik chupaam i ki-itz'ihy naah paat i keh, eh ar xkik'ul i uxlab'al re' re'. Eh xiq'orik chi je' kiq'orik i jalal ruq'oral i Dios chupaam i kiye'aab'.", "27": "Eh jinaj i k'ijool xooj rajimam riib' ruuk' i Moisés, je' wili i xuq'or reh: <pb/>Re' i Eldad, i Medad k'ahchi' kiq'oriik chi je' kiq'orik jalal ruq'oral i Dios chupaam i ki-itz'ihy naah paat, inki.", "28": "<pb/>Eh re' i Josué rak'uun i Nun, re' i paruk'ijolal xtohq'ik cho ruto'om i Moisés, je' wili xuq'or: <pb/>Wajaaw Moisés chaq'il taqe chub'aan reh chi ma' nee ta chik kiq'orik chi je' re', inki.", "29": "<pb/>Re' i Moisés je' wili i chaq'wik xub'an: <pb/>¿Minakapaaj re' hat chi ti' inwik'raaj chi je' re' i k'achi' keeb'? Re' hin q'e' naq neensuuqb'ik nuk'ux chi nee ta ruyeew i Ruxlab'al QaJaaw chikinaah chu'nchel i aj Israel, chu'nchel naq nee kikahnik chi jalal ruq'oral i Dios taqe, inki.", "30": "<pb/>Eh re' i Moisés ruch'ihil taqe i winaq i k'amal kib'eeh i aj Israel xi sutinik wo' chik chaloq chupaam i ki-itz'ihy naah paat.", "31": "<pb/>Re' i QaJaaw Dios xuyeew chaloq i kowlaj teew chi korkiil reje i palaw, eh xuk'am chaloq i ruk'ihaal k'oot, xakirupik chik xi k'ulik qajoq chinaah taqe i ki-itz'ihy naah paat i aj Israel. Eh je' naa jinaj q'iij chi b'ehik i ye'aab' xkitz'ap naah chi junsuut i kiye'aab', eh je' naa jinaj b'ara rupimiil chinaah i wach ak'al i xi wihik wii'.", "32": "Eh re' taqe i aj Israel xkimol chupaam i q'iij re' re', eh ki-ik'ik aq'ab', eh xakok'ahchi' wo' kimolom chi junwaar. Re' taqe i ma' q'e' ta k'ih xkimol lajeeb' tuhb' chi k'oot xkimol, eh tohq'ik kichiqsam wach chi junsuut i ki-itz'ihy naah paat.", "33": "Eh re' taqe i aj Israel xa kore' wo' naq xtohq'ik i koq kik'uxum i k'oot re' re', noq xuyeew chee rujosq'iil i QaJaaw Dios chikinaah. Jinaj iyiib' wach yab'ilaal xutaq'aaj cho chikinaah, eh ma' k'isiin i xikimik.", "34": "Ruum aj re', re' ye'aab' re' re' Kibrot-hataava i rub'ihnaal xkikoj ruum ar ximuhq'ik nik' k'ihaal i xikimik, re' taqe i xa re' suq laj wi'k inkikapaaj.", "35": "<pb/>Eh noq re' taqe i aj Israel xi elik reje chupaam i ye'aab' Kibrot-hataava, ar chik xiooj chupaam i ye'aab' Hazerot, ar xi hi'lik."}