{"1": "<pb/>Re' i QaJaaw Dios je' wili xuq'or reh i Moisés:", "2": "Re' hat cha taq'aaj taqe kab'laj-oq i winaq wilik kajaawriik, re' taqe k'amal kib'eeh i ju'jun ch'uq chi aj Israel, chi rilariik nik' wach noq wilik i ye'aab' Canaán, re' i naa nuye'em keh i aj Israel.", "3": "<pb/>Eh nik' wach i xq'orarik reh ruum i QaJaaw Dios i Moisés je' wo' re' xub'an, xutaq'aaj wo' taqe chee ilool noq wilik chupaam i ye'aab' chiq yuuq' Parán. Eh re' wo' taqe i wilik kajaawriik chi k'amal kib'eeh i ju'jun ch'uq chi aj Israel, xutaq'aaj.", "4": "Je' wili i kib'ihnaal. Chi kixilak junch'uq chi riih rumaam Rubén re' i Samúa rak'uun i Zacuur.", "5": "Chi kixilak i junch'uq chi riih rumaam Simeón, re' i Safat rak'uun i Horí.", "6": "Chi kixilak i junch'uq chi riih rumaam Judá re' i Caleb rak'uun i Jefone.", "7": "Chi kixilak i junch'uq chi riih rumaam Isacar re' Igal i rak'uun i José.", "8": "Chi kixilak i junch'uq chi riih rumaam Efraín re' Oseas rak'uun i Nun.", "9": "Chi kixilak i junch'uq chi riih rumaam Benjamín re' i Palti rak'uun i Rafú.", "10": "Chi kixilak i junch'uq chi riih rumaam i Zabulón re' Gadiel rak'uun i Sodi.", "11": "Chi kixilak i junch'uq chi riih rumaam i Manasés re' ruuk' riih rumaam i José, re' i Gadi rak'uun i Susi.", "12": "Chi kixilak i junch'uq chi riih rumaam Dan re' Amiel rak'uun i Gemali.", "13": "Chi kixilak i junch'uq chi riih rumaam i Aser re' Setur rak'uun i Micael.", "14": "Chi kixilak i junch'uq chi riih rumaam Neftalí re' Nahbi rak'uun i Vapsi.", "15": "Chi kixilak i junch'uq chi riih rumaam i Gad, re' Geuel rak'uun i Maqui.", "16": "<pb/>Re' taqe re' kib'ihnaal i winaq xutaq'aaj taqe chaloq i Moisés chi rilariik nik' wach noq wilik i ye'aab' Canaán. Eh re' i Moisés xujal wach i b'ih i Oseas rak'uun i Nun, Josué chik i b'ih xukoj.", "17": "<pb/>Eh noq xutaq'aaj taqe chaloq i winaq re' re' i Moisés chi rilariik nik' wach noq wilik i ye'aab' Canaán, je' wili i xuq'or keh: <pb/>Hiy taq chupaam i ye'aab' Neguev, johteen taq chupaam i raxchee'.", "18": "Eh xti nee taq inawilow cho chi korik nik' wach noq wilik i tinamit re' re'. Eh nee taq inawilow i wilkeeb' ar mi kow kiib', oon ma' kow ta kiib', mi k'ih taqe, oon ma' k'ih ta taqe.", "19": "Eh nee taq i naa wilow cho chi korik i ye'aab' mi wilik i tinamit chupaam, oon ma' xtaj, mi rax paam ak'al, oon ma' rax ta paam. Eh nee wo' taq i naa wilow taqe i tinamit wilkeeb' chupaam nik' wach i kipaat, mi re' ruuk' xa itz'ihy naah paat, oon re' ruuk' i tz'aq riij.", "20": "Eh nee taq inawilow mirub'an i tik chuwach i ye'aab', oon ma' rub'an taj, mi wilik chee' chuwach, oon ma' xtaj. Re' taq i hat mat yo'jik taq chak'am taq cho k'isinoq weh i wach i tik i nelik ar, inki. <pb/>Eh noq xi k'ulik taqe i ilool chupaam i ye'aab' re' re' manlik k'achi' reliik i peet wach i uuva.", "21": "Eh re' taqe i winaq xiooj chi rilariik i ye'aab' ar xkitoq'aa' reje rilariik chupaam i ye'aab' chiq yuuq' wilik ar Zin, xi ponik Rehob, xponik wo' kilow i panookb'al reh i Hamat.", "22": "Ar xijohtik Neguev, korehtaal xi ponik chupaam i tinamit Hebrón. Eh ar patim i winaq Ahimán, je' wo' Sesai, je' wo' Talmai, re' taqe ruuk' riih rumaam Anac. Eh wuquub' chik haab' rukorjiik i tinamit Hebrón noq xkorjik i tinamit Zoán wilik ar Egipto.", "23": "Eh xi ponik chupaam i raasb'al ha' Escol rub'ihnaal ar xkich'uq i jun kuht chi uuva, wilik wo' hoq i wach granado xkisik' reje, ruch'ihil i wach higo, xkitehlaaj reje rij chee' pankib'al.", "24": "Re' i ye'aab' re' re' Escol i rub'ihnaal xkikoj ruum ar xkich'uq reje i junkuht chi wach uuva i aj Israel.", "25": "<pb/>Eh noq re' taqe winaq re' re' xkikohlaaj reje rilariik i ye'aab' Canaán chuwach i ka'winaq q'iij xi sutinik wo' chik reje.", "26": "Xiponik chupaam i ye'aab' Cades panchiq yuuq' Parán. Eh ar xponik kireq i Moisés ruch'ihil i Aarón, kuch'ihil taqe i aj Israel. Eh xtohq'ik kik'utjaam keh taqe i re', i xk'ulik kilow. Eh xkik'uhtaaj wo' keh i wach i tik i nelik chupaam i ye'aab' re' re'.", "27": "Eh je' wili xkiq'or reh i Moisés: <pb/>Re' hoj xponik wo' qilow nik' wach noq wilik i ye'aab' xoj ataq'aaj reje wii'. Xti korik wo' hoq chixiik'naah chihojal, re' nelik wii' i suq atoob'. Re' taqe i wili i wach i tik i nelik ar.", "28": "Eh re' taqe i tinamit patim ar kow kiib', re' kipaat re' ruuk' i tz'aq riij. Eh xqilow wo' kiwach i nimaq kooq winaq re' taqe ruuk' i riih rumaam i Anac.", "29": "Eh chupaam i ye'aab' Neguev patim taqe i aj Amalec, Chupaam taqe i rax chee' patim taqe i aj heteo, eh re' taqe i aj jebuseo, je' wo' taqe i aj amorreo, eh chi korkiil reje i palaw, chi chii' i nim ha' Jordán patim taqe i aj cananeo.", "30": "<pb/>Eh re' i Caleb xuq'or keh i tinamit chi kimay peet i q'orik ruuk' i Moisés je' wili i xuq'or: <pb/>Re' hin i nuq'or chi nee qohooj chi peleto kuuk', re' chik i hoj nee qoh chopwik naah i ye'aab' re' re', re' hoj neen qa'an rub'aan, inki.", "31": "<pb/>Eh re' taqe i winaq xi ponik haa' je' wili xkiq'or: <pb/>Ma' chih taj ma' nee ta ruyeew riib' ruum re' hoj ma' nee ta inqakuy i peleto kuuk' i tinamit re' re'. Ruum re' keh q'e' kow kiib' chi qawach i hoj, inki taqe.", "32": "<pb/>Eh re' taqe i winaq re' re' xkiq'or keh taqe i aj Israel chi re' ye'aab' xk'ulik kilow ma' holohik taj, je' wili i xkiq'or: <pb/>Re' ye'aab' xponik qilow yiib' wach noq wilik, i rukansaj taqe i rutinamiit. Eh chu'nchel i winaq patim ar xiik' naah ninqaal kooq.", "33": "Eh xqilow wo' kiwach taqe i q'e' nimaq kooq, re' taqe i riih rumaam Anac. Eh noq wilkooj chi kicheel xama' qoh k'utinik ta wo' hoq xa je' hoj kok' q'eq chili'l noq inqik'raaj qiib', inki taqe."}