{"1": "<pb/>Re' María, i Aarón ma' holohik ta xiq'orik chi riij i Moisés ruum chi xuk'am chi rehk'een ixoq aj kusita tokoom tinamit.", "2": "Eh je' wili xkiq'or: ¿Mi xa ruuk' re' i Moisés inq'orik QaJaaw Dios? ¿Mi ma' quuk' re' i hoj xq'orik? inki taqe. Eh re' i QaJaaw xrib'iraj i xkiq'or.", "3": "<pb/>Eh re' i Moisés xa re' wo' reh xti q'e' inlochi'k chikiwach chu'nchel i winaq wilkeeb' wach ak'al.", "4": "Eh re' i QaJaaw Dios je' wili xuq'or reh i Moisés, reh i Aarón, reh i María: Re' taq i hat aawoxcheel hiy taq chupaam i santo laj itz'ihy naah paat molb'al iib', inki. <pb/>Eh xiooj wo' koxcheel.", "5": "Eh re' i QaJaaw Dios xqajik cho chupaam i junsahl chi suutz' xk'ulik ruyeew riib' chi chii' i santo laj itz'ihy naah paat. Eh chi jumehq'iil xuyuq'eej ruuk' i Aarón, i María.", "6": "Eh je' wili i xuq'or keh: Chab'iraj taq chi korik i naa nuq'orom aweh: Noq neen wihik jino'q i jalal nuq'oral taq chaxilak re' hin xaparusaq wiriik neeril nuwach, oon xa paruwiriik neenuq'o'reej.", "7": "Eh ruuk' i waj kamanoom Moisés ma' je' ta re' i nub'an, ruum xa re' wo' reh korik wach ruk'ux wuuk' chikiwach chu'nchel i waj kamanoom.", "8": "Re' reh xnub'an nuk'utaaj ruuk' chi korik ma' re' ta panjalwaach q'orik kinq'orik ruuk' manlik wach i q'orik i nuq'or reh, hoj k'ulwach ruuk' noq i nub'an nuk'utaaj ruuk'. Eh ¿Nik' wach noq ma' xat yo'jik ta taq noq xa a'n taq i ma' holohik ta laj q'orik chi riij? inki.", "9": "<pb/>Re' i QaJaaw Dios ma' k'isiin ta xchalik i rujosq'iil chikinaah noq xelik reje kuuk'.", "10": "Eh xelik reje i junsahl chi suutz' chi chii' i santo laj itz'ihy naah paat, eh chupaam i jumehq' re' re' xsutinik chi rax q'aah i riij i María, saqreq'ik chik wach chu'nchel i ruti'jolal. Eh noq re' i Aarón i xrilow i María xikoj retaal chi tolin chik rax q'aah i riij.", "11": "Re' Aarón je' wili i xuq'or reh i Moisés: Chakuy jaaw maa qohayeew tii chi tojariik i qamahk xqa'an, ruum re' i mahk wili xa qamemil xqa'an wii'.", "12": "Mayeew q'ab' chi neensalooj taqe iloq i ruti'jolal je' rukab' noq insalooj iloq i ruti'jolal i k'isa ha'lak'un kamnaq noq inasjik ruuk' i rutuut, inki.", "13": "<pb/>Eh re' i Moisés xub'an rutiij chuwach i Dios je' wili xuq'or: QaJaaw Dios cha a'n tii otob'il chak'achrisaj qeh i María, inki.", "14": "<pb/>Eh re' i QaJaaw Dios je' wili xuq'or reh i Moisés: Wita neenchuhb'jik i panaq'wach ruum i rajaaw nee naq inchalik ruk'ixiik, nee naq i rukeb'aa' riib' wuquub'-oq q'iij. Ruum aj re' yu'naak koruman chi naa awesam taq reje chaxilak wuq'uub'-oq q'iij, eh chi riij i re' kore' chik neensutinik chaloq, inki.", "15": "<pb/>Eh noq xkesaj reje i María chi kixilak chuwach i wuquub' q'iij ma' xkichop ta reje i kib'eeh i aj Israel.", "16": "Xa re' wo' noq xsutinik chee i María chi kixilak xkichop cho kib'eeh ar xi elik chaloq Hazerot ar chik chupaam i ye'aab' chiq yuuq' wilik Parán xikulik hi'loq."}