{"1": "<pb/>Noq kamnaq chik taqe i ruk'ihaal chi aj Israel ruum i runimaal yab'ilaal, re' QaJaaw Dios, je' wili i xuq'or reh i Moisés, i Eleazar rak'uun i Aarón kajaaw i k'amal kib'eeh aj tiij:", "2": "Re' taq i hat naa taq awik'sam i tz'ihb' ajlaamb'al keh i aj Israel, pankipaat ruuk' i kituut kajaaw, re' taqe i manlik juninaq haab', je' wo' taqe ik'inaq juninaq haab', re' taqe i manlik nee kiooj panq'aq'inik, inki.", "3": "<pb/>Eh re' i Moisés, i Eleazar re' i k'amal kib'eeh aj tiij xkiq'o'reej taqe i aj Israel wach k'ixkaab' Moab chi chii' i nim ha' Jordán chuwach reje i Jericó, je' wili i xuq'or:", "4": "Re' taq i hat naa awajlaam taqe i winaq wilik keh i juninaq haab' je' wo' taqe ik'inaq juninaq haab', je' rukab' i xuq'or i Dios reh i Moisés, inki taqe. <pb/>Re' taqe i xi ajaljik re' taqe i xi ehteesjik cho Egipto.", "5": "<pb/>Re' i Rubén i peet rak'uun i Israel re' taqe wili i junch'uq chi riih rumaam: Re' taqe riih rumaam Enoc, re' taqe i riih rumaam i Falú.", "6": "Re' taqe riih rumaam i Hezrón, re' taqe i riih rumaam Carmi.", "7": "Eh noq xik'ik i tz'ihb' chikinaah taqe i riih rumaam i Rubén xi ponik ka'winaq miil ruuk' ixib' miil ruuk' wuquub' siento ruuk' lajeeb' ru ka'winaq chi kiib'.", "8": "<pb/>Eh re' i riih rumaam i Falú re' Eliab.", "9": "Re' riih rumaam i Eliab re' Nemuel, re' Datán, eh re' i Abiram. Eh re' i Datán, re' i Abiram xitaqchi'inik keh i aj Israel noq xtohq'ik kiq'etwachem i Moisés, i Aarón. Re' i aj Israel re' re' xkian jinaj wach kik'ux ruuk' i Coré noq xtohq'ik kiwech'um riij chib'ih i rub'an i Dios.", "10": "Eh re' ak'al xtar, eh xib'iq'arik qohoq kiib' chi winaq re' re', je' wo' hoq i Coré, je' wo' taqe xkian jinaj wach kik'ux kuuk'. Eh re' i xi k'atarik ruum i q'aaq' kiib' siento ruuk' lajeeb' roxk'ahl chi kiib', re' xk'ularik wili kojb'al kina'ojb'al i ruk'ihaal.", "11": "Eh re' taqe i riih rumaam i Coré ma' xkuxik ta kikimiik.", "12": "<pb/>Re' taqe junch'uq chi riih rumaam i Simeón re' taqe wili: Re' taqe i riih rumaam i Nemuel i riih rumaam Jemin, re' taqe riih rumaam i Jaquín.", "13": "Re' taqe riih rumaam i Zera, re' taqe riih rumaam i Saúl.", "14": "Eh noq xik'ik i tz'ihb' chikinaah i riih rumaam i Simeón xi ponik kiib' ru ka'winaq miil ruuk' kiib' siento.", "15": "<pb/>Eh re' taqe junch'uq chi riih rumaam i Gad re' taqe wili: Re' taqe i riih rumaam Zefón, re' riih rumaam i Hagui, eh re' i riih rumaam i Suni.", "16": "Re' taqe i riih rumaam i Ozni, eh re' taqe riih rumaam i Eri.", "17": "Re' taqe i riih rumaam i Arod, re' taqe i riih rumaam i Areli.", "18": "Eh noq xik'ik i tz'ihb' chikinaah i riih rumaam Gad xi ponik ka'winaq miil ruuk' hoob' siento chi kunchelaal.", "19": "<pb/>Eh re' taqe i riih rumaam i Judá re' i Er, re' Onán xikimik chupaam i tinamit Canaán.", "20": "Je' re' noq re' taqe i junch'uq chi riih rumaam i Judá re' taqe wili: Re' riih rumaam i Sela, re' i riih rumaam i Fares, re' riih rumaam i Zera.", "21": "Eh re' taqe i riih rumaam i Fares, re' i riih rumaam i Hezrón, re' i riih rumaam i Hamul.", "22": "Eh noq xik'ik i tz'ihb' chikinaah i junch'uq chi riih rumaam i Judá xi ponik waqlaj ru kajwinaq miil ruuk' hoob' siento.", "23": "<pb/>Eh re' taqe i junch'uq chi riih rumaam i Isacar re' taqe wili: Re' riih rumaam i Tola, re' i riih rumaam Fúa.", "24": "Eh re' riih rumaam i Jasub, re' riih rumaam Simrón.", "25": "Eh noq xik'ik kajaljiik i riih rumaam i Isacar xi ponik kijib' ru kajwinaq miil ruuk' ixib' siento.", "26": "<pb/>Re' taqe i junch'uq chi riih rumaam i Zabulón, re' taqe wili: Re' riih rumaam i Sered, re' i riih rumaam i Elón, eh re' riih rumaam i Jahleel.", "27": "Eh noq xik'ik i kajaljiik i riih rumaam i Zabulón xi ponik oxk'ahl miil ruuk' hoob' siento.", "28": "<pb/>Eh re' taqe i junch'uq chi riih rumaam i José re' i junch'uq chi tinamit Manasés, eh re' junch'uq chi tinamit Efraim.", "29": "Re' junch'uq chi riih rumaam i Manasés re' taqe wili: Re' taqe i riih rumaam i Maquir, re' taqe i riih rumaam Galaad.", "30": "Re' i junch'uq chi riih rumaam i Galaad re' taqe i wili: Re' taqe i riih rumaam i Jezer, re' taqe i riih rumaam i Helec.", "31": "Eh re' taqe i riih rumaam i Asriel, re' taqe i riih rumaam i Siquem.", "32": "Eh re' taqe i riih rumaam i Semida, re' taqe i riih rumaam i Hefer.", "33": "Eh re' i Zelofehad i rak'uun i Hefer ma' xwihik ta rak'uun xarixq'uun taqe i xwihik, je' wili i kib'ihnaal: Re' Maala, re' Noa, re' Hogla, re' Milcá, re' i Tirsa.", "34": "Eh noq xik'ik i tz'ihb' chikinaah junch'uq chi riih rumaam i Manasés xi ponik kab'laj roxk'ahl miil ruuk' wuquub' Siento.", "35": "<pb/>Re' junch'uq chi riih rumaam i Efraín, re' taqe wili: Re' taqe i riih rumaam i Sutela, re' taqe i riih rumaam i Bequer, re' taqe i riih rumaam i Tahán.", "36": "Re' taqe junch'uq chi riih rumaam i Sutela, re' taqe i wili: Re' taqe riih rumaam i Erán.", "37": "Eh noq xik'ik i tz'ihb' chikinaah taqe i riih rumaam i Efraín xi ponik kab'laj ru ka'winaq miil ruuk' hoob' siento. Re' taqe i riih rumaam i José wilkeeb' pankipaat.", "38": "<pb/>Eh re' i junch'uq chi riih rumaam i Benjamín re' taqe wili: Re' taqe i riih rumaam i Bela, re' taqe i riih rumaam i Asbel, re' taqe i riih rumaam i Ahiram.", "39": "Re' taqe i riih rumaam i Sufam, re' taqe i riih rumaam i Hufam.", "40": "Re' taqe i riih rumaam i Bela, re' Ard, re' Naamán, re' taqe i kiih kimaam taqe re'.", "41": "Eh noq xik'ik i tz'ihb' chikinaah taqe i riih rumaam i Benjamín xi ponik hoob' roxk'ahl miil ruuk' waq'iib' siento.", "42": "<pb/>Re' i junch'uq chi riih rumaam i Dan, re' taqe wili: Re' taqe i riih rumaam i Suham, re' taqe re' i riih rumaam i Dan.", "43": "Eh noq xik'ik i tz'ihb' chikinaah taqe i riih rumaam i Dan xi ponik kijib' ru kajwinaq miil ruuk' kijib' siento.", "44": "<pb/>Eh re' junch'uq chi riih rumaam i Aser re' taqe wili: Re' taqe i riih rumaam i Imna, re' taqe i riih rumaam Isúi, re' taqe i riih rumaam i Bería.", "45": "Re' taqe i riih rumaam i Bería re' taqe i wili: re' taqe i riih rumaam i Heber, re' taqe i riih rumaam i Malquiel.", "46": "Eh re' Aser xwihik jinaj rixq'uun Sera i rub'ihnaal.", "47": "Eh noq xik'ik i tz'ihb' chikinaah taqe i riih rumaam i Aser xi ponik oxlaj roxk'ahl miil ruuk' kijib' siento.", "48": "<pb/>Re' i junch'uq chi riih rumaam i Neftalí, re' taqe wili: Re' taqe i riih rumaam i Jahzeel, re' taqe i riih rumaam Guni.", "49": "Eh re' taqe i riih rumaam i Jezer, re' taqe i riih rumaam i Silem.", "50": "Eh noq xik'ik i tz'ihb' chikinaah taqe i riih rumaam i Neftalí xi ponik hoob' roxk'ahl miil ruuk' kijib' siento.", "51": "<pb/>Eh noq xik'ik i tz'ihb' chikinaah chu'nchel i winaq aj Israel wilik keh juninaq haab', eh ik'inaq juninaq haab', xi ponik waqiib' siento miil ruuk' jinaj miil, ruuk' wuquub' siento ruuk' lajeeb' ru ka'winaq.", "52": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or reh i Moisés:", "53": "Keh taqe i tinamit wili naa ruch'aqiik ak'al re' q'oreel jarub' i xtz'ihb'jik kib'ihnaal.", "54": "Wila' k'ih chi kiib', chi kich'uhqaal, nim i kiye'aab' naa ruye'ariik. Eh wila' ma' k'ih chi kiib' chi kich'uhqaal, ma' q'e' ta wo' nim i kiye'aab' naa ruye'ariik. Je' re' noq chi kich'uhqaal naa ruch'aqariik kiye'aab' re' q'oreel nik' wach i kajaljiik xb'aan.", "55": "Eh re' ye'aab' konaa rusik'ariik chi riij noq naa ruchaqariik, eh aha' wilik i naa rukahniik reh i ju'jun ch'uq, re' wo' re' naa ruk'ulum. Re' q'oreel awach chaloq i kimaam kati't.", "56": "Aha' pa' wilik i neenkahnik keh noq neensik'arik chi riij re' q'oreel mi k'ih chi kiib' nim neenye'arik keh, eh wila' ma' k'ih chi kiib' ma' nim taj i neenye'arik keh.", "57": "<pb/>Eh re' taqe i junch'uq chi aj Levíta xi tz'ihb'jik re' taqe wili: Re' taqe i riih rumaam i Gersón, re' taqe i riih rumaam i Coat, eh re' taqe i riih rumaam i Merari.", "58": "Re' taqe riih rumaam i Libni, re' taqe i riih rumaam i Hebrón, re' riih rumaam i Mahli, re' taqe i riih rumaam i Musi, re' taqe riih rumaam i Coré, chu'nchel i re' riih rumaam Leví. <pb/>Re' i Coat rajaaw i Amram.", "59": "Eh re' Amram xub'an kaxáro ruuk' i Jocabed, re' i rixq'uun i Leví x-aasjik noq ko wilik cho Egipto. Eh re' Amram xwihik rak'uun rixq'uun ruuk' i Jocabed je' wili kib'ihnaal: Aarón, Moisés, eh María.", "60": "Eh re' taqe i rak'uun xwihik i Aarón je' wili i kib'ihnaal: Nadad, Abiú, Eleazar, Itamar.", "61": "Re' Nadad, ruch'ihil Abiú xikimik ruum noq tokoom inaq'wach q'aaq' xkik'at wii' i mayiij chuwach i QaJaaw Dios.", "62": "Eh noq xik'ik i tz'ihb' chikinaah chu'nchel i riih rumaam i Leví xkitoq'aa' johtoq i ajlanik ruuk' i ju'jun poh i wilik keh, xkikoj haa' i nimaq winaq, xi ponik ixib' ru ka'winaq miil. Re' taqe re' ma' xajaljik ta haa' chi kixilak i kuch aj Israel, ruum ma' xye'arik ta kiye'aab'.", "63": "<pb/>Re' taqe i xrajlaaj i Moisés, ruch'ihil i Eleazar k'amal kib'eeh aj tiij noq xkajlaaj chu'nchel i aj Israel wach k'ixkaab' Moab re' i wilik chi chii' i nim ha' Jordán. Re' ye'aab' re' re' ar wilik chi k'ulwaach i tinamit Jericó.", "64": "Eh re' taqe i re' ma' jino'q keh i xi ajaljik ruum i Moisés ruum i Aarón chupaam i ye'aab' chiq yuuq' ar Sinaí noq xkian i tz'ihb' ar.", "65": "Ruum i re', re' i QaJaaw Dios ruq'orom chik keh chi naa rukuxiik kikimiik chupaam i ye'aab' chiq yuuq'. Eh xuq'or chi ach wo' re' Caleb, rak'uun i Jefone ruch'ihil i Josué rak'uun i Nun naa kikahniik chi k'achalkeeb'."}