{"1": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or reh i Moisés, i Aarón:", "2": "Re' hin jinaj i k'uhb'aal naa nukanaam keh i aj Israel re' wili: Chaq'or taq keh i aj Israel chi kik'am cho jino'q i kaq riij q'ahxoq wakax manlik wach i ruti'jolal. Eh ma' kojooj ta perper wach chee' rij naah reh kamanik.", "3": "Eh re' taq i hat nee taq inaq'asaj reh i Eliazar k'amal kib'eeh aj tiij. Re' reh naa resam reje i q'ahxoq wakax re' re' chi riij taqe i itz'ihy naah paat wilkeeb' wii', eh naa ruq'orom chi naa ruyok'ariik i ralaq chuwach.", "4": "Eh re' i Eliazar i k'amal kib'eeh aj tiij naa ruchopom cho k'isinoq i kik' ruuk' i ju' q'ab', wuquub' pech naa rukihraam i kik' chinaah i santo laj itz'ihy naah paat molb'al iib'.", "5": "Eh chi riij i re' naa ruk'ahtiik i q'ahxoq wakax chuwach i Eliazar k'amal kib'eeh aj tiij. Eh naa wo' ruk'atariik i rutz'uhumal riij, i rutib'kaal, i rukik'eel, je' wo' hoq i rusaa'.", "6": "Eh re' i k'amal kib'eeh aj tiij re' re' naa ruchopom chaloq i juntoq chi chee' chakaltee', i q'ab' i chee' hisopo, i junsahl i kaq itz'ihy naa rukutum chupaam i q'aaq' naa ruk'ahtiik wii' i q'ahxoq wakax.", "7": "Eh re' Eliazar i k'amal kib'eeh aj tiij naa rutz'ajam taqe ruso', naa rub'anam ritiin junpa'liik. Kora'j naa rokiik re' chupaam i itz'ihy naah paat wilkeeb' wii'. Xa re' la' konaa wo' rukahniik chi ch'uwa' wach korehtaal inokik i q'iij.", "8": "Eh awach naa ruk'atwiik reh i q'ahxoq wakax naa rukahniik chi ch'uwa' wach naa rutz'ajam taqe ruso', naa rub'anam ritiin jumpa'liik, eh konaa wo' rukahniik chi ch'uwa' wach korehtaal inokik i q'iij.", "9": "Re' i winaq ma' xta ruch'uwa'iil wach naa rumolwiik reh i ruchajil i q'ahxoq wakax, naa rojiik ruye'em chupaam i ye'aab' saq wach kochiriij taqe reje i itz'ihy naah paat wilkeeb' wii'. Re' i chaaj re' re', naa rukamaniik keh i aj Israel, reh chi naa kikojom ruuk' i haa' inkamanik chi saqb'eesb'al iib' chi riij i mahk.", "10": "Re' i winaq naa rumolwiik reh i ruchajil i q'ahxoq wakax naa rutz'ajam i ruso', eh naa rukahniik chi ch'uwa' wach korehtaal inokik i q'iij. Re' i k'uhb'aal wili naa a'nam taq i hat, i hat taq aj Israel koruman wo' chi naa kianam i tokoom tinamit wilkeeb' taq chaxilak.", "11": "<pb/>Eh xa awach pa' neentz'a'inik reh i ruti'jolal jino'q i kamnaq, wuquub' q'iij naa rukahniik chi ch'uwa' wach.", "12": "Eh re' winaq re' re' koruman chi paroox q'iij naa rusaqb'isam riib' ruuk' i haa' re' re', chi je' re' naa rukahniik chi saq wach paruwuuq q'iij. Eh wila' ma' xusaqb'isaj riib' paroox q'iij ma' naa ta rukahniik chi saq wach paruwuuq q'iij.", "13": "Eh xa awach pa' neentz'a'inik reh i ruti'jolal i kamnaq, wila' ma' xusaqb'isaj riib' re' reh naa ruch'uwa'reem paam i nuSanto laj itz'ihy naah paat i hin i ruum i re' koruman chi naa rehtesjiik reje chi kixilak i aj Israel. Ruum chi ma' xkihrjik ta chinaah i ha' insaqb'isanik wachiis, naa rukahniik chi ch'uwa' wach.", "14": "<pb/>Eh re' i wili i k'uhb'aal naa nukanaam chikinaah i wilkeeb' chupaam taqe i itz'ihy naah paat, wila' awach i xkimik chupaam taqe i itz'ihy naah paat, chu'nchel i naa kiwihiik ar, eh chu'nchel i naa kokiik ar, wuquub' q'iij naa kikahniik chi ch'uwa' kiwach ruum i re'.", "15": "Eh re' taqe kulk, chu'nchel i xa chib'ih jariik inkamanik ar ma' tz'apooj ta kinaah naa wo' kikahniik chi ch'uwa' kiwach.", "16": "<pb/>Eh pantaq ye'aab' xa aha' wila' awach xtz'a'inik reh ruti'jolal i kamnaq xaxkanteesjik oon xaparub'ehel xkimik, oon xutz'a'j i koq jino'q i rub'aqil i kamnaq, oon rujuleel kamnaq. Re' reh wuquub' q'iij naa rukahniik chi ch'uwa' wach.", "17": "<pb/>Re' saq b'eesb'al wach i xuch'uwa'reej riib' naa ruchopariik cho k'isinoq i ruchajil i q'ahxoq wakax kaq riij re' ink'atarik chi riij i mahk. Re' chaaj re' re' naa ruxilaakjiik ruuk' i k'achlik haa' naa ruye'ariik chupaam jino'q i kulk.", "18": "Eh re' i winaq ma' xta ruch'uwa'iil wach nee ruchop i q'ab' chee' hisopo naa rumuhaam chupaam i haa' re' re', naa rukihraam chinaah awach i xuch'uwa'reej riib' ruuk' i rutz'a'jiik i ruti'jolal i xaxkanteesjik, oon xaparub'ehel xkimik, oon xutz'a'j jino'q i b'aaq, oon jino'q i rujuleel i kamnaq. Eh naa wo' rukihraam chinaah i itz'ihy naah paat, eh chikinaah i tinamit ar, je' wo' chikinaah i xa chib'ih jariik i kikamanik ar.", "19": "Eh re' winaq ma' xta ruch'uwa'iil wach naa wo' rukihraam i ha' re' re' paroox q'iij, paruwuuq q'iij chinaah i ch'uwa' wach. Eh paruwuuq q'iij naa rukahniik chi saq wach, eh naa rutz'ajam i ruso', naa rub'anam ritiin jun pa'lik, xa re' la' konaa wo' rukahniik chi ch'uwa' wach korehtaal inokik i q'iij.", "20": "Eh awach i ma' xusaqb'isaj riib' xkahnik chi ch'uwa' wach, koruman chi naa rehtesjiik reje chi kixilak i aj Israel. Iraaj ruq'orom chi nee ruch'uwa'risaj paam i rusantolaj ye'aab' i QaJaaw Dios. Eh ruum chi ma' xkihrjik tee ha' insaqb'isanik wach chinaah naa rukahniik chi ch'uwa' wach chi jumpech.", "21": "Re' i nuk'uhb'aal wili naa rukahniik chi juneliik. Awach i naa rukihraniik i ha' saqb'eesb'al wachiis chinaah i tokoom koruman chi naa rutz'ajam i ruso'. Eh awach i neentz'a'inik reh i ha' saqb'eesb'al wachiis naa rukahniik chi ch'uwa' wach korehtaal inokik i q'iij.", "22": "Eh chu'nchel i xa chib'ih jariik naa rutz'a'am i ch'uwa' wach, re' taqe re' naa wo' kikahniik chi ch'uwa' kiwach. Eh wila' re' ch'uwa' wach xutz'a'j jino'q i winaq, re' re' naa wo' rukahniik chi ch'uwa' wach, tiko'q keh, inki Dios."}