{"1": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or reh i Moisés, i Aarón:", "2": "Re' taqe i aj Israel naakiyejaam i ki-itz'ihy naah paat chi junsuut i santo laj itz'ihy naah paat molb'al iib', xa re' la' najt k'isinoq naakijilim reje. Eh chi kich'uhqaal nakijosam taxaaj itz'ihy k'uhtb'al reh awach chee kituut kajaaw.", "3": "<pb/>Re' taqe i riih rumaam i Judá ar panreelb'aal i q'iij naa kiyejaam i ki-itz'ihy naah paat. Eh naakijosam taxaaj itz'ihy kehtalil, eh re' i Naasón rak'uun i Aminadab naa ruk'amwiik kib'eeh i ki soldado.", "4": "Eh re' i xi tz'ihb'jik xi ponik kajlaj ru kajwinaq miil ruuk' waqiib' siento chi soldado.", "5": "Eh chi kicheel i re' naa kiyejaam i ki-itz'ihy naah paat taqe i riih rumaam i Isacar, re' Natanael rak'uun i Zuar, naa ruk'amwiik kib'eeh i ki soldado.", "6": "Eh re' i xi tz'ihb'jik xi ponik kajlaj roxk'ahl miil ruuk' kijib' siento chi soldado.", "7": "Eh chi kicheel i riih rumaam i Isacar naa kiyejaam i ki-itz'ihy naah paat i riih rumaam Zabulón rak'uun i Eliab rak'uun i Helón naa ruk'amwiik kib'eeh i ki soldado.", "8": "Eh re' i xi tz'ihb'jik xi ponik wuqlajroxk'ahl miil ruuk' kijib' siento chi soldado.", "9": "Eh chi kixilak i riih rumaam Judá ox ch'uq chi tinamit i naakimolom kiib' naakimanlojiik jinaj siento miil ruuk' waqiib' ro'k'ahl miil ruuk' kijib' siento chi soldado. Re' taqe re' naa kojiik chi peet b'eeh chikiwach i aj Israel.", "10": "<pb/>Eh re' taqe i riih ruum i Rubén pansak'aaj reh i rookb'aal q'iij naakiyejaam i ki-itz'ihy naah paat. Eh nakijosam taxaaj i itz'ihy kehtalil, eh re' Elisur rak'uun i Sedeur naa ruk'amwiik kib'eeh i ki soldado.", "11": "Eh re' i xi tz'ihb'jik xi ponik waqiib' roxk'ahl miil ruuk' hoob' siento chi soldado", "12": "Chucheel i riih rumaam i Rubén naa kiyejaam i ki-itz'ihy naah paat i riih rumaam i Simeón. Eh re' i Selumiel rak'uun Zurisadai naa ruk'amwiik kib'eeh i ki soldado.", "13": "Eh re' i xi tz'ihb'jik i xi ponik b'elejlaj roxk'ahl miil ruuk' ixib' siento chi soldado", "14": "Eh chi kicheel wo' i koq i re' xkiyejaa' i ki-itz'ihy naah paat taqe i riih rumaam i Gad, eh re' i Eliasaf rak'uun i Reuel xk'amwik kib'eeh i ki soldado.", "15": "Eh re' i xi tz'ihb'jik xi ponik hoob' roxk'ahl miil ruuk' i waqiib' siento ruuk' lajeeb' roxk'ahl chi soldado", "16": "Eh chi kixilak i riih rumaam i Rubén oxch'uq chi tinamiit i naakimolom kiib', naakiponiik jinaj siento miil ruuk' junlaj roxk'ahl miil ruuk' kijib' siento ruuk' lajeeb' roxk'ahl chi soldado, re' taqe re' nakojiik chi peet b'eeh reh i ruka'chuuq.", "17": "<pb/>Chi riij taqe re' xam taqe reje b'eeh i aj Levíta panyejaal kajch'uq chi tinamit naa kik'amam reje i santo laj itz'ihy naah paat molb'al iib'. Eh tuslik kiwach noq naa kojiik, eh reh reh wach itz'ihy kehtalil, naa kik'amam reje.", "18": "<pb/>Eh re' taqe i riih rumaam Efraín panookb'al q'iij reje naa kiyejaam i ki-itz'ihy naah paat, ar naakijosam taxaaj i itz'ihy kehtalil, eh re' Elisama rak'uun i Amiud i k'amal kib'eeh i ki soldado.", "19": "Eh re' i xi tz'ihb'jik chi kixilak xi ponik ka'winaq miil ruuk' hoob' siento chi soldado", "20": "Eh chi kicheel i riih rumaam Efraín naa kiyejaam i ki-itz'ihy naah paat taqe i riih rumaam Manasés. Eh re' i Gamaliel rak'uun i Pedasur, i k'amal kib'eeh i ki soldado.", "21": "Re' taqe i xi tz'ihb'jik xi ponik kab'laj ru ka'winaq miil ruuk' kiib' siento chi soldado re' i Gamaliel xk'amwik kib'eeh.", "22": "Eh chi kicheel wo' i riih rumaam i Manasés naa kiyejaam i ki-itz'ihy naah paat i riih rumaam Benjamín. Eh re' i Abidán rak'uun i Gedioni i k'amal kib'eeh i ki soldado.", "23": "Eh re' i xitzi'hb'jik xi ponik ho'lajuuj ru ka'winaq miil ruuk' kijib' siento chi soldado", "24": "Eh chi kixilak i riih rumaam Efraín naakimolom kiib' ox ch'uq chi tinamit naakimanlojiik jinaj siento miil ruuk' waxiqiib' miil ruuk' jinaj siento chi soldado chi kunchelaal re' i naa kojiik chi peet b'eeh reh paroox ch'uq.", "25": "<pb/>Eh re' taqe i riih rumaam i Dan pantz'eet reh i rookb'aal i q'iij naa kiyejaam ki-itz'ihy naah paat, ar naakijosam taxaaj i itz'ihy kehtalil, eh re' Ahiezer rak'uun i Amisadai i k'amal kib'eeh i ki soldado.", "26": "Eh re' i xi tz'ihb'jik xi ponik kiib' rukaj k'ahl miil ruuk' wuquub' siento chi soldado", "27": "Eh chi kicheel wo' i riih rumaam i Dan, naa kiyejaam i ki-itz'ihy naah paat i riih ruum i Aser. Eh re' i Pagiel rak'uun i Ocrán i k'amal kib'eeh i ki soldado.", "28": "Eh re' i xi tz'ihb'jik xi ponik jinaj roxk'ahl miil ruuk' hoob' siento chi soldado", "29": "Eh chi kicheel wo' i riih rumaam i Dan naa kiyejaam i ki-itz'ihy naah paat taqe i riih rumaam Neftalí. Eh re' i Ahira rak'uun i Enán i k'amal kib'eeh i ki soldado.", "30": "Eh re' i xi tz'ihb'jik xi ponik oxlaj roxk'ahl miil ruuk' kijib' siento chi soldado", "31": "Eh re' taqe i riih rumaam i Dan xi tz'ihb'jik xi ponik jinaj siento miil ruuk' wuqlaj roxk'ahl miil ruuk' waqiib' siento chi soldado Re' naa kojiik chi xam b'eeh, chi riij i kitz'ihy kehtalil.", "32": "<pb/>Eh chu'nchel i aj Israel xi tz'ihb'jik xi ponik waqiib' siento miil ruuk' ixib' miil ruuk' hoob' siento ruuk' lajeeb' roxk'ahl chi soldado", "33": "Xa re' la' nik' wach i xuq'or i QaJaaw Dios reh i Moisés chi ma' naa ta rajaljiik haa' taqe i aj Levíta ma' xi ajaljik ta wo' taqe haa'.", "34": "<pb/>Re' taqe i aj Israel xkian wo' chu'nchel i xuq'or i QaJaaw Dios reh i Moisés, chi kich'uhqaal wo' hoq xkiyejaa' i ki-itz'ihy naah paat, eh kijosaj wo' taxaaj i itz'ihy kehtalil. Eh xkib'esaj wo' reje chi kich'uhqaal i kitinamiit kuch'ihil taqe awach keh."}