{"1": "<pb/>Ri Jedeon, ri cäbix Jerobaal che, xukuje' conojel c'u ri e c'o ruc', ak'ab xewalijic xequimulij quib chunakaj ri bulbux re Harod. Are c'u ri aj madianib ajsic xquimulij wi quib pa ri beya' ri c'o chuxe' ri juyub Mor.", "2": "<pb/>Ri Ajawaxel xubij che ri Jedeon: “E q'ui ri winak ri e a c'amom ulok, we c'u quinbano chi ri aj israelib quequich'äc ri aj madianib, cäquiya' na qui k'ij ri' chnuwäch, cäquichomaj ri' chi qui tuquiel xecuinic xquito' quib.", "3": "<pb/>Rumal ri' chabij chque ri winak chi jachin ri cäquixe'j tak quib cuya' quebe cho cachoch.” <pb/>Jewa' ri qui tijtobesaxic xuban ri Jedeon, e juwinak quieb mil (22,000) ri achijab ri xebe cho tak cachoch, xa lajuj mil (10,000) xecanaj canok.", "4": "<pb/>Ri Ajawaxel xubij chi na che ri Jedeon: “c'ä sibalaj e q'ui na, chebac'ama' bic che u tijic qui ja', chila' c'ut quebentijtobej wi na quinbij c'u na chawe jachin tak ri quebe na awuc', jachin tak ri man quebe taj.”", "5": "<pb/>Ri Jedeon xebuc'am bic ri winak che u tijic qui ja', ri Ajawaxel xubij che ri Jedeon: “Chebatasa' conojel ri cäquitij ja' pa qui k'ab, ri xa cäquiriko' jacha' ri cuban ri tz'i', xukuje', chebatasa' ri quexuqui' che u tijic qui ja'.”", "6": "<pb/>Ri xquitij qui ja', pa qui k'ab, ri xa xquirik'o jacha' ri cuban ri tz'i', e oxib sient (300). Conojel ri niq'uiaj chic xexuqui' che u tijic qui ja'.", "7": "<pb/>Ri Ajawaxel xubij che ri Jedeon: “Cuc' we oxib sient achijab ri' quixento'tajisaj na, quebench'äc na ri aj madianib. Conojel ri niq'uiaj chic, cuya' quebe cho cachoch.”", "8": "<pb/>Ri Jedeon xtakanic chi conojel ri niq'uiaj chic chetzelej pa ri qui cäbal re binecatel, aretak c'u maja' quebec, xebuc'am can ri qui k'ebal xukuje' tak ri cuc'a' chij ri e cuc'am. Xuwi xecanaj can ri oxib sient achijab ri xecha'ic, xequiya' quib c'ä ajsic chque ri aj madianib ri e c'o pa ri beya'.", "9": "<pb/>Pa ri chak'abil ri' ri Ajawaxel xutak ri Jedeon, xubij che: “Chatwalijok, jät che ch'o'j chquij ri aj madianib, quebenjach c'u pa a k'ab.", "10": "<pb/>We c'u caxe'j awib catech'ojin cuc', nabe chatkaj bic jawije' ri e c'o wi ri ajch'ojab aj madianib, chawachilaj bic ri Pura ri a pataninel,", "11": "<pb/>chatatabej na ri caquibij. Cäpe c'u na a chuk'ab che u banic ch'o'j cuc'.” <pb/>Xkaj c'u bic ri Jedeon rachil ri Pura, ri u pataninel, c'ä pa tak ri c'olbal ri e c'o wi ri c'ulel.", "12": "<pb/>Ri aj madianib, ri aj amalesib, xukuje' ri winak aj elebal k'ij, qui jabum quib pa ri beya' e jacha' jun sutz'alaj sac', sibalaj man quebajilataj ta ri qui camey ri e cuc'am, e jacha' ri sanyeb ri e c'o chuchi' ri plo.", "13": "<pb/>Aretak xnakajin ri Jedeon chque ri c'ulel, xuto chi jun ajch'o'j cätajin cutzijoj che jun chic, jun ichic' ri u banom, cubij c'u che: “Xinwichic'aj jun caxlanwa re sebad cäwolkotic petinak xelkaj pakawi', aretak cukajbej jun cäbal cutzak canok.”", "14": "<pb/>Ri rachil xubij che: “Man jun jasach ta chi wa' xane' are ri u ch'ich' re ch'o'j ri Jedeon, ri u tat ri Jedeon are' ri Joas ri aj israel. Ri Dios quebujach na ri aj madianib pu k'ab ri Jedeon, xukuje' conojel ri cajch'ojab.”", "15": "<pb/>Aretak xuta' ri ichic' ri xtzijoxic xukuje' ri quel cubij ri ichic', ri Jedeon xuk'ijilaj ri Ajawaxel. Xtzelej c'u pa ri qui kajebal ri aj israelib, xuya' c'u takanic: “Chixwalijok, ri Ajawaxel quebujach na ri aj madianib pa ka k'ab.”", "16": "<pb/>Xujach c'u qui wäch ri oxib sient (300) achijab pa ox k'at, conojel xuya' jujun uc'a' chque, xukuje' jujun k'ebal ri man c'o ta u pam, ri c'o jujun k'ak' chupam ri cänicowic.", "17": "<pb/>Xubij c'u chque: “Aretak quinopan chquinakaj ri c'ulel, quiniwil apanok, jas ri quinbano je chibana' ix.", "18": "<pb/>Aretak ri in xukuje' ri e benak wuc' cäkok'isaj ri uc'a', chiwok'esaj ri iwech ix pa ri c'olbal ri ix c'o wi pa tak qui xcut ri ajch'ojab, xukuje' chiraka' i chi' chibij: ‘¡Rumal ri Ajawaxel, xukuje' rumal ri Jedeon!’ ”", "19": "<pb/>Ri Jedeon xukuje' ri jun sient achijab xebopan chquinakaj ri c'ulel, aretak cätajin queq'uex ri chajinelab re ri niq'uiaj ak'ab. Xecok'isaj c'ut ri cuc'a' ri ama'ib tak chij xukuje' xequipaxij ri k'ebal ri cuc'am bic pa qui k'ab,", "20": "<pb/>ri oxib k'at achijab junam xcok'isaj ri cuc'a' ri ama'ib tak chij xequipaxij c'u ri k'ebal. Xquic'am bic ri chäj pa ri qui mox k'ab ri cänicowic, ri cuc'a' ri ama'ib tak chij cuc'am pa qui wiquiak'ab, cäquirak c'u qui chi' cäquibij: “¡Ch'o'j rumal ri Ajawaxel xukuje' rumal ri Jedeon!”", "21": "<pb/>Are c'u ri aj israelib xak jun xecanaj wi pa ri qui c'olbal, chquij ri c'ulel, conojel c'u ri ajch'ojab aj madianib xquirak qui chi', xebanimajic", "22": "<pb/>aretak cätajin cäcok'isaj ri cuc'a' ri ama'ib tak chij ri oxib sient aj israelib, ri Ajawaxel xubano chi ri aj madianib xquicämisala' tak quib, xebanimaj c'ä pa Bet-sit, ri be ri cäbe pa Zerer c'ä pa ri u c'ulbatil ri Abel-mehol chunakaj ri Tabat.", "23": "<pb/>Xesiq'uix c'u ri aj israelib ri e aj ramak' ri Neptali, ri re ri Aser xukuje' conojel ri e re ri Manases rech quebe che cokataxic ri aj madianib.", "24": "<pb/>Ri Jedeon xebutak bic tako'n pa tak ri juyub re Eprain, xutak qui siq'uixic ri achijab re we tinimit ri' chi quekaj ulok che u banic ch'o'j cuc' ri aj madianib, chi chekaj pa tak ri c'olbal jawije' cäban wi k'axem pa ri nima' Jordan pa Bet-bar. Utz c'ä majok chebopan ri aj madianib chila'. Ri e aj ramak' ri Eprain je xquibano jas ri xbix chque,", "25": "<pb/>xequichap c'u quieb qui nimal ri aj madianib ri quebinax Oreb xukuje' Zeeb chque. Ri Oreb xquicämisaj jawije' ri c'o wi ri nim abaj, ri etamatal u wäch camic jacha' ri abaj aj Oreb. Ri Zeeb xquicämisaj pa ri c'olbal ri cojom ri u bi' chrij, ri capitz' wi ri uva che resaxic ri u wa'l. Aretak c'u e cokatam chic ri aj madianib, xequic'am bic ri qui jolom ri Oreb xukuje' ri re ri Zeeb chuwäch ri Jedeon, ri c'o ch'käp che ri Jordan."}