{"1": "<pb/>Ri Abimelec (u c'ojol ri Jerobaal), xbe pa Siquem che tzijobenic cuc' ri c'o quebux che ri e rachalaxic ri u nan, xubij c'u chque:", "2": "<pb/>“Pa ri qui bi' ri e kachalaxic, quixinbochi'j chi quiya' qui no'j ri winak aj Siquem chi are utz na chi xa jun cätakan paquiwi', man conojel ta ri e oxc'al lajuj u c'ojol ri Jerobaal.”", "3": "<pb/>Rumal c'u rech chi c'o quebux che ri Abimelec rumal ri' xquinimaj ri xubij chque, xebe c'u che u ya'ic qui no'j ri winak aj Siquem rech cäquiterenej ri Abimelec.", "4": "<pb/>Xquic'am c'u oxc'al lajuj sak puak pa ri rachoch ri Baal-berit, xquiya' che ri Abimelec. Ruc' we puak ri' xebutoj jujun sak'orib rech queteri chrij. We achijab ri' xebe ruc' pa Opra,", "5": "<pb/>jawije' xc'oji' wi ri u tat ri Jerobaal, cho c'u jun abaj xequicämisaj wi ri oxc'al lajuj (70) rachalal ri Abimelec. Xuwi c'u ri Jotam xcuinic xuto' can rib, ri ch'i'p u c'ojol ri Jerobaal.", "6": "<pb/>Aretak xbantaj wa', conojel ri aj Siquem, ri aj Bet-mil, xquimulij quib chunakaj ri räx che' xukuje' ri tastalicalaj abaj ri c'o pa Siquem, xquicoj c'u ri Abimelec che cajawinel.", "7": "<pb/>Aretak xretamaj ri Jotam, xpaki' puwi' ri juyub Jerizim, c'ä chila' xurak wi ulok u chi', co xurak u chi' rech cäquita' conojel ri winak: “¡Achijab aj Siquem, utz nu tatabexic chibana'!, ¡rech xukuje' quixutatabej ri Dios!", "8": "<pb/>Xopan jun k'ij aretak conojel ri che' xcaj xquicoj jun cajawinel, xquitz'onoj che ri u che'al aseitun chi chux cajawinel.", "9": "<pb/>‘Jayi',’ xcha' ri u che'al aseitun chque, ‘we c'u quinoc che cajawinel ri che', quintanaba' ri' ri u ya'ic aseit ri cajwataj che u ya'ic u k'ij ri winak xukuje' ri Dios.’", "10": "<pb/>E are c'u ri che' xquitz'onoj che ri u che'al higo chi chux cajawinel.", "11": "<pb/>‘Jayi',’ xcha' ri u che'al higo chque, ‘we c'u quinoc che cajawinel ri che', quintanaba' qui ya'ic ri' ri qui'laj tak higo ri sibalaj e je'lic.’", "12": "<pb/>E are' c'u ri che' xquitz'onoj chi che ri juwi' uva chi chux cajawinel.", "13": "<pb/>‘Jayi',’ xcha' ri u juwi' uva chque, ‘we c'u quinoc che cajawinel ri che', quintanaba' qui ya'ic ri' ri u wa'l uva ri cuya' quicotemal chque ri winak jacha' xukuje' che ri Dios.’", "14": "<pb/>Chuq'uisbal, ri che' xquitz'onoj che ri juwi' q'uix chi chux cajawinel.", "15": "<pb/>Are c'u ri juwi' q'uix xubij chque: we kastzij quiwaj che ri in quinux iwajawinel, iwonojel ri' quiya' na iwib chuxe' ri nu mujal we c'u man quiwaj chi in ri quinux iwajawinel, quel na ulok k'ak' che ri juwi' q'uix ri cuq'uis tzij paquiwi' ri chacalte' ri e c'o puwi' ri Libano.", "16": "<pb/>Are c'u ri camic quinc'ot i chi': ¿La suc' i banom? ¿La kas ruc' suc'alaj chomanic i cojom ri Abimelec che iwajawinel? Xukuje' ¿la i banom ri suc' che ri Jerobaal xukuje' chque ri e ralc'ual je jacha' ri utzil ri xuban ri are' chiwe ix?", "17": "<pb/>Ri nu tat xuya' rib pa cämical aretak xch'ojin cuc' ri aj madianib che i to'ic pa qui k'ab;", "18": "<pb/>are c'u ri ix xixwalij chquij ri e u c'ojol ri nu tat, xebicämisaj ri oxc'al lajuj u c'ojol puwi' xa jun abaj. We c'u xa jubik' ri etzelal i banom xicoj chi c'u ri Abimelec che ajawinel, ri ral ri jun ixok ri man kas ta rixokil ri Jerobaal, xa rumal rech chi c'o quixux che.", "19": "<pb/>Quinbij c'u chiwe camic: We ri ix kas suc' ri i banom camic ruc' ri Jerobaal xukuje' cuc' ri e ralc'ual, quirik utzil ri' ruc' ri Abimelec xukuje' ri are' iwuc' ix;", "20": "<pb/>we c'u man je i banom, chel ta jun k'ak' che ri Abimelec ri cusach qui wäch ri aj Siquem xukuje' ri aj Bet-mil, xukuje' chel ta jun k'ak' pa Siquem xukuje' pa Bet-mil ri cusach u wäch ri Abimelec.”", "21": "<pb/>Aretak xbitaj wa', ri Jotam xanimajic xejekel pa Beer, cuxe'j c'u rib chuwäch ri Abimelec ri ratz'.", "22": "<pb/>Ri Abimelec oxib junab xtakan paquiwi' ri aj israelib,", "23": "<pb/>ri Dios xucoj jun itzel uxlabal chquixo'l ri aj Siquem ruc' ri Abimelec, rech quewalij chrij", "24": "<pb/>che u ya'ic rajil u q'uexel ri qui quiq'uel ri oxc'al lajuj (70) u c'ojol ri Jerobaal ri xutixo, xukuje' che u ya'ic rajil u q'uexel chque ri aj Siquem rumal chi xetoban ruc'.", "25": "<pb/>Ri aj Siquem xequicoj eläk'omab ri cäquic'u' quib pa tak ri juyub, ri quequeläk'aj ri jastak quech ri winak ri queboc'ow pa ri be. Xbix c'u che ri Abimelec.", "26": "<pb/>C'o jun k'ij aretak ri Gaal (u c'ojol ri Ebed), xopan pa Siquem e rachil ri rachalal, xquijiquiba' c'u qui c'u'x ri winak chrij,", "27": "<pb/>xebel c'u bic pa tak ri juyub che qui c'amic uva, xequipitz'o xquesaj c'ut ri u wa'l uva, xquiban jun nimak'ij, xewa'ic, xebuq'uian, chupam ri rachoch ri qui dios, xquichap c'u u c'okoxic ri Abimelec.", "28": "<pb/>Xubij c'u ri Gaal: “We Abimelec ri', ¿jachin ruc' cujunamaj wi rib? Xa jun u c'ojol ri Jerobaal, are' c'u ri Zebul are' to'l rech. Are c'u ri uj, ri uj aj Siquem, ¿jas kabanic chi uj lok'om pataninelab chquiwäch ri e are'? Chujux u lok'om pataninelab ri Hamor, ri xticow ri Siquem, man uj ta c'u rech ri Abimelec.", "29": "<pb/>¡Ah! ¡We ta in ri c'amal i be, quinsach u wäch ri Abimelec!” Xubij c'ut: “Chatwalijok, Abimelec, chbamulij ri e awajch'ojab tasaj che u banic ch'o'j.”", "30": "<pb/>Aretak ri Zebul ri k'atal tzij re ri tinimit xretamaj jas ri cätajin cutzijoj ri Gaal, xpe royowal,", "31": "<pb/>xutak bic qui bixic we tzij ri' che ri Abimelec ri c'o pa Arum: “Ri Gaal (u c'ojol ri Ebed), opaninak pa Siquem e rachil ri rachalal, cätajin quebumulij ri winak re we tinimit ri' chawij.", "32": "<pb/>Rumal ri', chak'ab chatel ulok cuc' ri e awajch'ojab, chi c'u' iwib pa tak ri k'ayes.", "33": "<pb/>Ak'ab aretak quel ulok ri k'ij, chatch'ojin ruc' ri tinimit, aretak c'ut quel ulok ri Gaal e rachil ri u winak che u banic ch'o'j awuc', chabana' che jachique ri cawilo chi takalic.”", "34": "<pb/>Xel c'u ulok ri Abimelec chak'ab e rachil conojel ri u winak, xquic'u' quib chrij ri Siquem, xquijach quib pa quiejeb k'at.", "35": "<pb/>Aretak xel ulok ri Gaal chuchi' ri oquibal rech ri tinimit, ri Abimelec e rachil ri e u winak xebel ulok jawije' tak ri qui c'u'm wi quib.", "36": "<pb/>Aretak xerilo, ri Gaal xubij che ri Zebul: “¡Chawilampe', cätajin quekaj ulok ajch'ojab cho tak ri juyub!” <pb/>“Man c'o taj,” xcha' ri Zebul. “Xa e qui nanoch' ri juyub ri cawil at chi e winak,” xcha' ri Zebul che.", "37": "<pb/>Ri Gaal xutakej u bixic: “¡Xukuje' cätajin quekaj ulok winak tza'm ri juyub ri cäbix ‘u muxux ulew’ che!, ¡xukuje' e petinak chi juk'at ajch'ojab pa ri be ri c'o wi ri qui räx che' ri ajch'obanelab!,” xcha' che.", "38": "<pb/>“¡Chatch'aw c'u camic, nimarisal rib!,” xcha' ri Zebul. “¡At ri cabij chi ri Abimelec man c'o ta u banic rech cujux u lok'om pataninelab! E are' tak ajch'ojab wa' ri cabij chi man c'o ta qui beya'l. ¡Chatwalijok, chatel c'u bic camic che u banic ch'o'j cuc'!”", "39": "<pb/>Ri Gaal xnabej chquiwäch ri aj Siquem che u banic ch'o'j ruc' ri Abimelec.", "40": "<pb/>Xokatax c'u rumal ri Abimelec, xanimaj ri Gaal chuwäch, xopan c'u c'ä chuchi' ri tinimit, e q'ui c'ut ri xecämic.", "41": "<pb/>Ri Abimelec xcanaj can pa Arum, ri Zebul xresaj bic ri Gaal pa Siquem e rachil ri rachalal.", "42": "<pb/>Chucab k'ij, ri aj Siquem xebel bic pa ri tinimit xebe pa ri juyub. Aretak xretamaj ri Abimelec,", "43": "<pb/>xuban ox k'at chque ri e rajch'ojab, xuc'u' c'u rib pa tak ri k'ayes; aretak xerilo chi ri aj Siquem xebel ulok pa ri tinimit, xel ulok jawije' ri u c'u'm wi rib, xch'ojin c'u cuc'.", "44": "<pb/>Ri Abimelec xukuje' ri rajch'ojab xecuin che u ch'äquic ri u chi' ri tinimit, are c'u ri ucab k'at chic, xebe chquij ri winak ri quebin pa tak ri k'ayes xequicämisaj;", "45": "<pb/>ri Abimelec xuq'uis ri jun k'ij che u ch'äquic ri Siquem c'ä xuch'äc na. Xusach c'u u wäch ri tinimit, xebucämisaj conojel ri winak ri e c'o pa ri tinimit, xujopij c'u atz'am pa ri tinimit.", "46": "<pb/>Aretak ri aj Migdal-siquem xquetamaj jas ri u banom ri Abimelec, xebe che u to'ic quib pa ri to'bal ib ri c'o chupam ri rachoch ri dios El-berit.", "47": "<pb/>Aretak c'u xretamaj ri Abimelec chi conojel qui mulin quib chila'.", "48": "<pb/>Xbe pa ri juyub Salmon e rachil conojel ri e rajch'ojab, xut'oy ri u k'ab jun che' ruc' jun icäj, xuya' puwi' u teleb, xubij c'u chque conojel ri rajch'ojab chi chquibana' quech ri xubano.", "49": "<pb/>Conojel xquit'oy jujun u k'ab tak che' xquiterenej c'u bic ri Abimelec c'ä xebopan na pa ri to'bal ib ri c'o chupam ri rachoch ri dios El-berit, jawije' xquimuluba' wi ronojel ri u k'ab tak che', xquiporoj c'ut, jeri' xquiban che qui cämisaxic ri aj Migdal-siquem, e jun mil achijab c'ut xukuje' ixokib.", "50": "<pb/>Xbe c'u ri Abimelec chrij ri Tebes, xusuc'umaj c'u rib che u banic ri ch'o'j xuch'äc c'ut.", "51": "<pb/>Pa u niq'uiajil ri tinimit ri' c'o jun tac'atic ja, chupam wa' xquic'u' wi quib ri winak re ri tinimit, chi achijab chi ixokib, utz xquiban che u tz'apixic ri u chi', xepaki' puwi';", "52": "<pb/>are c'u ri Abimelec xopan c'ä chuchi' ri u chi' ri tac'atic ja, xuchaplej u paxixic. Xa co'l man cut'ik k'ak' che.", "53": "<pb/>Aretak jun ixok xuq'uiak ulok jun ca' ri xkaj puwi' ri u jolom ri Abimelec, xupaxij c'u ri u jolom.", "54": "<pb/>Ri Abimelec chanim xusiq'uij ri to'l rech, xubij che: “Chajusij ri a ch'ich' re ch'o'j chinacämisaj c'ut, man quinwaj ta c'ut quel u tzijol chi xa jun ixok xincämisanic.” Ri to'l re xujut ri ch'ich' re ch'o'j chupam ri Abimelec, xcäm c'ut.", "55": "<pb/>Aretak ri aj israelib xquilo chi xcäm ri Abimelec, xetzelej cho tak cachoch.", "56": "<pb/>Jewa' xuban ri Dios che u tojic u q'uexel che ri Abimelec, ri nimalaj il ri xuban che ri u tat aretak xebucämisaj ri oxc'al lajuj (70) rachalal.", "57": "<pb/>Xuban c'u ri Dios chi ri aj Siquem xquitoj ri nimalaj il ri xquibano. Xkaj c'u ri u c'okonic ri Jotam paquiwi', (ri u tat ri Jotam are' ri Jerobaal)."}