{"1": "<pb/>C'o jun k'ij xkaj bic ri Sanson pa ri tinimit Timnat, xuya' c'u u wäch che jun ali aj pilistey,", "2": "<pb/>aretak xtzelej cho rachoch, xutzijoj chque ri u nan u tat. Xubij chque: “Quinta' tok'ob chech alak, chi cäban alak ri ronojel ri rajawaxic che nu c'ulubaxic ruc' jun ali ri aj pilistey ri xinwil can pa Timnat.”", "3": "<pb/><f>[14]</f>Are c'u ri u nan u tat xquibij che: “¿Jasche catbe che u tzucuxic awixokil chquixo'l ri aj pilisteyib ri man queta'm ta u wäch ri Dios? ¿La xa pu man c'o ta chi ixokib chquixo'l ri kachalaxic o chquixo'l conojel ri aj israelib?” <pb/>Ri Sanson xubij: “Are ali wa' ri cäkaj chnuwäch, are wa' ri quinwaj quinc'ama' che wixokil.”", "4": "<pb/>Ri u nan u tat man cäquich'ob taj chi u chomanic ri Ajawaxel wa', chi je cäc'ulmataj na, cätajin c'u cutzucuj jas cuban che qui ch'äquic ri aj pilisteyib ri cätajin quetakan paquiwi' ri aj israelib pa tak ri k'ij ri'.", "5": "<pb/>Xbe c'u ri Sanson xerachilaj bic ri u nan u tat pa Timnat. Aretak ri Sanson xopan pa tak ri ticbal uva ri c'o chunakaj ri tinimit, xk'atixic xuq'uiak rib jun c'ojol coj chrij cäwunic.", "6": "<pb/>Xya' c'u u chuk'ab ri Sanson rumal ri ruxlab ri Ajawaxel, xak c'u xuwi cuc' ri u k'ab xuban ch'akatak che ri coj, jacha' ri u banic ch'akatak che jun alaj q'uisic'; man xutzijoj ta c'u chque ri u nan u tat jas ri xubano.", "7": "<pb/>Aretak c'u xopan pa ri tinimit xtzijon ruc' ri ali ri kajinak chuwäch.", "8": "<pb/>Oc'owinak chi quieb oxib k'ij aretak ri Sanson xtzelejic rech quec'ulan ruc' ri ali, xutas rib che ri be xbe che rilic ri cäminak coj, xurika' c'ut chi pa ri u cuerp ri coj e c'o jumutz wonon xukuje' jun akaj cab.", "9": "<pb/>Xujoc u wäch ri akaj cuc' ri u k'ab che resaxic ri juyubal räx cab, xtzelejic cätajin curik'o. Aretak xopan cuc' ri u nan u tat, xuya' quech ri juyubal räx cab, xquitij c'ut, man xubij ta c'u chque chi resam che jun cäminak coj.", "10": "<pb/>Xopan c'u ri u tat ri Sanson cho rachoch ri ali; ri Sanson xuban jun nimak'ij jas ri nak'atisam u banic chquixo'l ri alabom.", "11": "<pb/>Cäquixe'j c'u quib ri aj pilisteyib chuwäch, rumal ri' xequitzucuj juwinak lajuj (30) alabom rech quec'oji' ruc'.", "12": "<pb/>Ri Sanson xubij chque we juwinak lajuj ri': “Quinya' jun ch'obonic chiwäch. We quik'alajisaj chnuwäch jas quel cubij pa ri wukub k'ij ri cäbeytaj ri nimak'ij, quinya' jujun i k'u' re lino xukuje' jujun tak iwatz'iak re nimak'ij.", "13": "<pb/>Are c'u we man quixcuin che u ch'obic, chijujunal quiya' jujun nu k'u' re lino, xukuje' jujun tak watz'iak re nimak'ij.” <pb/>Ri e are' xquibij che: “Chabij ba' ri a ch'obonic chke. Cäkatatabej c'u na.”", "14": "<pb/>Ri Sanson xucholajij u bixic ri u ch'obonic: <pb/><t>“Che ri bik'onel</t> <t>xel wi ulok ri cabik'ic,</t> <t>che ri c'o u chuk'ab</t> <t>xel wi ulok qui'yal.”</t> <pb/>Xoc'ow oxib k'ij, man e cuininak ta c'u che u ch'obic ri ch'obonic;", "15": "<pb/><f>[15]</f>chucaj k'ij xquibij che ri rixokil ri Sanson: “Chabij che ri awachajil chi chuk'alajisaj ri quel cubij ri ch'obonic chawäch, we c'u man cak'alajisaj chkawäch, ri at catkaporoj na xukuje' conojel ri e c'o pa ri rachoch ri a tat. ¡Ri ix, xujisiq'uij xa che u tokixic ri jastak kech!”", "16": "<pb/>Ri ali cok'ic xbe che rilic ri Sanson, xubij che: “¡Ri at man quinawaj taj!, ¡ri at itzel quinawil wi! A yo'm jun ch'obonic chquiwäch ri nu winakil, man a k'alajisam ta c'u chnuwäch in ri quel cubij.” <pb/>Ri Sanson xubij che: “Mawi che ri nu tat, mawi che ri nu nan nu bim wi, a are ta c'u lo quinbij chawe.”", "17": "<pb/>Are c'u ri ali xutakej ok'ej chuxcut ri Sanson ri wukub k'ij ri xbeytaj ri nimak'ij, sibalaj c'u xucoj na chuk'ab che, chi chuq'uisbalil, ri uwuk k'ij xuk'alajisaj chuwäch. Xbe c'ut ri ali xuya' retamaxic chque ri e u winakil.", "18": "<pb/>Pa ri uwuk k'ij, c'ä maja' cäkaj ri k'ij, ri aj pilisteyib xebe che u bixic che ri Sanson: <pb/><t>“Man c'o ta chi jun jasach colic</t> <t>ri qui' ta na</t> <t>chuwäch ri juyubal räx cab,</t> <t>mawi jun ri c'o ta na u chuk'ab</t> <t>chuwäch ri coj.”</t> <pb/>Ri Sanson xubij chque: <pb/><t>“Xa u mac rech</t> <t>chi are' xicoj ri alaj ati't nu wacax</t> <t>che u banic ri i tajin</t> <t>xixcuin che u ch'obic ri ch'obonic.”</t>", "19": "<pb/>Xya' c'u u chuk'ab ri Sanson rumal ri ruxlabal ri Ajawaxel, xbe pa Ascalon, xebucämisaj c'u juwinak lajuj achijab aj chila', ri atz'iak ri xresaj chquij, are xutojbej que ri achijab ri xech'obow ri ch'obonic. Oyowarinak, xtzelej bic cho rachoch ri u tat,", "20": "<pb/>xya' c'u ri rixokil che jun chque ri xec'oji' ruc' ri Sanson."}