{
  "1": "Πᾶσα ψυχή ἄς ὑποτάσσηται εἰς τὰς ἀνωτέρας ἐξουσίας. Διότι δὲν ὑπάρχει ἐξουσία εἰμή ἀπὸ Θεοῦ· αἱ δὲ οσαι ἐξουσίαι ὑπὸ τοῦ Θεοῦ εἶναι τεταγμέναι.",
  "2": "Ὥστε ὁ ἐναντιούμενος εἰς τὴν ἐξουσίαν ἐναντιοῦται εἰς τὴν διαταγήν τοῦ Θεοῦ· οἱ δὲ ἐναντιούμενοι θέλουσι λάβει εἰς ἑαυτοὺς καταδίκην.",
  "3": "Διότι οἱ ἄρχοντες δὲν εἶναι φόβος τῶν ἀγαθῶν ἔργων, ἀλλὰ τῶν κακῶν. Θέλεις δὲ νὰ μή φοβῆσαι τὴν ἐξουσίαν; πράττε τὸ καλόν, καὶ θέλεις ἔχει ἔπαινον παρ᾿ αὐτῆς·",
  "4": "ἐπειδή ὁ ἄρχων εἶναι τοῦ Θεοῦ ὑπηρέτης εἰς σὲ πρὸς τὸ καλόν. Ἐὰν ὅμως πράττῃς τὸ κακόν, φοβοῦ· διότι δὲν φορεῖ ματαίως τὴν μάχαιραν· ἐπειδή τοῦ Θεοῦ ὑπηρέτης εἶναι, ἐκδικητής διὰ νὰ ἐκτελῇ τὴν ὀργήν κατὰ τοῦ πράττοντος τὸ κακόν.",
  "5": "Διὰ τοῦτο εἶναι ἀνάγκη νὰ ὑποτάσσησθε οὐχὶ μόνον διὰ τὴν ὀργήν, ἀλλὰ καὶ διὰ τὴν συνείδησιν.",
  "6": "Ἐπειδή διὰ τοῦτο πληρόνετε καὶ φόρους· διότι ὑπηρέται τοῦ Θεοῦ εἶναι εἰς αὐτὸ τοῦτο ἐνασχολούμενοι.",
  "7": "Ἀπόδοτε λοιπὸν εἰς πάντας τὰ ὀφειλόμενα, εἰς ὅντινα ὀφείλετε τὸν φόρον τὸν φόρον, εἰς ὅντινα τὸν δασμὸν τὸν δασμόν, εἰς ὅντινα τὸν φόβον τὸν φόβον, εἰς ὅντινα τὴν τιμήν τὴν τιμήν.",
  "8": "Εἰς μηδένα μή ὀφείλετε μηδὲν εἰμή τὸ νὰ ἀγαπᾶτε ἀλλήλους· διότι ὁ ἀγαπῶν τὸν ἄλλον ἐκπληροῖ τὸν νόμον.",
  "9": "Ἐπειδή τό, Μή μοιχεύσῃς, μή φονεύσῃς, μή κλέψῃς, μή ψευδομαρτυρήσῃς, μή ἐπιθυμήσῃς, καὶ πᾶσα ἄλλη ἐντολή, ἐν τούτῳ τῷ λόγῳ συμπεριλαμβάνεται, ἐν τῷ· Θέλεις ἀγαπᾷ τὸν πλησίον σου ὡς σεαυτόν.",
  "10": "Ἡ ἀγάπη κακὸν δὲν κάμνει εἰς τὸν πλησίον· εἶναι λοιπὸν ἐκπλήρωσις τοῦ νόμου ἡ ἀγάπη.",
  "11": "Καὶ μάλιστα, ἐξεύροντες τὸν καιρόν, ὅτι εἶναι ἤδη ὥρα νὰ ἐγερθῶμεν ἐκ τοῦ ὕπνου· διότι εἶναι πλησιεστέρα εἰς ἡμᾶς ἡ σωτηρία παρ᾿ ὅτε ἐπιστεύσαμεν.",
  "12": "Ἡ νὺξ προεχώρησεν, ἡ δὲ ἡμέρα ἐπλησίασεν· ἄς ἀπορρίψωμεν λοιπὸν τὰ ἔργα τοῦ σκότους καὶ ἄς ἐνδυθῶμεν τὰ ὅπλα τοῦ φωτός.",
  "13": "Ἄς περιπατήσωμεν εὐσχημόνως ὡς ἐν ἡμέρᾳ, μή εἰς συμπόσια καὶ μέθας, μή εἰς κοίτας καὶ ἀσελγείας, μή εἰς ἔριδα καὶ φθόνον·",
  "14": "ἀλλ᾿ ἐνδύθητε τὸν Κύριον Ἰησοῦν Χριστόν, καὶ μή φροντίζετε περὶ τῆς σαρκὸς εἰς τὸ νὰ ἐκτελῆτε τὰς ἐπιθυμίας αὐτῆς."
}