{
  "1": "Ὀφείλομεν δὲ ἡμεῖς οἱ δυνατοὶ νὰ βαστάζωμεν τὰ ἀσθενήματα τῶν ἀδυνάτων, καὶ νὰ μή ἀρέσκωμεν εἰς ἑαυτούς.",
  "2": "Ἀλλ᾿ ἕκαστος ἡμῶν ἄς ἀρέσκῃ εἰς τὸν πλησίον διὰ τὸ καλὸν πρὸς οἰκοδομήν·",
  "3": "ἐπειδή καὶ ὁ Χριστὸς δὲν ἤρεσεν εἰς ἑαυτόν, ἀλλὰ καθὼς εἶναι γεγραμμένον, Οἱ ὀνειδισμοὶ τῶν ὀνειδιζόντων σε ἐπέπεσον ἐπ᾿ ἐμέ.",
  "4": "Διότι ὅσα προεγράφησαν, διὰ τὴν διδασκαλίαν ἡμῶν προεγράφησαν, διὰ νὰ ἔχωμεν τὴν ἐλπίδα διὰ τῆς ὑπομονῆς καὶ τῆς παρηγορίας τῶν γραφῶν.",
  "5": "Ὁ δὲ Θεὸς τῆς ὑπομονῆς καὶ τῆς παρηγορίας εἴθε νὰ σᾶς δώσῃ νὰ φρονῆτε τὸ αὐτὸ ἐν ἀλλήλοις κατὰ Χριστὸν Ἰησοῦν,",
  "6": "διὰ νὰ δοξάζητε ὁμοθυμαδὸν ἐν ἑνὶ στόματι τὸν Θεὸν καὶ Πατέρα τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.",
  "7": "Διὰ τοῦτο προσδέχεσθε ἀλλήλους, καθὼς καὶ ὁ Χριστὸς προσεδέχθη ἡμᾶς εἰς δόξαν Θεοῦ.",
  "8": "Λέγω δὲ ὅτι ὁ Ἰησοῦς Χριστὸς ἔγεινε διάκονος τῆς περιτομῆς ὑπὲρ τῆς ἀληθείας τοῦ Θεοῦ, διὰ νὰ βεβαιώσῃ τὰς πρὸς τοὺς πατέρας ἐπαγγελίας,",
  "9": "καὶ διὰ νὰ δοξάσωσι τὰ ἔθνη τὸν Θεὸν διὰ τὸ ἔλεος αὐτοῦ, καθὼς εἶναι γεγραμμένον· Διὰ τοῦτο θέλω σὲ ὑμνεῖ μεταξὺ τῶν ἐθνῶν· καὶ εἰς τὸ ὄνομά σου θέλω ψάλλει.",
  "10": "Καὶ πάλιν λέγει· Εὐφράνθητε, ἔθνη, μετὰ τοῦ λαοῦ αὐτοῦ.",
  "11": "Καὶ πάλιν· Αἰνεῖτε τὸν Κύριον, πάντα τὰ ἔθνη, καὶ δοξολογεῖτε αὐτὸν πάντες οἱ λαοί.",
  "12": "Καὶ πάλιν ὁ Ἡσαΐας λέγει· Θέλει εἶσθαι ἡ ῥίζα τοῦ Ἰεσσαί, Καὶ ὁ ἀνιστάμενος διὰ νὰ βασιλεύῃ ἐπὶ τὰ ἔθνη· εἰς αὐτὸν τὰ ἔθνη θέλουσιν ἐλπίσει.",
  "13": "Ὁ δὲ Θεὸς τῆς ἐλπίδος εἴθε νὰ σᾶς ἐμπλήσῃ πάσης χαρᾶς καὶ εἰρήνης διὰ τῆς πίστεως, ὥστε νὰ περισσεύητε εἰς τὴν ἐλπίδα διὰ τῆς δυνάμεως τοῦ Πνεύματος τοῦ Ἁγίου.",
  "14": "Εἶμαι δέ, ἀδελφοὶ μου, καὶ αὐτὸς ἐγὼ πεπεισμένος διὰ σᾶς, ὅτι καὶ σεῖς εἶσθε πλήρεις ἀγαθωσύνης, πεπληρωμένοι πάσης γνώσεως, δυνάμενοι καὶ ἀλλήλους νὰ νουθετῆτε.",
  "15": "Σᾶς ἔγραψα ὅμως, ἀδελφοί, τολμηρότερον ὁπωσοῦν, ὡς ὑπενθυμίζων ὑμᾶς, διὰ τὴν χάριν τὴν δοθεῖσαν εἰς ἐμὲ ὑπὸ τοῦ Θεοῦ",
  "16": "εἰς τὸ νὰ ἦμαι ὑπηρέτης τοῦ Ἰησοῦ Χριστοῦ πρὸς τὰ ἔθνη, ἱερουργῶν τὸ εὐαγγέλιον τοῦ Θεοῦ, διὰ νὰ γείνῃ ἡ προσφορὰ τῶν ἐθνῶν εὐπρόσδεκτος, ἡγιασμένη διὰ τοῦ Πνεύματος τοῦ Ἁγίου.",
  "17": "Ἔχω λοιπὸν καύχησιν ἐν Χριστῷ Ἰησοῦ διὰ τὰ πρὸς τὸν Θεόν·",
  "18": "διότι δὲν θέλω τολμήσει νὰ εἴπω τι ἐξ ἐκείνων, τὰ ὁποῖα δὲν ἔκαμεν ὁ Χριστὸς δι᾿ ἐμοῦ πρὸς ὑπακοήν τῶν ἐθνῶν λόγῳ καὶ ἔργῳ,",
  "19": "μὲ δύναμιν σημείων καὶ τεράτων, μὲ δύναμιν τοῦ Πνεύματος τοῦ Θεοῦ, ὥστε ἀπὸ Ἱερουσαλήμ καὶ κύκλῳ μέχρι τῆς Ἰλλυρίας ἐξεπλήρωσα τὸ κήρυγμα τοῦ εὐαγγελίου τοῦ Χριστοῦ,",
  "20": "οὕτω δὲ ἐφιλοτιμήθην νὰ κηρύττω τὸ εὐαγγέλιον, οὐχὶ ὅπου νομάσθη ὁ Χριστός, διὰ νὰ μή οἰκοδομῶ ἐπὶ ξένου θεμελίου·",
  "21": "ἀλλὰ καθὼς εἶναι γεγραμμένον· Ἐκεῖνοι πρὸς τοὺς ὁποίους δὲν ἀνηγγέλθη περὶ αὐτοῦ θέλουσιν ἰδεῖ, καὶ ἐκεῖνοι οἵτινες δὲν ἤκουσαν θέλουσι νοήσει.",
  "22": "Διὰ τοῦτο καὶ ἐμποδιζόμην πολλάκις νὰ ἔλθω πρὸς ἐσᾶς·",
  "23": "τώρα ὅμως μή ἔχων πλέον τόπον ἐν τοῖς κλίμασι τούτοις, ἐπιποθῶν δὲ ἀπὸ πολλῶν ἐτῶν νὰ ἔλθω πρὸς ἐσᾶς,",
  "24": "ὅταν ὑπάγω εἰς τὴν Ἱσπανίαν, θέλω ἐλθεῖ πρὸς ἐσᾶς· διότι ἐλπίζω διαβαίνων νὰ σᾶς ἰδῶ καὶ νὰ προπεμφθῶ ἐκεῖ ἀπὸ σᾶς, ἀφοῦ πρῶτον ὁπωσοῦν σᾶς χορτασθῶ.",
  "25": "Τώρα δὲ ὑπάγω εἰς Ἱερουσαλήμ, ἐκπληρῶν τὴν διακονίαν εἰς τοὺς ἁγίους.",
  "26": "Διότι εὐηρεστήθησαν ἡ Μακεδονία καὶ Ἀχαΐα νὰ κάμωσί τινα βοήθειαν εἰς τοὺς πτωχοὺς τῶν ἁγίων τῶν ἐν Ἱερουσαλήμ.",
  "27": "Εὐηρεστήθησαν τῳόντι, καὶ εἶναι ὀφειλέται αὐτῶν. Διότι ἐὰν τὰ ἔθνη ἔγειναν συγκοινωνοὶ αὐτῶν εἰς τὰ πνευματικά, χρεωστοῦσι νὰ ὑπηρετήσωσιν αὐτοὺς καὶ εἰς τὰ σωματικά.",
  "28": "Ἀφοῦ λοιπὸν ἐκτελέσω τοῦτο καὶ ἐπισφραγίσω εἰς αὐτοὺς τὸν καρπὸν τοῦτον, θέλω περάσει δι᾿ ὑμῶν εἰς τὴν Ἱσπανίαν.",
  "29": "Ἐξεύρω δὲ ὅτι ἐρχόμενος πρὸς ἐσᾶς, θέλω ἐλθεῖ μὲ ἀφθονίαν τῆς εὐλογίας τοῦ εὐαγγελίου τοῦ Χριστοῦ.",
  "30": "Σᾶς παρακαλῶ δέ, ἀδελφοί, διὰ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ καὶ διὰ τῆς ἀγάπης τοῦ Πνεύματος, νὰ συναγωνισθῆτε μετ᾿ ἐμοῦ, προσευχόμενοι ὑπὲρ ἐμοῦ πρὸς τὸν Θεόν,",
  "31": "διὰ νὰ ἐλευθερωθῶ ἀπὸ τῶν ἐν τῇ Ἰουδαίᾳ ἀπειθούντων, καὶ διὰ νὰ γείνῃ εὐπρόσδεκτος εἰς τοὺς ἁγίους ἡ εἰς τὴν Ἱερουσαλήμ διακονία μου,",
  "32": "διὰ νὰ ἔλθω μετὰ χαρᾶς πρὸς ἐσᾶς διὰ θελήματος τοῦ Θεοῦ καὶ νὰ συναναπαυθῶ μὲ σᾶς.",
  "33": "Ὁ δὲ Θεὸς τῆς εἰρήνης εἴη μετὰ πάντων ὑμῶν· ἀμήν."
}