{"1": "<pb/>Un día Samuel dijo a Saúl: <pb/>— Jehová me envió a que te ungiera rey sobre su pueblo Israel; ahora, pues, escucha las palabras de Jehová.", "2": "Así ha dicho Jehová de los ejércitos: “Yo castigaré lo que Amalec hizo a Israel, cortándole el camino cuando subía de Egipto.", "3": "Ve, pues, hiere a Amalec, destruye todo lo que tiene y no te apiades de él; mata hombres, mujeres y niños, aun los de pecho, y vacas, ovejas, camellos y asnos.”", "4": "<pb/>Saúl convocó, pues, al pueblo y les pasó revista en Telaim: doscientos mil de a pie y diez mil hombres de Judá.", "5": "Vino Saúl a la ciudad de Amalec y se emboscó en el valle.", "6": "Entonces dijo Saúl a los ceneos: <pb/>«Idos, apartaos y salid de entre los de Amalec, para que no os destruya juntamente con ellos; porque vosotros mostrasteis misericordia a todos los hijos de Israel cuando subían de Egipto.» <pb/>Se apartaron los ceneos de entre los hijos de Amalec.", "7": "Y Saúl derrotó a los amalecitas desde Havila hasta llegar a Shur, que está al oriente de Egipto.", "8": "Capturó vivo a Agag, rey de Amalec, y a todo el pueblo lo mató a filo de espada.", "9": "Pero Saúl y el pueblo perdonaron a Agag, y a lo mejor de las ovejas y del ganado mayor, de los animales engordados, de los carneros y de todo lo bueno, y no lo quisieron destruir; pero destruyeron todo lo que era vil y despreciable.", "10": "<pb/>Vino luego esta palabra de Jehová a Samuel:", "11": "<pb/>«Me pesa haber hecho rey a Saúl, porque se ha apartado de mí y no ha cumplido mis palabras.» <pb/>Se apesadumbró Samuel y clamó a Jehová toda aquella noche.", "12": "Madrugó Samuel para ir al encuentro de Saúl por la mañana; y avisaron a Samuel: «Saúl llega a Carmel y se ha erigido un monumento; después se dio vuelta y siguió adelante para bajar a Gilgal.»", "13": "Vino, pues, Samuel a Saúl, y Saúl le dijo: <pb/>— Bendito seas tú de Jehová; yo he cumplido la palabra de Jehová.", "14": "<pb/>— ¿Pues qué balido de ovejas y bramido de vacas es éste que yo oigo con mis oídos? — preguntó entonces Samuel.", "15": "<pb/>— De Amalec las han traído; porque el pueblo perdonó lo mejor de las ovejas y de las vacas, para sacrificarlas a Jehová tu Dios, pero lo demás lo destruimos — respondió Saúl.", "16": "<pb/>Entonces dijo Samuel a Saúl: <pb/>— Déjame que te anuncie lo que Jehová me ha dicho esta noche. <pb/>— Habla — le respondió él.", "17": "<pb/>Y dijo Samuel: <pb/>— Aunque a tus propios ojos eras pequeño, ¿no has sido hecho jefe de las tribus de Israel, y Jehová te ha ungido rey sobre Israel?", "18": "Jehová te envió en misión y te ha dicho: “Ve, destruye a los pecadores de Amalec y hazles guerra hasta que los acabes.”", "19": "¿Por qué, pues, no has oído la voz de Jehová? ¿Por qué te has lanzado sobre el botín y has hecho lo malo ante los ojos de Jehová?", "20": "<pb/>Saúl respondió a Samuel: <pb/>— Al contrario, ¡he obedecido la voz de Jehová! Fui a la misión que Jehová me envió, traje a Agag, rey de Amalec, y he destruido a los amalecitas.", "21": "Pero el pueblo tomó del botín ovejas y vacas, lo mejor del anatema, para ofrecer sacrificios a Jehová, tu Dios, en Gilgal.", "22": "<pb/>Entonces Samuel dijo: <pb/><t>— ¿Acaso se complace Jehová tanto en los holocaustos y sacrificios </t><t>como en la obediencia a las palabras de Jehová? </t><t>Mejor es obedecer que sacrificar; </t><t>prestar atención mejor es que la grasa de los carneros.</t>", "23": "<t>Como pecado de adivinación es la rebelión, </t><t>como ídolos e idolatría la obstinación. </t><t>Por cuanto rechazaste la palabra de Jehová, </t><t>también él te ha rechazado para que no seas rey. </t>", "24": "<pb/>Saúl dijo a Samuel: <pb/>— He pecado, pues he desobedecido el mandamiento de Jehová y tus palabras, porque temí al pueblo y consentí a la voz de ellos. Perdona, pues, ahora mi pecado.", "25": "Vuelve conmigo para que adore a Jehová.", "26": "<pb/>— No volveré contigo, porque rechazaste la palabra de Jehová y Jehová te ha rechazado para que no seas rey sobre Israel — respondió Samuel a Saúl.", "27": "<pb/>Samuel se volvió para irse, pero él se asió de la punta de su manto, y éste se desgarró.", "28": "Entonces Samuel le dijo: <pb/>— Jehová ha desgarrado hoy de ti el reino de Israel y lo ha dado a un prójimo tuyo mejor que tú.", "29": "Además, el que es la Gloria de Israel no mentirá ni se arrepentirá, porque no es hombre para que se arrepienta.", "30": "<pb/>— Yo he pecado; pero te ruego que me honres delante de los ancianos de mi pueblo y delante de Israel, y que vuelvas conmigo para que adore a Jehová, tu Dios — dijo Saúl.", "31": "<pb/>Volvió Samuel en compañía de Saúl, y adoró Saúl a Jehová.", "32": "<pb/>Después dijo Samuel: <pb/>«Traedme a Agag, rey de Amalec.» <pb/>Agag vino hacia él alegremente. Y decía: «Ciertamente ya pasó la amargura de la muerte.»", "33": "<pb/>Samuel dijo: <pb/>«Como tu espada dejó a las mujeres sin hijos, así tu madre quedará privada de su hijo entre las mujeres.» <pb/>Entonces Samuel cortó en pedazos a Agag delante de Jehová en Gilgal.", "34": "Se fue luego Samuel a Ramá, y Saúl subió a su casa en Gabaa de Saúl.", "35": "Nunca más vio Samuel a Saúl en toda su vida. Y lloraba Samuel por Saúl, porque Jehová se había arrepentido de haberlo hecho rey de Israel."}