{"1": "<pb/>Estuvo el Arca de Jehová en la tierra de los filisteos siete meses.", "2": "Entonces los filisteos, llamando a los sacerdotes y adivinos, preguntaron: <pb/>— ¿Qué haremos con el Arca de Jehová? Hacednos saber de qué manera podemos devolverla a su lugar.", "3": "<pb/>Ellos dijeron: <pb/>— Si enviáis el Arca del Dios de Israel, no la enviéis vacía, sino ofrecedle una reparación; entonces seréis sanos y conoceréis por qué no se apartó de vosotros su mano.", "4": "<pb/>Ellos dijeron: <pb/>— ¿Y qué reparación le pagaremos? <pb/>Ellos respondieron: <pb/>— Conforme al número de los príncipes de los filisteos, cinco tumores de oro y cinco ratones de oro, porque una misma plaga os ha afligido a todos vosotros y a vuestros príncipes.", "5": "Haréis, pues, figuras de vuestros tumores y de los ratones que destruyen la tierra, y daréis gloria al Dios de Israel; quizá aligere su mano sobre vosotros, sobre vuestros dioses y sobre vuestra tierra.", "6": "¿Por qué endurecéis vuestro corazón, como los egipcios y el faraón endurecieron su corazón? Después que los había tratado así, ¿no los dejaron ir, y se fueron?", "7": "Haced, pues, ahora un carro nuevo y tomad luego dos vacas que críen, a las cuales no haya sido puesto yugo, uncid las vacas al carro, pero no dejéis que sus becerros vayan tras ellas, sino hacedlos volver al establo.", "8": "Tomaréis luego el Arca de Jehová y la pondréis sobre el carro, y las joyas de oro que le habéis de pagar como ofrenda por la culpa las pondréis en una caja al lado de ella; y dejaréis que se vaya.", "9": "Y observaréis; si sube por el camino de su tierra a Bet-semes, él nos ha hecho este mal tan grande; y si no, sabremos que no es su mano la que nos ha herido, sino que esto ocurrió por accidente.", "10": "<pb/>Aquellos hombres lo hicieron así. Tomaron dos vacas que criaban, las uncieron al carro y encerraron en el establo sus becerros.", "11": "Luego pusieron el Arca de Jehová, la caja con los ratones de oro y las figuras de sus tumores sobre el carro.", "12": "Las vacas se encaminaron por el camino de Bet-semes, y seguían recto, andando y bramando, sin apartarse ni a derecha ni a izquierda del camino. Los príncipes de los filisteos fueron tras ellas hasta el límite de Bet-semes.", "13": "Los de Bet-semes estaban segando el trigo en el valle. Al levantar los ojos, divisaron el Arca y se regocijaron de verla.", "14": "El carro llegó al campo de Josué de Bet-semes y se paró allí, donde había una gran piedra. Ellos cortaron la madera del carro y ofrecieron las vacas en holocausto a Jehová.", "15": "Los levitas bajaron el Arca de Jehová y la caja que estaba junto a ella, en la cual se encontraban las joyas de oro, y las pusieron sobre aquella gran piedra. Los hombres de Bet-semes sacrificaron holocaustos y dedicaron sacrificios a Jehová en aquel día.", "16": "Cuando vieron esto los cinco príncipes de los filisteos, regresaron a Ecrón el mismo día.", "17": "<pb/>Éstos fueron los tumores de oro que pagaron los filisteos en reparación a Jehová: por Asdod uno, por Gaza uno, por Ascalón uno, por Gat uno, por Ecrón uno.", "18": "Y los ratones de oro fueron conforme al número de todas las ciudades de los filisteos pertenecientes a los cinco príncipes, así las ciudades fortificadas como las aldeas sin muro. La gran piedra sobre la cual pusieron el Arca de Jehová está en el campo de Josué de Bet-semes hasta hoy.", "19": "<pb/>Entonces Dios hizo morir a los hombres de Bet-semes, porque habían mirado dentro del Arca de Jehová. Hizo morir a cincuenta mil setenta hombres del pueblo. Y lloró el pueblo, porque Jehová lo había herido con una mortandad tan grande.", "20": "Los de Bet-semes dijeron: «¿Quién podrá estar delante de Jehová, el Dios santo? ¿A quién la enviaremos nosotros?»", "21": "Entonces enviaron mensajeros a los habitantes de Quiriat-jearim, diciendo: «Los filisteos han devuelto el Arca de Jehová; descended, pues, y lleváosla.»"}