{"1": "<pb/>Dijo luego David en su corazón: «Cualquier día de estos voy a morir a manos de Saúl; por tanto, lo mejor será que me fugue a tierra de los filisteos, para que Saúl no se ocupe más de mí y no me siga buscando por todo el territorio de Israel; así escaparé de sus manos.»", "2": "Se levantó, pues, David, y con los seiscientos hombres que lo acompañaban se pasó a Aquis hijo de Maoc, rey de Gat.", "3": "Y vivió David con Aquis en Gat, él y sus hombres, cada cual con su familia; David con sus dos mujeres, Ahinoam, la jezreelita, y Abigail, la que fue mujer de Nabal, el de Carmel.", "4": "Saúl recibió la noticia de que David había huido a Gat, y no lo buscó más.", "5": "<pb/>David dijo a Aquis: <pb/>— Si he hallado gracia ante tus ojos, haz que me den un lugar en alguna de las aldeas para que habite allí; pues ¿por qué ha de vivir tu siervo contigo en la ciudad real?", "6": "<pb/>Aquel mismo día Aquis le asignó Siclag, por lo cual Siclag pertenece a los reyes de Judá hasta hoy.", "7": "<pb/>El número de los días que David habitó en la tierra de los filisteos ascendió a un año y cuatro meses.", "8": "David subía con sus hombres y hacían incursiones contra los gesuritas, los gezritas y los amalecitas; porque estos habitaban desde hacía largo tiempo la región que se extiende, en dirección a Shur, hasta la tierra de Egipto.", "9": "David asolaba el país, y no dejaba con vida hombre ni mujer; se llevaba las ovejas, las vacas, los asnos, los camellos y las ropas, y regresaba adonde estaba Aquis.", "10": "Y cuando Aquis le preguntaba: «¿Dónde habéis incursionado hoy?», David le respondía: «Por el Neguev de Judá» (o «por el Neguev de Jerameel» o «por el Neguev de los ceneos»).", "11": "<pb/>Ni hombre ni mujer dejaba David llegar con vida a Gat, pues decía: «No sea que den aviso de nosotros y digan: “Esto lo hizo David.”» Ésta fue su costumbre todo el tiempo que vivió en la tierra de los filisteos.", "12": "Pero Aquis confiaba en David, pues pensaba: «Él se ha hecho odioso a su pueblo Israel, y será mi siervo para siempre.»"}