{"1": "<pb/>Porque ba'n ku'n, aju kximlal ic tten ic tza'n jun tal ja, ka ma cub xitj aju kximlal at tzalu twitz tx'otx' jatum tocx kanmi, at juntl kximlal tuj cya'j, mlayx cub xitj, bincha'n tu'n Dios, mya tu'n xjal in bant.", "2": "Tuj ju kximlal tzalu twitz tx'otx' in ko ayin, kajbil tu'n knajan tuj jun kximlal ac'aj tuj cya'j; ic tten jlu ic tza'n nne'l kch'expu'n kxbalun tu'n toc juntl ac'aj.", "3": "Atzun kajbil, tu'n tten juntl kximlal ac'aj tu'n tten kanmi tuj, tu'ntzun tten kanmi toc t-xbalun ex mya ski't ti'j.", "4": "Porque ato'xcu tuj kximlal lu in ko ayin tuc'il bis, ex octzun kcyim, myatzun kajbil tu'n tcyaj ten kanmi ski't ti'j; atzun kajbil tu'n ttzaj k'o'n juntl kximlal ac'aj, tu'ntzun tcyaj kk'o'n aju kximlal lu cnajel, tu'ntzun kc'monte jun kximlal mlay naj.", "5": "Ax Dios binchante tu'n tjapun jlu ki'j, tu'n tch'expet kximlal, ex ma tzaj tk'o'n Dios ju Xewbaj Xjan te jun señ te tzuybil ke ti'j tcyakilju ctzajel tk'o'n ke te tibajxi.", "6": "<pb/>Cyja'tzun cucx k'ukl kc'u'j ti'j Dios, bi'n ku'n ato'xcu tuj kximlal, mi a'l ko' tuc'il Kajaw;", "7": "porque tu'n kocslabl in ko bet, mya tu'nju nno'c kque'yin.", "8": "Pero k'ukl kc'u'j ti'j Dios, ex mas kajbil tu'n tel kpa'n kib ti'j kximlal, tu'ntzun kten tuc'il Kajaw.", "9": "Cyja'tzun nno'c tilil ku'n tu'n kbinchante aju ba'n tuj twitz Kajaw, ka na'nxtok kpon tuc'il ex ka otok ko pon.", "10": "Porque il ti'j tu'n kten kcyakil twitz Crist tu'n koc tuj xjel, tu'n tc'monte teyle junjun t-xel tak'unben alcye o tbincha tzalu twitz tx'otx', ka ba'n ex ka mya ba'n.", "11": "<pb/>Cyja'tzun nno'c tilil ku'ne tu'n tcub ti'j cynabl xjal, porque ma tz'el knic'e ti'j, aju tu'n koc tuj xjel twitz Kajaw xobajilxixte; pero ate Dios ojtzkilte tza'n ktene, ex cuchiwt icx cyeye tu'n tel cynic'e ki'je.", "12": "Minti' in ko yoline juntl maj ki'jxe tu'n kc'mete cyu'ne, nok o'cx in xi kk'o'ne ambil cyeye tu'n cytzalaje ki'je, tu'ntzun tbant t-xi cytzak'we'ne jun yol cye keju o'cx in che tzalaj ti'j tza'n que'yin jun xjal ex minti' in che ximan ti'j tza'n tten tanmi xjal.", "13": "Ka ma ko oque loc tuj cywitze, pero in ko ajbene te Dios; ex ka ba'n knable, tu'n jlu in ko ajbene cyeye.", "14": "Porque tu'nju ma kna'ye tc'ujlalil Crist, cyja'tzun mas nno'c tilil ku'ne, atzun kximbetze jlu: O cyim jun xjal te cyxel cycyakil xjal, cyja'tzun mer ic tza'n cycyakil xjal o che cyim.", "15": "Te cyxel cycyakil xjal o cyim Crist tu'ntzun cyajben te Crist keju itz'x ke, mya cyexcye tu'n cyajben, nok o'cx tu'n cyajben te Crist aju o cyim te cyxel ex jatz ank'in.", "16": "Cyja'tzun, ja'lo minti' in ko ximane cyi'j xjal tza'n che que'yin ex alcye cyxilen, ic tza'n in cybincha'n mastl xjal; nej atzun kximbetze ti'j Crist ic tza'n cye xjal cyximbetz, atzun ja'lo mya icx tten kximbetze ti'j.", "17": "Cyja'tzun, ka at jun xjal ma tmojba tib tuc'il Crist, ma tz'oc te ac'aj; tcyakilju te ojtxi ma baj; tcyakil ma tz'oc te ac'aj.", "18": "<pb/>Tcyakil jlu tu'n Dios in tzaj tk'o'n, ex tu'nx Dios ma bant kten tuc'il nok tu'n Crist, ex ma tzaj tk'o'n koclen tu'n t-xi kma'n cye xjal tu'n tbant cyten tuc'il Dios.", "19": "Ate Dios oc tilil tu'n tu'n tbant cyten xjal tuc'il nok tu'n Crist, minti' oc tk'o'n Dios tcwent ti'j cyil xjal; ex tzaj tma'n keye tu'n t-xi kma'ne cye xjal tza'n tten tu'n tbant cyten tuc'il.", "20": "Cyja'tzun, ako'ye ma ko tzaj sama'ne te t-sanjel Crist, mer ic tza'n a Dios in cubsan cywitz xjal tu'n kyole; tuj tbi Crist in ko cubsane cywitze tu'n tbant cytene tuc'il Dios.", "21": "Ate Crist minti' il o tbincha, pero oc tk'o'n Dios kil ti'j Crist, tu'ntzun koc k'o'n te tz'aklxix tu'n Dios nok tu'nju at kmojbabl kib tuc'il Crist."}