{"1": "<pb/>Ax toc mya tuj tumel tu'n tbaj nyolin wibe; pero cxel nma'ne aju o wile ic tza'n tuj witzic' ex aju tzaj tyec'un Kajaw weye.", "2": "At jun xjal ojtzki'n wu'ne ocslal ti'j Crist, ma bant-xi cyajlaj abk'i jaw jubcha'n, xi k'i'n tuj toxin col cya'j. Minti' bi'n wu'ne ka tuc'ix t-ximlal xi k'i'n ex ka mya tuc'ix t-ximlal; ate Dios ojtzkilte.", "3": "Ojtzki'n ju xjal lu wu'ne, pero minti' ba'n wu'ne ka tuc'ix t-ximlal ex ka mi'n tej t-xi k'i'n tuj cya'j; o'cx te Dios ba'n tu'n.", "4": "Aju xjal lu jaw jubcha'n, xi' tuj cya'j, ex o tbi yol mlay bant tu'n kyolin ti'j, minti' toclen jun xjal tu'n tyolin ti'j.", "5": "Ti'j ju xjal lu jacu chin tzalaje, pero mlayx chin tzalaje wi'jxe, nok o'cx jacu chin tzalaje tu'nju minti' wipune.", "6": "Nokwit waje tu'n tbaj nyolin wibe, tuj tumelxix jlu porque jaculo txi nma'ne ax toc; pero mlay baj nyolin wibe tu'ntzun mi'n cyximan xjal wi'je ka mas woclene, o'cx tu'n cyximan wi'je tu'nju nno'c cyque'yin ex in cybi'n wi'je.", "7": "<pb/>Ex tu'n mi'n tjaw nnimanxix wibe tu'n tlaj ju tzaj tyec'un Dios weye ma'xix toclen, cyja'tzun tzaj k'o'n jun c'ixc'oj wi'je, mer ic tza'n jun ch'i'x tuj nchibjale; tu'n Satanás tzaj sama'n jlu tu'n nc'ixbisanjtze tu'n, tu'ntzun mi'n tjaw nnimanxix wibe.", "8": "Ox maj in cubsane twitz Kajaw ti'j jlu tu'n tel ti'n c'ixc'oj wi'je.", "9": "Pero tzaj tma'n Kajaw weye: Acux aju nxtalbile ma txi nk'o'ne teya; porque ic tza'n minti' tipuna, mas in tz'aket tipumala wu'ne, chi Kajaw. Cyja'tzun mas in chin tzalaje tu'nju minti' wipune, tu'ntzun tcub ten tipumal Crist wibaje.", "10": "Cyja'tzun in chin tzalaje tu'nju nnic'x wu'ne tu'n tlaj tbi Crist; in chin tzalaje ka minti' wipune, ex ka ma chin oc yaso'ne, ex ka atx taj aju in ajben weye, ex ka in chin yajlanjtze, ex ka atine tuj bis; porque ic tza'n ka minti' wipune, mas wipumale in tzaj tk'o'n Crist.", "11": "<pb/>Ma chin oque ic tza'n minti' nnable tu'nju ma baj nyolin wibe; pero akeye ma che oc jwersin weye tu'n tbaj nyolin wibe. Porque akeye tu'n cyyolin ba'n wi'je, mya akine; porque tuj tcyakil mya mas ch'in woclene cywitz ke apostl ate' cyxole ma' cyoclen tuj cywitz, masque minti' woclene tuj cywitze.", "12": "Tu'nju wak'unbene cyxole jacu tz'el cynic'e wi'je ka ax toc apostl kine, porque o ten nim npasense, ex o che bant ke señ wu'ne ex ke binchben nim cyipumal, aju in che labin xjal ti'j.", "13": "¿Tiku'n ma che oque mas ch'in cyoclene cywitz ke mastl ocslal tuj junjun tnam? ¿Myape tu'nju minti' xi nk'o'ne jun iktz cyibaje tu'n woc cyc'a'chane? Cynajsame wile tu'nju minti' xi nkanine onbil cyeye.", "14": "<pb/>Lu ma bant ntene tu'n nxi'ye toxinmaji'n cyuc'ile; ex mlay cub nk'o'ne jun iktz cyibaje. Porque myatzun wajbile aju at cyeye, o'cx akeye wajbile; porque mya ake cye c'wa'lbaj che chmolte pwak tu'n t-xi cyk'o'n te cyman, nok o'cx ake mambaj che chmolte pwak tu'n t-xi cyk'o'n cye cyc'wa'l.", "15": "Tu'n tcyakil nc'u'je cbajel nnajsa'ne aju at weye ex cbajel nsicsan wibe tu'ntzun cych'iye tuj cyocslable, masque nok ch'in cyc'ujlalile wi'je, atzun weye, mas nim nc'ujlalile cyi'je.", "16": "<pb/>Ka ic ttenju minti' jun iktz cub nk'o'ne cyibaje, pero jawni chin xmoxine che chiye, ex ma ko tzyete tu'n Pablo tu'n sbubl, che chiye.", "17": "Baka ma che cub sbu'ne cyu'n ke erman e je'x nsama'ne cyuc'ile.", "18": "In cubsane twitz Tito tu'n t-xi' cyuc'ile, ex xi nsama'ne juntl erman tuc'il. ¿Baka ma che cub sbu'ne tu'n Tito? ¿Myapetzun junx kximbetze tuc'il Tito? ¿Myapetzun junx in ko bete?", "19": "<pb/>¿Apetzun cyximbetze ki'je, ka nok te kcolbil kibe in xi kma'ne jlu cyeye? Mi'n, pero twitz Dios in ko yoline tu'nju ocslal ko'ye ti'j Crist. Ex tcyakil jlu in kbincha'ne tu'n tch'iy cynable erman, akeye at nc'u'je cyi'je.", "20": "Porque in chin bisune cyi'je; oc npone cyuc'ile mya yajcu mya ic cytene ic tza'n wajbile, ax icx weye, mya yajcu mya ic ntene ic tza'n cyajbile. In chin bisune cyi'je, mya yajcu at k'oj cyxole, ex ka at tlo'ch cyc'u'je, ex ka in che jaw cyakpaje, ex ka at pabl tib cyxole, ex ka in che si'mane yol ti'j juntl, ex ka ẍtak'il yol keye, ex ka jawni keye, ex ka mya tuj ttxolil in che ajbene cyxolxe.", "21": "Ex in chin bisune ti'j, oc npone juntl maj cyuc'ile mya yajcu tzaj nch'ixwiye tu'n Dios tu'n cylaje, ex mya yajcu chin jaw ok'e cyi'j keju o che binchan il ex na'nx tajtz ti'j cyanmi tu'n tcyaj cyk'o'n aju mya ba'n in cybincha'n, in cybincha'n aju ttz'ilil, in che yaẍin, ex minti' in cyjac'un cyib."}