{"1": "<pb/>Cuchiwt tu'n tic'x nyole cyu'ne masque mya tuj tumel tuj cywitze. Cybinchame xtalbil, chin cybintze.", "2": "Porque at nc'u'je cyi'je ic tza'n te Dios at tc'u'j cyi'je; porque ma txi ntziyane tu'n cymoje'ye tuc'il junx cychmile aju Crist, tu'ntzun cypon wi'ne tuc'il ic tza'n jun k'apoj minti' tpaltil.", "3": "Porque in chin bisune cyi'je, mya yajcu ma tz'el txalpuj cynable ex mya toc cyc'u'je ti'j Crist, ic tza'n te Eva cub sbu'n tu'n lobaj tuj xmoxbil.", "4": "Porque ka ma tzul jun xjal cyuc'ile in pacban ti'j junxitl Jesús, mya aju ma txi kpacba'ne cyeye, in xi cybi'ne, ex ka ma tzaj k'ma'n tu'n cyc'monteye junxitl xewbaj, mya aju ma cyc'ame, ex ka tu'n cyc'monteye junxitl tkanil, mya aju tkanil colbil ma txi cyocsla'ne, jurat in xi cybi'ne tyol xjal lu.", "5": "Tuj nnable mya mas ch'in woclene cywitz ke apostl ate' cyxole, akeju ma'xix cyoclen tuj cywitze.", "6": "Masque mya mejor chin yoline, pero nne'l nnic'e ti'j tcyakil; tcyakil maj in xi kyec'une jlu cyeye ti'j tcyakilju in kbincha'ne.", "7": "<pb/>¿Apetzun jun il jlu ma nbinchaye, tu'nju cub nmansin wibe cyxole tu'n cyjaw nimsa'ne, ex tu'nju nok cucx xi npacba'ne cyeye aju tkanil colbil aju in tzaj tk'o'n Dios?", "8": "Ma nc'ame twi nc'u'je tzaj cyk'o'n ocslal cyuj mastl tnam, mer ic tza'n ma tz'el wi'ne cypwak tu'n wajbene cyxole.", "9": "Tej ntene cyxole ex tej tcub baj aju at weye, minti' xi nk'o'ne ak'untl tibaj jun cyeye tu'n woc c'a'chane tu'n; porque aju atx taj weye, tzaj cyk'o'n ke erman e tzaj tuj Macedonia. Tuj tcyakil cub ncwentin wibe, ex cucx cbel ncwentin wibe tu'n mi'n tcub nk'o'ne jun ak'untl cyibaje.", "10": "Tu'nju tyol Crist ax toc at wuc'ile, mi jun xjal cmayolte weye tu'n ntzalaje ti'j jlu tuj tx'otx' Acaya.", "11": "¿Tiku'n in chin yoline icju? ¿Tu'npeloju minti' nc'ujlalile cyi'je? Ojtzki'n tu'n Dios at nc'ujlalile cyi'je.", "12": "<pb/>Aju in nbincha'ne, cucx oc nbincha'ye, mlay txi nk'o'ne ambil cye keju cyajbil tu'n cyyolin wi'je, in jaw cyniman cyib, in cyma'n ka ax cyoclen ic tza'n weye.", "13": "Akeju xjal lu in cyma'n ka apostl ke, pero nok tten cyu'n, in cyma'n ka ak'nal ke, pero in che sbun, nno'c cyk'on cyib te apostl te Crist.", "14": "Mlay ko labin ti'j jlu, porque axte Satanás in baj tch'expun tib, nno'c tk'on tib ic tza'n jun anjel in koptz'aj.", "15": "Cyja'tzun ax icx ke tmajen Satanás, mlay ko labin cyi'j tu'nju in baj cych'expun cyib nno'c cyk'on cyib tz'aklxix. Pero aju bajsbil cye icx tten ic tza'nxju cybinchben.", "16": "<pb/>Cxel nma'ne juntl maj cyeye: Mi'n chin oc cyk'o'ne minti' nnable; pero ka minti' nnable tuj cywitze, chin cyc'mome ic tza'n minti' nnable, tu'ntzun tbaj nyolin ch'in wibe.", "17": "Aju cxel nma'ne mya tu'n tyol Kajaw cxel nma'ne. Cxel nma'ne ic tza'n minti' nnable, tu'ntzun tbaj nyolin wibe.", "18": "Nimcu xjal in baj cyyolin cyib tu'nju at cyoclen cyxol xjal, ax icx weye cbajel nyolin wibe.", "19": "Porque in cyma'ne ka at cynable, ex in cub cybi'nxixe cyyol keju minti' cynabl.", "20": "Ka at jun xjal taj bi'x tu'n cyoque te tmajen, ex ka in baj tnajsa'n aju at cyeye, ex ka nne'l ti'n aju at cyeye, ex ka in jaw tniman tib, ex ka nno'c tz'ajan cywitze tu'n, atzunju ba'n tuj cywitze.", "21": "In chin ch'ixwiye tu'n t-xi nma'ne jlu, ic tza'n keye minti' knimari kibe tu'n kbinchanteye tcyakil jlu. <pb/>Pero ka at jun minti' t-xobil tu'n tbaj tyolin tib, icx weye minti' nxobile tu'n tbaj nyolin wibe, masque minti' tnabl nyole.", "22": "¿Maj ebrey xjal ke xjal lu? Icx weye ebrey xjal kine. ¿Maj aj Israel ke? Icx weye aj Israel kine. ¿Maj tiyjil Abraham ke? Icx weye tiyjil Abraham kine.", "23": "¿Maj ajbel ke te Crist? Masque in chin yoline ic tza'n jun xjal minti' tnabl, pero cxel nma'ne, weye mas in chin ajbene te Crist ic tza'n cye. Porque mas nim ma chin ak'nane; mas nim ma chin baj asyaline cywitz; nimcu maj ma chin ocx k'o'ne tuj pres; nimcu maj ma tz'elje' wi'je tu'n ncyime.", "24": "Jwe' maj ma chin baj asyaline cyu'n xjal judiy, nok jun asyal minti' o japun 40 asyal junjun maj.", "25": "Ox maj ma chin baj bju'ne tu'n tze'; jun maj in oc xo'ne tu'n abj; ox maj ch'ixmi ẍin naje tuj tmij mar tej tnaj barc; ex at jun maj enter jun konic'an ex jun k'ij in tene tuj tmij mar.", "26": "Nimcu maj in chin bete; nimcu maj elje' wi'je tuj nima; nimcu maj elje' wi'je cyu'n elek'; nimcu maj elje' wi'je cyu'n nxjalile; nimcu maj elje' wi'je cyu'n txkantl xjal cyuj mastl nasyon; nimcu maj elje' wi'je cyuj tnam, ax icx tuj lugar minti' cynajbil xjal tuj, ax icx tuj mar, ex nimcu maj elje' wi'je cyxol ke erman xmletz' ke.", "27": "Nim ma chin ak'nane ex nim ma chin sicte; nimcu maj minti' in chin tane; ic'x we'yaj wu'ne tuc'ix txketle'n; nimcu maj cub nyo'ne we'yaj; ic'x ta'w che'w wu'ne, ex at maj minti' nxbalune.", "28": "<pb/>Ex at mastl ic'x wu'ne, aju in tzaj wi'je junjun k'ij, in chin ximane cyi'j cycyakil ocslal tuj junjun tnam tza'n ate', mer ic tza'n jun iktz jlu tcub wibaje.", "29": "<pb/>Alcye jun in cub numj, icx weye mer ic tza'n in chin cub numje. Alcye jun in cub tz'ak jun erman tu'n, in tzaj tlo'ch nc'u'je ti'j, ex in chin bisune.", "30": "Ka il ti'j tu'n tbaj nyolin wibe, cbajel nyolin wibe tu'nju minti' wipune.", "31": "Ojtzki'n tu'n Dios minti' in chin nic'ane yol. Ate Dios Tman Kajaw Jesucrist ba'n tu'n tnimanjtz tbi te jumajx.", "32": "Tej ntene tuj tnam Damasco at jun gobernador otok tz'oc k'o'n tu'n rey Aretas, ate gobernador lu cub tk'o'n ke xk'ukil tuj tnam Damasco tu'n ntzyete cyu'n;", "33": "pero in etze ttzi jun ventan twi' ma tij muro, in cu'tze tuj jun chi'l, cyja'tzun minti' in tzyete cyu'n."}