{"1": "<pb/>Mya il ti'j tu'n t-xi ntz'ibane jun u'j cyeye ti'j ju onbil tu'n t-xi k'ot cye ocslal.", "2": "Porque ojtzki'n wu'ne at cyganiye tu'n cyk'onteye, ex o chin tzalaje cyi'je cyxol keju ate' tuj tx'otx' Macedonia, xi nma'ne cye ka ma bant-xi jun abk'i banin cytene tu'n cyk'onteye oyaj, akeye ate'ye tuj tx'otx' Acaya; ex tu'nju at-xix cyganiye ti'j jlu, ma tz'el cycano'n mas nim ocslal cyxol keju ate' tuj tx'otx' Macedonia.", "3": "Pero ma che'x nsama'ne ke erman lu tu'ntzun mi'n tel kyole nokx gan, aju xi kma'ne cyi'je. Wajbile tu'n tbant naj cytene tu'n ttzaj cyk'o'ne cyoyaje ic tza'n ma txi nma'ne cye,", "4": "mya yajcu che'x wuc'ine junjun aj Macedonia, ex mya banin cytene oc kpone. Entons ctzajel kch'ixwiye tu'nju otok ke' kc'u'je cyi'je, icx cyeye mas jacu tzaj cych'ixwiye.", "5": "Cyja'tzun cub nximane ka il ti'j tu'n t-xi nma'ne cye erman tu'n cyxi' nej nwitze tu'n cypon cyuc'ile, ex tu'n tbaj chmet naj cyoyaje tzaj cytziyane ojtxi, tu'ntzun ttzaj cyk'o'ne ic tza'n jun oyaj, mya tu'n tel kẍcatune cyi'je.", "6": "<pb/>Lu jun tumel cxel nma'ne cyeye: Aju xjal nok ch'in in cu'x tawa'n, ax nok ch'in cjawil tchmo'n; atzunju xjal nim in cu'x tawa'n, ax nim cjawil tchmo'n.", "7": "Teyle junjun k'onx jun oyaj ic tza'n ma cub t-ximan tuj tanmi; mya tuc'il bis tu'n t-xi tk'o'n ex mya lajwers, porque aju xjal in xi tk'o'n oyaj tuc'il tzalajbil, in tzalaj Dios ti'j.", "8": "Ate Dios at tipumal tu'n tk'onte nimcu t-xtalbil cyeye, tu'ntzun cucx tu'n tcanun cyeye tuj tcyakil ex tu'n t-sobryin cyeye, tu'ntzun cyonine ti'j tcyakil ak'untl ba'n.", "9": "Ic tza'n in tma'n tuj Tu'jil: <pb/><t>Xi t-sipan cycotz ke meba. Aju tten tz'aklxix, cucx ctel te jumajx, chi tuj Tu'jil.</t>", "10": "<pb/>Ate Dios in tzaj k'onte iyaj teju xjal in awan ex in tzaj tk'o'n wabj te twa, ctzajel tk'o'n aju in ajben cyeye, tu'n tchmet twitz cyawale tu'n, ex ctzajel tk'o'n mas cyipumale tu'n cybinchanteye xtalbil cye nimcu xjal.", "11": "Cyja'tzun tzul tk'o'n Dios nimcu cyeye, tu'ntzun tbant cyk'onteye oyaj. Ex aju oyaj cjawil kchmone cyxole, cxel cyk'o'n erman chjonte te Dios ti'j.", "12": "Porque tu'nju in xi cyk'o'ne ju oyaj lu cye erman, mya nok o'cx in che onine ti'j ju atx taj cye, ax icx nimcu erman in xi cyk'o'n chjonte te Dios ti'j jlu.", "13": "Ex tu'nju cyajbeble lu c'elel cynic' ocslal cyi'je, ex cxel cyk'o'n chjonte te Dios tu'nju ma txi cynimane tkanil ba'n in yolin ti'j Crist. Ex cxel cyk'o'n chjonte te Dios cyi'je tu'nju oyaj cxel cyk'o'ne cye ex cye cycyakil.", "14": "Ax icx che na'l Dios cyi'je, porque at cyc'ujlalil cyi'je, tu'nju nimxix t-xtalbil Dios ma tzaj tk'o'n cyibaje.", "15": "Chjonte Dios tu'nju toyaj ma'xix ma tzaj tk'o'n ke, minti' in cnet yol ku'n tu'n t-xi kchic'ba'n, tu'nju tbanilxix."}