{"1": "<pb/>Pablo, apóstol de Cristo Jesús por la voluntad de Dios, según la promesa de vida que tenemos en Cristo Jesús,", "2": "<pb/>a mi querido hijo Timoteo: <pb/>Que Dios el Padre y Cristo Jesús nuestro Señor te concedan gracia, misericordia y paz.", "3": "<pb/>Al recordarte de día y de noche en mis oraciones, siempre doy gracias a Dios, a quien sirvo con una conciencia limpia como lo hicieron mis antepasados.", "4": "Y, al acordarme de tus lágrimas, anhelo verte para llenarme de alegría.", "5": "Traigo a la memoria tu fe sincera, la cual animó primero a tu abuela Loida y a tu madre Eunice, y ahora te anima a ti. De eso estoy convencido.", "6": "Por eso te recomiendo que avives la llama del don de Dios que recibiste cuando te impuse las manos.", "7": "Pues Dios no nos ha dado un espíritu de timidez, sino de poder, de amor y de dominio propio.", "8": "<pb/>Así que no te avergüences de dar testimonio de nuestro Señor, ni tampoco de mí, que por su causa estoy prisionero. Al contrario, tú también, con el poder de Dios, debes soportar sufrimientos por el evangelio.", "9": "Pues Dios nos salvó y nos llamó a una vida santa, no por nuestras propias obras, sino por su propia determinación y gracia. Nos concedió este favor en Cristo Jesús antes del comienzo del tiempo;", "10": "y ahora lo ha revelado con la venida de nuestro Salvador Cristo Jesús, quien destruyó la muerte y sacó a la luz la vida incorruptible mediante el evangelio.", "11": "De este evangelio he sido yo designado heraldo, apóstol y maestro.", "12": "Por ese motivo padezco estos sufrimientos. Pero no me avergüenzo, porque sé en quién he creído, y estoy seguro de que tiene poder para guardar hasta aquel día lo que le he confiado.<f>[1]</f>", "13": "<pb/>Con fe y amor en Cristo Jesús, sigue el ejemplo de la sana doctrina que aprendiste de mí.", "14": "Con el poder del Espíritu Santo que vive en nosotros, cuida la preciosa enseñanza<f>[2]</f> que se te ha confiado.", "15": "<pb/>Ya sabes que todos los de la provincia de Asia me han abandonado, incluso Figelo y Hermógenes.", "16": "<pb/>Que el Señor le conceda misericordia a la familia de Onesíforo, porque muchas veces me dio ánimo y no se avergonzó de mis cadenas.", "17": "Al contrario, cuando estuvo en Roma me buscó sin descanso hasta encontrarme.", "18": "Que el Señor le conceda hallar misericordia divina en aquel día. Tú conoces muy bien los muchos servicios que me prestó en Éfeso."}