{"1": "<pb/> Los filisteos juntaron sus ejércitos para la batalla y acamparon entre Soco de Judá y Azeca, en Efesdamín.", "2": "<pb/> Saúl también reunió sus fuerzas en el valle de Elá y las ordenó para la batalla.", "3": "Los filisteos y los israelitas estaban frente a frente en montañas opuestas, y el valle estaba entre ellos.", "4": "<pb/> <n>[4-8]</n> Entonces Goliat, campeón filisteo de Gat, salió de las filas filisteas y desafió a las fuerzas de Israel. Era un gigante de casi tres metros de alto. Usaba un yelmo de bronce, una cota de malla de unos sesenta kilos, grebas de bronce para las piernas, y una jabalina de bronce de varios centímetros de espesor, en cuyo extremo había una punta de lanza de hierro de más de siete kilos. Y su escudero llevaba un gran escudo delante de él. Goliat se paró y gritó para que lo oyeran los israelitas: «¿Necesitan todo un ejército para solucionar esto? Yo represento a los filisteos. Escojan a alguien que los represente y decidiremos la batalla en un combate singular.", "5": "", "6": "", "7": "", "8": "", "9": "Si el israelita puede matarme, nosotros seremos esclavos de ustedes. Pero si yo lo mato, ustedes serán nuestros esclavos.", "10": "Desafío a los ejércitos de Israel. Envíen un hombre que pelee conmigo».", "11": "Cuando Saúl y el ejército israelita escucharon esto, se sintieron desfallecer de temor.", "12": "<pb/> David, hijo del anciano Isaí, miembro de la tribu de Judá que vivía en Belén de Judá, tenía siete hermanos mayores.", "13": "Los tres mayores, Eliab, Abinadab y Sama, se habían incorporado al ejército de Saúl para pelear contra los filisteos.", "14": "David era el menor de todos,", "15": "y alternaba sus viajes al campamento de Saúl con el cuidado de los rebaños de su padre en Belén.", "16": "Durante cuarenta días, dos veces al día, por la mañana y por la tarde, el gigante estuvo desafiando a los ejércitos de Israel.", "17": "<pb/> Un día, Isaí dijo a David: «Toma estos veinticuatro litros de grano tostado y estos diez panes y llévalos a tus hermanos.", "18": "Dale este queso al capitán y ve cómo lo están pasando tus hermanos. Y trae alguna prenda de ellos».", "19": "<pb/> En ese momento el ejército israelita estaba acampado en el valle de Elá.", "20": "En la madrugada del día siguiente David dejó las ovejas con otro pastor y partió con los regalos. Llegó a las afueras del campamento en el momento en que el ejército de Israel salía en orden de batalla y lanzaba gritos de guerra.", "21": "Pronto las fuerzas israelitas y filisteas estuvieron frente a frente.", "22": "David dejó las cosas que llevaba en manos del encargado de las armas y provisiones y corrió a las filas en busca de sus hermanos.", "23": "Mientras conversaba con ellos, vio que el gigante Goliat se adelantaba a las tropas filisteas y su desafío al ejército de Israel.", "24": "Tan pronto como lo vieron los hombres de Israel comenzaron a huir llenos de miedo.", "25": "<pb/> —¿Oyeron al gigante? —se decían los soldados—. Ha insultado otra vez al ejército de Israel. ¿Saben qué recompensa ha ofrecido el rey al que lo mate? El rey le dará una de sus hijas por esposa y toda su familia estará exenta de pagar impuestos.", "26": "<pb/> David habló con otros que estaban por allí para verificar lo que había oído. <pb/>—¿Qué recibirá el hombre que mate al filisteo y ponga fin a nuestra humillación? —les preguntó—. ¿Quién es este filisteo incrédulo que se le permite que desafíe a los ejércitos del Dios vivo?", "27": "<pb/> Y recibió la misma respuesta de antes.", "28": "Pero cuando el hermano mayor de David, Eliab, supo lo que decía David, se enojó. <pb/>¿Qué haces aquí? —le preguntó—. ¿No debes estar cuidando las ovejas? Yo conozco tu soberbia y tu malicia; solamente has venido a curiosear y ver la batalla.", "29": "<pb/> —¿Qué he hecho ahora? —contestó David—. Solamente estaba haciendo una pregunta.", "30": "<pb/> Y se acercó a otros y les preguntó lo mismo, y recibió la misma respuesta.", "31": "Cuando finalmente comprendieron la intención de David, alguien lo dijo al rey Saúl y el rey lo mandó a buscar.", "32": "<pb/> —No se preocupe —le dijo David—. Yo me haré cargo de este filisteo.", "33": "<pb/> —No seas tonto —contestó Saúl—. ¿Cómo puede un chiquillo como tú pelear con un hombre de ese tamaño? Tú eres tan solo un niño y él es un guerrero desde su juventud.", "34": "<pb/> Pero David insistió. <pb/>—Cuando cuido las ovejas de mi padre y un león o un oso vienen a arrebatar un cordero del rebaño,", "35": "yo lo sigo con un palo y de sus fauces le quito el cordero. Si se vuelve hacia mí, lo tomo de la quijada y lo apaleo hasta matarlo.", "36": "He hecho esto con leones y osos, y lo haré también con este pagano filisteo, porque ha desafiado a los ejércitos del Dios vivo.", "37": "El SEÑOR que me salvó de las garras del león y del oso, me salvará también de este filisteo. <pb/>Saúl finalmente aceptó. <pb/>—Bien, ve —le dijo—, y que el SEÑOR te acompañe.", "38": "<pb/> Saúl le puso a David su armadura: un yelmo de bronce y una cota de malla.", "39": "David se la puso, se ciñó la espada y dio unos pasos para ver cómo se sentía con todo aquello, porque jamás había usado tales cosas. <pb/>—Apenas me puedo mover —exclamó—, y se lo quitó todo otra vez.", "40": "<pb/> Luego tomó cinco piedras lisas del arroyo y las puso en su alforja, y armado solamente con una vara de pastor y una honda, comenzó a avanzar hacia Goliat.", "41": "Goliat se adelantó hacia David con su escudero delante.", "42": "Venía burlándose del apuesto jovencito de mejillas rosadas.", "43": "<pb/> —¿Soy acaso un perro —rugió delante de David— que vienes a mí con un palo? —y maldijo a David en el nombre de sus dioses—.", "44": "Ven aquí y daré tus carnes a las aves de rapiña y a los animales salvajes —gritó Goliat.", "45": "<pb/> David respondió gritando: <pb/>—Tú vienes a mí con espada y lanza, pero yo voy a ti en el nombre del SEÑOR de los ejércitos del cielo y de Israel, a quien tú has desafiado.", "46": "Hoy el SEÑOR te vencerá y yo te mataré y te cortaré la cabeza, y daré tu cadáver y el de tus compañeros a las aves de rapiña y a los animales salvajes. Así todo el mundo sabrá que hay Dios en Israel,", "47": "e Israel sabrá que el SEÑOR no depende de las armas para realizar sus planes. Esta batalla le pertenece al SEÑOR y él los va a entregar a ustedes en nuestras manos.", "48": "<pb/> Goliat avanzó de nuevo y David corrió a su encuentro,", "49": "y sacando una piedra de la alforja la lanzó con la honda y golpeó al gigante en la frente. La piedra se le clavó en la frente al gigante y cayó de cara a tierra.", "50": "<n>[50-51]</n> De esa manera David venció al gigante filisteo. Como no tenía espada, corrió y sacó la del gigante de la vaina y lo mató con ella, y luego le cortó la cabeza. Cuando los filisteos vieron que su campeón había muerto, huyeron.", "51": "", "52": "<pb/> Entonces los israelitas dieron un gran grito de triunfo y los persiguieron por todo el valle hasta Gat y hasta las puertas de Ecrón. Los cuerpos de los filisteos muertos y heridos quedaron regados a todo lo largo del camino a Sajarayin.", "53": "<pb/> Después el ejército israelita regresó y saqueó el campamento de los filisteos.", "54": "Más tarde David llevó la cabeza de Goliat a Jerusalén, pero colocó sus armas en su tienda.", "55": "Cuando Saúl vio que David salía a pelear con el gigante, le preguntó a Abner, general de su ejército: <pb/>—Abner, ¿de qué familia procede este joven? <pb/>—No lo sé, realmente, —dijo Abner.", "56": "<pb/> —Bien, averígualo —le dijo el rey.", "57": "<pb/> Después que David dio muerte a Goliat, Abner lo llevó a la presencia de Saúl con la cabeza del filisteo aún en la mano.", "58": "<pb/> —Dime, ¿quién es tu padre, hijo mío? —dijo Saúl—. Y David dijo: <pb/>—Se llama Isaí y vivimos en Belén."}