{"1": "<pb/> En aquellos días los filisteos reunieron sus ejércitos para guerrear contra Israel. <pb/>—Tú y tus hombres tienen que ayudarnos en la guerra —dijo a David el rey Aquis.", "2": "<pb/> —Muy bien —dijo David—. Ya verás de cuánta ayuda podemos serte. <pb/>—Si lo haces, serás mi guardaespaldas durante el resto de tu vida —le dijo Aquis.", "3": "<pb/> Por ese entonces Samuel ya había muerto y todo Israel lo había llorado. Lo sepultaron en Ramá, su ciudad. El rey Saúl había expulsado a todos los invocadores de los muertos y adivinos de la tierra de Israel.", "4": "<pb/> Los filisteos establecieron su campamento en Sunén, y Saúl y los ejércitos de Israel estaban en Guilboa.", "5": "Cuando Saúl vio el campamento de los filisteos, se llenó de pánico", "6": "y consultó al SEÑOR sobre lo que debía hacer. Pero el SEÑOR no le contestó ni por sueños, ni por Urim,c ni por profetas.", "7": "Saúl entonces dio órdenes a sus ayudantes de que tratasen de encontrar un médium para preguntarle lo que debía hacer. Y le dijeron que había una en Endor.", "8": "Saúl se disfrazó usando vestiduras ordinarias en vez de sus túnicas reales, y se presentó ante la mujer de noche, acompañado por dos hombres. <pb/>—Quiero hablar con un hombre muerto —le rogó—. ¿Podrás hacer venir su espíritu?", "9": "<pb/> —¿Qué? ¿Quieres que me maten? —le dijo la mujer—. Tú sabes que Saúl ha hecho ejecutar a todos los invocadores de los muertos y adivinos. Tú debes ser un espía.", "10": "<pb/> Pero Saúl le juró solemnemente que no.", "11": "Por fin la mujer dijo: <pb/>—Bien, ¿a quién quieres que te traiga? <pb/>—Tráeme a Samuel —contestó Saúl.", "12": "<pb/> Cuando la mujer vio a Samuel, le gritó a Saúl: <pb/>—¡Me has engañado! ¡Tú eres Saúl!", "13": "<pb/> —No tengas miedo —le dijo el rey—. ¿Qué es lo que ves? <pb/>—Veo una forma nebulosa que sube de la tierra —dijo ella.", "14": "<pb/> —¿A qué se parece? <pb/>—Es un anciano envuelto en una túnica. <pb/>Saúl comprendió que era Samuel y se inclinó delante de él.", "15": "<pb/> —¿Por qué me has molestado haciéndome volver? —preguntó Samuel a Saúl. <pb/>Estoy muy angustiado —contestó Saúl—. Los filisteos están en guerra con nosotros y Dios me ha abandonado; no quiere responderme ni por profetas ni por sueños. Te he llamado para preguntarte qué debo hacer.", "16": "<pb/> Pero Samuel respondió: <pb/>—¿Por qué me preguntas a mí si el SEÑOR te ha dejado y se ha convertido en tu enemigo?", "17": "Él ha hecho simplemente lo que por boca mía había predicho y te ha quitado el reino y lo ha dado a tu rival David.", "18": "Te trata así porque no has obedecido sus instrucciones cuando él estaba tan enojado con Amalec.", "19": "Todo el ejército de Israel será derrotado y destruido por los filisteos mañana, y tú y tus hijos estarán conmigo.", "20": "<pb/> Saúl cayó cuan largo era, paralizado por el temor al escuchar las palabras de Samuel. Además, estaba fatigado, pues no había comido en todo el día.", "21": "<pb/> Cuando la mujer lo vio tan confundido le dijo: <pb/>—Señor, yo obedecí tu orden con riesgo de mi vida.", "22": "Ahora haz lo que yo diga, y déjame que te dé algo de comer para que puedas recuperar las fuerzas y regresar.", "23": "<pb/> Pero él se negó. Los hombres que estaban con él unieron sus súplicas a las de la mujer, hasta que él finalmente cedió y se levantó y se sentó en un diván.", "24": "La mujer había estado engordando un ternero de modo que salió, lo mató, amasó harina y preparó panes sin levadura.", "25": "Luego, trajo la comida al rey y a sus hombres, y ellos comieron. Y por la noche se fueron."}