{
  "1": "Moses' Teachings with their yearly cycle of sacrifices are only a shadow of the good things in the future. They aren't an exact likeness of those things. They can never make those who worship perfect.",
  "2": "If these sacrifices could have made the worshipers perfect, the sacrifices would have stopped long ago. Those who worship would have been cleansed once and for all. Their consciences would have been free from sin.",
  "3": "Instead, this yearly cycle of sacrifices reminded people of their sins.",
  "4": "(The blood of bulls and goats cannot take away sins.)",
  "5": "For this reason, when Christ came into the world, he said, \"'You did not want sacrifices and offerings, but you prepared a body for me.",
  "6": "You did not approve of burnt offerings and sacrifices for sin.'",
  "7": "Then I said, 'I have come! (It is written about me in the scroll of the book.) I have come to do what you want, my God.' \"",
  "8": "In this passage Christ first said, \"You did not want sacrifices, offerings, burnt offerings, and sacrifices for sin. You did not approve of them.\" (These are the sacrifices that Moses' Teachings require people to offer.)",
  "9": "Then Christ says, \"I have come to do what you want.\" He did away with sacrifices in order to establish the obedience that God wants.",
  "10": "We have been set apart as holy because Jesus Christ did what God wanted him to do by sacrificing his body once and for all.",
  "11": "Every day each priest performed his religious duty. He offered the same type of sacrifice again and again. Yet, these sacrifices could never take away sins.",
  "12": "However, this chief priest made one sacrifice for sins, and this sacrifice lasts forever. Then he received the highest position in heaven.",
  "13": "Since that time, he has been waiting for his enemies to be made his footstool.",
  "14": "With one sacrifice he accomplished the work of setting them apart for God forever.",
  "15": "The Holy Spirit tells us the same thing:",
  "16": "\"This is the promise that I will make to them after those days, says the Lord: 'I will put my teachings in their hearts and write them in their minds.' \"",
  "17": "Then he adds, \"I will no longer hold their sins and their disobedience against them.\"",
  "18": "When sins are forgiven, there is no longer any need to sacrifice for sins.",
  "19": "Brothers and sisters, because of the blood of Jesus we can now confidently go into the holy place.",
  "20": "Jesus has opened a new and living way for us to go through the curtain. (The curtain is his own body.)",
  "21": "We have a superior priest in charge of God's house.",
  "22": "We have been sprinkled {with his blood} to free us from a guilty conscience, and our bodies have been washed with clean water. So we must continue to come {to him} with a sincere heart and strong faith.",
  "23": "We must continue to hold firmly to our declaration of faith. The one who made the promise is faithful.",
  "24": "We must also consider how to encourage each other to show love and to do good things.",
  "25": "We should not stop gathering together with other believers, as some of you are doing. Instead, we must continue to encourage each other even more as we see the day of the Lord coming.",
  "26": "If we go on sinning after we have learned the truth, no sacrifice can take away our sins.",
  "27": "All that is left is a terrifying wait for judgment and a raging fire that will consume God's enemies.",
  "28": "If two or three witnesses accused someone of rejecting Moses' Teachings, that person was shown no mercy as he was executed.",
  "29": "What do you think a person who shows no respect for the Son of God deserves? That person looks at the blood of the promise (the blood that made him holy) as no different from other people's blood, and he insults the Spirit that God gave us out of his kindness. He deserves a much worse punishment.",
  "30": "We know the God who said, \"I alone have the right to take revenge. I will pay back.\" God also said, \"The Lord will judge his people.\"",
  "31": "Falling into the hands of the living God is a terrifying thing.",
  "32": "Remember the past, when you first learned the truth. You endured a lot of hardship and pain.",
  "33": "At times you were publicly insulted and mistreated. At times you associated with people who were treated this way.",
  "34": "You suffered with prisoners. You were cheerful even though your possessions were stolen, since you know that you have a better and more permanent possession.",
  "35": "So don't lose your confidence. It will bring you a great reward.",
  "36": "You need endurance so that after you have done what God wants you to do, you can receive what he has promised.",
  "37": "\"Yet, the one who is coming will come soon. He will not delay.",
  "38": "The person who has God's approval will live by faith. But if he turns back, I will not be pleased with him.\"",
  "39": "We don't belong with those who turn back and are destroyed. Instead, we belong with those who have faith and are saved."
}