{"1": "<pb/>Después de esto Job comenzó a hablar, maldiciendo el día de su nacimiento.<f>[8]</f>", "2": "Y dijo:", "3": "“Que el día en que nací sea borrado, así como la noche en que se anunció que un niño había sido concebido.", "4": "Que ese día se convierta en tinieblas. Que el Dios de arriba no lo recuerde. Que no brille la luz sobre él.", "5": "Cúbranlo con oscuridad y sombra de muerte. Una nube negra debería ensombrecerlo. Debería ser tan aterrador como la oscuridad de un eclipse<f>[9]</f> de día.", "6": "Borren esa noche como si nunca hubiera existido. No la cuenten en el calendario. Que no tenga día en ningún mes.", "7": "<pb/>“Que en esa noche no nazcan niños, que no se escuchen sonidos de felicidad.", "8": "Que la maldigan los que maldicen ciertos días, los que tienen el poder de sacar al Leviatán.<f>[10]</f>", "9": "Que sus estrellas de la madrugada permanezcan oscuras. Que al buscar la luz, no vea ninguna, que no vea el resplandor del amanecer", "10": "porque no cerró el vientre de mi madre para impedirme ver los problemas.", "11": "<pb/>“¿Por qué no nací muerto? ¿Por qué no morí al nacer?", "12": "¿Por qué hubo un regazo para que me acostara, y pechos para que me amamantaran?", "13": "Ahora estaría acostado en paz, durmiendo y descansando", "14": "junto con los reyes de este mundo y sus funcionarios cuyos palacios ahora yacen en ruinas;", "15": "o con los nobles que coleccionaban oro y llenaban sus casas de plata.", "16": "¿Por qué no fui un aborto, enterrado en secreto, un bebé que nunca vio la luz?", "17": "Allí, en la tumba, los malvados no dan más problemas, y los que ya no tienen fuerzas tienen su descanso.", "18": "Allí los prisioneros descansan y no escuchan las órdenes de sus opresores.", "19": "Tanto los pequeños como los grandes están allí, y los esclavos son liberados de sus amos.", "20": "¿Por qué Dios da vida a los que sufren, a los que viven amargamente,", "21": "a los que esperan una muerte que no llega y a los que buscan la muerte más desesperadamente que la caza de un tesoro?", "22": "¡Son tan increíblemente felices cuando llegan a la tumba!", "23": "¿Por qué se da luz a quien no sabe a dónde va, a quien Dios ha cercado?<f>[11]</f>", "24": "<pb/>“Mis gemidos son el pan que como, y mis lágrimas son el agua que bebo.", "25": "Porque todo lo que temía me ha sucedido; todo lo que temía me ha sobrevenido.", "26": "No tengo paz, ni tranquilidad, ni descanso. Lo único que siento es rabia”.<f>[12]</f>"}