{"1": "<pb/>“Me prometí a mí mismo no mirar nunca con deseo a las jóvenes.", "2": "¿Qué debe esperar la gente de Dios? ¿Qué recompensa debe darles el Todopoderoso en lo alto?", "3": "¿No es el desastre para los malvados y la destrucción para los que hacen el mal?", "4": "¿No ve Dios todo lo que hago, incluso cuenta cada paso que doy?", "5": "¿He vivido una vida engañosa? ¿He estado ansioso por decir mentiras?<f>[198]</f>", "6": "¡No! Que Dios me pese en la balanza de su justicia y que descubra mi integridad.", "7": "<pb/>“Si me he desviado del camino de Dios, si he dejado que lo que veo se convierta en mis deseos,<f>[199]</f> si hay alguna mancha de pecado en mis manos,", "8": "entonces que otro coma lo que he sembrado, y que todo lo que he cultivado sea desarraigado.", "9": "Si una mujer me ha seducido, o si he buscado la oportunidad de acostarme con la mujer de mi prójimo,<f>[200]</f>", "10": "que mi esposa sirva<f>[201]</f> a otro, que otros hombres se acuesten con ella.", "11": "Porque eso sería una maldad, un pecado que merece castigo,", "12": "porque este pecado es como un fuego que lleva a la destrucción,<f>[202]</f> destruyendo todo lo que tengo.", "13": "<pb/>“Si me negara a escuchar a mis siervos o siervas cuando me trajeran sus quejas,", "14": "¿qué haría cuando Dios viniera a juzgarme? ¿Cómo respondería si me investigara?", "15": "¿Acaso el mismo Dios no nos hizo a todos?<f>[203]</f>", "16": "¿Me he negado a dar a los pobres lo que necesitaban, o he hecho desesperar a las viudas?", "17": "¿Acaso he comido yo solo un trozo de pan? ¿No he compartido siempre mi comida con los huérfanos?", "18": "Desde que era joven fui padre de los huérfanos y cuidé de las viudas.", "19": "Si alguna vez veía a alguien necesitado de ropa, a los pobres sin nada que ponerse,", "20": "siempre me agradecían la ropa de lana que los mantenía calientes.", "21": "<pb/>“Si levantaba la mano para golpear a un huérfano, seguro de que si llegaba a los tribunales los jueces estarían de mi parte,<f>[204]</f>", "22": "entonces que mi hombro sea arrancado de su articulación, que mi brazo sea arrancado de su cavidad.", "23": "Como me aterra el castigo que Dios me tiene reservado, y debido a su majestad, nunca podría hacer esto.", "24": "<pb/>“¿He puesto mi confianza en el oro, llamando al oro fino ‘mi seguridad’?", "25": "¿Me he deleitado en ser rico, feliz por todas mis riquezas que había ganado?", "26": "¿He mirado el sol brillando tan intensamente o la luna moviéndose con majestuosidad por el cielo", "27": "y he tenido la tentación de adorarlos secretamente besando mi mano<f>[205]</f> ante ellos como señal de devoción?", "28": "Esto también sería un pecado que merece castigo<f>[206]</f> porque significaría que he negado a Dios en lo alto.", "29": "<pb/>“¿Alguna vez me he alegrado cuando el desastre destruyó a los que me odiaban, o he celebrado cuando el mal los derribó?", "30": "Nunca he permitido que mi boca pecara echando una maldición sobre la vida de alguien.", "31": "¿No ha preguntado mi familia: ‘¿Hay alguien que no haya comido todo lo que quería de su comida?’", "32": "Nunca he dejado dormir a extraños en la calle; he abierto mis puertas a los viajeros.", "33": "¿He ocultado mis pecados a los demás, escondiendo mi maldad en lo más profundo de mí?", "34": "¿Tenía miedo de lo que pensaran los demás, del desprecio que me hicieran las familias, y por eso me callaba y no salía?", "35": "<pb/>“¿Por qué nadie escucha lo que digo? Firmo con mi nombre para avalar todo lo que he dicho.<f>[207]</f> Que el Todopoderoso me responda. Que mi acusador escriba de qué me acusa.", "36": "Yo los pondría en alto;<f>[208]</f> Los llevaría en mi cabeza como una corona.", "37": "Le explicaría todo lo que había hecho; mantendría la cabeza alta ante él.<f>[209]</f>", "38": "<pb/>“Si mi tierra ha gritado contra mí; si sus surcos han llorado por mí;", "39": "si he tomado sus cosechas sin pago o si he causado daño a los agricultores;", "40": "entonces que crezcan espinas en lugar de trigo, y cizaña en lugar de cebada”.<f>[210]</f> Las palabras de Job se terminan."}