{"1": "<pb/>¡Odio mi vida! Permíteme hablar libremente de mis quejas; no puedo guardarme mi amargura.", "2": "Le diré a Dios: “No te limites a condenarme; dime qué tienes contra mí.", "3": "¿Te gusta acusarme? ¿Por qué me rechazas a mí, a quien has creado con tus propias manos, y sin embargo te alegras de las maquinaciones de los malvados?", "4": "¿Tienes ojos humanos? ¿Ves como los seres humanos?", "5": "¿Es tu vida tan corta como la de los mortales? ¿Son tus años tan breves como los de la humanidad,", "6": "para que tengas que examinar mis males e investigar mis pecados?", "7": "Aunque sabes que no soy culpable, nadie puede salvarme de ti.", "8": "Me hiciste y me diste forma con tus propias manos, y sin embargo me destruyes.", "9": "Recuerda que me diste forma como a un pedazo de arcilla; ¿vas a volver a convertirme en polvo?", "10": "Me derramaste como la leche, me cuajaste como el queso.<f>[55]</f>", "11": "Me vestiste de piel y carne; tejiste mi cuerpo con huesos y músculos.", "12": "Me diste vida y me mostraste tu bondad; me has cuidado mucho.", "13": "<pb/>“Pero guardaste estas cosas en tu corazón. Sé que tu propósito era", "14": "vigilarme, y si pecaba, entonces no perdonarías mis males.", "15": "Si soy culpable, estoy en problemas; si soy inocente, no puedo mantener la cabeza en alto porque estoy totalmente deshonrado al ver mis sufrimientos.", "16": "Si mantengo la cabeza alta me persigues como un león, mostrando lo poderoso que eres para herirme.", "17": "Repites tus argumentos contra mí, derramas más y más tu ira contra mí, envías nuevos ejércitos contra mí.", "18": "<pb/>“¿Por qué me dejaste nacer?<f>[56]</f> Ojalá hubiera muerto y nadie me hubiera visto nunca.", "19": "Hubiera sido mejor que nunca hubiera existido, llevado directamente del vientre a la tumba.", "20": "Sólo me quedan unos días, así que ¿por qué no me dejas en paz para que pueda tener un poco de paz", "21": "antes de ir al sitio de donde nunca volveré, la tierra de las tinieblas y la sombra de la muerte?", "22": "La tierra de la oscuridad total donde se encuentra la sombra de la muerte, un lugar de caos donde la luz misma es oscuridad”."}