{"1": "<pb/>Elihú continuó hablando.", "2": "“Ténganme un poco más de paciencia y déjenme explicarles. Todavía tengo algo que decir en nombre de Dios.", "3": "Compartiré mis amplios conocimientos,<f>[241]</f> y demostraré que mi Creador tiene razón.", "4": "Les aseguro que lo que digo no son mentiras, pues soy un hombre cuyos conocimientos son de primer orden.<f>[242]</f>", "5": "Dios es poderoso, pero no desprecia a nadie; es poderoso en fuerza y comprensión.", "6": "No mantiene vivo al impío, sino que hace justicia al oprimido.", "7": "Siempre presta atención<f>[243]</f> a los que hacen el bien, y los coloca en tronos con los reyes, honrándolos eternamente.", "8": "Si están encadenados, atados con cuerdas de sufrimiento,", "9": "entonces les explica lo que han hecho: sus pecados arrogantes.", "10": "Les hace prestar atención<f>[244]</f> y les ordena que dejen de pecar.", "11": "<pb/>“Si escuchan y hacen lo que Dios dice, vivirán su vida con felicidad.", "12": "Pero si no escuchan, tendrán una muerte violenta,<f>[245]</f> ignorantes de Dios.", "13": "Los que rechazan a Dios se aferran a su amargura. Incluso cuando él los disciplina, no claman a él por ayuda.", "14": "Mueren en su juventud; su vida termina entre los hombres que se prostituyen en el templo.<f>[246]</f>", "15": "A través del sufrimiento, Dios salva a los que sufren; consigue su atención a través de sus problemas.", "16": "<pb/>“Dios está tratando de rescatarte de las fauces de los problemas a un lugar de libertad y seguridad,<f>[247]</f> llenando tu mesa con los mejores alimentos.", "17": "Pero tú te preocupas por la suerte de los malvados; el juicio y la justicia llenan tu mente.", "18": "Pero ten cuidado de que tu cólera no te seduzca en la burla; y no dejes que el tamaño del ‘soborno’<f>[248]</f> te conduzcan al pecado.", "19": "¿Tu grito de auxilio te sostendrá cuando vengan los problemas?<f>[249]</f>", "20": "No anheles la noche en la que las personas son arrebatadas repentinamente.<f>[250]</f>", "21": "¡Cuida que no te vuelvas al mal! Porque es por esto que estás siendo probado a través del sufrimiento.", "22": "<pb/>“¡Mira qué poder tiene Dios! ¿Qué maestro es como él?", "23": "¿Quién le ha enseñado lo que debe hacer? ¿Quién puede decirle: ‘Has hecho mal’?", "24": "Al contrario, alábenle por lo que ha hecho, como dicen los cantos.<f>[251]</f>", "25": "Todo el mundo ha visto la creación de Dios, aunque sólo desde la distancia.<f>[252]</f>", "26": "<pb/>“Mira qué grande es Dios, más de lo que podemos entender. Nadie puede contar sus años.", "27": "Él extrae el agua y la destila en rocío y lluvia.", "28": "Las nubes derraman lluvia, cayendo abundantemente sobre la humanidad.", "29": "¿Alguien puede entender cómo se extienden las nubes, o cómo ruge el trueno desde donde vive?<f>[253]</f>", "30": "Mira cómo esparce los rayos a su alrededor, y cubre de oscuridad las profundidades del mar.", "31": "Con estas acciones gobierna a los pueblos, les proporciona abundante alimento.", "32": "Tiene el rayo en sus manos y ordena dónde debe caer.", "33": "El trueno anuncia su presencia: hasta el ganado sabe cuándo se avecina una tormenta”.<f>[254]</f>"}