{"1": "<pb/>Job contestó:", "2": "“Por favor, escuchen atentamente lo que digo; eso sería un consuelo que podrían darme.<f>[126]</f>", "3": "Tengan paciencia conmigo; déjenme hablar. Después de que haya habladao, pueden seguir burlándose de mí.", "4": "¿Me estoy quejando de la gente? Por supuesto que no.<f>[127]</f> ¿Por qué no debería estar impaciente?", "5": "Mírenme. ¿No están horrorizados? Tápense la boca con la mano en señal de asombro.", "6": "Cada vez que pienso en lo que me ha pasado me horrorizo y tiemblo de miedo.", "7": "<pb/>“¿Por qué siguen viviendo los malvados, que envejecen y son cada vez más poderosos?<f>[128]</f>", "8": "Sus hijos están con ellos; ven crecer a sus nietos.", "9": "Viven en sus casas con seguridad; no tienen miedo. Dios no usa su vara para golpearlos.<f>[129]</f>", "10": "Sus toros siempre crían con éxito; sus vacas paren terneros y no abortan.", "11": "Sacan a jugar a sus pequeños como si fueran corderos; sus niños bailan alrededor.", "12": "Cantan acompañados de la pandereta y la lira; celebran con la música de la flauta.", "13": "Viven felices y bajan al sepulcro en paz.<f>[130]</f>", "14": "Sin embargo, le dicen a Dios: ‘¡Vete lejos! No queremos saber nada de ti.", "15": "¿Quién se cree el Todopoderoso para que le sirvamos como esclavos? ¿Qué beneficio hay para nosotros si le oramos?’", "16": "Esa gente cree que hace su propia fortuna, pero yo no acepto su forma de pensar.<f>[131]</f>", "17": "<pb/>“Cuántas veces se apaga la lámpara de los malvados?<f>[132]</f> ¿Cuántas veces les sobreviene el desastre?<f>[133]</f> ¿Cuántas veces castiga Dios a los impíos en su cólera?", "18": "¿Son arrastrados como paja en el viento? ¿Viene un tornado y se los lleva?", "19": "Algunos dicen: ‘Dios guarda el castigo de la gente para sus hijos’. Pero yo digo: ‘Dios debería castigar a esas personas para que aprendan de ello’.", "20": "Que ellos mismos vean su destrucción y beban profundamente de la ira de Dios.", "21": "Porque no les importará lo que les ocurra a sus familias una vez que hayan muerto.", "22": "<pb/>“¿Puede alguien enseñarle a Dios algo que no sepa ya, puesto que él es quien juzga incluso a los seres celestiales?<f>[134]</f>", "23": "Una persona muere con buena salud, totalmente cómoda y segura.", "24": "Su cuerpo está gordo por haber comido bien; sus huesos aún son fuertes.<f>[135]</f>", "25": "Otro muere después de una vida miserable sin haber experimentado la felicidad.", "26": "Sin embargo, ambos son enterrados en el mismo polvo; son tratados de igual manera en la muerte, comidos por los gusanos.", "27": "<pb/>“Sé lo que piensan y sus planes para hacerme mal.", "28": "Pueden preguntarme: ‘¿Dónde está la casa del gran hombre? ¿Dónde está el lugar donde viven los malvados?’", "29": "¿No le han preguntado a los viajeros? ¿No le prestan atención a lo que dicen?", "30": "La gente malvada se salva en tiempos de desastre; es rescatada del día del juicio.", "31": "¿Quién cuestiona sus acciones? ¿Quién les paga por lo que han hecho?", "32": "Cuando finalmente mueren y son llevados al cementerio, su tumba está custodiada. La tierra de la tumba los cubre suavemente.", "33": "Todo el mundo asiste a sus funerales; una enorme procesión de gente viene a presentar sus últimos respetos.<f>[136]</f>", "34": "¿Por qué tratan de consolarme con tonterías?<f>[137]</f> Sus respuestas no son más que una sarta de mentiras!”"}