{"1": "<pb/>Job respondió:", "2": "“¿Hasta cuándo seguirás atormentándome? ¿Hasta cuándo seguirás aplastándome con palabras?", "3": "Ya me has humillado diez veces. ¿No te da vergüenza tratarme tan mal?", "4": "Aunque haya pecado, ese es mi problema, y no tiene nada que ver contigo.", "5": "Te crees mucho mejor que yo, y utilizas mi degradación contra mí.", "6": "Pero deberías darte cuenta de que es Dios quien me ha perjudicado,<f>[110]</f> me ha atrapado en su red.", "7": "Aunque clamo por ayuda, no obtengo respuesta; aunque grito mis objeciones, no obtengo justicia.", "8": "Dios me ha amurallado para que no pueda escapar; ha sumido mi camino en la oscuridad.", "9": "Ha despojado mi honor<f>[111]</f> de mí; me ha quitado mi reputación.<f>[112]</f>", "10": "Me derriba por todos lados hasta acabar conmigo; ha destruido mi esperanza como un árbol desarraigado.", "11": "Su ira arde contra mí; me trata como a uno de sus enemigos.", "12": "Las tropas de Dios se reúnen para atacarme. Construyen murallas contra mí. Rodean y asedian mi casa.", "13": "<pb/>“Ha alejado de mí a mis hermanos; todos mis antiguos amigos se han alejado de mí.", "14": "Mis parientes me han abandonado; mis amigos íntimos me han olvidado.", "15": "Los huéspedes de mi casa y mis sirvientas me tratan como a un extraño; para ellos me he convertido en un extranjero.", "16": "Llamo a mi criado, pero no responde. ¡Hasta tengo que rogarle!", "17": "Soy<f>[113]</f> repulsivo para mi esposa, y soy repugnante para mis propios hermanos.<f>[114]</f>", "18": "Hasta los niños pequeños me desprecian; cuando me pongo de pie se burlan de mí.", "19": "Todos mis amigos más cercanos me desprecian, y los que amaba se han vuelto contra mí.", "20": "Estoy reducido a piel y huesos, y sobrevivo por el pellejo de mis dientes.", "21": "<pb/>“¡Tengan piedad de mí, amigos míos, tengan piedad de mí, porque Dios me ha abatido!", "22": "¿Por qué me persiguen como lo hace Dios? ¿No se conforman con obtener su libra de carne?", "23": "<pb/>“Quisiera que mis palabras quedaran escritas, registradas en un libro,", "24": "o grabadas con pluma de hierro y plomo fundido en la roca para siempre.", "25": "<pb/>“Sé que mi Redentor está vivo, y que por fin subirá al estrado<f>[115]</f> para mí en la tierra.", "26": "Aunque mi piel esté destruida, en mi cuerpo<f>[116]</f> Veré a Dios.", "27": "Yo mismo lo veré, con mis propios ojos y no con los de otro. ¡El pensamiento me invade!<f>[117]</f>", "28": "Ustedes se dicen: ‘¿Cómo podemos hacerlo sufrir para que vea que él es la fuente de sus problemas?’", "29": "Ustedes mismos deberían temer ser castigados por Dios, porque saben que la ira trae el castigo de Dios<f>[118]</f> que acompaña al juicio”."}