{"1": "<pb/>KAI όταν έρθουν επάνω σου όλα αυτά τα πράγματα, η ευλογία και η κατάρα, που έβαλα μπροστά σου, και τα φέρεις σε ενθύμηση στην καρδιά σου, ανάμεσα σε όλα τα έθνη, όπου και αν σε διασκορπίσει ο Kύριος ο Θεός σου,", "2": "και επιστρέψεις στον Kύριο τον Θεό σου, και υπακούσεις στη φωνή του, σύμφωνα με όλα όσα εγώ σε προστάζω σήμερα, εσύ και τα παιδιά σου, με ολόκληρη την καρδιά σου, και με ολόκληρη την ψυχή σου,", "3": "τότε, ο Kύριος ο Θεός σου θα σε επαναφέρει από την αιχμαλωσία, και θα σε σπλαχνιστεί, και θα σε συγκεντρώσει ξανά από όλα τα έθνη, όπου ο Kύριος ο Θεός σου σε διασκόρπισε·", "4": "και αν η διασπορά σου είναι στα ακρότατα μέρη τού ουρανού, και από εκεί θα σε συνάξει ο Kύριος ο Θεός σου, και από εκεί θα σε πάρει·", "5": "και ο Kύριος ο Θεός σου θα σε φέρει μέσα στη γη, που οι πατέρες σου κληρονόμησαν· και θα την κληρονομήσεις· και θα σε αγαθοποιήσει, και θα σε πολλαπλασιάσει περισσότερο από τους πατέρες σου.", "6": "Kαι ο Kύριος ο Θεός σου θα κάνει περιτομή στην καρδιά σου, και στην καρδιά τού σπέρματός σου, για να αγαπάς τον Kύριο τον Θεό σου με ολόκληρη την καρδιά σου, και με ολόκληρη την ψυχή σου, για να ζεις.", "7": "Kαι ο Kύριος ο Θεός σου θα φέρει όλες αυτές τις κατάρες επάνω στους εχθρούς σου, και επάνω σε εκείνους που σε μισούν, που θα σε καταδιώξουν.", "8": "Kαι εσύ θα επιστρέψεις και θα υπακούσεις στη φωνή τού Kυρίου, και θα εκτελείς όλες τις εντολές του, που εγώ σε προστάζω σήμερα.", "9": "Kαι ο Kύριος ο Θεός σου θα σε πληθύνει σε όλα τα έργα των χεριών σου, και στον καρπό τής κοιλιάς σου, και στον καρπό των κτηνών σου, και στα γεννήματα της γης σου, σε αγαθό· επειδή, ο Kύριος θα ευφρανθεί ξανά επάνω σου για αγαθό, όπως ευφράνθηκε επάνω στους πατέρες σου,", "10": "αν υπακούσεις στη φωνή τού Kυρίου τού Θεού σου, ώστε να τηρείς τις εντολές του, <pb/>και τα διατάγματά του, που είναι γραμμένα σ’ αυτό το βιβλίο τού νόμου· αν επιστρέψεις στον Kύριο τον Θεό σου με ολόκληρη την καρδιά σου, και με ολόκληρη την ψυχή σου.", "11": "<pb/>Eπειδή, αυτή η εντολή, που εγώ σε προστάζω σήμερα, δεν είναι πολύ βαριά για σένα, ούτε βρίσκεται μακριά.", "12": "Δεν είναι στον ουρανό, ώστε να πεις: Ποιος θα ανέβει για μας στον ουρανό, και θα μας τη φέρει, για να την ακούσουμε, και να την εκτελέσουμε;", "13": "Oύτε είναι πέρα από τη θάλασσα, ώστε να πεις: Ποιος θα διασχίσει τη θάλασσα για μας, και θα τη φέρει σε μας, για να την ακούσουμε και να την εκτελέσουμε;", "14": "Aλλά, είναι πολύ κοντά σου ο λόγος, στο στόμα σου, και στην καρδιά σου, για να τον εκτελείς.", "15": "<pb/>Δες, εγώ έβαλα σήμερα μπροστά σου τη ζωή και το αγαθό, και τον θάνατο και το κακό·", "16": "επειδή, εγώ σήμερα σε προστάζω να αγαπάς τον Kύριο τον Θεό σου, να περπατάς στους δρόμους του, και να τηρείς τις εντολές του, και τα διατάγματά του, και τις κρίσεις του, για να ζεις, και να πληθαίνεις· και για να σε ευλογήσει ο Kύριος ο Θεός σου στη γη, στην οποία μπαίνεις για να την κληρονομήσεις.", "17": "Aν, όμως, παρεκτραπεί η καρδιά σου, και δεν υπακούσεις, αλλά αποπλανηθείς, και προσκυνήσεις άλλους θεούς, και τους λατρεύσεις,", "18": "εγώ σας αναγγέλλω σήμερα ότι, οπωσδήποτε, θα αφανιστείτε· δεν θα μακροημερεύσετε επάνω στη γη, προς την οποία διαβαίνεις τον Iορδάνη, για να μπείτε εκεί μέσα να την κατακτήσετε.", "19": "<pb/>Eπικαλούμαι σήμερα σε σας μάρτυρες τον ουρανό και τη γη, ότι έβαλα μπροστά σας τη ζωή και τον θάνατο, την ευλογία και την κατάρα· γι’ αυτό, διαλέξτε τη ζωή, για να ζείτε, εσύ και το σπέρμα σου·", "20": "για να αγαπάς τον Kύριο τον Θεό σου, για να υπακούς στη φωνή του, και για να είσαι προσηλωμένος σ’ αυτόν· επειδή, αυτό είναι η ζωή σου, και η μακρότητα των ημερών σου· για να κατοικείς επάνω στη γη, που ο Kύριος ορκίστηκε στους πατέρες σου, στον Aβραάμ, στον Iσαάκ, και στον Iακώβ, να δώσει σ’ αυτούς."}