{"1": "<pb/>Recuérdales que vivan sumisos a los poderes y autoridades, que cumplan sus órdenes y estén dispuestos para toda obra buena,", "2": "que no injurien a nadie, ni sean pendencieros, sino amables, dando prueba cabal de afabilidad ante todo el mundo.", "3": "Porque hubo un tiempo en que también nosotros éramos insensatos, desobedecíamos, nos extraviábamos, servíamos a deseos y placeres diversos, pasábamos nuestra vida entre malicia y envidia, odiados y odiándonos mutuamente.", "4": "Pero el día en que apareció la bondad de Dios nuestro Salvador y su amor a los hombres,", "5": "no nos salvó por las obras de justicia que hubiéramos realizado nosotros, sino, según su misericordia, por el baño regenerador y renovador del Espíritu Santo,", "6": "que él derramó abundantemente sobre nosotros por medio de Jesucristo, nuestro Salvador,", "7": "para que, justificados por su gracia, seamos, como esperamos, herederos de una vida eterna.", "8": "He aquí una afirmación digna de crédito, y quiero que tú la mantengas con tesón: que los que han creído en Dios se comprometan a sobresalir en obras buenas. Esto es bueno y provechoso a los hombres.", "9": "Por el contrario, procura evitar cuestiones estúpidas, genealogías, polémicas y controversias en torno a la ley, que carecen totalmente de utilidad y de sentido.", "10": "Al sectario, amonéstalo una y dos veces, y después recházalo,", "11": "teniendo en cuenta que un individuo así ya se ha pervertido, pues peca y se condena por sí mismo.", "12": "<pb/>Cuando te envíe a Artemas o a Tíquico, haz lo posible por venir pronto a verme a Nicópolis, porque he decidido pasar allí el invierno.", "13": "Prepara bien el viaje del abogado Zenas y de Apolo, para que nada les falte.", "14": "Que los nuestros aprendan a sobresalir en las buenas obras, para hacer frente a las necesidades de la vida. Así no quedarán sin fruto.", "15": "<pb/>Saludos de todos los que me acompañan. Saluda a nuestros amigos en la fe. La gracia sea con todos vosotros."}