{"1": "<pb/>La palabra del Señor vino a mí, y me dijo:", "2": "<pb/>«Hijo de hombre, dirige la mirada hacia el monte de Seír, <f>[68†]</f> y profetiza contra él.", "3": "Dile que así ha dicho Dios el Señor: “Yo estoy contra ti, monte de Seír. Voy a extender mi mano contra ti, y te convertiré en desierto y soledad.", "4": "Asolaré tus ciudades, y quedarás desolado. Así sabrás que yo soy el Señor.", "5": "<pb/>”Tú has sido siempre el enemigo de los hijos de Israel; en los peores momentos, cuando ellos estaban más afligidos, tú los entregaste al poder de la espada.", "6": "Por eso, juro que la sangre será tu destino. Puesto que no aborreces la sangre, siempre la sangre te perseguirá. <pb/>—Palabra de Dios el Señor.", "7": "<pb/>”Monte de Seír, yo voy a convertirte en desierto y soledad. Voy a destruir a todo el que pase junto a ti.", "8": "Voy a llenar tus montes con tus muertos. Los que mueran a filo de espada llenarán tus colinas, tus valles y todos tus arroyos.", "9": "Voy a dejarte en ruinas para siempre. Jamás tus ciudades volverán a ser reconstruidas. Así sabrán que yo soy el Señor.", "10": "<pb/>”Y es que dijiste que tú tomarías posesión de las dos naciones, y que ambos países eran tuyos, aun cuando yo, el Señor, estaba allí.", "11": "Por eso, juro que voy a actuar con el mismo enojo y furor con que tú trataste a mi pueblo, por tu enemistad con ellos. Y cuando yo te juzgue, ellos me reconocerán. <pb/>—Palabra de Dios el Señor.", "12": "<pb/>”Entonces sabrás que a mis oídos llegaron todas las injurias que proferiste contra los montes de Israel. Porque tú dijiste que ya habían sido destruidos, y que se te habían entregado para que te los devoraras.", "13": "Cuando me ofendiste, no te alcanzaba la boca ni te faltaban las palabras. Yo te oí muy bien.”", "14": "<pb/>»Por eso, así ha dicho Dios el Señor: “Para regocijo de toda la tierra, voy a dejarte en ruinas.", "15": "Así como te alegraste cuando el territorio de Israel quedó devastado, así me alegraré también de ti, monte de Seír. Tú y todo Edom van a quedar asolados. Así sabrán que yo soy el Señor.”"}