{"1": "<pb/>Me fijé, y vi que en la bóveda que estaba por encima de la cabeza de los querubines había algo parecido a una piedra de zafiro, y que parecía ser un trono. <f>[19†]</f>", "2": "El Señor le dijo entonces al que estaba vestido de lino: <pb/>«Métete entre las ruedas que están debajo de los querubines, llénate las manos con las brasas que están entre ellos, y espárcelas sobre la ciudad.» <f>[20†]</f> <pb/>Yo lo vi meterse entre las ruedas.", "3": "Cuando se metió, los querubines estaban a la derecha del templo y una nube llenaba el atrio interior.", "4": "Entonces la gloria del Señor se elevó por encima del querubín que estaba en el umbral de la puerta, y el templo se llenó con la nube, y el atrio se llenó con el resplandor de la gloria del Señor.", "5": "El estruendo de las alas de los querubines se oía hasta el atrio exterior, y era semejante a la voz del Dios omnipotente.", "6": "<pb/>En el momento en que Dios le ordenó al que estaba vestido de lino, que tomara fuego de entre las ruedas que estaban debajo de los querubines, éste se metió al fuego y se detuvo entre las ruedas.", "7": "Entonces uno de los querubines extendió su mano hacia el fuego y, luego de tomar fuego de allí, lo puso en las manos del que estaba vestido de lino, y éste lo tomó y salió.", "8": "Por debajo de las alas de los querubines podía verse la figura de una mano humana.", "9": "<pb/>Yo me fijé, y junto a los querubines vi cuatro ruedas, una junto a cada uno de los querubines. El aspecto de las ruedas era semejante al crisólito,", "10": "y las cuatro tenían la misma forma, como si estuvieran la una en medio de la otra.", "11": "Cuando avanzaban, lo hacían en las cuatro direcciones, sin tener que volverse; seguían a la que iba al frente, sin tener que volverse.", "12": "Todo su cuerpo y espaldas, lo mismo que sus manos y alas, y las cuatro ruedas estaban llenos de destellos. <f>[21†]</f>", "13": "Pude oír que a las ruedas se les ordenaba girar. <f>[22†]</f>", "14": "Y los querubines tenían cuatro rostros cada uno: el primer rostro era el de un querubín; el segundo, el de un hombre; el tercero, el de un león; el cuarto, el de un águila. <f>[23†]</f>", "15": "<pb/>Los querubines levantaron vuelo. Eran los mismos que yo había visto junto al río Quebar.", "16": "Cuando avanzaban, las ruedas avanzaban con ellos, y cuando levantaban sus alas para remontar el vuelo, las ruedas los seguían.", "17": "Cuando se detenían ellos, se detenían las ruedas; y cuando se elevaban, también las ruedas se elevaban. Y es que el espíritu de los seres vivientes estaba en ellas.", "18": "<pb/>La gloria del Señor se elevó por encima del umbral del templo, y fue a posarse sobre los querubines.", "19": "En ese momento, ante mis ojos los querubines agitaron sus alas y remontaron el vuelo, y las ruedas se elevaron junto con ellos y fueron a detenerse a la entrada de la puerta oriental del templo del Señor. La gloria del Dios de Israel estaba por encima de ellos.", "20": "<pb/>Éstos eran los mismos seres vivientes que vi junto al río Quebar, por debajo del Dios de Israel, y me di cuenta de que eran querubines.", "21": "Cada uno de ellos tenía cuatro rostros y cuatro alas, y debajo de sus alas podían verse manos humanas.", "22": "La apariencia de sus rostros y de su cuerpo era la misma que vi junto al río Quebar, y todos ellos caminaban de frente."}