{"1": "<pb/>El día cinco del mes sexto del sexto año, yo estaba sentado en mi casa, en compañía de los ancianos de Judá, cuando de pronto la mano de Dios el Señor se posó sobre mí.", "2": "Me fijé, y vi una figura semejante a la de un hombre, aunque de la cintura para abajo parecía fuego, y de la cintura para arriba su resplandor tenía el aspecto del bronce refulgente. <f>[16†]</f>", "3": "Aquella figura extendió la mano, y me tomó por los cabellos; entonces el espíritu me elevó por los aires, entre el cielo y la tierra, y en visiones de Dios me llevó a Jerusalén, a la entrada de la puerta interior que mira hacia el norte, donde estaba el recinto de la imagen que despierta los celos de Dios,", "4": "¡y allí estaba la gloria del Dios de Israel, tal y como la había visto en la visión del campo! <f>[17†]</f>", "5": "Y me dijo: <pb/>«Hijo de hombre, dirige ahora la mirada hacia el lado norte.» <pb/>Yo dirigí la mirada hacia el norte, y allí en el norte pude ver, junto a la puerta del altar, y en la entrada misma, la imagen que despierta los celos de Dios.", "6": "Entonces me dijo: <pb/>«Hijo de hombre, ¡mira lo que éstos hacen! ¡Mira las grandes abominaciones que el pueblo de Israel perpetra aquí para alejarme de mi santuario! Pero sigue viendo, y verás abominaciones aún mayores.»", "7": "<pb/>Me llevó entonces a la entrada del atrio, y me fijé, y vi en la pared un agujero.", "8": "Me dijo entonces: <pb/>«Hijo de hombre, haz un hoyo en la pared.» <pb/>En cuanto hice el hoyo en la pared, vi una puerta.", "9": "Entonces me dijo: <pb/>«Entra, y ve cuántas cosas malvadas y repugnantes hacen éstos aquí.»", "10": "<pb/>Yo entré, y miré, y pude ver toda clase de reptiles y de bestias repugnantes, y vi que por toda la pared estaban pintados todos los ídolos del pueblo de Israel.", "11": "Delante de ellos estaban setenta ancianos del pueblo de Israel, cada uno con su incensario en su mano, y en medio de ellos estaba Jazanías hijo de Safán. Y subía una espesa nube de incienso.", "12": "Me dijo entonces: <pb/>«Hijo de hombre, ¡mira lo que hacen a escondidas los ancianos del pueblo de Israel! ¡Todos ellos tienen sus alcobas pintadas de imágenes! Y es que dicen: “El Señor no nos ve. El Señor ha abandonado la tierra.”»", "13": "<pb/>Luego me dijo: <pb/>«Sigue mirando, y vas a ver cosas aún más repugnantes que éstos hacen.»", "14": "<pb/>Entonces me llevó a la entrada de la puerta del templo del Señor, la que está al norte, y allí vi a unas mujeres sentadas, las cuales lloraban por el dios Tamuz.", "15": "Allí me dijo: <pb/>«¿Lo ves, hijo de hombre? Pues sigue mirando, y verás cosas aún más repugnantes que éstas.»", "16": "<pb/>Me llevó luego al atrio interior del templo del Señor, y allí junto a la entrada del templo del Señor, entre la entrada y el altar, vi como veinticinco varones que, de espaldas al templo del Señor, estaban de rodillas y con la mirada puesta hacia el oriente, para adorar al sol.", "17": "Entonces me dijo: <pb/>«¿Lo has visto, hijo de hombre? ¿Acaso cree el pueblo de Judá que es poca cosa cometer aquí actos tan repugnantes? No sólo han llenado de maldad la tierra, sino que además quieren provocar mi enojo. ¡Hasta me hacen oler sus hediondos ramos!", "18": "¡Pues también yo voy a proceder con furor! ¡No voy a perdonarlos, ni les tendré misericordia! ¡Bien pueden gritar hasta desgañitarse, que yo nos les haré caso!»"}