{"1": "<pb/>La mano del Señor vino y se posó sobre mí, y en el espíritu del Señor me llevó hasta un valle que estaba lleno de huesos, y me puso en medio de ese valle.", "2": "Luego me hizo dar de vueltas y pasar cerca de los huesos, los cuales eran muchísimos y bastante secos, y estaban a flor de tierra.", "3": "Y el Señor me preguntó: <pb/>«Hijo de hombre, ¿cobrarán vida estos huesos?» <pb/>Yo le contesté: <pb/>«Señor y Dios, tú lo sabes.»", "4": "<pb/>Entonces el Señor me dijo: <pb/>«Profetiza sobre estos huesos, y diles: “Huesos secos, oigan la palabra del Señor.", "5": "Esto es lo que Dios el Señor les dice: ‘Huesos, voy a hacer que entre en ustedes el espíritu, y ustedes volverán a vivir.", "6": "Voy a poner tendones en ustedes, y volveré a cubrirlos de carne y de piel; pondré también el espíritu en ustedes, y volverán a vivir.’ Así sabrán que yo soy el Señor.”»", "7": "<pb/>Yo profeticé, tal y como se me ordenó, y mientras yo profetizaba hubo un ruido y un temblor, y los huesos se juntaron el uno con el otro.", "8": "Me fijé, y vi que ya tenían tendones, y que se cubrían de carne, y que se iban revistiendo de piel. Pero aún no había en ellos espíritu.", "9": "Entonces el Señor me dijo: <pb/>«Hijo de hombre, profetiza al espíritu. Háblale y dile que así ha dicho Dios el Señor: “Espíritu, ven de los cuatro vientos y sopla sobre estos huesos muertos, para que cobren vida.”»", "10": "<pb/>Yo profeticé, tal y como se me ordenó, y el espíritu entró en ellos y cobraron vida, y se pusieron de pie. <f>[70†]</f> Eran un ejército bastante numeroso.", "11": "Entonces el Señor me dijo: <pb/>«Hijo de hombre, todos estos huesos son el pueblo de Israel. Ellos dicen: “Nuestros huesos se han secado; ha muerto nuestra esperanza; ¡hemos sido destruidos por completo!”", "12": "Por eso, profetiza y diles que yo, su Señor y Dios, he dicho: “Pueblo mío, voy a abrir los sepulcros de ustedes; voy a levantarlos de sus sepulturas para traerlos de nuevo a la tierra de Israel.", "13": "Y cuando yo abra sus sepulcros y los saque de sus sepulturas, ustedes, pueblo mío, sabrán que yo soy el Señor.", "14": "Entonces pondré mi espíritu en ustedes, y volverán a vivir.” Sí, yo los haré reposar en su tierra, y así sabrán que yo, el Señor, lo dije y lo cumplí.» <pb/>—Palabra del Señor.", "15": "<pb/>La palabra del Señor vino a mí, y me dijo:", "16": "<pb/>«Hijo de hombre, toma la rama de un árbol y escribe en ella: “De Judá y de sus compañeros, los hijos de Israel.” Toma luego otra rama, y escribe en ella: “De José, que es Efraín, y de sus compañeros, el pueblo de Israel.”", "17": "Junta luego las dos ramas, de tal manera que en tu mano formen una sola rama.", "18": "Y cuando los hijos de tu pueblo te pregunten: “¿No vas a decirnos qué es lo que te propones con esto?”,", "19": "les dirás que yo, su Señor y Dios, he dicho: “Fíjense bien: he tomado la rama que está en la mano de Efraín, y que representa a José y a sus compañeros, las tribus de Israel, y voy a juntarla con la rama que representa a Judá, para que en mi mano formen una sola rama.”", "20": "Las ramas sobre las cuales escribiste los nombres, las sostendrás en tu mano para que puedan verlas,", "21": "y entonces les dirás que yo, su Señor y Dios, he dicho: “Fíjense bien: voy a sacar a los hijos de Israel de las naciones a las que fueron llevados; voy a recogerlos de todas partes, y los traeré a su tierra.", "22": "Allí, en su tierra, y en los montes de Israel, haré de ellos una nación, y tendrán un solo rey, y nunca más serán dos naciones ni volverán a dividirse en dos reinos.", "23": "Tampoco volverán a contaminarse con sus ídolos, ni con sus hechos repugnantes ni con ninguna de sus rebeliones. Voy a librarlos y a limpiarlos de todas las rebeliones con las cuales pecaron, y ellos serán mi pueblo, y yo seré su Dios.”", "24": "<pb/>»Mi siervo David reinará sobre ellos, <f>[71†]</f> y todos ellos tendrán un solo pastor. Andarán en mis preceptos, y obedecerán y practicarán mis estatutos.", "25": "Habitarán en la tierra que le di a mi siervo Jacob, y en la cual habitaron sus padres. Allí habitarán para siempre ellos, y sus hijos y los hijos de sus hijos, y para siempre mi siervo David será su príncipe.", "26": "Yo haré con ellos un pacto perpetuo de paz; haré que se establezcan y se multipliquen, y para siempre pondré mi santuario entre ellos.", "27": "Allí, en medio de ellos, estará mi tabernáculo, y yo seré su Dios y ellos serán mi pueblo. <f>[72†]</f>", "28": "Y cuando mi santuario esté para siempre en medio de ellos, las naciones sabrán que yo, el Señor, santifico a Israel.»"}