{"1": "<pb/>El hombre me llevó luego al atrio exterior que daba hacia el norte, y me llevó a la cámara frente al espacio abierto que daba a la parte frontal del edificio, hacia el norte.", "2": "Por delante de la puerta del norte tenía cincuenta metros de largo por veinticinco metros de ancho.", "3": "Las cámaras estaban en tres pisos, las unas frente a las otras, delante de los diez metros que había en el atrio interior y del enlosado que había en el atrio exterior.", "4": "Frente a las cámaras había un corredor interior de cinco metros de ancho, con una vía de medio metro, cuyas puertas daban al norte.", "5": "Las cámaras más altas eran más estrechas porque las galerías les restaban más espacio que a las cámaras de la planta baja y de la planta intermedia del edificio.", "6": "Y es que estaban en tres pisos, y no tenían columnas como las columnas de los atrios; por tanto, en relación con el suelo eran más estrechas que las de la planta baja y las de la planta intermedia.", "7": "La muralla exterior frente a las cámaras, hacia el atrio exterior que daba al frente de las cámaras, tenía veinticinco metros de largo.", "8": "Las cámaras del atrio exterior tenían veinticinco metros de largo, y la fachada del templo medía cincuenta metros.", "9": "Debajo de las cámaras estaba la entrada del lado oriental, para entrar en ellas desde el atrio exterior.", "10": "<pb/>El edificio tenía cámaras a todo lo largo de la muralla del atrio, por delante, hacia el oriente y frente al espacio abierto.", "11": "El corredor que había delante de ellas era semejante al corredor de las cámaras que daban hacia el norte, y su largo y su ancho medían lo mismo, y tenían las mismas salidas, las mismas puertas y las mismas entradas.", "12": "También las puertas de las cámaras que daban hacia el sur eran así, y al comienzo del corredor que había frente a la muralla del lado oriental había una puerta, para quien entraba en las cámaras.", "13": "<pb/>El hombre me dijo: <pb/>«Tanto las cámaras del norte como las cámaras del sur, que están frente al espacio abierto, son cámaras santas. En ellas los sacerdotes que se acercan al Señor comerán las santas ofrendas, y allí pondrán las ofrendas santas, la ofrenda, la expiación y el sacrifico por el pecado, porque el lugar es santo.", "14": "Cuando los sacerdotes entren, no saldrán del lugar santo al atrio exterior, sino que dejarán allí las vestiduras con que ministran, porque son santas, y se pondrán otros vestidos. Así se acercarán a lo que es del pueblo.»", "15": "<pb/>Luego que acabó de medir el interior del templo, me sacó por el camino de la puerta que daba al oriente, y midió todo en derredor.", "16": "Con la caña de medir midió el lado oriental, y éste midió mil quinientos metros;", "17": "midió el lado norte, y éste midió mil quinientos metros;", "18": "midió el lado sur, y éste midió mil quinientos metros;", "19": "luego rodeó el lado occidental, y éste midió mil quinientos metros.", "20": "Lo midió por los cuatro lados, y estaba rodeado de un muro de mil quinientos metros de largo por mil quinientos metros de ancho, el cual dejaba el santuario apartado del lugar profano."}