{
  "1": "Pablo y Timoteo, siervos de Jesucristo, a todos los creyentes en Cristo Jesús que están en Filipos, junto con sus obispos y diáconos:",
  "2": "Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.",
  "3": "Doy gracias a mi Dios todas las veces que me acuerdo de vosotros.",
  "4": "En todas mis oraciones siempre ruego con gozo por todos vosotros,",
  "5": "pues habéis colaborado conmigo en la difusión del evangelio, desde el primer día hasta ahora.",
  "6": "Estoy seguro de que Dios, que comenzó en vosotros la buena obra la irá llevando a término hasta el día de Jesucristo.",
  "7": "Y es justo que yo sienta esto de todos vosotros, porque os tengo en el corazón, ya que participáis conmigo de la misma gracia, tanto cuando estoy preso como cuando tengo que defender y confirmar el evangelio.",
  "8": "Dios me es testigo de cómo os amo a todos vosotros con el entrañable amor de Jesucristo.",
  "9": "Y esto pido en oración: que vuestro amor abunde más y más en conocimiento y en toda comprensión,",
  "10": "para que podáis discernir lo que es mejor, y os conservéis limpios e irreprochables para el día de Cristo,",
  "11": "llenos de los frutos de justicia que provienen de Jesucristo, para gloria y alabanza de Dios.",
  "12": "Quiero que sepáis, hermanos, que las cosas que me han sucedido, han contribuido más bien al progreso del evangelio.",
  "13": "En todo el pretorio y a todos los demás se ha hecho evidente que estoy preso por causa de Cristo.",
  "14": "Es más, la mayoría de los hermanos al verme preso se han animado y se atreven mucho más a proclamar la palabra sin temor.",
  "15": "Es cierto que algunos predican a Cristo por envidia y rivalidad; pero otros lo hacen con buena voluntad.",
  "16": "Unos anuncian a Cristo por rivalidad, no sinceramente, pues piensan que así añaden aflicción a mis prisiones;",
  "17": "pero otros lo hacen por amor, y saben que estoy aquí para defender el evangelio.",
  "18": "¿Qué puedo decir? Pues que a pesar de todo, y de todas maneras, sea por pretexto o por verdad, Cristo es anunciado; y en esto me alegro y me alegraré siempre.",
  "19": "Porque yo sé que por vuestra oración y la ayuda que me brinda el Espíritu de Jesucristo, todo esto servirá para mi liberación.",
  "20": "Mi anhelo y esperanza es que en nada seré avergonzado. Al contrario, tengo la plena confianza, que ahora, como siempre, Cristo será engrandecido en mi cuerpo, tanto si vivo como si muero.",
  "21": "Porque para mí el vivir es Cristo y el morir es ganancia.",
  "22": "Pero si el vivir en este cuerpo resulta para mí en beneficio de la obra, no sé entonces qué escoger.",
  "23": "Entre las dos posibilidades estoy en un dilema. Por un lado tengo deseo de partir y estar con Cristo, lo cual es muchísimo mejor;",
  "24": "pero, por otro lado, para el bien de vosotros, es más necesario que yo siga con vida.",
  "25": "Y confiado en esto, sé que me quedaré, que aún permaneceré con todos vosotros, para vuestro provecho y alegría de vuestra fe.",
  "26": "Así, mi retorno entre vosotros hará que tengáis toda clase de motivos para sentiros orgullosos de mí en Cristo Jesús.",
  "27": "Solamente os ruego que os comportéis como es digno del evangelio de Cristo, para que, sea que vaya a veros o que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, que combatís unánimes por la fe del evangelio",
  "28": "y sin dejaros intimidar por los que se oponen. Para ellos ciertamente es indicio de perdición, pero para vosotros de salvación; y esto procede de Dios.",
  "29": "Porque por causa de Cristo, a vosotros os es concedido no solo que creáis en él, sino también que padezcáis por él,",
  "30": "librando la misma batalla que habéis visto en mí y que ahora oís que aún mantengo."
}