{
  "1": "Así que, hermanos míos, amados y añorados, mi alegría y mi corona, manteneos firmes en el Señor amados míos.",
  "2": "Ruego a Evodia y a Síntique que sean de un mismo sentir en el Señor.",
  "3": "Asimismo te ruego también a ti, compañero fiel, que ayudes a estas que lucharon juntamente conmigo en el evangelio, con Clemente también y los demás colaboradores míos, cuyos nombres están escritos en el libro de la vida.",
  "4": "Regocijaos en el Señor siempre. Otra vez os digo: ¡Regocijaos!",
  "5": "Que vuestra bondad sea conocida por todas las personas. El Señor está cerca.",
  "6": "No estéis preocupados por nada, sino más bien, dad a conocer vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias.",
  "7": "Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús.",
  "8": "Por lo demás, hermanos, pensad en todo lo que es verdadero, en todo lo honesto, en todo lo justo, en todo lo puro, en todo lo amable, en todo lo que es de buen nombre: si hay en ello alguna virtud, si hay algo loable, pensad en ello.",
  "9": "Lo que aprendisteis, recibisteis, oísteis y visteis en mí, esto haced; y el Dios de paz estará con vosotros.",
  "10": "Me alegré mucho en el Señor de que ya al fin habéis reavivado el tener cuidado de mí. Sin duda alguna, el interés lo teníais, pero os faltaba la oportunidad.",
  "11": "No lo digo por necesidad, pues he aprendido a contentarme con lo que tengo.",
  "12": "Sé vivir humildemente y sé tener abundancia. He aprendido a vivir en todas y cada una de las circunstancias, tanto a quedar saciado como a pasar hambre, a tener abundancia como a sufrir necesidad.",
  "13": "Todo lo puedo en Cristo que me fortalece.",
  "14": "Sin embargo, bien hicisteis en participar conmigo en mis dificultades.",
  "15": "Y sabéis también vosotros, filipenses, que al principio de la predicación del evangelio, cuando partí de Macedonia, ninguna iglesia participó conmigo en lo que respecta a dar y recibir, sino únicamente vosotros.",
  "16": "Incluso a Tesalónica, más de una vez, me enviasteis ayuda para mis necesidades.",
  "17": "No es que busque donaciones; lo que busco es fruto que abunde en vuestra cuenta.",
  "18": "En cualquier caso acuso recibo de todo y me es suficiente. Tengo cuanto necesito pues he recibido lo que me enviasteis por medio de Epafrodito: una ofrenda de olor fragante, sacrificio aceptable y agradable a Dios.",
  "19": "Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús.",
  "20": "Al Dios y Padre nuestro sea gloria por los siglos de los siglos. Amén.",
  "21": "Saludad a todos los creyentes en Cristo Jesús. Los hermanos que están conmigo os saludan.",
  "22": "Todos los creyentes os saludan, y especialmente los de la casa de César.",
  "23": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."
}