{
  "1": "Οι λογοι του Αγουρ, υιου του Ιακαι· τουτεστιν ο χρησμος, τον οποιον ο ανθρωπος ελαλησε προς τον Ιθιηλ, προς τον Ιθιηλ και τον Ουκαλ.",
  "2": "Βεβαιως εγω ειμαι ο αφρονεστερος των ανθρωπων, και φρονησις ανθρωπου δεν υπαρχει εν εμοι·",
  "3": "και δεν εμαθον την σοφιαν, ουτε εξευρω την γνωσιν των αγιων.",
  "4": "Τις ανεβη εις τον ουρανον και κατεβη; τις συνηγαγε τον ανεμον εν ταις χερσιν αυτου; τις εδεσμευσε τα υδατα εν ιματιω; τις εστερεωσε παντα τα ακρα της γης; τι το ονομα αυτου; και τι το ονομα του υιου αυτου, εαν εξευρης;",
  "5": "Πας λογος Θεου ειναι δεδοκιμασμενος· ειναι ασπις εις τους πεποιθοτας επ' αυτον.",
  "6": "Μη προσθεσης εις τους λογους αυτου· μηποτε σε εξελεγξη, και ευρεθης ψευστης.",
  "7": "Δυο ζητω παρα σου· μη αρνηθης ταυτα εις εμε πριν αποθανω.",
  "8": "Ματαιοτητα και λογον ψευδη απομακρυνε απ' εμου· πτωχειαν και πλουτον μη δωσης εις εμε· τρεφε με με αυταρκη τροφην.",
  "9": "Μηποτε χορτασθω και σε αρνηθω και ειπω, Τις ειναι ο Κυριος; η μηποτε ευρεθεις πτωχος κλεψω και λαβω το ονομα του Θεου μου επι ματαιω.",
  "10": "Μη καταλαλει υπηρετην προς τον κυριον αυτου· μηποτε σε καταρασθη και ευρεθης ενοχος.",
  "11": "Υπαρχει γενεα, ητις καταραται τον πατερα αυτης και δεν ευλογει την μητερα αυτης·",
  "12": "Υπαρχει γενεα καθαρα εις τους οφθαλμους αυτης, αλλα δεν ειναι πεπλυμενη απο της ακαθαρσιας αυτης.",
  "13": "Υπαρχει γενεα, της οποιας ποσον υψηλοι ειναι οι οφθαλμοι και τα βλεφαρα αυτης επηρμενα.",
  "14": "Υπαρχει γενεα, της οποιας οι οδοντες ειναι ρομφαιαι και οι μυλοδοντες μαχαιραι, δια να κατατρωγωσι τους πτωχους της γης και τους ενδεεις εκ μεσου των ανθρωπων.",
  "15": "Η βδελλα εχει δυο θυγατερας, αιτινες φωναζουσι, Φερε, φερε. Τα τρια ταυτα δεν χορταινουσι ποτε, μαλιστα τεσσαρα δεν λεγουσι ποτε, Αρκει.",
  "16": "Ο αδης, και η στειρα μητρα· η γη, ητις δεν χορταινει απο υδατος, και το πυρ, το οποιον δεν λεγει, Αρκει.",
  "17": "Τον οφθαλμον, οστις εμπαιζει τον πατερα αυτου και καταφρονει να υπακουση εις την μητερα αυτου, οι κορακες της φαραγγος θελουσιν εκβαλει και οι νεοσσοι των αετων θελουσι φαγει.",
  "18": "Τα τρια ταυτα ειναι θαυμαστα εις εμε, μαλιστα τεσσαρα δεν εννοω·",
  "19": "Τα ιχνη του αετου εις τον ουρανον· τα ιχνη του οφεως επι του βραχου· τα ιχνη του πλοιου εν μεσω της θαλασσης· και τα ιχνη του ανθρωπου εν τη νεοτητι.",
  "20": "Τοιαυτη ειναι η οδος της μοιχαλιδος γυναικος· τρωγει και σπογγιζει το στομα αυτης, και λεγει, Δεν επραξα ανομιαν.",
  "21": "Δια τρια η γη ταραττεται, μαλιστα δια τεσσαρα, τα οποια δεν δυναται να υποφερη·",
  "22": "Δια τον δουλον, οταν βασιλευση· και τον αφρονα, οταν χορτασθη αρτον·",
  "23": "δια την μισητην γυναικα, οταν υπανδρευθη· και την δουλην, οταν εκδιωξη την κυριαν αυτης.",
  "24": "Τα τεσσαρα ταυτα ειναι ελαχιστα επι της γης, ειναι ομως σοφωτατα·",
  "25": "οι μυρμηκες, οιτινες ειναι λαος αδυνατος αλλ' εν τω θερει ετοιμαζουσι την τροφην αυτων·",
  "26": "οι χοιρογρυλλιοι, οιτινες ειναι λαος ανισχυρος αλλα καμνουσι τους οικους αυτων επι βραχου·",
  "27": "αι ακριδες, αιτινες δεν εχουσι βασιλεα αλλ' εκβαινουσι πασαι ομου κατα ταγματα·",
  "28": "ο ασκαλαβος, οστις βασταζεται εν ταις χερσιν αυτου, και διατριβει εν τοις παλατιοις των βασιλεων.",
  "29": "Τα τρια ταυτα βαδιζουσι καλως, μαλιστα τεσσαρα περιπατουσιν ευπρεπως·",
  "30": "Ο λεων, οστις ειναι ο ισχυροτερος των ζωων, και δεν στρεφει απο προσωπου τινος·",
  "31": "Ο αλεκτωρ, ο τραγος ετι· και ο βασιλευς, περικεκυκλωμενος υπο του λαου αυτου.",
  "32": "Εαν επραξας αφρονως υψονων σεαυτον, και εαν εβουλευθης κακον, βαλε χειρα επι στοματος.",
  "33": "Διοτι οστις κτυπα το γαλα, εκβαλλει βουτυρον· και οστις εκθλιβει την ρινα, εκβαλλει αιμα· και οστις ερεθιζει οργην, εξαγει μαχας."
}