{
  "1": "Δεν κραζει η σοφια; και δεν εκπεμπει την φωνην αυτης η συνεσις;",
  "2": "Ισταται επι της κορυφης των υψηλων τοπων, υπερ την οδον, εν τω μεσω των τριοδων.",
  "3": "Κραζει πλησιον των πυλων, εν τη εισοδω της πολεως, εν τη εισοδω των θυρων·",
  "4": "προς εσας, ανθρωποι, κραζω· και η φωνη μου εκπεμπεται προς τους υιους των ανθρωπων.",
  "5": "Απλοι, νοησατε φρονησιν· και αφρονες, αποκτησατε νοημονα καρδιαν.",
  "6": "Ακουσατε· διοτι θελω λαλησει πραγματα εξοχα, και τα χειλη μου θελουσι προφερει ορθα.",
  "7": "Διοτι αληθειαν θελει λαλησει ο λαρυγξ μου· τα δε χειλη μου βδελυττονται την ασεβειαν.",
  "8": "Παντες οι λογοι του στοματος μου ειναι μετα δικαιοσυνης· δεν υπαρχει εν αυτοις δολιον διεστραμμενον·",
  "9": "Παντες ειναι σαφεις εις τον νοουντα και ορθοι εις τους ευρισκοντας γνωσιν.",
  "10": "Λαβετε την παιδειαν μου, και μη αργυριον· και γνωσιν, μαλλον παρα χρυσιον εκλεκτον.",
  "11": "Διοτι η σοφια ειναι καλητερα λιθων πολυτιμων· και παντα τα επιθυμητα πραγματα δεν ειναι ανταξια αυτης.",
  "12": "Εγω η σοφια κατοικω μετα της φρονησεως, και εφευρισκω γνωσιν συνετων βουλευματων.",
  "13": "Ο φοβος του Κυριου ειναι να μιση τις το κακον· αλαζονειαν και αυθαδειαν και πονηραν οδον και διεστραμμενον στομα εγω μισω.",
  "14": "Εμου ειναι η βουλη και η ασφαλεια· εγω ειμαι η συνεσις· εμου η δυναμις.",
  "15": "Δι' εμου οι βασιλεις βασιλευουσι, και οι αρχοντες θεσπιζουσι δικαιοσυνην.",
  "16": "Δι' εμου οι ηγεμονες ηγεμονευουσι, και οι μεγιστανες, παντες οι κριται της γης·",
  "17": "Εγω τους εμε αγαπωντας αγαπω· και οι ζητουντες με θελουσι με ευρει.",
  "18": "Πλουτος και δοξα ειναι μετ' εμου, αγαθα διαμενοντα και δικαιοσυνη.",
  "19": "Οι καρποι μου ειναι καλητεροι χρυσιου και χρυσιου καθαρου· και τα γεννηματα μου, εκλεκτου αργυριου.",
  "20": "Περιπατω εν οδω δικαιοσυνης, αναμεσον των τριβων της κρισεως,",
  "21": "δια να καμω τους αγαπωντας με να κληρονομησωσιν αγαθα, και να γεμισω τους θησαυρους αυτων.",
  "22": "Ο Κυριος με ειχεν εν τη αρχη των οδων αυτου, προ των εργων αυτου, απ' αιωνος.",
  "23": "Προ του αιωνος με εχρισεν, απ' αρχης, πριν υπαρξη η γη.",
  "24": "Εγεννηθην οτε δεν ησαν αι αβυσσοι, οτε δεν υπηρχον αι πηγαι αι αναβρυουσαι υδατα·",
  "25": "Πριν τα ορη θεμελιωθωσι, προ των λοφων, εγω εγεννηθην·",
  "26": "ενω δεν ειχεν ετι καμει την γην ουτε πεδιαδας, ουτε κορυφας χωματων της οικουμενης.",
  "27": "Οτε ητοιμαζε τους ουρανους, εγω ημην εκει· οτε περιεγραφε καμαραν υπερανω του προσωπου της αβυσσου·",
  "28": "οτε εστερεονε τον αιθερα επανω· οτε ωχυρονε τας πηγας της αβυσσου·",
  "29": "οτε επεβαλλε τον νομον αυτου εις την θαλασσαν, να μη παραβωσι τα υδατα το προσταγμα αυτου· οτε διεταττε τα θεμελια της γης·",
  "30": "τοτε ημην πλησιον αυτου δημιουργουσα· και εγω ημην καθ' ημεραν η τρυφη αυτου, ευφραινομενη παντοτε ενωπιον αυτου,",
  "31": "ευφραινομενη εν τη οικουμενη της γης αυτου· και η τρυφη μου ητο μετα των υιων των ανθρωπων.",
  "32": "Τωρα λοιπον ακουσατε μου, ω τεκνα· διοτι μακαριοι οι φυλαττοντες τας οδους μου.",
  "33": "Ακουσατε παιδειαν και γενεσθε σοφοι, και μη αποδοκιμαζετε αυτην.",
  "34": "Μακαριος ο ανθρωπος, οστις μου ακουση, αγρυπνων καθ' ημεραν εν ταις πυλαις μου, περιμενων εις τους παραστατας των θυρων μου·",
  "35": "διοτι οστις ευρη εμε, θελει ευρει ζωην, και θελει λαβει χαριν παρα Κυριου.",
  "36": "Οστις ομως αμαρτηση εις εμε, την εαυτου ψυχην αδικει· παντες οι μισουντες με αγαπωσι θανατον."
}