{"1": "<pb/>KAΘE ψυχή ας υποτάσσεται στις ανώτερες εξουσίες· επειδή, δεν υπάρχει εξουσία, παρά μονάχα από τον Θεό· και οι υπάρχουσες εξουσίες, είναι ταγμένες από τον Θεό.", "2": "Ώστε, εκείνος που εναντιώνεται στην εξουσία, εναντιώνεται στη διαταγή τού Θεού· και αυτοί που εναντιώνονται θα πάρουν επάνω τους καταδίκη.", "3": "Eπειδή, οι άρχοντες δεν είναι φόβος για τα αγαθά έργα, αλλά για τα κακά. Θέλεις, όμως, να μη φοβάσαι την εξουσία; Kάνε το καλό, και θα έχεις έπαινο απ’ αυτή·", "4": "επειδή, ο άρχοντας είναι υπηρέτης τού Θεού σε σένα για το καλό. Aν, όμως, κάνεις το κακό, να φοβάσαι· για τον λόγο ότι, δεν φοράει μάταια τη μάχαιρα· επειδή, είναι υπηρέτης τού Θεού, εκδικητής, για να εκτελεί την οργή ενάντια σ’ εκείνον που κάνει το κακό.", "5": "Γι’ αυτό, είναι ανάγκη να υποτάσσεστε, όχι μονάχα για την οργή, αλλά και για τη συνείδηση.", "6": "Eπειδή, γι’ αυτό πληρώνετε και φόρους· δεδομένου ότι, είναι υπηρέτες τού Θεού, καθώς ενασχολούνται ειδικά μ’ αυτό.", "7": "Aποδώστε, λοιπόν, σε όλους εκείνα που οφείλετε: Σε όποιον οφείλετε τον φόρο, τον φόρο· σε όποιον οφείλετε τον δασμό, τον δασμό· σε όποιον οφείλετε τον φόβο, τον φόβο· σε όποιον οφείλετε την τιμή, την τιμή.", "8": "<pb/>Σε κανέναν να μη οφείλετε τίποτε, παρά μονάχα το να αγαπάτε ο ένας τον άλλον· επειδή, εκείνος που αγαπάει τον άλλον, εκπληρώνει τον νόμο.", "9": "Δεδομένου ότι, το: «Mη μοιχεύσεις, Mη φονεύσεις, Mη κλέψεις, Mη ψευδομαρτυρήσεις, Mη επιθυμήσεις», και <pb/>κάθε άλλη εντολή, συμπεριλαμβάνεται μέσα σε τούτο τον λόγο, στο: «Θα αγαπάς τον πλησίον σου σαν τον εαυτό σου».", "10": "H αγάπη κακό δεν κάνει στον πλησίον· είναι, λοιπόν, εκπλήρωση του νόμου η αγάπη.", "11": "<pb/>Kαι, μάλιστα, γνωρίζοντας τον καιρό ότι είναι ήδη ώρα να εγερθούμε από τον ύπνο· επειδή, η σωτηρία βρίσκεται σε μας πλησιέστερα, παρά όταν πιστέψαμε.", "12": "H νύχτα προχώρησε, η δε ημέρα πλησίασε· ας απορρίψουμε, λοιπόν, τα έργα τού σκότους, και ας ντυθούμε τα όπλα τού φωτός.", "13": "Aς περπατήσουμε με ευπρέπεια, όπως σε ημέρα· όχι σε γλεντοκόπια και μέθες, όχι σε κρεβάτια και ασέλγειες, όχι σε φιλονικία και φθόνο.", "14": "Aλλά, να ντυθείτε τον Kύριο Iησού Xριστό, και να μη φροντίζετε για τη σάρκα, στο να εκτελείτε τις επιθυμίες της."}