{"1": "<pb/>Pablo, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, a la Iglesia de Dios que está en Corinto y a todos los santos que se encuentran por toda Acaya.", "2": "Gracia y paz sean a ustedes de parte de Dios nuestro Padre y de nuestro Señor Jesucristo.", "3": "<pb/>Bendito es Dios, Padre de nuestro Señor Jesucristo, Padre de misericordias y Dios de toda consolación,", "4": "que nos consuela en todas nuestras aflicciones para que nosotros seamos capaces también de consolar a los que están en cualquier aflicción con el consuelo con el cual somos consolados por Dios,", "5": "porque del modo que abundan en nosotros las aflicciones del Cristo, así abunda también nuestra consolación por medio del Cristo;", "6": "porque aunque somos afligidos, es por causa de su consolación y por su salvación que somos afligidos, y si somos consolados es para que ustedes sean consolados. Que haya en ustedes el deseo de sobrellevar estas aflicciones, las cuales también nosotros padecemos.", "7": "Y la esperanza nuestra acerca de ustedes es firme, porque entendemos que si ustedes participan de las aflicciones, participan también de la consolación.", "8": "Pero queremos que sepan, hermanos nuestros, acerca de la aflicción que nos sobrevivo en Asia, porque fuimos afligidos sobremanera, más allá de nuestras fuerzas, de tal modo que nuestras vidas estuvieron a punto de llegar a su fin,", "9": "y en nosotros mismos estuvimos resignados a morir, para no confiar en nosotros mismos, sino en Dios que resucita a los muertos,", "10": "que nos ha librado de grandes peligros de muerte, y confiamos en que todavía nos librará,", "11": "con el apoyo de los ruegos de ustedes por nosotros, para que su don concedido a nosotros sea un beneficio hecho a favor de muchos, y muchos den gracias a Él por nosotros.", "12": "<pb/>Porque nuestro orgullo es éste: el testimonio de nuestra conciencia, de que nos hemos conducido en el mundo (y especialmente con ustedes) con sencillez, con pureza y con la gracia de Dios, no con sabiduría de la carne.", "13": "No les hemos escrito otras cosas, sino las que ya saben y comprenden, y espero que comprenderán hasta el fin,", "14": "tal como también han comprendido en parte que nosotros somos su orgullo, como ustedes también el nuestro en el día de nuestro Señor Jesucristo.", "15": "Con esta confianza quise ir antes a ustedes para que reciban gracia doblemente.", "16": "Después pasaré a Macedonia por ustedes, y de Macedonia iré de nuevo con ustedes, y entonces ustedes me encaminarán a Judea.", "17": "Esto, pues, que me he propuesto, ¿acaso me lo propuse precipitadamente? ¿O acaso lo que me propongo es de la carne? Porque es necesario que en estas cosas el sí sea sí, y el no sea no.", "18": "Fiel es Dios para que nuestra palabra a ustedes no sea sí y no,", "19": "ya que el Hijo de Dios, Jesucristo, quien les fue predicado por medio de nosotros (por mí, por Silvano y por Timoteo), no fue sí y no, sino fue sí en Él,", "20": "porque todas las promesas de Dios en Él, en el Cristo, son sí, y por tanto, por medio de Él nosotros damos el amén para la gloria de Dios.", "21": "Ahora bien, el que nos afirma junto con ustedes en el Cristo, y quien nos ungió es Dios,", "22": "y nos selló y nos dio las arras de su espíritu en nuestros corazones.", "23": "Pero yo invoco a Dios por testigo respecto a mí mismo, que por ser indulgente con ustedes no fui a Corinto,", "24": "no porque nos enseñoreemos de su fe, sino que somos colaboradores para su gozo, porque ustedes permanecen firmes por la fe."}