{"1": "<pb/>El exaltarse es apropiado, pero no es conveniente; no obstante, me remitiré a las visiones y revelaciones de nuestro Señor.", "2": "Conozco a un hombre en el Cristo hace catorce años (pero no sé si en el cuerpo o si fuera del cuerpo, Dios lo sabe), que fue arrebatado hasta el tercer cielo.", "3": "Y conozco a tal hombre (pero no sé si en el cuerpo o si fuera del cuerpo, Dios lo sabe),", "4": "que fue arrebatado hasta el paraíso, y escuchó cosas inefables que al hombre no le es posible expresar.", "5": "De tal me jactaré, pero de mí mismo no me jactaré, sino solamente en las debilidades,", "6": "pues si pretendiera exaltarme no sería insensato, porque diría la verdad, pero me refreno para que nadie piense de mí más de lo que ve en mí o escucha acerca de mí.", "7": "Y para que no me enalteciera por la extraordinaria grandeza de las revelaciones, me fue dado un aguijón para mi carne, un mensajero de Satanás que me abofetee para que no me enaltezca.", "8": "Respecto a esto, en tres ocasiones he suplicado a mi Señor que lo quite de mí,", "9": "pero Él me ha dicho: \"Mi gracia te es suficiente, porque mi poder se perfecciona en la debilidad\". Así que me sentiré gozosamente orgulloso en mis debilidades, para que el poder del Cristo more en mí.", "10": "Por eso, por causa del Cristo me complazco en las debilidades, en insultos, en aflicciones, en persecuciones y en prisiones, pues cuando soy débil, entonces soy fuerte.", "11": "He aquí, me he convertido en un insensato al sentirme orgulloso, porque ustedes me han obligado, pues ustedes deberían haber dado testimonio de mí, porque en nada he sido inferior a los más eminentes apóstoles, aunque nada soy.", "12": "Las señales de los apóstoles he realizado entre ustedes con toda paciencia, con hechos poderosos, con prodigios y con portentos.", "13": "Porque, ¿en qué fueron hechos menoss que las demás congregaciones, excepto en que yo no he sido carga para ustedes? ¡Perdónenme este agravio!", "14": "<pb/>He aquí, ésta es la tercera ocasión que estoy presto para ir a ustedes, pero no les seré una carga, porque no busco lo que es suyo, sino a ustedes, porque no son los hijos los que tienen la obligación de atesorar para los padres, sino los padres para sus hijos.", "15": "No obstante, con mucho gusto pagaré los gastos, y aún yo me daré a mí mismo por sus almas, aunque amándolos yo más y más, ustedes me amen cada vez menos.", "16": "Quizá no he sido una carga para ustedes, pero como hombre astuto los he seducido con engaño.", "17": "¿Acaso he codiciado algo de ustedes mediante algún otro que les he enviado?", "18": "Supliqué a Tito y junto con él mandé a los hermanos. ¿Acaso Tito codició algo de ustedes? ¿No nos hemos conducido en el mismo espíritu y en los mismos pasos?", "19": "¿Acaso de nuevo suponen que nos estamos defendiendo ante ustedes? En la presencia de Dios, en el Cristo, hablamos, y todo esto, amados míos, es para su propia edificación,", "20": "porque me temo que tal vez vaya a ustedes y no los encuentre como yo anhelo, y yo también sea encontrado por ustedes como no quisieran. Tal vez tengan altercados, rencor, ira, contumacia, difamación, murmuración, soberbia y sedición.", "21": "Quizá mi Dios me humille cuando vaya a ustedes, y yo tenga que lamentarme a causa de muchos que han pecado y no se han arrepentido de los actos de impureza, de fornicación y de lascivia en los que han incurrido."}