{"1": "<pb/>Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de YHVH. Y YHVH los entregó en las manos de Madián por siete años.", "2": "Y la mano de Madián prevaleció contra Israel. Y por causa de Madián los hijos de Israel prepararon las guaridas y cuevas que están en los montes, y los lugares fortificados.", "3": "Porque sucedía que cuando los de Israel acababan de sembrar, los madianitas venían con los amalecitas y con los hijos del oriente y subían contra ellos,", "4": "y acampaban frente a ellos, y destruían el producto de la tierra hasta llegar a Gaza, y no dejaban sustento alguno en Israel, ni cordero, ni buey, ni asno.", "5": "Porque subían con sus ganados y sus tiendas, entrando como langostas en multitud, pues tanto ellos como sus camellos eran innumerables, y entraban en la tierra para devastarla.", "6": "Así Israel empobrecía en gran manera a causa de Madián. Entonces los hijos de Israel clamaron a YHVH.", "7": "Y sucedió que cuando los hijos de Israel clamaron a YHVH a causa de Madián,", "8": "YHVH envió entonces a un varón profeta a los hijos de Israel, el cual les dijo: Así dice YHVH Dios de Israel: Yo os hice subir de Egipto, y os saqué de casa de esclavitud,", "9": "y os salvé de la mano de los egipcios, y de la mano de todos vuestros opresores, a los cuales eché de delante de vosotros, y os di su tierra,", "10": "y os dije: Yo soy YHVH vuestro Dios; no temáis a los dioses del amorreo en cuya tierra habitáis. Pero no obedecisteis a mi voz.", "11": "Entonces, el ángel de YHVH vino y se sentó bajo la encina que está en Ofra, que era de Joás abiezerita. Y su hijo Gedeón° estaba desgranando espigas en el lagar para esconderlo de los madianitas.", "12": "Y se le apareció el ángel de YHVH y le dijo: ¡YHVH es contigo, varón fuerte y valiente!", "13": "Pero Gedeón contestó: ¡Ah, señor mío! si YHVH está con nosotros, ¿cómo es que nos ha sobrevenido todo esto? ¿Y en dónde están todas sus maravillas que nuestros padres nos relataron, diciendo: YHVH nos hizo subir de Egipto? Pero ahora YHVH nos ha desechado y nos ha entregado en mano de Madián.", "14": "Entonces YHVH se volvió hacia él, y le dijo: Ve con tu fuerza, y librarás a Israel de la palma de la mano de Madián. ¿Acaso no te envío Yo?", "15": "Y él le dijo: ¡Ah, señor mío! ¿Con qué libraré a Israel? He aquí mi clan es el más pobre de Manasés, y yo el menor en la casa de mi padre.", "16": "Pero YHVH le dijo: Porque Yo estaré contigo derrotarás a Madián como a un solo hombre.", "17": "Y él le respondió: Te ruego, si he hallado gracia ante tus ojos, dame señal de que eres Tú mismo quien hablas conmigo.", "18": "No te muevas de aquí, te ruego, hasta que vuelva a ti y saque mi ofrenda, y la ponga ante tu presencia. Y Él dijo: Yo me quedaré hasta que vuelvas.", "19": "Entonces Gedeón entró y preparó un cabrito y un efa de harina de panes sin levadura; luego puso la carne en una canasta y el caldo en una olla, y lo sacó y se lo ofreció bajo la encina.", "20": "Y el ángel de Dios le dijo: Toma la carne y el pan ázimo y ponlos sobre esta peña, y vierte el caldo sobre ellos. Y él lo hizo así.", "21": "Entonces el ángel de YHVH extendió el cayado que tenía en su mano, y la punta tocó la carne y el pan ázimo, y subió el fuego de la peña, que consumió la carne y el ázimo. Y el ángel de YHVH desapareció de su vista.", "22": "Viendo Gedeón que era el ángel de YHVH, dijo: ¡Ay de mí, Adonay YHVH, porque he visto al ángel de YHVH cara a cara!", "23": "Pero YHVH le dijo: ¡Paz sea contigo! No temas, no morirás.", "24": "Y Gedeón construyó allí° un altar a YHVH, y lo llamó YHVH Shalom,° el cual permanece hasta el día de hoy en Ofra de los abiezeritas.", "25": "Pues aconteció en aquella misma noche que YHVH le dijo: Toma el novillo que tiene tu padre, el novillo rojo, todo bermejo,° y derriba con él el altar de Baal que tiene tu padre, y tala la Asera que está a su lado.", "26": "Y construye debidamente un altar a YHVH tu Dios en la parte más alta de esta peña. Luego toma el buey rojo, y ofrécelo en holocausto con la madera de la Asera que habrás cortado.", "27": "Tomó pues Gedeón diez hombres de sus siervos, e hizo como le había dicho YHVH. Pero, por temor a la casa de su padre y a los hombres de la ciudad, no hizo eso de día, sino que lo hizo de noche.", "28": "Cuando los hombres de la ciudad se levantaron por la mañana, he aquí el altar de Baal estaba demolido y la Asera que había junto a él estaba cortada, y el novillo rojo había sido ofrecido en holocausto sobre el altar construido.", "29": "Y se decían unos a otros: ¿Quién ha hecho esto? Y cuando indagaron y preguntaron, se les dijo: Gedeón ben Joás ha hecho esto. Por lo cual los hombres de la ciudad dijeron a Joás:", "30": "Saca a tu hijo, para que muera; porque ha demolido el altar de Baal y ha talado la Asera que había junto a él.", "31": "Pero Joás respondió a todos los que estaban ante él: ¿Pretendéis contender por Baal, o queréis ayudarle? Quien pretenda contender por él, será muerto antes de la mañana. Si es ’Elohim, que contienda por sí mismo con el que demolió su altar.", "32": "Por esto fue° apellidado en aquel día Jerobaal, es decir: Contienda con él Baal, por cuanto derribó su altar.", "33": "Entre tanto, todos los madianitas, los amalecitas y los hijos del oriente se reunieron a una, y pasando adelante acamparon en el valle de Jezreel.", "34": "Entonces el Espíritu de YHVH revistió a Gedeón, el cual resonó el shofar, y se juntaron los abiezeritas en pos de él.", "35": "Igualmente envió mensajeros por todo Manasés, y ellos también se reunieron con él. Asimismo envió mensajeros por Aser, Zabulón y Neftalí, los cuales también subieron a su encuentro.", "36": "Dijo entonces Gedeón a Ha-’Elohim: Si has de librar por mi mano a Israel, conforme has dicho,", "37": "he aquí que voy a poner este vellón de lana en el granero. Si cae el rocío sobre el vellón mientras todo el suelo queda seco, entonces sabré que librarás por mi mano a Israel, conforme has dicho.", "38": "Y sucedió así, pues cuando se levantó de madrugada, exprimió el vellón y sacó de él rocío hasta llenar un tazón de agua.", "39": "Dijo entonces Gedeón a Ha-’Elohim: No se encienda tu ira contra mí, y hablaré sólo una vez más. ¡Ruégote me permitas probar sólo esta vez con el vellón! Te ruego que quede seco el vellón, en tanto que en todo el suelo haya rocío.", "40": "Y ’Elohim lo hizo así aquella noche, y la sequedad estuvo solamente en el vellón, mientras que hubo rocío en toda la tierra."}