{"1": "<pb/>Ahora bien, Jefté° galaadita era un guerrero esforzado. Él era hijo de una ramera, y Galaad había engendrado a Jefté.", "2": "Pero la mujer de Galaad también le había dado hijos; y cuando los hijos de la mujer fueron grandes, expulsaron a Jefté, diciéndole: No tendrás herencia en la casa de nuestro padre, porque tú eres hijo de otra mujer.", "3": "Huyó pues Jefté de la presencia de sus hermanos, y habitó en tierra de Tob. Y se agruparon alrededor de Jefté hombres ociosos que lo acompañaban en sus correrías.", "4": "Y andando el tiempo, aconteció que los hijos de Amón hicieron guerra contra Israel.", "5": "Y cuando los amonitas atacaron a Israel, los ancianos de Galaad fueron en busca de Jefté en tierra de Tob,", "6": "y dijeron a Jefté: ¡Ven y serás nuestro jefe y lucharemos contra los hijos de Amón!", "7": "Pero Jefté contestó a los ancianos de Galaad: ¿No sois vosotros los que me aborrecisteis y me expulsasteis de la casa de mi padre?° ¿Por qué pues venís ahora a mí cuando estáis en aprietos?", "8": "Entonces los ancianos de Galaad dijeron a Jefté: Por esto precisamente nos tornamos ahora a ti, para que vengas con nosotros y luches contra los hijos de Amón y nos sirvas por caudillo a todos los habitantes de Galaad.", "9": "Y Jefté dijo a los ancianos de Galaad: Si me hacéis volver para guerrear contra los hijos de Amón, y YHVH me los entrega, yo seré vuestro caudillo.", "10": "Y los ancianos de Galaad dijeron a Jefté: ¡YHVH sea testigo entre nosotros de que tal como has dicho, así hemos de hacer!", "11": "Entonces Jefté partió con los ancianos de Galaad y el pueblo lo proclamó como su jefe y caudillo. Y profirió Jefté todas sus promesas en presencia de YHVH, en Mizpa.", "12": "Luego envió Jefté mensajeros al rey de los hijos de Amón, diciendo: ¿Qué hay entre tú y yo, para que hayas venido contra mí a hacer guerra en mi tierra?", "13": "Y contestó el rey de los hijos de Amón a los mensajeros de Jefté: Porque cuando subía de Egipto, Israel se apoderó de mi territorio, desde el Arnón hasta el Jaboc y el Jordán. Ahora pues, devuélvelo en paz.°", "14": "Jefté volvió nuevamente a enviar mensajeros al rey de los hijos de Amón,", "15": "y le dijo: Así dice Jefté: Nunca se apoderó Israel de la tierra de Moab ni de la tierra de los hijos de Amón,", "16": "porque cuando subió de Egipto, Israel anduvo por el desierto hasta el Mar Rojo, y llegó a Cades.", "17": "E Israel envió mensajeros al rey de Edom, diciendo: Te ruego me permitas pasar por tu tierra. Pero el rey de Edom no consintió.° Envió también al rey de Moab, y tampoco quiso, de modo que Israel permaneció en Cades.", "18": "Después anduvo por el desierto y rodeó la tierra de Edom° y la tierra de Moab, y llegó por el lado oriental de la tierra de Moab, y acampó al otro lado del Arnón. Pero no entraron por el territorio de Moab, porque el Arnón era el límite de Moab.", "19": "Entonces Israel envió mensajeros a Sehón, rey del amorreo, rey de Hesbón, para decirle: Te ruego que nos permitas pasar por tu tierra hasta mi lugar.", "20": "Pero Sehón no se fió de Israel para darle paso por su territorio, sino que reunió Sehón a todo su pueblo, y acamparon en Jaas, e hizo guerra contra Israel.", "21": "Pero YHVH Dios de Israel entregó a Sehón y a todo su pueblo en mano de Israel, y los derrotó. E Israel tomó posesión de toda la tierra del amorreo que habitaba en aquel país.", "22": "De suerte que se posesionaron de todo el territorio del amorreo, desde el Arnón hasta el Jaboc, y desde el desierto hasta el Jordán.°", "23": "Y ahora que YHVH Dios de Israel ha expulsado a los amorreos de delante de su pueblo Israel, ¿pretenderás tú desposeerlo?", "24": "¿Acaso no desposees a quien Quemos, tu dios, ha expulsado a favor tuyo? Así nosotros desposeeremos a todo aquel que YHVH nuestro Dios haya expulsado de delante de nosotros.", "25": "Y ahora, ¿vales tú más que Balac, hijo de Sipor, rey de Moab?° ¿Tuvo él alguna disputa con Israel, o hizo guerra contra ellos?", "26": "Mientras Israel ha estado habitando por trescientos años en Hesbón y sus aldeas, en Aroer y sus aldeas, y en todas las ciudades que están a orillas del Arnón, ¿por qué no las habéis reclamado en ese tiempo?", "27": "Así que yo no he pecado contra ti, y tú haces mal conmigo al combatir contra mí. ¡YHVH, el Juez, juzgue hoy entre los hijos de Israel y los hijos de Amón!", "28": "Pero el rey de los amonitas no escuchó las palabras que Jefté le había enviado a decir.", "29": "Entonces el Espíritu de YHVH vino sobre Jefté, el cual atravesó Galaad y Manasés, pasó a Mizpa de Galaad, y de Mizpa de Galaad fue hacia los hijos de Amón.", "30": "E hizo Jefté un voto a YHVH, diciendo: Si en verdad entregas a los hijos de Amón en mi mano,", "31": "cualquiera que salga a mi encuentro por las puertas de mi casa cuando yo vuelva de los hijos de Amón en paz, será de YHVH y lo ofreceré en holocausto.°", "32": "Así pues, Jefté fue hacia los hijos de Amón para guerrear contra ellos, y YHVH los entregó en su mano.", "33": "Y les provocó una muy grande derrota desde Aroer hasta llegar a Minit, veinte villas, y hasta la vega de las viñas. Así fueron humillados los hijos de Amón ante los hijos de Israel.", "34": "Y Jefté volvió a su casa en Mizpa, ¡y he aquí su hija salía a recibirle con panderos y danzas! Y ella era la sola, única suya. Fuera de ella no tenía ni hijo ni hija.", "35": "Y aconteció que, al verla, él se rasgó los vestidos y dijo: ¡Ay de mí, hija mía! Me has abatido por completo y tú eres causa de mi perturbación, porque yo he abierto mi boca° a YHVH y no podré retractarme.°", "36": "A lo cual respondió: Padre mío, puesto que has abierto tu boca a YHVH, haz conmigo conforme profirió tu boca, ya que YHVH te ha vengado de tus enemigos, los hijos de Amón.", "37": "Le dijo además a su padre: Que se me haga esto: Déjame dos meses para que vaya y deambule por los montes y llore por mi virginidad junto con mis compañeras.", "38": "Él entonces dijo: Ve. Y la dejó por dos meses, y ella fue con sus compañeras, y lloró su virginidad por los montes.", "39": "Y sucedió que pasados los dos meses volvió a su padre, el cual cumplió con ella el voto que había hecho, y ella nunca conoció varón. Y se hizo costumbre en Israel", "40": "que las doncellas de Israel fueran de año en año a endechar a la hija de Jefté galaadita, cuatro días al año."}