{"1": "Luego, algunos <i>Perushim</i> y <i>Tzedukim</i> vinieron para tenderle una trampa a Yahshúa, pidiéndole que les mostrara alguna señal milagrosa del Cielo.", "10": "<J>¿O de los siete panes y los cuatro mil, y cuántas canastas llenaron de sobrantes?</J>", "11": "<J>¿Cómo se les ocurre a ustedes creer que Yo estaba hablando de pan? ¡Guárdense del <i>jametz</i> de los <i>Perushim</i> y los <i>Tzedukim</i>!\"</J>", "12": "Entonces ellos entendieron; tenían que tener cuidado, no con el pan, sino con las enseñanzas de los <i>Perushim</i> y los <i>Tzedukim.</i>", "14": "Ellos dijeron: \"Bueno, algunos dicen que Yojanán el que sumerge en agua, otros que Eliyah, y otros que Yirmeyah o uno de los profetas.\"", "16": "Shimeon Kefa respondió: \"Tú eres el <i>Mashíaj,</i> el Hijo del Elohim viviente.\"", "18": "<J>También te digo esto: \"Tú eres Kefa [que quiere decir 'roca'], y sobre esta Roca yo construiré la Asamblea de Yisra'el,  y las puertas del Sheol no podrán vencerla. </J>", "19": "<J>Yo te daré las llaves del Reino de <i>YAHWEH</i>. Todo lo que ates en la tierra será atado en el cielo; y todo lo que desates en la tierra, será desatado en el cielo.\" </J>", "20": "Después le advirtió a los <i>talmidim</i> que a nadie dijeran que El era el Mashíaj.", "21": "A partir de ese momento comenzó Yahshúa a hacerles saber a sus <i>talmidim</i> que tenía que ir a Yerushalayim y soportar mucho sufrimiento a manos de los ancianos, de los principales <i>kohanim</i> y de los maestros de la <i>Toráh</i>; y que lo iban a matar; pero al tercer día tenía que ser resucitado.", "22": "Kefa le llevó aparte, y comenzó a reprenderlo diciendo: \"¡El Cielo tenga misericordia, Adón! ¡De ninguna manera esto te acontecerá a ti!\"", "25": "<J>Porque quien quiera salvar su propia vida, la destruirá; pero quien destruya su vida por amor a mí, la encontrará.</J>", "26": "<J>¿De qué le servirá a alguien, ganar el mundo entero, si pierde su vida? ¿O qué puede dar alguien, a cambio de su vida? </J>", "27": "<J>Porque el Ben Ha Adam vendrá en la Gloria de su Padre con sus <i>malajim</i>; y entonces pagará a cada uno de acuerdo a su conducta.</J>", "28": "<J>¡Sí! ¡En verdad les digo, que aquí hay algunos que no experimentarán la muerte, hasta que vean al Ben Ha Adam viniendo en su Reino!\" </J>", "3": "<J>y por la mañana, dicen: 'Habrá tormenta hoy,' porque el cielo está rojo y nublado. ¡Ustedes saben interpretar la apariencia del cielo, pero no saben interpretar las señales de los tiempos!</J>", "5": "Cuando los <i>talmidim</i> pasaron al otro lado del lago se olvidaron llevar pan.", "7": "ellos pensaron que lo dijo porque no traían pan.", "9": "<J>¿No entienden todavía? ¿No se acuerdan de los cinco panes y los cinco mil, y cuántas canastas llenaron de sobrantes?</J>", "13": "Cuando Yahshúa vino al territorio alrededor de Kesarea Filipos, les preguntó a sus <i>talmidim</i>: <J>\"¿Quién dice la gente que es el Ben Ha Adam?\"</J>", "15": "\"Pero ustedes, les dijo: <J>¿Quién dicen ustedes que soy?\"</J>", "17": "\"Shimeon Bar-Yojanán,\"Yahshúa le dijo: <J>\"¡Bendito eres! Porque ningún ser humano te reveló esto, sino mi Padre que está en el cielo.</J>", "2": "Pero su respuesta fue: <J>\"Cuando es por la tarde, ustedes dicen: 'Va a hacer buen tiempo,' porque el cielo está rojo;</J>", "23": "Pero Yahshúa le volvió la espalda a Kefa, diciendo: <J>\"¡Apártate de mí, ha satán! ¡Tú eres un tropiezo en mi camino, porque tu pensamiento es desde una perspectiva humana, no de la perspectiva de <i>YAHWEH</i>!\"</J>", "24": "Entonces Yahshúa dijo a sus <i>talmidim</i>: <J>\"Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su estaca de ejecución y sígame constantemente.</J>", "4": "<J>Una generación perversa y adúltera, ¿está pidiendo una señal? En verdad, no se le dará una señal, ¡excepto la señal de Yonah!\"</J> Con eso, los dejó y se fue.", "6": "Así que cuando Yahshúa les dijo: <J>\"¡Estén alertas! Cuídense del <i>jametz</i> de los <i>Perushim</i> y de los <i>Tzedukim</i>,\"]", "8": "Pero Yahshúa, dándose cuenta de esto, dijo: <J>\"¡Qué poca confianza tienen! ¿Por qué están hablando entre ustedes acerca de no tener pan?</J>"}