{"1": "<J>\"No juzgues, para que no seas juzgado.</J>", "10": "<J>O si pide un pescado, ¿le dará una serpiente?</J>", "11": "<J>Si ustedes, aún siendo malos, saben darle a sus hijos regalos buenos, ¿cuánto más su Padre que está en el cielo dará cosas buenas a los que permanecen pidiendo?</J>", "12": "<J>\"Siempre traten a otros de la forma que a ustedes les gustaría que los traten; porque esto resume las enseñanzas de la <i>Toráh</i> y los profetas.</J>", "13": "<J>\"Entren por la puerta estrecha; porque la puerta que los lleva a la destrucción es ancha y el camino espacioso, y muchos viajan por él;</J>", "14": "<J>pero es una puerta estrecha y un arduo camino el que lleva a la vida, sólo unos pocos lo encuentran. </J>", "15": "<J>\"¡Tengan cuidado con los falsos profetas! ¡Ellos vienen a ustedes vestidos de oveja, pero por dentro son lobos hambrientos!</J>", "16": "<J>Por sus frutos los reconocerán. ¿Puede la gente recoger uvas de los espinos, o higos de los cardos?</J>", "17": "<J>De la misma forma, todo árbol saludable produce buen fruto, pero todo árbol enfermo produce mal fruto.</J>", "18": "<J>Un árbol saludable no puede dar mal fruto, ni un árbol enfermo dar buen fruto.</J>", "19": "<J>¡Todo árbol que no produce buen fruto, es cortado y echado en el fuego!</J>", "2": "<J>Porque de la forma que juzgas a otros, serás juzgado; con la misma medida con que mides a otros, serás medido.</J>", "20": "<J>Así, pues, por sus frutos los reconocerán. </J>", "21": "<J>\"No todos los que me dicen: '¡Mi Amo, Mi Amo!,' entrarán en el Reino de <i>YAHWEH</i>, sino sólo aquellos que hacen la voluntad de mi Padre que está en el Cielo.</J>", "22": "<J>En aquel Día muchos me dirán: '¡Mi Amo, Mi Amo! ¿No profetizamos en Tu Nombre? ¿No echamos demonios en Tu Nombre? ¿No hicimos muchos milagros en Tu Nombre?' </J>", "23": "<J>Entonces les diré en su propia cara: '¡Nunca los conocí! ¡Apártense de mí, transgresores de la <i>Toráh</i>! ' </J>", "24": "<J>\"Así que todos los que oyen estas palabras mías, y actúan por ellas, serán como un hombre prudente, que edificó su casa sobre cimiento de roca.</J>", "25": "<J>La lluvia cayó, los ríos crecieron, y los vientos soplaron con ímpetu contra aquella casa; pero no se derrumbó, porque su cimiento estaba en la roca.</J>", "26": "<J>Pero cualquiera que oye estas palabras mías y no las pone por obra, será como un hombre estúpido, que edificó su casa sobre la arena.</J>", "27": "<J>La lluvia cayó, los ríos crecieron, el viento sopló con ímpetu contra la casa y se derrumbó, ¡y su derrumbe fue horrendo!\" </J>", "28": "Cuando Yahshúa terminó de decir estas cosas, la multitud se quedó atónita, por la manera en que enseñaba;", "29": "porque no los instruía como los maestros de la <i>Toráh</i>, sino como uno que tiene autoridad. ", "3": "<J>¿Por qué ves la astilla en el ojo de tu hermano, y no te das cuenta del tronco en tu propio ojo?</J>", "4": "<J>¿Cómo puedes decir a tu hermano: 'déjame sacar la astilla de tu ojo,' cuando tú tienes un tronco en tu propio ojo?</J>", "5": "<J>¡Hipócrita, saca primero el tronco de tu ojo; después verás claramente, y podrás sacar la astilla del ojo de tu hermano!</J>", "6": "<J>\"No des lo <i>Kadosh</i> a los perros, ni le eches tus perlas a los cerdos. Si lo haces, las pueden pisotear bajo sus patas, volverse y atacarte a ti. </J>", "7": "<J>\"Permanece pidiendo, y te será dado;  sigue buscando y encontrarás; sigue llamando y la puerta se abrirá para ti.</J>", "8": "<J>Porque todo el que permanece pidiendo, recibe; aquel que se mantiene buscando, encuentra; y para aquel que sigue llamando, la puerta le será abierta.</J>", "9": "<J>¿Hay alguien aquí, que si su hijo le pide un pan, le dará una piedra?</J>"}