{"1": "Mientras Yahshúa salía del Templo y se retiraba, sus <i>talmidim</i> vinieron y llamaron su atención hacia los edificios.", "10": "<J>En ese tiempo a muchos les tenderán trampas para que se traicionen y se odien uno a otros.</J>", "11": "<J>Muchos falsos profetas aparecerán, y engañarán a mucha gente;</J>", "12": "<J>y por haberse multiplicado la falta de cumplimiento a la <i>Toráh</i>, el amor de muchos se enfriará. </J>", "13": "<J>Pero el que se mantenga firme hasta el fin se salvará.</J>", "14": "<J>Y estas Buenas Noticias acerca del Reino serán anunciadas por todo el mundo para testimonio a todos los <i>Goyim.</i> Entonces vendrá el fin.</J>", "15": "<J>\"Así que, cuando vean la abominación que causa devastación,  de pie en el Lugar Kadosh, dicho por el profeta Daniel \" (el que lea, entienda la alusión),</J>", "16": "<J>\"ese será el momento, para aquellos en Yahudáh de escapar a las montañas.</J>", "17": "<J>Si alguno está en la azotea, no puede bajar a recoger las pertenencias de su casa;</J>", "18": "<J>si alguien está en el campo, no puede devolverse a recoger su saco.</J>", "19": "<J>¡Qué tiempo tan terrible será para mujeres preñadas, y madres amamantando!</J>", "20": "<J>Oren para que no tengan que escapar en invierno ni en <i>Shabbat</i>. </J>", "21": "<J>¡Pues habrá un sufrimiento tan grande, cual no lo ha habido nunca desde el principio del mundo, y no habrá algo como esto jamás!</J>", "22": "<J>En verdad, si el período de tiempo no fue se limitado, nadie sobreviviría; mas,  por el amor a aquellos que fueron escogidos,  el tiempo será limitado.</J>", "23": "<J>En ese tiempo, si alguien te dice: '¡Mira, aquí está el Mashíaj!' O '¡Allí está!' No le crean.</J>", "24": "<J>Porque aparecerán falsos mesías, y falsos profetas haciendo grandes milagros, ¡cosas sorprendentes! Para tratar de engañar hasta a los escogidos. </J>", "25": "<J>¡Ahí tienen, se los he dicho de antemano!</J>", "26": "<J>Así que, si la gente les dicen: '¡Oigan, está en el desierto! No vayan; o ¡Miren, está escondido en una habitación secreta! No lo crean.</J>", "27": "<J>Porque cuando venga el Ben Ha Adam, será como un relámpago, que se ve destellar brillante desde el este y llena el firmamento hasta el horizonte oeste. </J>", "28": "<J>Donde hay un cuerpo muerto, allí es donde se encontrarán los buitres.\" </J>", "29": "<J>\"Pero inmediatamente después de la Tribulación de esos tiempos, el sol se oscurecerá, la luna dejará de brillar, <br/> las estrellas caerán del firmamento <br/> y los poderes en el cielo se estremecerán. </J>", "3": "Cuando estaba sentado en el Monte de los Olivos, los <i>talmidim</i> vinieron a El privadamente, y le preguntaron: \"Dinos: ¿Cuándo pasarán estas cosas? Y ¿cuál será la señal de tu venida y del fin del <i>olam hazeh</i>?", "30": "<J>\"Después, la señal del Ben Ha Adam aparecerá en el firmamento, todas las tribus de La Tierra lloraran, y ellos verán al Ben Ha Adam viniendo en las nubes del cielo con tremendo poder y gloria .</J>", "31": "<J>Y enviará a sus <i>malajim</i> con un gran <i>shofar</i>; y reunirá a su pueblo escogido de los cuatro vientos, de un extremo al otro del cielo. </J>", "32": "<J>\"Ahora, dejen que el árbol de higos les enseñe esta lección: cuando sus ramas comiencen a brotar y las hojas aparezcan, ustedes saben que el verano está cerca.</J>", "33": "<J>De la misma forma, cuando vean todas estas cosas,  tienen que saber que el momento está cerca, a la puerta.</J>", "34": "<J>¡Sí, en verdad les digo! Esta gente seguramente no morirá antes que todas estas cosas pasen.</J>", "35": "<J>El Cielo y la tierra pasarán, pero mis palabras no pasarán.</J>", "36": "<J>\"Pero cuándo vendrá ese día y hora, nadie sabe, ni los <i>malajim</i> del cielo, ni el Hijo, sólo el Padre.</J>", "37": "<J>Porque la venida del Ben Ha Adam será como en los días de Noaj.</J>", "38": "<J>En aquellos tiempos antes del Diluvio la gente seguía comiendo y bebiendo, tomando esposas y dándose como esposas, hasta el día que Noaj entró en el arca;</J>", "39": "<J>y ellos no sabían lo que estaba pasando hasta que vino el Diluvio y fueron arrasados. Asimismo será cuando venga el Ben Ha Adam. </J>", "40": "<J>Entonces estarán dos hombres en el campo; uno será tomado y el otro será dejado atrás.</J>", "41": "<J>Estarán dos mujeres moliendo harina en el molino; una será tomada y la otra será dejada atrás.</J>", "42": "<J>Así que, manténganse alerta, porque ustedes no saben que día su Adón vendrá. </J>", "43": "<J>Pero ustedes saben esto: si el dueño de la casa supiera cuando el ladrón  iba a venir, hubiera permanecido despierto y no hubiera permitido que su casa fuera violada.</J>", "44": "<J>Por lo tanto, ustedes también tienen que estar siempre listos; porque el Ben Ha Adam vendrá cuando ustedes no lo están esperando.\"</J>", "45": "<J>\"¿Quién es el sirviente fiel y sensato, al cual el amo lo pone al mando de su casa para dar comida a los sirvientes en su debido tiempo?</J>", "46": "<J>Le iría muy bien a este sirviente si es encontrado haciendo sus labores cuando el amo regrese.</J>", "47": "<J>Si, en verdad les digo que el amo lo pondrá a cargo de todo lo que le pertenece.</J>", "48": "<J>Pero si ese sirviente es malvado y se dice a sí mismo: 'Mi amo se está tomando su tiempo;</J>", "49": "<J>y empieza a golpear a los otros sirvientes, y pasa el tiempo comiendo y bebiendo con borrachos;</J>", "5": "<J>Pues vendrán muchos en Mi Nombre diciendo: '¡Yo soy el Mashíaj!' Y los llevarán por camino errado.</J>", "50": "<J>entonces su amo vendrá en un día que el sirviente no le espera, y a una hora que no sabe;</J>", "51": "<J>y lo cortará en dos, y lo pondrá con los hipócritas; ¡dónde la gente llorará y crujirán sus dientes! </J>", "6": "<J>Ustedes oirán el rugido de guerras y las noticias de guerras lejanas; pero no se asusten. Estas cosas tienen que acontecer, pero el fin no llegará aún.</J>", "7": "<J>Porque la gente peleará uno contra otro; naciones harán la guerra una contra otra; habrá hambruna y terremotos en varias partes del mundo;</J>", "8": "<J>todo esto será sólo el comienzo de los 'dolores de parto.'</J>", "9": "<J>En ese tiempo ustedes serán arrestados y entregados, para ser castigados y muertos; y toda la gente los odiará por mi causa.</J>", "2": "Pero El les respondió: <J>\"¿Ven todo esto? ¡Sí, en verdad les digo! ¡Todos serán destruidos; ni una sola piedra quedará en pie!\"</J>", "4": "Yahshúa respondió: <J>\"¡Tengan cuidado! ¡Que nadie los engañe!</J>"}