{"1": "Tbajlenxitltzen jlu, e wila cyaja tsanjel Dios tuj cya'j wa'lke tuj cyaja plaj ttxa'n twitz tx'otx'. Nchi makon cywitzj cyaja wik cyk'i'k nchi xumen twitz tx'otx', tu'ntzen mi'n chi xumen twitz tx'otx' mi nuk twitz mar mi nuk cyi' tzee'. ", "2": "Bix e wila juntl tsanjel Dios tuj cya'j te ocne. E jaw jaa' njatza k'ij. Tej tjatz ángel, k'i'n jsello te Dios i'tz tu'n. Bix e jaw ts̈i'n cyiw cyi'j cyajatl ángel k'o'n cyipemal tu'n cyq'uixbisante twitz tx'otx' bix mar. ", "3": "E xi' tkba'n cye: —Mi'n cyq'uixbisaya twitz tx'otx' mi ti' mar mi cyi'j tzee', cuma tneelxix il ti'j c'oquel kk'o'na jtechel tibaj cywitz ke t-ak'anal Dios, te yec'bil ka te Dioske—tz̈i ángel. ", "4": "<pb/>Bix e xi' nbi'na cyajlal kej otk tz'oc sello cyi'j. Ciento cuarenta y cuatro mil otk tz'oc sello cyi'j cyxol cykilca cyiy'jil aj Israel. ", "5": "Cyxol ke tiy'jil Judá at cablaaj mil oc sello cyi'j. Jax cyxol ke tiy'jil Rubén at cablaaj mil oc sello cyi'j. Jax cyxol ke tiy'jil Gad at cablaaj mil oc sello cyi'j. ", "6": "Jax cyxol ke tiy'jil Aser at cablaaj mil oc sello cyi'j. Jax cyxol ke tiy'jil Neftalí at cablaaj mil oc sello cyi'j. Jax cyxol ke tiy'jil Manasés at cablaaj mil oc sello cyi'j. ", "7": "Jax cyxol ke tiy'jil Simeón at cablaaj mil oc sello cyi'j. Jax cyxol ke tiy'jil Leví at cablaaj mil oc sello cyi'j. Jax cyxol ke tiy'jil Isacar at cablaaj mil oc sello cyi'j. ", "8": "Jax cyxol ke tiy'jil Zabulón at cablaaj mil oc sello cyi'j. Jax cyxol ke tiy'jil José at cablaaj mil oc sello cyi'j. Jax cyxol ke tiy'jil Benjamín at cablaaj mil oc sello cyi'j. Nimxsen cyajlal xjal toc cyxbalen sak ", "9": "<pb/>Tbajlenxitltzen jlu, oc ncye'yena, bix e wila nimxsen cyajlal xjal. Min-al jun xjal jac'a bint tajlante. Otk chi tzaj cyuj cykilca tnom bix cykilca cyiy'jil xjal bix te cykilca wik xe'chel bix te cykilca wik yol. Wa'lke twitz jawnex tk'ukbil Dios bix twitz Jtal Carnel. Toc cyxbalen sak, bix tzyu'n tk'ab xa'j cyu'n. ", "10": "Bix cyiwxix e jaw cys̈i'n: —Ma ko clet tu'n Kman Dios k'ukl tuj tk'ukbil bix tu'nj Tal Carnel—tz̈ikexin. ", "11": "<pb/>Cykilcatzen ke tsanjel Dios tuj cya'j wa'lke ti'jele tk'ukbil Dios bix cyi'jele ke tij bix cyi'jele ke cyaja wik i'tz. E cub mutzk'ajke twitz tk'ukbil Dios tu'n tjaw cynimsa'n jaxin. ", "12": "E xi' cykba'n: —At toclen Dios tu'n tiik'ente cy'iwlabl bix tu'n tjaw nimset tbixin. At tnaabl, bix tipemal, bix tipen, bix k'o'nxit chjonte te tuyax nimbilte. Ju'xit tten te junx maj—tz̈i ke ángel. ", "13": "<pb/>At jun cyxol kej tij e tzaj tkanen weya: —¿Alcye kej lu toc cyxbalen sak, bix jaa' ma chi tzaa'?—tz̈i jun tij weya. ", "14": "<pb/>Bix aj ntzak'be'na te: —Taat, ja tey etzkilte—ntz̈iya. Bix e tzaj tkba'n weya: —Kej xjal lu, ejee' tzunja ma chi ex tuj nintzaj yajbil. Ma txjet cyxbalen tu'nj ttz̈q'uel Tal Carnel, tu'ntzen toc cyxbalen sakxix. ", "15": "Ju' tzunj, lu ke ete' twitz tk'ukbil Dios, bix nchi ajben texin te k'ij bix te koniyen tuj lugar jaa' ta'xin, bix at cynajbil tuyaxin, bix c'ojla'nke tu'nxin. ", "16": "Mintii'tl weyaj bix tak' a' cyi'j, bix mintii'tl q'uixc'aj cyi'j tu'n tken k'ij bix mintii'tl tak' cyak cyi'j, ", "17": "cuma Jtal Carnel tcub twitz tk'ukbil Dios, ja te c'ojlal cye, cxe'l tii'n ejee' jaa' nchi jatza itz'j twi' a' te chunk'lal. Bix ja te Dios q'uelel su'nte cykil ta'l cywitz—tz̈i tij.<pb/>"}