{"1": "Bix e tzaj tkba'ntl Jesús weya: —Tz'i'benc'a te tej nejenel cye ocslal tuj Efeso cyjulu: “Inayena, jxjal at wuuk che'w tuj nmank'aba, bix nchin beta cyxol wuuk cantil te oro, tzin nkba'na cyjulu: ", "2": "‘Ntzki'na cykilcaj ba'n ma bint cyu'na bix jcyaak'ena tuj taak'en Dios ma bint cyu'na tuya pasensya. Mi'n cyc'ama ke xjal ka', bix tej cyten jun xjal e cykba ka nxela pero yaa'n ju'wa, octzen cyipena ti'j tu'n tel cyni'ya ti'j ka nuk tenx cyu'n. ", "3": "At cypasensyey, bix amale mat tz'oc nim q'uixc'aj cyi'ja tu'n tlaj cyocslabla wi'ja, pero min ma cyaj cyk'o'na cyocslabla. ", "4": "Pero at jun cyila tuj nwitza. Ya min n-octl wak'a cyey tuya cykil cyc'u'ja tisenj nejl. ", "5": "Ju' tzunj, cyna'ntza jaa' ma chi cwa tz'aka bix chi meltz'aja juntl maj wuyena tuya cykil cyc'u'ja, tu'ntzen toc wak'a cyey tisen tuj tneel. Ka min ma tz'oc wak'a cyey tisen nejl, chin ula cyuyey tu'n tel wii'na cycantila cyxol wuuk cantil. ", "6": "Pero at jun tzin cybincha'na ba'n. N-el cyiiq'uena cybinchben ke nicolaíta. Jax ju'x weya, ka'xsen cybinchben tuj nwitza. ", "7": "Cyjkom cyẍquina tu'n tel cyni'ya ti'j ti jilel tzin tkba'n Espíritu Santo te cyey, ejee'y ocslal. Alcyekej ma chi xcye ti'j taaw il, cxe'l nk'o'na cyoclen tu'n t-xi' cywaa'n twitzj tzee' te chunk'lal te junx maj at tuya Dios tuj cya'j,’ tz̈i Jesús cyey aj Efeso,” tz'i'beq'uey. Jun tumel cye ke ocslal tuj tnom Esmirna ", "8": "<pb/>Yaltzen te tej nejenel cye ocslal tuj Esmirna, tz'i'beq'uey cyjulu: “Inayena, jxjal tneel bix manc'bil, in cyima bix o chin jatz itz'ja juntl maj, tzin nkba'na cyjulu: ", "9": "‘Ntzki'na at nim q'uixc'aj n-oc cyi'ja bix mebe xjalkey. Pero k'inakey tuj cya'j. Bix ntzki'na at xjal tzin cykba'n ka t-xjal Dioske bix nchi yolen ka' cyi'ja. Pero yaa'n t-xjal Dioske, sino nche'x lpe ti'j tajbil taaw il. ", "10": "Mi'n tzaj ttz̈i cyi'ja ti'j q'uixc'aj tzul cyi'ja. Q'uelel cyni'ya ti'j at juun cyxola at tu'n cyocx k'o'n tuj tzee' tu'n taaw il, cuma taj taaw il tu'n tcyaj cycye'yena cyocslabla. Chi yajlal cyi'ja laaj k'ij. Ke cyc'u'ja cyuj yajbil luwe hasta ojxe cycyima. Bix cxe'l nk'o'na cycotza, jatzenj cychunk'lala te junx maj. ", "11": "Cyjkom cyẍquina tu'n tel cyni'ya ti'j ti jilel tzin tkba'n Espíritu Santo te cyey, ejee'y ocslal. Alcyekej ma chi xcye ti'j taaw il, mlay che'x tuj k'ak' te junx maj, jatzen tcab cyamecyj,’ tz̈i Jesús cyey aj Esmirna,” tz'i'beq'uey. Jun tumel cye ke ocslal tuj tnom Pérgamo ", "12": "<pb/>Yaltzen te tej nejenel cye ocslal tuj Pérgamo, tz'i'beq'uey cyjulu: “Inayena, jxjal tetz jun machet ca'ba ttzii' binne tten tuj ntziya, tzin nkba'na cyjulu: ", "13": "‘Ntzki'na jba'n ma bint cyu'na, bix ntzki'na najlkey tuj jun tnom at tjak' tcawbil taaw il. Amale ncawent Satanás tuj cytanema, pero tzinx chi ocslana wi'ja. Min ma cyaj cycye'yena cyocslabla wi'ja, amale e cubet byet jxin Antipas tu'n tlaj ocslalxin wi'ja. Iy'x q'uixc'aj tu'nxin tejxe tcyimxin tuj cyk'ab xjal nchi oc lpe ti'j taaw il. ", "14": "Pero at cyila tuj nwitza, cuma at juun cyxola nche'x lpe ti'j t-xnak'tzbil jxin Balaam, jxin tyolel Dios jẍtak'xin e t-xnak'tza tej rey Balac ti tten tu'n cycub tz'ak aj Israel tuj il. E xi' tkba'nxin cyexin tu'n t-xi' cywaa'nxin jwaabj o'yen cywitz sant bix tu'n cybinchantexin pajlel. ", "15": "Jax ju'x cyey, at juun cyxola nche'x lpe ti'j cyxnak'tzbil aj nicolaíta, jatzenj xnak'tzbil junx tuyaj t-xnak'tzbil Balaam. Ka' ja xnak'tzbil lu tuj nwitza. ", "16": "Ju' tzunj, mi'ntl che'x lpey ti'j cyxnak'tzbilxin. Ka ma che'x lpetla ti'j, tzul jk'ij oj wula cyxola tu'n nk'ojla cyi'jxin tuyaj machet tetz tuj ntziya. ", "17": "Cyjkom cyẍquina tu'n tel cyni'ya ti'j ti jilel tzin tkba'n Espíritu Santo te cyey, ejee'y ocslal. Alcyeke ma chi xcye ti'j taaw il, cxe'ltzen nk'o'na jwaabj te tuj cya'j cye. Bix cxe'l nk'o'na jun xak sakxix tzin tyeec'an ka nxjalake. Twitztzen juun xak tz'i'betl jun ac'aj biybaj, bix nuk o'cx jxjal cjk'ilte xaka q'uelel tniy' ti'j jbiybaj tz'i'bet twitz xak,’ tz̈i Jesús cyey aj Pérgamo,” tz'i'beq'uey. Jun tumel cye ke ocslal tuj tnom Tiatira ", "18": "<pb/>Yaltzen te tej nejenel cye ocslal tuj Tiatira, tz'i'beq'uey cyjulu: “Inayena, jxjal Tcwal Dios, jxin tzin tyeec'an tbak' twitz nchi koptz'aj tisen tken k'ak' bix nchi koptz'aj ke tkenxin tisenj xcbil bronce oj n-ocx tuj k'ak', ntz̈i tzuna julu: ", "19": "‘Ntzki'na jba'n ma bint cyu'na. Bix ntzki'na at cyc'u'ja wi'ja, bix ka n-oc ke cyc'u'ja wi'ja. Bix ntzki'na cyaak'ena tuj taak'en Dios, bix at cypasensyey oj n-oc q'uixc'aj cyi'ja. Bix ntzki'na mas ba'n cybinchbena ja'lewe twitzj nejl. ", "20": "Pero at jun cyila tuj nwitza. At jun ẍtak' xnak'tzbil cyxola tzin tkba'n ka ba'n tu'n t-xi' cywaa'na jwaabj o'yen cywitz sant bix ba'n tu'n cybinchantiya pajlel. Pero yaa'n ka' ja xnak'tzbil lu tuj cywitza, bix at juun cyxola nche'x lpe ti'j. Nche'x tuj il tu'n, tisenj tej cyxi' tuj il kej xjal nejl e cybincha tajbil jxuuj Jezabel. ", "21": "E xi' nk'o'na amle'n cye tu'n tajtz ti' cyanem, pero cycy'i tu'n tcyaj cyk'o'n cyil. ", "22": "Jey', kej xjal nche'x lpe ti'j xnak'tzbil ti'j pajlel, ka min ma cyaj cycye'yen cyil, chi xe'l nk'o'na tuj nim yajbil. ", "23": "Bix cwel nbyo'na cykilca kej xjal nche'x lpe ti'j ja ka' xnak'tzbil lu. Bix q'uelel cyniy' cykilca ocslal ti'j ka inayena jxjal n-oc ncye'yena ti niy' tuj cyc'u'j xjal bix tii'n ta' cynaabl. Bix cxe'l nk'o'na te juun cyey cycotzey ti' cybinchbena, la' alcye ma bint cyu'na. ", "24": "Ja ka' xnak'tzbil lu jun jawnex t-xnak'tzbil Dios tuj cywitz sbul xjal pero nuk t-xnak'tzbil taaw il. Pero cxe'l nkba'na te cyej min che'x lpe ti'j ja ka' xnak'tzbil lu, mi'n cwel nk'o'na juntl al xnak'tzbil cyibaja. ", "25": "Pero jcyocslabla nxi' cyii'na, mi'n cyaj cycye'yena, tu'ntzen at-x cyocslabla oj wul meltz'aja. ", "26": "Alcyekej ma chi xcye ti'j taaw il, bix al ma binchante wajbila hasta ojxe tcyim, cxe'l nk'o'na cye tu'n cycawen wuyena tibaj cykilca tnom, ", "27": "tisenxj weya ma tzaj k'o'n woclena tu'n Nmana Dios. Chi cawel cyibaj tuya nim cyipemal, tisenj jun cylel ncawen cyibaj carnel, bix chi cwel xitj kej aj il tjak' cycawbil, tisenj oj tcub buchj jun wiq'uil yaa'n ba'n tu'n junxin binchal lak. ", "28": "Bix cxe'l nk'o'na jche'w te klax oj ntzaj t-xee' cya'j cye. ", "29": "Cyjkom cyẍquina tu'n tel cyni'ya ti'j ti jilel tzin tkba'n Espíritu Santo te cyey, ejee'y ocslal,’ tz̈i Jesús cyey aj Tiatira,” tz'i'bec'a—tz̈i Jesús weya.<pb/>"}