{"1": "Tejtzen toc t-xuxen jwe'yan ángel, e wila jun ma tij che'w otk tzaj tz'ak tuj cya'j bix e cu'x twitz tx'otx'. Bix e xi' k'o'n tal jaa' te tu'n tjket ttzi jul jaa'len ponina baj t-xee'. ", "2": "Tej tjket ttzi jul jmintii' tumel t-xee' tu'n, e jatz sib tuj jul, tisen oj njatz sib tuj jun ma tij jorno. Bix oc klolj twitz k'ij tuyax twitz cya'j tu'nj sib e jatz tuj jul. ", "3": "Tujtzen sib etz nimjil cuchi'. E xi'kejil twitz tx'otx'. E xi' k'o'n cyejil cyoclenjil tu'n cytx'a'njil, tisen ke jil si'cy at twitz tx'otx'. ", "4": "E xi' kbet cyejil tu'n mi'n tz'oc cytx'a'njil tz̈'im bix cha'x c'ul bix tzee' at twitz tx'otx'. Nuk o'cx tu'n toc cytx'a'njil cyi' kej xjal mintii' techel Dios toc tibaj cywitz. ", "5": "Min e xi' k'o'n cyejil tu'n cybyon xjal. Nuk o'cx tu'n toc q'uixc'aj cyi' xjal tuj jwe' xjaw cyu'njil. Bix jq'uixc'aj iy'x cyu'n xjal tisenj is̈jnin niy'x tu'n jun xjal oj n-oc ttx'a'n jun si'cy ti'j. ", "6": "Tuj ja tyem lu, cxe'l cycubsa'n xjal cywitz tu'n cycyim, pero mlay chi cyim. Tuya cykil cyc'u'j chi oquel cyipen tu'n cycyim, pero mlayx chi cyim. ", "7": "Cycye'nc cuchi' tisenj ke tz̈ej binne cyten tu'n cyxi' tuj k'oj. Bix tjax tuj cywi'jil tisenc'a corona te oro. Bix cywitzjil tisen cywitz xinak. ", "8": "Jatzen ttzmal cywi'jil tisen ttzmal cywi' xuuj, bix twitz cyejil tisen twitz cye león. ", "9": "Bix toc cyxbalenjil ttzii' cyxuuc'jil tisenc'a ttx'otx'el xcbil. At cyxiicy'jil, bix tzinxsen rinininjil cyxiicy'jil tisen nchi rininin nimxsen carwaj no'n cyu'n tz̈ej nchi ajkelen tuj k'oj. ", "10": "At cyjee'jil tisen cyjee' si'cy, tu'ntzen toc cytx'a'njil cyi'j xjal. At tipemal cyjee'jil tu'n cyq'uixbisanjil cyi' xjal tuj jwe' xjaw. ", "11": "At jun cycaweljil tu'n tcawen, jatzenj ángel ncawen tibaj jul mintii' tumel t-xee'. Tuj yol hebreo, Abadón tbi cawel, bix tuj yol griego, Apolyón tbi. ", "12": "<pb/>Jtneel q'uixbisabl ma tziy'. Pero at-x ca'batl q'uixbisabl chi ul tibajxe jlu. ", "13": "<pb/>Tejtzen toc t-xuxen twukakan ángel, e xi' nbi'na jun yol etz k'ajtl cyxol kej cyaja cache ete'c'a twi' altar te oro tcub twitz Dios. ", "14": "E xi' tkba'n te twukakan ángel k'i'n xux tu'n: —Tzakpimela kej cyaja biman ẍpo'nke ttzii' jnintzaj nima' Eufrates tbi—tz̈i. ", "15": "<pb/>Bix el tzakpet kej cyaja biman, tu'ntzen tcub cybyo'n toxen tkiy' xjal, cuma nuk binne cyten tu'n cycyim toxen tkiy' xjal cyu'n tej tpon j-hora bix jk'ij bix jxjaw bix jjnabk'i. ", "16": "E xi' cyii'n nimxsen soldado tjax cyibaj tz̈ej. Jatzen cyajlal xinj soldado ca'ba syent millón. E nbi'ya cyajlal. ", "17": "Tej ttzaj tyeec'an Dios weya ke tz̈ej cyuyax soldado tjax cyibaj, e wila cyjulu: Tilbil xcbil ttzii' cyxuuc' soldado cyak tisen k'ak' bix cha'x bix k'ent. Cywi' tz̈ej tisen cywi' león, bix tuj cytzi etz k'ak' tuyax sib tuyax azufre. ", "18": "Bix tu'nj k'ak' bix sib tuyax azufre etz tuj cytzijil, e baj cyim toxen tkiy' xjal. ", "19": "At cyipemal tz̈ej tuj cytzijil tu'n cybyonjil xjal, pero jax ju'x at cyipemal tuj cyjee'jil. Cyjee'jil tisen ke lbaj, bix at cywi'jil ti'j cyjee'jil. Bix cyu'n tzunj luwe nchi q'uixbisanjil xjal. ", "20": "Pero amale e cyimet nim xjal, pero ke niy'tl xjal min e cub byetke cyu'n kej q'uixbisabl lu, min e cyaj cyk'o'n tu'n mintl chi na'n cywitz biman. Cuc e na'n ke Dios cywitz biman bix ke sant te ttx'otx'el oro bix plata bix bronce bix xak bix tzee', kej mlay chi cye'yen bix mlay chi bin bix mlay chi bet. ", "21": "Bix min e cyaj cyk'o'n tu'n mintet e byontl ke xjal bix tu'n cyxi' lpe cyi' chmambaj bix tu'n cyyas̈en bix tu'n cyalk'an.<pb/>"}