{"1": "Tbajlenxitltzen lu, e xi' nbi'na tk'ajk'ajel cyyol nimxsen cyajlal xjal tuj cya'j. Cyiwxix e xi' cykba'n: —¡Jawnexxit Kman Dios! Nuk tu'n Dios ma ko clet. Nimsxen tipemal. Nimjxit tbi, ", "2": "cuma jiquenxix bix tuj tumel jcastiwa ma txi' tk'o'n. Ma txi' tk'o'n tcastiwa jawnex aj paj e xi' tii'n kej xjal twitz tx'otx' tuj il tu'nj tbinchben ka'. Bix ma tzaj tk'o'n Dios t-xel te xuuj tu'nj cycyamecy t-ak'anal—tz̈i ke xjal tuj cya'j. ", "3": "<pb/>Bix e xi' cykba'ntl: —¡Jawnexxit Dios! cuma te junx maj njaw tsibel jk'ak' ncub tpaten tnom—tz̈ike. ", "4": "<pb/>Jax ju'x kej winakcyaja tij cyuyax cyaja jwik i'tz e cub mutzk'aj twitz Dios k'ukl tuj jawnex tk'ukbil tu'n tjaw cynimsa'n jaxin. E xi' cykba'n: —Ju'xit ttena. Jawnexxit Dios—tz̈ike. ", "5": "<pb/>Bix e tzaj tkba'n jun nka tcub tk'ukbil Dios: —Cykilca key t-ak'anal Dios cyuyax key at cynimbil Dios cyuyax key ch'in bix key nintzaj, cynimsanx Kdios—tz̈i jun tcub nka ttxlaj Dios. ", "6": "<pb/>Bix e xi' nbi'na cyyol jun nimxsen cyajlal aj tuj cya'j, tisen tk'ajk'ajel jun nima' oj n-etz wajtz'aj twitz xak bix ka oj ntininin cyiw k'ancyok. E xi' cykba'n: —¡Jawnexxit Dios! cuma at tu'n tcawen Kman Dios tuya cykil tipemal. ", "7": "Ko tzalajxix bix ko tenx aleyre bix ko nimsal ja Dios, cuma ma pon tumel tu'n tten Jtal Carnel, ja Jesús, cyuya t-xjal. Ma bint cyten t-xjal, tisen oj nbint tten jun xuuj tu'n tmaje tuya tchmil. ", "8": "Ma tzaj k'o'n amle'n cye t-xjal tu'n toc cyxbalen sak bix ntxakakan, te techel ka jiquenxix—tz̈i kej ete' tuj cya'j. Mejoblenel te Tal Carnel ", "9": "<pb/>Bix e tzaj tkba'n ángel weya: —Tz'i'beq'uey cyjulu: “At t-xtalbil Dios cyibaj kej xjal txco'nke tu'n cywaa'n tuj mejoblenel tej Tal Carnel,”—tz̈i ángel. Bix e tzaj tkba'ntl weya: —Kej yol lu jaxxix tyol Dioske—tz̈i weya. ", "10": "<pb/>Bix in cub majeya t-xee' tken ángel tu'n nnimsana jaxin. Pero e tzaj tkba'n weya: —Mi'n tbinchaya jlu, cuma nuk jun t-ak'anal Dios kena tisen jay bix tisen ke niy'tl ocslal nxi' cyk'umen yol ti'j Jesús. Jyol ti'j Jesús junx ta' tuyaj yol e cyk'ume tyolel Dios—tz̈i ángel. Jun xjal tjax tibaj tz̈ej sak ", "11": "<pb/>Tbajlenxitltzen jlu, e wila tej tjket twitz cya'j. Bix e wila jun tz̈ej sak, bix tjax tibaj tz̈ej jxjal jaxxix bix njapan tyol tu'n. Tuj tumelxix ncawen, bix jiquenxix tk'oj cyi'j aj k'oj ti'j. ", "12": "Ke tbak' twitz tisen tken k'ak', bix tjax nim corona tuj twi'. Bix tz'i'ben jun biybaj ti'j. Min-al jun xjal n-el tniy' ti'j biybaj, nuk o'cx jaxin. ", "13": "Bix toc jun t-xbalen otk cu'x me't tuj tz̈iy', bix Tyol Dios tbi. ", "14": "Bix nche'x lpe nimxsen cyajlal kej ete' tuj cya'j ti'j, tisen soldado. Toc cyxbalen sak, mintii' tz'il cyi'j, bix ete'wex cyibaj tz̈ej sak. ", "15": "Bix n-etz jun machet binne tten tuj ttzixin, tu'ntzen tajben texin tu'n t-xi' tk'o'nxin castiwa cye tnom. Ccawelxin cyibaj tuya nim tipemalxin, tisenj jun cylel ncylen cyi' carnel tuya jun bardón cyiw. Cwel tk'o'nxin tcastiwa binne tu'n Dios at cykilca tipemal, tisen oj nbaj wa'bet uva tuj ttemlel uva. ", "16": "Bix tz'i'ben ti'j tcux-xin bix ti'j t-xbalenxin, jatzen tbi jlu: Rey tibaj cykilca rey bix Cawel tibaj cykilca cawel. ", "17": "<pb/>Bix e wila jun tsanjel Dios tuj cya'j wa'lc'a twitz k'ij. Bix tuya jun cyiw tyol e xi' tkba'n te cykilca ch'it nchi purpaj twitz cya'j: —Cytzaja tzalu, bix cychmon cyiiba tu'n cytena tuj jun nin waa'n cxe'l tk'o'n Dios. ", "18": "Cxe'l cychyo'na cychu'l cawel bix capitán bix jawnex xjal bix tz̈ej bix kej xjal otk chi jax cyibaj bix cykilca xjal, ak'anal-le, yaa'nle ak'anal, ch'inle, jawnexle—tz̈i ángel cye ch'it. ", "19": "<pb/>Yajc'atltzen, bix e wila jjiljil ul jlet cyuyax ke cawel twitz tx'otx' cyuyax cysoldado. Otk baj cychmon cyiib tu'n cyk'oj ti'j xjal tjax tibaj tz̈ej bix cyi'j ke nim xjal tuya. ", "20": "Bix e tzyetjil jil tuyax tyolel ẍtak' otk yeec'an tipemal twitzjil tu'ntzen tsbun cye xjal, ejee'j otk cyiik' techeljil tuj cyxumlal bix otk chi nimsan tsantjil. Cyca'bel jlu e cu'x xe'tke i'tzke tuj tnijabel k'ak' te azufre. ", "21": "Jatzen ke mastl xjal ete' tuyajil jil, e cub byet tu'n machet n-etz tuj ttzi jxjal tjax tibaj tz̈ej, bix cykilca ch'it twitz cya'j e nojke tu'n cychu'l kej cyimne.<pb/>"}