{"1": "Tbajlenxitltzen jlu, e wila jun ac'aj twitz cya'j bix ac'aj twitz tx'otx'. Otk chi baj tneel twitz cya'j tuyax tneel twitz tx'otx' tuyax mar. ", "2": "Bix e wila jnintzaj tnom xjan, j-ac'aj Jerusalén tbi, ncu'tz tuj cya'j. Ju' e tzaj tuya Dios. Binnexsen tten tisen jun xuuj binne tten tuya t-xbalen cyeca tu'n tmaje tuya tchmil. ", "3": "Bix e xi' nbi'na jun cyiwxix tk'ajk'ajel tuj cya'j. E xi' tkba'n: —Ma tzul Dios tu'n tten cyuya xjal. Ma pon tumel tu'n tnajan Dios cyuya xjal. Chi oquel xjal te t-xjal Dios, bix jax Dios ctemel cyuya te Cydios. ", "4": "Bix ja te Dios q'uelel su'nte cykil ta'l cywitz. Mintii'tl cyamecy. Mintii'tl bis. Mintii'tl ook'el. Mintii'tl q'uixc'aj. Kej pena te nejl, ma chi baj te junx maj—tz̈i jun aj cya'j. ", "5": "<pb/>Bix e tzaj tkba'n Dios k'ukl tuj tk'ukbil: —Jey', cykilca oquel te ac'aj wu'na. Tz'i'beq'uey jma tila, cuma jaxxix kej yol lu, bix ba'n tu'n tke cyc'u'ja ti'j—tz̈i Dios weya. ", "6": "<pb/>Bix e tzaj tkba'ntl Dios weya: —Ma bint. Inayena tuj tneel bix manc'bil. Alcye kej xjal at tak' a' cyi'j, cxe'l nk'o'na a' cye nuk cotz, jaj twi' a' te chunk'lal te junx maj. ", "7": "Alcye kej xjal ma chi xcye tibaj cykilcaj luwe, ccyiik'el ja cotz lu te cykab. Bix chin oquela te Cydios, bix chi oquel te ncwala. ", "8": "Pero kej xjal at ttz̈i cyi'j tu'n cyxi' lpe wi'ja, bix kej min n-oc ke cyc'u'j wi'ja, kej at cyil, kej byol xjal, kej nchi binchan pajlel, kej chmambaj, kej nchi suuken cyxee' cyken sant, kej ẍtak'el, cykilca kej lu chi xe'l tuj tnijabel k'ak' bix azufre, jatzen tcab cyamecy—tz̈i Dios weya. J-ac'aj Jerusalén ", "9": "<pb/>E tzajtzen jun tsanjel Dios tuj cya'j wuyena, jun cyej wuuk ángel e wila nejl k'i'n wuuk lak cyu'n nojne tuya wuuk jxitbil te tchiyonel. E tzaj tkba'n weya: —Quixtey. Cxe'l nyeec'ana tey jxuuj tu'n tmaje tuyaj Tal Carnel—tz̈i ángel. ", "10": "<pb/>Bix e xi' tii'n ángel wanema twi' jun jawnex witz te nim twe', bix e tzaj tyeec'an jnintzaj xjan tnom, ja Jerusalén. Ncu'tz tuj cya'j ntzaj tuya Dios. ", "11": "Nkoptz'aj tnom tu'n tspi'yemal Dios. Ntxakakanxsen tisen jun xak wi'yelxix, tisenj jun wik xak diamante. ", "12": "At jun tapya ti'j tnom te nim twe', bix at cablaaj ttzi pwert. At juun ángel ttzi juun ttzi pwert. Tz'i'ben cybi jcablaaj cyiy'jil aj Israel cyi' kej ttzi pwert. ", "13": "At oxe ttzi pwert ttxlaj tnom te ocne, bix at oxe ttzi pwert ttxlaj tnom te cubne, bix at oxe ttzi pwert ttxlaj tnom te jawne, bix at oxe ttzi pwert ttxlaj tnom te elne. ", "14": "Bix tjak' tapya at cablaaj xak te t-xee' tapya. Tz'i'ben cybi kej cablaaj t-xnak'atz Jtal Carnel ti'j juun xak t-xee' tapya. ", "15": "J-ángel e yolen wuyena jun tal ptz'unt k'i'na tu'n tu'n tcub tmlo'n tnom cyuyax ttzi pwert tuyax tapya. ", "16": "Junelne cykena kej cyaja plaj te tnom. Tej tcub tmlo'n jtnom tuya ptz'unt, at wukak syent ajlab tkene. Junx ta' twe' tisenx tkene tuya twitz tuya twe'. ", "17": "Bix e cub tmlo'n ángel jtapya. Oxc'al tuya cablaaj bara twe'. Amale ángelet, pero e cub tmlo'n tisen jun xjal. ", "18": "Ttx'otx'el jtapya tisenj xak diamante. Yaltzen te tnom, ttx'otx'el puroxsen oro, bix tisen viiyre tu'n tex kcye'yen tuj. ", "19": "Yaltzen kej cablaaj xak ajben te tk'uklel tnom, e baj bint tuya juun wik xak wi'yelxix. Jtneel xak, diamante. Jatzen tcab xak, zafiro. Jatzen toxen xak, ágata. Jatzen tcyaa'n xak, esmeralda. ", "20": "Jatzen tjwe'yan xak, ónice. Jatzen twukakan xak, cornalina. Jatzen twuukan xak, crisólito. Jatzen twajxakan xak, berilo. Jatzen tbeljajan xak, topacio. Jatzen tlajan xak, crisoprasa. Jatzen tjunlajan xak, jacinto. Bix jatzen tcablajan xak, amatista. ", "21": "Yaltzen kej cablaaj ttzi pwert, perla cytx'otx'el. Jaca juun ttzi pwert jun perla. Yaltzen ke be tuj tnom, puro oro cytx'otx'el, bix tisen viiyre, tu'n tex kcye'yen tuj. ", "22": "Bix mintii' tja Dios e wila tuj tnom, cuma at Kman Dios te cykilca tipemal tuj, tuyax Jtal Carnel, tu'ntzen cyjaw nimsaj. ", "23": "Mintii' il ti'j tu'n tk'on k'ij bix xjaw cyken luz tuj tnom, cuma tu'nx tspi'yemal Dios bix Jtal Carnel spi'yenxsen ta'. ", "24": "Tu'nj spi'yel lu, cykilca xjal twitz tx'otx' nchic'ajaxsen tuj cybe. Bix cykilca cawel twitz tx'otx' chi k'ol nimbil te tnom. ", "25": "Mintii' koniyan, nuk o'cx k'ij. Ju' tzunj, mlay chi lmet ttzi pwert. ", "26": "Cykilca xjal twitz tx'otx' cxe'l cyk'o'n nimbil bix cyk'inemal te tnom. ", "27": "Pero mlay tz'ocx jun tz'il tuj. Min-al jun binchal il bix ka ẍtak'el chi oquex tuj. Nuk o'cx kej xjal tz'i'ben cybi tuj tu'j Jtal Carnel tzin tkba'n alcyej ma tiik' tchunk'lal te junx maj.<pb/>"}