{"1": "<pb/>En el octavo mes del año segundo de Darío, llegó esta palabra del Señor al profeta Zacarías hijo de Berequías hijo de Iddo:", "2": "<pb/>—Se enojó mucho el Señor contra vuestros padres.", "3": "Diles, pues: <pb/><t>Así ha dicho el Señor de los ejércitos:</t> <t>Volveos a mí, dice el Señor de los ejércitos,</t> <t>y yo me volveré a vosotros,</t> <t>dice el Señor de los ejércitos.<f>ⓐ</f></t>", "4": "<pb/>No seáis como vuestros padres, a quienes los primeros profetas clamaron: «Así ha dicho el Señor de los ejércitos: Volveos ahora de vuestros malos caminos y de vuestras malas obras»; pero ellos no atendieron ni me escucharon, dice el Señor.<f>ⓑ</f>", "5": "<pb/><t>Vuestros padres, ¿dónde están?;</t> <t>y los profetas, ¿acaso han de vivir para siempre?</t>", "6": "<t>En cambio, mis palabras<f>ⓒ</f> y mis ordenanzas,</t> <t>que yo mandé a mis siervos los profetas,</t> <t>¿no alcanzaron a vuestros padres?</t> <pb/>Por eso ellos se volvieron y dijeron: <pb/>—Como el Señor de los ejércitos había decidido tratarnos, conforme a nuestros caminos y conforme a nuestras obras, así nos ha tratado.<f>ⓓ</f>", "7": "<pb/>A los veinticuatro días del mes undécimo, que es el mes de Sebat, en el año segundo de Darío, llegó esta palabra del Señor al profeta Zacarías hijo de Berequías hijo de Iddo:", "8": "Tuve una visión durante la noche: Vi a un hombre que cabalgaba sobre un caballo alazán y estaba entre los mirtos que había en la hondonada, y detrás de él se encontraban caballos alazanes, bayos y blancos.<f>ⓔ</f>", "9": "Entonces pregunté: <pb/>—¿Quiénes son estos, señor mío? <pb/>Y el ángel que hablaba conmigo me respondió: <pb/>—Yo te enseñaré quiénes son estos.", "10": "<pb/>Y el hombre que estaba entre los mirtos dijo: <pb/>—Estos son los que el Señor ha enviado a recorrer la tierra.", "11": "<pb/>Entonces ellos hablaron a aquel ángel del Señor que estaba entre los mirtos, y le dijeron: <pb/>—Hemos recorrido la tierra, y hemos visto que toda ella está tranquila y en calma.", "12": "<pb/>El ángel del Señor exclamó: <pb/>—Señor de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalén y de las ciudades de Judá, con las que has estado enojado durante setenta años?", "13": "<pb/>El Señor dirigió palabras buenas, palabras de consuelo, al ángel que hablaba conmigo.", "14": "Entonces el ángel que hablaba conmigo me dijo: <pb/>—Proclama: «Así ha dicho el Señor de los ejércitos: <pb/><t>Estoy profundamente enamorado de<f>ⓕ</f> Jerusalén y de Sion.<f>ⓖ</f></t>", "15": "<t>Pero estoy muy airado contra las naciones despreocupadas,</t> <t>pues cuando yo estaba un poco enojado,</t> <t>ellas se aprovecharon para agravar el mal.<f>ⓗ</f></t>", "16": "<t>Por tanto, así ha dicho el Señor:</t> <t>Me vuelvo a Jerusalén con misericordia;</t> <t>en ella será edificada mi Casa,</t> <t>dice el Señor de los ejércitos,</t> <t>y la plomada será tendida sobre Jerusalén».<f>ⓘ</f></t>", "17": "<pb/>Proclama también: <pb/><t>«Así dice el Señor de los ejércitos:</t> <t>Aún rebosarán mis ciudades con la abundancia del bien;</t> <t>aún consolará el Señor a Sion</t> <t>y aún escogerá a Jerusalén».<f>ⓙ</f></t>", "18": "<pb/>Después alcé mis ojos y vi cuatro cuernos.<f>ⓚ</f>", "19": "Y pregunté al ángel que hablaba conmigo: <pb/>—¿Qué son estos? <pb/>Me respondió: <pb/>—Estos son los cuernos que dispersaron a Judá, a Israel y a Jerusalén.", "20": "<pb/>Me mostró luego el Señor cuatro carpinteros.", "21": "Pregunté: <pb/>—¿Qué vienen estos a hacer? <pb/>Él me respondió: <pb/>—Aquellos son los cuernos que dispersaron a Judá, tanto que ninguno alzó su cabeza; pero estos han venido para hacerlos temblar, para derribar los cuernos de las naciones que alzaron el cuerno sobre la tierra de Judá para dispersarla."}