{"1": "<pb/>Tkyimlenxitzun Abimelec at jun xinaq tiyjil Isacar Tola tb'i, tky'ajal Fúa ex tal tchman Dodo, jaw sk'o'n tu'n Dios tu'n tkolon kyi'j aj Israel. Atzun najltoq Tola tuj tnam Samir, tuj tiwitz tx'otx' kye aj Efraín.", "2": "O kawin Tola kyib'aj aj Israel 23 ab'q'i, ex tejtzun tkyim, ku'x maqu'n tuj tnam Samir.", "3": "<pb/>Te tib'ajxi jaw sk'o'n Jair tu'n Dios, aju aj Galaad, ex 22 ab'q'i o kawin kyib'aj aj Israel.", "4": "Ate Jair attoq 30 tky'ajal, ex teyle junjun attoq jun tbur ex in che chejin tib'aj, ex attoq jun tnam te junjun tuj tx'otx' Galaad. Aqeju 30 tnam lu tnam te Jair kyb'i, ex ax kyb'i toksa'n ja'lo.", "5": "<pb/>Tejtzun tkyim Jair, atzun ku'x maqu'n tuj lugar Camón.", "6": "<pb/>Atzun kye aj Israel e ok ten juntl maj b'inchal mya b'a'n twitz Qman, e ok ten k'ulul kywitz tilb'ilal Baal ex kywitz tilb'ilal Astarté, ax ikx kywitz kydios aj Siria, kywitz kydios aj Sidón, kywitz kydios aj Moab, kywitz kydios aj Amón ex kywitz kydios aj Filisteo. Kyaj kykolin Qman ex minti'tl e k'ulun twitz.", "7": "Kyja'tzun tzaj tq'oj Qman kyi'j, ex e je'x tq'o'n tuj kyq'ab' aj Filisteo ex tuj kyq'ab' aj Amón.", "8": "Kykyaqil aj Israel aqeju najlqe tuj Galaad jlajxi nima Jordán tuj kytx'otx' aj Amorreo, e yajlanjtz wajxaqlaj ab'q'i kyuwxix wen kyu'n aj Filisteo ex kyu'n aj Amón.", "9": "Ax ikx e jik'tz aj Amón tuj nima Jordán tu'n kyul q'ojlel kyi'j tiyjil Judá, kyi'j tiyjil Benjamín ex kyi'j tiyjil Efraín, kyja'tzun kyuwxix yajb'il tzaj kyi'j aj Israel.", "10": "E oktzun ten aj Israel kub'sal kywitz te Qman, ex xi kyma'n kyja': Qman Dios, ma qo b'inchane il twitza porke ma kyaj qkolina, ex ma qo k'ulune kywitz qe tilb'ilal Baal.", "11": "<pb/>Atzunte Qman tzaj ttzaq'we'n: <pb/>—Tej kykub' yajla'ne kyu'n aj Egipto, kyu'n aj Amorreo, kyu'n aj Amón, kyu'n aj Filisteo,", "12": "kyu'n aj Sidón, kyu'n aj Amalec ex kyu'n aj Madián, e ok tene kub'sal kywitze weye ex e klete wu'ne.", "13": "Maske ikju, atzun kyeye ma chin kyaj kykoline ex ma che ok tene k'ulul kywitz junxitl dios; kyja'tzun mlay chin tzajtle klol kyeye.", "14": "Kyxi'ye ex kyqaninxe onb'il kye qeju dios ma jaw kysk'o'ne. E kykolin kyi'je tuj yajb'il kyeye, chi Qman.", "15": "<pb/>Xitzun kytzaq'we'n aj Israel te Qman: Ma qo b'inchane il twitza. B'inchama qi'je noq alkye b'a'n tuj twitza, ex b'inchama xtalb'il qo tkloma ja'lo, che chi.", "16": "Eltzun kyi'n aj Israel qe kydios, aqeju kydios junxitl nasyon, ex e ajb'en juntl maj te Qman. Atzunte Qman tzaj ta'w tuj tanmi tu'nju kukxtoq kyyajlanjtz aj Israel.", "17": "<pb/>B'ajtzun kychmon kyib' aj Amón tu'n kyq'ojin ex e kub' ten tuj Galaad. Ax ikx kye aj Israel b'aj kychmon kyib' ex e kub' ten tuj Mizpa.", "18": "Atzun kye aj Israel aqeju najlqe tuj Galaad, kyuk'ix qe nejenel kyxol, e ok ten yolil kyxolx: Alkye jun ma kub' nej qwitz tu'n tq'ojin kyi'j aj Amón, atzunju k'okel te nejenel qxol qkyaqil aqo' najlqo' tuj Galaad, che chi."}