{"1": "<pb/>Eltzun q'ij, ex tuj tq'ijlalil tu'n tjaw chmet twitz triw, xi' Sansón b'etzalte t-xu'jil, ex xi ti'n jun tal chip tu'n t-xi tq'o'n te. Tejtzun tpon, xi tma'n kyja': <pb/>—Chin okexe ke'yilte nxu'jile tuj tkwart. <pb/>Atzunte tji' minti' okx ttzoqpi'n,", "2": "noq o'kx xi tma'n te: <pb/>—Kub' nximane qa ya minti'tl taja ti'j, kyja'tzun xi nq'o'ne te jun tuk'ila, ex at jun titz'in txin mas mejor ke'yin, b'a'n tu'n tjaw ti'na te t-xu'jila te t-xel ttzik.", "3": "<pb/>Atzunte Sansón xi ttzaq'we'n: <pb/>—Ja'lo mya qine at wile ti'j ju mya b'a'n kb'antel wu'ne kyi'j aj Filisteo.", "4": "<pb/>Xi'tzun Sansón ex e tzaj ttzyu'n ox syent wech, ok tk'alo'n kyje' te kab'kaj kyten, tuk'ix jun ttxa'n tzaj ok tk'alo'n ttxa'n kyje' junjun moj wech.", "5": "Oktzun tqoptz'i'n q'aq' ti'j ttxa'n tzaj, aju k'alo'n ttxa'n kyje' wech, ex e je'xtzun ttzoqpi'n tuj kykojb'il aj Filisteo jatum awa'n kyawal. Kyja'tzun tten b'aj tz'e'y triw tu'n Sansón, aju triw otoq jaw chmo'n, tuk'ix triw na'nxtoq tjaw chmo'n; tuk'ix tqan uva tz'e'y ex kyuk'ix qe tze' olivo.", "6": "Tejtzun t-xi kyqanin aj Filisteo alkye otoq b'inchante jlu, tzaj q'ma'n kye qa a Sansón otoq b'inchante tu'n t-xelin tu'n aju otoq tb'incha tji' ti'j, aju aj Timnat, tu'nju otoq tz'el q'i'n t-xu'jil ex otoq txi q'o'n te jun tuk'il. Kyja'tzun e je'x aj Filisteo ex kub' kypatun ju xu'j tuk'ix tman.", "7": "Xitzun tma'n Sansón kye: <pb/>—Tu'nju ma kyb'inchaye mya b'a'n lu, kxel nma'ne jun yol axix tok kyeye: Ax ikx weye kb'antel mya b'a'n wu'ne kyi'je, mlay tzaj chewix nk'u'je ex maxi kxel nkoline okxi t-xelin wu'ne kyi'je.", "8": "<pb/>Oktzun tzoqpaj kyi'j tuk'il ttx'u'jil ex nim xjal e kub' tb'yo'n. Te tib'ajxi jlu, xi' najal tuj toy' pik Etam.", "9": "<pb/>E tzajtzun aj Filisteo, e kub' ten tuj Judá, ex e okx laq'e' mas tuj lugar Lehi,", "10": "atzun kye aj Judá xi kyqanin kye: <pb/>—¿Tiqu'n ma che ule q'ojlel qi'je? <pb/>Atzun kye xi kytzaq'we'n: <pb/>—Ma qo tzaje tu'n ttzyet Sansón qu'ne, tu'ntzun t-xelin qu'ne ti'j aju ma tb'incha qi'je.", "11": "<pb/>Tejtzun kyb'inte aj Judá jlu, e je'x ox mil xinaq ma jatum ta' toy' pik tuj Etam, ex xi kyma'n te Sansón: <pb/>—¿Baqa minti' b'a'n tu'na qa aqe aj Filisteo in che kawin qib'aj? ¿Tiqu'n ma tzaj ti'na mya b'a'n lu qib'aje? <pb/>Atzunte Sansón xi ttzaq'we'n: <pb/>—Ik tza'n kye ma kyb'incha mya b'a'n wi'je, ax ikx weye ma nb'inchaye mya b'a'n kyi'j.", "12": "<pb/>Atzun kye xi kyma'n te Sansón: <pb/>—Ma qo tzaje tu'n ttzyeta qu'ne ex tu'n t-xi qq'o'ne tuj kyq'ab' aj Filisteo. <pb/>Atzunte Sansón xi ttzaq'we'n: <pb/>—Kymantze jun yol axix tok weye, qa mya ax qeye che b'el b'yonte weye.", "13": "<pb/>Atzun kye xi kytzaq'we'n: <pb/>—Mi'n, mlay kub' qb'yo'ne. Noq o'kx qaje tu'n ttzyeta qu'ne ex tu'n t-xi qq'o'ne tuj kyq'ab' aj Filisteo. <pb/>B'ajtzun k'alo'n Sansón kyu'n tu'n kab'e saqb'aq ak'aj, ex etz kyi'n tuj toy' pik.", "14": "<pb/>Tejtzun kypon tuj lugar Lehi, e etztzun aj Filisteo kanul ti'j Sansón, ex e jaw sch'in tuk'il tzalajb'il. Ex tzaj q'o'n tipumal Sansón tu'n T-xew Qman, ex e b'aj tlaqin qe saqb'aq ate'k te k'alb'il tq'ab', ik e tenb'a tu'n ik tza'n jun noq' otoq tz'e'y tu'n q'aq'.", "15": "Jawtzun ti'n Sansón jun tb'aqil tjaq' ttzi bur na'nxtoq ttzqij, tkub' tuj lugar ma chixin, ex tu'ntzunju b'aq lu e kub' tb'yo'n jun mil aj Filisteo.", "16": "Te tib'ajxitzun jlu tma: <pb/><t>Tu'n tb'aqil tjaq' ttzi' jun bur ma che kub' jun ex qa kab'e b'yuj xjal wu'ne; tu'n tb'aqil tjaq' ttzi bur ma kub' nb'yo'ne jun mil xinaq.</t>", "17": "<pb/>Tb'ajlenxitzun tma'n qe yol lu, xi t-xo'n tb'aqil tjaq' ttzi bur. Kyja'tzun tten ok tq'o'n tb'i lugar lu Ramat-lehi.<f>[6]</f>", "18": "Tzajtzun nim txqetle'n ti'j Sansón, ex tu'ntzun jlu ok ten kub'sal twitz Qman ex xi tma'n te: Nman Dios, ma onina wi'je tu'n tkub' kyi'j txqan xjal wu'ne, ex atzun ja'lo, ¿maj chin kyjel tq'o'na tu'n nkyime tu'n txqetle'n, ex tu'n nkyime tuj kyq'ab' qe xjal mya okslal ti'ja?", "19": "<pb/>Jaqettzun jun toy' jul tu'n Dios, aju at tuj lugar Lehi, ex atzun k'an Sansón ti'j a' in jatz tuj jul, ex o tna' ok mas tipun. Kyja'tzun En-hacore<f>[7]</f> ok q'o'n tb'i twi a', ex atx ja'lo tuj lugar Lehi.", "20": "<pb/>Winqin ab'q'i o ten Sansón te nejenel kyxol aj Israel tuj tq'ijlalil tej kykawin aj Filisteo kyib'aj."}