{"1": "<pb/>Después de esto, Jesús subió a Jerusalén con motivo de una fiesta judía.", "2": "Hay en Jerusalén, cerca de la puerta llamada de las Ovejas, un estanque conocido con el nombre hebreo de Betzata, que tiene cinco soportales.", "3": "En estos soportales había una multitud de enfermos recostados en el suelo: ciegos, cojos y paralíticos.", "4": "", "5": "Había entre ellos un hombre que llevaba enfermo treinta y ocho años.", "6": "Jesús, al verlo allí tendido y sabiendo que llevaba tanto tiempo, le preguntó: <pb/><J>—¿Quieres curarte?</J>", "7": "<pb/>El enfermo le contestó: <pb/>—Señor, no tengo a nadie que me meta en el estanque una vez que el agua ha sido agitada. Cuando llego, ya otro se me ha adelantado.", "8": "<pb/>Entonces Jesús le ordenó: <pb/><J>—Levántate, recoge tu camilla y vete.</J>", "9": "<pb/>En aquel mismo instante, el enfermo quedó curado, recogió su camilla y comenzó a andar. Pero aquel día era sábado.", "10": "Así que los judíos dijeron al que había sido curado: <pb/>—Hoy es sábado y está prohibido que cargues con tu camilla.", "11": "<pb/>Él respondió: <pb/><J>—El que me curó me dijo que recogiera mi camilla y me fuera.</J>", "12": "<pb/>Ellos le preguntaron: <pb/>—¿Quién es ese hombre que te dijo que recogieras tu <J>camilla y te fueras</J>?", "13": "<pb/>Pero el que había sido curado no lo sabía, pues Jesús había desaparecido entre la muchedumbre allí reunida.", "14": "<pb/>Poco después, Jesús se encontró con él en el Templo y le dijo: <pb/><J>—Ya ves que has sido curado; no vuelvas a pecar para que no te suceda algo peor.</J>", "15": "<pb/>Se marchó aquel hombre e hizo saber a los judíos que era Jesús quien lo había curado.", "16": "Y como Jesús no se privaba de hacer tales cosas en sábado, los judíos no dejaban de perseguirlo.", "17": "Pero él les replicaba diciendo: <pb/><J>—Mi Padre no cesa nunca de trabajar, y lo mismo hago yo.</J>", "18": "<pb/>Esta afirmación provocó en los judíos un mayor deseo de matarlo, porque no solo no respetaba el sábado, sino que además decía que Dios era su propio Padre, haciéndose así igual a Dios.", "19": "<pb/>Jesús, entonces, se dirigió a ellos diciendo: <pb/><J>—Yo les aseguro que el Hijo no puede hacer nada por su propia cuenta; él hace únicamente lo que ve hacer al Padre. Lo que hace el Padre, eso hace también el Hijo.</J>", "20": "<J>Pues el Padre ama al Hijo y le hace partícipe de todas sus obras. Y le hará partícipe de cosas mayores todavía, de modo que ustedes mismos quedarán maravillados.</J>", "21": "<J>Porque así como el Padre resucita a los muertos, dándoles vida, así también el Hijo da vida a los que quiere.</J>", "22": "<pb/><J>El Padre no juzga a nadie; todo el poder de juzgar se lo ha dado al Hijo.</J>", "23": "<J>Y quiere que todos den al Hijo el mismo honor que dan al Padre. El que no honra al Hijo, tampoco honra al Padre que lo ha enviado.</J>", "24": "<J>Yo les aseguro que el que acepta mi palabra y cree en el que me ha enviado, tiene vida eterna; no será condenado, sino que ha pasado ya de la muerte a la vida.</J>", "25": "<pb/><J>Les aseguro que está llegando el momento, mejor dicho, ha llegado ya, en que los muertos oirán la voz del Hijo de Dios, y los que la oigan volverán a la vida.</J>", "26": "<J>Pues lo mismo que el Padre tiene la vida en sí mismo, también le concedió al Hijo el tenerla,</J>", "27": "<J>y le dio autoridad para juzgar, porque es el Hijo del hombre.</J>", "28": "<J>No se admiren ustedes de lo que estoy diciendo, porque llegará el momento en que todos los muertos oirán su voz</J>", "29": "<J>y saldrán de las tumbas. Los que hicieron el bien, para una resurrección de vida; los que obraron el mal, para una resurrección de condena.</J>", "30": "<pb/><J>Yo no puedo hacer nada por mi propia cuenta. Conforme el Padre me dicta, así juzgo. Mi juicio es justo, porque no pretendo actuar según mis deseos, sino según los deseos del que me ha enviado.</J>", "31": "<J>Si me presentara como testigo de mí mismo, mi testimonio carecería de valor.</J>", "32": "<J>Es otro el que testifica a mi favor, y yo sé que su testimonio a mi favor es plenamente válido.</J>", "33": "<pb/><J>Ustedes mismos enviaron una comisión a preguntar a Juan, y él dio testimonio a favor de la verdad.</J>", "34": "<J>Y no es que yo tenga necesidad de testimonios humanos; si digo esto, es para que ustedes puedan salvarse.</J>", "35": "<J>Juan el Bautista era como una lámpara encendida que alumbraba; y ustedes estuvieron dispuestos a alegrarse por breve tiempo con su luz.</J>", "36": "<J>Pero yo tengo a mi favor un testimonio de mayor valor que el de Juan: las obras que el Padre me encargó llevar a feliz término, y que yo ahora realizo, son las que dan testimonio a mi favor de que el Padre me ha enviado.</J>", "37": "<pb/><J>También habla a mi favor el Padre que me envió, aunque ustedes nunca han oído su voz ni han visto su rostro.</J>", "38": "<J>No han acogido su palabra como lo prueba el hecho de que no han creído a su enviado.</J>", "39": "<J>Ustedes estudian las Escrituras pensando que contienen vida eterna; pues bien, precisamente las Escrituras dan testimonio a mi favor.</J>", "40": "<J>A pesar de ello, ustedes no quieren aceptarme para obtener esa vida.</J>", "41": "<pb/><J>Yo no busco honores humanos.</J>", "42": "<J>Además, los conozco muy bien y sé que no aman a Dios.</J>", "43": "<J>Yo he venido de parte de mi Padre, pero ustedes no me aceptan; en cambio, aceptarían a cualquier otro que viniera en nombre propio.</J>", "44": "<J>¿Cómo van a creer, si solo se preocupan de recibir honores los unos de los otros y no se interesan por el verdadero honor, que viene del Dios único?</J>", "45": "<J>Por lo demás, no piensen que voy a ser yo quien les acuse ante mi Padre; les acusará Moisés, el mismo Moisés en quien ustedes tienen puesta su esperanza.</J>", "46": "<J>Él escribió acerca de mí; por eso, si creyeran a Moisés, también me creerían a mí.</J>", "47": "<J>Pero si no creen lo que él escribió, ¿cómo van a creer lo que yo digo?</J>"}