{"1": "<pb/>Después de decir todo esto, Jesús levantó los ojos al cielo y exclamó: <pb/><J>—Padre, ha llegado la hora. Glorifica a tu Hijo, para que tu Hijo te glorifique a ti.</J>", "2": "<J>Tú le has dado autoridad sobre todas las criaturas; que él dé ahora vida eterna a todos los que tú le has confiado.</J>", "3": "<J>Y la vida eterna consiste en que te reconozcan a ti como único Dios verdadero, y a Jesucristo como tu enviado.</J>", "4": "<pb/><J>Yo he manifestado tu gloria aquí, en este mundo, llevando a cabo la obra que me encomendaste.</J>", "5": "<J>Ahora, pues, Padre, hónrame en tu presencia con aquella gloria que ya compartía contigo antes que el mundo existiera.</J>", "6": "<pb/><J>Te he dado a conocer a quienes me confiaste sacándolos del mundo. Eran tuyos; tú me los confiaste, y han obedecido tu mensaje.</J>", "7": "<J>Ahora han comprendido que todo lo que me confiaste es tuyo;</J>", "8": "<J>yo les he entregado la enseñanza que tú me entregaste y la han recibido. Saben, además, con absoluta certeza que yo he venido de ti y han creído que fuiste tú quien me enviaste.</J>", "9": "<pb/><J>Yo te ruego por ellos. No te ruego por los del mundo, sino por los que tú me confiaste, ya que son tuyos.</J>", "10": "<J>Todo lo mío es tuyo y todo lo tuyo es mío, y en ellos resplandece mi gloria.</J>", "11": "<J>Desde ahora, ya no estaré en el mundo; pero ellos se quedan en el mundo, mientras que yo voy a ti. Protege con tu poder, Padre santo, a los que me has confiado, para que vivan unidos, como vivimos unidos nosotros.</J>", "12": "<pb/><J>Mientras estaba con ellos en el mundo, yo mismo cuidaba con tu poder a los que me confiaste. Los guardé de tal manera, que ninguno de ellos se ha perdido, fuera del que tenía que perderse en cumplimiento de la Escritura.</J>", "13": "<J>Ahora voy a ti y digo estas cosas mientras todavía estoy en el mundo para que ellos puedan compartir plenamente mi alegría.</J>", "14": "<pb/><J>Yo les he confiado tu mensaje, pero el mundo los odia, porque no son del mundo, como yo tampoco soy del mundo.</J>", "15": "<J>No te pido que los saques del mundo, sino que los libres del mal.</J>", "16": "<J>Como yo no pertenezco al mundo, tampoco ellos pertenecen al mundo.</J>", "17": "<J>Haz que se consagren a ti por medio de la verdad; tu mensaje es la verdad.</J>", "18": "<pb/><J>Yo los he enviado al mundo, como tú me enviaste a mí.</J>", "19": "<J>Por ellos yo me consagro para que también ellos sean consagrados por medio de la verdad.</J>", "20": "<pb/><J>Y no te ruego solo por ellos; te ruego también por todos los que han de creer en mí por medio de su mensaje.</J>", "21": "<J>Te pido que todos vivan unidos. Como tú, Padre, estás en mí y yo en ti, que también ellos estén en nosotros. De este modo el mundo creerá que tú me has enviado.</J>", "22": "<pb/><J>Yo les he comunicado la gloria con que tú me has glorificado, de manera que sean uno, como lo somos nosotros.</J>", "23": "<J>Como tú vives en mí, vivo yo en ellos para que alcancen la unión perfecta y así el mundo reconozca que tú me has enviado y que los amas a ellos como me amas a mí.</J>", "24": "<J>Es mi deseo, Padre, que todos estos que tú me has confiado estén conmigo y contemplen mi gloria, la que me diste antes de que el mundo existiese.</J>", "25": "<pb/><J>Padre justo, el mundo no te ha conocido; pero yo te conozco, y todos estos han llegado a conocer que tú me has enviado.</J>", "26": "<J>Les he dado a conocer quién eres, y continuaré dándoselo a conocer, para que el amor que tú me tienes se manifieste en ellos y yo mismo viva en ellos.</J>"}