{"1": "<pb/>Poco después, se apareció Jesús de nuevo a sus discípulos junto al lago de Tiberíades. El hecho ocurrió así:", "2": "estaban juntos Simón Pedro, Tomás «el Mellizo», Natanael el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.", "3": "Pedro les dijo: <pb/>—Me voy a pescar. <pb/>Los otros le contestaron: <pb/>—Vamos también nosotros contigo. <pb/>Salieron, pues, y subieron a la barca; pero aquella noche no lograron pescar nada.", "4": "Ya amanecía cuando se presentó Jesús a la orilla del lago, aunque los discípulos no lo reconocieron.", "5": "Jesús les dijo: <pb/><J>—Muchachos, ¿han pescado algo?</J> <pb/>Ellos contestaron: <pb/>—No.", "6": "<pb/>Él les dijo: <pb/><J>—Echen la red al lado derecho de la barca y encontrarán pescado.</J> <pb/>Así lo hicieron, y la red se llenó de tal cantidad de peces, que apenas podían moverla.", "7": "El discípulo a quien Jesús tanto quería dijo entonces a Pedro: <pb/>—¡Es el Señor! <pb/>Al oír Simón Pedro que era el Señor, se puso la túnica (pues estaba solo con la ropa de pescar) y se lanzó al agua.", "8": "Los otros discípulos, como la distancia que los separaba de tierra era solo de unos cien metros, llegaron a la orilla en la barca, arrastrando la red llena de peces.", "9": "Cuando llegaron a tierra, vieron un buen rescoldo de brasas, con un pescado sobre ellas, y pan.", "10": "Jesús les dijo: <pb/><J>—Traigan algunos de los peces que acaban de pescar.</J>", "11": "<pb/>Simón Pedro subió a la barca y sacó a tierra la red llena de peces; en total eran ciento cincuenta y tres peces grandes. Y, a pesar de ser tantos, no se rompió la red.", "12": "Jesús les dijo: <pb/><J>—Acérquense y coman.</J> <pb/>A ninguno de los discípulos se le ocurrió preguntar: «¿Quién eres tú?», porque sabían muy bien que era el Señor.", "13": "Jesús, por su parte, se acercó, tomó el pan y se lo repartió; y lo mismo hizo con los peces.", "14": "<pb/>Esta fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado.", "15": "<pb/>Terminada la comida, Jesús preguntó a Pedro: <pb/><J>—Simón, hijo de Juan, ¿me amas más que estos?</J> <pb/>Pedro le contestó: <pb/>—Sí, Señor, tú sabes que te quiero. <pb/>Jesús le dijo: <pb/><J>—Apacienta mis corderos.</J>", "16": "<pb/>Jesús volvió a preguntarle: <pb/><J>—Simón, hijo de Juan, ¿me amas?</J> <pb/>Pedro respondió: <pb/>—Sí, Señor, tú sabes que te quiero. <pb/>Jesús le dijo: <pb/><J>—Cuida de mis ovejas.</J>", "17": "<pb/>Por tercera vez le preguntó Jesús: <pb/><J>—Simón, hijo de Juan, ¿me quieres?</J> <pb/>Pedro se entristeció al oír que le preguntaba por tercera vez <J>si lo quería</J>, y contestó: <pb/>—Señor, tú lo sabes todo, tú sabes que te quiero. <pb/>Entonces Jesús le dijo: <pb/><J>—Apacienta mis ovejas.</J>", "18": "<pb/><J>Y añadió: <pb/>—Te aseguro que cuando eras más joven, tú mismo te ajustabas la túnica con el cinturón e ibas a donde querías; pero, cuando seas viejo, tendrás que extender los brazos y será otro quien te atará y te conducirá a donde no quieras ir.</J>", "19": "<pb/>Jesús se expresó en estos términos para indicar la clase de muerte con la que Pedro daría gloria a Dios. Acto seguido dijo: <pb/><J>—Sígueme.</J>", "20": "<pb/>Pedro se volvió y vio que detrás de ellos venía el discípulo a quien Jesús tanto quería, el mismo que en la cena se había recostado sobre el pecho de Jesús y le había preguntado: «Señor, ¿quién es el que va a traicionarte?».", "21": "Al verlo, Pedro preguntó a Jesús: <pb/>—Señor, y este, ¿qué suerte correrá?", "22": "<pb/>Jesús le contestó: <pb/><J>—Si yo quiero que él quede hasta que yo vuelva, ¿a ti qué? Tú sígueme.</J>", "23": "<pb/>Estas palabras dieron pie para que entre los hermanos circulase el rumor de que este discípulo no iba a morir. Sin embargo, Jesús no dijo a Pedro que este discípulo no moriría; simplemente dijo: <J>«Si yo quiero que él quede hasta que yo vuelva, ¿a ti qué?».</J>", "24": "<pb/>Este discípulo es el mismo que da testimonio de todas estas cosas y las ha escrito. Y nosotros sabemos que dice la verdad.", "25": "<pb/>Jesús hizo además otras muchas cosas; tantas que, si se intentara ponerlas por escrito una por una, pienso que ni en el mundo entero cabrían los libros que podrían escribirse."}