{"1": "<pb/>Hijitos míos, les escribo esto para que no pequen. Pero si alguno peca, tenemos un defensor ante Dios: Jesucristo, el Justo.", "2": "Él sacrificó su vida para quitar nuestros pecados y no sólo los nuestros, sino los de todo el mundo.", "3": "<pb/>Podemos estar seguros de que conocemos a Dios si hacemos lo que él nos manda.", "4": "Alguien puede decir: «Yo conozco a Dios», pero si no obedece sus mandamientos es un mentiroso y la verdad no está en su vida.", "5": "Pues el amor llega a su perfección cuando uno obedece lo que Dios enseña. La prueba de que andamos bien con Dios es la siguiente:", "6": "el que dice que permanece en Dios, debe vivir como vivió Jesús.", "7": "<pb/>Mis estimados hermanos, no les estoy escribiendo un nuevo mandamiento, sino el que han tenido desde el principio. Este mandamiento antiguo es el mensaje que ustedes ya han oído.", "8": "Por otra parte, les estoy escribiendo este mandamiento nuevo que de hecho ha sido demostrado en la vida de Jesús y en la de ustedes. Podemos ver el efecto del nuevo mandamiento porque la oscuridad está llegando a su fin y ya brilla la verdadera luz.", "9": "<pb/>El que dice que vive en la luz, pero odia a su hermano, todavía está en la oscuridad.", "10": "El que ama a su hermano vive en la luz, y no hay nada en su vida que lo haga caer en el pecado.", "11": "Pero el que odia a su hermano está en la oscuridad, vive en la oscuridad y no sabe a dónde va, porque la oscuridad lo deja sin poder ver. <pb/><t></t>", "12": "<t>Hijitos, les escribo </t><t>porque sus pecados han sido perdonados por obra de Jesucristo. </t>", "13": "<t>Padres, les escribo </t><t>porque conocen al que siempre ha existido. </t><t>Jóvenes, les escribo </t><t>porque han vencido al maligno. </t>", "14": "<t>Hijos, les escribo </t><t>porque conocen al Padre. </t><t>Padres, les escribo </t><t>porque conocen al que siempre ha existido. </t><t>Jóvenes, les escribo </t><t>porque son fuertes; </t><t>el mensaje de Dios vive en ustedes </t><t>y han vencido al maligno. </t>", "15": "<pb/>No sigan amando al mundo ni a lo que hay en él. Si alguno ama al mundo es porque no tiene el amor del Padre.", "16": "Esto es lo malo del mundo: querer complacer los malos deseos; dejarnos atraer por lo malo que vemos y sentirnos orgullosos de lo que tenemos. Pero nada de eso viene del Padre, sino del mundo.", "17": "El mundo está llegando a su fin junto con los deseos que hay en él; pero el que hace lo que Dios quiere, vive para siempre.", "18": "<pb/>Hijos, el fin está cerca. Y así como han escuchado que el enemigo de Cristo va a venir, han aparecido ahora muchos enemigos de Cristo; por esto sabemos que el fin está cerca.", "19": "Los enemigos de Cristo estaban entre nosotros pero se fueron, pues realmente no eran de los nuestros. Si ellos de verdad hubieran sido de los nuestros, se habrían quedado, pero se fueron y así demostraron que ninguno de ellos era realmente de los nuestros.", "20": "<pb/>Cristo, el Santo, <f>[4]</f> les dio a todos ustedes el don <f>[5]</f> del Espíritu. Así que todos conocen la verdad.", "21": "No les escribo porque no conozcan la verdad, sino porque la conocen y porque saben que ninguna mentira viene de la verdad.", "22": "¿Quién es mentiroso? El que dice que Jesús no es el Cristo. El que dice eso es el enemigo de Cristo, pues rechaza tanto al Padre como al Hijo.", "23": "El que rechaza al Hijo, no tiene al Padre; pero el que acepta al Hijo, también tiene al Padre.", "24": "<pb/>Asegúrense de mantenerse en la enseñanza que se les dio desde el principio, y de esa manera permanecerán en el Hijo y en el Padre.", "25": "El Hijo <f>[6]</f> nos ha prometido la vida eterna.", "26": "<pb/>Esto que les escribo tiene que ver con aquellos que los engañan.", "27": "En cuanto a ustedes, tienen el Espíritu como un don que recibieron de Cristo. Ese don vive en ustedes y por eso no necesitan que nadie les enseñe. Ese don les enseña todo porque es verdad y no mentira. Ustedes permanezcan en Cristo, así como ese don les enseñó.", "28": "<pb/>Así que hijitos míos, continúen permaneciendo en Cristo para que cuando aparezca estemos confiados y no sintamos vergüenza delante de él cuando regrese.", "29": "Si ustedes saben que Jesucristo es el justo, sepan también que todo aquel que practica la justicia es hijo de Dios."}