{"1": "<pb/>Así dijo el SEÑOR: Ve, y compra una vasija de barro del alfarero, y lleva contigo alguno de los ancianos del pueblo, y de los ancianos de los sacerdotes;", "2": "y saldrás al valle de Ben-Hinom, que está a la entrada de la puerta oriental, y publicarás allí las palabras que yo te hablaré.", "3": "Dirás pues: Oíd palabra del SEÑOR, oh reyes de Judá, y moradores de Jerusalén. Así dice el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo traigo mal sobre este lugar, tal que quien lo oyere, le retiñan los oídos.", "4": "Porque me dejaron, y enajenaron este lugar, y ofrecieron en él perfumes a dioses ajenos, los cuales no habían ellos conocido, ni sus padres, ni los reyes de Judá; y llenaron este lugar de sangre de inocentes;", "5": "y edificaron altos a Baal, para quemar con fuego a sus hijos en holocaustos al mismo Baal; cosa que no les mandé, ni hablé, ni me vino al pensamiento.", "6": "Por tanto, he aquí vienen días, dijo el SEÑOR, que este lugar no se llamará más Tofet, ni Valle de Ben-Hinom, sino Valle de la Matanza.", "7": "Y desvaneceré el consejo de Judá y de Jerusalén en este lugar; y les haré que caigan a cuchillo delante de sus enemigos, y en las manos de los que buscan sus almas; y daré sus cuerpos para comida de las aves del cielo y de las bestias de la tierra;", "8": "y pondré a esta ciudad por espanto y silbo; todo aquel que pasare por ella se maravillará, y silbará sobre todas sus plagas.", "9": "Y les haré comer la carne de sus hijos y la carne de sus hijas; y cada uno comerá la carne de su amigo, en el cerco y en el apuro con que los estrecharán sus enemigos y los que buscan sus almas.", "10": "Y quebrarás la vasija ante los ojos de los varones que van contigo,", "11": "y les dirás: Así dijo el SEÑOR de los ejércitos: Así quebraré a este pueblo y a esta ciudad, como quien quiebra un vaso de barro, que no se puede más restaurar; y en Tofet se enterrarán, porque no habrá otro lugar para enterrar.", "12": "Así haré a este lugar, dice el SEÑOR, y a sus moradores, poniendo esta ciudad como Tofet.", "13": "Y las casas de Jerusalén, y las casas de los reyes de Judá, serán como el lugar de Tofet, inmundas, por todas las casas sobre cuyos tejados ofrecieron perfumes a todo el ejército del cielo, y vertieron libaciones a dioses ajenos.", "14": "Y volvió Jeremías de Tofet, adonde le envió el SEÑOR a profetizar, y se paró en el atrio de la Casa del SEÑOR, y dijo a todo el pueblo.", "15": "Así dijo el SEÑOR de los ejércitos, Dios de Israel: He aquí yo traigo sobre esta ciudad y sobre todas sus villas todo el mal que hablé contra ella; porque han endurecido su cerviz, para no oír mis palabras."}