{"1": "Anakcuan ut mâc'a' chic li tojba mâc sa' xbêneb li neque'pâban re li Cristo, li inc'a' chic neque'xbânu li neque'xrahi ru lix ch'ôleb. Neque'xbânu ban li naraj li Santil Musik'ej.", "2": "Lix cuanquil li Santil Musik'ej li naq'uehoc yu'am sa' xc'aba' li Jesucristo, a'an nacoloc cue chiru lix cuanquil li mâc ut li câmc.", "3": "Li najter chak'rab inc'a' naru toxcol chiru li mâc ut li câmc. Mâc'a' xcuanquil re kacolbal xban nak inc'a' nocoru chixbânunquil li naxye. Inc'a' nocoru chixbânunquil li naxye xban nak chalen chak sa' kayo'lajic lâo aj mâc. Aban li Dios xoxcol chiru li mâc. Quixtakla chak li Jesucristo li Ralal chi tz'ejcualoc' sa' ruchich'och'. Li Kâcua' Jesucristo quixmayeja rib re xsachbal xcuanquil li mâc.", "4": "Li Cristo quixsach xcuanquil li mâc re nak naru takabânu li tîquilal jo' naxye sa' li chak'rab. Inc'a' chic takabânu li naxrahi ru li kach'ôl. Anakcuan takabânu li c'a'ru naxye li Santil Musik'ej.", "5": "Ut eb li toj neque'xbânu li najter na'leb, ca'aj cui' li c'a'ru naxrahi ru lix ch'ôleb neque'xc'oxla xbânunquil. Abanan eb li neque'cuan jo' naxye li Santil Musik'ej, eb a'an neque'xq'ue xch'ôl chixbânunquil li c'a'ru naraj li Santil Musik'ej.", "6": "Cui ca'aj cui' li naxrahi ru li kach'ôl nakac'oxla, a'an naxc'am chak li câmc sa' kabên. Cui nakaq'ue kach'ôl chixbânunquil li naraj li Santil Musik'ej, a'an naxq'ue ke li kayu'am chi junelic ut naxq'ue ajcui' ke li tuktûquil usilal.", "7": "Li toj yôqueb chixbânunquil li naxrahi ru lix ch'ôleb, cuanqueb sa' xîq'uilal riq'uin li Dios ut inc'a' neque'raj xcubsinquil rib rubel xcuanquil lix chak'rab li Dios chi moco neque'ru chixbânunquil.", "8": "Jo'can nak li toj neque'xbânu li naxrahi ru lix ch'ôleb, inc'a' nasaho' xch'ôl li Dios riq'uin li neque'xbânu.", "9": "Abanan lâex inc'a' chic yôquex chixbânunquil li naxrahi ru lê ch'ôl. Yôquex ban chixbânunquil li c'a'ru naraj li Santil Musik'ej cui yâl nak cuan li Santil Musik'ej êriq'uin. Li ani mâc'a' li Santil Musik'ej riq'uin, a'an mâcua' re li Cristo.", "10": "Cui li Cristo cuan êriq'uin, usta ac tenebanbil li câmc sa' êbên xban li mâc, yo'yo lê musik' xban nak tîcobresinbil chic lê ch'ôl xban li Dios.", "11": "Li Santil Musik'ej, a'an li quicuaclesin cui'chic re chi yo'yo li Cristo sa' xyânkeb li camenak. Cui li Santil Musik'ej quicuaclesin re li Cristo, a'an ajcui' tâcuaclesînk re lê tz'ejcual chi yo'yo re li junelic yu'am xban nak li Santil Musik'ej cuan êriq'uin.", "12": "Jo'can ut ex inhermân, tento nak têbânu li naraj li Santil Musik'ej ut mâcua' li c'a'ru naxrahi ru lê ch'ôl.", "13": "Cui toj yôquex chixbânunquil li naxrahi ru lê ch'ôl, texcâmk. Aban cui riq'uin êtenk'anquil xban li Santil Musik'ej, têcanab xbânunquil lê yehom êbânuhom li quilajêbânu chak junxil, tâcuânk êyu'am chi junelic.", "14": "Chixjunileb li neque'bânun re li c'a'ru naraj li Santil Musik'ej, a'aneb tz'akal ralal xc'ajol li Dios.", "15": "Lâex xec'ul li Santil Musik'ej ut mâc'a' chic êxiu. Moco jo'quex ta junak li môs naxxucua ru lix patrón. Xban nak li Santil Musik'ej cuan kiq'uin, lâo ban tz'akal ralal xc'ajol li Dios. Jo'can nak nakaye \"at inYucua'\" re nak nocotijoc.", "16": "Li Santil Musik'ej naxch'olob xyâlal chiku, ut nakec'a sa' li kâm nak lâo chic ralal xc'ajol li Dios.", "17": "Ut xban nak lâo ralal xc'ajol li Dios, kochben li Cristo nak takêchani chixjunil li quixyechi'i ke li Dios. Cui totz'akônk riq'uin li raylal li quixc'ul li Cristo, jo'can nak toxotz'akônk ajcui' kochben sa' lix nimal xlok'al.", "18": "Lâin ninye nak li raylal yôco chixc'ulbal anakcuan inc'a' takaq'ue sa' kach'ôl xban nak moco juntak'êt ta riq'uin li usilal takac'ul mokon xban nak numtajenak cui'chic lix nimal xlok'al li rusilal li Dios tixq'ue ke.", "19": "Chixjunil li c'a' re ru yîbanbil xban li Dios yôqueb chi xyo'oninquil nak tâcuulak xk'ehil nak li Dios tixq'ue xlok'aleb li ralal xc'ajol.", "20": "Li ruchich'och' tz'ektânanbil xban li Dios. Moco yal quiraj ta nak quitz'ektânâc. Xban nak ac jo'can chak sa' xch'ôl li Dios. Abanan li ruchich'och' toj yô chixyo'oninquil nak tâcolek'.", "21": "Jo'can nak li ruchich'och' tâcolek' chiru li tz'ektânâc. Ut xban xnimal rusilal li Dios, tâcolek' li ruchich'och', jo' nak te'colek' li ralal xc'ajol li Dios.", "22": "Nakanau nak li ruchich'och' chalen anakcuan cuan sa' raylal ut yô chiroybeninquil nak tâusâk. Li ruchich'och', a'an jo' jun li ixk yô chixc'ulbal li raylal nak ac q'uirâc re.", "23": "Mâcua' ca'aj cui' li ruchich'och' naxc'ul li raylal. Nayot'e' ajcui' li kach'ôl lâo aj pâbanel xban li raylal nakac'ul, usta ac xkac'ul li Santil Musik'ej. Li Santil Musik'ej a'an xbên li kamâtan naxq'ue ke li Dios. Yôco chiroybeninquil nak li Dios toxc'ul jo' tz'akal ralal xc'ajol ut tâjalâk li katz'ejcual ut tixq'ue li kalok'al.", "24": "Xban nak nocopâban, colbilo. Aban cuan ajcui' li mâtan toj mâji' nakac'ul ut a'an li toj yôco chiroybeninquil. Cui ta ac xkac'ul chixjunil, inc'a' raj chic yôco chi oybenînc.", "25": "Aban li c'a'ru nakoybeni inc'a' nakil ru ut tento takacuy roybeninquil.", "26": "Ut li Santil Musik'ej nocoxtenk'a xban nak mâc'a' naru nakabânu kajunes. Inc'a' nakanau chanru nak totijok chi moco nakanau c'a'ru takatz'âma. Aban li Santil Musik'ej natz'âman chikix chiru li Dios riq'uin yot'ba ch'ôlej inc'a' naru xyebal yal riq'uin âtin.", "27": "Li Dios naxnau c'a'ru cuan sa' kach'ôl ut naxnau ajcui' lix c'a'ux li Santil Musik'ej. Ut li Santil Musik'ej natz'âman chikix lâo aj pâbanel jo' naraj li Dios.", "28": "Li Dios naxsuk'isi chok' usilal chixjunil li c'a'ak re ru neque'xc'ul li neque'rahoc re li Dios, a' li bokbileb chixbânunquil li c'a'ru naraj li Dios.", "29": "Chalen sa' xticlajic li Dios quixnau aniheb li te'pâbânk re. Jo'can nak quixsiq'ueb ru ut quixc'uleb chok' ralal xc'ajol. Quixxakab li Jesucristo li Ralal re nak a'anak li xbên alalbej sa' xyânkeb li ralal xc'ajol.", "30": "Najter chak k'e cutan li Dios ac cuan sa' xch'ôl ani li sic'bileb ru xban, ut li sic'bileb ru a'an li quixbokeb; ut li quixbokeb, quixtîcobresi lix ch'ôleb ut naxq'ueheb ajcui' xlok'al.", "31": "¿C'a'ru takaye chirix a'in? Cui li Dios cuan kiq'uin, eb li xic' neque'iloc ke inc'a' te'numtâk sa' kabên.", "32": "Usta li Acuabej Dios k'axal raro li Ralal xban, inc'a' quixcol chiru li câmc. Quixk'axtesi ban chi câmc sa' kac'aba' lâo. Cui quixq'ue li Ralal re câmc, ¿ma inc'a' ta bi' tixq'ue ke chixjunil li c'a'ak re ru quixyechi'i ke?", "33": "¿Ani târûk tâyehok re nak cuanqueb xmâc li sic'bileb ru xban li Dios? Mâ ani, xban nak li sic'bileb ru tîcobresinbileb chic lix ch'ôl chiru li Dios.", "34": "¿Ani târûk tâq'uehok reheb laj pâbanel sa' tojba mâc? Mâ ani xban nak li Jesucristo quicam sa' kac'aba' ut li Dios quixcuaclesi cui'chic chi yo'yo sa' xyânkeb li camenak. Anakcuan a'an cuan sa' xnim uk' li Dios ut yô chi âtinac chikix chiru li Dios.", "35": "¿C'a'ru târûk tâisînk ke riq'uin li Cristo li narahoc ke? Mâc'a'. Li ra xîc' inc'a' naru torisi, chi moco li raylal, chi moco li ch'a'ajquilal, chi moco li xîc' ilec', chi moco li cue'ej, chi moco li cuânc sa' neba'il, chi moco li camsîc. Mâc'a' naru tâisînk ke riq'uin li Cristo li narahoc ke.", "36": "Jo'ca'in tz'îbanbil sa' li Santil Hu: Cuulaj cuulaj yôqueb chixc'oxlanquil kacamsinquil sa' âc'aba'. Chiruheb a'an chanchano li carner li neque'c'ame' chi camsîc. (Sal. 44:22)", "37": "Aban li Jesucristo nocoxra ut nocoxtenk'a chixcuybal ut chixnumsinquil chixjunil li raylal nakac'ul.", "38": "Ninnau chi tz'akal nak mâc'a' naru tâisînk ke riq'uin lix rahom li Dios. Li câmc inc'a' naru torisi riq'uin lix rahom chi moco li c'a'ak re ru nakac'ul sa' li kayu'am. Eb li ángel inc'a' naru toe'risi chi moco eb li cuanqueb xcuanquil sa' ruchich'och', chi moco lix cuanquil li c'a'ak re ru chi musik'ejil. Li c'a'ak re ru nakac'ul anakcuan inc'a' naru torisi riq'uin xrahom li Dios chi moco li c'a'ak re ru tâchâlk.Li c'a'ak re ru cuan takec', chi moco li c'a'ak re ru cuan tak'a sa' ruchich'och' inc'a' naru torisi riq'uin lix rahom li Dios. Chi yâl, mâc'a' naru tâisînk ke riq'uin lix rahom li Dios. Quixc'ut chiku nak nocoxra nak quixq'ue li Jesucristo chi câmc re kacolbal.", "39": "Li c'a'ak re ru cuan takec', chi moco li c'a'ak re ru cuan tak'a sa' ruchich'och' inc'a' naru torisi riq'uin lix rahom li Dios. Chi yâl, mâc'a' naru tâisînk ke riq'uin lix rahom li Dios. Quixc'ut chiku nak nocoxra nak quixq'ue li Jesucristo chi câmc re kacolbal."}