{"1": "Hierro nadando. Siros cegados. Hambre. Y dijeron los hijos de los profetas a Eliseo: «He aquí ahora el lugar en que nosotros habitamos ante ti es angosto para nosotros;", "10": "Y envió el rey de Israel al sitio que le dijo Eliseo, y apartóse de él y guardóse de allí, no una vez ni dos(c).", "11": "Y desasosegóse el alma del rey de Siria por esta palabra; y llamó a sus niños y les dijo: «¿No me anunciaréis quien me traiciona ante el rey de Israel?».", "12": "Y dijo uno de sus niños: «No, no mi señor rey; que Eliseo, el profeta, el de Israel, anuncia al rey de Israel todas las palabras que hablan en el secreto de tu alcoba».", "13": "Y dijo: «Id, ved dónde esté, y enviando, tomárele». Y anunciáronle, diciendo: «He aquí, en Dotán».", "14": "Y envió allá caballo y carro y fuerza pesada; y vinieron de noche y cercaron la ciudad.", "15": "Y madrugó el servidor de Eliseo a levantarse y salió; y he aquí, vio fuerza rodeando la ciudad, y caballo y carro; y díjole el mozo: «Oh señor ¿cómo haremos?»", "16": "Y dijo Eliseo: «No temas, porque más son los que están con nosotros que con ellos».", "17": "Y oró Eliseo y dijo: «Señor, abre ahora los ojos del criado y que vea». Y abrió el Señor los ojos de él, y vio; y he aquí el monte, lleno de bridones y carros de fuego(d), en contorno de Eliseo;", "18": "y bajaron a él. Y oró Eliseo al Señor y dijo: «Hiere ahora a esta gente con ceguedad». E hiriólos con ceguedad, según la palabra de Eliseo.", "19": "Y díjoles Eliseo: «No ésta, no es la ciudad, y éste el camino; venid en pos de mí y os llevaré al varón que buscáis». Y desviólos hacia Samaria.", "2": "vamos ya hasta el Jordán y tomemos de allí varón uno, viga una y hagámonos(a) allí para habitar allí». Y dijo: «Id».", "20": "Y aconteció, cuando entraron en Samaria, que dijo Eliseo: «Abre ahora, Señor, sus ojos, y vean». Y abrió el Señor sus ojos, y vieron; y he aquí, estaban en medio de Samaria.", "21": "Y dijo el rey de Israel a Eliseo cuando le vio: «¿Si hiriendo los heriré, padre?».", "22": "Y dijo: «No herirás, ¿Acaso a los que hubieres prendido en tu espada y tu arco, hieres? Sírveles panes y agua a faz de ellos, y coman y beban; y váyanse a su señor».", "23": "Y sirvióles servicio grande, y comieron y bebieron; y despidiólos, y fuéronse a su señor. Y no volvieron ya solo-ceñidos de Siria a venir a tierra de Israel.", "24": "Y aconteció, después de esto, que juntó Benadab, rey de Siria, todo su campamento; y subió y cercó a Samaria.", "25": "Y hubo hambre grande en Samaria; y he aquí cercáronla hasta que estuvo una cabeza de asno a ochenta(e) de plata, y un cuarto de cabo(f) de estiércol de paloma(g), a cinco de plata.", "26": "Y estaba el rey de Israel andando sobre el muro; y una mujer gritóle, diciendo: «Sálvame, señor rey».", "27": "Y díjole el rey: «Acaso te salve el Señor. ¿De dónde te salvaré? ¿acaso de la trilla o del lagar?».", "28": "Y díjole el rey: «¿Qué tienes?» Y dijo la mujer: «Esta mujer me dijo: «Dame tu hijo, y le comeremos hoy; y a mi hijo le comeremos mañana».", "29": "Y cocimos mi hijo y lo comimos, y le dije al día el segundo: «Dame tu hijo, y le comeremos; y ocultó su hijo».", "3": "Y dijo el uno: «Ahora ven con tus siervos». Y dijo: «Yo iré».", "30": "Y aconteció, al oír el rey de Israel estas palabras, rasgó sus vestiduras (y él andaba sobre el muro) y vio el pueblo el saco sobre su carne adentro.", "31": "Y dijo: «Esto hágame Dios y esto añádame, si quedare la cabeza de Eliseo sobre él hoy».", "32": "Y Eliseo sentado estaba en su casa, y los ancianos, sentados con él. Y envió a un varón delante de su rostro antes de venir el mensajero a él, y él dijo a los ancianos: «¿Si sabéis que ha enviado este hijo de homicida a cortar mi cabeza? Ved, cuando llegare el mensajero, de cerrar la puerta y estrechadle en la puerta; ¿qué no se oye la voz de los pies de su señor tras él?»", "33": "Aún hablando él con ellos he aquí un mensajero bajó a él y dijo: «He aquí este mal, del Señor ¿qué he de esperar ya más en el Señor?».", "4": "Y fue con ellos y vinieron al Jordán y cortaron los leños.", "5": "Y he aquí el uno derribando la viga, y el hierro se le cayó al agua, y gritó y dijo: «Oh señor, y él ocultado(b)».", "6": "Y dijo el hombre de Dios: «¿Dónde cayó?» Y mostróle el lugar. Y cortó leño y arrojó allí, y sobrenadó el hierro.", "7": "Y ha dicho: «Alzatelo». Y extendió la mano y cogiólo.", "8": "Y el rey de Siria estaba guerreando contra Israel, y consultóse con sus servidores, diciendo: «En tal y tal sitio acamparé».", "9": "Y envió Eliseo cerca del rey de Israel, diciendo: «Guárdate de pasar por ese sitio, pues allí Siria está oculta»."}