{
  "1": "The same night could not the king sleep, and he commanded to bring the Chronicles and the stories: which when they were read before the king,",
  "2": "they happened on the place where it was written, how Mardocheus had told, that the king's two chamberlains, (which kept the thresholds) sought: to lay hands on king Ahasuerus.",
  "3": "And the king said: What worship and good have we done to Mardocheus therefore? Then said the king's servants that ministered unto him, there is nothing done for him.",
  "4": "And the king said: Who is in the court? (for Haman was gone into the court without before the king's house, that he might speak unto the king to hang Mardocheus on the tree, that he had prepared for him.)",
  "5": "And the king's servants said unto him: behold, Haman standeth in the court. The king said: let him come in.",
  "6": "And when Haman came in, the king said unto him: what shall be done unto the man, whom the king would fain bring unto worship? But Haman thought in his heart: Whom should the king else be glad to bring unto worship, but me?",
  "7": "And Haman said unto the king: Let the man unto whom the king would be glad to do worship, be brought hither,",
  "8": "that he may be arrayed with the royal garments which the king useth to wear: and the horse that the king rideth upon, and that the crown royal may be set upon his head.",
  "9": "And let this raiment and horse be delivered under the hand of one of the king's princes, that he may array the man withal (whom the king would fain honour) and carry him upon the horse thorow the street of the city, and cause it to be proclaimed before him: Thus shall it be done to every man, whom the king would fain honour.",
  "10": "The king said: make haste, and take as thou hath said, the raiment and the horse: and do even so with Mardocheus the Jew that sitteth before the king's gate, and let nothing fail of all that thou hast spoken.",
  "11": "Then took Haman the raiment and the horse, and arrayed him, and brought him on horseback thorow the street of the city, and proclaimed before him: Even thus shall it be done unto every man whom the king is disposed to honour.",
  "12": "And Mardocheus came again to the king's gate, but Haman gat him home in all the haist, mourning with bare head,",
  "13": "and told Zares his wife and all his friends, every thing that had happened him. Then said his wise men and Zares his wife unto him: If it be Mardocheus of the seed of the Jews, before whom thou hast begun to fall, thou canst do nothing unto him, but shalt fall before him.",
  "14": "While they were yet talking with him, came the king's chamberlains, and caused Haman to make haste to come unto the banquet that Esther had prepared."
}