{"1": "<b>Jeremías, preso, vaticina contra su perseguidor, </b><b>y se lamenta de las persecuciones. </b>Y oyó Fasur, hijo de Emmer, el sacerdote y éste estaba constituido príncipe de la casa del Señor, que Jeremías profetizaba estas palabras.", "10": "pues he oído increpación de muchos congregados en torno»: «Apiñaos, y apiñémonos contra él todos varones amigos suyos; observad su intento: si se habrá de engañar, y podremos contra él, y tomaremos nuestra venganza de él».", "11": "Pero el Señor, conmigo así como batallador fuerte; por esto han perseguido y entender no han podido; avergonzados han sido sobremanera; pues no entendieron las ignominias de ellos, las que por siglo no serán olvidadas.", "12": "Señor que pruebas lo justo, comprendes riñones y corazones, vea ya la de ti venganza contra ellos; pues a ti he revelado mis defensas.", "13": "Cantad al Señor; loadle; pues ha librado alma de pobre, de mano de maleantes.", "14": "Maldito el día en que nací, en él; el día en que me parió mi madre no sea bendito.", "15": "Maldito el hombre el que bien anunció a mi padre, diciendo: «Te ha nacido varón», alegrándose.", "16": "Sea aquel hombre, como las ciudades que ha destruido el Señor, en furor, y no se ha arrepentido; óigase vociferación al alba y alarido a mediodía;", "17": "¡porque no me mató en la matriz, y fue mi madre mi tumba, y la matriz, de concepción eterna!", "18": "¿A qué esto salí de matriz a mirar trabajos y afanes; y han transcurrido en confusión mis días?", "2": "Y percutióle y le arrojó en el cepo que hay en la puerta de casa asignada de los altos que hay en la casa del Señor.", "3": "Y sacó Fasur a Jeremías del cepo; y díjole Jeremías: «No ha llamado «Fasur» <n>(a)</n> el Señor, tu nombre, sino «Transmigrante» <n>(b)</n>.", "4": "Porque esto dice el Señor: «He aquí yo te doy en transmigración con todos tus amigos; y caerán en cuchilla de sus enemigos; y tus ojos verán; y a ti y todo Judá daré en manos del rey de Babilón; y los transmigrarán, y destrozarán en cuchillas.", "5": "Y daré toda la fuerza de esta ciudad, y todos sus trabajos y todos los tesoros del rey de Judá, en manos de sus enemigos; y llevaránlos a Babilón.", "6": "Y tú y todos los habitantes de tu casa iréis en cautiverio; y en Babilón morirás, y allí serás sepultado tú y todos tus amigos; a los cuales has profetizado, a ellos, embustes».", "7": "Engañásteme, Señor; y me engañé <n>(c)</n>; obligaste, y pudiste; he sido hecho en mofa; todo el día he pasado escarnecido;", "8": "pues, con mi amarga palabra seré reído; prevaricación y miseria invocaré; pues se ha convertido la palabra del Señor en oprobio para mí y en sarcasmo todo el día mío.", "9": "Y dije: «No nombraré, no, el nombre del Señor; y no hablaré; no, ya en su nombre. Y se ha hecho <n>(d)</n> como fuego encendido, inflamado, en mis huesos; y languidezco doquier, y no puedo soportar;"}