{"1": "<b>Castigo de un pseudoprofeta </b>Y sucedió en el <n>(a)</n> cuarto año de Sedecías, rey de Judá, en mes, el quinto, díjome Ananías, hijo de Azor el pseudoprofeta, de Gabaón en casa del Señor, en ojos de los sacerdotes y todo el pueblo, diciendo:", "10": "Y cogió Ananías, en ojos de todo el pueblo, las cadenas del cuello de Jeremías y las destrozó.", "11": "Y dijo Ananías ante los ojos de todo el pueblo, diciendo: «Así dijo el Señor: «Así destrozaré el yugo del rey de Babilón, del cuello de todas las gentes». Y fue Jeremías por su camino.", "12": "Y fue hecha palabra del Señor a Jeremías, después de destrozar Ananías las cadenas, de su cuello, diciendo:", "13": "«Ve y di a Ananías, diciendo: «Así dijo el Señor: «Cadenas madéricas destrozaste, y haré, en vez de ellas, cadenas férreas.", "14": "Porque así dijo el Señor <n>(d)</n>: «Yugo férreo he puesto sobre el cuello de todas las gentes a trabajar para el rey de Babilón <n>(e)</n>.", "15": "Y dijo Jeremías a Ananías: «No te ha enviado el Señor, y confiar has hecho a este pueblo en lo injusto.", "16": "Por esto así dice el Señor: «He aquí yo te despido de sobre la faz de la tierra: este año morirás».", "17": "Y murió en el mes el séptimo.", "2": "«Así dijo el Señor: «He quebrantado el yugo del rey de Babilón.", "3": "Todavía dos años de días, y yo volveré a este lugar los vasos de la casa del Señor;", "4": "y a Jeconías y la transmigración de Judá; porque quebrantaré el yugo del rey de Babilón».", "5": "Y dijo Jeremías a Ananías, en ojos de los sacerdotes los puestos en casa del Señor;", "6": "y dijo Jeremías: «Verdaderamente, así haga el Señor: afiance la palabra que tú profetizas: que vuelvan los vasos de casa del Señor y toda la transmigración la de Babilón, a este lugar.", "7": "Empero oíd la palabra del Señor que yo hablo en vuestras orejas y en las orejas de todo el pueblo:", "8": "«Los profetas que han sido primero que yo y primero que vosotros desde el siglo, y profetizan sobre tierra mucha y sobre reinos grandes, de guerra;", "9": "el profeta que ha profetizado de paz, viniendo <n>(b)</n> la palabra, conocerán al profeta que les ha enviado el Señor en fe» <n>(c)</n>."}