{"1": "<b>Profetiza contra Egipto; y sobre los judíos </b>En principio de reinar Sedecías, rey, fue hecha esta palabra acerca de Elam <n>(a)</n>", "10": "y aquel día para el Señor, nuestro Dios, día de venganza de vengarse de sus enemigos; y devorará la cuchilla del Señor y se llenará y embriagará de la sangre de ellos; pues sacrificio para el Señor, desde tierra de septentrión sobre río Eufrates.", "11": "Asciende, Galaad, y toma resina para la virgen hija <n>(c)</n> de Egipto; en vano has multiplicado tus medicamentos; provecho no hay para ti.", "12": "Han oído gentes tu voz, y de tu clamor se ha llenado la tierra; pues batallador contra batallador flaquearon, y a una cayeron ambos.", "13": "Lo que habló el Señor en mano de Jeremías, al venir el rey de Babilón a percutir la tierra de Egipto.", "14": "«Anunciad a Magdalón, y anunciad a Menfis; decid: «Ponte y prepárate; que ha devorado la cuchilla tu cerca.", "15": "¿Por qué ha huido de ti el apis, el becerro, el elegido tuyo? No permaneció; que el Señor lo deshizo;", "16": "y tu muchedumbre ha flaqueado y caído; y cada uno a su prójimo hablaba: «Levantémonos y volvamos a nuestro pueblo, a nuestra patria a la faz de cuchilla helénica <n>(d)</n>.", "17": "Llamad el nombre del faraón, Necao, rey de Egipto: «Perdición; dejó pasar un tiempo favorable»,", "18": "¡Vivo yo! dice el Señor Dios, que así como el Tabor en los montes, y el Carmelo, el en la mar viene.", "19": "Vasos de transmigración hazte, habitadora hija de Egipto; pues Menfis en desaparecimiento se convertirá y será llamada «Ay» por no haber habitantes en ella.", "2": "a Egipto, sobre el ejército de Faraón Necao, rey de Egipto; que estaba sobre el río Eufrates, en Carcamis; a quien percutió Nabucodonosor, rey de Babilón, en el año el cuarto de Joaquín, rey de Judá:", "20": "Becerra ataviada Egipto: arreamiento de septentrión ha venido sobre ella;", "21": "y sus mercenarios en ella, como terneros cebados, nutridos en ella; por esto también ellos se volvieron y huyeron a una; no se detuvieron; pues día de perdición vino sobre ellos, y tiempo de venganza de ellos.", "22": "Voz, cual de sierpe <n>(e)</n> silbante; pues en arena andan <n>(f)</n>; en segures vendrán sobre ella <n>(g)</n>;", "23": "cual los que cortan leña, cortarán el bosque de ella, dice el Señor; pues no se ha comparado <n>(h)</n>, no; que se multiplica sobre langosta, y no tienen número.", "24": "Avergonzada ha sido la hija de Egipto, entregada en manos de pueblo de septentrión.", "25": "He aquí yo me vengaré de Amón, el hijo de ella, de Faraón y de los confiados en él <n>(i)</n>;", "26": "[y los daré en manos de los que buscan su alma; y en mano de Nabucodonosor, rey de Babilón, y en manos de sus siervos; y después de esto será habitada, como en los días los antiguos, dice el Señor <n>(j)</n>]", "27": "y tú no temas, siervo mío Jacob; ni te espantes, Israel; por esto: porque yo soy el que te salva de lejos, y a la simiente tuya del cautiverio de ellos. Y volverá Jacob; y descansará y dormirá; y no habrá quien le turbe.", "28": "No temas, niño mío, Jacob, dice el Señor; que contigo yo soy: la intrépida y voluptuosa entregada ha sido; pues haré consumación en toda gente a donde te he lanzado, allí; pero a ti no haré desfallecer, no; y te castigaré en juicio, y cual a impune, impune no te dejaré».", "3": "«Coged armas y broqueles, y avanzad a guerra;", "4": "uncid los bridones; subid, los jinetes, y estaos en vuestros morriones; enristrad las lanzas y vestíos vuestras corazas.", "5": "¿Qué? ¿que ellos se aterran, y retroceden hacia atrás? Por esto; porque los fuertes de ellos destrozados serán; con fuga fugáronse, y no se volvieron, rodeados en contorno, dice el Señor.", "6": "No huya el ligero; y no se evada el fuerte al septentrión; lo que al Eufrates desmayó, y ha caído.", "7": "¿Quién es éste que como río ascenderá, y como ríos ondeará agua?", "8": "Aguas de Egipto, tal como río, ascenderán; y dijo: <n>(b)</n> «Ascenderé y cubriré la tierra y perderé a los habitantes de ella».", "9": "Subid en los bridones; prevenid las armas; salid, los batalladores de etíopes y libios armados de armaduras, y lidios, ascended, tended arco;"}