{
  "1": "Entonces, ¿qué diremos? ¿Seguiremos pecando para que la gracia crezca?",
  "2": "¡De ninguna manera! Porque los que hemos muerto al pecado, ¿cómo viviremos aún en él?",
  "3": "¿O no sabéis que todos los que somos bautizados en Cristo Jesús, somos bautizados en su muerte?",
  "4": "Porque por el bautismo somos sepultados juntamente con él en su muerte, para que como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros vivamos una vida nueva.",
  "5": "Porque si hemos sido plantados juntamente con él en la semejanza de su muerte, así también lo seremos en la de su resurrección.",
  "6": "Sabemos que nuestro viejo hombre fue crucificado juntamente con él, para que el cuerpo del pecado sea destruido, y que no sirvamos más al pecado.",
  "7": "Porque el que ha muerto ha sido liberado del pecado.",
  "8": "Y si morimos con Cristo, creemos que también viviremos con él,",
  "9": "pues sabemos que Cristo, como ha resucitado de los muertos, ya no volverá a morir; la muerte ya no tiene dominio sobre él.",
  "10": "Cuando murió, al pecado murió una vez y para siempre; pero ahora que vive, para Dios vive.",
  "11": "Así también vosotros consideraos muertos al pecado, pero vivos para Dios en Cristo Jesús, Señor nuestro.",
  "12": "Por lo tanto, que el pecado no reine en vuestro cuerpo mortal, para obedecerlo en sus malos deseos.",
  "13": "Tampoco presentéis vuestros miembros al pecado como instrumentos de iniquidad, sino presentaos vosotros mismos a Dios como vivos de entre los muertos, y presentad vuestros miembros a Dios como instrumentos de justicia.",
  "14": "Porque el pecado ya no tendrá dominio sobre vosotros, pues no estáis bajo la ley, sino bajo la gracia.",
  "15": "¿Entonces, qué diremos? ¿Pecaremos porque no estamos bajo la ley, sino bajo la gracia? ¡De ninguna manera!",
  "16": "¿O no sabéis que cuando os ofrecéis vosotros mismos a alguien como siervos para obedecerle, sois siervos de aquel a quien obedecéis, ya sea como siervos del pecado que lleva a la muerte o de la obediencia que lleva a la justicia?",
  "17": "Pero gracias a Dios que, aunque erais siervos del pecado, habéis obedecido de corazón al modelo de enseñanza que os transmitieron;",
  "18": "y una vez liberados del pecado, llegasteis a ser siervos de la justicia.",
  "19": "En términos humanos, por la debilidad de vuestra naturaleza humana, os digo esto: del mismo modo que para practicar la iniquidad presentasteis vuestros miembros para servir a la impureza y a la maldad, así ahora para vivir en santidad presentad vuestros miembros para servir a la justicia.",
  "20": "Cuando erais esclavos del pecado, erais libres con respecto a la justicia.",
  "21": "¿Pero qué fruto teníais de aquellas cosas de las que ahora os avergonzáis? Porque su fin es muerte.",
  "22": "Pero ahora que habéis sido liberados del pecado y hechos siervos de Dios, tenéis por vuestro fruto la santificación y, como fin, la vida eterna.",
  "23": "Porque la paga del pecado es muerte, pero el don de Dios es vida eterna en Cristo Jesús, Señor nuestro."
}