{
  "1": "Os recomiendo, además, a nuestra hermana Febe, que está en el servicio de la iglesia que está en Cencrea.",
  "2": "Recibidla en el Señor, como corresponde entre creyentes, y ayudadla en cualquier cosa en que necesite de vosotros, porque ella ha ayudado a muchos, y a mí mismo.",
  "3": "Saludad a Priscila y a Aquila, mis colaboradores en Cristo Jesús,",
  "4": "que arriesgaron su vida por mí. Tanto yo como todas las iglesias de los gentiles os damos las gracias.",
  "5": "Saludad también a la iglesia que se reúne en su casa. Saludad a Epeneto, amado mío, que es el primer fruto de Acaya para Cristo.",
  "6": "Saludad a María, que ha trabajado mucho por vosotros.",
  "7": "Saludad a Andrónico y a Junias, mis parientes y compañeros de prisiones. Ellos son muy estimados entre los apóstoles, y además creyeron en Cristo antes que yo.",
  "8": "Saludad a Amplias, amado mío en el Señor.",
  "9": "Saludad a Urbano, nuestro colaborador en Cristo Jesús, y a Estaquis, amado mío.",
  "10": "Saludad a Apeles, que ha demostrado su fidelidad a Cristo. Saludad a los de la familia de Aristóbulo.",
  "11": "Saludad a Herodión, mi pariente. Saludad a los de la familia de Narciso, los cuales creen en el Señor.",
  "12": "Saludad a Trifena y a Trifosa, que trabajan en el Señor. Saludad a la amada Pérsida, que tanto ha trabajado en el Señor.",
  "13": "Saludad a Rufo, escogido en el Señor, y a su madre, que lo es también mía.",
  "14": "Saludad a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes y a los hermanos que están con ellos.",
  "15": "Saludad a Filólogo, a Julia, a Nereo y a su hermana, a Olimpas y a todos los creyentes que están con ellos.",
  "16": "Saludaos los unos a los otros con un beso santo. Os saludan todas las iglesias de Cristo.",
  "17": "Y os ruego, hermanos, que tengáis cuidado con los que causan divisiones y ponen tropiezos en contra de la enseñanza que vosotros habéis aprendido. Apartaos de ellos,",
  "18": "porque tales personas no sirven a nuestro Señor Jesucristo, sino a sus propios vientres, y con suaves palabras y halagos engañan los corazones de los ingenuos.",
  "19": "Vuestra obediencia se ha divulgado por todas partes, así que me alegro por vosotros. Pero quiero que seáis sabios para el bien e ingenuos para el mal.",
  "20": "Y el Dios de paz aplastará muy pronto a Satanás bajo vuestros pies. La gracia de nuestro Señor Jesucristo sea con vosotros.",
  "21": "Os saludan Timoteo mi colaborador, y mis parientes Lucio, Jasón y Sosípater.",
  "22": "Yo Tercio, que escribí la epístola, os saludo en el Señor.",
  "23": "Os saluda Gayo, que me hospeda a mí y a toda la iglesia. Os saluda Erasto, tesorero de la ciudad, y el hermano Cuarto.",
  "24": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.",
  "25": "Y al que puede fortaleceros según mi evangelio y la predicación de Jesucristo, según la revelación del misterio que se ha mantenido oculto desde tiempos eternos,",
  "26": "pero se ha manifestado ahora, y que por las Escrituras de los profetas, según el mandamiento del Dios eterno, se ha dado a conocer a los gentiles para que obedezcan a la fe,",
  "27": "al único y sabio Dios, sea gloria mediante Jesucristo para siempre. Amén."
}