{
  "1": "Toda persona debe someterse a las autoridades superiores, porque no hay autoridad que no provenga de Dios, y las que hay, han sido establecidas por Dios.",
  "2": "De modo que quien se opone a la autoridad, se resiste a lo establecido por Dios; y los que se resisten, se ganan su propia condenación.",
  "3": "Porque los gobernantes no dan miedo al que hace el bien, sino al que hace lo malo. ¿No quieres tener miedo a la autoridad? Pues haz lo bueno y serás elogiado por ella,",
  "4": "porque está al servicio de Dios para tu bien. Pero si haces lo malo, debes tener miedo, porque no lleva la espada en vano, pues está al servicio de Dios para hacer justicia y para castigar al que hace lo malo.",
  "5": "Por lo tanto hay que estar sometido, no solamente por razón del castigo, sino más aún por motivos de conciencia.",
  "6": "Por eso mismo pagáis también los impuestos, porque son funcionarios de Dios, dedicados a esto mismo.",
  "7": "Así que pagad a todos lo que debéis: al que tributo, tributo; al que impuesto, impuesto; al que respeto, respeto; al que honra, honra.",
  "8": "No debáis a nadie nada, aparte de amaros unos a otros, pues el que ama al prójimo ha cumplido la ley.",
  "9": "Porque: No cometerás adulterio, no matarás, no hurtarás, no dirás falso testimonio, no codiciarás, y cualquier otro mandamiento, se resume en esta sentencia: «Amarás a tu prójimo como a ti mismo».",
  "10": "El amor no hace mal al prójimo; así que el cumplimiento de la ley es el amor.",
  "11": "Y haced todo esto conociendo el tiempo en que vivimos, que ya es hora de levantarnos del sueño, porque ahora nuestra salvación está más cerca de nosotros que cuando creímos.",
  "12": "La noche ha pasado y el día ha llegado. Por tanto desechemos las obras de las tinieblas y revistámonos de las armas de la luz.",
  "13": "Andemos honestamente, como a plena luz del día; no andemos en banquetes y borracheras, ni en lujurias y libertinaje, ni en contiendas y envidia.",
  "14": "Al contrario, vestíos del Señor Jesucristo y no hagáis caso a los deseos de la carne."
}