{
  "1": "Por tanto tú que juzgas no tienes excusa, sin importar quien seas, pues al juzgar a otro, te condenas a ti mismo, porque tú que juzgas a los demás haces lo mismo.",
  "2": "Pero sabemos que el juicio de Dios contra los que practican tales cosas se ajusta a la verdad.",
  "3": "Y tú, que juzgas a los que hacen tales cosas, pero haces lo mismo, ¿acaso piensas que escaparás del juicio de Dios?",
  "4": "¿O acaso menosprecias las riquezas de su bondad, paciencia y generosidad, e ignoras que su bondad te guía al arrepentimiento?",
  "5": "Pero por la dureza y obstinación de tu corazón vas acumulando ira contra ti mismo para el día de la ira, cuando Dios revelará su justo juicio,",
  "6": "y pagará a cada uno conforme a sus obras:",
  "7": "vida eterna a los que, al perseverar en hacer el bien, buscan gloria, honra e inmortalidad;",
  "8": "pero castigará con ira y enojo a los que por ambición personal no obedecen a la verdad, sino que obedecen a la injusticia.",
  "9": "Habrá sufrimiento y angustia sobre todo ser humano que hace lo malo, sobre el judío en primer lugar, y también sobre el griego;",
  "10": "en cambio habrá gloria, honra y paz a todo el que hace lo bueno: al judío en primer lugar y también al griego,",
  "11": "porque Dios no favorece a unas personas más que a otras.",
  "12": "Así pues, todos los que han pecado sin estar bajo la ley, también perecerán sin intervención de la ley; y todos los que bajo la ley han pecado, por la ley serán juzgados.",
  "13": "Porque Dios no considera justos a los que simplemente oyen la ley, sino que los que obedecen la ley serán justificados.",
  "14": "Cuando los gentiles que no tienen la ley, por inclinación natural hacen lo que la ley demanda, son la ley para sí mismos, aunque no tengan la ley,",
  "15": "pues muestran el efecto de la ley escrita en sus corazones, de lo cual da testimonio su conciencia y los acusarán o los defenderán sus propios razonamientos",
  "16": "en el día en que el Señor juzgará por medio de Jesucristo las acciones encubiertas de los hombres, conforme a mi evangelio.",
  "17": "Ahora bien, tú te llamas a ti mismo judío, te apoyas en la ley y te glorías en Dios;",
  "18": "conoces su voluntad e, instruido por la ley, apruebas lo mejor;",
  "19": "estás convencido de que eres guía de ciegos, luz de los que están en tinieblas,",
  "20": "instructor de los ignorantes, maestro de niños, y tienes en la ley la clave del conocimiento y de la verdad.",
  "21": "Tú, pues, que enseñas a otro, ¿no te enseñas a ti mismo? Tú que predicas que no se ha de robar, ¿robas?",
  "22": "Tú que dices que no se ha de cometer adulterio, ¿cometes adulterio? Tú que aborreces los ídolos, ¿saqueas sus templos?",
  "23": "Tú que te jactas de la ley, ¿deshonras a Dios infringiendo la ley?",
  "24": "Pues, como está escrito: Por causa vuestra el nombre de Dios es blasfemado entre los gentiles.",
  "25": "Es cierto que si obedeces la ley la circuncisión es provechosa; pero si infringes la ley, tu circuncisión es como si estuvieras incircunciso.",
  "26": "Por tanto, si el incircunciso obedece lo que la ley ordena, ¿su incircuncisión no será considerada como circuncisión?",
  "27": "De hecho el que físicamente es incircunciso, pero obedece perfectamente la ley, te juzgará a ti, que a pesar de tener la letra de la ley y estar circuncidado infringes la ley.",
  "28": "Porque no es judío el que lo es exteriormente, ni es la circuncisión la que se hace exteriormente en la carne;",
  "29": "sino que es judío el que lo es en su interior, y la circuncisión es la del corazón, en espíritu y no según la letra. Esa persona recibe la alabanza de Dios, no de los hombres."
}