{
  "1": "You rich people, listen to me. Cry and sob, because you will soon be suffering.",
  "2": "Your riches have rotted. Moths have eaten your clothes.",
  "3": "Your gold and silver have lost their brightness. Their dullness will give witness against you. Your wanting more and more will eat your body like fire. You have stored up riches in these last days.",
  "4": "You have even failed to pay the workers who mowed your fields. Their pay is crying out against you. The cries of those who gathered the harvest have reached the ears of the Lord who rules over all.",
  "5": "You have lived an easy life on earth. You have given yourselves everything you wanted. You have made yourselves fat like cattle that will soon be butchered.",
  "6": "You have judged and murdered people who aren't guilty. And they weren't even opposing you.",
  "7": "Brothers and sisters, be patient until the Lord comes. See how the farmer waits for the land to produce its rich crop. See how patient he is for the fall and spring rains.",
  "8": "You too must be patient. You must stand firm. The Lord will soon come back.",
  "9": "Brothers and sisters, don't find fault with one another. If you do, you will be judged. And the Judge is standing at the door!",
  "10": "Brothers and sisters, think about the prophets who spoke in the name of the Lord. They are an example of how to be patient when you suffer.",
  "11": "As you know, we think that people who don't give up are blessed. You have heard that Job was patient. And you have seen what the Lord finally did for him. The Lord is full of tender mercy and loving concern.",
  "12": "My brothers and sisters, don't take an oath when you make a promise. Don't call on heaven or earth or anything else to back up what you say. Let your \"Yes\" be yes. And let your \"No\" be no. If you don't, you will be judged.",
  "13": "Are any of you in trouble? Then you should pray. Are any of you happy? Then sing songs of praise.",
  "14": "Are any of you sick? Then send for the elders of the church to pray over you. Ask them to anoint you with oil in the name of the Lord.",
  "15": "The prayer offered by those who have faith will make you well. The Lord will heal you. If you have sinned, you will be forgiven.",
  "16": "So admit to one another that you have sinned. Pray for one another so that you might be healed. The prayer of a godly person is powerful. It makes things happen.",
  "17": "Elijah was just like us. He prayed hard that it wouldn't rain. And it didn't rain on the land for three and a half years.",
  "18": "Then he prayed again. That time it rained. And the earth produced its crops.",
  "19": "My brothers and sisters, suppose one of you wanders away from the truth and someone brings you back.",
  "20": "Then here is what I want everyone to remember. Anyone who turns a sinner from going down the wrong path will save him from death. God will erase many sins by forgiving him."
}