{
  "1": "Pedro, apóstol de Jesucristo, saluda a los que viven como extranjeros, dispersos en el Ponto, Galacia, Capadocia, Asia y Bitinia,",
  "2": "que fueron elegidos según el propósito de Dios Padre y santificados por el Espíritu, para obedecer a Jesucristo y ser purificados con su sangre: Gracia y paz os sean multiplicadas.",
  "3": "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su gran misericordia y por la resurrección de Jesucristo de los muertos, nos hizo renacer a una esperanza viva,",
  "4": "a una herencia incorruptible, inmaculada e imperecedera. Herencia que está reservada en los cielos para vosotros,",
  "5": "que sois protegidos por el poder de Dios, mediante la fe, para alcanzar la salvación que está preparada para ser manifestada en el tiempo final.",
  "6": "Por lo cual vosotros os alegráis, aunque ahora por un poco de tiempo, si es necesario, tengáis que ser afligidos en diversas pruebas.",
  "7": "Si el oro, que es perecedero, se prueba con fuego, cuánto más vuestra fe, que es de más valor, debe ser sometida a prueba. Así, al ser probada, vuestra fe se convertirá en motivo de alabanza, gloria y honra cuando se manifieste Jesucristo.",
  "8": "Vosotros, que lo amáis sin haberlo visto, y que creéis en él aunque ahora no lo veáis, os alegráis con gozo inefable y glorioso,",
  "9": "pues estáis alcanzando la meta de vuestra fe, que es la salvación de vuestras almas.",
  "10": "Los profetas que anunciaron la gracia destinada a vosotros, indagaron e investigaron con toda diligencia acerca de esta salvación.",
  "11": "Ellos pretendían descubrir en qué circunstancias y a qué tiempo se refería el Espíritu de Cristo que estaba en ellos, cuando anunciaba de antemano los sufrimientos de Cristo y la gloria que vendría después de tales sufrimientos.",
  "12": "Y se les reveló que no para sí mismos, sino para nosotros, administraban las cosas que ahora os son anunciadas por los que os han predicado el evangelio por el Espíritu Santo enviado del cielo. ¡Aun los mismos ángeles anhelan contemplar estas cosas!",
  "13": "Por lo tanto, estad siempre alerta, sed sobrios y esperad por completo en la gracia que recibiréis cuando Jesucristo sea manifestado.",
  "14": "Como hijos obedientes, no os conforméis a los deseos que antes teníais cuando estabais en vuestra ignorancia.",
  "15": "Al contrario, así como aquel que os llamó es santo, sed también vosotros santos en toda vuestra manera de vivir,",
  "16": "porque escrito está: Sed santos, porque yo soy santo.",
  "17": "Si invocáis por Padre a aquel que, sin hacer acepción de personas, juzga a cada uno según sus hechos, comportaos con temor de Dios todo el tiempo que viváis en este mundo.",
  "18": "Bien sabéis que fuisteis rescatados de una vida sin sentido, la cual heredasteis de vuestros padres, no con cosas corruptibles, como oro o plata,",
  "19": "sino con la sangre preciosa de Cristo, como de un cordero sin mancha y sin contaminación.",
  "20": "Ya estaba destinado desde antes de la creación del mundo, pero ha sido manifestado en estos últimos tiempos por amor a vosotros.",
  "21": "Por medio de él creéis en Dios, quien lo resucitó de los muertos y lo ha glorificado, para que vuestra fe y esperanza estén puestas en Dios.",
  "22": "Al obedecer a la verdad, mediante el Espíritu, habéis purificado vuestras almas para amaros sinceramente como hermanos. Así que amaos unos a otros entrañablemente, con corazón puro,",
  "23": "pues habéis nacido de nuevo, no de simiente corruptible, sino de incorruptible, por la palabra de Dios que vive y permanece para siempre,",
  "24": "porque: Toda carne es como hierba y toda la gloria del hombre como flor de la hierba; la hierba se seca y la flor se cae,",
  "25": "mas la palabra del Señor permanece para siempre. Y esta palabra es el evangelio que se os ha anunciado."
}