{"1": "<pb/>Queridos hermanos, quiero recordarles la buena noticia que les di. Ustedes la recibieron con gusto y confiaron en ella.", "2": "Si continúan confiando firmemente en esa buena noticia, serán salvos. Pero si no, de nada les servirá haberla aceptado.", "3": "Lo primero que les enseñé fue lo mismo que yo aprendí: que Cristo murió en lugar de nosotros, que éramos pecadores. Tal como lo enseña la Biblia,", "4": "fue sepultado y, después de tres días, Dios lo resucitó.", "5": "Primero se le apareció a Pedro, y después a los doce apóstoles.", "6": "Luego se les apareció a más de quinientos de sus seguidores a la vez. Algunos de ellos todavía viven, y otros ya murieron.", "7": "Más tarde se apareció a Santiago, y luego a todos los apóstoles.", "8": "Por último, se me apareció a mí; a pesar de que lo conocí mucho tiempo después que los otros apóstoles. Por eso me considero", "9": "el menos importante de los apóstoles, y ni siquiera merezco que la gente me llame así, pues le hice mucho daño a la iglesia de Dios.", "10": "Sin embargo, Dios fue bueno conmigo, y por eso soy apóstol. No desprecié el poder especial que me dio, y trabajé más que los otros apóstoles; aunque en realidad todo lo hice gracias a ese poder especial de Dios.", "11": "Pero ni yo ni los otros apóstoles importamos. Lo que sí importa es que todos nosotros hemos anunciado esa buena noticia, y que ustedes han creído en ella. Nosotros también resucitaremos", "12": "Y esta es la buena noticia que anunciamos: que Dios resucitó a Cristo. Entonces, ¿cómo es que algunos de ustedes dicen que los muertos no pueden volver a vivir?", "13": "Porque si los muertos no pueden volver a vivir, entonces Cristo tampoco volvió a vivir.", "14": "Y si Cristo no volvió a vivir, esta buena noticia que anunciamos no sirve para nada, y de nada sirve tampoco que ustedes crean en Cristo.", "15": "Si fuera cierto que los muertos no vuelven a vivir, nosotros estaríamos diciendo una mentira acerca de Dios, pues afirmamos que él resucitó a Cristo.", "16": "Si en realidad los muertos no vuelven a vivir, entonces tampoco Cristo volvió a vivir.", "17": "Y si Cristo no volvió a vivir, de nada sirve que ustedes crean en él, y sus pecados todavía no han sido perdonados.", "18": "Y los que antes creyeron en Cristo y murieron, están totalmente perdidos.", "19": "Si nuestra esperanza es que Cristo nos ayude solamente en esta vida, no hay nadie más digno de lástima que nosotros.", "20": "Sin embargo, ¡Cristo volvió a vivir! Esto nos enseña que también volverán a vivir los que murieron.", "21": "Por el pecado de Adán, todos fuimos castigados con la muerte; pero, gracias a Cristo, ahora podemos volver a vivir.", "22": "", "23": "Cada uno resucitará a su debido tiempo: primero resucitará Cristo; después, cuando él vuelva, resucitarán los que creyeron en él.", "24": "Luego vendrá el fin del mundo, cuando Cristo derrotará a todas las autoridades y a todos los poderes, y le entregará el reinado a Dios el Padre.", "25": "Cristo reinará hasta que haya vencido a todos sus enemigos.", "26": "El último enemigo que Cristo vencerá es la muerte.", "27": "Cuando la Biblia dice: \"Dios puso todo bajo su dominio\", la palabra \"todo\" no incluye a Dios, porque es Dios quien puso todo bajo la autoridad de Cristo.", "28": "Y cuando todo esté bajo el dominio del Hijo, él mismo se pondrá bajo la autoridad de Dios. Así, Dios estará sobre todas las cosas, pues él es quien puso todo bajo el dominio de Cristo.", "29": "Algunos se bautizan en lugar de alguien que ya ha muerto, y piensan que así lo salvarán. Pero si en verdad los muertos no vuelven a vivir, ¿para qué bautizarse?", "30": "¿Y para qué poner en peligro nuestra vida en todo momento?", "31": "Ustedes bien saben que todos los días estoy en peligro de muerte. Esto es tan cierto como la satisfacción que tengo de que ustedes creen en Cristo.", "32": "En Éfeso luché con hombres que parecían fieras salvajes. Pero si es verdad que los muertos no vuelven a vivir, entonces ¿qué gané con eso? Mejor hagamos lo que algunos dicen: \"Comamos y bebamos, pues mañana moriremos\".", "33": "¡No se dejen engañar! Bien dice el dicho, que \"Las malas amistades echan a perder las buenas costumbres\".", "34": "Piensen bien lo que hacen, y no desobedezcan más a Dios. Algunos de ustedes deberían sentir vergüenza de no conocerlo. Cómo resucitarán los muertos", "35": "Tal vez alguien me pregunte: ¿Y cómo volverán los muertos a la vida? ¿Qué clase de cuerpo tendrán?", "36": "¡Qué preguntas más tontas! Para que una planta crezca, primero tiene que morir la semilla que fue sembrada.", "37": "Lo que se siembra es una simple semilla de trigo o de alguna otra cosa, muy distinta de la planta que va a nacer.", "38": "A cada semilla Dios le da el cuerpo que él quiere darle.", "39": "No todos los cuerpos son iguales. Los seres humanos tenemos una clase de cuerpo, y los animales tienen otra clase. Lo mismo pasa con los pájaros y los peces.", "40": "Hay también cuerpos que viven en el cielo, y cuerpos que viven en la tierra. La belleza de los cuerpos del cielo no es como la de los cuerpos de la tierra.", "41": "El brillo del sol no es como el de la luna y las estrellas, y aun cada una de las estrellas tiene un brillo distinto.", "42": "Así pasará cuando los muertos vuelvan a la vida.", "43": "Cuando alguien muere, se entierra su cuerpo, y ese cuerpo se vuelve feo y débil. Pero cuando esa persona vuelva a la vida, su cuerpo será hermoso y fuerte, y no volverá a morir.", "44": "Se entierra el cuerpo físico, pero resucita un cuerpo espiritual. Así como hay cuerpos físicos, hay también cuerpos espirituales.", "45": "La Biblia dice que Dios hizo a Adán, que fue el primer hombre con vida. Pero Cristo, a quien podemos llamar el último Adán, es un espíritu que da vida.", "46": "Así que primero llegó a existir lo físico, y luego lo espiritual.", "47": "El primer hombre fue hecho del polvo de la tierra. El segundo hombre vino del cielo.", "48": "Todos los que vivimos en esta tierra tenemos un cuerpo como el de Adán, que fue hecho de tierra. Todos los que viven en el cielo tienen un cuerpo como el de Cristo.", "49": "Y así como nos parecemos al primer hombre, que fue sacado de la tierra, así también nos pareceremos a Cristo, que es del cielo.", "50": "Hermanos míos, lo que es de sangre y carne no tiene cabida en el reino de Dios, que es eterno.", "51": "Les voy a contar algo que Dios tenía en secreto: No todos moriremos, pero todos seremos transformados.", "52": "En un abrir y cerrar de ojos, cuando Cristo vuelva, se oirá el último toque de la trompeta, y los muertos volverán a vivir y no morirán jamás. Nosotros, los que creemos en Cristo y todavía estemos vivos, seremos transformados.", "53": "Dios cambiará estos cuerpos nuestros, que mueren y se destruyen, por cuerpos que vivirán para siempre y nunca serán destruidos.", "54": "Cuando esto suceda, se cumplirá lo que dice la Biblia: \"¡La muerte ha sido destruida!", "55": "¿Dónde está su victoria? ¿Dónde está su poder para herirnos?\"", "56": "El pecado produce la muerte y existe porque hay una ley.", "57": "¡Pero gracias a Dios, podemos vencerlo por medio de nuestro Señor Jesucristo!", "58": "Por eso, mis queridos hermanos, manténganse firmes, y nunca dejen de trabajar más y más por el Señor. Y sepan que nada de lo que hacen para Dios es inútil."}