{"1": "<pb/>Mientras tanto, murió Samuel. Todo Israel se reunió y estuvo de duelo por él, y lo sepultaron en su casa, en Ramá, David, por su parte, bajó al desierto de Parán.", "2": "Había en Maón un hombre que tenía su hacienda en Carmel. Era un hombre muy rico; tenía tres mil ovejas y mil cabras, y estaba esquilando su rebaño en Carmel.", "3": "Su nombre era Nabal, del clan de Caleb, y su mujer se llamaba Abigail. La mujer era inteligente y atractiva, pero él era rudo y de mal carácter.", "4": "David oyó en el desierto que Nabal estaba esquilando su rebaño,", "5": "y envió a diez jóvenes con este encargo: \"Suban a Carmel, preséntense a Nabal, y salúdenlo de mi parte.", "6": "Díganle: '¡Salud! ¡Paz para ti, paz para tu casa y para todos tus bienes!", "7": "Acabo de oír que te están esquilando el rebaño. Ahora bien, cuando tus pastores estuvieron con nosotros, nunca los hemos molestado, ni se les perdió nada durante todo el tiempo que estuvieron en Carmel.", "8": "Pregunta a tus servidores y ellos te informarán. Que estos muchachos reciban de ti una buena acogida, ya que llegamos en un día de fiesta. Dales, te lo ruego, lo que tengas a mano, para tus servidores y para tu hijo David'.", "9": "Los jóvenes fueron a decir a Nabal todas estas cosas de parte de David, y se quedaron esperando.", "10": "Pero Nabal respondió a los servidores de David: \"¿Quién es David y quién es el hijo de Jesé? Hoy en día hay muchos esclavos que se evaden de su dueño.", "11": "¿Voy a tomar mi pan, mi agua y los animales que maté para mis esquiladores, y se los voy a dar a gente que ni siquiera sé de dónde viene?.", "12": "Los jóvenes de David reanudaron la marcha y se fueron de vuelta. Al llegar, transmitieron a David todas estas palabras.", "13": "Entonces David dijo a sus hombres: \"Que cada uno se ciña su espada\". Ellos se ciñeron cada uno su espada, y también David se ciñó la suya. Luego, unos cuatrocientos hombres subieron detrás de David, y los otros doscientos se quedaron con el equipaje.", "14": "Uno de sus servidores le avisó a Abigail, la esposa de Nabal: \"Mira que David envió a unos emisarios desde el desierto, para saludar a nuestro patrón, y él se abalanzó sobre ellos.", "15": "Sin embargo, esos hombres han sido muy buenos con nosotros. Nunca nos molestaron, ni perdimos nada durante todo el tiempo que anduvimos con ellos, cuando estábamos en campo abierto.", "16": "Ellos fueron para nosotros una muralla, de día y de noche, mientras estuvimos con ellos apacentando el rebaño.", "17": "Ahora piensa bien lo que debes hacer, porque es cosa decidida la ruina de nuestro patrón y de toda su casa. En cuanto a él, ¡no es más que un miserable, al que ni siquiera se le puede hablar!.", "18": "Sin pérdida de tiempo, Abigail tomó doscientos panes, dos odres de vino, cinco carneros adobados, cinco bolsas de grano tostado, cien racimos de pasas de uva y doscientas tortas de higo, y los cargó sobre unos asnos.", "19": "Luego dijo a sus servidores; \"Adelántense ustedes, y yo iré detrás\". Pero no le avisó nada a su esposo Nabal.", "20": "Mientras Abigail, montada en su asno, bajaba por un recodo de la montaña, David y sus hombres bajaban en dirección a ella.", "21": "Entre tanto, David pensaba: \"En vano he protegido todo lo que este tenía en el desierto, sin que se le perdiera ninguno de sus bienes. El me ha devuelto mal por bien.", "22": "¡Que Dios castigue a David una y otra vez, si dejo con vida hasta el alba a uno solo de sus hombres!.", "23": "Apenas vio a David, Abigail bajó inmediatamente del asno, y cayó ante él con el rostro en tierra.", "24": "Y postrada a sus pies, exclamó: \"¡Que la falta recaiga sobre mí, señor! ¡Pero permite que tu servidora hable en tu presencia! ¡Escucha sus palabras!", "25": "Que mi señor no le haga caso a ese miserable de Nabal, porque su nombre dice lo que él es: él se llama Nabal, que significa \"insensato\", y la insensatez lo acompaña. Pero yo, tu servidora, no había visto a los jóvenes que había enviado mi señor.", "26": "Y ahora, ¡por la vida del Señor y por tu propia vida! es el mismo Señor el que te impide derramar sangre y hacerte justicia por tu mano. ¡Que tus enemigos y todos los que tratan de hacerte mal corran la misma suerte que Nabal!", "27": "Con respecto a este obsequio que le he traído a mi señor, que lo repartan entre tus seguidores.", "28": "Perdona, te lo ruego, la falta de tu servidora. Porque el Señor te hará seguramente una casa perdurable, ya que tú has combatido en las guerras del Señor y en toda tu vida no se encuentra en ti nada malo.", "29": "Y si un hombre se alza para perseguirte y atentar contra tu vida, la vida de mi señor estará bien guardada en la bolsa de los vivientes, junto al Señor, tu Dios, mientras que él revoleará con su honda la vida de tus enemigos.", "30": "Cuando el Señor te haga todo el bien que te ha prometido y te ponga como jefe en Israel,", "31": "que no tengas que sentir turbación ni remordimiento de conciencia, por haber derramado sangre sin motivo y por haberte hecho justicia por ti mismo. Y cuando el Señor te colme de bienes, acuérdate de tu servidora\".", "32": "Entonces David dijo a Abigail: \"¡Bendito sea el Señor, el Dios de Israel, que hoy te envía a mi encuentro!", "33": "¡Bendito sea tu buen tino, y bendita también tú, que hoy me has impedido derramar sangre y hacerme justicia por mí mismo!", "34": "¡Por la vida del Señor, el Dios de Israel, que me ha impedido hacerte daño, si no te hubieras apresurado a venir a mi encuentro, juro que antes de brillar el alba no le habría quedado vivo a Nabal ni un solo hombre!.", "35": "Luego David tomó lo que la mujer le había traído y le dijo: \"Sube a tu casa en paz. He escuchado tu demanda y la tendré en cuenta\".", "36": "Cuando Abigail llegó a su casa, Nabal estaba celebrando un regio banquete. Nabal desbordaba de alegría; y como estaba completamente borracho, ella no le dijo ni una sola palabra antes del alba.", "37": "Pero a la mañana, cuando a Nabal ya se le había pasado la embriaguez, su mujer lo puso al tanto de lo sucedido. Entonces él tuvo un ataque al corazón y quedó paralizado.", "38": "Al cabo de unos diez días, el Señor hizo morir a Nabal.", "39": "Cuando David supo que Nabal había muerto, exclamó: \"¡Bendito sea el Señor, que ha defendido mi causa contra la afrenta que recibí de Nabal y ha preservado del mal a su servidor! ¡El Señor hizo que la maldad de Nabal recayera sobre él mismo!\". Luego David mandó decir a Abigail que quería tomarla por esposa.", "40": "Los servidores de David se presentaron a Abigail en Carmel y le dijeron: \"David nos ha mandado a verte para tomarte por esposa\".", "41": "Ella se puso de pie, se postró con el rostro en tierra, y respondió: \"Aquí está tu esclava dispuesta a lavar los pies de los servidores de mi señor\".", "42": "Abigail se levantó rápidamente y montó en un asno, seguida de cinco de sus esclavas. Luego partió detrás de los enviados de David y él la tomó por esposa.", "43": "David también se había casado con Ajinóam de Izreel, y tuvo a las dos por esposas.", "44": "Saúl, por su parte, había dado a su hija Mical, la esposa de David, a Paltí, hijo de Lais, que era de Galím."}