{"1": "<pb/>En seguida David partió, y Jonatán volvió a la ciudad.", "2": "David llegó a Nob, donde estaba el sacerdote Ajimélec. Este salió a su encuentro muy asustado y le dijo: \"¿Por qué estás tú solo, sin nadie que te acompañe?.", "3": "David respondió al sacerdote Ajimélec: \"El rey me dio un encargo y me dijo: 'Que nadie sepa nada de la misión que te encomiendo ni de la orden que te di'. En cuanto a los demás muchachos, les he dado cita en tal lugar.", "4": "Si tienes a mano cinco panes, o lo que sea, dámelos ahora mismo\".", "5": "El sacerdote respondió a David: \"No tengo a mano pan común; sólo hay pan consagrado, con tal que los muchachos se hayan abstenido de tener relaciones con mujeres\".", "6": "¡Seguro que sí!, respondió David al sacerdote; las mujeres nos han estado vedadas, como siempre que yo salgo de campaña. Si los muchachos mantienen puros sus cuerpos aún en una expedición profana, ¡con mayor razón tendrán hoy sus cuerpos en estado de pureza!.", "7": "Entonces el sacerdote le dio pan consagrado, porque allí no había otro pan que el de la ofrenda, el que se retira de la presencia del Señor cuando se lo reemplaza por pan fresco.", "8": "Aquel día, estaba obligado a quedarse allí, delante del Señor, uno de los servidores de Saúl, llamado Doeg, el edomita, que era el jefe de los pastores de Saúl.", "9": "David dijo a Ajimélec: \"¿No tienes a mano una lanza o una espada? Porque yo no he traído ni mi espada ni mis armas, debido a la urgencia de la misión encomendada por el rey\".", "10": "El sacerdote respondió: \"La espada de Goliat, el filisteo que tú derrotaste en el valle del Terebinto, está allí, envuelta en un paño, detrás del efod. Tómala, si quieres, porque aquí no hay otra\". \"No hay otra espada igual a esa, respondió David: ¡dámela!.", "11": "Ese mismo día, David partió y huyó lejos de Saúl, y llegó adonde estaba Aquís, rey de Gat.", "12": "Los servidores de Aquís dijeron al rey: \"¿Este no es David, el rey del país? ¿No es este aquel por quien cantaban y danzaban, diciendo: Saúl ha matado a miles y David a decenas de miles?.", "13": "David se tomó muy a pecho esas palabras y tuvo miedo de Aquís, rey de Gat.", "14": "Entonces se hizo pasar por loco públicamente y se puso a divagar delante de ellos: arañaba las puertas y dejaba correr la saliva por su barba.", "15": "Aquís dijo a sus servidores: \"¿Pero no ven que se ha vuelto loco? ¿A qué me lo han traído?"}