{"1": "<pb/>Najás, el amonita, subió contra Iabés en Galaad y la sitió. Todos los hombres de Iabés dijeron a Najás: \"Pacta con nosotros y te serviremos\".", "2": "Pero Najás, el amonita, les respondió: \"Pactaré con ustedes a condición de arrancarles a cada uno el ojo derecho, e infligir así un oprobio a todo Israel\".", "3": "Los ancianos de Iabés le dijeron: \"Danos una tregua de siete días para enviar mensajeros por todo el territorio de Israel. Si nadie nos socorre, nos rendiremos a ti\".", "4": "Cuando los mensajeros llegaron a Guibeá de Saúl y comunicaron la noticia en presencia del pueblo, todos se pusieron a llorar a gritos.", "5": "En ese momento, Saúl volvía del campo detrás de sus bueyes, y preguntó: \"¿Qué le pasa al pueblo para llorar así?\". Entonces le contaron lo que habían dicho los hombres de Iabés.", "6": "El espíritu de Dios irrumpió sobre Saúl cuando este oyó esas palabras, y una violenta ira se apoderó de él.", "7": "Tomó una yunta de bueyes, los despedazó y envió los pedazos por todo el territorio de Israel, con este mensaje: \"Así serán tratados los bueyes del que no salga a combatir detrás de Saúl\". El terror del Señor invadió al pueblo, y todos se pusieron en marcha como un solo hombre.", "8": "Saúl les pasó revista en Bézec: eran trescientos mil israelitas y treinta mil hombres de Judá.", "9": "Luego dijo a los mensajeros que habían venido: \"Así hablarán a los hombres de Iabés en Galaad: 'Mañana, a la hora en que más calienta el sol, serán socorridos'\". Los mensajeros llevaron la noticia a los hombres de Iabés, y estos se llenaron de alegría.", "10": "Entonces los hombres de Iabés dijeron a Najás: \"Mañana nos rendiremos a ustedes, y ustedes nos tratarán como mejor les parezca\".", "11": "A la mañana siguiente, Saúl dividió al pueblo en tres grupos. Ellos irrumpieron en medio del campo en la vigilia de la mañana, y batieron a los amonitas hasta la hora de más calor. Los sobrevivientes se dispersaron de tal manera que no quedaron dos hombres juntos.", "12": "El pueblo dijo a Samuel: \"¿Quiénes son los que preguntaban si Saúl reinaría sobre nosotros? Entreguen a esos hombres y los mataremos\".", "13": "Pero Saúl intervino, diciendo: \"Nadie morirá en este día, porque hoy el Señor ha obtenido una victoria en Israel\".", "14": "Y Samuel dijo al pueblo: \"Vengan, vamos a Guilgal y allí renovaremos la realeza\".", "15": "Todo el pueblo fue a Guilgal, y proclamaron rey a Saúl delante del Señor. Allí ofrecieron sacrificios de comunión, y Saúl y todos los hombres de Israel se alegraron sobremanera."}