{"1": "<pb/>Los filisteos concentraron todas sus fuerzas en Aféc, y los israelitas acamparon junto a la fuente que está en Izreel.", "2": "Los príncipes de los filisteos avanzaban al frente de divisiones de cien y de mil, mientras que David y sus hombres marchaban a la retaguardia con Aquís.", "3": "Entonces los jefes filisteos preguntaron: \"¿Qué hacen aquí esos hebreos?\". Aquís les respondió: \"¿No ven que es David, el servidor de Saúl, rey de Israel? Ya hace uno o dos años que está conmigo, y no lo he sorprendido en ninguna falla, desde que se pasó a mi servicio hasta el día de hoy\".", "4": "Pero los jefes filisteos se irritaron contra Aquís y le dijeron: \"¡Despide a ese hombre! Que se vuelva al lugar que le has asignado y no baje a combatir con nosotros, no sea que lo tengamos como adversario en pleno combate. ¿Con qué va a congraciarse con su señor sino con la cabeza de estos hombres?", "5": "¿No es él acaso ese David de quien decían, cantando y bailando: 'Saúl ha matado a miles y David a decenas de miles?'.", "6": "Entonces Aquís llamó a David y le dijo: \"¡Por la vida del Señor, tú eres un hombre derecho! Me gusta verte actuar conmigo en el ejército, porque no te he sorprendido en nada malo, desde que te presentaste a mí hasta el día de hoy. Pero tú no eres persona grata a los príncipes.", "7": "Por eso, vuélvete en paz, y así no harás nada que desagrade a los príncipes de los filisteos\".", "8": "David dijo a Aquís: \"¿Qué he hecho? ¿Has sorprendido a tu servidor en alguna falla, desde que entré a tu servicio hasta hoy, para que no pueda ir a combatir contra los enemigos de mi señor, el rey?.", "9": "Aquís respondió a David: \"Sí, ya lo sé. Tú eres tan grato a mis ojos como un ángel de Dios. Pero los jefes filisteos han dicho que no subas con nosotros al combate.", "10": "Levántate entonces mañana bien temprano, tú y los servidores de tu señor que vinieron contigo, y váyanse de aquí apenas aclare\".", "11": "David y sus hombres se levantaron bien temprano, para partir de madrugada y regresar al país de los filisteos. Estos, por su parte, subieron a Izreel."}