{
  "1": "Dicho está: Si alguno deja a su mujer, y esta se va de él y se junta a otro hombre, ¿volverá el primer esposo de nuevo a ella? ¿No será tal tierra del todo mancillada? Tú, pues, que has fornicado con muchos amantes, ¿habrás de volver a mí?, dice el Señor.",
  "2": "Alza tus ojos a las alturas, y ve si hay algún lugar donde no te hayas prostituido. Junto a los caminos te sentabas para ellos como un árabe en el desierto, y con tus fornicaciones y tu maldad has contaminado la tierra.",
  "3": "Por esta causa las aguas fueron detenidas y faltó la lluvia tardía. Te has mostrado como una prostituta, y no has querido avergonzarte.",
  "4": "¿Acaso no me llamas ahora mismo Padre mío, y Guía de mi juventud?",
  "5": "Tu dices: «¿Guardará su enojo para siempre? ¿Eternamente lo guardará?». Has hablado así, pero has hecho cuantas maldades pudiste.",
  "6": "En días del rey Josías el Señor me dijo: —¿Has visto lo que ha hecho la rebelde Israel? Se ha ido a todo monte alto y bajo todo árbol frondoso, y allí ha fornicado.",
  "7": "Y dije: «Después de hacer todo esto, se volverá a mí», ¡pero no se volvió! Y lo vio su hermana, la rebelde Judá.",
  "8": "Ella vio que por haber fornicado la rebelde Israel, yo la había despedido y dado carta de repudio; pero no tuvo temor la rebelde Judá, su hermana, sino que también fue ella y fornicó.",
  "9": "Y sucedió que por juzgar ella cosa ligera su fornicación, la tierra fue contaminada, pues adulteró con la piedra y con el leño.",
  "10": "Con todo esto, su hermana, la rebelde Judá, no se volvió a mí de todo corazón, sino fingidamente, dice el Señor.",
  "11": "Y me dijo el Señor: —Ha resultado justa la rebelde Israel en comparación con la traidora Judá.",
  "12": "Ve y proclama estas palabras hacia el norte, y di: Vuélvete, rebelde Israel, dice el Señor; no haré caer mi ira sobre ti, porque misericordioso soy yo, dice el Señor; no guardaré para siempre el enojo.",
  "13": "Reconoce, pues, tu maldad, porque contra el Señor, tu Dios, te has levantado, y has fornicado con los extraños debajo de todo árbol frondoso, y no has escuchado mi voz, dice el Señor.",
  "14": "Convertíos, hijos rebeldes, dice el Señor, porque yo soy vuestro esposo; os tomaré, uno de cada ciudad y dos de cada familia, y os llevaré a Sion.",
  "15": "Os daré pastores según mi corazón, que os apacienten con conocimiento y con inteligencia.",
  "16": "Y acontecerá que cuando os multipliquéis y crezcáis en la tierra, en esos días, dice el Señor, no se dirá más: «¡Arca del pacto del Señor!». No vendrá al pensamiento ni se acordarán de ella, no la echarán de menos ni será hecha de nuevo.",
  "17": "En aquel tiempo llamarán a Jerusalén Trono del Señor, y todas las naciones vendrán a ella en el nombre del Señor, a Jerusalén; y no andarán más tras la dureza de su malvado corazón.",
  "18": "En aquellos tiempos, irán de la casa de Judá a la casa de Israel, y vendrán juntamente de la tierra del norte a la tierra que hice heredar a vuestros padres.",
  "19": "Yo preguntaba: ¿Cómo os pondré por hijos y os daré la tierra deseable, la rica heredad de las naciones? Y dije: Me llamaréis Padre mío, y no os apartaréis nunca de mí.",
  "20": "Pero como la esposa infiel abandona a su compañero, así os levantasteis contra mí, casa de Israel, dice el Señor.",
  "21": "Una voz se oye sobre las alturas, llanto de los ruegos de los hijos de Israel, porque han torcido su camino, se han olvidado del Señor, su Dios.",
  "22": "¡Convertíos, hijos rebeldes, y os sanaré de vuestras rebeliones! «Aquí estamos, venimos a ti, porque tú, Señor, eres nuestro Dios.",
  "23": "Ciertamente, vanidad son los collados y el bullicio sobre los montes; ciertamente en el Señor, nuestro Dios, está la salvación de Israel.",
  "24": "Confusión consumió el trabajo de nuestros padres desde nuestra juventud: sus ovejas, sus vacas, sus hijos y sus hijas.",
  "25": "Yacemos en nuestra vergüenza, nuestra ignominia nos cubre; porque pecamos contra el Señor, nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este día, y no hemos escuchado la voz del Señor, nuestro Dios»."
}