{
  "1": "Estas son las palabras de la carta que el profeta Jeremías envió desde Jerusalén a los ancianos que habían quedado de los que fueron deportados, a los sacerdotes y profetas, y a todo el pueblo que Nabucodonosor llevó cautivo de Jerusalén a Babilonia",
  "2": "(después que salió el rey Jeconías, la reina madre, los del palacio, los gobernantes de Judá y de Jerusalén, los artesanos y los ingenieros de Jerusalén),",
  "3": "por medio de Elasa hijo de Safán, y de Gemarías hijo de Hilcías, a quienes envió Sedequías, rey de Judá, a Babilonia, a Nabucodonosor, rey de Babilonia. La carta decía:",
  "4": "«Así ha dicho el Señor de los ejércitos, Dios de Israel, a todos los de la cautividad que hice deportar de Jerusalén a Babilonia:",
  "5": "Edificad casas y habitadlas; plantad huertos y comed del fruto de ellos.",
  "6": "Casaos y engendrad hijos e hijas; dad mujeres a vuestros hijos y dad maridos a vuestras hijas, para que tengan hijos e hijas. Multiplicaos allá, y no disminuyáis.",
  "7": "Procurad la paz de la ciudad a la cual os hice deportar, y rogad por ella al Señor, porque en su paz tendréis vosotros paz.",
  "8": "Porque así ha dicho el Señor de los ejércitos, Dios de Israel: No os engañen vuestros profetas que están entre vosotros, ni vuestros adivinos, ni hagáis caso de los sueños que sueñan.",
  "9": "Porque falsamente os profetizan en mi nombre. Yo no los he enviado, ha dicho el Señor.",
  "10": "Porque así ha hablado el Señor: Cuando en Babilonia se cumplan los setenta años, yo os visitaré y despertaré sobre vosotros mi buena palabra, para haceros volver a este lugar.",
  "11": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice el Señor, pensamientos de paz y no de mal, para daros el fin que esperáis.",
  "12": "Entonces me invocaréis. Vendréis y oraréis a mí, y yo os escucharé.",
  "13": "Me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón.",
  "14": "Seré hallado por vosotros, dice el Señor; haré volver a vuestros cautivos y os reuniré de todas las naciones y de todos los lugares adonde os arrojé, dice el Señor. Y os haré volver al lugar de donde os hice llevar.",
  "15": "Pero vosotros habéis dicho: “El Señor nos ha levantado profetas en Babilonia”.",
  "16": "Pero así ha dicho el Señor acerca del rey que está sentado sobre el trono de David, y acerca de todo el pueblo que habita en esta ciudad, de vuestros hermanos que no partieron con vosotros al cautiverio,",
  "17": "así ha dicho el Señor de los ejércitos: Yo envío contra ellos espada, hambre y peste, y los pondré como los higos malos, que de tan malos no se pueden comer.",
  "18": "Los perseguiré con espada, con hambre y con peste, y los pondré para horror de todos los reinos de la tierra, objeto de aversión, de espanto, de burla y de afrenta ante todas las naciones entre las cuales los he arrojado;",
  "19": "por cuanto no escucharon mis palabras, dice el Señor, que les envié por mis siervos los profetas, desde el principio y sin cesar. No habéis escuchado, dice el Señor.",
  "20": "¡Escuchad, pues, palabra del Señor, vosotros todos los deportados que envié de Jerusalén a Babilonia!",
  "21": "Así ha dicho el Señor de los ejércitos, Dios de Israel, acerca de Acab hijo de Colaías, y acerca de Sedequías hijo de Maasías, que os profetizan falsamente en mi nombre: Yo los entrego en manos de Nabucodonosor, rey de Babilonia, y él los matará delante de vuestros ojos.",
  "22": "Y todos los deportados de Judá que están en Babilonia harán de ellos una maldición y dirán: “¡Póngate el Señor como a Sedequías y como a Acab, a quienes asó al fuego el rey de Babilonia!”.",
  "23": "Porque hicieron maldad en Israel: cometieron adulterio con las mujeres de sus semejantes y falsamente hablaron en mi nombre palabra que no les había mandado; lo cual yo sé y testifico, dice el Señor».",
  "24": "Y a Semaías, de Nehelam, hablarás:",
  "25": "Así ha dicho el Señor de los ejércitos, Dios de Israel: Tú enviaste cartas en tu nombre a todo el pueblo que está en Jerusalén, y al sacerdote Sofonías hijo de Maasías, y a todos los sacerdotes, en las que decías:",
  "26": "«El Señor te ha puesto por sacerdote en lugar del sacerdote Joiada, para que te encargues en la casa del Señor de todo loco que profetice, y lo pongas en el calabozo y en el cepo».",
  "27": "¿Por qué, pues, no has reprendido ahora a Jeremías de Anatot, que os profetiza?",
  "28": "Porque él nos envió a decir en Babilonia: «Largo será el cautiverio; edificad casas y habitadlas; plantad huertos y comed el fruto de ellos».",
  "29": "El sacerdote Sofonías había leído esta carta a oídos del profeta Jeremías.",
  "30": "Y vino palabra del Señor a Jeremías:",
  "31": "—Envía a decir a todos los cautivos: «Así ha dicho el Señor acerca de Semaías, de Nehelam: Por cuanto os profetizó Semaías, sin que yo lo hubiera enviado, y os hizo confiar en mentira,",
  "32": "por eso, así ha dicho el Señor: Yo castigaré a Semaías, de Nehelam, y a su descendencia; no tendrá a nadie que habite en medio de este pueblo, ni verá el bien que haré yo a mi pueblo, dice el Señor; porque contra el Señor ha hablado rebelión»."
}