{
  "1": "¡Ay de los pastores que destruyen y dispersan a las ovejas de mi rebaño!, dice el Señor.",
  "2": "Por tanto, esto ha dicho el Señor, Dios de Israel, a los pastores que apacientan a mi pueblo: Vosotros dispersasteis a mis ovejas y las espantasteis. No las habéis cuidado. Por eso, yo castigo la maldad de vuestras obras, dice el Señor.",
  "3": "Yo mismo recogeré el resto de mis ovejas de todas las tierras adonde las eché, y las haré volver a sus pastizales; y crecerán y se multiplicarán.",
  "4": "Pondré sobre ellas pastores que las apacienten, y nunca más volverán a tener miedo ni a espantarse, y ninguna de ellas se perderá.",
  "5": "Vienen días, dice el Señor, en que levantaré a David renuevo justo, y reinará como Rey, el cual será dichoso y actuará conforme al derecho y la justicia en la tierra.",
  "6": "En sus días será salvo Judá, e Israel habitará confiado; y este será su nombre con el cual lo llamarán: «El Señor, justicia nuestra».",
  "7": "Por tanto, vienen días, dice el Señor, en que no dirán más: «¡Vive el Señor, que hizo subir a los hijos de Israel de la tierra de Egipto!»,",
  "8": "sino: «¡Vive el Señor, que hizo subir y trajo la descendencia de la casa de Israel de tierra del norte y de todas las tierras adonde yo los había echado!». Y habitarán en su tierra.",
  "9": "A causa de los profetas mi corazón está quebrantado dentro de mí, todos mis huesos tiemblan. A causa del Señor y a causa de sus santas palabras estoy como un ebrio, como un hombre dominado por el vino,",
  "10": "porque la tierra está llena de adúlteros; por la maldición, la tierra está desierta y los pastizales del desierto se secaron. La carrera de ellos es mala y su valentía no es recta.",
  "11": "Tanto el profeta como el sacerdote son impíos; aun en mi casa hallé su maldad, dice el Señor.",
  "12": "Por tanto, su camino será como resbaladero en la oscuridad; serán empujados, y caerán en él; porque yo traeré mal sobre ellos en el año de su castigo, dice el Señor.",
  "13": "En los profetas de Samaria he visto desatinos: profetizaban en nombre de Baal e hicieron errar a mi pueblo Israel.",
  "14": "Y en los profetas de Jerusalén he visto torpezas: cometen adulterios, andan con mentiras y fortalecen las manos de los malvados, para que ninguno se convierta de su maldad. Me son todos ellos como Sodoma, y sus habitantes como Gomorra.",
  "15": "Por tanto, esto dice el Señor de los ejércitos contra aquellos profetas: «Yo les hago comer ajenjos y les haré beber agua envenenada, porque de los profetas de Jerusalén salió la impiedad sobre toda la tierra».",
  "16": "Así ha dicho el Señor de los ejércitos: No escuchéis las palabras de los profetas que os profetizan; os alimentan con vanas esperanzas; hablan visión de su propio corazón, no de la boca del Señor.",
  "17": "Dicen atrevidamente a los que me irritan: «¡El Señor dice que tendréis paz!». Y a cualquiera que anda tras la obstinación de su corazón, dicen: «No vendrá el mal sobre vosotros».",
  "18": "Pero ¿quién estuvo en el secreto del Señor, y vio y oyó su palabra? ¿Quién estuvo atento a su palabra y la oyó?",
  "19": "La tempestad del Señor saldrá con furor; la tempestad que está preparada caerá sobre la cabeza de los malos.",
  "20": "No se apartará el furor del Señor hasta que lo haya hecho y hasta que haya cumplido los pensamientos de su corazón; al final de los días lo entenderéis cabalmente.",
  "21": "No envié yo aquellos profetas, pero ellos corrían; yo no les hablé, mas ellos profetizaban.",
  "22": "Si ellos hubieran estado en mi secreto, habrían hecho oír mis palabras a mi pueblo, y lo habrían hecho volver de su mal camino y de la maldad de sus obras.",
  "23": "¿Soy yo Dios de cerca solamente, dice el Señor, y no Dios de lejos?",
  "24": "¿Se ocultará alguno, dice el Señor, en escondrijos donde yo no lo vea? ¿No lleno yo, dice el Señor, el cielo y la tierra?",
  "25": "Yo he oído lo que aquellos profetas dijeron mientras profetizaban mentira en mi nombre: «¡Soñé, soñé!».",
  "26": "¿Hasta cuándo estará esto en el corazón de los profetas que profetizan mentira, que profetizan el engaño de su corazón?",
  "27": "¿Con los sueños que cada uno cuenta a su compañero pretenden hacer que mi pueblo se olvide de mi nombre, del mismo modo que sus padres se olvidaron de mi nombre a causa de Baal?",
  "28": "El profeta que tenga un sueño, que cuente el sueño; y aquel a quien vaya mi palabra, que cuente mi palabra verdadera. ¿Qué tiene que ver la paja con el trigo?, dice el Señor.",
  "29": "¿No es mi palabra como un fuego, dice el Señor, y como un martillo que despedaza la piedra?",
  "30": "Por tanto, yo estoy contra los profetas, dice el Señor, que se roban mis palabras unos a otros.",
  "31": "Dice el Señor: Yo estoy contra los profetas que endulzan sus lenguas y dicen: «¡Él lo ha dicho!».",
  "32": "Ciertamente, dice el Señor, yo estoy contra los que profetizan sueños mentirosos, y los cuentan, y hacen errar a mi pueblo con sus mentiras y con sus lisonjas. Yo no los envié ni los mandé, y ningún provecho han traído a este pueblo, dice el Señor.",
  "33": "Y cuando te pregunte este pueblo, o el profeta o el sacerdote: «¿Cuál es la profecía del Señor?», les dirás: «Esta es la profecía: “Os abandonaré”, ha dicho el Señor».",
  "34": "Y al profeta, al sacerdote o al pueblo que diga: «Profecía del Señor», yo enviaré castigo sobre tal hombre y sobre su casa.",
  "35": "Así diréis cada cual a su compañero y cada cual a su hermano: «¿Qué ha respondido el Señor? ¿Qué dijo el Señor?».",
  "36": "Y nunca más volveréis a decir: «Carga del Señor», porque la palabra de cada uno será una carga para él, pues pervertisteis las palabras del Dios viviente, del Señor de los ejércitos, el Dios nuestro.",
  "37": "Así dirás al profeta: «¿Qué te respondió el Señor? ¿Qué dijo el Señor?».",
  "38": "Pero si decís: «Carga del Señor», entonces el Señor dice así: Porque dijisteis esta palabra, «Carga del Señor», cuando en realidad yo había enviado a deciros: «No digáis: Carga del Señor»,",
  "39": "por eso, yo os echaré en el olvido y os arrancaré de mi presencia, a vosotros y a la ciudad que os di a vosotros y a vuestros padres;",
  "40": "y pondré sobre vosotros afrenta perpetua, eterna confusión que nunca borrará el olvido."
}