{
  "1": "Así ha dicho el Señor: —Desciende al palacio del rey de Judá y habla allí esta palabra.",
  "2": "Dile: «Oíd palabra del Señor, rey de Judá que estás sentado sobre el trono de David, tú, tus siervos y tu pueblo que entra por estas puertas.",
  "3": "Así ha dicho el Señor: Actuad conforme al derecho y la justicia, librad al oprimido de mano del opresor y no robéis al extranjero, al huérfano y a la viuda, ni derraméis sangre inocente en este lugar.",
  "4": "Porque si, efectivamente, obedecéis esta palabra, los reyes que en lugar de David se sientan sobre su trono entrarán montados en carros y en caballos por las puertas de esta casa, ellos, sus criados y su pueblo.",
  "5": "Pero si no escucháis estas palabras, por mí mismo he jurado, dice el Señor, que esta casa quedará desierta».",
  "6": "Así ha dicho el Señor acerca de la casa del rey de Judá: Como Galaad eres tú para mí, y como la cima del Líbano; sin embargo, te convertiré en soledad, y quedarás como las ciudades deshabitadas.",
  "7": "Prepararé contra ti destructores, cada uno con sus armas; cortarán tus cedros escogidos y los echarán en el fuego.",
  "8": "Muchas gentes pasarán junto a esta ciudad, y dirá cada uno a su compañero: «¿Por qué hizo esto el Señor con esta gran ciudad?».",
  "9": "Y se les responderá: «Porque dejaron el pacto del Señor, su Dios, adoraron a dioses extraños y los sirvieron».",
  "10": "No lloréis al muerto ni por él os condoláis; llorad amargamente por el que es deportado, porque no volverá jamás ni verá la tierra donde nació.",
  "11": "Porque así ha dicho el Señor acerca de Salum hijo de Josías, rey de Judá, el cual reinó en lugar de Josías, su padre, y que salió de este lugar: «No volverá más aquí,",
  "12": "sino que morirá en el lugar adonde lo llevaron cautivo, y no verá más esta tierra».",
  "13": "¡Ay del que edifica su casa sin justicia y sus salas sin equidad, y se sirve de su prójimo de balde, sin darle el salario de su trabajo!",
  "14": "Que dice: «Edificaré para mí una casa espaciosa, de grandes salas»; y le abre ventanas, la cubre de cedro y la pinta de rojo.",
  "15": "¿Reinarás tú, porque te rodeas de cedro? ¿No comió y bebió tu padre, y actuó conforme al derecho y la justicia, y le fue bien?",
  "16": "Él juzgó la causa del afligido y del necesitado, y le fue bien. ¿No es esto conocerme a mí?, dice el Señor.",
  "17": "Mas tus ojos y tu corazón no son sino para tu avaricia, para derramar sangre inocente y para oprimir y hacer agravio.",
  "18": "Por tanto, así ha dicho el Señor acerca de Joacim hijo de Josías, rey de Judá: No lo llorarán: «¡Ay, hermano mío!» «¡Ay, hermana!», ni lo lamentarán: «¡Ay, señor! ¡Ay, majestad!».",
  "19": "En sepultura de asno será enterrado, pues lo arrastrarán y lo echarán fuera de las puertas de Jerusalén.",
  "20": "Sube al Líbano y clama, y en Basán levanta tu voz y grita hacia todas partes, porque todos tus enamorados son destruidos.",
  "21": "Te hablé en tu prosperidad, mas dijiste: «¡No escucharé!». Esta fue tu conducta desde tu juventud: nunca escuchaste mi voz.",
  "22": "A todos tus pastores pastoreará el viento, y tus enamorados irán en cautiverio; entonces te avergonzarás y te confundirás a causa de toda tu maldad.",
  "23": "Habitaste en el Líbano, hiciste tu nido en los cedros. ¡Cómo gemirás cuando te vengan dolores, dolores como de una mujer que está de parto!",
  "24": "¡Vivo yo, dice el Señor, que si Conías hijo de Joacim, rey de Judá, fuera anillo en mi mano derecha, aun de allí te arrancaría!",
  "25": "Te entregaré en manos de los que buscan tu vida, en manos de aquellos cuya vista temes; sí, en manos de Nabucodonosor, rey de Babilonia, y en manos de los caldeos.",
  "26": "Os haré llevar cautivos, a ti y a tu madre que te dio a luz, a una tierra ajena en la que no nacisteis; y allá moriréis.",
  "27": "Y no volverán a la tierra a la cual ansían volver.",
  "28": "¿Es este hombre, Conías, una vasija despreciada y quebrada? ¿Es un objeto sin valor para nadie? ¿Por qué fueron arrojados él y su generación y echados a una tierra que no habían conocido?",
  "29": "¡Tierra, tierra, tierra, oye palabra del Señor!",
  "30": "Así ha dicho el Señor: «Inscribid a este hombre como privado de descendencia, como un hombre sin éxito en todos sus días, porque ninguno de su descendencia logrará sentarse sobre el trono de David, ni reinar sobre Judá»."
}