{"1": "<pb/>Pero cierto hombre llamado Ananías, con Safira, su mujer, vendió una heredad,", "2": "y sustrajo parte del precio, sabiéndolo también su mujer; luego llevó solo el resto y lo puso a los pies de los apóstoles.", "3": "Pedro le dijo: <pb/>— Ananías, ¿por qué llenó Satanás tu corazón para que mintieras al Espíritu Santo y sustrajeras del producto de la venta de la heredad?", "4": "Reteniéndola, ¿no te quedaba a ti?, y vendida, ¿no estaba en tu poder? ¿Por qué pusiste esto en tu corazón? No has mentido a los hombres, sino a Dios.", "5": "<pb/>Al oír Ananías estas palabras, cayó y expiró. Y sobrevino un gran temor sobre todos los que lo oyeron.", "6": "Entonces se levantaron los jóvenes, lo envolvieron, lo sacaron y lo sepultaron.", "7": "<pb/>Pasado un lapso como de tres horas, sucedió que entró su mujer, sin saber lo que había acontecido.", "8": "Entonces Pedro le dijo: <pb/>— Dime, ¿vendisteis en tanto la heredad? <pb/>Y ella dijo: <pb/>— Sí, en tanto.", "9": "<pb/>Pedro le dijo: <pb/>— ¿Por qué convinisteis en tentar al Espíritu del Señor? He aquí a la puerta los pies de los que han sepultado a tu marido, y te sacarán a ti.", "10": "<pb/>Al instante ella cayó a los pies de él, y expiró. Cuando entraron los jóvenes, la hallaron muerta; la sacaron y la sepultaron junto a su marido.", "11": "Y sobrevino gran temor sobre toda la iglesia y sobre todos los que oyeron estas cosas.", "12": "<pb/>Por la mano de los apóstoles se hacían muchas señales y prodigios en el pueblo. Estaban todos unánimes en el pórtico de Salomón,", "13": "y de los demás ninguno se atrevía a juntarse con ellos; sin embargo, el pueblo los alababa grandemente.", "14": "Los que creían en el Señor aumentaban más, gran número de hombres y de mujeres;", "15": "tanto que sacaban los enfermos a las calles y los ponían en camas y camillas para que, al pasar Pedro, a lo menos su sombra cayera sobre alguno de ellos.", "16": "Aun de las ciudades vecinas muchos venían a Jerusalén trayendo enfermos y atormentados de espíritus impuros; y todos eran sanados.", "17": "<pb/>Entonces, levantándose el Sumo sacerdote y todos los que estaban con él, esto es, la secta de los saduceos, se llenaron de celos;", "18": "y echaron mano a los apóstoles y los pusieron en la cárcel pública.", "19": "Pero un ángel del Señor, abriendo de noche las puertas de la cárcel y sacándolos, dijo:", "20": "«Id, y puestos en pie en el Templo, anunciad al pueblo todas las palabras de esta vida.»", "21": "<pb/>Habiendo oído esto, entraron de mañana en el Templo y enseñaban. Entre tanto, vinieron el Sumo sacerdote y los que estaban con él, y convocaron al Concilio y a todos los ancianos de los hijos de Israel, y enviaron a la cárcel para que los trajeran.", "22": "Pero cuando llegaron los guardias no los hallaron en la cárcel; entonces volvieron y dieron aviso,", "23": "diciendo: «Por cierto, la cárcel hemos hallado cerrada con toda seguridad, y los guardas afuera de pie ante las puertas; pero cuando abrimos, a nadie hallamos dentro.»", "24": "<pb/>Cuando oyeron estas palabras el Sumo sacerdote y el jefe de la guardia del Templo y los principales sacerdotes, dudaban en qué vendría a parar aquello.", "25": "Pero viniendo uno, les dio esta noticia: «Los hombres que pusisteis en la cárcel están en el Templo y enseñan al pueblo.»", "26": "<pb/>Entonces fue el jefe de la guardia con los guardias y los trajo sin violencia, porque temían ser apedreados por el pueblo.", "27": "Cuando los trajeron, los presentaron en el Concilio, y el Sumo sacerdote les preguntó,", "28": "diciendo: <pb/>— ¿No os mandamos estrictamente que no enseñarais en ese nombre? Pero ahora habéis llenado Jerusalén de vuestra doctrina, y queréis echar sobre nosotros la sangre de ese hombre.", "29": "<pb/>Respondiendo Pedro y los apóstoles, dijeron: <pb/>— Es necesario obedecer a Dios antes que a los hombres.", "30": "El Dios de nuestros padres levantó a Jesús, a quien vosotros matasteis colgándolo en un madero.", "31": "A éste, Dios ha exaltado con su diestra por Príncipe y Salvador, para dar a Israel arrepentimiento y perdón de pecados.", "32": "Nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, el cual ha dado Dios a los que lo obedecen.", "33": "<pb/>Ellos, oyendo esto, se enfurecían y querían matarlos.", "34": "Entonces levantándose en el Concilio un fariseo llamado Gamaliel, doctor de la Ley, venerado de todo el pueblo, mandó que sacaran fuera por un momento a los apóstoles,", "35": "y luego dijo: <pb/>— Israelitas, mirad por vosotros lo que vais a hacer respecto a estos hombres,", "36": "porque antes de estos días se levantó Teudas, diciendo que era alguien. A éste se unió un número como de cuatrocientos hombres, pero él murió, y todos los que lo obedecían fueron dispersados y reducidos a nada.", "37": "Después de éste se levantó Judas, el galileo, en los días del censo, y llevó en pos de sí a mucho pueblo. Pereció también él, y todos los que lo obedecían fueron dispersados.", "38": "Y ahora os digo: Apartaos de estos hombres y dejadlos, porque si este consejo o esta obra es de los hombres, se desvanecerá;", "39": "pero si es de Dios, no la podréis destruir; no seáis tal vez hallados luchando contra Dios.", "40": "<pb/>Estuvieron de acuerdo con él. Entonces llamaron a los apóstoles y, después de azotarlos, les ordenaron que no hablaran en el nombre de Jesús; y los pusieron en libertad.", "41": "Ellos salieron de la presencia del Concilio, gozosos de haber sido tenidos por dignos de padecer afrenta por causa del Nombre.", "42": "Y todos los días, en el Templo y por las casas, incesantemente, enseñaban y predicaban a Jesucristo."}