{"1": "<pb/>Éstos son los que fueron a unirse con David, en Sicelag, cuando a él se le imped a estar ante Saúl, hijo de Quis. Fueron también de los valientes que le ayudaban en la guerra.", "2": "Eran arqueros que pod an lanzar saetas con el arco y piedras con la honda tanto con la derecha como con la izquierda. De los hermanos de Saúl, de Benjam n:", "3": "Ajiezer, el jefe, y Joás, hijos de Semaá, de Guibeá; Yeziel y Pélet, hijos de Azmávet; Beraca y Jehú, de Anatot;", "4": "Yisma as, de Gabaón, valiente entre los treinta y jefe entre ellos;", "5": "Jerem as, Yajaziel, Juan, Yozabad de Guederá,", "6": "Eluzay, Yerimot, Beal as, Semar as y Sefat as, de Jarif;", "7": "Elcaná, Isa as, Azarel, Yoézer y Yasobán, descendientes de Coré;", "8": "Yoelá y Zebad as, hijos de Yeroján, de Guedor.", "9": "También algunos de Gad se pasaron a David, a la fortaleza del desierto. Eran hombres valientes y aguerridos, diestros en el manejo del escudo y de la lanza; parec an por su aspecto leones y eran ligeros como las gacelas sobre los montes.", "10": "Ézer era el jefe; Obad as, el segundo; Eliab, el tercero;", "11": "Masmaná, el cuarto; Jerem as, el quinto;", "12": "Atay, el sexto; Eliel, el séptimo;", "13": "Juan, el octavo; Elzabad, el noveno;", "14": "Jerem as, el décimo, Macbanay, el undécimo.", "15": "Éstos eran, entre los hijos de Gad, los jefes del ejército. El menor val a por cien, y el mayor por mil.", "16": "Éstos fueron los que atravesaron el Jordán en el mes primero, cuando se desborda por todas sus orillas, y pusieron en fuga a cuantos moran en los valles, a oriente y a occidente.", "17": "También de los de Benjam n y de Judá se pasaron a la fortaleza, a David.", "18": "Salió David a su encuentro y les dijo: \"Si ven s a m en son de paz para prestarme ayuda, mi corazón estará con vosotros; pero si es para traicionarme en favor de mis enemigos, no habiendo violencia en mis manos, que el Dios de nuestros padres lo vea y lo castigue\".", "19": "Entonces el esp ritu se apoderó de Amasay, jefe de los treinta, que exclamó: \"¡A ti, David, venimos; a estar contigo, hijo de Jesé! ¡Paz, paz a ti, y paz a quien te ayude, porque tu ayuda es tu Dios!\". Entonces David los recibió y los puso entre los jefes de la tropa.", "20": "También de Manasés se pasaron algunos a David cuando fue con los filisteos a luchar contra Saúl, pero éstos no quisieron recibir tal ayuda, porque, reunidos en consejo los pr ncipes de los filisteos, los despacharon, diciendo: \"Se pasará a su se or, Saúl, a costa de nuestras cabezas\".", "21": "Cuando él volvió a Sicelag, se unieron a él, de Manasés: Adná, Yozabad, Yediael, Miguel, Yozabad, Elihú y Siletay, jefes de millares de los manasitas.", "22": "Proporcionaron buena ayuda a David y a sus tropas, pues todos ellos eran guerreros valientes y fueron jefes en el ejército.", "23": "Todos los d as acud a gente para reforzar a David, hasta formar un gran ejército, como un ejército de Dios.", "24": "Éste es el número de los guerreros destacados que, equipados para el combate, se acercaron a David, en Hebrón, para trasferirle el reino de Saúl, conforme a la palabra de Yahveh:", "25": "hijos de Judá, armados de escudo y lanza; seis mil ochocientos, equipados para el combate.", "26": "De los hijos de Simeón, guerreros valientes para el combate: siete mil cien.", "27": "De los hijos de Lev: cuatro mil seiscientos;", "28": "y también Joadá, el pr ncipe, del linaje de Aarón, acompa ado de tres mil setecientos;", "29": "y Sadoc, joven y valiente guerrero, con veintidós jefes de su clan.", "30": "De los hijos de Benjam n, hermanos de tribu de Saúl: tres mil, aunque hasta entonces muchos de ellos se hab an mantenido fieles a la casa de Saúl.", "31": "De los hijos de Efra n: veinte mil ochocientos, guerreros valientes y hombres famosos en sus clanes.", "32": "De la mitad de la tribu de Manasés: dieciocho mil, que fueron designados nominalmente para ir a proclamar rey a David.", "33": "De los hijos de Isacar, expertos en discernir la oportunidad de saber lo que se hab a de hacer en Israel: doscientos jefes con todos sus hermanos bajo sus órdenes.", "34": "De Zabulón: cincuenta mil, aptos para la guerra, dispuestos para el combate con toda clase de armas, y para ayudar sin vacilación.", "35": "De Neftal: mil jefes, y con ellos treinta y siete mil hombres, armados de escudo y de lanza.", "36": "De Dan, dispuestos para el combate: veintiocho mil seiscientos.", "37": "De Aser, aptos para la guerra y dispuestos al combate: cuarenta mil.", "38": "Del otro lado del Jordán, de los de Rubén, de Gad y de la mitad de la tribu de Manasés, equipados con toda clase de armas para el combate: ciento veinte mil.", "39": "Todos estos hombres de guerra, ordenados en escuadrones, fueron a Hebrón con corazón sincero para proclamar a David rey sobre todo Israel. Y todo el resto de Israel estaba unánimemente de acuerdo en proclamar rey a David.", "40": "Estuvieron all con David tres d as, comiendo y bebiendo, pues sus hermanos les hab an provisto de todo."}