{"1": "<pb/>Éstas son las clases de los hijos de Aarón. Hijos de Aarón: Nadab, Abihú, Eleazar e Itamar.", "2": "Nadab y Abihú murieron antes que su padre, sin haber tenido hijos; Eleazar e Itamar s ejercieron el sacerdocio.", "3": "David, con Sadoc, descendiente de Eleazar, y con Ajimélec, descendiente de Itamar, los dividió en clases conforme a sus funciones en el servicio.", "4": "Y como se halló que entre los hijos de Eleazar hab a más número de jefes varones que entre los hijos de Itamar, los distribuyeron as: a los hijos de Eleazar, en dieciséis jefes de casas paternas, y a los hijos de Itamar, en ocho jefes de casas paternas.", "5": "Unos y otros fueron clasificados por sorteo, pues hab a entre ellos jefes del santuario y jefes de Dios, tanto entre los descendientes de Eleazar como entre los de Itamar.", "6": "Sema as, hijo de Natanael, escriba, de la tribu de Lev, los inscribió en presencia del rey, de los pr ncipes, del sacerdote Sadoc, de Ajimélec, hijo de Abiatar, y de los jefes de las casas paternas de los sacerdotes y de los levitas. Se sacaba para Eleazar una suerte y luego otra; y para Itamar, una sola suerte.", "7": "La primera suerte tocó a Joarib, la segunda a Yeda as,", "8": "la tercera a Jar n, la cuarta a Seor n,", "9": "la quinta a Malqu as, la sexta a Miyam n,", "10": "la séptima a Hacós la octava a Ab as,", "11": "la novena a Yesúa, la décima a Secan as,", "12": "la undécima a Eliasib, la duodécima a Yaqu n,", "13": "la decimotercera a Jupá, la decimocuarta a Yesebab;", "14": "la decimoquinta a Bilgá, la decimosexta a Imer,", "15": "la decimoséptima a Jezir, la decimoctava a Hapisés,", "16": "la decimonona a Petaj as, la vigésima a Ezequiel,", "17": "la vigesimoprimera a Yaqu n, la vigesimosegunda a Gamul,", "18": "la vigesimotercera a Dela as, la vigesimocuarta a Maaz as.", "19": "Éstos fueron los turnos de servicio para entrar en el templo de Yahveh, conforme a la norma establecida por Aarón, su padre, de acuerdo con lo que le hab a ordenado Yahveh, Dios de Israel.", "20": "Respecto a los demás hijos de Lev: de los hijos de Amrán: Subael. De los hijos de Subael, Yejd as.", "21": "De Rejab as: de los hijos de Rejab as, el jefe era Yis as.", "22": "De los yisaritas: Selomot. De los hijos de Selomot, Yájat.", "23": "Hijos de Hebrón, Yer as, el primero, Amar as, el segundo, Yajaziel, el tercero; Yecamán, el cuarto.", "24": "Hijos de Uziel: Micá. De los hijos de Micá, Samir.", "25": "Hermano de Micá: Yis as. De los hijos de Yis as: Zacar as.", "26": "Hijos de Merar: Majl y Mus y los hijos de Yaaz as su hijo.", "27": "Hijos de Merar, por la l nea de su hijo Yaaz as: Sohán, Zacur e Ibr.", "28": "De Majl: Eleazar, que no tuvo hijos.", "29": "Respecto a Quis, los hijos de Quis: Yerajmeel.", "30": "Hijos de Mus: Majl, Éder y Yerimot. Éstos fueron los hijos de los levitas según sus casas paternas.", "31": "También éstos entraron en suerte, como sus hermanos, los hijos de Aarón, ante el rey David, Sadoc, Ajimélec y los jefes de las casas paternas de los sacerdotes y de los levitas. El jefe de una casa paterna entró en suerte lo mismo que su hermano menor."}