{"1": "<pb/>Éstos son los hijos de David que le nacieron en Hebrón: el primogénito fue Amnón, de Ajinoán, de Yizreel; el segundo fue Daniel, de Abigail, de Carmelo;", "2": "el tercero fue Absalón, hijo de Maacá, hija de Talmay, rey de Guesur; el cuarto fue Adon as, hijo de Yaguit;", "3": "el quinto fue Sefat as, de Abital; el sexto fue Yitreán, de su mujer Eglá.", "4": "Estos seis hijos le nacieron en Hebrón, donde reinó siete a os y seis meses. Luego reinó en Jerusalén treinta y tres a os.", "5": "Y éstos son los que le nacieron en Jerusalén:", "6": "Simá, Sobab, Natán y Salomón, los cuatro de Betsabé, hija de Amiel, y también Yibjar, Elisamá, Elifélet,", "7": "Nogáh, Néfeg, Yaf a,", "8": "Elisamá, Elyadá, Elifélet: nueve.", "9": "Todos estos son los hijos de David, sin contar los hijos de las concubinas. Hermana de ellos fue Tamar.", "10": "<pb/>Hijo de Salomón fue Roboán; hijo suyo fue Ab as; hijo suyo fue Asá, hijo suyo; Josafat;", "11": "hijo suyo, Jorán; hijo suyo, Ocoz as; hijo suyo, Joás;", "12": "hijo suyo, Amas as; hijo suyo, Azar as, hijo suyo, Jotán;", "13": "hijo suyo, Ajaz; hijo suyo, Ezequ as; hijo suyo, Manasés;", "14": "hijo suyo, Amón; hijo suyo, Jos as.", "15": "Hijos de Jos as: el primogénito fue Juan; el segundo, Joaqu n; el tercero, Sedec as; el cuarto, Salún.", "16": "Los hijos de Joaqu n fueron Jecon as y Sedec as.", "17": "Hijos de Jecon as, el cautivo: Sealtiel, su hijo;", "18": "Malquirán, Pedayas, Senasar, Yecam as, Hosamá y Nedab as.", "19": "Hijos de Pedayas: Zorobabel y Seme. Hijos de Zorobabel: Mesulán, Janan as y Selomit, su hermana.", "20": "Hijos de Mesulán: Jasubá, Ohel, Berequ as, Jasad as y Yusab Jésed, o sea, cinco.", "21": "Hijos de Janan as: Pelat as e Isa as. Hijo suyo fue Refayas, hijo suyo fue Arnán; hijo suyo fue Abd as; hijo suyo fue Secan as.", "22": "Hijo de Secan as fue Sema as. Hijos de Sema as fueron: Jatús, Yigal, Bar aj, Near as y Safat, o sea, seis.", "23": "Hijos de Near as: Eljoenay, Ezequ as y Azricán, o sea, tres.", "24": "Hijos de Eljoenay: Hodav as, Eliasib, Pelayas, Acub, Juan, Dela as y Anan, o sea, siete."}