{
  "1": "The queen of Sheba heard about how famous Solomon was. So she came to Jerusalem to test him with hard questions. She arrived with a very large group of attendants. Her camels were carrying spices, huge amounts of gold, and valuable jewels. She came to Solomon and asked him about everything she wanted to know.",
  "2": "He answered all of her questions. There wasn't anything that was too hard for him to explain to her.",
  "3": "So the queen of Sheba saw how wise Solomon was. She saw the palace he had built.",
  "4": "She saw the food that was on his table. She saw his officials sitting there. She saw the robes of the servants who waited on everyone. She saw the robes the wine tasters were wearing. And she saw the burnt offerings Solomon sacrificed at the Lord's temple. She could hardly believe everything she had seen.",
  "5": "She said to the king, \"Back in my own country I heard a report about you. I heard about how much you had accomplished. I also heard about how wise you are. Everything I heard is true.",
  "6": "But I didn't believe what people were saying. So I came to see for myself. And now I believe it! You are twice as wise as people say you are. The report I heard doesn't even begin to tell the whole story about you.",
  "7": "\"How happy your men must be! How happy your officials must be! They always get to serve you and hear the wise things you say.",
  "8": "\"May the Lord your God be praised. He must take great delight in you. He placed you on his throne as king. He put you there to rule for him. Your God loves Israel very much. He longs to take good care of them forever. That's why he has made you king over them. He knows that you will do what is fair and right.\"",
  "9": "She gave the king four and a half tons of gold. She also gave him huge amounts of spices and valuable jewels. There had never been as many spices as the queen of Sheba gave to King Solomon.",
  "10": "The servants of Hiram and those of Solomon brought gold from Ophir. They also brought algumwood and valuable jewels.",
  "11": "The king used the algumwood to make steps for the Lord's temple and the royal palace. He also used it to make harps and lyres for those who played the music. No one had ever seen that much algumwood in Judah before.",
  "12": "King Solomon gave the queen of Sheba everything she wanted and asked for. In fact, he gave her more than she had brought to him. Then she left. She returned to her own country with her attendants.",
  "13": "Each year Solomon received 25 tons of gold.",
  "14": "That didn't include the money that was brought in by business and trade. All of the kings of Arabia also brought gold and silver to Solomon. So did the governors of Israel.",
  "15": "King Solomon made 200 large shields out of hammered gold. Each one weighed seven and a half pounds.",
  "16": "He also made 300 small shields out of hammered gold. Each one weighed almost four pounds. The king put all of the shields in the Palace of the Forest of Lebanon.",
  "17": "Then he made a large throne. It was decorated with ivory. It was covered with pure gold.",
  "18": "The throne had six steps. A gold stool for the king's feet was connected to it. The throne had armrests on both sides of the seat. A statue of a lion stood on each side of the throne.",
  "19": "Twelve lions stood on the six steps. There was one at each end of each step. Nothing like that throne had ever been made for any other kingdom.",
  "20": "All of King Solomon's cups were made out of gold. All of the articles that were used in the Palace of the Forest of Lebanon were made out of pure gold. Nothing was made out of silver. When Solomon was king, silver wasn't considered to be worth very much.",
  "21": "He had many ships that carried goods to be traded. The crews of those ships were made up of Hiram's men. Once every three years the ships returned. They brought gold, silver, ivory, apes and baboons.",
  "22": "King Solomon was richer than all of the other kings on earth. He was also wiser than they were.",
  "23": "All of these kings wanted to meet Solomon in person. They wanted to see for themselves how wise God had made him.",
  "24": "Year after year, everyone who came to him brought a gift. They brought articles that were made out of silver and gold. They brought robes, weapons and spices. They also brought horses and mules.",
  "25": "Solomon had 4,000 spaces where he kept his horses and chariots. He had 12,000 horses. He kept some of his horses and chariots in the chariot cities. He kept the others with him in Jerusalem.",
  "26": "Solomon ruled over all of the kings from the Euphrates River to the land of the Philistines. He ruled all the way to the border of Egypt.",
  "27": "The king made silver as common in Jerusalem as stones. He made cedar wood as common there as sycamore-fig trees in the western hills.",
  "28": "Solomon got horses from Egypt. He also got them from many other countries.",
  "29": "The other events of Solomon's rule from beginning to end are written down. They are written in the records of the prophet Nathan. They are written in the prophecy of Ahijah. He was from Shiloh. They are also written in the records of the visions of the prophet Iddo about Jeroboam. Jeroboam was the son of Nebat.",
  "30": "Solomon ruled in Jerusalem over the whole nation of Israel for 40 years.",
  "31": "Then he joined the members of his family who had already died. His body was buried in the city of his father David. Solomon's son Rehoboam became the next king after him"
}