{
  "1": "Hezekiah had been completely faithful to the Lord. But in spite of that, Sennacherib came and marched into Judah. He was the king of Assyria. He surrounded the cities that had high walls around them. He got ready to attack them. He thought he could win the battle over them. He thought he could take them for himself.",
  "2": "Hezekiah saw that Sennacherib had come to Jerusalem to make war against it.",
  "3": "So he asked his officials and military leaders for advice. He asked them about blocking off the water from the springs that were outside the city. They gave him the advice he asked for.",
  "4": "A large group of men gathered together. They blocked all of the springs. They also blocked the stream that flowed through the land. \"Why should the kings of Assyria come and find plenty of water?\" they asked.",
  "5": "Then Hezekiah worked hard repairing all of the broken parts of the wall. He built towers on it. He built another wall outside that one. He built up the areas that had been filled in around the City of David. He also made large numbers of weapons and shields.",
  "6": "He appointed military officers over the people. He gathered the officers together in front of him in the open area at the city gate. He gave them words of hope. He said,",
  "7": "\"Be strong. Be brave. Don't be afraid. Don't lose hope. The king of Assyria has a huge army with him. But there's a greater power with us than there is with him.",
  "8": "The only thing he has is human strength. But the Lord our God is with us. He will help us. He'll fight our battles.\" The people had great faith in what Hezekiah, the king of Judah, said.",
  "9": "Later Sennacherib, the king of Assyria, and all of his forces surrounded Lachish. They got ready to attack it. At that time, he sent his officers to Jerusalem. They went there with a message for Hezekiah, the king of Judah. The message was also for all of the people of Judah who were there. The message said,",
  "10": "\"Sennacherib, the king of Assyria, says, 'Why are you putting your faith in what your king says? Why do you remain in Jerusalem when you are surrounded?",
  "11": "\" 'Hezekiah says, \"The Lord our God will save us from the powerful hand of the king of Assyria.\" But he isn't telling you the truth. If you listen to him, you will die of hunger and thirst.",
  "12": "\" 'Didn't Hezekiah himself remove your god's high places and altars? Didn't Hezekiah say to the people of Judah and Jerusalem, \"You must worship at one altar. You must burn sacrifices on it\"?",
  "13": "\" 'Don't you know what I and the kings who ruled before me have done? Don't you know what we've done to all of the peoples of the other lands? Were the gods of those nations ever able to save their lands from my power?",
  "14": "The kings who ruled before me destroyed many nations. Which one of the gods of those nations has been able to save his people from me? So how can your god save you from my power?",
  "15": "\" 'Don't let Hezekiah trick you. He's telling you lies. Don't believe him. No god of any nation or kingdom has been able to save his people from my power. No god has been able to save his people from the power of the kings who ruled before me. So your god won't save you from my power either!' \"",
  "16": "Sennacherib's officers spoke even more things against the Lord God and his servant Hezekiah.",
  "17": "The king also wrote letters against the Lord. His letters made fun of the God of Israel. They said, \"The peoples of other lands have their gods. But those gods didn't save their people from my powerful hand. So the god of Hezekiah won't save his people from my powerful hand either.\"",
  "18": "Then the officers called out in the Hebrew language to the people of Jerusalem who were on the wall. They were trying to scare them and make them afraid. That's because they wanted to capture the city.",
  "19": "They were comparing the God of Jerusalem to the gods of the other nations of the world. But those gods were only statues. They had been made by the hands of men.",
  "20": "King Hezekiah cried out in prayer to God in heaven. He prayed about the problem Jerusalem was facing. So did the prophet Isaiah. He was the son of Amoz.",
  "21": "The Lord sent an angel. The angel wiped out all of the enemy's fighting men, leaders and officers. He put an end to them right there in the camp of the Assyrian king. So Sennacherib went back to his own land in shame. He went into the temple of his god. There some of his own sons cut him down with their swords.",
  "22": "So the Lord saved Hezekiah and the people of Jerusalem. He saved them from the power of Sennacherib, the king of Assyria. He also saved them from all of their other enemies. He took care of them on every side.",
  "23": "Many people brought offerings to Jerusalem for the Lord. They brought expensive gifts for Hezekiah, the king of Judah. From then on, all of the nations thought highly of him.",
  "24": "In those days Hezekiah became sick. He knew he was about to die. So he prayed to the Lord. And the Lord answered him. He gave him a miraculous sign.",
  "25": "But Hezekiah's heart was proud. He didn't give thanks for the many kind things the Lord had done for him. So the Lord became angry with him. He also became angry with Judah and Jerusalem.",
  "26": "Then Hezekiah had a change of heart. He was sorry he had been proud. The people of Jerusalem were also sorry they had sinned. So the Lord wasn't angry with them as long as Hezekiah was king.",
  "27": "Hezekiah was very rich. He received great honor. He made storerooms for his silver and gold. He also made them for his jewels, spices, shields and all kinds of expensive things.",
  "28": "He made buildings to store the harvest of grain, fresh wine and olive oil. He made barns for all kinds of cattle. He made sheep pens for his flocks.",
  "29": "He built villages. He gained large numbers of flocks and herds. God had made him very rich.",
  "30": "Hezekiah blocked up the upper opening of the Gihon spring. He directed the water to flow down to the west side of the City of David. He had success in everything he did.",
  "31": "The rulers of Babylon sent messengers to him. They asked him about the miraculous sign that had taken place in the land. Then God left him to put him to the test. He wanted to know everything that was in his heart.",
  "32": "Hezekiah did many things that showed he was faithful to the Lord. Those things and the other events of his rule are written down. They are written in the record of the vision of the prophet Isaiah, the son of Amoz. That record is part of the records of the kings of Judah and Israel.",
  "33": "Hezekiah joined the members of his family who had already died. His body was buried on the hill where the tombs of David's family are. The whole nation of Judah honored him when he died. So did the people of Jerusalem. Hezekiah's son Manasseh became the next king after him."
}