{
  "1": "Jehoshaphat, the king of Judah, returned safely to his palace in Jerusalem.",
  "2": "The prophet Jehu went out to meet him. He was the son of Hanani. Jehu said to the king, \"You shouldn't help evil people. You shouldn't love those who hate the Lord. The Lord is angry with you.",
  "3": "But there's some good in you. You have gotten rid of all of the poles in the land that are used to worship the goddess Asherah. And you have worshiped God with all your heart.\"",
  "4": "Jehoshaphat lived in Jerusalem. He went out again among the people. He went from Beersheba to the hill country of Ephraim. He turned the people back to the Lord, the God of Israel.",
  "5": "Jehoshaphat appointed judges in the land. He put them in all of the cities of Judah that had high walls around them.",
  "6": "He told the judges, \"Think carefully about what you do. After all, you aren't judging for mere men. You are judging for the Lord. He's with you every time you make a decision.",
  "7": "Have respect for the Lord. Judge carefully. He is always right. He treats everyone the same. He doesn't want his judges to take money from people who want special favors.\"",
  "8": "In Jerusalem, Jehoshaphat chose some Levites and priests. He also chose some leaders of Israelite families. He appointed all of them to apply the law of the Lord fairly. He wanted them to decide cases. He wanted them to settle matters between people. All of those judges lived in Jerusalem.",
  "9": "Here are the orders Jehoshaphat gave them. He said, \"Have respect for the Lord. Serve him faithfully. Do it with all your heart.",
  "10": "Cases will come to you from your fellow judges who live in the other cities. The cases might be about murder or other matters that the law, commands, directions and rules deal with. Warn the judges not to sin against the Lord. If you don't warn them, he will be angry with you and your fellow judges. Do what I say. Then you won't sin.",
  "11": "\"The chief priest Amariah will be over you in any matter that concerns the Lord. Zebadiah is the leader of the tribe of Judah. He is the son of Ishmael. Zebadiah will be over you in any matter that concerns the king. The Levites will serve as your officials. Be brave. And may the Lord be with those of you who do well.\""
}