{
  "1": "Jehoshaphat joined the members of his family who had already died. His body was buried in the family tomb in the City of David. His son Jehoram became the next king after him.",
  "2": "Jehoram's brothers, the sons of Jehoshaphat, were Azariah, Jehiel, Zechariah, Azariahu, Michael and Shephatiah. All of them were sons of Jehoshaphat, the king of Israel.",
  "3": "Their father had given them many gifts. He had given them silver, gold and articles of value. He had also given them cities in Judah that had high walls around them. But he had made Jehoram king. That's because Jehoram was his oldest son.",
  "4": "Jehoram made his position secure over his father's kingdom. Then he killed all of his brothers with his sword. He also killed some of the princes of Israel.",
  "5": "Jehoram was 32 years old when he became king. He ruled in Jerusalem for eight years.",
  "6": "He followed the ways of the kings of Israel, just as the royal family of Ahab had done. In fact, he got married to a daughter of Ahab. Jehoram did what was evil in the sight of the Lord.",
  "7": "But the Lord didn't want to destroy the royal family of David. That's because the Lord had made a covenant with him. He had promised to keep the lamp of David's kingdom burning brightly for him and his children after him forever.",
  "8": "When Jehoram was king over Judah, Edom refused to remain under Judah's control. They set up their own king.",
  "9": "So Jehoram went to Edom. He took his officers and all of his chariots with him. The men of Edom surrounded him and his chariot commanders. But he got up at night and fought his way out.",
  "10": "To this very day Edom has refused to remain under Judah's control. At that same time, Libnah also refused to remain under the control of Judah. That's because Jehoram had deserted the Lord, the God of his people.",
  "11": "He had also built high places on the hills of Judah. He had caused the people of Jerusalem to worship other gods. They weren't faithful to the Lord. Jehoram had led Judah down the wrong path.",
  "12": "Jehoram received a letter from the prophet Elijah. It said, \"The Lord is the God of your father David. The Lord says, 'You have not followed the ways of your own father Jehoshaphat or of Asa, the king of Judah.",
  "13": "Instead, you have followed the ways of the kings of Israel. You have led Judah and the people of Jerusalem to worship other gods, just as the royal family of Ahab did. Also, you have murdered your own brothers. They were members of your own family. They were better men than you are.",
  "14": "\" 'So now I am about to strike your people down with a heavy blow. I will strike down your sons, your wives and everything that belongs to you.",
  "15": "And you yourself will be very sick for a long time. The sickness will finally cause your insides to come out.' \"",
  "16": "The Lord stirred up the anger of the Philistines against Jehoram. He also stirred up the anger of the Arabs. They lived near the people of Cush.",
  "17": "The Philistines and Arabs attacked Judah. They went in and carried off all of the goods they found in the king's palace. They also took his sons and wives. The only son he had left was Ahaziah. He was the youngest son.",
  "18": "After all of that, the Lord made Jehoram very sick. He couldn't be healed.",
  "19": "After he had been sick for two years, the sickness caused his insides to come out. He died in great pain. His people didn't make a fire in his honor, as they had done for the kings who ruled before him.",
  "20": "Jehoram was 32 years old when he became king. He ruled in Jerusalem for eight years. No one was sorry when he passed away. His body was buried in the City of David. But it wasn't placed in the tombs of the kings."
}