{
  "1": "The Spirit of God came on Azariah. He was the son of Oded.",
  "2": "Azariah went out to meet Asa. He said to him, \"Asa and all you people of Judah and Benjamin, listen to me. The Lord is with you when you are with him. If you really look for him, you will find him. But if you desert him, he will desert you.",
  "3": "\"For a long time Israel didn't worship the true God. They didn't have a priest who taught them. So they didn't know God's law.",
  "4": "But when they were in trouble, they turned to the Lord, the God of Israel. When they did, they found him.",
  "5": "\"In those days it wasn't safe to travel around. The people who lived in all of the areas of the land were having a lot of trouble.",
  "6": "One nation was crushing another. One city was crushing another. That's because God was causing them to suffer terribly.",
  "7": "\"But be strong. Don't give up. God will reward you for your work.\"",
  "8": "Asa heard that prophecy. He paid attention to the words of the prophet Azariah, the son of Oded. So Asa became bolder than ever. He removed the statues of gods from the whole land of Judah and Benjamin. He also removed them from the towns he had captured in the hills of Ephraim. He did it because he hated those gods. He repaired the altar of the Lord. It was in front of the porch of the Lord's temple.",
  "9": "Then he gathered all of the people of Judah and Benjamin together. He also gathered together the people from Ephraim, Manasseh and Simeon who had settled among them. Large numbers of people had come over to him from Israel. They came because they saw that the Lord his God was with him.",
  "10": "They gathered in Jerusalem. It was the third month of the 15th year of Asa's rule.",
  "11": "At that time they sacrificed to the Lord 700 head of cattle and 7,000 sheep and goats. The animals were among the things they had taken after the battle.",
  "12": "They made a covenant to look to the Lord, the God of their people. They looked to him with all their heart and soul.",
  "13": "All those who wouldn't look to the Lord, the God of Israel, would be killed. It wouldn't matter how important they were. It wouldn't matter whether they were men or women.",
  "14": "They took an oath and made a promise to the Lord. They praised him out loud. They shouted. They blew trumpets and horns.",
  "15": "All of the people of Judah were happy about the promise they had made. They turned to God with all their heart. When they did, they found him. So the Lord gave them peace and rest on every side.",
  "16": "King Asa also removed his grandmother Maacah from her position as queen mother. That's because she had made a pole that was used to worship the goddess Asherah. The Lord hated it. So Asa cut it down. He broke it up. He burned it in the Kidron Valley.",
  "17": "Asa didn't remove the high places from Israel. But he committed his whole life completely to the Lord.",
  "18": "He and his father had set apart silver, gold and other articles to the Lord. He brought them into God's temple.",
  "19": "There weren't any more wars until the 35th year of Asa's rule."
}