{
  "1": "After that, the Moabites, Ammonites and some Meunites went to war against Jehoshaphat.",
  "2": "Some people came and told him, \"A huge army is coming from Edom to fight against you. They have come across the Dead Sea. They are already in Hazazon Tamar.\" Hazazon Tamar is also called En Gedi.",
  "3": "Jehoshaphat was alarmed. So he decided to ask the Lord for advice. He told all of the people of Judah to go without eating.",
  "4": "The people came together to ask the Lord for help. In fact, they came from every town in Judah to pray to him.",
  "5": "Then Jehoshaphat stood up among the people of Judah and Jerusalem. He was in front of the new courtyard at the Lord's temple.",
  "6": "He said, \"Lord, you are the God of our people. You are the God who is in heaven. You rule over all of the kingdoms of the nations. Your hands are strong and powerful. No one can fight against you and win.",
  "7": "\"Our God, you drove out the people who lived in this land. You drove them out to make room for your people Israel. You gave this land forever to those who belong to the family line of your friend Abraham.",
  "8": "\"They have lived in this land. They've built a temple here for your Name. They have said,",
  "9": "'Suppose trouble comes on us. It doesn't matter whether it's a punishing sword, plague or hunger. We'll serve you. We'll stand in front of this temple where your Name is. We'll cry out to you when we're in trouble. Then you will hear us. You will save us.'",
  "10": "\"But here are men from Ammon, Moab and Mount Seir. You wouldn't allow Israel to march in and attack their territory when the Israelites came from Egypt. So Israel turned away from them. They didn't destroy them.",
  "11": "See how they are paying us back. They are coming to drive us out. They want to take over the land you gave us as our share.",
  "12": "\"Our God, won't you please judge them? We don't have the power to face this huge army that's attacking us. We don't know what to do. But we're looking to you to help us.\"",
  "13": "All of the men of Judah stood there in front of the Lord. Their wives, children and little ones were with them.",
  "14": "Then the Spirit of the Lord came on Jahaziel. He was standing among the people of Israel. He was the son of Zechariah. Zechariah was the son of Benaiah. Benaiah was the son of Jeiel. Jeiel was the son of Mattaniah. Jahaziel was a Levite. He was from the family line of Asaph.",
  "15": "Jahaziel said, \"King Jehoshaphat, listen! All you who live in Judah and Jerusalem, listen! The Lord says to you, 'Do not be afraid. Do not lose hope because of this huge army. The battle is not yours. It is mine.",
  "16": "\" 'Tomorrow march down against them. They will be climbing up by the Pass of Ziz. You will find them at the end of the valley in the Desert of Jeruel.",
  "17": "You will not have to fight this battle. Take your positions. Stand firm. You will see how I will save you. Judah and Jerusalem, do not be afraid. Do not lose hope. Go out and face them tomorrow. I will be with you.' \"",
  "18": "Jehoshaphat bowed down with his face toward the ground. All of the people of Judah and Jerusalem also bowed down. They worshiped the Lord.",
  "19": "Then some Levites from the families of Kohath and Korah stood up. They praised the Lord, the God of Israel. They praised him with very loud voices.",
  "20": "Early in the morning all of the people left for the Desert of Tekoa. As they started out, Jehoshaphat stood up. He said, \"Judah, listen to me! People of Jerusalem, listen to me! Have faith in the Lord your God. He'll take good care of you. Have faith in his prophets. Then you will have success.\"",
  "21": "Jehoshaphat asked the people for advice. Then he appointed men to sing to the Lord. He wanted them to praise him because of his glory and holiness. They marched out in front of the army. They said, \"Give thanks to the Lord. His faithful love continues forever.\"",
  "22": "They began to sing and praise him. Then the Lord hid some men and told them to wait. He wanted them to attack the people of Ammon, Moab and Mount Seir. They had gone into Judah and attacked it. But they lost the battle.",
  "23": "The men of Ammon and Moab rose up against the men from Mount Seir. They destroyed them. They put an end to them. When they finished killing the men from Seir, they destroyed each other.",
  "24": "The men of Judah came to the place that looks out over the desert. They turned to look down at the huge army. But all they saw was dead bodies lying there on the ground. No one had escaped.",
  "25": "So Jehoshaphat and his men went down there to carry off anything of value. Among the dead bodies they found a lot of supplies, clothes and articles of value. There was more than they could take away. There was so much it took three days to collect all of it.",
  "26": "On the fourth day they gathered together in the Valley of Beracah. There they praised the Lord. That's why it's called the Valley of Beracah to this very day.",
  "27": "Then all of the men of Judah and Jerusalem returned to Jerusalem. They were filled with joy. Jehoshaphat led them. The Lord had made them happy because all of their enemies were dead.",
  "28": "They entered Jerusalem and went to the Lord's temple. They were playing harps, lutes and trumpets.",
  "29": "All of the kingdoms of the surrounding countries began to have respect for God. They had heard how the Lord had fought against Israel's enemies.",
  "30": "The kingdom of Jehoshaphat was at peace. His God had given him peace and rest on every side.",
  "31": "So Jehoshaphat ruled over Judah. He was 35 years old when he became Judah's king. He ruled in Jerusalem for 25 years. His mother's name was Azubah. She was the daughter of Shilhi.",
  "32": "Jehoshaphat followed the ways of his father Asa. He didn't wander away from them. He did what was right in the eyes of the Lord.",
  "33": "But the high places weren't removed. The people still hadn't worshiped the God of Israel with all their hearts.",
  "34": "The other events of Jehoshaphat's rule from beginning to end are written down. They are written in the official records of Jehu, the son of Hanani. They are written in the records of the kings of Israel.",
  "35": "Jehoshaphat king of Judah and Ahaziah king of Israel agreed to be friends. Ahaziah was guilty of doing what was evil.",
  "36": "Jehoshaphat agreed with him to build a lot of ships. They were built at Ezion Geber. They carried goods that were traded for other goods.",
  "37": "Eliezer was the son of Dodavahu from Mareshah. Eliezer prophesied against Jehoshaphat. He said, \"You have joined forces with Ahaziah. So the Lord will destroy what you have made.\" The ships were wrecked. They were never able to sail or trade goods."
}