{
  "1": "All of the people of Judah made Uzziah king. He was 16 years old. They made him king in place of his father Amaziah.",
  "2": "Uzziah rebuilt Elath. He brought it under Judah's control again. He did it after Amaziah joined the members of his family who had already died.",
  "3": "Uzziah was 16 years old when he became king. He ruled in Jerusalem for 52 years. His mother's name was Jecoliah. She was from Jerusalem.",
  "4": "Uzziah did what was right in the eyes of the Lord, just as his father Amaziah had done.",
  "5": "He looked to God during the days of Zechariah. Zechariah taught him to have respect for God. As long as Uzziah looked to the Lord, God gave him success.",
  "6": "Uzziah went to war against the Philistines. He broke down the walls of Gath, Jabneh and Ashdod. Then he rebuilt some towns that were near Ashdod. He also rebuilt some other towns where Philistines lived.",
  "7": "God helped him fight against the Philistines. He also helped him fight against the Meunites and against the Arabs who lived in Gur Baal.",
  "8": "The Ammonites brought to Uzziah the gifts he required of them. He became famous all the way to the border of Egypt. That's because he had become very powerful.",
  "9": "Uzziah built towers in Jerusalem. They were at the Corner Gate, the Valley Gate and the angle of the wall. He made the towers very strong.",
  "10": "He also built towers in the desert. He dug many wells, because he had a lot of livestock. The livestock were in the western hills and on the flatlands. Uzziah had people working in his fields and vineyards in the hills and in the rich lands. That's because he loved the soil.",
  "11": "Uzziah's army was well trained. It was ready to march out by companies in keeping with their numbers. Jeiel and Maaseiah brought them together. Jeiel was the secretary. Maaseiah was the officer. They were under the direction of Hananiah. He was one of the royal officials.",
  "12": "The total number of family leaders who were over the fighting men was 2,600.",
  "13": "An army of 307,500 men was under their command. The men were trained for war. They were a powerful force. They helped the king against his enemies.",
  "14": "Uzziah provided the entire army with shields, spears, helmets, coats of armor, bows, and stones for their slings.",
  "15": "In Jerusalem he made machines that were based on patterns that skilled men had drawn up. The machines were used on the towers and on the corners of walls. They could shoot arrows. They could also throw large stones. Uzziah became famous everywhere. God greatly helped him until he became powerful.",
  "16": "But after Uzziah became powerful, his pride brought him down. He wasn't faithful to the Lord his God. He entered the Lord's temple to burn incense on the altar for burning incense.",
  "17": "The priest Azariah followed him in. So did 80 other brave priests of the Lord.",
  "18": "They stood up to Uzziah. They said, \"Uzziah, it isn't right for you to burn incense to the Lord. Only the priests are supposed to do that. They are members of the family line of Aaron. They have been set apart to burn incense. So get out of here. Leave the temple. You haven't been faithful. The Lord God won't honor you.\"",
  "19": "Uzziah was holding a shallow cup. He was ready to burn incense. He became angry. He shouted at the priests in the Lord's temple. He did it near the altar for burning incense. While he was shouting, a skin disease suddenly broke out on his forehead.",
  "20": "The chief priest Azariah looked at him. So did all of the other priests. They saw that Uzziah had a skin disease on his forehead. So they hurried him out of the temple. Actually, he himself really wanted to leave. He knew that the Lord was making him suffer.",
  "21": "King Uzziah had the skin disease until the day he died. He lived in a separate house because he had the disease. And he wasn't allowed to enter the Lord's temple. Uzziah's son Jotham was in charge of the palace. Jotham ruled over the people of the land.",
  "22": "The other events of Uzziah's rule from beginning to end were written down by the prophet Isaiah. Isaiah was the son of Amoz.",
  "23": "Uzziah joined the members of his family who had already died. His body was buried near theirs in a royal burial ground. People said, \"He had a skin disease.\" His son Jotham became the next king after him."
}