{
  "1": "Amaziah was 25 years old when he became king. He ruled in Jerusalem for 29 years. His mother's name was Jehoaddin. She was from Jerusalem.",
  "2": "Amaziah did what was right in the eyes of the Lord. But he didn't do it with all his heart.",
  "3": "The kingdom was firmly under his control. So he put to death the officials who had murdered his father, the king.",
  "4": "But he didn't put their children to death. He obeyed what is written in the Law, the Scroll of Moses. There the Lord commanded, \"Parents must not be put to death because of what their children do. And children must not be put to death because of what their parents do. People must die because of their own sins.\"--(Deuteronomy 24:16)",
  "5": "Amaziah called the people of Judah together. He arranged them by families under commanders of thousands and commanders of hundreds. He did it for all of the people of Judah and Benjamin. Then he brought together the men who were 20 years old or more. He found out there were 300,000 men who were able to serve in the army. They could handle spears and shields.",
  "6": "He also hired 100,000 fighting men from Israel. He had to pay them almost four tons of silver.",
  "7": "But a man of God came to him. He said, \"King Amaziah, these troops from Israel must not march out with you. The Lord is not with Israel. He isn't with any of the people of Ephraim.",
  "8": "Go and fight bravely in battle if you want to. But God will destroy you right in front of your enemies. God has the power to help you or destroy you.\"",
  "9": "Amaziah asked the man of God, \"But what about all of that silver I paid for these Israelite troops?\" The man of God replied, \"The Lord can give you much more than that.\"",
  "10": "So Amaziah let the troops go who had come to him from Ephraim. He sent them home. They were very angry with Judah. In fact, they were burning with anger when they went home.",
  "11": "Then Amaziah showed how strong he was. He led his army to the Valley of Salt. There he killed 10,000 men of Seir.",
  "12": "The army of Judah also captured 10,000 men alive. They took them to the top of a cliff. Then they threw them down. All of them were smashed to pieces.",
  "13": "The troops Amaziah had sent back attacked some towns in Judah. He hadn't allowed the troops to take part in the war. They attacked towns from Samaria to Beth Horon. They killed 3,000 people. They carried off huge amounts of goods.",
  "14": "Amaziah returned from killing the men of Edom. He brought back the statues of the gods of Seir. He set them up as his own gods. He bowed down to them. He burned sacrifices to them.",
  "15": "The Lord's anger burned against Amaziah. He sent a prophet to him. The prophet said, \"Why do you ask the gods of those people for advice? They couldn't even save their own people from your power!\"",
  "16": "While the prophet was still speaking, the king spoke to him. He said, \"Did I ask you for advice? Stop! If you don't, you will be struck down.\" So the prophet stopped. But then he said, \"I know that God has decided to destroy you. That's because you have worshiped other gods. You haven't listened to my advice.\"",
  "17": "Amaziah, the king of Judah, spoke to his advisers. Then he sent a message to Jehoash, the king of Israel. Jehoash was the son of Jehoahaz. Jehoahaz was the son of Jehu. Amaziah dared Jehoash, \"Come on. Meet me face to face in battle.\"",
  "18": "But Jehoash, the king of Israel, answered Amaziah, the king of Judah. He said, \"A thorn bush in Lebanon sent a message to a cedar tree there. It said, 'Give your daughter to be married to my son.' Then a wild animal in Lebanon came along. It walked all over the thorn bush.",
  "19": "You brag that you have won the battle over Edom. You are very proud. But stay home! Why ask for trouble? Why bring yourself crashing down? Why bring Judah down with you?\"",
  "20": "But Amaziah wouldn't listen. That's because God had planned to hand Judah over to Jehoash. After all, they had asked the gods of Edom for advice.",
  "21": "So Jehoash, the king of Israel, attacked. He and Amaziah, the king of Judah, faced each other in battle. The battle took place at Beth Shemesh in Judah.",
  "22": "Israel drove Judah away. Every man ran home.",
  "23": "Jehoash king of Israel captured Amaziah king of Judah at Beth Shemesh. Amaziah was the son of Joash. Joash was the son of Ahaziah. Jehoash brought Amaziah to Jerusalem. He broke down part of its wall. It's the part that went from the Ephraim Gate to the Corner Gate. That part of the wall was 600 feet long.",
  "24": "Jehoash took all of the gold and silver. He took all of the articles he found in God's temple. Obed-Edom had been in charge of them. Jehoash also took the palace treasures and the prisoners. Then he returned to Samaria.",
  "25": "Amaziah king of Judah lived for 15 years after Jehoash king of Israel died. Amaziah was the son of Joash. Jehoash was the son of Jehoahaz.",
  "26": "The other events of Amaziah's rule from beginning to end are written down. They are written in the records of the kings of Judah and Israel.",
  "27": "Amaziah turned away from following the Lord. From that time on, some people made evil plans against him in Jerusalem. So he ran away to Lachish. But they sent men to Lachish after him. There they killed him.",
  "28": "His body was brought back on a horse. Then he was buried in the family tomb in Jerusalem, the City of Judah."
}