{
  "1": "Josiah celebrated the Passover Feast in Jerusalem in honor of the Lord. The Passover lamb was killed on the 14th day of the first month.",
  "2": "Josiah appointed the priests to their duties. He cheered them up as they served the Lord at his temple.",
  "3": "The Levites taught all of the people of Israel. The Levites had been set apart to the Lord. Josiah said to them, \"Put the sacred ark of the covenant in the temple Solomon built. He was the son of David and king of Israel. The ark must not be carried around on your shoulders. Serve the Lord your God. Serve his people Israel.",
  "4": "Prepare yourselves by families in your groups. Do it based on the directions that were written by David, the king of Israel, and by his son Solomon.",
  "5": "\"Stand at the temple. Stand there with a group of Levites for each group of families among your people.",
  "6": "Kill the Passover lambs. Set yourselves apart to the Lord. Prepare the lambs for your people. Do what the Lord commanded through Moses.\"",
  "7": "Josiah provided animals for the Passover offerings. He gave them for all of the people who were there. He gave a total of 30,000 sheep and goats and 3,000 head of cattle. He gave all of them from his own possessions.",
  "8": "His officials also gave freely. They gave to the people and the priests and Levites. Hilkiah, Zechariah and Jehiel were in charge of God's temple. They gave the priests 2,600 Passover lambs and 300 head of cattle.",
  "9": "Conaniah and his brothers Shemaiah and Nethanel also gave offerings. So did Hashabiah, Jeiel and Jozabad. All of them were the leaders of the Levites. They gave 5,000 Passover lambs and 500 head of cattle for the Levites.",
  "10": "The Passover service was arranged. The priests stood in their places. The Levites were in their groups. That's what the king had ordered.",
  "11": "The Passover lambs were killed. The priests sprinkled the blood that had been handed to them. The Levites skinned the animals.",
  "12": "They set the burnt offerings to one side. Those offerings were for the smaller family groups of the people to offer to the Lord. That's what was written in the Scroll of Moses. The Levites did the same thing with the cattle.",
  "13": "They cooked the Passover animals over the fire, just as the law required. They boiled the holy offerings in pots, large kettles and pans. They served the offerings quickly to all of the people.",
  "14": "After that, they got things ready for themselves and the priests. That's because the priests, who were from the family line of Aaron, were busy until dark. They were sacrificing the burnt offerings and the fat parts. The Levites got things ready for themselves and for the priests, who belonged to Aaron's family line.",
  "15": "Those who played music were from the family line of Asaph. They were in the places that had been set up by David, Asaph, Heman and Jeduthun. Jeduthun had been the king's prophet. The guards at each gate didn't have to leave their places. That's because their brother Levites got things ready for them.",
  "16": "So at that time the entire service in honor of the Lord was carried out. The Passover Feast was celebrated. The burnt offerings were sacrificed on the Lord's altar. That's what King Josiah had ordered.",
  "17": "The people of Israel who were there celebrated the Passover at that time. They observed the Feast of Unleavened Bread for seven days.",
  "18": "The Passover hadn't been observed like that in Israel since the days of the prophet Samuel. None of the kings of Israel had ever celebrated a Passover like Josiah's. He celebrated it with the priests and Levites. All of the people of Judah and Israel were there along with the people of Jerusalem.",
  "19": "That Passover Feast was celebrated in the 18th year of Josiah's rule.",
  "20": "Josiah had put the temple in order. After all of that, Neco went up to fight at Carchemish. He was king of Egypt. Carchemish was on the Euphrates River. Josiah marched out to meet Neco in battle.",
  "21": "But Neco sent messengers to him. They said, \"King Josiah, there isn't any trouble between you and me. I'm not attacking you at this time. I'm at war with another country. God told me to hurry. He's with me. So stop opposing him. If you don't, he'll destroy you.\"",
  "22": "But Josiah wouldn't turn away from Neco. He wore different clothes so people wouldn't recognize him. He wanted to go to war against Neco. He wouldn't listen to what God had commanded Neco to say. Instead, he went out to fight him on the flatlands of Megiddo.",
  "23": "Men who had bows shot arrows at King Josiah. After he was hit, he told his officers, \"Take me away. I'm badly wounded.\"",
  "24": "So they took him out of his chariot. They put him in his other chariot. They brought him to Jerusalem. There he died. His body was buried in the tombs of his family. All of the people of Judah and Jerusalem sobbed over him.",
  "25": "Jeremiah wrote songs of sadness about Josiah. To this very day all of the male and female singers remember Josiah by singing those songs. That became a practice in Israel. The songs are written down in the Book of the Songs of Sadness.",
  "26": "Josiah did many things that showed he was faithful to the Lord. Those things and the other events of Josiah's rule were in keeping with what is written in the Law of the Lord.",
  "27": "All of the events from beginning to end are written down. They are written in the records of the kings of Israel and Judah."
}