{
  "1": "Ο ΒΑΣΙΛΙΑΣ Ναβουχοδονόσορας έκανε μια χρυσή εικόνα,     το ύψος της 60 πήχες, και το πλάτος της έξι πήχες· και την έστησε στην πεδιάδα Δουρά, στην επαρχία τής Βαβυλώνας.",
  "2": "Και ο βασιλιάς Ναβουχοδονόσορας έστειλε να συγκεντρώσει τούς σατράπες, τους διοικητές, και τους τοπάρχες, τους κριτές, τους θησαυροφύλακες, τους συμβούλους, τους νομοδιδάσκαλους, και όλους τους άρχοντες των επαρχιών, για νάρθουν στα εγκαίνια της εικόνας,",
  "3": "Και οι σατράπες, οι διοικητές, και οι τοπάρχες, οι κριτές, οι θησαυροφύλακες, οι σύμβουλοι, οι νομοδιδάσκαλοι, και όλοι οι άρχοντες των επαρχιών, συγκεντρώθηκαν στα εγκαίνια της εικόνας, που είχε στήσει ο βασιλιάς Ναβουχοδονόσορας· και στάθηκαν μπροστά στ",
  "4": "Και ένας κήρυκας βοούσε μεγαλόφωνα: Σε σας προστάζεται, λαοί, έθνη, και γλώσσες,",
  "5": "κατά την ώρα που θα ακούσετε τον ήχο τής σάλπιγγας, της σύριγγας, της κιθάρας, της σαμβύκης, του ψαλτηρίου, της συμφωνίας, και κάθε είδους μουσική, αφού πέσετε, προσκυνήστε τη χρυσή εικόνα, που έχει στήσει ο βασιλιάς Ναβουχοδονόσορας·",
  "6": "και όποιος δεν πέσει και προσκυνήσει, την ίδια ώρα θα ριχτεί μέσα στο καμίνι τής φωτιάς που καίει.",
  "7": "Γι' αυτό, όταν όλοι οι λαοί άκουσαν τον ήχο τής σάλπιγγας, της σύριγγας, της κιθάρας, της σαμβύκης, του ψαλτηρίου, και κάθε είδους μουσική, πέφτοντας όλοι οι λαοί, τα έθνη, και οι γλώσσες προσκυνούσαν τη χρυσή εικόνα, που είχε στήσει ο βασιλιάς Ναβουχοδον",
  "8": "Και μερικοί Χαλδαίοι ήρθαν τότε και διέβαλαν τους Ιουδαίους·",
  "9": "και είπαν, λέγοντας προς τον βασιλιά Ναβουχοδονόσορα: Βασιλιά, να ζεις στον αιώνα.",
  "10": "Εσύ, βασιλιά, έβγαλες πρόσταγμα, κάθε άνθρωπος, που θα ακούσει τον ήχο τής σάλπιγγας, της σύριγγας, της κιθάρας, της σαμβύκης, του ψαλτηρίου, και της συμφωνίας, και κάθε είδους μουσική, να πέσει και να προσκυνήσει τη χρυσή εικόνα·",
  "11": "και όποιος δεν πέσει και προσκυνήσει, να ριχτεί μέσα στο καμίνι τής φωτιάς που καίει.",
  "12": "Υπάρχουν μερικοί άνδρες Ιουδαίοι, που τους έβαλες στις υποθέσεις τής επαρχίας τής Βαβυλώνας, ο Σεδράχ, ο Μισάχ, και ο Αβδέ-νεγώ· αυτοί οι άνθρωποι, βασιλιά, δεν σε σεβάστηκαν· τους θεούς σου δεν λατρεύουν, και τη χρυσή εικόνα, που έχεις στήσει, δεν την πρ",
  "13": "Τότε, ο Ναβουχοδονόσορας, με θυμό και οργή, πρόσταξε να φέρουν τον Σεδράχ, τον Μισάχ, και τον Αβδέ-νεγώ. Και έφεραν αυτούς τους ανθρώπους μπροστά στον βασιλιά.",
  "14": "Και αποκρινόμενος ο Ναβουχοδονόσορας, τους είπε: Στ' αλήθεια, Σεδράχ, Μισάχ, και Αβδέ-νεγώ, δεν λατρεύετε τους θεούς μου, και δεν προσκυνάτε τη χρυσή εικόνα που έχω στήσει;",
  "15": "Τώρα, λοιπόν, αν είστε έτοιμοι, μόλις ακούσετε τον ήχο τής σάλπιγγας, της σύριγγας, της κιθάρας, της σαμβύκης, του ψαλτηρίου, και της συμφωνίας, και κάθε είδους μουσική, να πέσετε και να προσκυνήσετε την εικόνα που έχω κάνει, καλώς· αν, όμως, δεν προσκυνή",
  "16": "Ο Σεδράχ, ο Μισάχ, και ο Αβδέ-νεγώ απάντησαν, και είπαν στον βασιλιά Ναβουχοδονόσορα: Εμείς δεν έχουμε ανάγκη να σου απαντήσουμε για το πράγμα αυτό.",
  "17": "Αν είναι έτσι, ο Θεός μας, που εμείς λατρεύουμε, είναι δυνατός να μας ελευθερώσει από το καμίνι τής φωτιάς που καίει· και από το χέρι σου, βασιλιά, θα μας ελευθερώσει.",
  "18": "Αλλά, και αν όχι, ας είναι σε σένα γνωστό, βασιλιά, ότι τους θεούς σου δεν τους λατρεύουμε, και τη χρυσή εικόνα, που έχεις στήσει, δεν την προσκυνούμε.",
  "19": "Τότε, ο Ναβουχοδονόσορας γέμισε από θυμό, και η όψη τού προσώπου του αλλοιώθηκε ενάντια στον Σεδράχ, τον Μισάχ, και τον Αβδέ-νεγώ· και αφού μίλησε, πρόσταξε να κάψουν το καμίνι επτά φορές περισσότερο από ό,τι φαινόταν ότι έκαιγε.",
  "20": "Και ο βασιλιάς πρόσταξε τους δυνατότερους άνδρες τού στρατού του, να δέσουν τον Σεδράχ, τον Μισάχ, και τον Αβδέ-νεγώ, και να τους ρίξουν στο καμίνι τής φωτιάς που έκαιγε.",
  "21": "Τότε, οι άνδρες εκείνοι δέθηκαν με τα σαλβάριά τους, τις τιάρες τους, και τις περικνημίδες τους, και τα άλλα ενδύματά τους, και ρίχτηκαν μέσα στο καμίνι τής φωτιάς που έκαιγε.",
  "22": "Και επειδή η προσταγή τού βασιλιά ήταν κατεπείγουσα, και έκαναν το καμίνι να καίει υπερβολικά, η φλόγα τής φωτιάς θανάτωσε τους άνδρες εκείνους, που είχαν σηκώσει τον Σεδράχ, τον Μισάχ, και τον Αβδέ-νεγώ.",
  "23": "Και αυτοί οι τρεις άνδρες, ο Σεδράχ, ο Μισάχ, και ο Αβδέ-νεγώ, έπεσαν δεμένοι μέσα στο καμίνι τής φωτιάς που έκαιγε.",
  "24": "Και ο βασιλιάς Ναβουχοδονόσορας έμεινε έκπληκτος· και καθώς σηκώθηκε με βιασύνη, μίλησε στους μεγιστάνες του και είπε: Δεν ρίξαμε τρεις άνδρες δεμένους στο μέσον τής φωτιάς; Και εκείνοι απάντησαν στον βασιλιά, και είπαν: Στ' αλήθεια, βασιλιά.",
  "25": "Και απαντώντας, είπε: Δέστε, εγώ βλέπω τέσσερις άνδρες λυμένους, να περπατούν στο μέσον τής φωτιάς, και βλάβη δεν υπάρχει σ' αυτούς· και η όψη του τέταρτου είναι όμοια με υιόν Θεού.",
  "26": "Τότε, αφού ο Ναβουχοδονόσορας πλησίασε στο στόμιο από το καμίνι τής φωτιάς που έκαιγε, μίλησε και είπε: Σεδράχ, Μισάχ, και Αβδέ-νεγώ, δούλοι τού Θεού τού υψίστου, βγείτε έξω, κι ελάτε. Τότε, ο Σεδράχ, ο Μισάχ, και ο Αβδέ-νεγώ, βγήκαν έξω από το μέσον τής",
  "27": "Και αφού συγκεντρώθηκαν οι σατράπες, οι διοικητές, και οι τοπάρχες, και οι μεγιστάνες τού βασιλιά, είδαν αυτούς τούς άνδρες, ότι επάνω στα σώματά τους η φωτιά δεν είχε ισχύ, και τρίχα τού κεφαλιού τους δεν κάηκε, και τα σαλβάριά τους δεν παράλλαξαν, ούτε",
  "28": "Τότε, ο Ναβουχοδονόσορας μίλησε και είπε: Ευλογητός ο Θεός τού Σεδράχ, του Μισάχ, και του Αβδέ-νεγώ, που έστειλε τον άγγελό του, και ελευθέρωσε τους δούλους του, που έλπισαν σ' αυτόν, και παράκουσαν τον λόγο τού βασιλιά, και παρέδωσαν τα σώματά τους, για",
  "29": "Γι' αυτό, βγάζω διάταγμα, ότι κάθε λαός, έθνος, και γλώσσα, που θα μιλήσει κακό ενάντια στον Θεό τού Σεδράχ, του Μισάχ, και του Αβδέ-νεγώ, θα καταμελιστεί, και τα σπίτια τους θα γίνουν κοπρώνες· επειδή, δεν υπάρχει άλλος θεός, που να μπορεί να ελευθερώσει",
  "30": "Τότε, ο βασιλιάς προβίβασε τον Σεδράχ, τον Μισάχ, και τον Αβδέ-νεγώ, στην επαρχία τής Βαβυλώνας."
}