{
  "1": "ΚΑΤΑ τον τρίτο χρόνο τής βασιλείας τού βασιλιά Βαλτάσαρ, φάνηκε σε μένα όραση, σε μένα, τον Δανιήλ, ύστερα από εκείνη που φάνηκε σε μένα πρωτύτερα.",
  "2": "Και είδα στην όραση· και όταν είδα, ήμουν στα Σούσα, τη βασιλική πόλη, που είναι στην επαρχία τού Ελάμ· και είδα στην όραση, και εγώ ήμουν κοντά στον ποταμό Ουλαϊ.",
  "3": "Και σήκωσα τα μάτια μου, και είδα, και ξάφνου, μπροστά στον ποταμό στεκόταν ένα κριάρι, που είχε κέρατα· και τα κέρατα ήσαν ψηλά, το ένα, όμως, ψηλότερο από το άλλο· και το ψηλότερο ξεφύτρωσε ύστερα.",
  "4": "Είδα το κριάρι να κερατίζει προς τη δύση, και προς τον βορρά, και προς τον νότο· και κανένα θηρίο δεν μπορούσε να σταθεί μπροστά του, και δεν υπήρχε κάποιος που να ελευθερώνει από το χέρι του· αλλά, έκανε σύμφωνα με τη θέλησή του, και μεγαλύνθηκε.",
  "5": "Κι ενώ εγώ σκεπτόμουν, ξάφνου, ένας τράγος ερχόταν από τη δύση επάνω στο πρόσωπο ολόκληρης της γης, και δεν άγγιζε το έδαφος· και ο τράγος είχε ένα κέρας περίβλεπτο ανάμεσα στα μάτια του.",
  "6": "Και ήρθε μέχρι το κριάρι, που είχε τα δύο κέρατα, που είχα δει να στέκεται μπροστά στον ποταμό, και έτρεξε προς αυτό με την ορμή τής δύναμής του.",
  "7": "Και τον είδα ότι πλησίασε στο κριάρι, και εξαγριώθηκε εναντίον του, και χτύπησε το κριάρι, και σύντριψε τα δύο του κέρατα· και δεν υπήρχε δύναμη στο κριάρι να σηκωθεί μπροστά του, αλλά το έρριξε καταγής, και το καταπάτησε· και δεν υπήρχε κάποιος να ελευθε",
  "8": "Γι' αυτό, ο τράγος μεγαλύνθηκε υπερβολικά· και όταν δυνάμωσε, συντρίφτηκε το μεγάλο του κέρας· και αντ' αυτού ανέβηκαν άλλα τέσσερα περίβλεπτα κέρατα προς τους τέσσερις ανέμους τού ουρανού.",
  "9": "Και από το ένα απ' αυτά βγήκε ένα μικρό κέρατο, που μεγαλύνθηκε υπερβολικά προς τον νότο και προς την ανατολή, και προς τη γη τής δόξας·",
  "10": "και μεγαλύνθηκε, μέχρι το στράτευμα του ουρανού· και έρριξε στη γη ένα μέρος της στρατιάς και από τα αστέρια, και τα καταπάτησε·",
  "11": "μάλιστα, μεγαλύνθηκε, μέχρι ενάντια στον άρχοντα του στρατεύματος· και αφαίρεσε απ' αυτόν την παντοτινή θυσία, και το άγιο κατοικητήριό του καταβλήθηκε·",
  "12": "και το στράτευμα παραδόθηκε σ' αυτόν μαζί με την παντοτινή θυσία εξαιτίας τής παράβασης, και έρριξε την αλήθεια καταγής· και έπραξε και ευοδώθηκε.",
  "13": "Τότε, άκουσα κάποιον άγιο να μιλάει· και ένας άλλος άγιος έλεγε προς αυτόν που μιλούσε: Μέχρι πότε θα διαρκεί η όραση για την παντοτινή θυσία, και την παράβαση που φέρνει την ερήμωση, και το αγιαστήριο και το στράτευμα παραδίνονται σε καταπάτηση;",
  "14": "Και μου είπε: Μέχρι 2.300 ημερονύκτια· τότε, το αγιαστήριο θα καθαριστεί.",
  "15": "Και όταν εγώ ο Δανιήλ είδα την όραση, και ζητούσα την έννοια, τότε, ξάφνου, στάθηκε μπροστά μου σαν θέα ανθρώπου·",
  "16": "και άκουσα φωνή ανθρώπου στο μέσον τού Ουλαϊ, που έκραξε και είπε: Γαβριήλ, κάνε αυτό τον άνθρωπο να εννοήσει την όραση.",
  "17": "Και ήρθε κοντά όπου στεκόμουν· και όταν ήρθε, τρόμαξα, και έπεσα επάνω στο πρόσωπό μου· και εκείνος μού είπε: Εννόησε, γιε ανθρώπου· επειδή, η όραση είναι για τους έσχατους καιρούς.",
  "18": "Και ενώ μιλούσε σε μένα, εγώ ήμουν βυθισμένος σε βαθύ ύπνο με το πρόσωπό μου επάνω στη γη· όμως, με άγγιξε, και με έκανε να σταθώ όρθιος.",
  "19": "Και είπε: Δες, εγώ θα σε κάνω να γνωρίσεις τι θα συμβεί στους έσχατους καιρούς τής οργής· επειδή, στον ορισμένο καιρό θα είναι το τέλος.",
  "20": "Το κριάρι που είδες, που έχει δύο κέρατα, είναι οι βασιλιάδες τής Μηδίας και της Περσίας.",
  "21": "Και ο τριχωτός τράγος είναι ο βασιλιάς τής Ελλάδας· και το μεγάλο κέρας, που είναι ανάμεσα στα μάτια του, αυτός είναι ο πρώτος βασιλιάς.",
  "22": "Το ότι συντρίφτηκε, και ανέβηκαν τέσσερις αντ' αυτού, σημαίνει ότι τέσσερα βασίλεια θα σηκωθούν από το έθνος αυτό· όμως, όχι σύμφωνα με τη δική του δύναμη.",
  "23": "Και στους έσχατους καιρούς τής βασιλείας τους, όταν οι ανομίες θα φτάσουν στο πλήρες, θα σηκωθεί ένας σκληροπρόσωπος βασιλιάς, και συνετός σε πανουργίες.",
  "24": "Και η δύναμή του θα είναι ισχυρή, όχι όμως από δική του δύναμη· και θα αφανίζει με θαυμαστόν τρόπο, και θα ευοδώνεται και θα κατορθώνει, και θα αφανίζει τούς ισχυρούς, και τον άγιο λαό.",
  "25": "Και με την πανουργία του θα κάνει να ευοδώνεται στο χέρι του η απάτη· και θα μεγαλυνθεί στην καρδιά του, και σε περίοδο ειρήνης θα αφανίσει πολλούς· και θα σηκωθεί ενάντια στον Άρχοντα των αρχόντων· όμως, θα συντριφτεί χωρίς χέρι.",
  "26": "Και η όραση που ειπώθηκε για τα ημερονύχτια είναι αληθινή· εσύ, λοιπόν, σφράγισε την όραση, επειδή είναι για πολλές ημέρες.",
  "27": "Κι εγώ ο Δανιήλ λιποθύμησα, και ήμουν άρρωστος για ημέρες· ύστερα απ' αυτά, σηκώθηκα, και έκανα τα έργα τού βασιλιά· θαύμαζα, όμως, για την όραση, και δεν υπήρχε εκείνος που να καταλαβαίνει."
}