{
  "1": "Ἐπειδή λοιπὸν ὁ Χριστὸς ἔπαθεν ὑπὲρ ἡμῶν κατὰ σάρκα, ὁπλίσθητε καὶ σεῖς τὸ αὐτὸ φρόνημα, διότι ὁ παθὼν κατὰ σάρκα ἔπαυσεν ἀπὸ τῆς ἁμαρτίας,",
  "2": "διὰ νὰ ζήσητε τὸν ἐν σαρκὶ ἐπίλοιπον χρόνον, οὐχὶ πλέον ἐν ταῖς ἐπιθυμίαις τῶν ἀνθρώπων, ἀλλ᾿ ἐν τῷ θελήματι τοῦ Θεοῦ.",
  "3": "Διότι ἀρκετὸς εἶναι εἰς ἡμᾶς ὁ παρελθὼν καιρὸς τοῦ βίου, ὅτε ἐπράξαμεν τὸ θέλημα τῶν ἐθνῶν, περιπατήσαντες ἐν ἀσελγείαις, ἐπιθυμίαις, οἰνοποσίαις, κώμοις, συμποσίοις καὶ ἀθεμίτοις εἰδωλολατρείαις·",
  "4": "καὶ διὰ τοῦτο παραξενεύονται ὅτι σεῖς δὲν συντρέχετε μὲ αὐτοὺς εἰς τὴν αὐτήν ἐκχείλισιν τῆς ἀσωτίας, καὶ σᾶς βλασφημοῦσιν·",
  "5": "οἵτινες θέλουσιν ἀποδώσει λόγον εἰς ἐκεῖνον, ὅστις εἶναι ἕτοιμος νὰ κρίνῃ ζῶντας καὶ νεκρούς.",
  "6": "Ἐπειδή διὰ τοῦτο ἐκηρύχθη τὸ εὐαγγέλιον καὶ πρὸς τοὺς νεκρούς, διὰ νὰ κριθῶσι μὲν κατὰ ἀνθρώπους ἐν σαρκί, νὰ ζῶσι δὲ κατὰ Θεὸν ἐν πνεύματι.",
  "7": "Πάντων δὲ τὸ τέλος ἐπλησίασε. Φρονίμως λοιπὸν διάγετε καὶ ἀγρυπνεῖτε εἰς τὰς προσευχάς·",
  "8": "πρὸ πάντων δὲ ἔχετε ἔνθερμον τὴν εἰς ἀλλήλους ἀγάπην, διότι ἡ ἀγάπη θέλει καλύψει πλῆθος ἁμαρτιῶν·",
  "9": "γίνεσθε φιλόξενοι εἰς ἀλλήλους χωρὶς γογγυσμῶν·",
  "10": "ἕκαστος κατὰ τὸ χάρισμα, τὸ ὁποῖον ἔλαβεν, ὑπηρετεῖτε κατὰ τοῦτο εἰς ἀλλήλους ὡς καλοὶ οἰκονόμοι τῆς πολυειδοῦς χάριτος τοῦ Θεοῦ·",
  "11": "ἐὰν τις λαλῇ, ἄς λαλῇ ὡς λαλῶν λόγια Θεοῦ· ἐὰν τις ὑπηρετῇ, ἄς ὑπηρετῇ ὡς ὑπηρετῶν ἐκ τῆς δυνάμεως, τὴν ὁποίαν χορηγεῖ ὁ Θεός· διὰ νὰ δοξάζηται ἐν πᾶσιν ὁ Θεὸς διὰ Ἰησοῦ Χριστοῦ, εἰς τὸν ὁποῖον εἶναι ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν.",
  "12": "Ἀγαπητοί, μή παραξενεύεσθε διὰ τὸν βασανισμὸν τὸν γινόμενον εἰς ἐσᾶς πρὸς δοκιμασίαν, ὡς ἐὰν συνέβαινεν εἰς ἐσᾶς παράδοξόν τι,",
  "13": "ἀλλὰ καθότι εἶσθε κοινωνοὶ τῶν παθημάτων τοῦ Χριστοῦ, χαίρετε, ἵνα καὶ ὅταν ἡ δόξα αὐτοῦ φανερωθῇ χαρῆτε ἀγαλλιώμενοι.",
  "14": "Ἐὰν ὀνειδίζησθε διὰ τὸ ὄνομα τοῦ Χριστοῦ, εἶσθε μακάριοι, διότι τὸ Πνεῦμα τῆς δόξης καὶ τὸ τοῦ Θεοῦ ἀναπαύεται ἐφ᾿ ὑμᾶς· κατὰ μὲν αὐτοὺς βλασφημεῖται, κατὰ δὲ ὑμᾶς δοξάζεται.",
  "15": "Διότι μηδεὶς ὑμῶν ἄς μή πάσχῃ ὡς φονεὺς ἤ κλέπτης ἤ κακοποιὸς ἤ ὡς περιεργαζόμενος τὰ ἀλλότρια.",
  "16": "ἀλλ᾿ ἐὰν πάσχῃ ὡς Χριστιανός, ἄς μή αἰσχύνηται, ἀλλ᾿ ἄς δοξάζῃ τὸν Θεὸν κατὰ τοῦτο.",
  "17": "Διότι ἔφθασεν ὁ καιρὸς τοῦ νὰ ἀρχίσῃ ἡ κρίσις ἀπὸ τοῦ οἴκου τοῦ Θεοῦ· καὶ ἄν ἀρχίζῃ πρῶτον ἀφ᾿ ἡμῶν, τί θέλει εἶσθαι τὸ τέλος τῶν ἀπειθούντων εἰς τὸ εὐαγγέλιον τοῦ Θεοῦ;",
  "18": "καὶ ἄν ὁ δίκαιος μόλις σώζηται, ὁ ἀσεβής καὶ ἁμαρτωλὸς ποῦ θέλει φανῆ;",
  "19": "Ὥστε καὶ οἱ πάσχοντες κατὰ τὸ θέλημα τοῦ Θεοῦ ἄς ἐμπιστεύωνται τὰς ἑαυτῶν ψυχὰς εἰς αὐτόν, ὡς εἰς πιστὸν δημιουργὸν ἐν ἀγαθοποιΐᾳ."
}