{"1": "<pb/>Les ruego, pues, hermanos, por la gran ternura de Dios, que le ofrezcan su propia persona como un sacrificio vivo y santo capaz de agradarle; este culto conviene a criaturas que tienen juicio.", "2": "No sigan la corriente del mundo en que vivimos, sino más bien transfórmense a partir de una renovación interior. Así sabrán distinguir cuál es la voluntad de Dios, lo que es bueno, lo que le agrada, lo que es perfecto.", "3": "La gracia que Dios me ha dado me autoriza a decirles a todos y cada uno de ustedes que actúen, pero no estorben. Que cada uno actúe sabiamente según la capacidad que Dios le ha entregado.", "4": "Miren cuántas partes tiene nuestro cuerpo, y es uno, aunque las distintas partes no desempeñan la misma función.", "5": "Así también nosotros formamos un solo cuerpo en Cristo. Dependemos unos de otros", "6": "y tenemos capacidades diferentes según el don que hemos recibido. Si eres profeta, transmite las luces que te son entregadas;\"", "7": "si eres diácono, cumple tu misión; si eres maestro, enseña;\"", "8": "si eres predicador, sé capaz de animar a los demás; si te corresponde la asistencia, da con la mano abierta; si eres dirigente, actúa con dedicación; si ayudas a los que sufren, muéstrate sonriente.", "9": "Que el amor sea sincero. Aborrezcan el mal y procuren todo lo bueno.", "10": "Que entre ustedes el amor fraterno sea verdadero cariño, y adelántense al otro en el respeto mutuo.", "11": "Sean diligentes y no flojos. Sean fervorosos en el Espíritu y sirvan al Señor.", "12": "Tengan esperanza y sean alegres. Sean pacientes en las pruebas y oren sin cesar.", "13": "Compartan con los hermanos necesitados, y sepan acoger a los que estén de paso.", "14": "Bendigan a quienes los persigan; bendigan y no maldigan.", "15": "Alégrense con los que están alegres, lloren con los que lloran.", "16": "Vivan en armonía unos con otros. No busquen grandezas y vayan a lo humilde; no se tengan por sabios.", "17": "No devuelvan a nadie mal por mal, y que todos puedan apreciar sus buenas disposiciones.", "18": "Hagan todo lo posible para vivir en paz con todos.", "19": "Hermanos, no se tomen la justicia por su cuenta, dejen que sea Dios quien castigue, como dice la Escritura: Mía es la venganza, yo daré lo que se merece, dice el Señor.", "20": "Y añade: Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber: éstas serán otras tantas brasas sobre su cabeza.", "21": "No te dejes vencer por el mal, más bien derrota al mal con el bien."}