{"1": "<pb/>De Pablo, siervo de Cristo Jesús, apóstol por un llamado de Dios, escogido para el Evangelio de Dios.", "2": "Esta Buena Nueva anunciada de antemano por sus profetas en las Santas Escrituras", "3": "se refiere a su Hijo, que nació de la descendencia de David según la carne,", "4": "y que al resucitar de entre los muertos por obra del Espíritu de santidad, ha sido designado Hijo de Dios revestido de su poder. De él, Cristo Jesús, nuestro Señor,", "5": "hemos recibido gracia y misión, para que en todos los pueblos no-judíos sea recibida la fe, para gloria de su nombre.", "6": "A estos pueblos pertenecen ustedes, elegidos de Cristo Jesús", "7": "que están en Roma, a quienes Dios ama y ha llamado y consagrado. Que de Dios, nuestro Padre, y de Cristo Jesús, el Señor, les lleguen la gracia y la paz.", "8": "<pb/>Ante todo doy gracias a mi Dios, por medio de Cristo Jesús, por todos ustedes, pues su fe es alabada en el mundo entero.", "9": "Dios sabe que los recuerdo constantemente en mis oraciones, mientras le rindo ese culto espiritual que es trabajar por la Buena Nueva de su Hijo.", "10": "Pues yo desearía, si tal es su voluntad, que se me allane el camino para ir a visitarles.", "11": "Tengo muchas ganas de verlos para comunicarles algún don espiritual que los fortalezca", "12": "y, al compartir nuestra fe, nos animaremos mutuamente.", "13": "Quiero que sepan, hermanos, que muchas veces me he propuesto ir donde ustedes, pero hasta el momento no he tenido la posibilidad de ir a cosechar algún fruto entre ustedes, como he hecho en otros países.", "14": "Pues me siento en obligación con todos, ya sean griegos o extranjeros, cultos o sin estudios,", "15": "y estoy dispuesto a ir hasta ustedes a Roma para dar el Evangelio.", "16": "<pb/>Como ven, no me avergüenzo del Evangelio. Es una fuerza de Dios y salvación para todos los que creen, en primer lugar para los judíos, y también para los griegos.", "17": "El Evangelio manifiesta cómo Dios nos hace justos, es decir, nos reforma por medio de la fe y para la vida de fe, como dice la Escritura: El que es justo por la fe vivirá.", "18": "<pb/>Desde el cielo nos amenaza la indignación de Dios por todas las maldades e injusticias de aquellos que sofocan la verdad con el mal.", "19": "Todo lo que se puede conocer de Dios lo tienen ante sus ojos, pues Dios se lo manifestó.", "20": "Lo que es y que no podemos ver ha pasado a ser visible gracias a la creación del universo, y por sus obras captamos algo de su eternidad, de su poder y de su divinidad. De modo que no tienen disculpa.", "21": "A pesar de que conocían a Dios, no le rindieron honores ni le dieron gracias como corresponde. Al contrario, se perdieron en sus razonamientos y su conciencia cegada se convirtió en tinieblas.", "22": "Creyéndose sabios, se volvieron necios.", "23": "Incluso reemplazaron al Dios de la Gloria, al Dios inmortal, con imágenes de todo lo pasajero: imágenes de hombres, de aves, de animales y reptiles.", "24": "Por eso Dios los abandonó a sus pasiones secretas, se entregaron a la impureza y deshonraron sus propios cuerpos.", "25": "Cambiaron la verdad de Dios por la mentira. Adoraron y sirvieron a seres creados en lugar del Creador, que es bendecido por todos los siglos: ¡Amén!", "26": "Por esto Dios dejó que fueran presa de pasiones vergonzosas: ahora sus mujeres cambian las relaciones sexuales normales por relaciones contra la naturaleza.", "27": "Los hombres, asimismo, dejan la relación natural con la mujer y se apasionan los unos por los otros; practican torpezas varones con varones, y así reciben en su propia persona el castigo merecido por su aberración.", "28": "Ya que juzgaron inútil conocer a Dios, Dios a su vez los abandonó a los errores de su propio juicio, de tal modo que hacen absolutamente todo lo que es malo.", "29": "En ellos no se ve más que injusticia, perversidad, codicia y maldad. Rebosan de envidia, crímenes, peleas, engaños, mala fe, chismes", "30": "y calumnias. Desafían a Dios, son altaneros, orgullosos, farsantes, hábiles para lo malo y no obedecen a sus padres.", "31": "Son insensatos, desleales, sin amor, despiadados.", "32": "Conocen las sentencias de Dios y saben que son dignos de muerte quienes obran de esa forma. Pero no solamente lo hacen, sino que aprueban a los que actúan de igual modo."}