{"1": "<pb/>¿Qué conclusión sacaremos? ¿Continuaremos pecando para que la gracia venga más abundante? ¡Por supuesto que no!", "2": "Si hemos muerto al pecado, ¿cómo volveremos a vivir en él?", "3": "Como ustedes saben, todos nosotros, al ser bautizados en Cristo Jesús, hemos sido sumergidos en su muerte.", "4": "Por este bautismo en su muerte fuimos sepultados con Cristo, y así como Cristo fue resucitado de entre los muertos por la Gloria del Padre, así también nosotros empezamos una vida nueva.", "5": "Una figura de su muerte nos injertó en él, pero compartiremos también su resurrección.", "6": "Como ustedes saben, el hombre viejo que está en nosotros ha sido crucificado con Cristo. Las fuerzas vivas del pecado han sido destruidas para que no sirvamos más al pecado.", "7": "Hemos muerto, ¿no es cierto? Entonces ya no le debemos nada.", "8": "Pero si hemos muerto junto a Cristo, debemos creer que también viviremos con él.", "9": "Sabemos que Cristo, una vez resucitado de entre los muertos, ya no muere más; desde ahora la muerte no tiene poder sobre él.", "10": "Así, pues, hay una muerte y es un morir al pecado de una vez para siempre. Y hay un vivir que es vivir para Dios.", "11": "Así también ustedes deben considerarse a sí mismos muertos para el pecado y vivos para Dios en Cristo Jesús.", "12": "No dejen que el pecado tenga poder sobre este cuerpo -¡es un muerto!- y no obedezcan a sus deseos.", "13": "No le entreguen sus miembros, que vendrían a ser como malas armas al servicio del pecado. Por el contrario, ofrézcanse ustedes mismos a Dios, como quienes han vuelto de la muerte a la vida, y que sus miembros sean como armas santas al servicio de Dios.", "14": "El pecado ya no los volverá a dominar, pues no están bajo la Ley, sino bajo la gracia.", "15": "<pb/>Díganme: el hecho de que ya no estemos bajo la Ley sino bajo la gracia, ¿nos autoriza a pecar? Claro que no.", "16": "Si se entregan a alguien como esclavos, pasan a ser sus esclavos y obedecen sus órdenes, ¿no es así? Si ese dueño es el pecado, irán a la muerte, mientras que obedeciendo a la fe, alcanzarán una vida santa.", "17": "Así, pues, demos gracias a Dios, porque antes tenían como dueño al pecado, pero han obedecido de todo corazón a esa doctrina a la cual se han entregado.", "18": "Y, liberados del pecado, se hicieron esclavos del camino de justicia.", "19": "Ven que uso figuras muy humanas, pues tal vez les cueste entender. Hubo un tiempo en que llevaron una vida desordenada e hicieron de sus cuerpos esclavos de la impureza y del desorden; conviértanlos ahora en servidores de la justicia verdadera, para llegar a ser santos.", "20": "Cuando eran esclavos del pecado, se sentían muy libres respecto al camino de justicia.", "21": "Pero con todas esas cosas de las que ahora se avergüenzan, ¿cuál ha sido el fruto? Al final está la muerte.", "22": "Ahora, en cambio, siendo libres del pecado y sirviendo a Dios, trabajan para su propia santificación, y al final está la vida eterna.", "23": "El pecado paga un salario, y es la muerte. La vida eterna, en cambio, es el don de Dios en Cristo Jesús, nuestro Señor."}