{"1": "<pb/>Así que, los que somos fuertes en la fe debemos soportar las flaquezas de los débiles en lugar de hacer lo que a nosotros nos agrada.", "2": "Cada uno de nosotros debe procurar agradar a su prójimo en lo que es bueno, con el fin de edificarlo.<f>ⓙ</f>", "3": "Porque tampoco Cristo se agradó a sí mismo; sino que, como está escrito: <e>Los insultos de los que te insultaban cayeron sobre mí</e>. <f>ⓚ</f>", "4": "Todas las cosas que se escribieron en el pasado se escribieron para nuestra enseñanza,<f>ⓛ</f> con el fin de que tengamos esperanza, por medio de la paciencia y el consuelo de las Escrituras.<f>ⓜ</f>", "5": "Que el Dios de la paciencia y del consuelo os conceda que entre vosotros estéis de acuerdo según Cristo Jesús,", "6": "para que unánimes, a una voz, glorifiquéis al Dios y Padre de nuestro Señor Jesucristo.", "7": "<pb/>Por tanto, aceptaos los unos a los otros,<f>ⓝ</f> como también Cristo nos aceptó, para gloria de Dios.", "8": "Pues os digo que Cristo Jesús fue siervo de los judíos para mostrar la verdad de Dios, para confirmar las promesas hechas a nuestros antepasados,", "9": "y para que los gentiles glorifiquen a Dios por su misericordia,<f>ⓞ</f> como está escrito: <pb/><t><e>Por tanto, yo te confesaré entre los gentiles</e></t> <t><e>y cantaré a tu nombre</e>.<f>ⓟ</f></t>", "10": "<pb/>Y otra vez dice: <pb/><t><e>Naciones, alegraos con su pueblo</e>.<f>ⓠ</f></t>", "11": "<pb/>Y otra vez: <pb/><t><e>Alabad al Señor todas las naciones</e></t> <t><e>y exaltadlo todos pueblos</e>.<f>ⓡ</f></t>", "12": "<pb/>Y otra vez dice Isaías: <pb/><t><e>Estará la raíz de Isaí</e></t> <t><e>y el que se levantará</e> <e>para gobernar a las naciones,</e></t> <t><e>las naciones esperarán en él</e>.<f>ⓢ</f></t>", "13": "<pb/>Que el Dios de la esperanza os llene de todo gozo y paz en la fe, para que reboséis de esperanza por el poder del Espíritu Santo.", "14": "<pb/>En cuanto a vosotros, estoy seguro, hermanos míos, de que vosotros mismos estáis llenos de bondad y rebosantes de todo conocimiento, de tal manera que podéis aconsejaros unos a otros.", "15": "Pero os he escrito, hermanos, en parte con atrevimiento, tratando de refrescar vuestra memoria. Lo hago amparado por la gracia que Dios me ha dado<f>ⓣ</f>", "16": "de ser ministro de Jesucristo a los gentiles,<f>ⓤ</f> ejerciendo la función sagrada de anunciar el evangelio de Dios, para que los gentiles sean una ofrenda agradable, santificada por el Espíritu Santo.<f>ⓥ</f>", "17": "<pb/>Así que tengo motivos para estar orgulloso en Cristo Jesús en lo que a Dios se refiere.", "18": "Porque no me atrevería a hablar de nada que Cristo no haya hecho por medio de mí,<f>ⓦ</f> para conducir a los gentiles a la obediencia. Y lo he hecho de palabra y de obra,", "19": "mediante poderosas señales y prodigios, en el poder del Espíritu de Dios;<f>ⓧ</f> de tal manera que desde Jerusalén y por los alrededores hasta Ilírico, todo lo he llenado del evangelio de Cristo.", "20": "Y de este modo prediqué este evangelio, no donde Cristo ya hubiera sido anunciado, para no edificar sobre fundamento ajeno,<f>ⓨ</f>", "21": "sino, como está escrito: <pb/><t><e>Aquellos a quienes nunca les fue anunciado acerca de él, verán;</e></t> <t><e>y los que nunca han oído de él, entenderán</e>.</t>", "22": "<pb/>Por este motivo muchas veces no me ha sido posible ir a visitaros.<f>ⓩ</f>", "23": "Pero ahora que ya no tengo más campo en estos lugares, y como hace ya muchos años que deseo veros,", "24": "iré a visitaros cuando vaya a España. Espero veros cuando pase por allá, y que, después de haber disfrutado de vuestra compañía,<f>ⓐ</f> me ayudéis a continuar el viaje.", "25": "Pero ahora me voy a Jerusalén para servir a los creyentes.", "26": "Porque Macedonia y Acaya tuvieron a bien hacer una ofrenda<f>ⓑ</f> para los pobres que hay entre los creyentes que están en Jerusalén.<f>ⓒ</f>", "27": "Les pareció bueno hacerla, y están en deuda con ellos; pues si los gentiles han sido hechos partícipes de sus bienes espirituales,<f>ⓓ</f> ellos también deben servirles con los bienes materiales. <f>ⓔ</f>", "28": "Así que, cuando esto haya concluido, y les haya entregado esta ofrenda, pasaré a visitaros de camino a España.", "29": "Y sé que cuando vaya a vosotros, llegaré con la abundante bendición del evangelio de Cristo.", "30": "<pb/>Pero hermanos, os ruego por nuestro Señor Jesucristo y por el amor del Espíritu, que me ayudéis orando a Dios por mí,", "31": "para que yo sea librado de los rebeldes que están en Judea, y que la ofrenda de mi servicio a los creyentes en Jerusalén sea bien recibida;<f>ⓕ</f>", "32": "para que, si es la voluntad de Dios, llegue a vosotros con alegría y pueda descansar entre vosotros.", "33": "<pb/>Que el Dios de paz<f>ⓖ</f> sea con todos vosotros. Amén."}