{"1": "<pb/>¿Acaso ignoráis, hermanos, y hablo con los que conocen la ley, que la ley obliga a la persona solo mientras vive?", "2": "Por ejemplo, la mujer casada está obligada por la ley a estar sujeta al marido mientras este vive; pero si el marido muere, queda libre de la ley que la unía a su marido.", "3": "Por tanto, será considerada adúltera si en vida del marido se une a otro hombre; pero si su marido muere, es libre de esa ley, de tal manera que si se une a otro marido, no será adúltera.", "4": "<pb/>Así también vosotros, hermanos míos, habéis muerto a la ley mediante el cuerpo de Cristo,<f>ⓘ</f> para que seáis de otro, del que resucitó de los muertos, a fin de que llevemos fruto para Dios.", "5": "Porque mientras vivíamos en la naturaleza carnal, las pasiones pecaminosas, que lo eran según la ley, actuaban en nuestros miembros y producían fruto para muerte.<f>ⓙ</f>", "6": "Pero ahora hemos sido liberados de la ley,<f>ⓚ</f> pues hemos muerto a aquello que nos tenía presos, para que sirvamos bajo el régimen nuevo del Espíritu y no bajo el régimen viejo de la letra.<f>ⓛ</f>", "7": "<pb/>¿Entonces, qué diremos? ¿Que la ley es pecado? ¡De ninguna manera! Sin embargo, yo no hubiera conocido el pecado, de no ser por la ley; y tampoco hubiera conocido la codicia, si la ley no dijera: <e>No codiciarás</e>.<f>ⓜ</f>", "8": "Pero el pecado aprovechó la ocasión y por medio del mandamiento despertó en mí toda clase de codicia, porque sin la ley el pecado está muerto.<f>ⓝ</f>", "9": "<pb/>Así que yo, por algún tiempo vivía sin la ley; pero al venir el mandamiento, el pecado revivió. Y yo morí,", "10": "y me di cuenta de que el mismo mandamiento que era para dar vida,<f>ⓞ</f> a mí me resultó mortal,", "11": "porque el pecado aprovechó la ocasión y por medio del mandamiento me engañó, y por él me mató.", "12": "<pb/>De manera que en realidad la ley es santa, y el mandamiento es santo, justo y bueno.<f>ⓟ</f>", "13": "Pero entonces, ¿es posible que lo que es bueno me haya llevado a la muerte? No, sino que el pecado, para mostrar que es pecado, se valió de algo bueno para causarme la muerte. Así, por medio del mandamiento, queda en evidencia la gran maldad del pecado.", "14": "<pb/>Sabemos que la ley es espiritual; pero yo soy carnal, vendido como esclavo bajo el pecado.", "15": "No comprendo mi forma de actuar, pues no hago lo que quiero, sino que hago lo que aborrezco.<f>ⓠ</f>", "16": "Y si no quiero hacer lo que hago, es porque considero que la ley es buena.", "17": "De manera que ya no soy yo quien hace aquello, sino el pecado que está en mí.", "18": "Y yo sé que en mí, esto es, en mi naturaleza carnal,<f>ⓡ</f> no habita el bien, porque yo tengo el deseo de hacer el bien, pero no lo logro.", "19": "Porque no hago el bien que quiero, sino el mal que no quiero, eso hago.", "20": "Y si hago lo que no quiero, ya no lo hago yo, sino el pecado que está en mí.", "21": "<pb/>Así que, aunque quiero hacer el bien, descubro esta ley: que el mal está en mí,", "22": "pues según el hombre interior, me deleito en la ley de Dios;", "23": "pero encuentro que hay otra ley en mis miembros, que se rebela contra la ley de mi mente,<f>ⓢ</f> y que me lleva cautivo a la ley del pecado que está en mis miembros.", "24": "<pb/>¡Miserable de mí! ¿Quién me librará de este cuerpo de muerte?", "25": "¡Doy gracias a Dios, por medio de nuestro Señor Jesucristo! Así que yo mismo con la mente sirvo a la ley de Dios, pero con la carne, a la ley del pecado."}