{
  "1": "Nak quirakeß chi tijoc laj Salomón, quicube chak li xam saß choxa ut quixcßat li xul li queßxmayeja ut li templo quinujac riqßuin lix lokßal li nimajcual Dios.",
  "2": "Ut eb laj tij incßaß queßru chi oc saß lix templo li Kâcuaß xban nak quinujac riqßuin lix lokßal.",
  "3": "Nak eb laj Israel queßril nak quicube chak saß choxa li xam ut lix lokßal li Dios quinujac saß li templo chixjunileb queßxcuikßib ribeb ut queßxxulub lix jolom saß chßochß ut queßxnima ru li Kâcuaß ut queßxqßue xlokßal. Queßxye: —Kßaxal châbil li Kâcuaß ut kßaxal nim li ruxtân saß kabên junelic, chanqueb.",
  "4": "Ut chirix aßan li rey joß eb ajcuiß chixjunileb li tenamit Israel queßmayejac chiru li Kâcuaß.",
  "5": "Ut li rey Salomón quixmayeja cuib xcaßcßâl mil li bôyx ut jun ciento mil riqßuin junmay mil li carner. Joßcaßin nak queßxkßaxtesi li templo chiru li Dios li rey ut eb li tenamit Israel.",
  "6": "Eb laj tij ac saß xnaßaj cuanqueb. Joßcaneb ajcuiß laj levita riqßuin lix cuajb li quixqßue laj David, li kßaxtesinbil re xlokßoninquil li Dios. Yôqueb chixchßeßbal lix cuajbeb nak yôqueb chixbichanquil li bich li naxye: —Kßaxal nim li ruxtân li Kâcuaß saß kabên junelic.— Queßxbânu joß quicßuteß chiruheb xban laj David. Ut eb laj tij yôqueb chixyâbasinquil li trompeta chi ubej ut xakxôqueb chixjunileb laj Israel.",
  "7": "Li rey Salomón quixkßaxtesi ajcuiß chiru li Dios li nebâl li cuan chiru li templo. Aran quixcßat chak li mayej ut lix xêbul li xul li queßxcßat chokß xmayejeb re xcßambaleb rib saß usilal riqßuin li Dios. Incßaß quixcßat saß li artal li quixyîb riqßuin bronce laj Salomón xban nak kßaxal nabaleb li cßatbil mayej, lix xêbul ut li jun chßôl chic li mayej.",
  "8": "Saß eb li cutan aßan laj Salomón quixbânu jun li ninkße chiru cuukub cutan rochbeneb chixjunileb laj Israel. Kßaxal nabaleb li chßutchßûqueb aran. Eb aßan queßchal chak saß eb li naßajej Hamat ut toj cuan cuiß li nimaß re Egipto.",
  "9": "Saß li xcuakxak li cutan queßxbânu jun li ninkße riqßuineb chixjunileb li tenamit xban nak chiru li cuukub cutan aßan xeßxkßaxtesi li artal saß rukß li Dios. Chiru cuukub cutan chic queßxbânu li nimla ninkße.",
  "10": "Saß li oxib xcaßcßâl xbe li xcuuk li po, li rey Salomón quixchakßrabiheb li tenamit re teßxic saß rochocheb chi saheb saß xchßôl ut chi cßojcßôqueb xchßôl xban chixjunil li usilal li quixbânu li Dios reheb laj David ut laj Salomón, joß eb ajcuiß li tenamit Israel.",
  "11": "Li rey Salomón quixchoy xyîbanquil lix templo li Dios ut quixyîb ajcuiß li rochoch li tâcuânk cuiß. Quixbânu li joß qßuial li quixcßoxla xbânunquil ut us qui-el chiru.",
  "12": "Ut saß jun li kßojyîn li Dios quixcßutbesi rib chiru laj Salomón ut quixye re: —Lâin xcuabi lâ tij. Lâin xinsicß ru li naßajej aßin chokß xnaßaj lin templo re teßmayejak cuiß.",
  "13": "Cui eb lin tenamit nequeßmâcob, lâin tinbânu nak incßaß tixqßue li hab saß ruchichßochß. Malaj ut tintakla laj sâcß saß ruchichßochß re teßxsach ru chixjunil li pim. Malaj ut tinqßue junak li caki yajel saß xbêneb lin tenamit.",
  "14": "Cui teßxcubsi ribeb ut teßxjal xcßaßux teßyotßekß xchßôl ut teßxjal xcßaßux lin tenamit, li nequeßxcßabaßin incßabaß, ut cui teßxtzßâma xcuybal chicuu ut teßxcanab xbânunquil li mâusilal, lâin tincuabi lix tijeb toj saß choxa ut tincuy lix mâqueb ut tincuosobtesi cuißchic lix chßochßeb.",
  "15": "Chalen anakcuan lâin tincuileb lin tenamit ut tincuabi lix tijeb nak teßtijok saß li naßajej aßin.",
  "16": "Lâin xinsicß ru ut xinsantobresi li templo aßin re nak lâin tincuânk arin chi junelic. Lâin tin-ilok re ut junelic cuânk saß inchßôl.",
  "17": "At Salomón, cui lâat tatcuânk saß tîquilal chicuu joß nak quicuan laj David lâ yucuaß, ut cui tâbânu chixjunil li cßaßru tinye âcue, ut tâbânu lâ taklanquil ut li cßaßru naxye lin chakßrab,",
  "18": "lâin tinxakab saß xnaßaj lâ cuanquil joß quinyechißi re laj David lâ yucuaß nak quinye re nak junelic cuânk junak reheb li ralal xcßajol tâoc chokß xreyeb lin tenamit Israel.",
  "19": "Abanan cui lâex têjal lê naßleb ut têcanab xbânunquil lê taklanquil li yôquin chixqßuebal êre, ut cui têcanab xbânunquil li cßaßru naxye saß lin chakßrab li xinqßue êre, ut cui lâex tex-oc chixlokßoninquil jalanil dios ut texcßanjelak chiruheb,",
  "20": "lâin texcuisi saß li chßochß li xinqßue êre. Ut tintzßektâna li templo aßin li xinsantobresi chokß re inlokßoninquil ut tinqßue chi hobecß ut chi seßêc xbaneb chixjunileb li tenamit.",
  "21": "Li templo aßin, li cßajoß xchakßal ru anakcuan, chixjunileb li ani teßnumekß teßril ut teßxucuak xban ut teßxye, “¿Cßaßut nak xbânu li Kâcuaß chi joßcaßin re li tenamit aßin ut re li templo aßin?”Cuanqueb li teßxye, “Xeßxcßul chi joßcan xban nak queßxtzßektâna li Dios li queßxlokßoni chak lix xeßtônil yucuaßeb. Li Dios, aßan li qui-isin chak reheb saß li tenamit Egipto. Eb aßan queßxlokßoni li jalanil dios ut queßcßanjelac chiruheb. Joßcan nak li Dios xqßue li raylal aßin saß xbêneb,” chaßkeb.—",
  "22": "Cuanqueb li teßxye, “Xeßxcßul chi joßcan xban nak queßxtzßektâna li Dios li queßxlokßoni chak lix xeßtônil yucuaßeb. Li Dios, aßan li qui-isin chak reheb saß li tenamit Egipto. Eb aßan queßxlokßoni li jalanil dios ut queßcßanjelac chiruheb. Joßcan nak li Dios xqßue li raylal aßin saß xbêneb,” chaßkeb.—"
}