{
  "1": "Nak yô chic xcuuk chihab xmukbal laj Joás, laj Joiada laj tij quixtakla xbokbaleb li cuînk aßin li nequeßtaklan saß xbêneb li soldados: laj Azarías li ralal laj Jeroham, laj Ismael li ralal laj Johanán, laj Azarías li ralal laj Obed, laj Maasías li ralal laj Adaía ut laj Elisafat li ralal laj Zicri. Nak queßcuulac riqßuin laj Joiada queßxcßûb ru cßaßru teßxbânu ut queßxbânu li juramento saß xcßabaß li Dios.",
  "2": "Queßcôeb saß eb li tenamit Judá ut queßxchßutubeb laj levita ut eb li nequeßjolomin reheb li junjûnk cabal saß chixjunileb li tenamit. Nak queßcuulac Jerusalén,",
  "3": "chixjunileb li chßutchßûqueb aran queßxbânu jun li contrato riqßuin li rey saß lix templo li Kâcuaß. Laj Joiada quixye reheb: —Cueß li ralal li rey. Aßan tâoc chokß rey joß quixye li Kâcuaß chirixeb li ralal xcßajol laj David.",
  "4": "Anakcuan bânuhomak chi joßcaßin: Têcauresi oxib chßûtal chi cuînk. Li jun chßûtal lâex aj tij ut lâex aj levita lix texcßanjelak saß li hilobâl cutan. Texcßacßalênk saß eb li oquebâl re li templo.",
  "5": "Li xcab chßûtal teßcßacßalênk saß li rochoch li rey ut rox chßûtal teßcßacßalênk saß li oquebâl li cuan cuiß li cimiento. Ut chixjunileb li tenamit teßcuânk saß eb li nebâl re lix templo li Kâcuaß.",
  "6": "Mâ ani naru tâoc saß li templo. Caßaj eb cuiß laj tij ut eb laj levita li yôqueb chi cßanjelac. Eb aßan naru nequeßoc xban nak ac santobresinbileb chi cßanjelac. Chixjunileb li cuînk li jun chßol chic teßcßacßalênk joß quixye li Kâcuaß.",
  "7": "Li rey Joás sutsûk xbaneb laj levita nak tâêlk ut nak cuânk saß li templo. Ut cuânk xchßîchßeb re pletic saß rukßeb. Ut li ani tâoc saß li templo tâcamsîk.—",
  "8": "Eb laj levita ut chixjunileb li cuînk aj Judá queßxbânu joß quiyeheß reheb xban laj Joiada laj tij. Queßxcßam chixjunileb li soldados li nequeßcßacßalen saß li hilobâl cutan joß eb ajcuiß li incßaß teßcßanjelak chiru li hilobâl cutan. Laj Joiada laj tij mâ jun quixqßue xlesêns chi hilânc.",
  "9": "Chirix aßan laj Joiada quixqßue reheb li nequeßtaklan saß xbêneb li junjûnk chßûtal chi soldado eb lix lâns ut li chßîchß li nequeßxcol cuiß re xchßôleb, joß li nînki chßîchß, joß li cocß. Li chßîchß aßan, aßan li queßcßanjelac re li rey David, li xocxôqueb saß lix templo li Dios.",
  "10": "Quixtzolobeb chixjunileb li soldado saß xnaßajeb saß li templo. Jun tzol quixqßueheb saß li nim ut jun tzol quixqßueheb saß li tzße. Ut cuan quixqßueheb chi xcßatk li artal. Li junjûnk cuan xchßîchßeb saß rukßeb re xcolbal li rey.",
  "11": "Nak cuanqueb saß xnaßajeb li soldado, laj Joiada ut eb li ralal queßrisi chak laj Joás li ralal laj Ocozías. Queßxqßue li corona saß xjolom. Ut queßxqßue saß rukß li hu li tzßîbanbil cuiß li chakßrab. Queßxqßue li aceite saß xjolom ut queßxxakab chokß xreyeb. Ut queßxjap reheb chixyebal: —¡Chicuânk taxak xyußam li karey! chanqueb.",
  "12": "Nak lix Atalía quirabi nak li tenamit yôqueb chi âlinac ut yôqueb chixjapbal reheb re xqßuebal xlokßal li rey, cô saß junpât saß lix templo li Kâcuaß, li chßutchßûqueb cuiß li tenamit.",
  "13": "Quiril li rey xakxo chixcßatk li rokechal li templo li cuan saß li oquebâl li nequeßxxakab cuiß ribeb li rey. Laj Joás sutsu xbaneb li nequeßtaklan saß xbêneb li soldados joß eb ajcuiß li nequeßxyâbasi li trompetas. Eb li tenamit yôqueb chixjapbal reheb xban xsahil xchßôleb ut yôqueb chixyâbasinquil li trompetas. Eb laj bichanel yôqueb chixchßeßbaleb lix cuajb ut yôqueb chi cßamoc be chixlokßoninquil li Dios. Lix Atalía quixpej li rakß ut quixjap re chixyebal: —¡Xineßxbalakßi! chan.",
  "14": "Laj Joiada quixbokeb li nequeßtaklan saß xbêneb li soldados ut quixye reheb: —Isihomak lix Atalía saß lix nebâl li templo ut camsihomak li ani tâtâkênk re, chan. Quixye chi joßcan xban nak incßaß quiraj nak tâcamsîk saß li templo.",
  "15": "Eb li soldados queßxchap lix Atalía ut queßxcßam saß li oquebâl re li palacio li nequeßnumeß cuiß li cacuây. Ut aran queßxcamsi.",
  "16": "Ut laj Joiada quixbânu jun li contrato. Saß li contrato quixye nak aßan ut eb li tenamit joß ajcuiß li rey teßxqßue xchßôl chi cuânc chokß xtenamit li Dios.",
  "17": "Chixjunileb li tenamit queßcôeb saß lix templo li yîbanbil dios Baal ut queßxjucß. Queßxjucß ajcuiß chixjunileb li artal ut eb li yîbanbil dios. Ut queßxcamsi chiru li artal laj Matán laj tij li quicßanjelac chiru laj Baal.",
  "18": "Ut laj Joiada quixxakabeb laj tij ut eb laj levita chixjolominquil li cßanjel saß li templo. Eb aßan queßxbânu li cßanjel joß quixye li rey David junxil. Ut queßxcßat li mayej chiru li Kâcuaß joß tzßîbanbil retalil saß lix chakßrab laj Moisés. Ut queßbichan ajcuiß chi sa saß xchßôleb joß quiyeheß chak reheb xban laj David.",
  "19": "Ut laj Joiada quixqßueheb ajcuiß li teßcßacßalênk saß eb li oquebâl re lix templo li Kâcuaß re nak incßaß teßoc li incßaß santobresinbileb.",
  "20": "Chirix aßan laj Joiada quixcßam rochben eb li nequeßtaklan saß xbêneb li soldado, eb li cuanqueb xcuanquil ut eb li nequeßtaklan saß xbêneb li tenamit, joß eb ajcuiß chixjunileb li tenamit. Queßrisi li rey Joás saß lix templo li Kâcuaß. Ut queßxcßam saß li palacio. Queßoc saß li nimla oquebâl. Ut queßxcßojob li rey Joás saß li cßojaribâl li nequeßcßojla cuiß eb li rey.Chixjunileb li tenamit saheb saß xchßôleb ut queßcuan chic saß xyâlal xban nak ac xcamsîc lix Atalía.",
  "21": "Chixjunileb li tenamit saheb saß xchßôleb ut queßcuan chic saß xyâlal xban nak ac xcamsîc lix Atalía."
}