{"1": "<pb/>Y David huyó de Naiot [que es] en Ramá, y vino delante de Jonatán, y dijo: ¿Qué he hecho [yo]? ¿Cuál [es] mi maldad, o cuál mi pecado contra tu padre, que él busca mi vida?", "2": "Y él le dijo: En ninguna manera; no morirás. He aquí que mi padre ninguna cosa hará, grande ni pequeña, que no me la descubra; ¿por qué, pues, me encubrirá mi padre este negocio? No [será] así.", "3": "Y David volvió a jurar, diciendo: Tu padre sabe claramente que [yo] he hallado gracia delante de tus ojos, y dirá [en sí]: No sepa esto Jonatán, para que no tenga pesar; y ciertamente, vive el SEÑOR y vive tu alma, que apenas [hay] un paso entre mí y la muerte.", "4": "Y Jonatán dijo a David: ¿Qué dice tu alma, y [lo] haré por ti?", "5": "Y David respondió a Jonatán: He aquí que mañana será nueva luna, y yo acostumbro sentarme con el rey a comer; mas tú dejarás que me esconda en el campo hasta la tarde del tercer día.", "6": "Si tu padre hiciere mención de mí, dirás: Me rogó mucho que lo dejase ir presto a Belén su ciudad, porque todos los de su linaje tienen allá sacrificio aniversario.", "7": "Si él dijere: Bien está, paz [tendrá] tu siervo; mas si se enojare, sabe que la malicia es en él consumada.", "8": "Harás, pues, misericordia con tu siervo, ya que has traído tu siervo a alianza del SEÑOR contigo; y si maldad hay en mí mátame tú, que no hay necesidad de llevarme hasta tu padre.", "9": "Y Jonatán le dijo: Nunca tal te suceda; antes [bien], si yo entendiera ser consumada la malicia de mi padre, para venir sobre ti, ¿no había [yo] de descubrírtelo?", "10": "Dijo [entonces] David a Jonatán: ¿Quién me dará aviso? O, ¿[qué] si tu padre te respondiere ásperamente?", "11": "Y Jonatán dijo a David: Ven, salgamos al campo. Y salieron ambos al campo.", "12": "Entonces dijo Jonatán a David: Oh SEÑOR Dios de Israel, cuando habré yo preguntado a mi padre mañana a esta hora, o después de mañana, y si [él me hablare] bien de David, si entonces no enviare a ti, y te [lo] descubriere,", "13": "el SEÑOR haga así a Jonatán, y esto añada. Mas si a mi padre pareciere bien hacerte mal, también te lo descubriré, y te enviaré, y te irás en paz; y sea el SEÑOR contigo, como fue con mi padre.", "14": "Y si yo viviere, harás conmigo misericordia del SEÑOR; mas si fuere muerto,", "15": "no quitarás perpetuamente tu misericordia de mi casa. Cuando desarraigare el SEÑOR uno por uno los enemigos de David de la tierra, [aun] a Jonatán quite de su casa, [si te faltare]; y requiera el SEÑOR de la mano de los enemigos de David.", "16": "[Así] hizo Jonatán alianza con la casa de David.", "17": "Y volvió Jonatán a jurar a David, porque le amaba, porque le amaba como a su [propia] alma.", "18": "Le dijo [luego] Jonatán: Mañana es nueva luna, y tú serás echado de menos, porque tu asiento estará vacío.", "19": "Estarás, pues, tres días, y luego descenderás, y vendrás al lugar donde estabas escondido el día de trabajo, y esperarás junto a la piedra de Ezel;", "20": "y yo tiraré tres saetas hacia aquel lado, [como] ejercitándome al blanco.", "21": "Y luego enviaré el criado, [diciéndole]: Ve, busca las saetas. Y si dijere al criado: He allí las saetas más acá de ti, tómalas; tú vendrás, porque paz tienes, y nada hay [de mal], vive el SEÑOR.", "22": "Mas si yo dijere al criado así: He allí las saetas más allá de ti; vete, porque el SEÑOR te ha enviado.", "23": "Y cuanto a las palabras que yo y tú hemos hablado, sea el SEÑOR entre mí y ti para siempre.", "24": "David, pues, se escondió en el campo, y venida que fue la nueva luna, se sentó el rey a comer pan.", "25": "Y el rey se sentó en su silla, como solía, en el asiento [junto] a la pared, y Jonatán se levantó, y se sentó Abner al lado de Saúl, y el lugar de David estaba vacío.", "26": "[Mas] aquel día Saúl no dijo nada, [porque se] decía: Le habrá acontecido algo, [por ventura] no está limpio; no estará purificado.", "27": "El día siguiente, el segundo día de la nueva luna, aconteció [también] que el asiento de David estaba vacío. Y Saúl dijo a Jonatán su hijo: ¿Por qué no ha venido a comer el hijo de Isaí hoy ni ayer?", "28": "Y Jonatán respondió a Saúl: David me pidió encarecidamente [le dejase ir] hasta Belén.", "29": "Y dijo: Te ruego que me dejes ir, porque tenemos sacrificio los de [nuestro] linaje en la ciudad, y mi hermano mismo me lo ha mandado; por tanto, si he hallado gracia en tus ojos, haré una escapada ahora, y visitaré a mis hermanos. Por esto, [pues], no ha venido a la mesa del rey.", "30": "Entonces Saúl se enardeció contra Jonatán, y le dijo: Hijo de la perversa y rebelde, ¿no sé yo que tú has elegido al hijo de Isaí para confusión tuya, y para confusión de la vergüenza de tu madre?", "31": "Porque todo el tiempo que el hijo de Isaí viviere sobre la tierra, ni tú serás firme, ni tu reino. Envía pues ahora, y tráemelo, porque ha de morir.", "32": "Y Jonatán respondió a su padre Saúl, y le dijo: ¿Por qué morirá? ¿Qué ha hecho?", "33": "Entonces Saúl le arrojó una lanza para herirlo; de donde entendió Jonatán que su padre estaba determinado a matar a David.", "34": "Y se levantó Jonatán de la mesa con exaltada ira, y no comió pan el segundo día de la nueva luna; porque tenía dolor a causa de David; [y] porque su padre le había afrentado.", "35": "[Al] otro día de mañana, salió Jonatán al campo, al tiempo aplazado con David, y un criado pequeño con él.", "36": "Y dijo a su criado: Corre y busca las saetas que yo tirare. Y cuando el criado iba corriendo, él tiraba la saeta que pasara más allá de él.", "37": "Y llegando el criado adonde estaba la saeta que Jonatán había tirado, Jonatán dio voces tras el muchacho, diciendo: ¿No está la saeta más allá de ti?", "38": "Y volvió a gritar Jonatán tras el muchacho: Date prisa, aligera, no te pares. Y el criado de Jonatán cogió las saetas, y se vino a su señor.", "39": "[Pero] ninguna cosa entendió el criado; solamente Jonatán y David entendían el asunto.", "40": "[Luego] dio Jonatán sus armas a su criado, y le dijo: Vete y llévalas a la ciudad.", "41": "Y [luego] que el muchacho se hubo ido, se levantó David de la parte del mediodía, y se inclinó tres veces postrándose hasta [la] tierra; y besándose el uno al otro, lloraron el uno con el otro, aunque David lloró más.", "42": "Y Jonatán dijo a David: Vete en paz, que ambos hemos jurado por el nombre del SEÑOR, diciendo: El SEÑOR sea entre mí y ti, entre tu simiente y la mía, para siempre. Y él se levantó y se fue; y Jonatán se entró en la ciudad."}