{"1": "<pb/>Y dijo Samuel a todo Israel: He aquí, [yo] he oído vuestra voz en todas las cosas que me habéis dicho, y os he puesto rey.", "2": "Ahora, pues, he aquí vuestro rey va delante de vosotros. Yo soy ya viejo y cano; mas mis hijos están con vosotros, y yo he andado delante de vosotros desde mi juventud hasta este día.", "3": "Aquí estoy; atestiguad contra mí delante del SEÑOR y delante de su ungido, si he tomado el buey de alguno, o si he tomado el asno de alguno, o si he calumniado a alguien, o si he agraviado a alguno, o si de alguien he tomado cohecho por el cual haya cubierto mis ojos; y os satisfaré.", "4": "Entonces dijeron: Nunca nos has calumniado, ni agraviado, ni has tomado algo de mano de ningún hombre.", "5": "Y él les dijo: El SEÑOR [es] testigo contra vosotros, y su ungido también [es] testigo en este día, que no habéis hallado en mi mano cosa ninguna. Y [ellos] respondieron: Así es.", "6": "Entonces Samuel dijo al pueblo: el SEÑOR es quien hizo a Moisés y a Aarón, y que sacó a vuestros padres de la tierra de Egipto.", "7": "Ahora, pues, aguardad, y [yo] os pondré demanda delante del SEÑOR de todas las justicias del SEÑOR, que ha hecho con vosotros y con vuestros padres.", "8": "Después que Jacob hubo entrado en Egipto y vuestros padres clamaron al SEÑOR, el SEÑOR envió a Moisés y a Aarón, los cuales sacaron a vuestros padres de Egipto, y los hicieron habitar en este lugar.", "9": "Y olvidaron al SEÑOR su Dios, y él los vendió en la mano de Sísara capitán del ejército de Hazor, y en la mano de los filisteos, y en la mano del rey de Moab, los cuales les hicieron guerra.", "10": "Y ellos clamaron al SEÑOR, y dijeron: Pecamos, que hemos dejado al SEÑOR, y hemos servido a los baales y a Astarot; líbranos, pues, ahora de la mano de nuestros enemigos, y te serviremos.", "11": "Entonces el SEÑOR envió a Jerobaal, y a Bedán, y a Jefté, y a Samuel, y os libró de mano de vuestros enemigos alrededor, y habitasteis seguros.", "12": "Y habiendo visto que Nahas rey de lo hijos de Amón venía contra vosotros, me dijisteis: No, sino rey reinará sobre nosotros; siendo vuestro Rey el SEÑOR vuestro Dios.", "13": "Ahora, pues, ved aquí vuestro rey que habéis elegido, el cual pedisteis; ya veis que el SEÑOR ha puesto sobre vosotros rey.", "14": "Si temiereis al SEÑOR y le sirviereis, y oyereis su voz, y no fuereis rebeldes a la palabra del SEÑOR, así vosotros como el rey que reina sobre vosotros, seréis en pos del SEÑOR vuestro Dios.", "15": "Mas si no oyereis la voz del SEÑOR, y si fuereis rebeldes a las palabras del SEÑOR, la mano del SEÑOR será contra vosotros como contra vuestros padres.", "16": "Esperad aún ahora, y mirad esta gran cosa que el SEÑOR hará delante de vuestros ojos.", "17": "¿No [es] ahora la siega de los trigos? [Yo] clamaré al SEÑOR, y [él] dará truenos y aguas; para que conozcáis y veáis que [es] grande vuestra maldad que habéis hecho en los ojos del SEÑOR, pidiéndoos rey.", "18": "Y Samuel clamó al SEÑOR; y el SEÑOR dio truenos y aguas en aquel día; y todo el pueblo temió en gran manera al SEÑOR y a Samuel.", "19": "[Entonces] dijo todo el pueblo a Samuel: Ruega por tus siervos al SEÑOR tu Dios, que no muramos; porque a todos nuestros pecados hemos añadido [este] mal de pedir rey para nosotros.", "20": "Y Samuel respondió al pueblo: No temáis; vosotros habéis cometido todo este mal; mas con todo eso no os apartéis de en pos del SEÑOR, sino servid al SEÑOR con todo vuestro corazón.", "21": "No os apartéis en pos de las vanidades, que no aprovechan ni libran, porque son vanidades.", "22": "Pues el SEÑOR no desamparará a su pueblo, por su grande nombre; porque el SEÑOR ha querido haceros pueblo suyo.", "23": "[Así que], lejos sea de mí que peque yo contra el SEÑOR cesando de rogar por vosotros; antes yo os enseñaré por el camino bueno y derecho.", "24": "Solamente temed al SEÑOR, y servidle de verdad con todo vuestro corazón, porque considerad cuán grandes cosas ha hecho con vosotros.", "25": "Mas si perseverareis en hacer mal, vosotros y vuestro rey pereceréis."}