{"1": "<pb/>Hubo [un] varón de Ramataim de Zofim, del monte de Efraín, que se llamaba Elcana, hijo de Jeroham, hijo de Eliú, hijo de Tohu, hijo de Zuf, efrateo.", "2": "Y tenía él dos mujeres; el nombre de una [era] Ana, y el nombre de la otra, Penina. Y Penina tenía hijos, mas Ana no los tenía.", "3": "Y subía aquel varón todos los años de su ciudad, a adorar y sacrificar al SEÑOR de los ejércitos en Silo, donde estaban dos hijos de Elí, Ofni y Finees, sacerdotes del SEÑOR.", "4": "Y [cuando] venía el día, Elcana sacrificaba, y daba a Penina su mujer, a todos sus hijos y a todas sus hijas, a cada uno su parte.", "5": "Mas a Ana daba una parte escogida; porque amaba a Ana, aunque el SEÑOR había cerrado su matriz.", "6": "Y su competidora la irritaba, enojándola y entristeciéndola, porque el SEÑOR había cerrado su matriz.", "7": "Y así hacía cada año; cuando subía a la Casa del SEÑOR, la otra [la] enojaba así; por lo cual [ella] lloraba, y no comía.", "8": "Y Elcana su marido le dijo: Ana, ¿por qué lloras? ¿Y por qué no comes? ¿Y por qué está afligido tu corazón? ¿No te soy yo mejor que diez hijos?", "9": "Y se levantó Ana después que hubo comido y bebido en Silo; y el sacerdote Elí estaba sentado sobre [una] silla junto a un pilar del templo del SEÑOR.", "10": "Y ella con amargura de alma oró al SEÑOR llorando abundantemente;", "11": "e hizo voto, diciendo: El SEÑOR de los ejércitos, si te dignares mirar la aflicción de tu sierva, y te acordares de mí, y no te olvidares de tu sierva, mas dieres a tu sierva simiente de varón, [yo] lo dedicaré al SEÑOR todos los días de su vida, y no subirá navaja sobre su cabeza.", "12": "Y fue que como ella orase largamente delante del SEÑOR, Elí estaba observando la boca de ella.", "13": "Mas Ana hablaba en su corazón, y solamente se movían sus labios, y su voz no se oía; y la tuvo Elí por borracha.", "14": "[Entonces] le dijo Elí: ¿Hasta cuándo estarás borracha? Digiere tu vino.", "15": "Y Ana le respondió, diciendo: No, señor mío; mas yo [soy una] mujer acongojada de espíritu; no he bebido vino ni sidra, sino que he derramado mi alma delante del SEÑOR.", "16": "No tengas a tu sierva por una mujer impía; porque por la magnitud de mis congojas y de mi aflicción he hablado hasta ahora.", "17": "Y Elí respondió, y dijo: Ve en paz, y el Dios de Israel te otorgue la petición que le has hecho.", "18": "Y ella dijo: Halle tu sierva gracia delante de tus ojos. Y se fue la mujer [por] su camino, y comió, y no estuvo más triste.", "19": "Y levantándose de mañana, adoraron delante del SEÑOR, y volvieron, y llegaron a su casa en Ramá. Y Elcana conoció a Ana su mujer, y el SEÑOR se acordó de ella.", "20": "Y fue que al pasar el tiempo, Ana concibió, y dio a luz un hijo, y le puso por nombre Samuel ([demandado de Dios]), [diciendo]: Por cuanto lo demandé al SEÑOR.", "21": "Después subió el varón Elcana, con toda su familia, a sacrificar al SEÑOR el sacrificio acostumbrado, y su voto.", "22": "Mas Ana no subió, sino dijo a su marido: [Yo no subiré] hasta que el niño sea destetado; para que lo lleve y sea presentado delante del SEÑOR, y se quede allá para siempre.", "23": "Y Elcana su marido le respondió: Haz lo que bien te pareciere; quédate hasta que lo destetes; solamente el SEÑOR cumpla su palabra. Y se quedó la mujer, y crió su hijo hasta que lo destetó.", "24": "Y después que lo hubo destetado, lo llevó consigo, con tres becerros, un efa de harina, y un odre de vino, y lo trajo a la Casa del SEÑOR en Silo; y el niño era [aún] pequeño.", "25": "Y matando el becerro, trajeron el niño a Elí.", "26": "Y ella dijo: ¡Ruego señor mío! [Como] vive tu alma, señor mío, yo [soy] aquella mujer que estuvo aquí junto a ti orando al SEÑOR.", "27": "Por este niño oraba, y el SEÑOR me dio lo que le pedí.", "28": "Yo, [pues], le vuelvo también al SEÑOR; todos los días que viviere, será del SEÑOR. Y adoró allí al SEÑOR."}