{
  "1": "Τολμᾷ τις ἀπὸ σᾶς, ὅταν ἔχῃ διαφορὰν πρὸς τὸν ἄλλον, νὰ κρίνηται ἐνώπιον τῶν ἀδίκων καὶ οὐχὶ ἐνώπιον τῶν ἁγίων;",
  "2": "Δὲν ἐξεύρετε ὅτι οἱ ἅγιοι θέλουσι κρίνει τὸν κόσμον; καὶ ἐὰν ὁ κόσμος κρίνηται ἀπὸ σᾶς, ἀνάξιοι εἶσθε νὰ κρίνητε ἐλάχιστα πράγματα;",
  "3": "Δὲν ἐξεύρετε ὅτι ἀγγέλους θέλομεν κρίνει; πόσῳ μᾶλλον βιωτικά;",
  "4": "Βιωτικὰς λοιπὸν κρίσεις ἐὰν ἔχητε, τοὺς ἐξουθενημένους ἐν τῇ ἐκκλησίᾳ τούτους καθίζετε κριτάς.",
  "5": "Πρὸς ἐντροπήν σας λέγω τοῦτο. Οὕτω δὲν ὑπάρχει μεταξὺ σας οὐδὲ εἷς σοφός, ὅστις θέλει δυνηθῇ νὰ κρίνῃ ἀνὰ μέσον τοῦ ἀδελφοῦ αὑτοῦ,",
  "6": "ἀλλὰ ἀδελφὸς κρίνεται μὲ ἀδελφόν, καὶ τοῦτο ἐνώπιον ἀπίστων;",
  "7": "Τώρα λοιπὸν εἶναι διόλου ἐλάττωμα εἰς ἐσᾶς ὅτι ἔχετε κρίσεις μεταξὺ σας. Διὰ τί μᾶλλον δὲν ἀδικεῖσθε; διὰ τί μᾶλλον δὲν ἀποστερεῖσθε;",
  "8": "Ἀλλὰ σεῖς ἀδικεῖτε καὶ ἀποστερεῖτε, καὶ μάλιστα ἀδελφούς.",
  "9": "Ἤ δὲν ἐξεύρετε ὅτι οἱ ἄδικοι δὲν θέλουσι κληρονομήσει τὴν βασιλείαν τοῦ Θεοῦ; Μή πλανᾶσθε οὔτε πόρνοι οὔτε εἰδωλολάτραι οὔτε μοιχοὶ οὔτε μαλακοὶ οὔτε ἀρσενοκοῖται",
  "10": "οὔτε κλέπται οὔτε πλεονέκται οὔτε μέθυσοι οὔτε λοίδοροι οὔτε ἅρπαγες θέλουσι κληρονομήσει τὴν βασιλείαν τοῦ Θεοῦ.",
  "11": "Καὶ τοιοῦτοι ὑπήρχετέ τινες ἀλλὰ ἀπελούσθητε, ἀλλὰ ἡγιάσθητε, ἀλλ᾿ ἐδικαιώθητε διὰ τοῦ ὀνόματος τοῦ Κυρίου Ἰησοῦ καὶ διὰ τοῦ Πνεύματος τοῦ Θεοῦ ἡμῶν.",
  "12": "Πάντα εἶναι εἰς τὴν ἐξουσίαν μου, πλήν πάντα δὲν συμφέρουσι πάντα εἶναι εἰς τὴν ἐξουσίαν μου, ἀλλ᾿ ἐγὼ δὲν θέλω ἐξουσιασθῆ ὑπ᾿ οὐδενός.",
  "13": "Τὰ φαγητὰ εἶναι διὰ τὴν κοιλίαν καὶ ἡ κοιλία διὰ τὰ φαγητά πλήν ὁ Θεὸς καὶ ταύτην καὶ ταῦτα θέλει καταργήσει τὸ δὲ σῶμα δὲν εἶναι διὰ τὴν πορνείαν, ἀλλὰ διὰ τὸν Κύριον, καὶ ὁ Κύριος διὰ τὸ σῶμα",
  "14": "ὁ δὲ Θεὸς καὶ τὸν Κύριον ἀνέστησε καὶ ἡμᾶς θέλει ἀναστήσει διὰ τῆς δυνάμεως αὑτοῦ.",
  "15": "Δὲν ἐξεύρετε ὅτι τὰ σώματά σας εἶναι μέλη τοῦ Χριστοῦ; νὰ λάβω λοιπὸν τὰ μέλη τοῦ Χριστοῦ καὶ νὰ κάμω αὐτὰ μέλη πόρνης; Μή γένοιτο.",
  "16": "Ἤ δὲν ἐξεύρετε ὅτι ὁ προσκολλώμενος μὲ τὴν πόρνην εἶναι ἕν σῶμα; διότι θέλουσιν εἶσθαι, λέγει, οἱ δύο εἰς σάρκα μίαν",
  "17": "ὅστις ὅμως προσκολλᾶται μὲ τὸν Κύριον εἶναι ἕν πνεῦμα.",
  "18": "Φεύγετε τὴν πορνείαν. Πᾶν ἁμάρτημα, τὸ ὁποῖον ἤθελε πράξει ὁ ἄνθρωπος, εἶναι ἐκτὸς τοῦ σώματος ὁ πορνεύων ὅμως ἁμαρτάνει εἰς τὸ ἴδιον αὑτοῦ σῶμα.",
  "19": "Ἤ δὲν ἐξεύρετε ὅτι τὸ σῶμά σας εἶναι ναὸς τοῦ Ἁγίου Πνεύματος τοῦ ἐν ὑμῖν, τὸ ὁποῖον ἔχετε ἀπὸ Θεοῦ, καὶ δὲν εἶσθε κύριοι ἑαυτῶν;",
  "20": "Διότι ἠγοράσθητε διὰ τιμῆς δοξάσατε λοιπὸν τὸν Θεὸν διὰ τοῦ σώματός σας καὶ διὰ τοῦ πνεύματός σας, τὰ ὁποῖα εἶναι τοῦ Θεοῦ."
}