{
  "1": "Σᾶς φανερόνω δέ, ἀδελφοί, τὸ εὐαγγέλιον, τὸ ὁποῖον ἐκήρυξα πρὸς ἐσᾶς, τὸ ὁποῖον καὶ παρελάβετε, εἰς τὸ ὁποῖον καὶ ἵστασθε,",
  "2": "διὰ τοῦ ὁποίου καὶ σώζεσθε, τίνι τρόπῳ σᾶς ἐκήρυξα αὐτό, ἄν φυλάττητε αὐτό, ἐκτὸς ἐὰν ἐπιστεύσατε ματαίως.",
  "3": "Διότι παρέδωκα εἰς ἐσᾶς ἐν πρώτοις ἐκεῖνο, τὸ ὁποῖον καὶ παρέλαβον, ὅτι ὁ Χριστὸς ἀπέθανε διὰ τὰς ἁμαρτίας ἡμῶν κατὰ τὰς γραφάς,",
  "4": "καὶ ὅτι ἐτάφη, καὶ ὅτι ἀνέστη τὴν τρίτην ἡμέραν κατὰ τὰς γραφάς,",
  "5": "καὶ ὅτι ἐφάνη εἰς τὸν Κηφᾶν, ἔπειτα εἰς τοὺς δώδεκα",
  "6": "μετὰ ταῦτα ἐφάνη εἰς πεντακοσίους καὶ ἐπέκεινα ἀδελφοὺς διὰ μιᾶς, ἐκ τῶν ὁποίων οἱ πλειότεροι μένουσιν ἕως τώρα, τινὲς δὲ καὶ ἐκοιμήθησαν",
  "7": "ἔπειτα ἐφάνη εἰς τὸν Ἰάκωβον, ἔπειτα εἰς πάντας τοὺς ἀποστόλους",
  "8": "τελευταῖον δὲ πάντων ἐφάνη καὶ εἰς ἐμὲ ὡς εἰς ἔκτρωμα.",
  "9": "Διότι ἐγὼ εἶμαι ὁ ἐλάχιστος τῶν ἀποστόλων, ὅστις δὲν εἶμαι ἄξιος νὰ ὀνομάζωμαι ἀπόστολος, διότι κατεδίωξα τὴν ἐκκλησίαν τοῦ Θεοῦ",
  "10": "ἀλλὰ χάριτι Θεοῦ εἶμαι ὅτι εἶμαι καὶ ἡ εἰς ἐμὲ χάρις αὐτοῦ δὲν ἔγεινε ματαία, ἀλλὰ περισσότερον αὐτῶν πάντων ἐκοπίασα, πλήν οὐχὶ ἐγώ, ἀλλ᾿ ἡ χάρις τοῦ Θεοῦ ἡ μετ᾿ ἐμοῦ.",
  "11": "Εἴτε λοιπὸν ἐγὼ εἴτε ἐκεῖνοι, οὕτω κηρύττομεν καὶ οὕτως ἐπιστεύσατε.",
  "12": "Ἐὰν δὲ ὁ Χριστὸς κηρύττηται ὅτι ἀνέστη ἐκ νεκρῶν, πῶς τινὲς μεταξὺ σας λέγουσιν ὅτι ἀνάστασις νεκρῶν δὲν εἶναι;",
  "13": "Καὶ ἐὰν ἀνάστασις νεκρῶν δὲν ἦναι, οὐδ᾿ ὁ Χριστὸς ἀνέστη",
  "14": "καὶ ἄν ὁ Χριστὸς δὲν ἀνέστη, μάταιον ἄρα εἶναι τὸ κήρυγμα ἡμῶν, ματαία δὲ καὶ ἡ πίστις σας.",
  "15": "Εὑρισκόμεθα δὲ καὶ ψευδομάρτυρες τοῦ Θεοῦ, διότι ἐμαρτυρήσαμεν περὶ τοῦ Θεοῦ ὅτι ἀνέστησε τὸν Χριστόν, τὸν ὁποῖον δὲν ἀνέστησεν, ἐὰν καθ᾿ ὑπόθεσιν δὲν ἀνασταίνωνται νεκροί.",
  "16": "Διότι ἐὰν δὲν ἀνασταίνωνται νεκροί, οὐδ᾿ ὁ Χριστὸς ἀνέστη",
  "17": "ἀλλ᾿ ἐὰν ὁ Χριστὸς δὲν ἀνέστῃ, ματαία ἡ πίστις σας ἔτι εἶσθε ἐν ταῖς ἁμαρτίαις ὑμῶν.",
  "18": "Ἄρα καὶ οἱ κοιμηθέντες ἐν Χριστῷ ἀπωλέσθησαν.",
  "19": "Ἐὰν ἐν ταύτῃ τῇ ζωῇ μόνον ἐλπίζωμεν εἰς τὸν Χριστόν, εἴμεθα ἐλεεινότεροι πάντων τῶν ἀνθρώπων.",
  "20": "Ἀλλὰ τώρα ὁ Χριστὸς ἀνέστη ἐκ νεκρῶν, ἔγεινεν ἀπαρχή τῶν κεκοιμημένων.",
  "21": "Διότι ἐπειδή ὁ θάνατος ἦλθε δι᾿ ἀνθρώπου, οὕτω καὶ δι᾿ ἀνθρώπου ἡ ἀνάστασις τῶν νεκρῶν.",
  "22": "Ἐπειδή καθὼς πάντες ἀποθνήσκουσιν ἐν τῷ Ἀδάμ, οὕτω καὶ πάντες θέλουσι ζωοποιηθῆ ἐν τῷ Χριστῷ.",
  "23": "Ἕκαστος ὅμως κατὰ τὴν ἰδίαν αὑτοῦ τάξιν ὁ Χριστὸς εἶναι ἡ ἀπαρχή, ἔπειτα ὅσοι εἶναι τοῦ Χριστοῦ ἐν τῇ παρουσίᾳ αὐτοῦ",
  "24": "Ὕστερον θέλει εἶσθαι τὸ τέλος, ὅταν παραδώσῃ τὴν βασιλείαν εἰς τὸν Θεὸν καὶ Πατέρα, ὅταν καταργήσῃ πᾶσαν ἀρχήν καὶ πᾶσαν ἐξουσίαν καὶ δύναμιν.",
  "25": "Διότι πρέπει νὰ βασιλεύῃ ἑωσοῦ θέσῃ πάντας τοὺς ἐχθροὺς ὑπὸ τοὺς πόδας αὑτοῦ.",
  "26": "Ἔσχατος ἐχθρὸς καταργεῖται ὁ θάνατος",
  "27": "διότι πάντα ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ. Ὅταν δὲ εἴπῃ ὅτι πάντα εἶναι ὑποτεταγμένα, φανερὸν ὅτι ἐξαιρεῖται ὁ ὑποτάξας εἰς αὐτὸν τὰ πάντα.",
  "28": "Ὅταν δὲ ὑποταχθῶσιν εἰς αὐτὸν τὰ πάντα, τότε καὶ αὐτὸς ὁ Υἱὸς θέλει ὑποταχθῆ εἰς τὸν ὑποτάξαντα εἰς αὐτὸν τὰ πάντα, διὰ νὰ ἦναι ὁ Θεὸς τὰ πάντα ἐν πᾶσιν.",
  "29": "Ἐπειδή τί θέλουσι κάμει οἱ βαπτιζόμενοι ὑπὲρ τῶν νεκρῶν, ἐὰν τῳόντι οἱ νεκροὶ δὲν ἀνασταίνωνται, διὰ τί καὶ βαπτίζονται ὑπὲρ τῶν νεκρῶν;",
  "30": "διὰ τί καὶ ἡμεῖς κινδυνεύομεν πᾶσαν ὥραν;",
  "31": "Καθ᾿ ἡμέραν ἀποθνήσκω, μὰ τὴν εἰς ἐσᾶς καύχησίν μου, τὴν ὁποίαν ἔχω ἐν Χριστῷ Ἰησοῦ τῷ Κυρίῳ ἡμῶν.",
  "32": "Ἐὰν κατὰ ἄνθρωπον ἐπολέμησα μὲ θηρία ἐν Ἐφέσῳ, τί τὸ ὄφελος εἰς ἐμέ; ἄν οἱ νεκροὶ δὲν ἀνασταίνωνται, ἄς φάγωμεν καὶ ἄς πίωμεν, διότι αὔριον ἀποθνήσκομεν.",
  "33": "Μή πλανᾶσθε Φθείρουσι τὰ καλὰ ἤθη αἱ κακαὶ συναναστροφαί.",
  "34": "Συνέλθετε εἰς ἑαυτοὺς κατὰ τὸ δίκαιον καὶ μή ἁμαρτάνετε διότι τινὲς ἔχουσιν ἀγνωσίαν Θεοῦ πρὸς ἐντροπήν σας λέγω τοῦτο.",
  "35": "Ἀλλὰ θέλει τις εἰπεῖ Πῶς ἀνασταίνονται οἱ νεκροί; καὶ μὲ ποῖον σῶμα ἔρχονται;",
  "36": "Ἄφρον, ἐκεῖνο τὸ ὁποῖον σὺ σπείρεις, δὲν ζωογονεῖται ἐὰν δὲν ἀποθάνῃ",
  "37": "καὶ ἐκεῖνο τὸ ὁποῖον σπείρεις, δὲν σπείρεις τὸ σῶμα τὸ ὁποῖον μέλλει νὰ γείνῃ, ἀλλὰ γυμνὸν κόκκον, σίτου τυχὸν ἤ τινος τῶν λοιπῶν.",
  "38": "Ὁ δὲ Θεὸς δίδει εἰς αὐτὸ σῶμα καθὼς ἠθέλησε, καὶ εἰς ἕκαστον τῶν σπερμάτων τὸ ἰδιαίτερον αὐτοῦ σῶμα.",
  "39": "Πᾶσα σὰρξ δὲν εἶναι ἡ αὐτή σάρξ, ἀλλὰ ἄλλη μὲν σὰρξ τῶν ἀνθρώπων, ἄλλη δὲ σὰρξ τῶν κτηνῶν, ἄλλη δὲ τῶν ἰχθύων καὶ ἄλλη τῶν πτηνῶν.",
  "40": "Εἶναι καὶ σώματα ἐπουράνια καὶ σώματα ἐπίγεια πλήν ἄλλη μὲν ἡ δόξα τῶν ἐπουρανίων, ἄλλη δὲ ἡ τῶν ἐπιγείων.",
  "41": "Ἄλλη δόξα εἶναι τοῦ ἡλίου, καὶ ἄλλη δόξα τῆς σελήνης, καὶ ἄλλη δόξα τῶν ἀστέρων διότι ἀστήρ διαφέρει ἀστέρος κατὰ τὴν δόξαν.",
  "42": "Οὕτω καὶ ἡ ἀνάστασις τῶν νεκρῶν. Σπείρεται ἐν φθορᾷ, ἀνίσταται ἐν ἀφθαρσίᾳ",
  "43": "σπείρεται ἐν ἀτιμίᾳ, ἀνίσταται ἐν δόξῃ σπείρεται ἐν ἀσθενείᾳ, ἀνίσταται ἐν δυνάμει",
  "44": "σπείρεται σῶμα ζωϊκόν, ἀνίσταται σῶμα πνευματικόν. Εἶναι σῶμα ζωϊκόν, καὶ εἶναι σῶμα πνευματικόν.",
  "45": "Οὕτως εἶναι καὶ γεγραμμένον Ὁ πρῶτος ἄνθρωπος Ἀδὰμ ἔγεινεν εἰς ψυχήν ζῶσαν ὁ ἔσχατος Ἀδὰμ εἰς πνεῦμα ζωοποιοῦν.",
  "46": "Πλήν οὐχὶ πρῶτον τὸ πνευματικόν, ἀλλὰ τὸ ζωϊκόν, ἔπειτα τὸ πνευματικόν.",
  "47": "Ὁ πρῶτος ἄνθρωπος εἶναι ἐκ τῆς γῆς χοϊκός, ὁ δεύτερος ἄνθρωπος ὁ Κύριος ἐξ οὐρανοῦ.",
  "48": "Ὁποῖος ὁ χοϊκός, τοιοῦτοι καὶ οἱ χοϊκοί, καὶ ὁποῖος ὁ ἐπουράνιος, τοιοῦτοι καὶ οἱ ἐπουράνιοι",
  "49": "καὶ καθὼς ἐφορέσαμεν τὴν εἰκόνα τοῦ χοϊκοῦ, θέλομεν φορέσει καὶ τὴν εἰκόνα τοῦ ἐπουρανίου.",
  "50": "Τοῦτο δὲ λέγω, ἀδελφοί, ὅτι σὰρξ καὶ αἷμα βασιλείαν Θεοῦ δὲν δύνανται νὰ κληρονομήσωσιν, οὐδὲ ἡ φθορὰ κληρονομεῖ τὴν ἀφθαρσίαν.",
  "51": "Ἰδού, μυστήριον λέγω πρὸς ἐσᾶς πάντες μὲν δὲν θέλομεν κοιμηθῆ, πάντες ὅμως θέλομεν μεταμορφωθῆ,",
  "52": "ἐν μιᾷ στιγμῇ, ἐν ῥιπῇ ὀφθαλμοῦ, ἐν τῇ ἐσχάτῃ σάλπιγγι διότι θέλει σαλπίσει, καὶ οἱ νεκροὶ θέλουσιν ἀναστηθῆ ἄφθαρτοι, καὶ ἡμεῖς θέλομεν μεταμορφωθῆ.",
  "53": "Διότι πρέπει τὸ φθαρτὸν τοῦτο νὰ ἐνδυθῇ ἀφθαρσίαν, καὶ τὸ θνητὸν τοῦτο νὰ ἐνδυθῇ ἀθανασίαν.",
  "54": "Ὅταν δὲ τὸ φθαρτὸν τοῦτο ἐνδυθῇ ἀφθαρσίαν καὶ τὸ θνητὸν τοῦτο ἐνδυθῇ ἀθανασίαν, τότε θέλει γείνει ὁ λόγος ὁ γεγραμμένος Κατεπόθη ὁ θάνατος ἐν νίκῃ.",
  "55": "Ποῦ, θάνατε, τὸ κέντρον σου; πού, δη, ἡ νίκη σου;",
  "56": "τὸ δὲ κέντρον τοῦ θανάτου εἶναι ἡ ἁμαρτία, καὶ ἡ δύναμις τῆς ἁμαρτίας ὁ νόμος.",
  "57": "Ἀλλὰ χάρις εἰς τὸν Θεόν, ὅστις δίδει εἰς ἡμᾶς τὴν νίκην διὰ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.",
  "58": "Ὥστε, ἀδελφοὶ μου ἀγαπητοί, γίνεσθε στερεοί, ἀμετακίνητοι, περισσεύοντες πάντοτε εἰς τὸ ἔργον τοῦ Κυρίου, γινώσκοντες ὅτι ὁ κόπος σας δὲν εἶναι μάταιος ἐν Κυρίῳ."
}