{"1": "<pb/>No quiero que ignoréis, hermanos, que nuestros padres estuvieron todos bajo la nube y todos atravesaron el mar;", "2": "y todos fueron bautizados en relación con Moisés, en la nube y en el mar;", "3": "y todos comieron el mismo alimento espiritual;", "4": "y todos bebieron la misma bebida espiritual, pues bebían de la roca espiritual que les seguía; y la roca era Cristo.", "5": "Pero la mayoría de ellos no fue del agrado de Dios, pues sus cuerpos quedaron tendidos en el desierto.", "6": "Estas cosas sucedieron para ejemplo nuestro, para que no codiciemos lo malo como ellos lo codiciaron.", "7": "No os hagáis idólatras al igual que algunos de ellos, como dice la Escritura: Sentóse el pueblo a comer y a beber y se levantó a divertirse.", "8": "Ni forniquemos como algunos de ellos fornicaron y cayeron muertos veintitrés mil en un solo día.", "9": "Ni tentemos al Señor como algunos de ellos le tentaron y perecieron víctimas de las serpientes.", "10": "Ni murmuréis como algunos de ellos murmuraron y perecieron bajo el exterminador.", "11": "Todo esto les acontecía en figura, y fue escrito para aviso de los que hemos llegado a la plenitud de los tiempos.", "12": "Así pues, el que crea estar en pie, mire no caiga.", "13": "No habéis sufrido tentación superior a la medida humana. Y fiel es Dios que no permitirá seáis tentados sobre vuestras fuerzas. Antes bien, con la tentación, os dará modo de poderla resistir con éxito.", "14": "Por eso, queridos, huid de la idolatría.", "15": "Os hablo como a personas sensatas. Juzgad vosotros lo que digo.", "16": "La copa de bendición que bendecimos, ¿no es acaso comunión con la sangre de Cristo? Y el pan que partimos, ¿no es comunión con el cuerpo de Cristo?", "17": "Porque uno solo es el pan, aun siendo muchos, un solo cuerpo somos, pues todos participamos del mismo pan.", "18": "Fijaos en el Israel según la carne. Los que comen de las víctimas sacrificiales, ¿no están acaso en comunión con el altar?", "19": "¿Qué digo, pues? ¿Que lo inmolado a los ídolos es algo? O ¿que los ídolos son algo?", "20": "Pero si lo que inmolan los gentiles, ¡lo inmolan a los demonios y no a Dios! Y yo no quiero que entréis en comunión con los demonios.", "21": "No podéis beber de la copa del Señor y de la copa de los demonios. No podéis participar de la mesa del Señor y de la mesa de los demonios.", "22": "¿O es que queremos provocar los celos del Señor? ¿Somos acaso más fuertes que él?", "23": "<pb/>\"Todo es lícito\", mas no todo es conveniente. \"Todo es lícito\", mas no todo edifica.", "24": "Que nadie procure su propio interés, sino el de los demás.", "25": "Comed todo lo que se vende en el mercado sin plantearos cuestiones de conciencia;", "26": "pues del Señor es la tierra y todo cuanto contiene.", "27": "Si un infiel os invita y vosotros aceptáis, comed todo lo que os presente sin plantearos cuestiones de conciencia.", "28": "Mas si alguien os dice: \"Esto ha sido ofrecido en sacrificio\", no lo comáis, a causa del que lo advirtió y por motivos de conciencia.", "29": "No me refiero a tu conciencia, sino a la del otro; pues ¿cómo va a ser juzgada la libertad de mi conciencia por una conciencia ajena?", "30": "Si yo tomo algo dando gracias, ¿por qué voy a ser reprendido por aquello mismo que tomo dando gracias?", "31": "Por tanto, ya comáis, ya bebáis o hagáis cualquier otra cosa, hacedlo todo para gloria de Dios.", "32": "No deis motivo de escándalo ni a judíos ni a griegos ni a la iglesia de Dios;", "33": "lo mismo que yo, que me esfuerzo por agradar a todos en todo, sin procurar mi propio interés, sino el de todos, para que se salven."}