{"1": "<pb/>Saben muy bien, hermanos, que el recibimiento que nos hicieron no resultó inútil;", "2": "a pesar de los sufrimientos e injurias sufridos en Filipos, que ya conocen, nos atrevimos, apoyados en nuestro Dios, a exponerles la buena noticia de Dios en medio de fuerte oposición,", "3": "Es que nuestra exhortación no nace de error ni de motivos sucios ni de doblez;", "4": "no, como Dios nos aprobó para confiarnos la buena noticia, hablamos como corresponde, no para contentar a hombres, sino a Dios, que examina nuestro interior,", "5": "Como bien saben, nunca hemos tenido palabras aduladoras ni codicia disimulada -bien lo sabe Dios-;", "6": "no buscamos honores humanos, ni de ustedes ni de otros.", "7": "Aunque por ser apóstoles del Mesías podríamos reclamar autoridad, los tratamos con delicadeza, como una madre que cría con mimo a sus hijos;", "8": "por el cariño que les teníamos, les habríamos entregado con gusto no sólo la buena noticia de Dios, sino nuestra propia vida; tanto llegamos a quererlos.", "9": "Recuerden si no, hermanos, nuestros sudores y fatigas: trabajando día y noche para no ser una carga para nadie, proclamamos entre ustedes la buena noticia de Dios.", "10": "Ustedes son testigos, y Dios también, de lo impecable, honrado y sin falta que fue nuestro proceder con ustedes los creyentes;", "11": "saben perfectamente que tratamos con cada uno de ustedes personalmente, como un padre con sus hijos,", "12": "exhortando, con tono suave o enérgico, a vivir como se merece Dios, que los ha llamado a su reino y gloria.", "13": "Esa es precisamente la razón por la que damos gracias a Dios sin cesar; que al oírnos predicar el mensaje de Dios, no lo recibieron como palabra humana, sino como lo que es realmente, como palabra de Dios, que despliega su energía en ustedes los creyentes;", "14": "de hecho, ustedes, hermanos, resultaron imitadores de las comunidades cristianas de Judea, pues sus propios compatriotas los han hecho sufrir exactamente como ellos los judíos,", "15": "esos que mataron al Señor Jesús y a los Profetas, y' nos persiguieron a nosotros; esos que no agradan a Dios y son enemigos de los hombres;", "16": "esos que estorban que hablemos a los paganos para que se salven, colmando en todo tiempo la medida de sus pecados; pero el castigo los alcanzará de lleno.", "17": "<pb/>Por nuestra parte, hermanos, al poco tiempo de vernos privados de ustedes, lejos con la persona, no con el corazón, redoblamos los esfuerzos para ir a verlos personalmente, tan ardiente era nuestro deseo;", "18": "porque nos propusimos hacerles una visita -y en particular, yo, Pablo, más de una vez-, pero Satanás nos cortó el paso.", "19": "Al fin y al cabo, ¿quién sino ustedes será nuestra esperanza, nuestra alegría y nuestra honrosa corona ante nuestro Señor Jesús cuando venga?", "20": "Sí, nuestra gloria y alegría son ustedes."}