{"1": "<pb/>En fin, hermanos, esto les pido con insistencia por el Señor Jesús: ya que aprendieron de nosotros cómo deben portarse para agradar a Dios y ya que se portan así, que sigan progresando.", "2": "Conocen bien las instrucciones que les dimos en nombre del Señor Jesús:", "3": "lo que Dios quiere es que vivan consagrados a él, que se aparten del libertinaje,", "4": "que sepa cada cual controlar su propio cuerpo santa y respetuosamente,", "5": "sin dejarse arrastrar por la pasión, como los paganos que no conocen a Dios.", "6": "Y que en este asunto nadie ofenda a su hermano ni abuse de él, porque el Señor venga todo eso como ya les dijimos y aseguramos.", "7": "Dios no nos llamó a la inmoralidad, sino a una vida consagrada;", "8": "por consiguiente, quien rechaza estas instrucciones, no rechaza a un hombre, sino a Dios, el que les da su Espíritu Santo.", "9": "Acerca del cariño de hermanos no necesitan que les escriba, Dios mismo les enseña a amarse unos a otros,", "10": "y ya lo practican con todos los hermanos de Macedonia entera; pero los exhortamos, hermanos, a seguir progresando,", "11": "a poner todo empeño en conservar la calma, en ocuparse de sus asuntos y trabajar con sus manos según nuestras instrucciones;", "12": "así su proceder será correcto ante los de fuera y no tendrán necesidad de nadie.", "13": "<pb/>Hermanos, no queremos que ignoren la suerte de los que mueren, para que no se aflijan como esos otros que no tienen esperanza.", "14": "¿No creemos que Jesús murió y resucitó? Pues también a los que han muerto, Dios, por medio de Jesús, los llevará con él.", "15": "Miren, esto que voy a decirles se apoya en una palabra del Señor: nosotros los que quedemos vivos para cuando venga el Señor, no llevaremos ventaja a los que hayan muerto;", "16": "pues cuando se dé la orden, a la voz del arcángel y al son de la trompeta celeste, el Señor en persona bajará del cielo; primero resucitarán los cristianos difuntos,", "17": "luego nosotros, los que quedemos vivos, junto con ellos seremos arrebatados en nubes, para recibir al Señor en el aire, y así estaremos siempre con el Señor.", "18": "Consuélense, pues, mutuamente con estas palabras."}