{
  "1": "Aconteció después de esto que, teniendo Absalón hijo de David una hermana muy hermosa, llamada Tamar, Amnón hijo de David se enamoró de ella.",
  "2": "Estaba Amnón tan angustiado que se enfermó a causa de su hermana Tamar, pues, por ser ella virgen, le parecía a Amnón que sería difícil hacerle cosa alguna.",
  "3": "Y tenía Amnón un amigo llamado Jonadab, hijo de Simea, hermano de David. Jonadab era un hombre muy astuto,",
  "4": "y le dijo: —Hijo del rey, ¿por qué de día en día vas enflaqueciendo así? ¿No me lo revelarás a mí? Amnón le respondió: —Amo a Tamar, la hermana de mi hermano Absalón.",
  "5": "Jonadab le dijo: —Acuéstate en tu cama y finge que estás enfermo; cuando tu padre venga a visitarte, dile: \"Te ruego que Tamar, mi hermana, venga a darme de comer; que prepare alguna vianda en mi presencia para que yo la vea y ella misma me la sirva\".",
  "6": "Se acostó, pues, Amnón, y fingió que estaba enfermo. El rey vino a visitarlo, y Amnón le dijo: —Te ruego que venga mi hermana Tamar a preparar delante de mí dos hojuelas, y me las sirva con sus propias manos.",
  "7": "Entonces David envió a decir a Tamar a su casa: —Ve ahora a casa de Amnón, tu hermano, y hazle de comer.",
  "8": "Tamar fue a casa de su hermano Amnón, que estaba acostado, tomó harina, la amasó, hizo hojuelas delante de él y las coció.",
  "9": "Tomó luego la sartén y las sacó delante de él; pero él no quiso comer, sino que dijo: \"Echad fuera de aquí a todos\". Y todos salieron de allí.",
  "10": "Entonces Amnón dijo a Tamar: \"Trae la comida a la alcoba y dame de comer con tus manos\". Tamar tomó las hojuelas que había preparado y las llevó a su hermano Amnón a la alcoba.",
  "11": "Cuando se las puso delante para que comiera, él la sujetó y le dijo: —Ven, hermana mía, acuéstate conmigo.",
  "12": "Ella entonces le respondió: —No, hermano mío, no me fuerces, pues no se debe hacer así en Israel. No cometas tal infamia.",
  "13": "Porque ¿adónde iría yo con mi deshonra? Y aun tú serías estimado como un perverso en Israel. Te ruego pues, ahora, que hables al rey; él no se negará a entregarme a ti.",
  "14": "Pero él no la quiso oir y, como podía más que ella, la violentó y se acostó con ella.",
  "15": "Después Amnón la aborreció tan terriblemente, que el odio con que la aborreció fue mayor que el amor con que la había amado. Y le dijo Amnón: —Levántate y vete.",
  "16": "Ella le respondió: —No hay razón; mayor mal es este de arrojarme, que el que me has hecho. Pero él no la quiso oir,",
  "17": "sino que llamando al criado que le servía, le dijo: —Échame a esta fuera de aquí, y cierra tras ella la puerta.",
  "18": "Llevaba ella un vestido de diversos colores, traje que vestían las hijas vírgenes de los reyes. Su criado, pues, la echó fuera, y cerró la puerta tras ella.",
  "19": "Entonces Tamar tomó ceniza y la esparció sobre su cabeza, rasgó el vestido de diversos colores que tenía puesto, y con las manos sobre la cabeza, se fue gritando.",
  "20": "Su hermano Absalón le dijo: —¿Ha estado contigo tu hermano Amnón? Pues calla ahora, hermana mía; es tu hermano. Que no se angustie tu corazón por esto. Tamar se quedó desconsolada en casa de su hermano Absalón.",
  "21": "Cuando el rey David oyó todo esto, se enojó mucho.",
  "22": "Pero Absalón no dijo a Amnón ni malo ni bueno, aunque Absalón aborrecía a Amnón porque había forzado a su hermana Tamar.",
  "23": "Pasados dos años, Absalón, que tenía esquiladores en Baal-hazor, junto a Efraín, convidó a todos los hijos del rey.",
  "24": "Se presentó Absalón al rey, y le dijo: —Tu siervo tiene ahora esquiladores; ruego que vengan el rey y sus siervos con tu siervo.",
  "25": "El rey respondió a Absalón: —No, hijo mío, no vamos todos, para que no te seamos gravosos. Aunque porfió con él, el rey no quiso ir, pero lo bendijo.",
  "26": "Entonces dijo Absalón: —Pues si no, te ruego que venga con nosotros Amnón, mi hermano. —¿Para qué ha de ir contigo? —le respondió el rey.",
  "27": "Pero como Absalón insistía, dejó ir con él a Amnón y a todos los hijos del rey.",
  "28": "Absalón había dado orden a sus criados diciendo: \"Os ruego que miréis cuando el corazón de Amnón esté alegre por el vino; y al decir yo: \"Herid a Amnón\", entonces matadlo. No temáis, pues yo os lo he mandado. Esforzaos, pues, y sed valientes\".",
  "29": "Los criados de Absalón hicieron con Amnón como Absalón les había mandado. Entonces se levantaron todos los hijos del rey, y montando cada uno en su mula, huyeron.",
  "30": "Aún estaban en camino cuando llegó a David un rumor que decía: \"Absalón ha dado muerte a todos los hijos del rey; ninguno de ellos ha quedado\".",
  "31": "Levantándose entonces David, rasgó sus vestidos y se echó en tierra; todos los criados que estaban junto a él, también se rasgaron los vestidos.",
  "32": "Pero Jonadab, hijo de Simea, hermano de David, habló y dijo: —No diga mi señor que han dado muerte a todos los jóvenes hijos del rey, pues sólo Amnón ha muerto; porque por mandato de Absalón había sido esto determinado desde el día en que Amnón forzó a su hermana Tamar.",
  "33": "Por tanto, ahora no haga caso mi señor, el rey, de ese rumor que dice: \"Todos los hijos del rey han muerto\", pues solo Amnón ha muerto,",
  "34": "y Absalón ha huido. Entre tanto, alzando sus ojos el joven que estaba de atalaya, miró y vio a mucha gente que venía por el camino que estaba a sus espaldas, del lado del monte.",
  "35": "Entonces dijo Jonadab al rey: —Son los hijos del rey, que vienen; tal como tu siervo había dicho.",
  "36": "Cuando acabó de hablar, llegaron los hijos del rey, y alzando su voz lloraron. También el mismo rey y todos sus siervos lloraron con muy grandes lamentos.",
  "37": "Pero Absalón huyó y fue a refugiarse junto a Talmai hijo de Amiud, rey de Gesur. Y David lloraba por su hijo todos los días.",
  "38": "Así huyó Absalón, se fue junto a Gesur y estuvo allá tres años.",
  "39": "Y el rey David deseaba ver a Absalón, pues ya se había consolado de la muerte de Amnón."
}