{"1": "La suerte de la tribu de Judá, según el número de sus familias, llegaba hasta la frontera de Edom, con el desierto de Zin, al sur.", "10": "Después doblaba desde Baalá hacia el occidente al monte Seir, pasaba al norte del monte Jearim, que es Quesalón, descendía a Bet Semes y seguía a Timna.", "11": "Luego salía del norte de Ecrón, rodeaba a Sicrón, pasaba por el monte Baalá, y llegaba a Jabnel, hasta el mar.", "12": "El límite occidental era el Mar Grande. Este era el límite de Judá por sus familias.", "13": "Caleb hijo de Jefone, recibió su parte en Judá, conforme a la orden del Eterno a Josué; esto es, a Quíriat Arba, padre de Anac, que es Hebrón.", "14": "Y Caleb echó de allí a los tres hijos de Anac, a Sesai, Ahimán y Talmai, hijos de Anac.", "15": "De allí subió a los que habitaban en Debir, que era antes Quíriat Séfer.", "16": "Y dijo Caleb: \"Al que ataque a Quíriat Séfer y la tome, le daré a mi hija Axa por esposa.", "17": "Y la tomó Otoniel hijo de Cenez, hermano de Caleb. Y recibió por esposa a su hija Axa.", "18": "Y cuando ella se iba con Otoniel, él la persuadió a que pidiera un campo a su padre. Entonces ella se apeó del asno. Caleb le preguntó que pasaba.", "19": "Y ella respondió: \"Concédeme un don. Ya que me has dado tierra de secadal, dame también fuente de agua\". Entonces él le dio las fuentes de arriba y las de abajo.", "2": "Su límite sur fue desde el extremo del Mar Salado, desde la bahía que mira hacia el sur,", "20": "Esta es la herencia de la tribu de Judá, según el número de sus familias.", "21": "Las ciudades de la tribu de Judá hacia el extremo sur de Edom, fueron: Cabseel, Edar, Jagur,", "22": "Cina, Dimón, Adada,", "23": "Cedes, Asor, ltnán,", "24": "Zif, Telem, Bealot,", "25": "Asor Adata, Queriot, Hesrón que es Asor,", "26": "Amam, Sema, Molada,", "27": "Asar Gada, Hesmón, Bet Pelet,", "28": "Hasar Sual, Beerseba, Bizotia,", "29": "Baalá, Iyim, Esem,", "3": "salía hacia el sur de la subida de Acrabim. Pasando hasta Zin, subía por el sur hasta Cades Barnea, pasaba a Hebrón, y subiendo por Adar daba vuelta a Carca.", "30": "Eltolad, Quesil, Horma,", "31": "Siclag, Madmana, Sansana,", "32": "Lebaot, Silhim, Aín y Rimón; 29 ciudades con sus aldeas.", "33": "En la llanura: Estaol, Sorea, Asena,", "34": "Zanoa, Enganim, Tapúa, Enam,", "35": "Jarmut, Adulam, Soco, Aceca,", "36": "Saraim, Aditaim, Gedera y Gederotaim; en total 14 ciudades con sus aldeas.", "37": "Senán, Hadsa, Migdal, Gad,", "38": "Dileán, Mizpa, Joctel,", "39": "Laquis, Boscat, Eglón,", "4": "De allí pasaba a Asmón, salía al arroyo de Egipto y terminaba en el mar. Este era el límite sur.", "40": "Cabón, Lahmam, Quitlis,", "41": "Gederot, Bet Dagón, Naama y Maceda; en total 16 ciudades con sus aldeas.", "42": "También Libna, Eter, Asán,", "43": "Jifta, Asena, Nesib,", "44": "Keila, Aczib y Maresa; 9 ciudades con sus aldeas.", "45": "Ecrón con sus villas y aldeas.", "46": "Desde Ecrón hasta el mar, y todo lo que está cerca de Asdod con sus aldeas.", "47": "Asdod con sus villas y aldeas, Gaza con sus villas y aldeas hasta el río de Egipto, y la costa del Mar Grande.", "48": "Y en las montañas: Samir, Jatir, Soco,", "49": "Dana, Quíriat Sana que es Debir,", "5": "El límite oriental era el Mar Salado hasta la desembocadura del Jordán. El límite norte salía desde la bahía del mar, desde el fin del Jordán.", "50": "Anab, Estemoa, Anim,", "51": "Gosén, Olón y Gilo; 11 ciudades con sus aldeas.", "52": "Arab, Duma, Esán,", "53": "Janum, Bet Tapúa, Afeca,", "54": "Humta, Quíriat Arba, que es Hebrón y Sior; 9 ciudades con sus aldeas.", "55": "Maón, Carmet, Zif, Juta,", "56": "Jezreel, Jocdeam, Zanoa,", "57": "Caín, Gabaa y Timna; 10 ciudades con sus aldeas.", "58": "Halul, Bet Sur, Gedor,", "59": "Marat, Bet Anot y Eltecón; 6 ciudades con sus aldeas.", "6": "Pasaba por Bet Hogla, seguía al norte a Bet Arabá, y de ahí subía a la piedra de Bohán, hijo de Rubén.", "60": "Quíriat Baal, que es Quíriat Jearim y Raba; 2 ciudades con sus aldeas.", "61": "En el desierto: Bet Arabá, Midin, Secaca,", "62": "Nibsán, la ciudad de la Sal y Engadi; 6 ciudades con sus aldeas.", "63": "Pero los de Judá no pudieron desarraigar a los jebuseos que habitaban en Jerusalén. Y el jebuseo quedó en Jerusalén con los de Judá hasta hoy.", "7": "Volvía a subir a Debir desde el valle de Acor. Al norte miraba sobre Gilgal, que está frente a la subida de Adumín, al sur del arroyo. Pasaba las aguas de En Semes y salía a la fuente de Rogel.", "8": "Este límite seguía por el valle del hijo de Hinom al sur de Jebús, que es Jerusalén. Luego subía por la cumbre del monte que está frente al valle de Hinom hacia el occidente, al extremo norte del valle de los gigantes.", "9": "Después rodeaba la cumbre del monte hasta la fuente de Neftoa. Salía a las ciudades del monte Efrón, y rodeaba a Baalá, que es Quíriat Jearim."}