{"1": "Entonces Josué llamó a los rubenitas, a los gaditas y a la media tribu de Manasés,", "10": "Al llegar a Gilgal, junto al Jordán, que está en Canaán, los de Rubén, los de Gad y la media tribu de Manasés, edificaron allí un altar de grandioso aspecto.", "11": "Los otros israelitas oyeron que los de Rubén, los de Gad y la media tribu de Manasés, habían edificado un altar frente a Canaán, cerca del Jordán, del lado israelita.", "12": "Cuando los israelitas lo supieron, toda la congregación se juntó en Silo para ir a pelear contra ellos.", "13": "Pero antes, los israelitas enviaron a Finés hijo del sacerdote Eleazar, a los rubenitas, a los gaditas y a la media tribu de Manasés, en la tierra de Galaad.", "14": "Y diez príncipes fueron con él, uno de cada tribu de Israel, cada uno de ellos cabeza de la familia paterna en la multitud de Israel.", "15": "Estos fueron a los rubenitas, a los gaditas y a la media tribu de Manasés, en Galaad, y les dijeron:", "16": "\"Toda la congregación del Eterno dice así: ¿Qué transgresión es ésta con que prevaricáis contra el Dios de Israel, apartándoos hoy de seguir al Eterno, al edificar un altar para ser rebeldes contra el Eterno?", "17": "\"¿No ha sido suficiente la maldad de Peor, de la que aún no estamos limpios, por la cual vino la mortandad en la congregación del Eterno?", "18": "\"Si os apartáis de seguir al Eterno, os rebeláis contra él, y mañana se airará con toda la congregación de Israel.", "19": "\"Si os parece que la tierra de vuestra posesión es impura, pasaos a la tierra de la posesión del Eterno, en la cual está el Santuario del Eterno, y tomad posesión entre nosotros. Pero no os rebeléis contra el Eterno, ni contra nosotros, edificándoos un altar, además del altar del Eterno nuestro Dios.", "2": "y les dijo: \"Vosotros habéis guardado todo lo que Moisés siervo del Eterno os mandó, y habéis obedecido todo lo que yo os mandé.", "20": "\"¿No cometió Acán hijo de Zera, un pecado en las cosas destinadas a la destrucción, y vino la ira sobre toda la congregación de Israel? Y aquel hombre no pereció solo en su iniquidad\".", "21": "Entonces los de Rubén, los de Gad y la media tribu de Manasés, respondieron a los principales de la multitud de Israel:", "22": "\"¡El Eterno, Dios de los dioses, el Eterno Todopoderoso, lo sabe bien, y que Israel lo sepa también! ¡Si fue por rebelión o prevaricación contra el Eterno, que no nos salve hoy!", "23": "\"Si hemos edificado un altar para apartarnos del Eterno, o para sacrificar holocausto, presente o sacrificios de paz, el Eterno mismo lo demande.", "24": "\"Más bien lo hicimos por temor a que mañana vuestros hijos digan a nuestros hijos: '¿Qué tenéis vosotros con el Eterno, el Dios de Israel?", "25": "\"'El Eterno ha puesto el Jordán por límite entre nosotros y vosotros, rubenitas y gaditas. Vosotros no tenéis parte en el Eterno'. Y así vuestros hijos harían que nuestros hijos dejen de reverenciar al Eterno\".", "26": "\"Por eso dijimos: 'Edifiquemos un altar, no para holocausto ni para sacrificio,", "27": "\"'sino para que sea un testimonio entre vosotros y nosotros, y entre los que vendrán después, para que podamos servir al Eterno con nuestros holocaustos, sacrificios y ofrendas de paz; para que mañana vuestros hijos no digan a los nuestros: Vosotros no tenéis parte en el Eterno'.", "28": "\"Nosotros, pues, dijimos: 'Si nos dijeran tal cosa a nosotros o a nuestras futuras generaciones, entonces responderíamos: Mirad la copia del altar del Eterno que levantaron nuestros padres, no para ofrecer holocaustos o sacrificios, sino para que fuese un testimonio entre vosotros y nosotros'.", "29": "\"Nunca acontezca que nos rebelemos contra el Eterno, o que nos apartemos de seguirlo, edificando un altar para holocaustos, ofrendas o sacrificios, además del altar que está ante el Santuario\".", "3": "\"En todo este tiempo hasta hoy, no habéis dejado a vuestros hermanos; habéis guardado los mandatos del Eterno vuestro Dios.", "30": "Cuando el sacerdote Finés, los príncipes de la congregación y los jefes de la multitud de Israel, oyeron las palabras de los hijos de Rubén, los de Gad y los de Manasés quedaron contentos.", "31": "Y Finés hijo del sacerdote Eleazar, dijo a los de Rubén, de Gad y de Manasés: \"Ahora reconocemos que el Eterno está entre nosotros, pues no habéis intentado traición contra él. Ahora nos habéis librado de la mano del Señor\".", "32": "Y Finés hijo del sacerdote Eleazar y los príncipes dejaron a los de Rubén y a los de Gad, y regresaron de Galaad a los otros israelitas, y les dieron la respuesta.", "33": "El caso agradó a los otros israelitas. Alabaron a Dios y no hablaron más de ir contra ellos en guerra, para destruir la tierra de Rubén y de Gad.", "34": "Y los rubenitas y gaditas llamaron al altar Ed (testigo), porque es testimonio entre nosotros de que el Eterno es Dios.", "4": "\"Ahora que el Señor vuestro Dios ha dado reposo a vuestros hermanos, como se lo había prometido, volved a vuestras tiendas, a la tierra de vuestra posesión, que Moisés siervo del Eterno os dio del otro lado del Jordán.", "5": "\"Preocupaos sólo en cumplir con diligencia los mandatos y la ley que Moisés siervo del Eterno os dio: Que améis al Eterno vuestro Dios y andéis en todos sus caminos, que guardéis sus Mandamientos, que os mantengáis unidos a él, y le sirváis de todo vuestro corazón y de toda vuestra alma\".", "6": "Y Josué los bendijo, y volvieron a sus tiendas.", "7": "También a la media tribu de Manasés, Moisés había dado posesión en Basán; y a la otra media tribu Josué le dio tierra entre sus hermanos al oeste del Jordán. También a éstos envió Josué a sus tiendas, después de haberlos bendecido.", "8": "Les dijo: \"Volvéis a vuestras tiendas con grandes riquezas, con mucho ganado, con plata, oro, bronce y muchos vestidos. Compartid con vuestros hermanos el botín de vuestros enemigos\".", "9": "Y los rubenitas, los gaditas y la media tribu de Manasés se despidieron de los otros israelitas en Silo, que está en Canaán, para volver a Galaad, a la tierra de su posesión, que habían adquirido, según la palabra del Eterno por medio de Moisés."}