{"1": "<pb/>¡Ay de la rebelde y contaminada, la ciudad opresora!", "2": "No ha escuchado la voz, no ha aprendido la lección, no ha puesto su confianza en el Señor, no ha acudido a su Dios.", "3": "Sus jefes son, en medio de ella, como leones rugientes; sus jueces, como lobos nocturnos que no dejan nada para la mañana.", "4": "Sus profetas son fanfarrones e impostores, sus sacerdotes profanan las cosas santas y violan la ley.", "5": "El Señor es justo en medio de ella, no hace nada injusto; cada mañana dicta su sentencia, nunca falta al alba; pero el malvado no conoce la vergüenza.", "6": "\"Yo he exterminado a las naciones, han sido derruidas sus fortalezas, he asolado sus calles sin dejar transeúntes, han sido devastadas sus ciudades; no queda un hombre, ni un solo habitante\".", "7": "Y me decía: \"Al menos tú me respetarás, aprenderás la lección y tu morada no será destruida\". Pero cada vez que le les he pedido cuentas se han apresurado a corromper aún más todas sus acciones.", "8": "Por eso, espérame - dice el Señor- el día en que me levante como testigo de cargo. Porque he decidido reunir a las gentes, congregar a los reinos, para derramar sobre ellos mi ira, todo el furor de mi cólera; por el fuego de mi celo será devorada toda la tierra.", "9": "Yo daré entonces a los pueblos labios puros para que invoquen todos el nombre del Señor y le sirvan de común acuerdo.", "10": "Desde allende los ríos de Etiopía vendrán mis adoradores, y mis hijos dispersos me traerán sus ofrendas.", "11": "Aquel día no tendrás que avergonzarte de los crímenes con los que te rebelaste contra mí; porque entonces yo quitaré de en medio de ti a tus orgullosos fanfarrones y dejarás de presumir de mi santo monte.", "12": "Yo dejaré en medio de ti un pueblo humilde y pobre, que esperará en el nombre del Señor,", "13": "el resto de Israel, que no cometerá injusticias, ni dirá mentiras, ni tendrá en su boca lengua falsa; pastarán y reposarán sin que nadie les inquiete.", "14": "¡Canta himnos, hija de Sión, alégrate, Israel, regocíjate y goza de todo corazón, hija de Jerusalén!", "15": "El Señor ha retirado la sentencia que pesaba contra ti, ha alejado a tus enemigos; el Señor, rey de Israel, está en medio de ti; no tienes que temer ya ningún mal.", "16": "Aquel día se dirá a Jerusalén: No temas, Sión, no decaigan tus manos.", "17": "El Señor tu Dios está en medio de ti, ¡poderoso salvador! Estará lleno de gozo por ti, con su amor te dará nueva vida, bailará y gritará de alegría por ti", "18": "como en los días de fiesta. Apartaré de ti la desgracia y la vergüenza que pesa sobre ti.", "19": "En aquel tiempo exterminaré a todos tus opresores; salvaré a las cojas, recogeré a las extraviadas, y haré de ellas un objeto de gloria y renombre en todos los países donde fueron despreciadas.", "20": "En aquel tiempo os traeré, en aquel tiempo os congregaré. Os daré gloria y renombre entre todos los pueblos de la tierra, cuando lleve a cabo vuestra restauración a vuestros propios ojos - dice el Señor-."}