{"1": "<pb/>Reuníos y juntaos, oh pueblo indigno,", "2": "antes que el decreto se cumpla y paséis aquel día como paja, antes que caiga sobre vosotros el furor de la ira del Señor, antes que os sobrevenga el día de la ira del Señor.", "3": "Buscad al Señor vosotros todos, humildes de la tierra, que habéis puesto en práctica sus preceptos; buscad la justicia, buscad la humildad; quizá podáis quedar seguros el día de la ira del Señor.", "4": "Gaza será abandonada, Ascalón arrasada, Asdod será desterrada en pleno mediodía y Ecrón arrancada de raíz.", "5": "¡Ay de vosotros, que habitáis el litoral, nación de los quereteos! La palabra del Señor es contra vosotros, Canaán, tierra de filisteos: Yo te dejaré sin un solo habitante,", "6": "y serás reducida a pastizales, a lugar para pastores, a apriscos para el ganado.", "7": "Y el litoral será para el resto de la casa de Judá: allí apacentarán el ganado, y por la tarde reposarán en la casa de Ascalón, porque el Señor, su Dios, les visitará y los hará volver de su destierro.", "8": "He oído las injurias de Moab y los ultrajes de los hijos de Amón, que insultaron a mi pueblo y se engrandecieron a costa de su territorio.", "9": "Por eso, ¡por mi vida!, dice el Señor omnipotente, Dios de Israel, que Moab será como Sodoma, y los hijos de Amón como Gomorra: campos de cardos, montón de sal, desolación eterna. Los supervivientes de mi pueblo los saquearán, los que queden de mi nación los heredarán.", "10": "Esto será el precio de su orgullo por haber insultado al pueblo del Señor omnipotente y haberse engrandecido a su costa.", "11": "El Señor será terrible contra ellos. Aniquilará a todos los dioses de la tierra; se prosternarán ante él, cada uno en su país, todas las islas de las naciones.", "12": "También vosotros, etíopes, caeréis bajo mi espada.", "13": "Él extenderá su mano contra el norte, y destruirá a Asiria, dejará a Nínive como una desolación, árida como el desierto.", "14": "En medio de ella se tumbarán los rebaños y todos los animales del campo; hasta el pelícano y el erizo pasarán la noche en sus capiteles. El búho ululará en las ventanas y el cuervo graznará en los umbrales, porque quedó desnudo el artesonado de cedro.", "15": "Ésta es la ciudad alegre que vivía confiada y decía en su corazón: \"¡Yo, y sólo yo!\". ¡Cómo ha quedado desolada! ¡Una guarida de fieras! Todo el que pasa junto a ella silba y agita la mano."}