{
  "1": "Ri tata'ib' fariseos xuquje' ri tata'ib' saduceos xeopan ruk' ri Jesús. Te k'u ri' xkita' che chi kuk'ut chkiwäch jun kajmab'al etal ri käpe chikaj. Xkib'ij wa' che xaq rech käqaj ri Jesús pa ki q'ab'.",
  "2": "Xch'aw k'u ri Jesús, xub'ij chke: Pa b'enaq taq q'ij käb'ij alaq: “Saq'ij wa' kub'ano rumal chi kiäq ri uwokaj,” —kächa alaq.",
  "3": "Are k'u ri aq'ab'il käb'ij alaq: “Kämik käpe jäb' rumal chi kiäq ri uwokaj, xuquje' q'eqmuj,” —kächa alaq. ¡Ri alaq xaq kieb' wäch alaq! Käkowin alaq chuch'ob'ik ri u wäch ri kaj, man käch'ob' tä k'u alaq jas ri tajin kuk'ut ri Dios chuwäch alaq pa taq we q'ij junab' ri'.",
  "4": "We winaq ri' ri e lawalo, ri man jikom tä kanima', käkaj chi kinb'an jun kajmab'al etal chkiwäch. Man käyi' tä chi k'u na jun etal chke, xane are kinna'taj chke ri etal rech ri Jonás, —xcha chke. Ri Jesús xeuya kan wa' we achijab' ri', xe'k.",
  "5": "Aretaq xeq'ax ru tijoxelab' ri Jesús ch'äqäp che ri mar, xsach pa ki jolom ru k'amik b'i ki wa.",
  "6": "Xub'ij k'u ri Jesús chke: ¡Chitampe'! Chichajij iwib' chuwäch ri ki ch'amil ri tata'ib' fariseos xuquje' chuwäch ri ki ch'amil ri tata'ib' saduceos, —xcha chke.",
  "7": "Xkitzijob'ela k'u kib' ri tijoxelab', xkib'ij: Ri Are' kub'ij wa' chqe rumal chi man k'o tä qa wa qa k'amom loq, —xecha'.",
  "8": "Aretaq ri Jesús xretamaj jas ri tajin käkib'ij, xub'ij chke: ¿Jas che tajin kib'ij chi man k'o tä i wa? ¡Tzij ri' chi xa man qas tä kixkojonik! —xcha chke.",
  "9": "¿A xaq are mäja' kich'ob'o, man käna'taj tä chiwe chi xinpir ri job' kaxlan wa, xinjach k'u wa' chkiwäch ri job' mil winaq? ¿A mat käna'taj chiwe janipa' chikäch ch'aqataq taq kaxlan wa ri man xek'is taj ri xeik'olo?",
  "10": "¿A mat k'u käna'taj chiwe xuquje' chi xinpir ri wuqub' kaxlan wa, xinjach k'u wa' chkiwäch kiejeb' mil winaq, janipa' chikäch ch'aqataq taq kaxlan wa ri man xek'is taj ri xeik'olo?",
  "11": "¿Jas che man kich'ob' taj chi ri in man are tä tajin kinb'ij ri kaxlan wa aretaq xinb'ij chi kichajij iwib' chuwäch ri ki ch'amil ri tata'ib' fariseos xuquje' ri tata'ib' saduceos? —xcha ri Jesús chke.",
  "12": "Te k'u ri' ri tijoxelab' xkich'ob'o chi ri Jesús man are tä xub'ij chke chi käkichajij kib' chuwäch ri ch'äm re kaxlan wa, xane chuwäch ri ki tijonik ri tata'ib' fariseos xuquje' ri tata'ib' saduceos.",
  "13": "Aretaq ri Jesús tajin känaqajin che ri tinimit Cesarea Filipo, xuta' chke ru tijoxelab', xub'ij chke: ¿Jas käkib'ij ri winaq chwij chi jachin ri in, in ri' ri Ralk'ual ri Dios ri Qas Winaq? —xcha chke.",
  "14": "Xkib'ij k'u che: E k'o jujun winaq käkib'ij chi lal ri' ri Juan Qasal Ja', xuquje' käkib'ij jule' chik chi lal ri' ri qa mam Elías. E k'o chi nik'iaj käkib'ij chi lal ri' ri qa mam Jeremías o jun chik chke ri ojer q'alajisal taq re ru Loq' Pixab' ri Dios, —xecha che.",
  "15": "Xuta' k'u ri Jesús chke: E k'u ri ix, ¿jachin ri in ri kib'ij ix? —xcha chke.",
  "16": "Xch'aw ri tat Pedro, xub'ij che: Lal ri' ri Cristo, ru K'ojol ri k'aslik Dios, —xcha che.",
  "17": "Ri Jesús xch'awik, xub'ij che: Utz awe, Simón, u k'ojol ri tat Jonás, rumal chi man are tä jun winaq ri xb'in wa' chawe, xane are ri nu Tat ri k'o chila' chikaj.",
  "18": "Ri in kinb'ij chawe chi ri at, at Pedro. Puwi' k'u we nimalaj ab'aj ri' keinjeqb'a wi na ri winaq ri kekojon chwe. Man käkowin tä k'u na ri kämikal chusachik ki wäch, —xcha che.",
  "19": "Keinya chawe ri lawe re ri k'olib'al ri taqan wi ri Dios. Jachike ri kaq'alajisaj chi man utz tä u b'anik cho ruwächulew, man utz tä u b'anik ri' chila' chikaj. Jachike ri kaq'alajisaj chi utz u b'anik cho ruwächulew, utz u b'anik ri' chila' chikaj.",
  "20": "Ri Jesús k'ut xeupixb'aj ru tijoxelab', xub'ij chke chi mäkitzijoj wa' che jachin jun chi ri Are' are ri Cristo.",
  "21": "Tzare chi' k'ut ri Jesús xuchaplej u q'alajisaxik chkiwäch ru tijoxelab' chi ri Are' rajwaxik ke' na pa ri tinimit Jerusalén. Xub'ij chi käb'an na sib'alaj k'äx che kumal ri ki nimaqil ri winaq, kumal ri ki nimaqil ri sacerdotes, xuquje' kumal ri tijonelab' re ri Pixab'. Xuquje' rajwaxik chi käkämisax na, te ri' käk'astaj chi k'u na churox q'ij chkixol ri käminaqib'.",
  "22": "Are k'u ri tat Pedro xuk'am b'i ri Jesús u tukiel wi. Xuchaplej u yajik, xub'ij che: ¡Mat kraj ri Dios wa', Wajaw! ¡Mat je' käk'ulmaj la wa'! —xcha che.",
  "23": "Xutzolq'omij k'u rib' ri Jesús, xub'ij che ri tat Pedro: ¡Chatel chnuwäch, Satanás, xaq at ya'l latz' chwe! Man kach'ob' tä k'u ru chomanik ri Dios, xane xaq xuwi kach'ob' ri ki chomanik winaq, —xcha che.",
  "24": "Ri Jesús k'ut xub'ij chke ru tijoxelab': We k'o jun kraj käpe wuk' in, rajwaxik chi mub'an chik xaq jas ri kraj ri are'. Rajwaxik kutelej loq ru cruz, käpe wuk' in, —xcha chke. (Kel kub'ij wa' chi ri winaq ri' man nim tä chik käril ru k'aslemal, xane kuya u tzij pune ta ne kuriq ri kämikal rumal rech ri Jesús.)",
  "25": "Je ri', rumal chi apachin ta ne ri kraj kuto' u wi' ru k'aslemal cho ruwächulew, käkäm na ri winaq ri', kutzaq na ronojel. Apachin k'u ri kuya ru k'aslemal pa ri k'äx rumal wech in, kuto' na u wi' ri' ri qas u k'aslemal wa'.",
  "26": "¿Jas ta k'u lo ri kuch'ak jun winaq we kärechb'ej ronojel ruwächulew, kutzaq k'u na ri ranima'? ¿Jas ta k'u lo ri käkowin ri winaq chuya'ik chuk'exwäch ri ranima'? —xcha chke.",
  "27": "Kinpe k'u na in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, e wachi'l ri loq'alaj taq ángeles. Känimarisax na nu q'ij jas ru nimarisaxik u q'ij ri nu Tat. Kinya k'u na ri tojb'al ke ri winaq chkijujunal jas ri xka'n ri e are' pa ri ki k'aslemal.",
  "28": "Qas tzij kinb'ij chiwe chi e k'o jujun chke ri e k'o waral ri man kekäm tä na k'ä kinkil na in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, in petinaq rech kintaqan pa ki wi' ri winaq, —xcha ri Jesús chke ru tijoxelab'."
}