{
  "1": "Are wa' ri ki b'i' ri u mam ri Jesús ojer. Ri Jesús Are rachalaxik ri qa mam David xuquje' ri qa mam Abraham ojer.",
  "2": "Ri qa mam Abraham are u tat ri qa mam Isaac. Ri qa mam Isaac are u tat ri qa mam Jacob. Ri qa mam Jacob are u tat ri qa mam Judá xuquje' taq ri e rachalal ri are'.",
  "3": "Ri qa mam Judá are u tat ri qa mam Fares xuquje' ri qa mam Zara. Ri ki nan k'ut are ri nan Tamar. Ri qa mam Fares are u tat ri qa mam Esrom. Ri qa mam Esrom are u tat ri qa mam Aram.",
  "4": "Ri qa mam Aram are u tat ri qa mam Aminadab. Ri qa mam Aminadab are u tat ri qa mam Naasón. Ri qa mam Naasón are u tat ri qa mam Salmón.",
  "5": "Ri qa mam Salmón are u tat ri qa mam Booz. Ru nan ri qa mam Booz are ri nan Rahab. Ri qa mam Booz are u tat ri qa mam Obed. Ru nan ri qa mam Obed are ri nan Rut. Ri qa mam Obed are u tat ri qa mam Isaí.",
  "6": "Ri qa mam Isaí are u tat ri qa mam David ri nim taqanel. Ri qa mam David ri nim taqanel ruk' ri chichu' ri xrixoqilaj na ri tat Urías, e are' u nan u tat ri qa mam Salomón.",
  "7": "Ri qa mam Salomón are u tat ri qa mam Roboam. Ri qa mam Roboam are u tat ri qa mam Abías. Ri qa mam Abías are u tat ri qa mam Asa.",
  "8": "Ri qa mam Asa are u tat ri qa mam Josafat. Ri qa mam Josafat are u tat ri qa mam Joram. Ri qa mam Joram are u tat ri qa mam Uzías.",
  "9": "Ri qa mam Uzías are u tat ri qa mam Jotam. Ri qa mam Jotam are u tat ri qa mam Acaz. Ri qa mam Acaz are u tat ri qa mam Ezequías.",
  "10": "Ri qa mam Ezequías are u tat ri qa mam Manasés. Ri qa mam Manasés are u tat ri qa mam Amón. Ri qa mam Amón are u tat ri qa mam Josías.",
  "11": "Ri qa mam Josías are u tat ri qa mam Jeconías, xuquje' ri e rachalal. Pa taq ri q'ij ri' xek'am b'i ri winaq aj Israel, xeopan k'u pa ri tinimit Babilonia.",
  "12": "Aretaq ri winaq aj Israel e k'o chik pa ri tinimit Babilonia, ri qa mam Jeconías xk'oji jun u k'ojol, Salatiel u b'i'. Ri qa mam Salatiel are u tat ri qa mam Zorobabel.",
  "13": "Ri qa mam Zorobabel are u tat ri qa mam Abiud. Ri qa mam Abiud are u tat ri qa mam Eliaquim. Ri qa mam Eliaquim are u tat ri qa mam Azor.",
  "14": "Ri qa mam Azor are u tat ri qa mam Sadoc. Ri qa mam Sadoc are u tat ri qa mam Akim. Ri qa mam Akim are u tat ri qa mam Eliud.",
  "15": "Ri qa mam Eliud are u tat ri qa mam Eleazar. Ri qa mam Eleazar are u tat ri qa mam Matán. Ri qa mam Matán are u tat ri qa mam Jacob.",
  "16": "Ri qa mam Jacob are ru tat ri a José ri rachajil ri María. We María ri' are k'u wa' ru nan ri Jesús ri käb'ix Cristo che.",
  "17": "Je ri' chi kajlajuj juch'ob' tataxelab' kachi'l ri ki k'ojol e ok'owinaq xchaptaj loq ruk' ri qa mam Abraham k'ä ruk' ri qa mam David. Kajlajuj chik xchaptaj loq ruk' ri qa mam David k'ä aretaq xek'am b'i ri winaq aj Israel, xeopan pa ri tinimit Babilonia. Te k'u ri' e k'o chi kajlajuj chik k'ä xil na u wäch ri Cristo.",
  "18": "Are je wa' xb'antajik aretaq xil u wäch ri alaj a Jesús: Ri q'apoj al María ru nan u yo'm chi u tzij che k'ulanem ruk' ri a José. Mäja' k'u kek'uli'k aretaq ri al María xkanaj yawab' winaq rumal ru chuq'ab' ri Loq'alaj Espíritu.",
  "19": "Ri a José k'ut ri rachajil are jun achi ri jikom ranima' cho ri Dios, man kraj tä k'ut käresaj u k'ixb'al ri al María chkiwäch ri winaq. Rumal ri' xuchomaj u ya'ik kanoq xaq chi k'uyal.",
  "20": "Aretaq je' tajin kuchomaj wa', xpe jun ángel ri taqom loq rumal ri Dios ri xuk'ut rib' chuwäch ri a José pa ri u waram, xub'ij che: A José, at b'a' at rachalaxik ri tat David. Maxej awib' chuk'amik ri al María che awixoqil, rumal chi ri ral ri kil na u wäch, are rech ri Loq'alaj Espíritu wa'.",
  "21": "Ri are' käk'oji na jun ral ala, kakoj k'u na JESÚS che u b'i'. (Ri “Jesús” kel kub'ij “To'l Qe”.) Je' u b'i' wa' rumal chi keuto' na ru winaqil, keresaj na pa ri ki mak, —xcha ri ángel.",
  "22": "Ronojel wa' xb'antajik rech qas je' kel wi jas ru b'im ri Qajaw Dios rumal ri q'alajisal re ru Loq' Pixab' ri kub'ij:",
  "23": "Ri q'apoj ali käkanaj na kan yawab' winaq, käril k'u na u wäch jun ral ala ri käb'ix na Emanuel che, —kächa'. Kel kub'ij wa': Ri Dios k'o quk', —kächa ri'.",
  "24": "Aretaq xk'astaj ri a José che ru waram, xunimaj ri xb'ix che rumal ri ángel ri taqom loq rumal ri Dios. Xuk'am ri al María che rixoqil.",
  "25": "Man xkiriq tä k'u na kib', xane k'ä te' aretaq xil na u wäch ri ral ri al María. Ri a José xukoj k'u JESÚS che u b'i'."
}