{
  "1": "Aretaq xsaqirik, konojel ri ki nimaqil ri sacerdotes, xuquje' ri ki nimaqil ri winaq aj Israel xkitala ki no'j, xkichomaj jas käka'n chukämisaxik ri Jesús.",
  "2": "Xkiyut k'u b'i ri Jesús, xkik'am b'ik, xekijacha pu q'ab' ri tat Poncio Pilato ri q'atal tzij.",
  "3": "Aretaq k'ut ri tat Judas, ri jachal re ri Jesús, xrilo chi xq'at tzij puwi' ri Jesús chi käkämisaxik, xuna' k'äx pa ri ranima'. Xutzelej ri juwinaq lajuj raqan saq puaq chke ri ki nimaqil ri sacerdotes xuquje' ri ki nimaqil ri winaq aj Israel.",
  "4": "Xub'ij chke: Xinmakun cho ri Dios rumal chi xinjach pa q'ab' alaq jun achi ri man k'o tä u mak rech käkämisaj alaq, —xcha chke. Ri e are' k'ut xkib'ij che ri tat Judas: ¿Jas qe uj che? ¡At chatilowoq! —xecha che.",
  "5": "Are k'u ri tat Judas xuk'iäq kan ri puaq pa ri nimalaj rachoch Dios, xel b'ik, xe'k, xujitz'aj rib'.",
  "6": "Ri ki nimaqil ri sacerdotes xkisik' ri puaq, xkib'ij: Man kuya' taj käqaya wa' we puaq ri' pa ri k'olib'al kuchuj, rumal chi rajil kik' wa', —xecha'.",
  "7": "Xkichomaj k'ut chi ruk' wa' we puaq ri' käkiloq' ri ulew ri käb'ix Rulew ri B'anal B'o'j che, rech k'o jun ulew ri kemuq wi ri winaq ri man e aj Israel taj.",
  "8": "Rumal ri', k'ä kämik, ri ulew ri' käb'ix Ulew re Kik' che.",
  "9": "Je ri' xb'antajik jas ri xub'ij kan ri qa mam Jeremías ri q'alajisal re ru Loq' Pixab' ri Dios: “Xkik'am ri juwinaq lajuj raqan saq puaq (ri rajil jun achi ri chomam kumal ri winaq aj Israel).",
  "10": "Ruk' wa' xkiloq' ri rulew ri b'anal b'o'j. Are wa' ri in u taqom wi ri Qajaw Dios,” —xcha ri'.",
  "11": "Xk'am k'u b'i ri Jesús, xekijacha cho ri tat Pilato ri q'atal tzij. Xuta' k'u ri Pilato che, xub'ij: ¿A at ri' ri kattaqan pa ki wi' ri winaq aj Israel? —xcha che. Ri Jesús xub'ij che: Je ri' jas ri käb'ij la, —xcha che.",
  "12": "K'ia tzij k'ut xka'n ri ki nimaqil ri sacerdotes chrij ri Jesús, xuquje' ri ki nimaqil ri winaq aj Israel. Are k'u ri Jesús man k'o tä jas xub'ij.",
  "13": "Xub'ij k'u ri tat Pilato che: ¿A mat kata ri tajin käb'ix chawij? —xcha che.",
  "14": "Man k'o tä k'u jun tzij xub'ij ri Jesús, je ri' chi xukajmaj wa' ri tat Pilato. Man kuriq tä k'u ri are' jas kub'ano.",
  "15": "Are k'u ri tat Pilato ri q'atal tzij naq'atalik chi pa ri nimaq'ij kub'an jun toq'ob' chke ri winaq, kutzoqopij b'i jun ajpache', apachin ta ne ri kächa' kumal ri winaq.",
  "16": "K'o k'u jun ajpache', Barrabás u b'i', ri etamtalik chi are jun itzel achi.",
  "17": "Aretaq k'ut ki mulim chi kib' ri winaq, ri tat Pilato xuta' chke: ¿Jachin ri kiwaj chi kintzoqopij b'ik? ¿A are kintzoqopij b'i ri tat Barrabás o are kintzoqopij b'i ri Jesús ri käb'ix Cristo che? —xcha chke ri winaq.",
  "18": "Kuch'ob' k'u ri tat Pilato chi xa rumal chi k'äx käkina' che ri Jesús, rumal ri' ki jachom pu q'ab'.",
  "19": "T'uyul k'u ri tat Pilato pa ri q'atb'al tzij, aretaq ri rixoqil xtaqan chub'ixik che: “K'o jas mab'an che we achi ri' ri man k'o tä u mak. Xinwachik'aj k'u jun jasach ri sib'alaj xib'ib'al chaq'ab' rumal we achi ri',” —xcha che.",
  "20": "Are k'u ri ki nimaqil ri sacerdotes xuquje' ri ki nimaqil ri winaq aj Israel xkikoj ki chuq'ab' chub'ixik chke ri winaq chi más utz na käkib'ij chi are kätzoqopix ri tat Barrabás, käkämisax k'u ri Jesús.",
  "21": "Ri q'atal tzij k'ut xch'aw chi jumul, xuta' chke ri winaq: ¿Jachin chke ri kieb' achijab' kiwaj chi kintzoqopij b'ik? —xcha chke. Ri winaq xkib'ij: Are kätzoqopij la ri tat Barrabás, —xecha che.",
  "22": "Xuta' k'u ri tat Pilato chke ri winaq: ¿Jas k'u kinb'an che ri Jesús ri käb'ix Cristo che? —xcha chke. Konojel ri winaq xech'awik, xkib'ij: ¡Chripoq! —xecha'.",
  "23": "Xch'aw k'u ri tat Pilato, xub'ij chke: ¿Jas che? ¿Jas pu etzelal u b'anom wa' we achi ri'? —xcha chke. Ko k'u na xech'aw ri winaq, xkib'ij: ¡Chripoq! —xecha'.",
  "24": "Aretaq ri tat Pilato xrilo chi man kok tä tzij pa ki jolom ri winaq, xane xa tajin käkitukij kib', xtaqan chuk'amik joron, xuch'aj ru q'ab' chkiwäch ri winaq, te k'u ri' xub'ij: Man k'o tä we in che ru kämikal we achi ri' ri man k'o tä u mak. Chib'ana ix jas ri kiwaj kib'an che, —xcha chke.",
  "25": "Konojel k'u ri winaq xech'awik, xkib'ij: ¡Ri uj, xuquje' ri qalk'ual, uj ajchaq' mak che ru kämikal we achi ri'! —xecha'.",
  "26": "Ri tat Pilato xutzoqopij k'u b'i ri tat Barrabás. Xtaqan chuch'ayik ri Jesús, te k'u ri' xujach b'ik rech käripik, käkämisax cho ri cruz.",
  "27": "Te ri' xepe ru soldados ri q'atal tzij, xkik'am b'i ri Jesús pa ri nimalaj ja jawije' konojel ri soldados xkimulij kib' chrij.",
  "28": "Xkesaj ri ratz'iaq ri Jesús, xkikoj jun kiäq q'u' chrij.",
  "29": "Xkikoj jun corona re kemom k'ix chujolom, xkiya jun che' pu q'ab' re uwikiäq'ab', xexuki chuwäch, xkitze'j u wäch, xkib'ij: ¡Nim u q'ij ri Nim Taqanel pa ki wi' ri winaq aj Israel! —xecha'.",
  "30": "Xechub'an chupalaj ri Jesús, xuquje' xkik'am ri che' pu q'ab', xkiq'osij chujolom.",
  "31": "Aretaq xeto'taj che retz'b'exik u wäch, xkijolij ri kiäq q'u' chrij, xkikoj k'u ri qas ratz'iaq ri Are' chrij. Te k'u ri' xkik'am b'i churipik cho ri cruz.",
  "32": "Elem b'i ke, xkiriq k'u jun achi aj Cirene, Simón u b'i', xkikoj ki chuq'ab' che rech kutelej b'i ru cruz ri Jesús.",
  "33": "Je wa ri' xeopan pa ri juyub' ri käb'ix Gólgota che. We b'i'aj ri' kel kub'ij: Ri Juyub' re ru B'aqil Jolomaj.",
  "34": "Xkiya jun vino che ri Jesús ri yujtal ruk' jun k'a q'ayes ri käb'ix “mirra” che. Aretaq k'ut xuna' ri Jesús, man xraj taj xutijo.",
  "35": "Aretaq ki ripom chik ri Jesús cho ri cruz, ri soldados xkesaj suerte chujachik ri ratz'iaq ri Jesús chkiwäch. Je k'u xb'antajik jas ri xub'ij kan ri q'alajisal re ru Loq' Pixab' ri Dios ojer: “Xkesaj suerte chujachik ri watz'iaq chkiwäch,” —xcha'.",
  "36": "Te k'u ri' ri soldados xet'uyi chila' chuchajixik ri Are'.",
  "37": "Kojom k'u puwi' ri cruz jun tz'ib'talik ri kub'ij jas che xq'at tzij puwi' ri Jesús rech käripik. Ri tz'ib'talik xub'ij: ARE WA' RI JESÚS, RI NIM TAQANEL PA KI WI' RI WINAQ AJ ISRAEL, —kächa'.",
  "38": "Xuquje' xerip kieb' elaq'omab' ruk'. Jun pu wikiäq'ab', jun pu moxq'ab'.",
  "39": "Ri winaq ri xeok'owik xkiyoq'o, xkisutusa ri ki jolom.",
  "40": "Xkib'ij: At ri' ri kab'ij chi katkowinik kawulij ri nimalaj rachoch Dios, xa k'u pa oxib' q'ij kayak chi na wa' jumul chik, chato' b'a' awib'. We at ri' ru K'ojol ri Dios, chatqaj loq cho ri cruz, —xecha che.",
  "41": "Je' xuquje' ri ki nimaqil ri sacerdotes, ri tijonelab' re ri Pixab', ri tata'ib' fariseos kuk' ri ki nimaqil ri winaq aj Israel, xkitze'j u wäch, xkitzijob'ela kib', xkib'ij:",
  "42": "Xtob' chke nik'iaj chik, man käkowin tä k'u ri Are' chuto'ik rib'. We qas are Nim Taqanel kech ri winaq aj Israel, chqaj loq cho ri cruz, rech kujkojon che, —xecha'.",
  "43": "Kub'ij chi u ku'b'am u k'ux chrij ri Dios. We b'a' qas tzij loq' chuwäch ri Dios, ri Are' käto'w ta na chanim ri'. U b'im k'ut chi are u K'ojol ri Dios, —xecha'.",
  "44": "Ri elaq'omab' ri e ripom ruk' ri Jesús, xuquje' xketz'b'ej u wäch.",
  "45": "Xq'equmar k'u ronojel ruwächulew. Xuwi xuchap pa ri nik'iaj q'ij, k'ä te' xok'ow pa ri urox hora b'enaq q'ij.",
  "46": "Qas pa ri hora ri' xuraq u chi' ri Jesús, ko xch'awik, xub'ij: Eloi, Eloi, ¿lama sabactani? —xcha'. Je' kel kub'ij wa': Nu Dios, nu Dios, ¿jas che in wonob'am la kanoq? —kächa'.",
  "47": "Jujun k'u chke ri e tak'atoj chila' xkita wa', xkib'ij: We achi ri' are tajin kusik'ij ri qa mam Elías ri q'alajisal re ru Loq' Pixab' ri Dios ojer, —xecha'.",
  "48": "Te k'u ri' jun chke ri winaq xutik anim, xe'k, xuk'ama loq jun estropajo, xurub' chupam ch'äm vino, xuya wa' puwi' jun aj, xuya aq'an che ri Jesús rech kutijo.",
  "49": "Are k'u ri nik'iaj winaq chik xkib'ij: Chiya kanoq, chqila na we ne käpe ri qa mam Elías chuto'ik, —xecha'.",
  "50": "Jumul chik ko xuraq u chi' ri Jesús, xkäm k'ut, xel ranima'.",
  "51": "Are chi' k'ut ri tasb'al u pam ri nimalaj rachoch Dios xjisjob'ik, kieb' xub'ano, xpe ajsik k'ä ikim. Xpe jun käb'raqan, ri nimaq taq ab'aj k'ut xepaxik.",
  "52": "Ri ki jul taq ri käminaqib' xejaqjob'ik, e k'ia ri ojer taq winaq ri xekojon che ri Dios, ri e käminaq chik, xek'astaj chkixol ri käminaqib'.",
  "53": "Ri e are' xeb'el b'i pa ri ki jul aretaq k'astajinaq chi ri Jesús chkixol ri käminaqib', xeb'ok k'u pa ri loq'alaj tinimit Jerusalén. Chila' k'ut k'ia winaq xeilowik.",
  "54": "Are k'u ri ki nimal soldados aj Roma xuquje' ri soldados ri e k'o ruk' ri ki chajim ri Jesús, aretaq xkina' ri käb'raqan xuquje' xkil ronojel ri xk'ulmatajik, sib'alaj xkixej kib', xkib'ij: ¡Qas tzij, u K'ojol ri Dios wa' we achi ri'! —xecha'.",
  "55": "E k'o k'u k'ia ixoqib' chila' ri tajin keka'y apan chinaj. We ixoqib' ri' xeteri ruk' ri Jesús, xepe ruk' pa Galilea, xetob' k'u che.",
  "56": "Chkixol k'u ri e are' k'o ri nan María ri aj Magdala, ri María ru nan ri Jacobo, ri José, xuquje' ri ki nan ru k'ojol ri Zebedeo.",
  "57": "Aretaq okem kub'an ri aq'ab', xpe jun q'inom achi, José u b'i'. Are aj Arimatea, jun u tijoxel k'u ri Jesús wa'.",
  "58": "Xok cho ri tat Pilato, xuta' ru cuerpo ri Jesús che. Xtaqan k'u ri tat Pilato chi käyi' che.",
  "59": "Ri tat José xuk'am ru cuerpo ri Jesús, xupis chupam jun saqalaj payu'.",
  "60": "Xuya pa jun k'ak' muqub'al ri rech ri are', ri k'otom koq pa ri ab'aj. Xuwolqotij k'u kan jun ab'aj chuchi' ri muqub'al che tz'apib'al re, te k'u ri' xe'k.",
  "61": "K'o k'u ri nan María ri aj Magdala chila' rachi'l ri jun María chik. E t'uyul chuwäch ri xmuq wi ri Jesús.",
  "62": "Chukab' q'ij chik, ya ok'owinaq chi ri q'ij aretaq ri winaq aj Israel käka'n u b'anik ronojel che ri q'ij re uxlanem, ri ki nimaqil ri sacerdotes kuk' ri tata'ib' fariseos xeb'e' ruk' ri tat Pilato.",
  "63": "Xkib'ij k'u che: Tat, xna'taj chqe chi ri Jesús ri k'ia b'anow taq tzij xub'ano, aretaq k'asal na xub'ij chi churox q'ij käk'astaj na chkixol ri käminaqib'.",
  "64": "Rumal ri' taqan la chuchajixik ri muqub'al k'ä kätz'aqat na ri oxib' q'ij, rech man kepe tä ru tijoxelab' che relaq'axik b'i ru cuerpo, te k'u ri' käkib'ij ta k'u chke ri winaq: “Xk'astaj ri Jesús chkixol ri käminaqib',” —mecha'. We je ri' are jun b'anow tzij ri' ri sib'alaj nim na chuwäch ri nab'e, —xecha che ri tat Pilato.",
  "65": "Ri tat Pilato xub'ij chke: Chik'ama b'i we soldados ri' iwuk'. Jix, jichajij ri muqub'al. Utz chib'ana che, jas ri kixkowin che, —xcha chke.",
  "66": "Xeb'e' k'ut, utz xka'n che ri muqub'al. Xkikoj jun retal chrij ri ab'aj ri kojom chuchi'. Xekiya k'u kan ri soldados chila' chuchajixik ri muqub'al."
}