{
  "1": "Pa ri q'ij ri' ri tijoxelab' xkimulij kib' ruk' ri Jesús, xkita' che: ¿Jachin ri nim na u b'anik chila' jawije' ri kätaqan wi ri Dios? —xecha che.",
  "2": "Ri Jesús xusik'ij apan jun alaj ak'al, xuk'amo, xutak'ab'a chkiwäch ru tijoxelab'.",
  "3": "Xub'ij k'u chke: Qas tzij kinb'ij chiwe. We ri ix man kik'ex tä ri iwanima', ri i chomanik, we man kib'an iwe jas ri käka'n ri ak'alab' man käka'n tä nimal, man kixopan tä ri' chila' jawije' ri kätaqan wi ri Dios, —xcha chke.",
  "4": "Je k'u ri' kinb'ij chiwe chi ri nim na u b'anik chila' jawije' ri kätaqan wi ri Dios, are ri man nim tä kub'an che rib', kub'an k'ut jas we ak'al ri'.",
  "5": "Apachin ri kuk'ulaj jun ak'al jas we ak'al ri' rumal wech in, in ri' kinuk'ulaj, —xcha chke.",
  "6": "Apachin k'u ri kub'ano chi jun chke we ch'utiq ri' ri kekojon chwe kuriq ri b'e ri man utz taj, are utz ri' we ta käxim jun ka' re molino chuqul ri winaq ri', käk'iäq ta k'u b'i pa ri mar.",
  "7": "¡Sib'alaj k'äx chke ri winaq cho ruwächulew chi k'o jas ri kub'ano chi ri winaq käkiriq ri b'e ri man utz taj! Amaq'el k'ut käkik'ulmaj wa'. Sib'alaj k'äx k'u re ri winaq ri kub'ano chi jun winaq chik kuriq ri b'e ri man utz taj.",
  "8": "Rumal ri', we ri a q'ab' o ri awaqan kub'ano chi ri at kariq ri b'e ri man utz taj, chaq'ata', chak'iäqa apanoq. Are utz na chawe we kariq na ri qas k'aslemal pune at kut o at ch'oko', chuwäch ri k'o kieb' a q'ab' o kieb' awaqan kate' pa ri k'atik jawije' k'o wi ri q'aq' ri man kächuptaj taj.",
  "9": "We are ri a waq'äch kub'ano chi kariq ri b'e ri man utz taj, chawesaj, chak'iäqa apanoq. Are utz na chawe we kariq na ri qas k'aslemal pune xa jun ra waq'äch k'olik, chuwäch ri k'o kieb' a waq'äch, katk'iäq b'i pa ri nimalaj q'aq', —xcha ri Jesús chke.",
  "10": "Miwetzelaj b'a' ki wäch jun chke we ch'utiq ri' ri kekojon chwe. Kinb'ij k'u chiwe chi ri e are' amaq'el ronojel q'ij k'o ri ki ángeles chuwäch ri nu Tat chila' chikaj.",
  "11": "Je ri', rumal chi ri in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, xinpe che ki to'ik ri winaq ri e sachinaq.",
  "12": "¿Jas kichomaj chrij ri kinb'ij na? We k'o jun achi ri k'o jun ciento u chij, kätzaq k'u kan jun chke, ¿a mat keuya na kan ri' ri jumuch' b'elejlajuj pa ri juyub', ke' k'u chutzukuxik ri jun ri xtzaq kanoq? Je', je ri'.",
  "13": "We kuriqo, sib'alaj käkikot na ruk'. Nim na ru kikotemal ruk' wa' chuwäch ru kikotemal kuk' ri jumuch' b'elejlajuj ri man xetzaq taj.",
  "14": "Je k'u ri' ri i Tat ri k'o chila' chikaj man kraj taj chi kätzaq jun chke we ch'utiq ri' ri kekojon chwe.",
  "15": "We ri awachalal kub'an jun k'äx chawe, chattzijon ruk' pa u tukiel wi, chab'ij che jas ru mak. We kukoj rib' chupam, xatkowin ri' chuch'akik ra wachalal.",
  "16": "We k'u ri awachalal man kukoj tä rib' pa ru mak aretaq kattzijon ruk', chasik'ij jun o kieb' winaq chik, rech ronojel ri kib'ij ketamax wa' kumal kieb' u oxib' tal taq tzij.",
  "17": "We k'u man kok ri tzij pu jolom ri käb'ix che kumal ri nik'iaj chik, cheasik'ij konojel ri nik'iaj qachalal. We k'u man kuto jas ri käkib'ij konojel ri qachalal, chab'ana che chi je' jas jun winaq ri man käkojon tä che ri Dios o jun toq'il alkab'al.",
  "18": "Qas tzij kinb'ij chiwe chi jachike ri kiq'alajisaj chi man utz tä u b'anik kumal ri winaq cho ruwächulew, man utz tä u b'anik ri' chila' chikaj. Jachike k'u ri kiq'alajisaj chi utz u b'anik kumal ri winaq waral cho ruwächulew, utz u b'anik ri' chila' chikaj.",
  "19": "Xuquje' kinb'ij chiwe chi we k'o kieb' chixol waral cho we uwächulew ri kuriq rib' ki chomanik puwi' jun rajwaxik, käka'n k'u orar chuta'ik wa', ri qa Tat ri k'o chila' chikaj kuya na wa' chke.",
  "20": "Je ri', rumal chi jawije' ri ki mulim wi kib' kieb' oxib' winaq rumal chi kekojon chwe, kuk' ri' in k'o wi, —xcha ri Jesús chke ru tijoxelab'.",
  "21": "Xpe ri tat Pedro, xuta' k'u che ri Jesús: Qajaw, we ri wachalal k'ia mul kub'an k'äx chwe, ¿janipa' mul rajwaxik kinsach u mak? ¿A kraj ne wuqub' mul ri'? —xcha che.",
  "22": "Xch'aw k'u ri Jesús, xub'ij che: Man kinb'ij tä chawe chi xa wuqub' mul kasach u mak, xane rajwaxik kasach u mak wuqub' mul chik, wuqub' mul chik, k'ä kopan na pa job' ciento, —xcha che.",
  "23": "Je ri', rumal chi ru taqanik ri Dios pa ki wi' ri winaq, are je' jas jun q'inom achi ri xeumulij ri rajchakib', xuchap k'u u ta'ik we k'o ri ki k'as, o we ne k'o u k'as ri are' kuk'.",
  "24": "Aretaq tajin kuchaplej rajilaxik ri ki kuenta chkijujunal, xk'am loq jun ajchak ri u k'as k'ia mil quetzales.",
  "25": "Are k'u ri jun ajchak ri' man k'o tä kutojb'ej re ru k'as. Ri patrón xtaqanik chi käk'iyix ri ajchak ri' pu q'ab' jun winaq chik rech käpatänin che, rachi'l ri rixoqil, ri ralk'ual, xuquje' konojel ri jastaq re, rech kätojtaj ru k'as.",
  "26": "Are k'u ri ajchak xxuki chuwäch ru patrón, xb'ochi'nik, xuta' toq'ob', xub'ij che: “Tat, chajij la paciencia wuk', kintoj na ronojel ri nu k'as,” —xcha che.",
  "27": "Ri patrón xutoq'ob'isaj u wäch ri rajchak, xusach u mak, xub'ij che chi man kutoj tä chi ru k'as, xutzoqopij k'u b'ik.",
  "28": "Te ri' ri ajchak ri xtzoqopitaj b'ik, xuriq jun rach ajchak ri u k'as kieb' oxib' quetzal ruk'. Xuchap ri rach ajchak chuqul, xuchap u jitz'axik, xub'ij che: “¡Chatojo ra k'as wuk'!” —xcha che.",
  "29": "Ri rach ajchak xxuki chuwäch, xb'ochi'nik, xuta' toq'ob' che, xub'ij: “Chachajij paciencia wuk', kintoj na ronojel ri nu k'as,” —xcha che.",
  "30": "Ri are' k'ut man xusach tä u mak ri rach ajchak, xane xukoj pa che', xub'ij che chi rajwaxik kutoj na ru k'as.",
  "31": "Aretaq xkil wa' ri nik'iaj ajchakib' chik, sib'alaj xeb'isonik. Xeb'e' k'ut, xekib'ij che ri ki patrón ronojel ri xb'antajik.",
  "32": "Xpe k'u ri ki patrón, xtaqan chusik'ixik ri ajchak ri', xub'ij che: “¡Itzel ajchak! Ri in xinkuy ra k'as rumal chi xata' toq'ob' chwe.",
  "33": "Ri at xuquje' rajwaxik xatoq'ob'isaj ta u wäch ri awach ajchak, jas ri xinb'an in chawe xintoq'ob'isaj a wäch,” —xcha che.",
  "34": "¡Ru patrón k'ut, sib'alaj xpe royowal! Xtaqanik chi käk'äjisax u wäch ri rajchak k'ä kutoj na ru k'as.",
  "35": "Ri Jesús xuk'isb'ej re ru tzij, xub'ij: Jas ri xub'an ri patrón che ri rajchak, are je' kub'an na ri nu Tat ri k'o chila' chikaj chiwe, we man qas kisach ki mak ri iwachalal, —xcha ri Jesús chke."
}