{
  "1": "Ri Jesús xub'ij chke ri winaq xuquje' chke ru tijoxelab':",
  "2": "Ri tijonelab' re ri Pixab', xuquje' ri tata'ib' fariseos k'o taqanik pa ki q'ab' chuq'alajisaxik ri Pixab' ri xutz'ib'aj ri qa mam Moisés.",
  "3": "Cheinimaj b'a', chib'ana k'u ronojel ri käkib'ij chiwe. Xuwi k'u mib'an iwe jas ri käka'n ri e are', rumal chi jun wi ri käkib'ij, jun chi k'u wi ri käka'no.",
  "4": "Ri taqanik ri käkiya are je' jas jun eqa'n ri sib'alaj al, ri man k'o tä jun kuch'ij ri ra'lal. Käkaj k'ut chi käkinimaj ri winaq. Ri e are' k'ut man k'o tä jub'iq' käka'n che ki to'ik.",
  "5": "Ronojel ri käka'no xaq rech kilitaj kumal ri winaq. Käqaj chkiwäch käkinak' paj taq tzij re ru Loq' Pixab' ri Dios cho ru krukil ri ki palaj xuquje' che ri ki q'ab' ri tz'ib'tal cho rab'ara'q taq wuj. Xuquje' käqaj chkiwäch käkikoj charchäq taq atz'iaq ri k'o retz'b'alil nimaq na chuwäch ri ke ri winaq.",
  "6": "Are käkitzukuj ri t'uyulib'al ri nim ke'il wi na pa taq ri ula'nem, xuquje' ri t'uyulib'al ri nimaq ki b'anik pa taq ri rachoch Dios.",
  "7": "Käkaj chi sib'alaj utz ki ch'ab'exik käb'an kumal ri winaq pa taq ri b'e, xuquje' chi käb'ix ajtij chke.",
  "8": "Are k'u ri ix mib'ano chi ri winaq käkib'ij ajtij chiwe. Iwonojel ri ix, iwachalal iwib', xa k'u jun ri Iwajtij k'olik, are ri Cristo.",
  "9": "Mib'an i tat che jun winaq cho ruwächulew, xa k'u jun ri i Tat, are ri k'o chila' chikaj.",
  "10": "Mib'an che iwib' chkiwäch ri winaq chi ix k'amal taq ki b'e, xuwi k'u ri Cristo are K'amal i B'e.",
  "11": "Jachin ri keupatänij konojel, are wa' ri nim na u b'anik chixol.",
  "12": "Jachin ri nim kub'an che rib' man nim tä kil wi na. Jachin k'u ri man nim tä kub'an che rib' are ri' nim kil wi na.",
  "13": "¡K'äx ech alaq, tijonelab' re ri Pixab' xuquje' ri alaq tata'ib' fariseos! ¡Xaq kieb' wäch alaq! Keq'atej alaq ri winaq rech man keb'ok tä chkixol ri winaq ri kätaqan ri Dios pa ki wi'. Xaq keq'atej alaq ri käkaj keb'okik, man kok tä k'u alaq xuquje'.",
  "14": "¡K'äx ech alaq, tijonelab' re ri Pixab' xuquje' ri alaq tata'ib' fariseos! ¡Xaq kieb' wäch alaq! Kätoqij alaq ri kachoch ri malka'nib' taq ixoqib', te ri' käyuq alaq u tza'm ri tzij alaq aretaq käb'an alaq orar, rech man q'alaj tä ri etzelal ri käb'an alaq. Rumal ri' nim na ri k'äjisab'al wäch alaq aretaq käq'at na tzij pa ki wi' ri winaq.",
  "15": "¡K'äx ech alaq, tijonelab' re ri Pixab' xuquje' ri alaq tata'ib' fariseos! ¡Xaq kieb' wäch alaq! Ri alaq käwakat alaq cho ronojel ruwächulew, käq'ax alaq ch'äqäp che taq ri mar chuch'akik jun winaq ruk' ri tijonik alaq. Aretaq k'ut käkowin alaq chuch'akik, käb'an alaq che chi taqalik ke' pa ri q'aq' nab'e chuwäch alaq.",
  "16": "¡K'äx ech alaq, ri alaq moyab' k'amal taq b'e! Ri alaq käb'ij alaq: “We jun winaq kukoj ru b'i' ri nimalaj rachoch Dios pa ru tzij aretaq kub'an juramento, man qas rajwaxik tä ri' kub'ano jas ri xuchi'j u b'anik. Are k'u we kukoj pa ru tzij ri q'än puaq ri kojom che ri nimalaj rachoch Dios, rajwaxik wi ri' kub'ano jas ri xuchi'j,” —kächa alaq.",
  "17": "¡Xaq alaq kon, xaq alaq moyab'! ¿Jachike nim na u b'anik: ri q'än puaq o ri nimalaj rachoch Dios ri kub'an nim u b'anik che ri q'än puaq?",
  "18": "Xuquje' käb'ij alaq: “We jun winaq kukoj ri ta'b'al toq'ob' pa ru tzij aretaq kub'an juramento, man qas rajwaxik tä ri' kub'ano jas ri xuchi'j u b'anik. We k'u are kukoj ri sipanik ri k'o puwi' ri ta'b'al toq'ob' pa ru tzij, rajwaxik ri' kub'ano jas ri xuchi'j,” —kächa alaq.",
  "19": "¡Xaq alaq kon, xaq alaq moyab'! ¿Jachike ri nim na u b'anik: ri sipanik o ri ta'b'al toq'ob' ri kub'an sib'alaj loq' che ri sipanik?",
  "20": "Jachin ri kukoj ri ta'b'al toq'ob' pa ru tzij, man xuwi tä ri ta'b'al toq'ob' ri' kukoj pa ru tzij, xane ronojel ri k'o puwi' ri ta'b'al toq'ob'.",
  "21": "Jachin ri kukoj ri nimalaj rachoch Dios pa ru tzij man xuwi tä ri nimalaj rachoch Dios ri' kukoj pa ru tzij, xane xuquje' ri Dios ri k'o chila'.",
  "22": "Xuquje' jachin ri kukoj ri kaj pa ri u tzij aretaq kub'an juramento, man xuwi tä kukoj ri je'lalaj u t'uyulib'al ri Dios pa ru tzij, xane xuquje' ri Dios ri t'uyul puwi'.",
  "23": "¡K'äx ech alaq, tijonelab' re ri Pixab' xuquje' ri alaq tata'ib' fariseos! ¡Xaq kieb' wäch alaq! Ri alaq käya alaq che ri Dios ru lajujil ri q'eb'un, ri anís, ri comino, yo'm k'u kan alaq u b'anik ri tijonik ri nim u b'anik ri k'o pa ri Pixab'. Man käb'an tä alaq ri jikomal, man kätoq'ob'isaj tä alaq ki wäch nik'iaj winaq chik, man qas tä käkojon alaq che ri Dios. Are wa' ri rajwaxik käb'an alaq, man käya tä k'u kan alaq u b'anik ri nik'iaj chik.",
  "24": "¡Ri alaq, xaq alaq moyab' k'amal taq b'e! Käb'an ech alaq jas kub'an jun achi, man kraj taj kub'iq' b'i jun amalo. Je' ta ne chi käb'iq' b'i alaq jun awaj camello.",
  "25": "¡K'äx ech alaq, tijonelab' re ri Pixab' xuquje' ri alaq tata'ib' fariseos! ¡Xaq kieb' wäch alaq! Utz käb'an alaq chkiwäch ri winaq xaq rech utz kil wi alaq kumal. Qas tzij k'ut kelaq'an alaq, kärayij alaq ri kech nik'iaj winaq chik. Je' ri b'anik alaq jas ri laq ri xuwi ch'ajtal ri rij, are k'u ru pam tz'il na.",
  "26": "Alaq moyab' taq fariseos. Are rajwaxik nab'e käch'aj ru pam ri vaso xuquje' ri plato, te k'u ri' käch'aj ri rij.",
  "27": "¡K'äx ech alaq, tijonelab' re ri Pixab' xuquje' ri alaq tata'ib' fariseos! ¡Xaq kieb' wäch alaq! Junam alaq kuk' ri muqub'al ke taq ri käminaqib' ri tz'ajom ri rij che chun. Rumal ri' sib'alaj je'l kelik. Are k'u ru pam nojinaq che ki b'aqil taq käminaqib', xuquje' nojinaq che ronojel chulaj tz'ilol.",
  "28": "Je ri' ri alaq. Utz kel alaq chkiwäch ri winaq. Are k'u ri anima' alaq sib'alaj man utz taj, xaq k'u kieb' u wäch ri käb'an alaq.",
  "29": "¡K'äx ech alaq, tijonelab' re ri Pixab' xuquje' ri alaq tata'ib' fariseos! ¡Xaq kieb' wäch alaq! Ri alaq käb'an alaq ki b'anik ri muqub'al kech ri q'alajisal taq re ru Loq' Pixab' ri Dios ojer. Käwiq alaq ri muqub'al kech ri winaq ri utz xka'no.",
  "30": "Käb'ij k'u alaq: “We ta xujk'oji kan pa ri ki q'ijol ri qa nan qa tat ojer, mat xujtob' ri' che ki kämisaxik ri q'alajisal taq re ru Loq' Pixab' ri Dios ojer,” —kächa alaq.",
  "31": "Ruk' wa' we käb'ij alaq ri', käq'alajisaj ib' alaq chi alaq kachalaxik kan ri winaq ri xekämisan ri q'alajisal taq re ru Loq' Pixab' ri Dios.",
  "32": "¡Xaq tajin käk'is alaq u b'anik ri xkichaplej kan u b'anik ri nan tat alaq ojer!",
  "33": "¡Alaq kumätz! ¡Itzel taq winaq! ¡Alaq kal taq kumätz! ¿Jachin ta lo ri käto'w alaq chuwäch ri k'äjisab'al wächaj re ri q'aq'?",
  "34": "Rumal ri' keintaq na loq q'alajisal taq re ru Loq' Pixab' ri Dios uk' alaq, keintaq na loq achijab' ri k'o ki no'j xuquje' tijonelab'. Are k'u ri alaq kekämisaj na alaq, kerip na alaq jujun chke cho ri cruz. Jujun chik kech'ay na alaq pa taq ri rachoch Dios. Jujun chik käb'an alaq k'äx chke je ri' chi rajwaxik keanimaj na b'i pa taq ri tinimit.",
  "35": "Rumal ri' alaq ajchaq' mak che ri ki kämikal konojel ri utzalaj taq winaq ri e kämisam. Xchaptaj loq ruk' ri Abel ri ala ri jikom ranima' k'ä ruk' ri Zacarías ru k'ojol ri Berequías ri xkämisaj alaq chkixol ri rachoch Dios ruk' ri ta'b'al toq'ob'.",
  "36": "Qas tzij kinb'ij chech alaq chi ronojel wa' we mak ri' käqaj na pa ki wi' ri winaq kämik, —xcha ri Jesús chke ri tijonelab' re ri Pixab' xuquje' ri fariseos.",
  "37": "¡Ay, winaq aj Jerusalén! ¡Ix ri' ri keikämisaj ri q'alajisal taq re ru Loq' Pixab' ri Dios, keib'an che ab'aj ru taqo'n ri Dios! ¡K'ia mul nu rayim i mulixik iwonojel ri ix jas kub'an jun ati't ek' keumulij ri alaj taq ral chuxe' ru xik'! ¡Ri ix k'ut man xiwaj taj!",
  "38": "Xaq b'a' chiwila na käwonob'ax na kan ri iwachoch.",
  "39": "Kinb'ij k'u chiwe chi man kiwil tä chi na nu wäch k'ä kopan na ri q'ij aretaq kib'ij: “Nim u q'ij ri petinaq pa ru b'i' ri Qajaw Dios,” —kixcha na, —xcha ri Jesús chke."
}