{
  "1": "Pa taq ri q'ij ri' ri tat Herodes, ri nim taqanel pa Galilea, xretamaj ri tajin kub'an ri Jesús.",
  "2": "Xub'ij k'u chke ri winaq ri e k'o ruk': Are ri Juan Qasal Ja' ri' ri xk'astaj loq chkixol ri käminaqib', rumal ri' käkowin ri are' chub'anik k'ia u wäch kajmab'al, —xcha ri tat Herodes chke.",
  "3": "Tzare k'u ri tat Herodes xtaqan chuchapik ri tat Juan rech käyutik, käyi' pa che', xa rumal rech ri nan Herodías ri xk'uli ruk' are' pune are rixoqil ri Felipe ru chaq'.",
  "4": "Xub'ij k'u ri tat Juan che ri tat Herodes: Man taqal tä che la chi käb'an ixoqil la che ri rixoqil ri chaq' la, —xcha che.",
  "5": "Ri tat Herodes sib'alaj kraj kukämisaj ri tat Juan, kuxej k'u rib' chkiwäch ri winaq. Je ri', rumal chi konojel ketam chi ri Juan Qasal Ja', are jun q'alajisal re ru Loq' Pixab' ri Dios.",
  "6": "Xuriq k'u ri nimaq'ij re ri rok'owisaxik u junab' ri tat Herodes. Are k'u ri ali ri ral ri nan Herodías xok b'i kuk', xuchap xojowem chkiwäch ri ula' ri e k'olik. Xqaj k'u ri ali chuwäch ri tat Herodes.",
  "7": "Sib'alaj xqaj chuwäch, xub'an k'u juramento chi kuya che ri ali apachike ta ne ri kraj ri are'.",
  "8": "Ri ali k'ut kojom chi loq u k'ux rumal ru nan, xub'ij che ri tat Herodes: Kwaj chi käya la chwe ru jolom ri Juan Qasal Ja' pa jun plato, —xcha che.",
  "9": "Sib'alaj k'u xb'ison ri tat Herodes. Rumal k'u rech chi xub'ij wa' ruk' juramento chkiwäch konojel ri rula' chi kuya che ri ali apachike ri kuta' che, xtaqan k'u chuya'ik wa' che.",
  "10": "Xtaqan che resaxik ru jolom ri Juan Qasal Ja' ri k'o pa che'.",
  "11": "Xk'am loq pa jun plato, xyi' k'u che ri ali. Ri ali k'ut xuya che ru nan.",
  "12": "Xeopan k'u ru tijoxelab' ri tat Juan, xkik'am b'i ru cuerpo, xekiya kan pa jun muqub'al. Xeb'e' k'ut, xekib'ij che ri Jesús.",
  "13": "Ri Jesús, aretaq xuto jas ri xb'antaj che ri tat Juan, xel b'i chila' u tukiel, xok pa jun barco, xe' k'u jela' jawije' ri man k'o tä wi winaq. Xketamaj k'u ri winaq chi ri Jesús b'enaq jela'. Xeb'el loq pa taq ri ki tinimit, xeb'e' k'u chi kaqan churiqik ri Jesús.",
  "14": "Aretaq xel loq ri Jesús pa ri barco, xeril ri k'ialaj winaq, xel k'u u k'ux chke. Xeukunaj ri yawab'ib' ri xkik'am b'i jela' kuk'.",
  "15": "Qajem k'u kub'an ri q'ij, ru tijoxelab' ri Jesús xeqeb' ruk', xkib'ij che: We juyub' ri' ri uj k'o wi sib'alaj kätz'inowik, b'enaq chi k'u ri q'ij. Chetaqa la b'i ri winaq rech keb'e' pa ri alaj taq tinimit ri naqaj e k'o wi, rech käkiloq' k'u na ri ki wa, —xecha che.",
  "16": "Ri Jesús xub'ij chke: Man rajwaxik taj keb'e'k, xane xa chiya ix ri käkitijo, —xcha chke.",
  "17": "Xkib'ij k'u ru tijoxelab' che: Xa job' kaxlan wa rachi'l kieb' kär k'o quk', —xecha che.",
  "18": "Ri Jesús xub'ij chke: Chik'ama loq chwe waral, —xcha chke.",
  "19": "Xtaqan k'u ri Jesús chi ket'uyi ri winaq cho ri räxalaj uwosaq. Ri Jesús xeuk'am k'u ri job' kaxlan wa xuquje' ri kieb' kär, xka'y chikaj, xeutewchij. Te k'u ri' xeupir ri kaxlan wa, xeuya chke ri tijoxelab' rech kekijach wa' chkiwäch ri winaq.",
  "20": "Xewi' k'u konojel, xenoj k'ut. Te k'u ri' xekik'ol ri ch'aqataq ri xekanaj kanoq. Xub'an kab'lajuj chikäch wa' chi ronojel.",
  "21": "Kraj are job' mil achijab' ri xewi'k. Man xeajilax tä k'u ri ixoqib' xuquje' ri ak'alab' (ri xuquje' xewi'k).",
  "22": "Te k'u ri' ri Jesús xub'ij chke ru tijoxelab' chi utz we keb'ok pa ri barco rech keb'e'k, kenab'ej apan chuwäch ri Are' rech keopan ch'äqäp che ri mar. Are k'u ri Are' xkanaj na kan kuk' ri k'ialaj winaq che ki jachik b'ik.",
  "23": "Aretaq e jachtajinaq chi b'i ri winaq rumal ri Jesús, xe' ri Are' puwi' ri juyub' u tukiel chub'anik orar. Aretaq xok ri aq'ab', ri Jesús u tukiel k'o chila'.",
  "24": "Are k'u ri tijoxelab' e k'o chi pa ri barco puwi' ri ja' pu nik'iajal ri mar. Ri nimaq taq uwoja' xupuk'ij rib' chrij ri barco, rumal chi xa chkiwäch petinaq wi ri kiäqiq'.",
  "25": "Xa k'u jub'iq' man käsaqirik aretaq xopan ri Jesús kuk', tajin käb'in puwi' ri ja'.",
  "26": "Aretaq ri tijoxelab' xkilo chi käb'in ri Jesús puwi' ri ja', xkixej kib'. Rumal rech chi xkixej kib' xkiraq ki chi', xkib'ij: ¡Are jun xib'inel wa'! —xecha'.",
  "27": "Chanim ri Jesús xeuch'ab'ej, xub'ij chke: ¡In wa', mixej iwib', chichajij anima'! —xcha chke.",
  "28": "Xch'aw k'u ri tat Pedro, xub'ij che: We lal ri', Tat, taqan la chi kinb'in puwi' ri ja', rech kinopan uk' la, —xcha che.",
  "29": "Ri Jesús xub'ij che: Tasa'j b'a', —xcha ri Jesús che. Ri tat Pedro xel b'i pa ri barco, xuchaplej b'inem puwi' ri ja' rech kuriqa ri Jesús.",
  "30": "Aretaq k'ut xrilo chi sib'alaj k'o u chuq'ab' ri kiäqiq', xuxej rib'. Xe' ri raqan pa ri ja', xuraq u chi', xub'ij che ri Jesús: ¡Wajaw, chinto' la! —xcha che.",
  "31": "Ri Jesús chanim xuchap che ru q'ab', xub'ij che: ¡Tzij ri' chi man qas tä katkojonik! ¿Jas che xub'an kieb' a k'ux? —xcha che.",
  "32": "Aretaq k'ut xpaqi ri Jesús pa ri barco, xtäni ri kiäqiq'.",
  "33": "Ri e k'o pa ri barco xexuki chuwäch ri Jesús, xkib'ij che: Qas tzij, lal ri' ri u K'ojol ri Dios, —xecha che.",
  "34": "Xeq'ax pa ri mar, xeopan k'u chuchi' ri ulew pa Genesaret.",
  "35": "Aretaq ri winaq ajchila' xkich'ob' u wäch ri Jesús, xkesaj u tzijol wa' pa taq ri tinimit. Xekik'am k'u loq konojel ri yawab'ib' jawije' chi' k'o wi ri Jesús.",
  "36": "Xkib'ochi'j ri Jesús chi xuwi ta ne kuya chke chi käkichap koq ru chi' ru q'u'. Konojel k'u ri xechapowik, xeutzirik."
}