{
  "1": "Ru taqanik ri Dios pa ki wi' ri winaq kinjunamaj ruk' ri lajuj alitomab' ri xeb'e' cho rachoch ri ali ri käk'uli'k che reyexik ri novio. Chkijujunal k'ut xkik'am b'i ri ki lámparas.",
  "2": "E job' chke ri alitomab' e saq'orib', are k'u ri job' chik e sak'aj.",
  "3": "Ri alitomab' ri e saq'orib' xkik'am b'i ri ki lámparas, man xkik'am tä k'u b'i nik'iaj aceite chik rech käkiya chkipam.",
  "4": "Are k'u ri alitomab' ri e sak'aj xkik'am b'i ri ki lámparas xuquje' xkik'am b'i ri ki leme't re aceite.",
  "5": "Xb'eytaj k'u ri novio. Ri lajuj alitomab' konojel xkichaplej yuxk'atem, xewar k'ut.",
  "6": "Pa nik'iaj aq'ab' k'ut xtataj jun ri ko xch'awik, xub'ij k'ut: “¡Chiwilampe', xpe ri novio, chixel loq chuk'ulaxik!” —xcha'.",
  "7": "Xewalij k'u konojel ri alitomab', xkib'an u b'anik ri ki lámparas.",
  "8": "Are k'u ri alitomab' ri e saq'orib' xkib'ij chke ri alitomab' ri e sak'aj: “Chiya jub'iq' qe ri iwaceite rech man kechup tä ri qa lámparas uj,” —xecha chke.",
  "9": "Ri alitomab' ri e sak'aj xech'awik, xkib'ij: “Man kuya' taj, rumal chi man kub'ana tä ne ri qech uj we käqaya ri iwe ix. Are utz xa kiloq'o loq ri iwe pa ri k'ayib'al,” —xecha chke.",
  "10": "E b'enaq k'u ri job' alitomab' ri e saq'orib' chuloq'ik ri aceite aretaq xopan kan ri novio. Ri job' alitomab' ri kuk'am kaceite xeb'ok ruk' ri novio pa ri nimaq'ij re ri k'ulanem. Xtz'apix k'u ri uchija.",
  "11": "Xetzelej k'u loq ri job' alitomab' chik ri xeb'e' chuloq'ik ri kaceite, xkib'ij k'ut: “¡Tat, tat, jaqa la ri uchija chqawäch!” —xecha'.",
  "12": "Ri are' k'ut xub'ij chke: “Qas tzij kinb'ij chiwe chi man wetam tä i wäch,” —xcha chke.",
  "13": "Xub'ij k'u ri Jesús chke ru tijoxelab': Chiwila b'a' iwib' ix, chixk'ask'atoq, rumal chi man iwetam taj jachike q'ij, jachike hora kinpe in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, —xcha chke.",
  "14": "Ru taqanik ri Dios pa ki wi' ri winaq kinjunamaj ruk' jun achi ri ke' pa b'inem. Ri achi ri', aretaq xaq jub'iq' kraj chi kel b'ik rech ke' pa jun tinimit chik, xeusik'ij ri patänil taq re, xujach k'u kan ru rajil chkiwäch rech kechakun ruk'.",
  "15": "Xuya chke chkijujunal jas ri kekowinik chukojik. Xuya job' mil quetzal che ri jun, che ri jun chik xuya kieb' mil quetzal, che ri jun chik xuya mil quetzal. Te ri' ri achi xe' pa ru b'inem.",
  "16": "Ri patäninel ri xuk'am job' mil quetzal xe'k, xchakun ruk' ri puaq. Je ri' xuch'ak chi job' mil quetzal chik.",
  "17": "Xuquje' ri patäninel ri xuk'am kieb' mil quetzal je' xub'ano, xuch'ak chi kieb' mil quetzal chik.",
  "18": "Are k'u ri patäninel ri xuk'am xa mil quetzal xe'k, xuk'u' ru rajil ru patrón, xumuq pa ri ulew.",
  "19": "Xke' k'u k'ia q'ij, xtzelej loq ri ki patrón ri patäninelab', xuchap k'u u b'anik kuenta kuk' chrij ru rajil.",
  "20": "Nab'e xopan ri u k'amom job' mil quetzal, xujach k'u che ru patrón ri job' mil quetzal chik ru ch'akom, xub'ij che: “Tat, job' mil quetzal xya la chwe, kämik ri' kinjach che la ri job' mil quetzal chik ri xinch'ako,” —xcha che.",
  "21": "Ri patrón xub'ij che: “Ri at, at utzalaj patäninel ri jikom awanima'. Rumal chi jikom awanima' ruk' ri jub'iq' ri xinya chawe, nim k'u na ri kinya chi na chawe. Chatok b'a' loq, chatkikot junam wuk',” —xcha che.",
  "22": "Xopan chi k'u ri patäninel ru k'amom kieb' mil quetzal, xub'ij che ru patrón: “Tat, kieb' mil quetzal xya la chwe, kämik ri' kinjach che la ri kieb' mil chik ri xinch'ako,” —xcha che.",
  "23": "Ri patrón xub'ij che: “Ri at xuquje' at utzalaj patäninel ri jikom awanima'. Rumal chi jikom awanima' ruk' ri jub'iq' ri xinya chawe, nim k'u na ri kinya chawe, chatok b'a' loq, chatkikot junam wuk',” —xcha che.",
  "24": "Aretaq k'ut xopan ri patäninel ri u k'amom xa mil quetzal, xub'ij che ru patrón: “Tat, ri in wetam chi sib'alaj lal k'a'n, chi käyak la u wäch ri ulew ri man xtikonij tä wi la, kämol la ri man xjopin tä wi la.",
  "25": "Rumal ri' xinxej wib', xine' k'ut, xink'u' ri rajil la, xinmuq pulew. Kinjach k'u we rajil la ri',” —xcha che.",
  "26": "Xub'ij k'u ri patrón che: “Ri at, at itzelalaj patäninel ri xa kasaq'orij ra chak. Kak'ey u ch'akik ri puaq. Ri at awetam chi kinyak u wäch ri ulew ri man kintikonij tä wi, xuquje' kinmol ri man xinjopij taj.",
  "27": "We je ri', xaya ta k'u ri nu rajil pa ri banco. We ta je ri' xab'ano, aretaq xintzelej loq xink'am ta ri' ri nu rajil ruk' ri ral,” —xcha che.",
  "28": "Ri patrón xub'ij chke ri nik'iaj ajchakib' chik ri e k'o chila': “Chik'ama b'a' ri mil quetzal che, chiya che ri jun ri k'o lajuj mil quetzal ruk',” —xcha chke.",
  "29": "“Je ri', rumal chi jachin ri k'ia k'o ruk' käyi' na nik'iaj chik che, kok'ow k'u na u wi' ri k'o ruk'. Are k'u ri jun ri man k'ia tä k'o ruk', kesax na ri jub'iq' ri k'o ruk',” —xcha chke.",
  "30": "“Are k'u we patäninel ri' ri man k'o tä xuch'ak chrij ri rajil ri xyi' che, jik'iäqa kan chrij ja pa ri q'equm. Chila' k'ut koq' wi na, chila' kuquch'uch'ej wi na ru ware,” —xcha ri Jesús chke ru tijoxelab'.",
  "31": "Aretaq kinpe na in, in ri' ri Ralk'ual ri Dios ri Qas Winaq, ya jun Nim Taqanel chik kinpetik. Konojel ri ángeles kepe na che wachi'l, kint'uyi k'u na pa ri je'lalaj nu t'uyulib'al ri sib'alaj nim u q'ij.",
  "32": "Ri winaq re konojel taq ri tinimit cho ruwächulew käkimulij na kib' chnuwäch, keincha' k'u na ri jikom ki k'aslemal chkixol ri man jikom taj. Je' kinb'an na jas ri kub'an ri ajyuq' keucha' ri u chij chkixol ri k'isik'.",
  "33": "Keinya na ri chij pa ri nu wikiäq'ab', are k'u ri k'isik' pa nu moxq'ab'.",
  "34": "Te ri' ri in, in ri' ri Nim Taqanel, kinb'ij na chke ri e k'o pa nu wikiäq'ab': “Chixsa'j ix, ri ix tewchital rumal ri nu Tat. Chixok chila' jawije' ri kätaqan wi ri Dios, ri u chomam chi k'u loq wa' tzaretaq xub'an ri kajulew chi kuya chiwe.",
  "35": "Rumal chi aretaq xinnumik, xiya nu wa, aretaq xchaqi'j nu chi', xiya jas kintijo, aretaq xinwonokatik, xinik'ulaj cho taq iwachoch.",
  "36": "Aretaq man k'o tä chi watz'iaq, ri ix xiya ri watz'iaq, aretaq xinyawajik, xixopan wuk', aretaq xinok pa che', xixe' che wilik,” —kincha na chke.",
  "37": "Ri winaq ri jikom kanima' chuwäch ri Dios käkib'ij na chwe: “Tat, ¿jampa' k'u ri xqilo chi känum la, te k'u ri' xqaya wa la? ¿Jampa' xqilo chi kächaqi'j chi' la, te k'u ri' xqaya jas ri kätij la?",
  "38": "¿Jampa' ta k'u xqilo chi xaq käwonokat la, xqak'ulaj ta k'u la pa ri qachoch? ¿Jampa' xqilo chi man k'o tä atz'iaq la, xqaya k'ut?",
  "39": "¿Jampa' ta k'u xqilo chi lal yawab' o k'o la pa che', te k'u ri' xujopan uk' la che rilik jas b'anom la?” —kecha na.",
  "40": "Ri in, in ri' ri Nim Taqanel, kinb'ij na chke: “Qas tzij kinb'ij chiwe, chi apachike utzil ri xib'an che apachin chke ri wachalal pune man nim u b'anik, chwe in ri' xib'an wi wa',” —kincha na chke.",
  "41": "Kinb'ij k'u na chke ri winaq ri e k'o pa nu moxq'ab': “Chixel chnuwäch, ix ri q'atom tzij pi wi' chi käk'äjisax i wäch. Jix pa ri q'aq' ri man kächuptaj taj ri b'anom u b'anik rech chila' kek'ol wi ri Itzel e rachi'l ru ángeles.",
  "42": "Rumal chi aretaq xinnumik, man xiya tä nu wa, aretaq xchaqi'j nu chi', man xiya tä chwe jas kintijo.",
  "43": "Aretaq xaq xinwonokatik, man xinik'ulaj tä cho taq iwachoch. Aretaq man k'o tä chi watz'iaq, man k'o tä ri xiya chwe. Aretaq xinyawajik, aretaq xinok pa che', man xixopan tä che wilik,” —kincha na chke.",
  "44": "Käkib'ij k'u na chwe: “Tat, ¿jampa' ta k'u lo xqilo chi känum la, jampa' xqilo chi kächaqi'j chi' la, jampa' xqilo chi xaq käwonokat la, jampa' xqilo chi man k'o tä atz'iaq la, jampa' xqilo chi xyawaj la o xok la pa che', te k'u ri' man xujtob' tä che la?” —kecha na chwe.",
  "45": "Ri in, in ri' ri Nim Taqanel, kinch'awik, kinb'ij na chke: “Qas tzij kinb'ij chiwe chi apachike utzil ri man xib'an tä che apachin jun winaq, pune man nim u b'anik, chwe in ri' man xib'an tä wi,” —kincha na chke.",
  "46": "Ri winaq ri' keb'e' na chila' jawije' ri man kätäni tä wi ru k'äjisaxik ki wäch. Are k'u ri winaq ri jikom kanima' cho ri Dios keb'e' na chila' jawije' ri k'o wi ri k'aslemal ri man k'o tä u k'isik, —xcha ri Jesús chke."
}