{
  "1": "Μια μέρα, ο Ιωνάθαν, γιος του Σαούλ, είπε στο νεαρό οπλοφόρο του: «Έλα να περάσουμε ως τη φρουρά των Φιλισταίων, που είναι εκεί απέναντι». Δε φανέρωσε όμως τίποτα στον πατέρα του.",
  "2": "Ο Σαούλ βρισκόταν στη Γιβεά, στην άκρη της πόλης, κάτω από τη ροδιά της Μιγρών· ο στρατός που ήταν μαζί του έφτανε περίπου τους εξακόσιους άντρες.",
  "3": "Ως ιερέας εκεί υπηρετούσε ο Αχιά, γιος του Αχιτούβ και ανεψιός του Ιχαβώδ, γιου του Φινεές και εγγονού του Ηλεί, που ήταν ιερέας του Κυρίου στη Σιλώ. Ο λαός δεν ήξερε ότι ο Ιωνάθαν είχε φύγει.",
  "4": "Ανάμεσα στις διαβάσεις, από όπου προσπαθούσε ο Ιωνάθαν να φτάσει στη φρουρά των Φιλισταίων, υπήρχε ένα πέρασμα μέσα από δύο βραχώδεις αιχμές. Η μια αιχμή ονομαζόταν Βωσές και η άλλη Σέννε.",
  "5": "Η πρώτη υψώνεται βόρεια και βλέπει προς τη Μιχμάς και η άλλη νότια και βλέπει προς τη Γεβά.",
  "6": "Ο Ιωνάθαν είπε στο νέο που σήκωνε τα όπλα του: «Έλα να περάσουμε ως τη φρουρά αυτών των απερίτμητων. Ίσως ο Κύριος κάνει κάτι για μας. Τίποτα δεν τον εμποδίζει να μας δώσει τη νίκη, αδιάφορο αν είμαστε πολλοί ή λίγοι».",
  "7": "Ο οπλοφόρος του τού είπε: «Όπως νομίζεις. Εγώ είμαι μαζί σου. Ό,τι θέλεις εσύ, το θέλω κι εγώ».",
  "8": "Τότε είπε ο Ιωνάθαν: «Κοίτα, θα προχωρήσουμε προς αυτούς τους άντρες και θα τους φανερωθούμε.",
  "9": "Αν μας πουν: “περιμένετε να έρθουμε προς το μέρος σας”, τότε θα σταθούμε στη θέση μας και δε θα προχωρήσουμε προς αυτούς.",
  "10": "Αν όμως μας πουν: “ανεβείτε προς τα ’δω”, τότε θα ανεβούμε, γιατί αυτό θα είναι για μας το σημάδι ότι ο Κύριος θα τους παραδώσει στην εξουσία μας».",
  "11": "Έτσι φανερώθηκαν στη φρουρά των Φιλισταίων. Εκείνοι όταν τους είδαν είπαν μεταξύ τους: «Να οι Εβραίοι, βγαίνουν απ’ τις κρυψώνες τους».",
  "12": "Τότε οι άντρες της φρουράς φώναξαν στον Ιωνάθαν και στον οπλοφόρο του: «Ανεβείτε προς τα ’δω να σας πούμε κάτι». Τότε ο Ιωνάθαν είπε στον οπλοφόρο του: «Ακολούθησέ με, γιατί ο Κύριος θα τους παραδώσει στους Ισραηλίτες».",
  "13": "Σκαρφάλωσε, λοιπόν, ο Ιωνάθαν με τα χέρια του και με τα πόδια του και ο οπλοφόρος του τον ακολουθούσε. Ο Ιωνάθαν χτυπούσε κι έριχνε κάτω τους Φιλισταίους, ενώ ο οπλοφόρος πίσω του τους σκότωνε.",
  "14": "Στην πρώτη αυτή σφαγή, ο Ιωνάθαν κι ο οπλοφόρος του σκότωσαν περίπου είκοσι άντρες, μέσα σε μισό στρέμμα γης.",
  "15": "Τρόμος επικράτησε στο στρατόπεδο, στα χωράφια και σ’ όλο τον στρατό των Φιλισταίων· η φρουρά και οι καταδρομείς τρόμαξαν κι αυτοί. Κοντά σ’ αυτά, η γη σείστηκε και δημιουργήθηκε πανικός σαν να προερχόνταν από το Θεό.",
  "16": "Οι παρατηρητές του Σαούλ, από τη Γιβεά στην περιοχή Βενιαμίν, είδαν ότι στο στρατόπεδο των Φιλισταίων έπεσε πανικός και το πλήθος έφευγε από ’δω κι από ’κει.",
  "17": "Τότε ο Σαούλ είπε στο στρατό του: «Μετρηθείτε, να δείτε ποιος έφυγε από ’δω». Μετρήθηκαν και είδαν ότι έλειπε ο Ιωνάθαν και ο οπλοφόρος του.",
  "18": "Τότε είπε ο Σαούλ στον Αχιά: «Φέρε το εφώδ», γιατί εκείνο τον καιρό αυτός υπηρετούσε ως ιερέας στους Ισραηλίτες.",
  "19": "Ενώ ο Σαούλ μιλούσε ακόμα με τον ιερέα, ο θόρυβος στο στρατόπεδο των Φιλισταίων γινόταν ολοένα και μεγαλύτερος. Έτσι ο Σαούλ είπε στον ιερέα: «Δε χρειάζεται να συμβουλευτείς τον Κύριο».",
  "20": "Τότε ο Σαούλ και ο στρατός του συγκεντρώθηκαν και προχώρησαν στο σημείο όπου θα δινόταν η μάχη. Βλέπουν τότε τους Φιλισταίους να σφάζονται μεταξύ τους μέσα σε μια απερίγραπτη σύγχυση.",
  "21": "Μερικοί Εβραίοι που είχαν προσχωρήσει στους Φιλισταίους και είχαν έρθει από ’κει γύρω στο στρατόπεδό τους, ενώθηκαν τώρα κι αυτοί με τους Ισραηλίτες που ήταν μαζί με το Σαούλ και τον Ιωνάθαν.",
  "22": "Επίσης οι Ισραηλίτες που είχαν κρυφτεί στην ορεινή περιοχή της φυλής Εφραΐμ, όταν άκουσαν ότι οι Φιλισταίοι είχαν τραπεί σε φυγή, τους καταδίωξαν κι αυτοί πολεμώντας τους.",
  "23": "Εκείνη την ημέρα ο Κύριος ελευθέρωσε τους Ισραηλίτες, κι ο πόλεμος επεκτάθηκε και πέρα από τη Βαιθ-Αυέν.",
  "24": "Ο στρατός που ακολουθούσε το Σαούλ έφτανε περίπου τους δέκα χιλιάδες άντρες. Ο πόλεμος επεκτάθηκε σ’ όλη την ορεινή περιοχή της φυλής Εφραΐμ. Αλλά ο Σαούλ έκανε εκείνη τη μέρα ένα μεγάλο σφάλμα: Απείλησε το στρατό του με μια κατάρα. «Καταραμένος», είπε, «ο άνθρωπος που θα φάει τροφή ως το βράδυ κι ώσπου να πάρω εκδίκηση από τους εχθρούς μου». Έτσι κανένας από το λαό δεν έφαγε τίποτα.",
  "25": "Ήρθαν όλοι σ’ ένα δάσος, όπου υπήρχε πολύ μέλι, ακόμα και κάτω στο έδαφος.",
  "26": "Μπαίνοντας στο δάσος, οι στρατιώτες είδαν το μέλι να τρέχει άφθονο αλλά κανείς δεν άπλωνε χέρι να φάει, γιατί φοβούνταν τον όρκο.",
  "27": "Ο Ιωνάθαν όμως δεν ήξερε ότι ο πατέρας του είχε δεσμεύσει με τον όρκο το στρατό. Έτσι άπλωσε την άκρη του ραβδιού του, τη βούτηξε σε μια κερήθρα μέλι, έφαγε και τονώθηκε.",
  "28": "Τότε ένας στρατιώτης τού φώναξε: «Ο πατέρας σου έχει επιβάλει βαρύ όρκο στο στρατό: Καταραμένος ο άνθρωπος που θα φάει σήμερα τροφή». Γι’ αυτό είναι όλοι τους εξαντλημένοι.",
  "29": "Ο Ιωνάθαν απάντησε: «Ο πατέρας μου έφερε δυστυχία στη χώρα. Κοιτάξτε εγώ πώς αναζωογονήθηκα μόλις δοκίμασα λίγο απ’ αυτό το μέλι.",
  "30": "Πόσο καλύτερα θα αισθανόταν ο λαός σήμερα αν έτρωγε καλά από τα λάφυρα που πήρε απ’ τους εχθρούς του! Η σφαγή των Φιλισταίων θα ήταν πολύ μεγαλύτερη».",
  "31": "Εκείνη τη μέρα οι Ισραηλίτες χτύπησαν τους Φιλισταίους από τη Μιχμάς ως την Αϊαλών, αλλά ο στρατός ήταν πάρα πολύ εξαντλημένος.",
  "32": "Έτσι ρίχτηκαν όλοι στα λάφυρα: πήραν πρόβατα, βόδια και μοσχάρια· τα έσφαξαν επί τόπου και τα έτρωγαν με το αίμα.",
  "33": "Όταν ανάγγειλαν στο Σαούλ ότι ο στρατός αμάρτανε ενώπιον του Κυρίου τρώγοντας και το αίμα των ζώων, αυτός είπε: «Είσαστε παραβάτες! Κυλίστε μου εδώ αμέσως ένα μεγάλο λιθάρι».",
  "34": "Μετά τους είπε: «Σκορπιστείτε ανάμεσα στους στρατιώτες και πέστε τους να μου φέρουν εδώ καθένας το βόδι του ή το αρνί του και να τα σφάξουν εδώ και να τα φάνε· και να μην αμαρτάνουν ενώπιον του Κυρίου τρώγοντας το αίμα». Εκείνη τη νύχτα, λοιπόν, έφεραν όλοι τα ζώα τους και τα έσφαξαν εκεί.",
  "35": "Έτσι έχτισε ο Σαούλ θυσιαστήριο για τον Κύριο. Αυτό ήταν το πρώτο θυσιαστήριο που έχτισε.",
  "36": "Έπειτα ο Σαούλ έδωσε διαταγή: «Ας κατεβούμε να επιτεθούμε στους Φιλισταίους τη νύχτα· ως το πρωί θα τους έχουμε εξοντώσει· δε θα μείνει κανένας από δαύτους». Οι στρατιώτες τού απάντησαν: «Κάνε όπως νομίζεις». Κι ο ιερέας είπε: «Ας συμβουλευτούμε πρώτα το Θεό».",
  "37": "Ο Σαούλ ρώτησε το Θεό: «Να καταδιώξω τους Φιλισταίους; Θα τους παραδώσεις στην εξουσία μας;» Αλλά εκείνη την ημέρα ο Θεός δεν του αποκρίθηκε.",
  "38": "Διέταξε τότε ο Σαούλ: «Πλησιάστε εδώ όλοι οι αξιωματικοί του στρατού και ψάξτε να βρείτε ποια αμαρτία έγινε σήμερα.",
  "39": "Ορκίζομαι στον αληθινό Θεό, που ελευθέρωσε τον Ισραήλ, ότι ακόμη κι αν ο γιος μου ο Ιωνάθαν βρεθεί ένοχος, οπωσδήποτε θα πεθάνει». Κανείς όμως από το στρατό δεν του είπε τίποτα.",
  "40": "Αυτός συνέχισε: «Όλοι εσείς σταθείτε από το ένα μέρος, κι εγώ με τον Ιωνάθαν θα σταθούμε από το άλλο». Οι στρατιώτες τού απάντησαν «Κάνε όπως νομίζεις».",
  "41": "Τότε ο Σαούλ ρώτησε τον Κύριο: «Θεέ του Ισραήλ, γιατί δεν αποκρίθηκες σήμερα στο δούλο σου; Κύριε, Θεέ του Ισραήλ, αν είμαι ένοχος εγώ ή ο γιος μου Ιωνάθαν, ας βγει ο κλήρος Ουρίμ· αν όμως είναι ένοχος ο λαός Ισραήλ, τότε ας βγει ο κλήρος Θουμμίμ». Ο κλήρος έπεσε στον Ιωνάθαν και στο Σαούλ, ενώ ο στρατός αποδείχτηκε αθώος.",
  "42": "Τότε είπε ο Σαούλ: «Ρίξτε κλήρο ανάμεσα σ’ εμένα και στον Ιωνάθαν». Κι ο κλήρος έπεσε στον Ιωνάθαν.",
  "43": "Τότε ρώτησε ο Σαούλ τον Ιωνάθαν: «Πες μου τι έκανες». Κι ο Ιωνάθαν του τα φανέρωσε όλα: «Δοκίμασα λίγο μέλι», του είπε, «με την άκρη του ραβδιού μου. Αλλά, νά, είμαι έτοιμος να πεθάνω».",
  "44": "Ο Σαούλ απάντησε: «Ο Θεός να με τιμωρήσει σκληρά αν δεν πεθάνεις, Ιωνάθαν».",
  "45": "Αλλά οι στρατιώτες είπαν στο Σαούλ: «Ο Ιωνάθαν θα πεθάνει; Αυτός που έφερε τέτοια μεγάλη νίκη στον Ισραήλ; Αυτό δε θα γίνει ποτέ. Ορκιζόμαστε στον αληθινό Θεό, πως ούτε μια τρίχα από το κεφάλι του δε θα πέσει στη γη, γιατί με τη βοήθεια του Θεού έπραξε ό,τι έπραξε σήμερα». Έτσι ο λαός γλίτωσε τον Ιωνάθαν από βέβαιο θάνατο.",
  "46": "Μετά απ’ αυτά, ο Σαούλ σταμάτησε την καταδίωξη των Φιλισταίων, κι εκείνοι γύρισαν πίσω στον τόπο τους.",
  "47": "Από τότε που έγινε ο Σαούλ βασιλιάς στο λαό Ισραήλ, πολέμησε όλους τους εχθρούς του ολόγυρα. Τους Μωαβίτες, τους Αμμωνίτες, τους Εδωμίτες, τα βασίλεια της Σωβά κι εκείνα των Φιλισταίων. Όπου κι αν στρεφόταν νικούσε.",
  "48": "Έδειξε γενναιότητα και νίκησε τους Αμαληκίτες, και έσωσε τους Ισραηλίτες από κείνους που τους λεηλατούσαν.",
  "49": "Γιοι του Σαούλ ήταν ο Ιωνάθαν, ο Ισβί και ο Μαλκί-Σουά. Τα ονόματα των δύο θυγατέρων του ήταν: Μεράβ της πρωτότοκης και Μιχάλ της μικρότερης.",
  "50": "Η γυναίκα του Σαούλ ονομαζόταν Αχινοάμ, και ήταν κόρη του Αχιμάας· ο αρχιστράτηγός του ονομαζόταν Αβενήρ, και ήταν γιος του Νηρ, θείου του Σαούλ.",
  "51": "Ο Κις, πατέρας του Σαούλ, και ο Νηρ, πατέρας του Αβενήρ, ήταν γιοι του Αβιήλ.",
  "52": "Όσον καιρό ήταν βασιλιάς ο Σαούλ πολεμούσε σκληρά εναντίον των Φιλισταίων. Κι όταν έβλεπε κάποιον άντρα γενναίο και δυνατό, τον έπαιρνε στο στρατό του."
}