{
  "1": "Ο νεαρός Σαμουήλ υπηρετούσε τον Κύριο, με την επίβλεψη του Ηλεί. Την εποχή εκείνη σπάνια ο Κύριος μιλούσε ή εμφανιζόταν απ’ ευθείας σε άνθρωπο.",
  "2": "Μια νύχτα, ο Ηλεί κοιμόταν στο δωμάτιό του. Τα μάτια του είχαν εξασθενήσει και δεν έβλεπε.",
  "3": "Ο Σαμουήλ κοιμόταν κι αυτός μέσα στον οίκο του Κυρίου, όπου βρισκόταν η κιβωτός του Θεού. Η λυχνία του Θεού δεν είχε ακόμα σβήσει,",
  "4": "κι ο Κύριος φώναξε το Σαμουήλ. Εκείνος απάντησε: «Εδώ είμαι!»",
  "5": "κι έτρεξε στον Ηλεί. «Με φώναξες; Εδώ είμαι», του είπε. Αλλά ο Ηλεί του απάντησε: «Δε σε φώναξα. Πήγαινε να κοιμηθείς». Έτσι ο Σαμουήλ πήγε και κοιμήθηκε.",
  "6": "Αλλά ο Κύριος φώναξε πάλι το Σαμουήλ. Αυτός ξανασηκώθηκε και πήγε στον Ηλεί. «Με φώναξες; Εδώ είμαι», του λέει. Ο Ηλεί του απάντησε: «Παιδί μου, δε σε φώναξα. Πήγαινε να κοιμηθείς».",
  "7": "Ο Σαμουήλ δεν είχε ακόμα γνωρίσει ο ίδιος τον Κύριο ούτε είχε ακούσει προσωπικά τη φωνή του.",
  "8": "Ο Κύριος φώναξε πάλι το Σαμουήλ για τρίτη φορά. Κι ο Σαμουήλ σηκώθηκε, πήγε στον Ηλεί και του είπε: «Με φώναξες; Εδώ είμαι». Τότε κατάλαβε ο Ηλεί ότι ήταν ο Κύριος που μιλούσε στο παιδί.",
  "9": "Και είπε στο Σαμουήλ: «Πήγαινε, κοιμήσου. Και αν κανείς σε φωνάξει, να του απαντήσεις: “μίλα, Κύριε· ο δούλος σου ακούει”». Ο Σαμουήλ έφυγε και πήγε να κοιμηθεί στη γωνιά του.",
  "10": "Ο Κύριος ήρθε και παρουσιάστηκε εκεί και φώναξε, όπως τις προηγούμενες φορές: «Σαμουήλ, Σαμουήλ!» Κι ο Σαμουήλ απάντησε: «Μίλα, ο δούλος σου ακούει».",
  "11": "Ο Κύριος τότε του είπε: «Κοίτα· εγώ θα κάνω στο λαό του Ισραήλ κάτι, που όποιος το ακούει θα του έρχεται ζάλη.",
  "12": "Την ημέρα εκείνη θα πραγματοποιήσω σχετικά με τον Ηλεί όλα όσα έχω πει για την οικογένειά του, χωρίς να παραλείψω τίποτε.",
  "13": "Του έχω αναγγείλει ότι θα τιμωρήσω την οικογένειά του μια για πάντα, γιατί οι γιοι του περιφρόνησαν εμένα το Θεό· κι ενώ αυτός ήξερε την αμαρτία τους, δεν τους τιμώρησε.",
  "14": "Γι’ αυτό δήλωσα με όρκο στην οικογένεια του Ηλεί ότι η αμαρτία τους δε θα συγχωρηθεί ποτέ, ούτε με θυσίες ούτε με προσφορές».",
  "15": "Ο Σαμουήλ κοιμήθηκε ως το πρωί· έπειτα σηκώθηκε κι άνοιξε τις πόρτες του οίκου του Κυρίου. Φοβόταν όμως να φανερώσει στον Ηλεί το όραμά του.",
  "16": "Ο Ηλεί τον φώναξε και του είπε: «Σαμουήλ, γιε μου». Κι εκείνος απάντησε: «Ορίστε».",
  "17": "«Τι σου είπε ο Κύριος;» τον ρώτησε. «Μη μου κρύψεις τίποτα. Ο Θεός να σε τιμωρήσει αυστηρά, αν μου κρύψεις κάτι απ’ αυτά που σου είπε».",
  "18": "Έτσι ο Σαμουήλ του ανέφερε όλα όσα άκουσε, χωρίς να του κρύψει τίποτα. Τότε ο Ηλεί είπε: «Ο Κύριος ήταν! Ας κάνει ό,τι αυτός κρίνει καλό».",
  "19": "Ο Σαμουήλ μεγάλωνε κι ο Κύριος ήταν μαζί του. Κανένας από τους λόγους του Κυρίου δεν έμενε απραγματοποίητος.",
  "20": "Έτσι οι Ισραηλίτες, από Δαν έως Βέερ-Σεβά, ήξεραν όλοι πως ο Σαμουήλ είχε οριστεί προφήτης του Κυρίου.",
  "21": "Ο Κύριος εξακολούθησε να φανερώνεται στη Σιλώ. Εκεί εμφανιζόταν στο Σαμουήλ και του αποκάλυπτε το λόγο του,"
}