{
  "1": "Εκείνο τον καιρό πέθανε ο Σαμουήλ. Όλοι οι Ισραηλίτες συγκεντρώθηκαν κι έκαναν θρήνο γι’ αυτόν· τον έθαψαν στο σπίτι του, στη Ραμά. Μετά ο Δαβίδ κατέβηκε στην έρημο Φαράν.",
  "5": "Έστειλε λοιπόν δέκα νέους και τους είπε: «Ανεβείτε στον Κάρμηλο, στο Ναβάλ και χαιρετήστε τον εκ μέρους μου,",
  "6": "μ’ αυτά τα λόγια: “να ’σαι πολύχρονος κι όλα να σου πηγαίνουν καλά στην οικογένειά σου και σ’ όλα σου τα υπάρχοντα!",
  "7": "Ο Δαβίδ άκουσε πως έχεις εκεί κουρευτές προβάτων. Αλλά να ξέρεις ότι τους βοσκούς σου που ήταν μαζί μας στον Κάρμηλο όλο αυτόν τον καιρό δεν τους πειράξαμε, και τίποτε απ’ όσα είχαν δε χάθηκε.",
  "8": "Ρώτησέ τους και θα σου το βεβαιώσουν. Ο Δαβίδ ζητάει να έχουμε την εύνοιά σου, σήμερα που είναι μέρα γιορτής και ήρθαμε σ’ εσένα. Δώσε μας, σε παρακαλούμε, ό,τι μπορείς στους δούλους σου και στο γιο σου το Δαβίδ”».",
  "9": "Ήρθαν, λοιπόν, οι νέοι του Δαβίδ και είπαν εκ μέρους του στο Ναβάλ όλα αυτά τα λόγια και περίμεναν την απάντησή του.",
  "10": "Αλλά ο Ναβάλ τους αποκρίθηκε: «Ποιος είν’ αυτός ο Δαβίδ, ο γιος του Ιεσσαί; Πολλοί δούλοι δραπετεύουν σήμερα από τ’ αφεντικά τους.",
  "11": "Είμαι υποχρεωμένος εγώ να πάρω το ψωμί μου και το κρασί μου και τα σφαχτά που ετοίμασα για τους κουρευτές μου και να τα δώσω σ’ ανθρώπους που δεν τους ξέρω από πού είναι;»",
  "12": "Οι νέοι πήραν πάλι το δρόμο της επιστροφής, κι ήρθαν και διαβίβασαν στο Δαβίδ όλα αυτά τα λόγια.",
  "13": "Τότε ο Δαβίδ είπε στους άντρες του: «Ζωστείτε τα σπαθιά σας». Τα ζώστηκαν. Ζώστηκε κι εκείνος το δικό του, και τον ακολούθησαν περίπου τετρακόσιοι άντρες, ενώ διακόσιοι έμειναν στις αποσκευές.",
  "14": "Ένας από τους δούλους του Ναβάλ ειδοποίησε την Αβιγαία, τη γυναίκα του αφεντικού του. «Ο Δαβίδ», της είπε, «έστειλε αγγελιοφόρους από την έρημο να χαιρετήσουν τον κύριό μας, αλλά εκείνος τους έβρισε.",
  "15": "Εμάς οι άνθρωποι μας φάνηκαν πολύ καλοί. Δε μας έβλαψαν κι ούτε χάσαμε τίποτε όλο τον καιρό που τους συναναστρεφόμασταν, όταν ήμασταν στα λιβάδια.",
  "16": "Αυτοί ήταν γύρω μας σαν τείχος νύχτα και μέρα, όλο τον καιρό που βόσκαμε μαζί τους τα πρόβατα.",
  "17": "Τώρα, λοιπόν, σκέψου κάτι και κοίτα τι θα κάνεις, γιατί σίγουρα έχει αποφασιστεί κάτι κακό εναντίον του κυρίου μας και της οικογένειάς του. Αλλά αυτός είναι τόσο κακός, που κανένας δεν μπορεί να του μιλήσει».",
  "18": "Τότε έτρεξε η Αβιγαία και πήρε διακόσια καρβέλια ψωμί, δυό ασκιά κρασί, πέντε πρόβατα έτοιμα σφαγμένα, πέντε γαβάθες ψημένο στάρι, εκατό τσαμπιά ξερή σταφίδα και διακόσιες αρμαθιές ξηρά σύκα και τα φόρτωσε στα γαϊδούρια.",
  "19": "«Προχωρήστε εσείς μπροστά από μένα», είπε στους δούλους της, «κι εγώ θα σας ακολουθώ». Αλλά στον άντρα της το Ναβάλ δεν είπε τίποτα.",
  "20": "Ενώ αυτή κατέβαινε καβάλα στο γαϊδούρι της, κρυμμένη πίσω από ένα ύψωμα, ο Δαβίδ και οι άντρες του έρχονταν προς το μέρος της και συναντήθηκαν.",
  "21": "Όλο αυτό το διάστημα ο Δαβίδ σκεφτόταν: «Πράγματι, μάταια φύλαγα τα υπάρχοντα αυτουνού στην έρημο, να μη χαθεί τίποτε. Αυτός τώρα μου ανταποδίδει κακό για το καλό που του ’κανα.",
  "22": "Ο Θεός να με τιμωρήσει, αν αφήσω εγώ απ’ όλα τα υπάρχοντά του ένα αρσενικό ζωντανό ως αύριο το πρωί!»",
  "23": "Η Αβιγαία μόλις είδε το Δαβίδ, κατέβηκε βιαστικά από το γαϊδούρι, έσκυψε το κεφάλι της μπροστά του και τον προσκύνησε ως το έδαφος.",
  "24": "Έπεσε στα πόδια του και του είπε: «Δικό μου, κύριέ μου, είναι το φταίξιμο. Άσε τη δούλη σου να σου μιλήσω κι άκουσέ με.",
  "25": "Μην πάρεις, κύριέ μου, στα σοβαρά τον κακό αυτό άνθρωπο, το Ναβάλ. Αυτός είναι Ναβάλ –όνομα και πράγμα. Η ανοησία είναι το χαρακτηριστικό του. Εγώ όμως, η δούλη σου, δεν είδα τους νέους σου που μας έστειλες.",
  "26": "»Και τώρα, κύριέ μου, σε βεβαιώνω ότι, όπως είναι αλήθεια πως ο Κύριος υπάρχει και πως εσύ ζεις, έτσι είναι αλήθεια ότι ο Κύριος σε εμπόδισε να κάνεις φόνο και να πάρεις εκδίκηση εσύ ο ίδιος. Είθε να καταντήσουν σαν το Ναβάλ οι εχθροί σου κι αυτοί που θέλουν το κακό σου, κύριέ μου!",
  "27": "Το δώρο αυτό που σου ’φερα η δούλη σου, ας δοθεί στους άντρες που σε ακολουθούν, κύριέ μου.",
  "28": "Συγχώρησε, σε παρακαλώ, το παράπτωμα της δούλης σου! Ξέρω καλά, κύριέ μου, πως ο Κύριος θα δώσει οπωσδήποτε τη βασιλεία στους δικούς σου απογόνους για πάντα, γιατί πολεμάς γι’ αυτόν· και κακό δε θα σε βρει στη ζωή σου.",
  "29": "Κάποιος σε καταδιώκει και προσπαθεί να σε σκοτώσει, κύριέ μου, αλλά η ζωή σου είναι προστατευμένη κοντά στον Κύριο, το Θεό σου. Αυτός θα ξετινάξει τη ζωή των εχθρών σου σαν με σφεντόνα.",
  "30": "Όταν ο Κύριος πραγματοποιήσει όλες τις ευεργεσίες του που σου έχει υποσχεθεί και σε κάνει αρχηγό στον Ισραήλ,",
  "31": "τότε, κύριέ μου, δε θα υποφέρεις από τις τύψεις της συνείδησής σου, ότι σκότωσες χωρίς λόγο ή ότι πήρες εσύ ο ίδιος εκδίκηση για τον εαυτό σου. Ωστόσο, όταν ο Κύριος θα σ’ έχει ευεργετήσει, θυμήσου με κι εμένα, τη δούλη σου».",
  "32": "Τότε ο Δαβίδ είπε στην Αβιγαία: «Ευλογημένος ας είναι ο Θεός του Ισραήλ, που σ’ έστειλε σήμερα να με συναντήσεις!",
  "33": "Ευλογημένη η φρόνησή σου και ευλογημένη εσύ, που μ’ εμπόδισες να κάνω φόνο σήμερα και να πάρω εκδίκηση εγώ για τον εαυτό μου!",
  "34": "Πράγματι είναι αληθινός ο Κύριος, ο Θεός του Ισραήλ, που με εμπόδισε να σου κάνω κακό! Αν δεν έτρεχες να ’ρθεις να με συναντήσεις, δε θα ’μενε στον Ναβάλ κανένα αρσενικό ως την αυγή».",
  "35": "Ο Δαβίδ δέχτηκε τα δώρα που του πρόσφερε η Αβιγαία και της είπε: «Γύρνα ξένοιαστη στο σπίτι σου. Βλέπεις, εγώ υποχώρησα στα λόγια σου και τίμησα το πρόσωπό σου».",
  "36": "Όταν η Αβιγαία γύρισε στον Ναβάλ, εκείνος είχε φαγοπότι στο σπίτι του σαν να ήταν συμπόσιο βασιλικό. Ο ίδιος είχε ’ρθεί στο κέφι και ήταν τύφλα στο μεθύσι. Γι’ αυτό δεν του είπε τίποτα ως την αυγή.",
  "37": "Την άλλη μέρα το πρωί, όταν ο Ναβάλ είχε πια ξεμεθύσει, η γυναίκα του τού διηγήθηκε όλα όσα συνέβησαν. Τότε αυτός έπαθε συμφόρηση και παρέλυσε.",
  "38": "Μετά από δέκα περίπου μέρες, ο Κύριος έστειλε στον Ναβάλ καινούριο πλήγμα και πέθανε.",
  "39": "Όταν έμαθε ο Δαβίδ ότι ο Ναβάλ πέθανε, είπε: «Ευλογημένος ας είναι ο Κύριος, που εκδικήθηκε την προσβολή που μου έκανε ο Ναβάλ κι εμπόδισε το δούλο του να κάνω κάποιο κακό! Ο Κύριος έστρεψε την κακία του Ναβάλ στο ίδιο του το κεφάλι». Κι έστειλε ο Δαβίδ ανθρώπους να προτείνουν στην Αβιγαία να γίνει γυναίκα του.",
  "40": "Ήρθαν οι δούλοι του στην Αβιγαία στην πόλη Κάρμηλο και της είπαν: «Ο Δαβίδ μας έστειλε σ’ εσένα για να σε πάρει γυναίκα του».",
  "41": "Εκείνη σηκώθηκε κι έπεσε με το πρόσωπο καταγής. «Δούλη του είμαι», είπε, «που θα γίνω υπηρέτρια έτοιμη να πλύνει τα πόδια των δούλων του κυρίου μου».",
  "42": "Η Αβιγαία σηκώθηκε βιαστικά, ανέβηκε στο γαϊδούρι και ξεκίνησε με συνοδεία τις υπηρέτριές της. Ακολούθησε τους αγγελιοφόρους του Δαβίδ και έγινε γυναίκα του.",
  "43": "Ο Δαβίδ πήρε επίσης και την Αχινοάμ από την Ιζρεέλ, και ήταν και οι δύο τους γυναίκες του.",
  "44": "Στο μεταξύ ο Σαούλ την κόρη του τη Μιχάλ, γυναίκα του Δαβίδ, την έδωσε στον Φαλτί, γιο του Λαΐς από τη Γαλλίμ."
}