{
  "1": "Οι Φιλισταίοι συγκέντρωσαν όλο το στρατό τους στην Αφέκ. Οι Ισραηλίτες στρατοπέδευσαν στην πηγή πριν από την Ιζρεέλ.",
  "2": "Οι αρχηγοί των Φιλισταίων προέλαυναν με τις μονάδες τους ανά εκατό και ανά χίλιους άντρες. Ο Δαβίδ και οι άντρες του ακολουθούσαν μαζί με τον Αχίς.",
  "3": "«Τι θέλουν εδώ αυτοί οι Εβραίοι;» ρώτησαν οι αρχηγοί. Ο Αχίς τους απάντησε: «Αυτός είναι ο Δαβίδ, που ήταν στην υπηρεσία του Σαούλ, βασιλιά του Ισραήλ. Είναι μαζί μου εδώ και πολύν καιρό. Από τότε που ήρθε σ’ εμένα δεν έχει κάνει τίποτε το αξιόμεμπτο».",
  "4": "Αυτοί όμως οργίστηκαν εναντίον του Αχίς. «Στείλε τον πίσω αυτόν τον άνθρωπο», του είπαν. «Να καθίσει στον τόπο που του όρισες και να μην έρθει μαζί μας στη μάχη, γιατί αυτοί στη διάρκεια της μάχης θα στραφούν εναντίον μας. Ο ίδιος θα κοιτάξει να συμφιλιωθεί με τον κύριό του παίρνοντας τα κεφάλια αυτών εδώ των αντρών μας!",
  "5": "Αυτός δεν είναι ο Δαβίδ, για τον οποίο οι γυναίκες χορεύοντας αποκρίνονταν η μια στην άλλη: “Ο Σαούλ σκότωσε χιλιάδες μα ο Δαβίδ μυριάδες”;»",
  "6": "Τότε κάλεσε ο Αχίς το Δαβίδ και του είπε: «Ορκίζομαι στον αληθινό Θεό πως είσαι άξιος της εμπιστοσύνης μου, και θα μου άρεσε να πολεμούσες μαζί μου στη μάχη· από τη μέρα που ήρθες κοντά μου μέχρι σήμερα δεν έχεις κάνει τίποτα το αξιόμεμπτο εναντίον μου. Αλλά στα μάτια των άλλων αρχηγών των Φιλισταίων δεν είσαι αγαπητός.",
  "7": "Τώρα, λοιπόν, γύρνα πίσω και πήγαινε στο καλό, για να μη δυσαρεστηθούν».",
  "8": "Ο Δαβίδ απάντησε στον Αχίς: «Μα τι έκανα; Τι κακό βρήκες, κύριέ μου βασιλιά, σ’ εμένα το δούλο σου, από τη μέρα που ήρθα σ’ εσένα μέχρι σήμερα, ώστε να μην πάω να πολεμήσω εναντίον των εχθρών σου;»",
  "9": "Ο Αχίς του αποκρίθηκε: «Ξέρω ότι μου είσαι αγαπητός σαν άγγελος του Θεού· αλλά οι άλλοι αρχηγοί των Φιλισταίων είπαν: “να μην έρθει αυτός μαζί μας στον πόλεμο”.",
  "10": "Τώρα λοιπόν, εσύ και οι άντρες που σ’ ακολουθούν, σηκωθείτε νωρίς το πρωί όταν φέξει και φύγετε».",
  "11": "Νωρίς νωρίς, λοιπόν, την άλλη μέρα το πρωί ο Δαβίδ και οι άντρες του σηκώθηκαν κι έφυγαν για τη χώρα των Φιλισταίων. Στο μεταξύ οι Φιλισταίοι έφτασαν στην Ιζρεέλ."
}