{
  "1": "Οι Ζιφίτες ήρθαν στο Σαούλ, στη Γιβεά, και του είπαν: «Ξέρεις ότι ο Δαβίδ κρύβεται στο λόφο Χαχιλά, απέναντι στη στέπα;»",
  "2": "Ο Σαούλ τότε σηκώθηκε και κατέβηκε στην έρημο Ζιφ με τρεις χιλιάδες επίλεκτους Ισραηλίτες, για να ψάξει για το Δαβίδ.",
  "3": "Στρατοπέδευσε στο λόφο Χαχιλά, κοντά στο δρόμο. Όταν ο Δαβίδ, που έμενε στην έρημο, άκουσε πως ο Σαούλ τον αναζητούσε εκεί,",
  "4": "έστειλε κατασκόπους να πάρουν σίγουρες πληροφορίες κι έμαθε ότι ο Σαούλ πράγματι είχε φτάσει εκεί.",
  "5": "Τότε σηκώθηκε κι ήρθε στην τοποθεσία όπου είχε στρατοπεδεύσει ο Σαούλ. Είδε και τον τόπο όπου κοιμόταν ο Σαούλ κι ο Αβενήρ, γιος του Νηρ, ο αρχιστράτηγός του. Ο Σαούλ κοιμόταν στη μέση του στρατοπέδου, ενώ οι στρατιώτες είχαν κατασκηνώσει γύρω του.",
  "6": "Τότε κάλεσε τον Αχιμέλεχ το Χετταίο και τον Αβισάι, γιο της Σερουΐας κι αδερφό του Ιωάβ. «Ποιος θα κατέβει μαζί μου», τους είπε, «στο στρατόπεδο του Σαούλ;» Ο Αβισάι απάντησε: «Κατεβαίνω εγώ μαζί σου».",
  "7": "Έτσι ήρθαν ο Δαβίδ και ο Αβισάι στο στρατόπεδο τη νύχτα, και είδαν το Σαούλ που κοιμόταν στο κέντρο του στρατοπέδου, με το ακόντιό του μπηγμένο στο έδαφος, πλάι στο κεφάλι του. Ο Αβενήρ και οι άλλοι στρατιώτες κοιμόνταν γύρω του.",
  "8": "Τότε είπε ο Αβισάι στο Δαβίδ: «Απόψε ο Θεός παρέδωσε τον εχθρό σου στα χέρια σου. Άσε με τώρα να τον καρφώσω στη γη με το ακόντιο μ’ ένα χτύπημα. Δεν θα χρειαστεί να τον χτυπήσω δεύτερη φορά».",
  "9": "Αλλά ο Δαβίδ του είπε: «Μην τον σκοτώσεις· γιατί ποιος θ’ απλώσει χέρι εναντίον του εκλεκτού του Κυρίου και θα μείνει ατιμώρητος;",
  "10": "Σε βεβαιώνω στο όνομα του αληθινού Θεού πως ο Κύριος ο ίδιος θα θέσει τέρμα στη ζωή του Σαούλ, είτε πεθάνει από φυσικό θάνατο, είτε σκοτωθεί στο πεδίο της μάχης.",
  "11": "Ο Κύριος να με φυλάξει να μην απλώσω το χέρι μου εναντίον του εκλεκτού του! Τώρα, λοιπόν, πάρε το ακόντιο, που είναι κοντά στο κεφάλι του και το δοχείο με το νερό και πάμε να φύγουμε».",
  "12": "Έτσι πήρε ο Δαβίδ το ακόντιο και το δοχείο με το νερό, που ήταν κοντά στο κεφάλι του Σαούλ, και έφυγαν. Κανένας δεν είδε και κανένας δεν κατάλαβε τίποτα, ούτε ξύπνησε κανείς. Όλοι τους κοιμόνταν, γιατί ο Κύριος τους είχε κάνει να πέσουν σε ύπνο βαθύ.",
  "13": "Ο Δαβίδ πέρασε από την άλλη μεριά της κοιλάδας και στάθηκε στην κορυφή του βουνού, σε μεγάλη απόσταση από το στρατόπεδο του Σαούλ.",
  "14": "Τότε φώναξε στο στρατό και στον Αβενήρ, γιο του Νηρ: «Δεν απαντάς, Αβενήρ;» Κι ο Αβενήρ απάντησε: «Ποιος είσ’ εσύ που φωνάζεις στο βασιλιά;»",
  "15": "Ο Δαβίδ του λέει: «Δεν είσαι άντρας εσύ; Μα δεν υπάρχει καλύτερος στρατιώτης από σένα στον Ισραήλ! Γιατί, λοιπόν, δε φύλαξες τον κύριό σου, το βασιλιά; Κάποιος ήρθε να τον σκοτώσει.",
  "16": "Δεν ήταν σωστό αυτό που έκανες. Ορκίζομαι στον αληθινό Θεό ότι θα πεθάνετε όλοι σας, γιατί δε φυλάξατε τον κύριό σας, τον εκλεκτό του Κυρίου. Και τώρα ψάξε να βρεις πού είναι το ακόντιο του βασιλιά και το δοχείο με το νερό, που ήταν πλάι στο κεφάλι του!»",
  "17": "Ο Σαούλ αναγνώρισε τη φωνή του Δαβίδ και φώναξε: «Η φωνή σου είν’ αυτή, γιε μου, Δαβίδ;» Ο Δαβίδ απάντησε: «Η φωνή μου είναι, κύριέ μου, βασιλιά.",
  "18": "Γιατί, κύριέ μου, καταδιώκεις εμένα το δούλο σου;» του λέει. «Τι έκανα; τι κακό σκέφτηκα;",
  "19": "Τώρα, λοιπόν, άκουσε σε παρακαλώ το δούλο σου, κύριέ μου βασιλιά: Αν ο Κύριος σε παρακίνησε εναντίον μου, ας τον εξευμενίσουμε με μια θυσία. Αν όμως σε παρακινούν άνθρωποι, ας είναι καταραμένοι ενώπιον του Κυρίου, γιατί με καταδιώκουν σήμερα, και δε μ’ αφήνουν να ζήσω ήσυχος στη χώρα που έδωσε ο Κύριος στο λαό του για ιδιοκτησία τους. Είναι σαν να με στέλνουν αλλού να λατρέψω άλλους θεούς.",
  "20": "Αλλά ας μη χυθεί το αίμα μου σε ξένη γη, μακριά από την παρουσία του Κυρίου, αφού ο βασιλιάς του Ισραήλ βγήκε ζητώντας να με σκοτώσει, όπως κυνηγάνε τις πέρδικες στα βουνά».",
  "21": "Ο Σαούλ απάντησε: «Αμάρτησα! Γύρνα πίσω, γιε μου, Δαβίδ! Δε θα σου κάνω πια κακό, αφού σεβάστηκες σήμερα τη ζωή μου. Φέρθηκα ανόητα και πλανήθηκα φοβερά».",
  "22": "Ο Δαβίδ απάντησε: «Εδώ είναι το ακόντιό σου, βασιλιά. Ας περάσει ένας από τους άντρες σου να το πάρει.",
  "23": "Κι ο Κύριος ας ανταμείψει του καθενός μας τη δικαιοσύνη και την πιστότητα. Σήμερα σε παρέδωσε ο Κύριος στα χέρια μου, αλλά εγώ δεν θέλησα ν’ απλώσω το χέρι μου στον εκλεκτό του.",
  "24": "Κι όπως εγώ σεβάστηκα σήμερα τη ζωή σου, έτσι ας σεβαστεί κι ο Κύριος τη δική μου ζωή κι ας με ελευθερώσει από όλα αυτά τα δεινά».",
  "25": "Τότε ο Σαούλ είπε στο Δαβίδ: «Ευλογημένος να είσαι, γιε μου, Δαβίδ! Εσύ το δίχως άλλο θα κατορθώσεις μεγάλα πράγματα και τελικά θα επικρατήσεις». Ο Δαβίδ εξακολούθησε το δρόμο του, ενώ ο Σαούλ γύρισε στο σπίτι του."
}