{
  "1": "κι ο Σαμουήλ μεταβίβαζε αυτόν το λόγο σε όλο το λαό του Ισραήλ. Μια μέρα, οι Ισραηλίτες βγήκαν να πολεμήσουν τους Φιλισταίους και στρατοπέδευσαν κοντά στην Έβεν-Έζερ, ενώ εκείνοι στρατοπέδευσαν κοντά στην Αφέκ.",
  "2": "Οι Φιλισταίοι παρατάχθηκαν για να αντιμετωπίσουν τους Ισραηλίτες. Όταν ξέσπασε η μάχη, οι Φιλισταίοι νίκησαν τους Ισραηλίτες, και σκότωσαν στο πεδίο της μάχης περίπου τέσσερις χιλιάδες άντρες.",
  "3": "Όταν γύρισαν οι στρατιώτες στο στρατόπεδο, είπαν οι πρεσβύτεροι του Ισραήλ: «Γιατί ο Κύριος, άφησε να νικηθούμε σήμερα από τους Φιλισταίους; Ας πάρουμε από τη Σιλώ την κιβωτό της διαθήκης του Κυρίου. Αν είναι αυτή ανάμεσά μας, θα μας σώσει από τους εχθρούς μας».",
  "4": "Έτσι έστειλαν ανθρώπους στη Σιλώ και πήραν από ’κει την κιβωτό της διαθήκης του Κυρίου των ισραηλιτικών δυνάμεων, ο οποίος έχει το θρόνο του πάνω από τα χερουβίμ. Οι δυο γιοι του Ηλεί, ο Χοφνί κι ο Φινεές ήταν εκεί μαζί με την κιβωτό.",
  "5": "Όταν έφτασε η κιβωτός της διαθήκης του Κυρίου στο στρατόπεδο, όλοι οι Ισραηλίτες αλάλαξαν τόσο, ώστε σείστηκε η γη.",
  "6": "Οι Φιλισταίοι άκουσαν τη βοή του αλαλαγμού και είπαν: «Τι σημαίνει αυτή η βοή στο στρατόπεδο των Εβραίων;» Κι έμαθαν ότι η κιβωτός του Κυρίου είχε φτάσει εκεί.",
  "7": "Τότε οι Φιλισταίοι φοβήθηκαν, γιατί σκέφτηκαν ότι ο Θεός είχε έρθει στο στρατόπεδο. Και είπαν: «Αλίμονό μας! Τέτοιο πράγμα δεν έχει ξαναγίνει ως τώρα.",
  "8": "Αλίμονό μας! Ποιος θα μας σώσει από τα χέρια του δυνατού αυτού Θεού; Αυτός είναι που χτύπησε τους Αιγυπτίους στην έρημο με όλα εκείνα τα πλήγματα.",
  "9": "Πάρτε δύναμη και φανείτε άντρες, Φιλισταίοι, για να μη γίνετε δούλοι στους Εβραίους, όπως είχαν γίνει αυτοί δούλοι σ’ εσάς. Σταθείτε σαν άντρες και πολεμήστε».",
  "10": "Οι Φιλισταίοι, λοιπόν, ρίχτηκαν στη μάχη κι οι Ισραηλίτες νικήθηκαν κι έφυγαν καθένας για το σπίτι του. Έγινε πάρα πολύ μεγάλη σφαγή, κι έπεσαν από τους Ισραηλίτες τριάντα χιλιάδες πεζοί.",
  "11": "Οι Φιλισταίοι άρπαξαν την κιβωτό του Θεού και οι δυο γιοι του Ηλεί, Χοφνί και Φινεές, σκοτώθηκαν.",
  "12": "Τότε ένας Βενιαμινίτης έτρεξε από τη γραμμή της μάχης και έφτασε την ίδια μέρα στη Σιλώ με σχισμένα τα ρούχα του και χώμα στο κεφάλι του.",
  "13": "Ο Ηλεί καθόταν στο κάθισμά του κοντά στην πόρτα, κοιτάζοντας προσεκτικά προς το δρόμο, γιατί έτρεμε για την κιβωτό του Θεού. Όταν ο άνθρωπος έφτασε στην πόλη και ανάγγειλε τι έγινε, τότε όλη η πόλη ξέσπασε σε κραυγές.",
  "14": "Ο Ηλεί άκουσε τη βοή απ’ τις κραυγές και ρώτησε: «Τι σημαίνει αυτή η οχλοβοή;» Ο αγγελιοφόρος έτρεξε και του ανάγγειλε τι είχε συμβεί.",
  "15": "Ο Ηλεί τότε ήταν ενενήντα οχτώ χρονών· τα μάτια του είχαν αδυνατίσει και δεν μπορούσε να δει.",
  "16": "Ο άνθρωπος είπε στον Ηλεί: «Έρχομαι από την γραμμή της μάχης· σήμερα έφυγα από ’κει». Και ο Ηλεί ρώτησε: «Τι έγινε, γιε μου;»",
  "17": "Αυτός απάντησε: «Οι Ισραηλίτες κατατροπώθηκαν κι έγινε μεγάλη σφαγή στο στρατό· κι ακόμα οι δυο γιοι σου, ο Χοφνί και ο Φινεές, σκοτώθηκαν· και η κιβωτός του Θεού έπεσε στα χέρια των Φιλισταίων».",
  "18": "Μόλις ο αγγελιοφόρος ανέφερε για την κιβωτό του Θεού, ο Ηλεί έπεσε από το κάθισμα προς τα πίσω πλάι στην πόρτα, κι έσπασε ο τράχηλός του και πέθανε, γιατί ήταν πολύ γέρος και βαρύς. Είχε κυβερνήσει τον Ισραήλ σαράντα χρόνια.",
  "19": "Η νύφη του Ηλεί, η γυναίκα του Φινεές, ήταν έγκυος και πλησίαζε να γεννήσει. Μόλις άκουσε την είδηση ότι άρπαξαν την κιβωτό του Θεού κι ότι ο πεθερός της και ο άντρας της πέθαναν, γονάτισε και γέννησε, γιατί την έπιασαν οι πόνοι.",
  "20": "Ενώ αυτή πέθαινε, της είπαν οι γυναίκες που την παραστέκονταν: «Μη φοβάσαι, γέννησες γιο». Αλλ’ αυτή δεν απάντησε ούτε έδωσε σημασία."
}