{
  "1": "Μ’ αυτά τα λόγια ο Δαβίδ τέλειωσε τη συνομιλία του με το Σαούλ. Ο Ιωνάθαν, γιος του Σαούλ, συμπάθησε πολύ το Δαβίδ και τον αγάπησε σαν τον ίδιο του τον εαυτό.",
  "2": "Από την ημέρα εκείνη ο Σαούλ κράτησε το Δαβίδ εκεί και δεν τον άφησε να γυρίσει στο σπίτι του πατέρα του.",
  "3": "Έτσι ο Ιωνάθαν και ο Δαβίδ δημιούργησαν στενή φιλία, γιατί ο Ιωνάθαν αγαπούσε το Δαβίδ σαν τον εαυτό του.",
  "4": "Έβγαλε μάλιστα το μανδύα που φορούσε και του τον έδωσε· επίσης του έδωσε την πανοπλία του, ακόμη και το ξίφος του, το τόξο και τη ζώνη του.",
  "5": "Ο Δαβίδ διεξήγαγε με μεγάλη επιτυχία οποιαδήποτε αποστολή του ανέθετε ο Σαούλ. Έτσι τον τοποθέτησε αρχηγό του στρατού του. Αυτό ευχαρίστησε όλο το στρατό και τους αξιωματούχους του βασιλιά.",
  "6": "Καθώς ο στρατός επέστρεφε, αφού ο Δαβίδ είχε σκοτώσει το Γολιάθ, έβγαιναν οι γυναίκες από όλες τις ισραηλιτικές πόλεις, απ’ όπου περνούσαν, και υποδέχονταν το βασιλιά Σαούλ με τραγούδια και χορούς, με τύμπανα, με κύμβαλα και με κραυγές χαράς.",
  "7": "Οι γυναίκες που χόρευαν φώναζαν χαρούμενα η μια στην άλλη κι έλεγαν: «Ο Σαούλ σκότωσε χιλιάδες μα ο Δαβίδ μυριάδες».",
  "8": "Του Σαούλ του κακοφάνηκαν αυτά τα λόγια κι οργίστηκε πάρα πολύ. «Απέδωσαν στο Δαβίδ τις μυριάδες και σ’ εμένα τις χιλιάδες», έλεγε. «Δεν απομένει τίποτ’ άλλο πια γι’ αυτόν, παρά η βασιλεία».",
  "9": "Έτσι από τη μέρα εκείνη ο Σαούλ άρχισε να ζηλεύει το Δαβίδ.",
  "10": "Την άλλη μέρα, το κακό πνεύμα ήρθε από το Θεό στο Σαούλ και τον έπιασε κρίση μέσα στο ανάκτορο, ενώ ο Δαβίδ έπαιζε την άρπα, όπως κάθε μέρα. Ο Σαούλ κρατούσε ακόντιο στα χέρια του.",
  "11": "Σε μια στιγμή έριξε το ακόντιο λέγοντας μέσα του: «Θα τον καρφώσω στον τοίχο». Αλλά ο Δαβίδ δυο φορές του ξέφυγε.",
  "12": "Ο Σαούλ φοβόταν το Δαβίδ, γιατί ο Κύριος ήταν μαζί του, ενώ αυτόν τον είχε εγκαταλείψει.",
  "13": "Έτσι απομάκρυνε το Δαβίδ από κοντά του και τον έκανε χιλίαρχο. Ο Δαβίδ οδηγούσε το στρατό στις μάχες.",
  "14": "Ο Κύριος ήταν μαζί του και είχε επιτυχία σε ο,τιδήποτε επιχειρούσε.",
  "15": "Ο Σαούλ, βλέποντας τις μεγάλες επιτυχίες του Δαβίδ, τον φοβόταν.",
  "16": "Όλος όμως ο λαός του Ισραήλ και του Ιούδα αγαπούσε το Δαβίδ, γιατί οδηγούσε το στρατό με επιτυχία.",
  "17": "Τότε ο Σαούλ είπε στο Δαβίδ: «Ορίστε η μεγαλύτερη κόρη μου, η Μεράβ. Θα σου τη δώσω για γυναίκα. Το μόνο που θέλω από σένα είναι να φανείς γενναίος, και να διεξάγεις τους πολέμους του Κυρίου». «Ας μη βάλω εγώ χέρι πάνω του» σκέφτηκε μέσα του· «ας τον βγάλουν οι Φιλισταίοι απ’ τη μέση».",
  "18": "Ο Δαβίδ είπε στο Σαούλ: «Ποιος είμ’ εγώ; Είμ’ ένα τίποτα! Ούτε η οικογένεια του πατέρα μου είναι κάποια μέσα στο λαό Ισραήλ, για να μπορώ να γίνω γαμπρός του βασιλιά!»",
  "19": "Όταν όμως ήρθε ο καιρός να δώσει ο Σαούλ στο Δαβίδ τη Μεράβ, την έδωσε γυναίκα στον Αδριήλ το Μεχολαθίτη.",
  "20": "Αλλά η Μιχάλ, η μικρότερη κόρη του Σαούλ, αγαπούσε το Δαβίδ· το ανάγγειλαν, λοιπόν, στον πατέρα της και του άρεσε η ιδέα.",
  "21": "«Θα του τη δώσω», σκέφτηκε, «και θα τον παγιδέψω μ’ αυτήν. Θα τον κάνει να πέσει στα χέρια των Φιλισταίων». Έτσι, για δεύτερη φορά είπε στο Δαβίδ: «Σήμερα θα γίνεις γαμπρός μου».",
  "22": "Έδωσε, λοιπόν, στους αξιωματούχους του αυτή τη διαταγή: «Πέστε στο Δαβίδ κρυφά: Ο βασιλιάς είναι ευχαριστημένος μαζί σου κι όλοι οι αξιωματούχοι του σ’ αγαπάμε. Δέξου να γίνεις γαμπρός του βασιλιά».",
  "23": "Όταν οι αξιωματούχοι διαβίβασαν αυτά τα λόγια στο Δαβίδ, εκείνος απάντησε: «Μικρό πράγμα είναι να γίνει γαμπρός του βασιλιά ένας όπως εγώ, που είμαι φτωχός και άσημος;»",
  "24": "Οι αξιωματούχοι του Σαούλ του έδωσαν αναφορά: «Αυτό κι αυτό είπε ο Δαβίδ».",
  "25": "Τότε ο Σαούλ τους είπε: «Πολύ καλά. Θα του πείτε, λοιπόν, το εξής: Ο βασιλιάς δε θέλει το συνηθισμένο δώρο για τη νύφη, αλλά εκατό ακροβυστίες Φιλισταίων, για να εκδικηθεί τους εχθρούς του». Ο Σαούλ σκεφτόταν ότι έτσι θα κάνει το Δαβίδ να σκοτωθεί από τους Φιλισταίους.",
  "26": "Οι αξιωματούχοι του Σαούλ μετέφεραν στο Δαβίδ, αυτά τα λόγια κι εκείνος δέχτηκε να γίνει γαμπρός του βασιλιά μ’ αυτόν τον όρο. Έτσι, προτού μάλιστα συμπληρωθούν οι μέρες της διορίας,",
  "27": "σηκώθηκε ο Δαβίδ και πήγε με τους άντρες του και σκότωσε διακόσιους Φιλισταίους κι έφερε τις ακροβυστίες τους και τις μέτρησε ακριβώς στο βασιλιά, για να γίνει γαμπρός του. Έτσι ο Σαούλ του έδωσε την κόρη του, τη Μιχάλ, για γυναίκα.",
  "28": "Όταν ο βασιλιάς κατάλαβε ότι ο Κύριος ήταν με το Δαβίδ κι ότι και η Μιχάλ τον αγαπούσε,",
  "29": "άρχισε να φοβάται ακόμη περισσότερο το Δαβίδ, και η έχθρα του γι’ αυτόν έγινε μόνιμη κι οριστική.",
  "30": "Εκείνο τον καιρό, οι αρχηγοί των Φιλισταίων βγήκαν να πολεμήσουν τους Ισραηλίτες. Αλλά σε κάθε μάχη, ο Δαβίδ είχε μεγαλύτερη επιτυχία απ’ όλους τους άλλους αξιωματούχους του Σαούλ· έτσι η δόξα που απέκτησε ήταν τεράστια."
}