{
  "1": "Ύστερα η Άννα έκανε αυτή την προσευχή: «Κύριε», είπε, «Γέμισες την καρδιά μου με χαρά· με σήκωσες και με δυνάμωσες. Τώρα μπορώ με τους εχθρούς μου να γελάω. Με βοήθησες, για τούτο είμαι χαρούμενη.",
  "2": "»Μόνον ο Κύριος είναι άγιος! Άλλος Θεός έξω από κείνον δεν υπάρχει. Κανένας δεν μπορεί να προστατεύει όπως αυτός.",
  "3": "Μην υπερηφανεύεστε και τους σπουδαίους μην κάνετε! Για τα αμαρτωλά σας σχέδια μην καυχιέστε. Ο Κύριος τα ξέρει όλα όσα κάνετε· κάθε επαίσχυντη πράξη τη δικάζει.",
  "4": "»Τα όπλα κομματιάζει των ισχυρών κι ανανεώνει τη δύναμη των αδυνάτων και των απελπισμένων.",
  "5": "Οι πλούσιοι πρέπει με τον κόπο τους, να βγάζουν το ψωμί τους. Ας μη στενάζουν πια οι φτωχοί! Μπορούνε να πανηγυρίζουν. »Εφτά παιδιά θε ν’ αποκτήσει η άτεκνη και όλα θα τα χάσει η πολύτεκνη.",
  "6": "Ο Κύριος δίνει το θάνατο δίνει και τη ζωή· αυτός στον άδη κατεβάζει κι από το θάνατο ανεβάζει στη ζωή.",
  "7": "Ο Κύριος κάνει κάποιον πλούσιο· κι ο Κύριος φτωχό τον κάνει· εκείνος ταπεινώνει, αλλά κι εκείνος ανεβάζει ψηλά.",
  "8": "Βγάζει απ’ τη δυστυχία του τον καταφρονεμένο, στη δόξα τον περνά. Τον βάζει να σταθεί ανάμεσα στους διακεκριμένους, θέση τού δίνει τιμητική. Γιατί όλη η γη στον Κύριο ανήκει· αυτός την έχτισε πάνω σε ασάλευτα θεμέλια.",
  "9": "»Ο Κύριος οδηγεί και προστατεύει όλους εκείνους που τον εμπιστεύονται. Μα οι εχθροί του καταλήγουν στο σκοτάδι. Απ’ όσους εμπιστεύονται στην ίδια τους τη δύναμη, κανείς δε θα νικήσει.",
  "10": "Εκείνος που επαναστατεί ενάντια στον Κύριο, θα χαθεί. Ο Ύψιστος στον ουρανό ενάντια του βροντάει. Ο Κύριος κρίνει όλη τη γη· το βασιλιά του διάλεξε και τον εγκατέστησε. Τη νίκη τού χαρίζει και δύναμη τρανή».",
  "11": "Μετά ο Ελκανά γύρισε σπίτι του, στη Ραμά, ενώ το παιδί έμεινε στη Σιλώ και υπηρετούσε τον Κύριο με την επίβλεψη του ιερέα Ηλεί.",
  "12": "Οι γιοι του Ηλεί ήταν αχρείοι άνθρωποι· δε σέβονταν τον Κύριο,",
  "13": "ούτε τις διατάξεις για τις απολαβές των ιερέων από τις προσφορές του λαού. Όταν ερχόταν κανείς να θυσιάσει, ενώ έβραζε ακόμη το κρέας, έφτανε ο υπηρέτης του ιερέα, κρατώντας μια πηρούνα με τρία δόντια.",
  "14": "Έχωνε την πηρούνα στο καζάνι, στην κατσαρόλα, στη χύτρα ή στο τσουκάλι κι ό,τι έπιανε το έπαιρνε ο ιερέας για τον εαυτό του. Τα ίδια έκαναν σ’ όλους τους Ισραηλίτες που έρχονταν να θυσιάσουν εκεί στη Σιλώ.",
  "15": "Επίσης πριν ακόμη καεί το λίπος του ζώου, ερχόταν ο υπηρέτης του ιερέα κι έλεγε στον άνθρωπο που πρόσφερε τη θυσία: «Δώσε μου κρέας να το κάνω ψητό για τον ιερέα· δε θα πάρει από σένα κρέας βρασμένο, το θέλει ωμό».",
  "16": "Κι αν ο άνθρωπος του έλεγε: «Άφησε πρώτα να καεί το λίπος κι ύστερα πάρε όσο θέλεις», τότε ο υπηρέτης απαντούσε: «Όχι, τώρα θα μου το δώσεις, διαφορετικά θα το πάρω με τη βία».",
  "17": "Έτσι, η αμαρτία αυτών των νέων ήταν πάρα πολύ μεγάλη ενώπιον του Κυρίου, γιατί δεν είχαν κανένα σεβασμό για τις θυσίες που προσφέρονταν σ’ αυτόν.",
  "18": "Στο μεταξύ ο Σαμουήλ, παιδί ακόμα, υπηρετούσε ενώπιον του Κυρίου φορώντας το λινό εφώδ.",
  "19": "Κάθε χρόνο η μητέρα του τού έφτιαχνε έναν μικρό ιερατικό χιτώνα και του τον έφερνε όταν ερχόταν με τον άντρα της για να προσφέρει την ετήσια θυσία.",
  "20": "Τότε ο Ηλεί ευλογούσε τον Ελκανά και τη γυναίκα του κι έλεγε στον Ελκανά: «Εύχομαι ο Κύριος να σου δώσει απογόνους απ’ αυτήν τη γυναίκα στη θέση του παιδιού που αυτή αφιέρωσε στον Κύριο». Έπειτα γύριζαν στο σπίτι τους.",
  "21": "Ο Θεός ενδιαφέρθηκε για την Άννα κι έμεινε έγκυος και γέννησε τρεις γιους και δύο κόρες. Ωστόσο, ο μικρός Σαμουήλ μεγάλωνε υπηρετώντας τον Κύριο.",
  "22": "Ο Ηλεί είχε πια γεράσει πολύ. Όταν μάθαινε πώς φέρονταν οι γιοι του στους Ισραηλίτες, κι ακόμα ότι πλάγιαζαν με τις γυναίκες που υπηρετούσαν στην είσοδο της σκηνής του Μαρτυρίου, τούς έλεγε:",
  "23": "«Τι πράγματα είναι αυτά που κάνετε; Τι είναι αυτά τα αίσχη σας, που έρχονται στ’ αυτιά μου απ’ όλο το λαό;",
  "24": "Σταματήστε, παιδιά μου! Είναι τρομερά αυτά που ακούω και που έχουν διαδοθεί μέσα στο λαό του Κυρίου.",
  "25": "Αν κάποιος αμαρτήσει απέναντι σ’ έναν άλλον, τότε ο Θεός μπορεί να τον υπερασπιστεί. Αν όμως αμαρτήσει απέναντι στον Κύριο, τότε ποιος θα τον υπερασπιστεί;» Αυτοί όμως δεν έδιναν σημασία στα λόγια του πατέρα τους, γιατί ο Κύριος ήθελε να τους θανατώσει.",
  "26": "Ο μικρός Σαμουήλ συνέχιζε να μεγαλώνει και να κερδίζει την αγάπη του Κυρίου και των ανθρώπων.",
  "27": "Τότε ένας προφήτης ήρθε στον Ηλεί και του είπε: «Άκου τι λέει ο Κύριος: “ξέρεις καλά πως όταν ο προπάτοράς σου ο Ααρών ήταν στην Αίγυπτο, του φανέρωσα εκεί τον εαυτό μου, τον καιρό που όλη η οικογένειά του ήταν δούλοι στη δυναστεία του Φαραώ.",
  "28": "Απ’ όλες τις φυλές του λαού του Ισραήλ διάλεξα αυτόν να γίνει ιερέας μου, ν’ ανεβαίνει στο θυσιαστήριό μου, να καίει το θυμίαμα και να φοράει το εφώδ ενώπιόν μου. Επίσης όρισα το μερίδιο που θα παίρνει η οικογένεια του προγόνου σου από όλες τις θυσίες των Ισραηλιτών που προσφέρονται με φωτιά.",
  "29": "Γιατί τώρα εσείς δεν έχετε κανένα σεβασμό για τις θυσίες και τις αναίμακτες προσφορές που διέταξα να μου φέρνουν στο θυσιαστήριό μου οι Ισραηλίτες; Γιατί εκτιμάς τους γιους σου περισσότερο από μένα και παχαίνετε από τα καλύτερα μέρη των προσφορών του λαού μου του Ισραήλ;”",
  "30": "»Γι’ αυτό, να τι λέει ο Κύριος, ο Θεός του Ισραήλ: “πραγματικά είχα υποσχεθεί ότι η οικογένειά σου, η συγγένεια του πατέρα σου θα ήταν ιερείς μου για πάντα. Τώρα όμως, εγώ ο Κύριος λέω: Μακριά από μένα κάτι τέτοιο! Εγώ θα τιμήσω αυτούς που με τιμούν· κι αυτοί που με καταφρονούν θα ντροπιαστούν.",
  "31": "Κοίτα, έρχεται ο καιρός που θα συντρίψω όλους τους νέους στην οικογένειά σου και στη συγγένειά σου, έτσι που κανείς τους δε θα προλάβει να γεράσει.",
  "32": "Θα βλέπεις έναν αντίπαλο να υπηρετεί στο θυσιαστήριο, και θα φθονείς κάθε ευτυχία που θα δίνω στους Ισραηλίτες. Αλλά στην οικογένειά σου ποτέ πια δε θα υπάρξουν μακροήμεροι.",
  "33": "Θ’ αφήσω έναν από τους απογόνους σου ζωντανό να υπηρετεί στο θυσιαστήριό μου, μόνο και μόνο για να μαραζώνει από τη ζήλεια και την απογοήτευση. Όλοι οι άλλοι απόγονοι της οικογένειάς σου θα πεθαίνουν πάνω στο άνθος της ηλικίας τους.",
  "34": "Σημάδι για όλα αυτά που σου προλέγω, θα είναι αυτό που θα συμβεί στους δυο σου γιους, στο Χοφνί και στο Φινεές: Θα πεθάνουν κι οι δυο μαζί την ίδια μέρα.",
  "35": "Και θ’ αναδείξω έναν ιερέα που θα μου είναι πιστός, και θα πράττει ό,τι εγώ σκέφτομαι και θέλω· θα του δώσω απογόνους που θα με υπηρετούν παντοτινά, πλάι στο βασιλιά που θα έχω εκλέξει.",
  "36": "Και όποιος απομείνει από τους απογόνους σου, θα έρχεται να τον προσκυνάει για λίγα χρήματα ή για ένα κομμάτι ψωμί, και θα του λέει: Βάλε με σε μια από τις ιερατικές υπηρεσίες για να τρώω ένα πιάτο φαΐ”»."
}