{
  "1": "Τοιγαροῦν καὶ ἡμεῖς, τοσοῦτον ἔχοντες περικείμενον ἡμῖν νέφος μαρτύρων, ὄγκον ἀποθέμενοι πάντα καὶ τὴν εὐπερίστατον ἁμαρτίαν, δι᾿ ὑπομονῆς τρέχωμεν τὸν προκείμενον ἡμῖν ἀγῶνα,",
  "2": "ἀφορῶντες εἰς τὸν τῆς πίστεως Ἀρχηγὸν καὶ Τελειωτήν, Ἰησοῦν, ὃς ἀντὶ τῆς προκειμένης αὐτῷ χαρᾶς ὑπέμεινεν σταυρόν, αἰσχύνης καταφρονήσας, ἐν δεξιᾷ τε τοῦ θρόνου τοῦ Θεοῦ κεκάθικεν.",
  "3": "Ἀναλογίσασθε γὰρ τὸν τοιαύτην ὑπομεμενηκότα ὑπὸ τῶν ἁμαρτωλῶν εἰς αὐτὸν ἀντιλογίαν, ἵνα μὴ κάμητε, ταῖς ψυχαῖς ὑμῶν ἐκλυόμενοι.",
  "4": "Οὔπω μέχρις αἵματος ἀντικατέστητε πρὸς τὴν ἁμαρτίαν ἀνταγωνιζόμενοι.",
  "5": "Καὶ ἐκλέλησθε τῆς παρακλήσεως ἥτις ὑμῖν ὡς υἱοῖς διαλέγεται· «Υἱέ μου, μὴ ὀλιγώρει παιδείας Κυρίου, μηδὲ ἐκλύου ὑπ᾿ αὐτοῦ ἐλεγχόμενος·",
  "6": "ὃν γὰρ ἀγαπᾷ Κύριος παιδεύει, μαστιγοῖ δὲ πάντα υἱὸν ὃν παραδέχεται.»",
  "7": "Εἰ παιδείαν ὑπομένετε, ὡς υἱοῖς ὑμῖν προσφέρεται ὁ Θεός· τίς γάρ ἐστιν υἱὸς ὃν οὐ παιδεύει πατήρ;",
  "8": "Εἰ δὲ χωρίς ἐστε παιδείας (ἧς μέτοχοι γεγόνασιν πάντες), ἄρα νόθοι ἐστὲ καὶ οὐχ υἱοί.",
  "9": "Εἶτα τοὺς μὲν τῆς σαρκὸς ἡμῶν πατέρας εἴχομεν παιδευτὰς καὶ ἐνετρεπόμεθα. Οὐ πολλῷ μᾶλλον ὑποταγησόμεθα τῷ Πατρὶ τῶν πνευμάτων καὶ ζήσομεν;",
  "10": "Οἱ μὲν γὰρ πρὸς ὀλίγας ἡμέρας κατὰ τὸ δοκοῦν αὐτοῖς ἐπαίδευον, ὁ δὲ ἐπὶ τὸ συμφέρον, εἰς τὸ μεταλαβεῖν τῆς ἁγιότητος αὐτοῦ.",
  "11": "Πᾶσα δὲ παιδεία πρὸς μὲν τὸ παρὸν οὐ δοκεῖ χαρᾶς εἶναι, ἀλλὰ λύπης· ὕστερον δὲ καρπὸν εἰρηνικὸν τοῖς δι᾿ αὐτῆς γεγυμνασμένοις ἀποδίδωσιν δικαιοσύνης.",
  "12": "Διὸ τὰς παρειμένας χεῖρας καὶ τὰ παραλελυμένα γόνατα ἀνορθώσατε,",
  "13": "καὶ τροχιὰς ὀρθὰς ποιήσατε τοῖς ποσὶν ὑμῶν, ἵνα μὴ τὸ χωλὸν ἐκτραπῇ, ἰαθῇ δὲ μᾶλλον.",
  "14": "Εἰρήνην διώκετε μετὰ πάντων, καὶ τὸν ἁγιασμὸν οὗ χωρὶς οὐδεὶς ὄψεται τὸν Κύριον·",
  "15": "ἐπισκοποῦντες μή τις ὑστερῶν ἀπὸ τῆς χάριτος τοῦ Θεοῦ, μή τις ῥίζα πικρίας ἄνω φύουσα ἐνοχλῇ καὶ διὰ ταύτης μιανθῶσιν πολλοί,",
  "16": "μή τις πόρνος, ἢ βέβηλος ὡς Ἡσαῦ, ὃς ἀντὶ βρώσεως μιᾶς ἀπέδοτο τὰ πρωτοτόκια αὐτοῦ.",
  "17": "Ἴστε γὰρ ὅτι καὶ μετέπειτα θέλων κληρονομῆσαι τὴν εὐλογίαν ἀπεδοκιμάσθη· μετανοίας γὰρ τόπον οὐχ εὗρεν, καίπερ μετὰ δακρύων ἐκζητήσας αὐτήν.",
  "18": "Οὐ γὰρ προσεληλύθατε ψηλαφωμένῳ ὄρει καὶ κεκαυμένῳ πυρὶ καὶ γνόφῳ καὶ σκότῳ καὶ θυέλλῃ·",
  "19": "καὶ σάλπιγγος ἤχῳ καὶ φωνῇ ῥημάτων, ἧς οἱ ἀκούσαντες παρῃτήσαντο μὴ προστεθῆναι αὐτοῖς λόγον",
  "20": "(οὐκ ἔφερον γὰρ τὸ διαστελλόμενον· «Κἂν θηρίον θίγῃ τοῦ ὄρους, λιθοβοληθήσεται»·",
  "21": "καὶ οὕτως φοβερὸν ἦν τὸ φανταζόμενον, Μωϋσῆς εἶπεν, «Ἔκφοβός εἰμι καὶ ἔντρομος»)",
  "22": "ἀλλὰ προσεληλύθατε Σιὼν Ὄρει, καὶ πόλει Θεοῦ ζῶντος, Ἱερουσαλὴμ ἐπουρανίῳ, καὶ μυριάσιν ἀγγέλων πανηγύρει,",
  "23": "καὶ ἐκκλησίᾳ πρωτοτόκων ἐν οὐρανοῖς ἀπογεγραμμένων, καὶ Κριτῇ Θεῷ πάντων, καὶ πνεύμασιν δικαίων τετελειωμένων,",
  "24": "καὶ διαθήκης νέας Μεσίτῃ, Ἰησοῦ, καὶ αἵματι ῥαντισμοῦ κρεῖττον λαλοῦντι παρὰ τὸ Ἄβελ.",
  "25": "Βλέπετε μὴ παραιτήσησθε τὸν λαλοῦντα. Εἰ γὰρ ἐκεῖνοι οὐκ ἔφυγον, τὸν ἐπὶ γῆς παραιτησάμενοι χρηματίζοντα, πολλῷ μᾶλλον ἡμεῖς οἱ τὸν ἀπ᾿ οὐρανοῦ ἀποστρεφόμενοι·",
  "26": "οὗ ἡ φωνὴ τὴν γῆν ἐσάλευσεν τότε, νῦν δὲ ἐπήγγελται λέγων, «Ἔτι ἅπαξ ἐγὼ σείω οὐ μόνον τὴν γῆν ἀλλὰ καὶ τὸν οὐρανόν.»",
  "27": "Τὸ δὲ ‹ἔτι ἅπαξ› δηλοῖ τῶν σαλευομένων τὴν μετάθεσιν (ὡς πεποιημένων), ἵνα μείνῃ τὰ μὴ σαλευόμενα.",
  "28": "Διὸ βασιλείαν ἀσάλευτον παραλαμβάνοντες, ἔχωμεν χάριν δι᾿ ἧς λατρεύομεν εὐαρέστως τῷ Θεῷ, μετὰ αἰδοῦς καὶ εὐλαβείας·",
  "29": "καὶ γὰρ ὁ Θεὸς ἡμῶν πῦρ καταναλίσκον."
}