{
  "1": "Ἔστιν δὲ πίστις ἐλπιζομένων ὑπόστασις, πραγμάτων ἔλεγχος οὐ βλεπομένων.",
  "2": "Ἐν ταύτῃ γὰρ ἐμαρτυρήθησαν οἱ πρεσβύτεροι.",
  "3": "Πίστει νοοῦμεν κατηρτίσθαι τοὺς αἰῶνας ῥήματι Θεοῦ, εἰς τὸ μὴ ἐκ φαινομένων τὰ βλεπόμενα γεγονέναι.",
  "4": "Πίστει πλείονα θυσίαν Ἄβελ παρὰ Κάϊν προσήνεγκεν τῷ Θεῷ, δι᾿ ἧς ἐμαρτυρήθη εἶναι δίκαιος, μαρτυροῦντος ἐπὶ τοῖς δώροις αὐτοῦ τοῦ Θεοῦ· καὶ δι᾿ αὐτῆς, ἀποθανών, ἔτι λαλεῖται.",
  "5": "Πίστει Ἐνὼχ μετετέθη τοῦ μὴ ἰδεῖν θάνατον, καὶ οὐχ εὑρίσκετο διότι μετέθηκεν αὐτὸν ὁ Θεός· πρὸ γὰρ τῆς μεταθέσεως αὐτοῦ μεμαρτύρηται εὐηρεστηκέναι τῷ Θεῷ.",
  "6": "Χωρὶς δὲ πίστεως ἀδύνατον εὐαρεστῆσαι, πιστεῦσαι γὰρ δεῖ τὸν προσερχόμενον τῷ Θεῷ ὅτι ἔστιν καὶ τοῖς ἐκζητοῦσιν αὐτὸν μισθαποδότης γίνεται.",
  "7": "Πίστει, χρηματισθεὶς Νῶε περὶ τῶν μηδέπω βλεπομένων, εὐλαβηθείς, κατεσκεύασεν κιβωτὸν εἰς σωτηρίαν τοῦ οἴκου αὐτοῦ, δι᾿ ἧς κατέκρινεν τὸν κόσμον καὶ τῆς κατὰ πίστιν δικαιοσύνης ἐγένετο κληρονόμος.",
  "8": "Πίστει, καλούμενος Ἁβραάμ, ὑπήκουσεν ἐξελθεῖν εἰς τὸν τόπον ὃν ἤμελλεν λαμβάνειν εἰς κληρονομίαν καὶ ἐξῆλθεν, μὴ ἐπιστάμενος ποῦ ἔρχεται.",
  "9": "Πίστει παρῴκησεν εἰς γῆν τῆς ἐπαγγελίας ὡς ἀλλοτρίαν, ἐν σκηναῖς κατοικήσας, μετὰ Ἰσαὰκ καὶ Ἰακώβ, τῶν συγκληρονόμων τῆς ἐπαγγελίας τῆς αὐτῆς·",
  "10": "ἐξεδέχετο γὰρ τὴν τοὺς θεμελίους ἔχουσαν πόλιν, ἧς τεχνίτης καὶ δημιουργὸς ὁ Θεός.",
  "11": "Πίστει καὶ αὐτὴ Σάρρα δύναμιν εἰς καταβολὴν σπέρματος ἔλαβεν, καὶ παρὰ καιρὸν ἡλικίας ἔτεκεν, ἐπεὶ πιστὸν ἡγήσατο τὸν ἐπαγγειλάμενον.",
  "12": "Διὸ καὶ ἀφ᾿ ἑνὸς ἐγεννήθησαν, καὶ ταῦτα νενεκρωμένου, καθὼς τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει, καὶ ὡς ἡ ἄμμος ἡ παρὰ τὸ χεῖλος τῆς θαλάσσης ἡ ἀναρίθμητος.",
  "13": "Κατὰ πίστιν ἀπέθανον οὗτοι πάντες—μὴ λαβόντες τὰς ἐπαγγελίας, ἀλλὰ πόρρωθεν αὐτὰς ἰδόντες καὶ ἀσπασάμενοι, καὶ ὁμολογήσαντες ὅτι ξένοι καὶ παρεπίδημοί εἰσιν ἐπὶ τῆς γῆς.",
  "14": "Οἱ γὰρ τοιαῦτα λέγοντες ἐμφανίζουσιν ὅτι πατρίδα ἐπιζητοῦσιν.",
  "15": "Καὶ εἰ μὲν ἐκείνης ἐμνημόνευον ἀφ᾿ ἧς ἐξῆλθον, εἶχον ἂν καιρὸν ἀνακάμψαι.",
  "16": "Νῦν δὲ κρείττονος ὀρέγονται, τοῦτ᾿ ἔστιν, ἐπουρανίου. Διὸ οὐκ ἐπαισχύνεται αὐτοὺς ὁ Θεὸς Θεὸς ἐπικαλεῖσθαι αὐτῶν· ἡτοίμασεν γὰρ αὐτοῖς πόλιν.",
  "17": "Πίστει προσενήνοχεν Ἁβραὰμ τὸν Ἰσαάκ, πειραζόμενος· καί, τὸν μονογενῆ προσέφερεν ὁ τὰς ἐπαγγελίας ἀναδεξάμενος,",
  "18": "πρὸς ὃν ἐλαλήθη ὅτι «Ἐν Ἰσαὰκ κληθήσεταί σοι σπέρμα,»",
  "19": "λογισάμενος ὅτι καὶ ἐκ νεκρῶν ἐγείρειν δυνατὸς ὁ Θεός· ὅθεν αὐτὸν καὶ ἐν παραβολῇ ἐκομίσατο.",
  "20": "Πίστει περὶ μελλόντων εὐλόγησεν Ἰσαὰκ τὸν Ἰακὼβ καὶ τὸν Ἡσαῦ.",
  "21": "Πίστει Ἰακώβ, ἀποθνήσκων, ἕκαστον τῶν υἱῶν Ἰωσὴφ εὐλόγησεν, καὶ προσεκύνησεν ἐπὶ τὸ ἄκρον τῆς ῥάβδου αὐτοῦ.",
  "22": "Πίστει Ἰωσήφ, τελευτῶν, περὶ τῆς ἐξόδου τῶν υἱῶν Ἰσραὴλ ἐμνημόνευσεν καὶ περὶ τῶν ὀστέων αὐτοῦ ἐνετείλατο.",
  "23": "Πίστει Μωϋσῆς, γεννηθείς, ἐκρύβη τρίμηνον ὑπὸ τῶν πατέρων αὐτοῦ, διότι εἶδον ἀστεῖον τὸ παιδίον, καὶ οὐκ ἐφοβήθησαν τὸ διάταγμα τοῦ βασιλέως.",
  "24": "Πίστει Μωϋσῆς, μέγας γενόμενος, ἠρνήσατο λέγεσθαι υἱὸς θυγατρὸς Φαραώ,",
  "25": "μᾶλλον ἑλόμενος συγκακουχεῖσθαι τῷ λαῷ τοῦ Θεοῦ ἢ πρόσκαιρον ἔχειν ἁμαρτίας ἀπόλαυσιν,",
  "26": "μείζονα πλοῦτον ἡγησάμενος τῶν Αἰγύπτου θησαυρῶν τὸν ὀνειδισμὸν τοῦ Χριστοῦ· ἀπέβλεπεν γὰρ εἰς τὴν μισθαποδοσίαν.",
  "27": "Πίστει κατέλιπεν Αἴγυπτον, μὴ φοβηθεὶς τὸν θυμὸν τοῦ βασιλέως, τὸν γὰρ Ἀόρατον ὡς ὁρῶν ἐκαρτέρησεν.",
  "28": "Πίστει πεποίηκεν τὸ Πάσχα καὶ τὴν πρόσχυσιν τοῦ αἵματος, ἵνα μὴ ὁ ὀλοθρεύων τὰ πρωτότοκα θίγῃ αὐτῶν.",
  "29": "Πίστει διέβησαν τὴν Ἐρυθρὰν Θάλασσαν ὡς διὰ ξηρᾶς, ἧς πεῖραν λαβόντες οἱ Αἰγύπτιοι κατεπόθησαν.",
  "30": "Πίστει τὰ τείχη Ἱεριχὼ ἔπεσεν, κυκλωθέντα ἐπὶ ἑπτὰ ἡμέρας.",
  "31": "Πίστει Ῥαὰβ ἡ πόρνη οὐ συναπώλετο τοῖς ἀπειθήσασιν, δεξαμένη τοὺς κατασκόπους μετ᾿ εἰρήνης.",
  "32": "Καὶ τί ἔτι λέγω; Ἐπιλείψει γάρ με διηγούμενον ὁ χρόνος περὶ Γεδεών, Βαράκ τε καὶ Σαμψὼν καὶ Ἰεφθάε, Δαυίδ τε καὶ Σαμουὴλ καὶ τῶν προφητῶν,",
  "33": "οἳ διὰ πίστεως κατηγωνίσαντο βασιλείας, εἰργάσαντο δικαιοσύνην, ἐπέτυχον ἐπαγγελιῶν, ἔφραξαν στόματα λεόντων,",
  "34": "ἔσβεσαν δύναμιν πυρός, ἔφυγον στόματα μαχαίρας, ἐνεδυναμώθησαν ἀπὸ ἀσθενείας, ἐγενήθησαν ἰσχυροὶ ἐν πολέμῳ, παρεμβολὰς ἔκλιναν ἀλλοτρίων.",
  "35": "Ἔλαβον γυναῖκες ἐξ ἀναστάσεως τοὺς νεκροὺς αὐτῶν· ἄλλοι δὲ ἐτυμπανίσθησαν, οὐ προσδεξάμενοι τὴν ἀπολύτρωσιν, ἵνα κρείττονος ἀναστάσεως τύχωσιν.",
  "36": "Ἕτεροι δὲ ἐμπαιγμῶν καὶ μαστίγων πεῖραν ἔλαβον, ἔτι δὲ δεσμῶν καὶ φυλακῆς.",
  "37": "Ἐλιθάσθησαν, ἐπρίσθησαν, ἐπειράσθησαν, ἐν φόνῳ μαχαίρας ἀπέθανον. Περιῆλθον ἐν μηλωταῖς, ἐν αἰγείοις δέρμασιν· ὑστερούμενοι, θλιβόμενοι, κακουχούμενοι",
  "38": "—ὧν οὐκ ἦν ἄξιος ὁ κόσμος—ἐν ἐρημίαις πλανώμενοι καὶ ὄρεσιν καὶ σπηλαίοις καὶ ταῖς ὀπαῖς τῆς γῆς.",
  "39": "Καὶ οὗτοι πάντες, μαρτυρηθέντες διὰ τῆς πίστεως, οὐκ ἐκομίσαντο τὴν ἐπαγγελίαν,",
  "40": "τοῦ Θεοῦ περὶ ἡμῶν κρεῖττόν τι προβλεψαμένου, ἵνα μὴ χωρὶς ἡμῶν τελειωθῶσιν."
}