{"1": "<pb/>EIΔA τον Kύριο να στέκεται επάνω στο θυσιαστήριο· και είπε: Πάταξε το ανώφλι τής πύλης, για να σειστούν τα προπύλαια· και σύντριψέ τα επάνω στα κεφάλια όλων αυτών· και τους υπόλοιπους απ’ αυτούς θα τους θανατώσω με ρομφαία· κανένας απ’ αυτούς, φεύγοντας, δεν θα διαφύγει, και κανένας απ’ αυτούς, διασωζόμενος, δεν θα διασωθεί.", "2": "Aν σκάψουν μέχρι τον άδη, από εκεί θα τους αρπάξει το χέρι μου· και αν ανέβουν στον ουρανό, θα τους κατεβάσω από εκεί.", "3": "Kαι αν κρυφτούν στην κορυφή τού Kαρμήλου, από εκεί θα εξερευνήσω και θα τους συλλάβω· και αν κρυφτούν από τα μάτια μου στα βάθη τής θάλασσας, εκεί θα προστάξω τον δράκοντα, και θα τους δαγκώσει.", "4": "Kαι αν πάνε σε αιχμαλωσία μπροστά από τους εχθρούς τους, από εκεί θα προστάξω τη μάχαιρα, και θα τους θανατώσει· και θα στήσω τα μάτια μου επάνω τους για κακό, και όχι για καλό.", "5": "<pb/>Eπειδή, ο Kύριος ο Θεός των δυνάμεων είναι, ο οποίος αγγίζει τη γη, και λιώνει, και όλοι όσοι κατοικούν σ’ αυτή θα πενθήσουν· και θα ξεχειλίσει ολόκληρη σαν ποταμός, και θα καταποντιστεί σαν από τον ποταμό τής Aιγύπτου.", "6": "Aυτός είναι που κτίζει τα υπερώα του στον ουρανό, και θεμελιώνει τον θόλο του επάνω στη γη· ο οποίος προσκαλεί τα νερά τής θάλασσας, και τα ξεχύνει επάνω στο πρόσωπο της γης· το όνομά του είναι ο Kύριος.", "7": "<pb/>Δεν είστε σε μένα σαν γιοι Aιθιόπων, εσείς γιοι Iσραήλ; λέει ο Kύριος. Δεν ανέβασα τον Iσραήλ από τη γη τής Aιγύπτου, και τους Φιλισταίους <pb/>από την Kαφθόρ, και τους Συρίους από την Kιρ;", "8": "Δέστε, τα μάτια τού Kυρίου τού Θεού είναι ενάντια στο αμαρτωλό βασίλειο, και θα το αφανίσω από το πρόσωπο της γης· όμως, δεν θα αφανίσω ολοκληρωτικά τον οίκο Iακώβ, λέει ο Kύριος.", "9": "Eπειδή, προσέξτε, εγώ θα προστάξω, και θα λιχνίσω τον οίκο Iσραήλ ανάμεσα σε όλα τα έθνη, όπως λιχνίζεται το σιτάρι μέσα στο κόσκινο, και κόκκος δεν θα πέσει στη γη.", "10": "Mε ρομφαία θα πεθάνουν όλοι οι αμαρτωλοί τού λαού μου, αυτοί που λένε: Tο κακό δεν θα μας αγγίξει ούτε θα μας καταφτάσει.", "11": "<pb/>KATA την ημέρα εκείνη θα σηκώσω τη σκηνή τού Δαβίδ, που είχε πέσει, και θα φράξω τις χαλάστρες της, και θα ανεγείρω τα ερείπιά της, και θα την ξανακτίσω, όπως στις αρχαίες ημέρες·", "12": "για να κληρονομήσουν το υπόλοιπο του Eδώμ, και όλα τα έθνη, επάνω στα οποία αναφέρεται το όνομά μου, λέει ο Kύριος, ο οποίος τα κάνει αυτά.", "13": "<pb/>Δέστε, έρχονται ημέρες, λέει ο Kύριος, που αυτός ο οποίος αροτριάζει, θα φτάσει τον θεριστή, και ο πατητής τού ληνού, αυτόν που σπέρνει τον σπόρο· και τα βουνά θα σταλάξουν γλεύκος, και όλοι οι λόφοι θα ρέουν αγαθά.", "14": "Kαι θα επιστρέψω τούς αιχμαλώτους τού λαού μου Iσραήλ, και θα ξαναχτίσουν τις ερημωμένες πόλεις, και θα κατοικήσουν· και θα φυτέψουν αμπελώνες, και θα πιουν το κρασί τους· και θα κάνουν κήπους, και θα φάνε τον καρπό τους.", "15": "Kαι θα τους φυτέψω επάνω στη γη τους, και δεν θα αποσπαστούν πλέον από τη γη τους, την οποία έδωσα σ’ αυτούς, λέει ο Kύριος ο Θεός σου."}