{"1": "<pb/>Por lo demás, hermanos míos, regocíjense en <i>el</i> Señor. A mí ciertamente no me es molesto escribirles las mismas cosas y para ustedes son una protección.", "2": "<pb/>Cuidado con los judaizantes,<f>[1]</f> con los malos obreros y con la mutilación.", "3": "<pb/>Porque nosotros somos los circuncidados, los que servimos por <i>el</i> Espíritu de Dios. Nos enaltecemos en Cristo Jesús sin tener confianza en <i>el</i> cuerpo,", "4": "aunque yo, <i>si quisiera</i>, <i>podría</i> también confiar en <i>el</i> cuerpo. <pb/>Si alguno supone que puede confiar en <i>el</i> cuerpo, yo más:", "5": "circuncidado al octavo día, de linaje de Israel, de <i>la</i> tribu de Benjamín, hebreo de hebreos; en cuanto a <i>la</i> Ley, fariseo;", "6": "en cuanto a ardor, perseguidor de la iglesia; según <i>la</i> justicia de <i>la</i> Ley, fui irreprensible.", "7": "<pb/>Todas las cosas que eran ganancias para mí, las conté como pérdida por amor a Cristo.", "8": "Aún considero que todas las cosas son pérdida por causa de la insuperable grandeza del conocimiento de Cristo Jesús mi Señor. Todas las cosas se perdieron por amor a Él, y las considero como estiércoles para ganar a Cristo", "9": "y ser hallado en Él. <pb/>Mi justicia no se basa en <i>la</i> Ley, sino en <i>la</i> fe en<f>[2]</f> Cristo, que es de Dios,", "10": "<i>a fin</i> de conocerlo <i>a Él</i> y el poder de su resurrección, y participar en sus padecimientos al ser como Él en su muerte,", "11": "a fin de llegar<f>[3]</f> a la resurrección de entre <i>los</i> muertos.", "12": "<pb/>No <i>digo</i> que ya <i>lo</i> alcancé, ni que ya sea perfecto. Pero prosigo a fin de alcanzar aquello para lo cual también fui alcanzado por Cristo Jesús.", "13": "Hermanos, yo mismo no considero haberlo alcanzado, pero una cosa <i>hago</i>: al olvidarme ciertamente de las cosas de atrás y extenderme hacia adelante,", "14": "prosigo hacia la meta, hacia el premio del supremo llamamiento de Dios en Cristo Jesús.", "15": "<pb/>Todos los que somos maduros en la fe pensemos esto. Si piensan algo distinto, Dios también les revelará esto.", "16": "Pero seamos fieles en aquello que alcanzamos.", "17": "<pb/>Hermanos, sean imitadores de mí, y observen a los que actúan según el modelo que tienen en nosotros.", "18": "<pb/>Porque andan muchos de los cuales frecuentemente les hablaba, y aún ahora les digo con lágrimas, que son enemigos de la cruz de Cristo,", "19": "cuyo fin es <i>la</i> destrucción. Su dios es <i>su</i> estómago y su resplandor es su vergüenza, quienes piensan en lo terrenal.", "20": "<pb/>Pero nuestra ciudadanía está en <i>los</i> cielos, de donde también ansiosamente esperamos <i>al</i> Salvador, <i>el</i> Señor Jesucristo.", "21": "Él transformará nuestro humilde cuerpo para que sea semejante a su glorioso cuerpo, según la operación de su poder que somete todas las cosas a Él mismo."}