{"1": "<pb/>At Jerusalén, naq taawulaq xKutankil li Qaawa', chixjunil li k'a'aq re ru aawe taacha'cha'iiq.", "2": "Sa' li kutan a'an laa'in tinch'utub'eb' chixjunil li tenamit re naq te'yaloq rik'in Jerusalén. Ut taa'eechaniiq li tenamit, taayamtesimanq xsa' eb' li ochoch, te'maakoniiq eb' li ixq, ut jun yiijacheb' li tenamit te'k'ame'q sa' najtil na'ajej. Yal jun ch'ina ch'uut aj chik te'kanaaq.", "3": "Toja' naq li Qaawa' taa'elq chaq chi junpaat chi yalok rik'ineb' li poyanam a'an, jo' naxb'aanu chaq sa' xq'ehil li yalok.", "4": "Sa' li kutan a'an li Qaawa' tixxaqab' li roq sa' xb'een li tzuul Oliiw, li wank sa' xka'yab'aal Jerusalén, sa' releb'l li saq'e. Ut li tzuul Oliiw taajache'q sa' xyi, chalen sa' xjayal releb'l saq'e ut sa' rokeb'l, ut jun nimla taq'a taatehonq aran: jun jachal li tzuul taakanaaq sa' xjayal releb'l iq' ut li jun jachal chik taakanaaq sa' xjayal xsak'leb' iq'.", "5": "Ut laa'ex tex'eleliq sa' li nimla taq'a, xb'aan naq li xtaq'ahil li tzuul taawulaq toj Yasol; tex'eleliq jo' keb'aanu naq kixk'e li hiik sa'eb' li kutan naq kiwank chi awab'ejil laj Osías arin Judá. Ut taachalq li Qaawa' linYos, rochb'eenaqeb' chaq chixjunileb' li xsant.", "6": "<pb/>Sa' li kutan a'an maak'a'aq ke chi moko li ratz'amke.", "7": "Junaq ajwi' ru li kutan a'an, b'arwi' maak'a'aq kutan chi moko q'oqyink, xb'aan naq kutansaqenkaq ru chixjunil.<f>[47]</f> Ut a'an ka'ajwi' li Qaawa' nanawok re.", "8": "Sa' li kutan a'an jun yu'amha' taayo'laaq Jerusalén:<f>[48]</f> yiijach taaxik sa' li Atz'aminb'il Palaw ut yiijach taaxik sa' li palaw wank sa' xjayal rokeb'l saq'e; ut ink'a' taachaqiq sa' saq'ehil.", "9": "Ut li Qaawa' taa'awab'ejinq re chixjunil li ruuchich'och'. Sa' li kutan a'an junaq ajwi' li Qaawa' ut junaq ajwi' li xk'ab'a'.", "10": "Chixjunil li na'ajej a'an junes taq'a taakanaaq wi', chalen Keba toj Rimón, sa' xjayal rokeb'l iq' re Jerusalén. Ka'ajwi' Jerusalén tkanaaq taqe'q sa' xna'aj, ut wanqeb' xpoyanamil, chalen sa' li Rokeb'aal laj Benjamín toj sa' li Najter Okeb'aal, a' li Okeb'aal li wank sa' xuk; ut chalen wan wi' li najt xteramil rochoch laj Jananel toj sa' li xyatz'leb'aal aseeyt li awab'ej.", "11": "Relik chi yaal naq te'wanq poyanam aran Jerusalén ut maajun wa chik taasachmanq li tenamit a'an. Sa' tuqtuukilal chik te'wanq eb' li poyanam, chi maak'a'aq chik xib'esink.", "12": "<pb/>Ut a'an a'in li raxkamk te'rahob'tesiiq wi' chixjunileb' li tenamit li ke'yalok rik'in Jerusalén: te'q'aaq li xtib'eleb' naq toj yo'yooqeb', ut te'q'aaq li xsa' ruheb' jo'wi' li ru'uj raq'eb' sa'eb' li re.", "13": "Sa' li kutan a'an li Qaawa' tixk'e jun xnimla xiweb': te'xchap rib' chi ruq'eb' ut te'xtikib' xpleetinkil rib'eb' chirib'ileb' rib'.", "14": "Toja' naq eb' laj Judá te'chalq Jerusalén chi yalok rik'in chixjunileb' li tenamit wankeb' chi xsutam, ut te'xmaq' chixjunil li xb'ihomaleb', jo' li oor, li plaat ut naab'alaq li b'aatal.", "15": "Li raxkamk te'xk'ul eb' li poyanam, a'an ajwi' li te'xk'ul li k'iila xul li wanqeb' reheb' li xik' neke'ilok re Jerusalén.", "16": "<pb/>Chirix chik a'an chixjunileb' li te'kole'q sa'eb' li tenamit li ke'yalok rik'in Jerusalén, rajlal chihab' te'chalq chi xloq'oninkil ru li Awab'ej, a' li Nimajwal Yos, jo'wi' re xninq'ehinkil li xNinq'eheb' li Muheb'aal.<f>[49]</f>", "17": "Wi junaq junkab'al ink'a' taaxik Jerusalén chi xloq'oninkil ru li Awab'ej, li Nimajwal Yos, ink'a' tixk'e li hab' sa' xb'een li rawimqeb'.", "18": "Ut wi eb' laj Ejiipt ink'a' te'taqe'q chi loq'onink, li Qaawa' Yos tixrahob'tesiheb' rik'in li rahilal tixrahob'tesiheb' wi' li tenamit li ink'a' te'chalq chi xninq'ehinkil li xNinq'eheb' li Muheb'aal.", "19": "A'an a'in li tojb'amaak te'xk'ul eb' laj Ejiipt ut chixjunileb' li tenamit li ink'a' te'chalq chi xninq'ehinkil li xNinq'eheb' li Muheb'aal.", "20": "<pb/>Sa' li kutan a'an tz'iib'anb'ilaq chiru li xkampaanileb' li kawaay eb' li aatin a'in: “Q'axtesinb'il cho'q re li Qaawa'”; ut eb' li uk'al li wank sa' rochoch li Yos q'axal loq'aqeb' ajwi' jo'eb' li sek' li wankeb' sa' li artal.", "21": "Chixjunileb' li uk'al li na'oksimank Jerusalén ut Judá, q'axtesinb'ilaqeb' cho'q re li Nimajwal Yos. Jo'k'ihaleb' li te'chalq chi mayejak naru te'roksi eb' li uk'al a'an, ut chisa' a'an te'xchiq li tib' te'xmayeja. Sa' li kutan a'an maajun chik taayakoq sa' rochoch li Nimajwal Yos."}