{"1": "<pb/>A'aneb' a'in li aatin kixye li Qaawa' chirix li tenamit Hadrak ut chirix Damaask,<f>[28]</f> xb'aan naq eb' laj Aram jo'wi' eb' li xteepal laj Israel, a'aneb' re li Qaawa'.", "2": "Jo'kan ajwi' Jamat li wank chi nach', ut li tenamit Tiro ut Sidón,<f>[29]</f> li nayeemank naq wank xna'leb'eb':", "3": "<pb/>“Tiro xwaklesi jun xkawub'resinb'il ochoch, ut xtuub' naab'al li plaat jo' li pojtz'; xtuub' ajwi' naab'al li oor jo' xsululil li b'e.", "4": "Ab'anan li Qaawa' taamaq'oq chiru chixjunil, tixkut li xb'ihomal chi roq palaw ut tixk'at li tenamit sa' li xam chi junwaakaj.", "5": "<pb/>“Naq eb' laj Askalón te'ril a'an, te'xiwaq; eb' laj Gasa k'ajo' naq te'yot'e'q xch'ool, ut eb' laj Ekrón maak'a' chik te'royb'eni. Taakamsiiq li awab'ej re Gasa ut maajunaq chik poyanam sa' li tenamit Askalón.", "6": "Eb' li jalan chik xtenamiteb' te'wanq Esdod. Tinjuk' li xq'etq'etileb' laj Filistea,<f>[30]</f>", "7": "twisi sa' reheb' li tib' toj wank xkik'el, ut tinmaq' chiruheb' li tz'i'b'eetalil tzekemq. Sa' xyanqeb' a'an te'kanaaq ajwi' jun rela' cho'q re li qaNimajwal Yos, chanchanaq xkomoneb' laj Judá; ut eb' laj Akrón wanqeb' jo'eb' laj Jebús.", "8": "Toja' naq laa'in tink'aak'ale lintenamit, re xkolb'al chiru li yalaq ani taachalq malaj taaxik; ut maajoq'e chik taarahob'tesiiq, xb'aan naq rik'in chik wu nink'aak'ale”, chan li Yos.", "9": "<pb/><t>Jap aawe xb'aan xsahil aach'ool, at Sión,</t> <t>b'ichan chi anchal laawaanm, at Jerusalén.</t> <t>Xb'aan naq we' chaq laarey,<f>[31]</f></t> <t>tiik xch'ool ut aj q'axol u,</t> <t>tuulan ut wan chaq chirix jun ch'ina b'uur,</t> <t>ral li xul na'iiqank.<f>[32]</f></t>", "10": "<t>A'an tixjuk'eb' chixjunil li k'anjelob'aal li nayalok wi' laj Efraín</t> <t>ut eb' li kawaay re Jerusalén;</t> <t>tixtoqi eb' li simaj na'uxk wi' yalok</t> <t>ut tixpuktesi resilal li tuqtuukilal reheb' li tenamit.</t> <t>Li xwankilal taawulaq chire jun palaw toj chire li jun chik,</t> <t>ut chalen chire li nima' Éwfrates toj sa' xmaril li ruuchich'och'.<f>[33]</f></t>", "11": "<t>At Jerusalén, sa' xk'ab'a' li sumwank xinb'aanu aawik'in rik'in kik'</t> <t>twisiheb' chaq sa' li jul maak'a' ha' chisa'</t> <t>jo'k'ihaleb' li wankeb' chaq chi preexil.<f>[34]</f></t>", "12": "<t>Sutq'inqex chaq sa' leetenamit,</t> <t>laa'ex li preex li toj wank eeroyb'enihom.</t> <t>Anaqwan ajwi' tinye resil naq ka'sut chik</t> <t>texwosob'tesi xb'aan li rahilal xek'ul.</t>", "13": "<t>Ex aj Judá, xexinkawresi jo' li simaj,</t> <t>ut eb' laj Efraín jo' li ral simaj xinkawresiheb' wi'.</t> <t>Laa'ex aj Sión, tinchiq' eejosq'il re xsachb'al ruheb' laj Grecia,</t> <t>chanchanaqex li q'esnal ch'iich' sa' ruq' li jwal kaw rib'.</t>", "14": "<t>Li Qaawa' tixtenq'a li xtenamit</t> <t>ut jo'kaq li raq'kaaq naq tixkuti li ral xsimaj;</t> <t>A' li Yos taayaab'asinq li pur</t> <t>ut taaxik chi yalok sa' xyanq li kaqsut-iq' nachalk sa' li chaqich'och'.</t>", "15": "<t>Li Nimajwal Yos tixkoleb' li ralal xk'ajol,</t> <t>ut eb' a'an te'xputz'i eb' li neke'jok'i'b'k;</t> <t>te'xsach ruheb' li xik' neke'ilok reheb',</t> <t>te'ruk' li xkik'eleb' jo' li b'iin</t> <t>toj reetal te'k'ojlaaq xch'ool,</t> <t>jo' naq nanujak chi kik' li xsek'ul li mayej sa' xb'een li artal.</t>", "16": "<t>Sa' li kutan a'an li Qaawa', li xYoseb',</t> <t>tixb'eresi li xtenamit jo'eb' li karneer;</t> <t>chanchanaqeb' li saqpotz'inkil pek re junaq koroon</t> <t>naq te'k'eemanq xloq'al sa' li xna'ajeb'.</t>", "17": "<t>K'ajo'aq xch'ina'usal ut xchaab'ilal li na'ajej!</t> <t>Li triiw taak'iiresinq reheb' li saaj winq</t> <t>ut li b'iin taasahob'resinq xch'ooleb' li tuq'ixq.<f>[35]</f></t>"}