{"1": "<pb/><t>At Líbano, te laawokeb'aal,</t> <t>ut li xam taachoyoq re eb' laayaw.</t>", "2": "<t>Yaab'an, at saqichaj,</t> <t>xb'aan naq xt'ane'k li yaw:</t> <t>xe't'anje'k eb' li ninqi che' a'an.</t> <t>Yaab'anqex, ex ji re Basán,</t> <t>xb'aan naq x'oso'k li raxk'iche'.<f>[38]</f></t>", "3": "<t>Eb' laj ilol ketomq yookeb' chi yaab'ak,</t> <t>xb'aan naq maak'a' chik li pach'aya' li kaw wi' xch'ooleb'.</t> <t>Na'ab'imank xyaab'eb' li kaqkoj,</t> <t>xb'aan naq x'oso'k li raxpim chire li nima' Jordán.</t>", "4": "<pb/>A'an a'in li aatin kixye we li Qaawa' linYos: “Chawileb' li karneer li ak yo'ooneb' chi kamk.", "5": "Eb' li neke'loq'ok reheb' neke'xkamsiheb' ut neke'xk'oxla naq maak'a'eb' xmaak; ut eb' li neke'k'ayink reheb' neke'xye: «B'anyox re li Qaawa', xinb'ihomo'k!», chankeb'. Chi moko eb' laj ilol reheb' neke'ril xtoq'ob'aal ruheb' li karneer.", "6": "Jo'kan naq laa'in ink'a' ajwi' twil xtoq'ob'aal ruheb' li xpoyanamil li tenamit a'in -chan li Qaawa'-. Tinq'axtesi li junjunq sa' ruq'eb' li xkomon ut sa' ruq'eb' li x'awab'ej. Ut naq taasache'q ru li na'ajej, laa'in maajun tinmaq' sa' ruq'eb'”.", "7": "<pb/>Toja' naq kin'ok chi rilb'aleb' li karneer re kamsiik, jo' chanru xyeemank xb'aaneb' laj k'ay. Kinsik' ajwi' wiib' inxuq': li jun “Sahil wank” kink'e cho'q xk'ab'a', ut li jun chik “Junajil” kixk'ab'a'in.", "8": "Ut yal chiru jun po kiwisiheb' oxib' laj ilol ketomq, li ink'a' sa wankin xb'aaneb' ut xik' ajwi' nikine'ril.", "9": "<pb/>Ut kinye reheb' li karneer: “Moko laa'in ta chik tin'iloq eere. Li tento taakamq, kamkaq; li tento taasachq, chisachqaq. Ut eb' li te'kole'q, xtiwaqeb' rib' chirib'ileb' rib'”.", "10": "<pb/>Toja' naq kintoq linxuq' li naxk'ab'a'in “Sahil wank”, re xsachb'al xwankil li sumwank kixk'ojob' li Yos rik'ineb' chixjunil li tenamit.", "11": "Chiru li kutan a'an kisache'k xwankil li sumwank, ut eb' laj k'ay karneer li yookeb' chi wilb'al, ke'xtaw ru naq a' li Qaawa' x'aatinak.", "12": "<pb/>Chirix chik a'an kinye reheb': “Wi us cho'q eere, tojomaq linkutan; wi ut ink'a', kanaaq chi jo'kan”. Toja' naq ke'xb'is lintojb'al: lajeeb' xka'k'aal chi tumin plaat ke'xk'e we.", "13": "<pb/>Ut li Qaawa' kixye we: “K'e li tumin a'in sa' li k'uuleb'aal re li rochoch li Yos. Q'axal terto xine'xtoj wi!”. Toja' naq kinxok li lajeeb' xka'k'aal chi tumin, ut koxink'e sa' xk'uuleb'aal li rochoch li Yos.<f>[39]</f>", "14": "Chirix chik a'an kintoq li xkab' xuq', li naxk'ab'a'in “Junajil”; ut chi jo'kan ki'oso'k li junajil rik'in Judá ut Israel.", "15": "<pb/>Li Qaawa' kixye we: “Anaqwan b'aanu aawib' jo' jun aj ilol karneer li ink'a' us xna'leb'.", "16": "Xb'aan naq ok we chi xxaqab'ankil sa' li tenamit a'in jun aj ilol karneer li maak'a' taaraj wi' eb' li neke'cha'chotk. Ink'a' tixsik' li karneer sachenaq, ink'a' tixb'an li tiq'ilk chi moko tixch'oolani li kaw, tixtzeka b'an chik li nim xtib'el, chi ink'a' taaril xtoq'ob'aal ru.<f>[40]</f>", "17": "Ra chaalel sa' xb'een laj ilol ketomq li maak'a' na'ok wi', li naxkanab' xjuneseb' li ketomq.<f>[41]</f> Chitiq'e'q ta chi q'esnal ch'iich' li xtel jo'wi' xsa' li ru wank sa' xnim. Chichaqiq ta chixjunil li ruq' ut chimutz'irq chi junajwa xsa'eb' li ru”, chan li Qaawa'."}