{"1": "<pb/>Aretak ri Jesus xkaj ulok puwi' ri juyub, sibalaj q'ui winak xeteri chrij.", "2": "<pb/>Xopan c'u jun achi c'o ch'a'c chrij. Xxuqui' chuwäch ri Jesus, xubij che: “Wajaw, we caj la, cäcuin la che nu josk'ixic.”", "3": "<pb/>Ri Jesus c'ut xuyuk ri u k'ab, xuchap ocok, xubij che: “Quinwaj; chatjosk'itajok.” <pb/>Chanim ri' xjosk'itaj ri achi che ri u ch'a'c.", "4": "<pb/>Xubij c'u ri Jesus che: “Chawilampe', c'o jun mabij wi, xane' jät, chac'utu' awib chuwäch ri cojol tabal tok'ob. Chaya' ri sipanic ri xtakan wi ri Moises, che k'alajisanic chquiwäch ri winak chi at utz chic.”", "5": "<pb/>Oquem re ri Jesus pa Capernaum, xpe jun aj Rom qui nimal ri jun sient ajch'ojab, xopan ruc' ri Jesus, xutz'onoj jun tok'ob che.", "6": "<pb/>Xubij: “Wajaw, ri ala ri pataninel wech cäminak u cuerp, c'o cho ja, c'o nimalaj c'ax che.”", "7": "<pb/>Xubij c'u ri Jesus che: “Quinbe che u cunaxic.”", "8": "<pb/>Xubij c'u ri qui nimal ri ajch'ojab: “Wajaw, man takal ta chwe chi coc la pa ri wachoch. Xane' xuwi chya' la ri takanic, ri ala cäcunataj c'u na.", "9": "<pb/>Ri in c'ut, in achi in c'o chuxe' takanic. E c'o c'u ajch'ojab pa nu k'ab. Quinbij che ri jun: ‘Jät,’ cäbe c'ut. Quinbij che jun chic: ‘Tasaj,’ cäpe c'ut. Quinbij che ri wajchac: ‘Chabana' wa',’ cuban c'ut.”", "10": "<pb/>Aretak xuta' ri Jesus, xumay ri u tzij ri achi. Xubij chque ri e teren chrij: “Kastzij quinbij chiwe, chi mawi ne pa Israel nu rikom ta we nimalaj cojonic ri'.", "11": "<pb/>Quinbij chiwe chi q'ui winak quepe na pa elebal k'ij, quepe na pa u kajebal k'ij, quet'uyi' na cuc' ri Abraham, ri Isaac xukuje' ri Jacob pa ri rajawibal ri Dios.", "12": "<pb/>E are tak c'ut ri takal ri ajawibal chque queq'uiak na naj pa ri k'ekumalil, ri quebok' wi na, caquikuch'uch'ej na ri qui ware.”", "13": "<pb/>C'äte ri' ri Jesus xubij che ri qui nimal ri ajch'ojab: “Jät. Je jas ri xacojo, je chban chawe. Xcunataj c'u ri ala pa ri jok'otaj ri'.”", "14": "<pb/>Ri Jesus xopan cho rachoch ri Lu', xrilo chi ri u ji' chuchu' kajinak che k'ak'.", "15": "<pb/>Ri Jesus xuchap ri u k'ab, xel c'u ri k'ak' chrij ri chuchu'; xwalijic, xebupatanij c'ut.", "16": "<pb/>Aretak xk'ekal chic, q'ui ri c'o itzel tak uxlabal chque xec'am ulok chuwäch ri Jesus. Ri are' xeresaj ri itzel tak uxlabal ruc' jun tzij. Xebucunaj c'u conojel ri c'o yabil chque.", "17": "<pb/>Je xbantajic jas ri tzijom can rumal ri Isaiy ri k'axal tzij. Xubij: <pb/><t>“Kas are xebuc'am bic ri ka tukaril,</t> <t>xerekaj c'u bic ri ka yabilal.”</t>", "18": "<pb/>Ri Jesus, aretak xeril ri q'uialaj winak chrij, xtakanic chi chek'ax ch'akäp che ri cho.", "19": "<pb/>Xpe c'u jun ajtij re ri pixab, xopan ruc' ri Jesus, xubij che: “Ajtij, quinteri chij la xa' apawije' ta ne ri cäbe wi la.”", "20": "<pb/>Ri Jesus xubij che: “Ri yac c'o qui jul, ri chicop aj uwo caj c'o qui soc. Are c'u ri Rija'l winak, man c'o ta cuxlan wi ri u jolom.”", "21": "<pb/>Jun chic chque ri u tijoxelab xubij che: “Wajaw, ya' la chwe chi nabe quinmuku' can ri nu tat.”", "22": "<pb/>Ri Jesus xubij che: “Chinaterenej, chebaya' can ri cäminakib chi chequimuku' ri qui cäminakib.”", "23": "<pb/>Xoc c'u ri Jesus pa ri jucub, ri u tijoxelab xquiterenej.", "24": "<pb/>C'äte ri' xpe jun nimalaj quiakik'. Jeri' chi ri jucub cäch'ukutaj cumal ri k'et ri cäpe puwi' ri cho; are c'u ri Jesus cäwaric.", "25": "<pb/>Ri u tijoxelab xekeb ruc', xquic'asuj, xquibij che: “Kajaw, chujto' la, cäsach na ka wäch.”", "26": "<pb/>Xubij ri Jesus chque: “¿Jasche quixe'j iwib, ri ix xa' jubik' ri i cojonic?” <pb/>Xwalij c'ut, xuyaj ri quiakik' xukuje' ri ja'. Chanim c'u xtänic. Xpe c'u nimalaj jamaril pa ri cho.", "27": "<pb/>E mayininak c'ut xquibij: “¿Jas u banic we achi ri', chi ri quiakik' xukuje' ri cho cäquinimaj ri u tzij?”", "28": "<pb/>Aretak xk'ax ch'käp che ri cho, xopan pa jun ulew re Gadar. E c'o quieb winak c'o itzel tak uxlabal chque, xebel ulok chquixo'l ri mukubal, xekeb ruc' ri Jesus. Sibalaj xibibal qui wäch, jeri' chi man c'o ta jun cäcuinic coc'ow pa ri be ri'.", "29": "<pb/>Xquirak c'u qui chi', xquibij: “¿Jas awe chke, Jesus u C'ojol ri Dios? ¿La at petinak waral che u banic c'ax chke, c'ä majok curika' ri k'ijol?”", "30": "<pb/>Naj c'u e c'o wi apan chque jumulaj ak ri cätajin queyuk'uxic.", "31": "<pb/>Ri itzel tak uxlabal xquibochi'j ri Jesus, xquibij che: “We cujawesaj bic, chujataka bic cuc' ri jumulaj ak.”", "32": "<pb/>Ri Jesus xubij chque: “Jix. Xebel bic chque ri winak xeboc chquipam ri ak; c'äte ri' conojel ri jumulaj ak xexulelic xekaj bic puwi' ri tanatic, xekaj pa ri cho, xejik' c'u pa ri ja'.”", "33": "<pb/>Ri ajyuk'ab xebanimajic, xebe pa ri tinimit. Xequiya' u tzijol conojel ri jastak ri'. Xequiya' u tzijol ri xquic'ulmaj ri winak ri c'o itzel tak uxlabal chque.", "34": "<pb/>Conojel c'u ri e c'o pa ri tinimit xebel ulok che u rikic quib ruc' ri Jesus. Aretak xquilo, xquibochi'j chi chel bic pa ri qui c'olbal."}