{"1": "<pb/>Elinak chi bic ri Jesus pa ri rachoch Dios, xbec. Xekeb ri u tijoxelab ruc', che qui c'utic tak ri ja chuwäch ri e u tz'akatil ri rachoch Dios.", "2": "<pb/>Ri Jesus xubij chque: “¿La quiwil ronojel wa'? Kastzij quinbij chiwe, chi waral man cäcanaj ta can jun abaj puwi' jun chic, ri ma ta cäwulix na.”", "3": "<pb/>Ri Jesus t'uyul pa ri qui juyubal tak ri u Che'al Aseitun. Xebopan ri u tijoxelab ruc' pa qui tuquiel wi, che u ta'ic che: “Bij la chke, ¿Jampa' cäc'ulmax wa'? ¿Jas ri retal ri petbal la? ¿Jas ri retal ri u q'uisbalil ri uwächulew?”", "4": "<pb/>Ri Jesus xubij chque: “Chichajij iwib, c'o jun mixsubuwic.", "5": "<pb/>E q'ui quepe na pa ri nu bi', cäquibij: ‘In ri' ri Crist.’ E q'ui c'ut ri quequisub na.", "6": "<pb/>Quita' na chi e c'o tak ch'o'j. Quita' na u tzijol tak ch'o'j. Chiwila' iwib mixsachic. Rajawaxic c'ut chi cäc'ulmax na wa'. C'ä majok c'u ri q'uisbalil.", "7": "<pb/>Cäwalij na jun nim tinimit chrij jun nim tinimit chic. Cäwalij na jun ajawibal chrij jun ajawibal chic. Pa jalajoj tak c'olbal quepe na wi'jal, xukuje' quebuban na cabrakan.", "8": "<pb/>Conojel we jastak ri' e chaplebal que k'oxowem.", "9": "<pb/>C'äte ri' quixjach na pa qui k'ab winak ri cäquiban c'ax chiwe, quixcämisax na. Quetzelax na i wäch cumal conojel ri winak rumal rech ri nu bi'.", "10": "<pb/>E q'ui c'ut quetukar na pa ri qui cojonic; cäquijachala' na quib, cäquetzelala' na qui wäch.", "11": "<pb/>Quewalij na q'ui ri cäquijaluj na quib chi e k'axal tak tzij. E q'ui ri winak ri quequisub na.", "12": "<pb/>Rumal ri u q'uiyiric ri etzelal, e q'uia winak cajarob na ri qui lok'obal c'u'x.", "13": "<pb/>Apachin c'ut ri co cataq'uic c'ä pa ri q'uisbalil, are quesäx na pa ri c'ax.", "14": "<pb/>We utzalaj tak tzij ri' re ri rajawibal ri Dios cätzijox na pa ronojel ri uwächulew. Jeri' cäk'alajisax ri utzalaj tak tzij chquiwäch conojel nimak tak tinimit ri c'o cho ronojel ri uwächulew. C'äte ri', cäpe ri q'uisbal.", "15": "<pb/>Ri Daniel ri k'axal tzij xutz'ibaj ri tz'ilalaj etzelal ri awas u banic pa ri k'ijilabal. Ri cäsiq'uinic ch'obonok: aretak ri ix quiwil ri xibibal tz'ilol pa ri k'ijilabal,", "16": "<pb/>c'äte ri', ri e c'o pa Judey, chebanimaj bic pa tak ri juyub.", "17": "<pb/>Ri c'o puwi' ri ja, mäkaj ulok che u c'amic bic ri c'o pa ri rachoch, xane' chanimaj bic.", "18": "<pb/>Ri c'o pa ri juyub, mätzelej ulok che u c'amic bic ri u k'u'.", "19": "<pb/>¡Tok'ob c'u qui wäch ri ixokib ri e yawab tak winak chic pa tak ri k'ijol ri'! ¡Tok'ob qui wäch ri ixokib ri e c'o cal ri quetu'nic!", "20": "<pb/>Chita' ba' che ri Dios chi ma ta quixanimaj bic pa ri sak'ij mawi pa jun k'ij re uxlanem.", "21": "<pb/>C'äte ri' cäpe na nimalaj c'axc'olil ri man ilom ta ulok kas aretak xtiquiritaj ulok ri uwächulew c'ä camic, mawi cäc'ulmax chi na.", "22": "<pb/>We ta ma ta queco'pix ri k'ij ri', ma ta c'o jun winak ri cäto'tajic. Rumal c'u quech ri e cha'om, queco'pix ri k'ij ri'.", "23": "<pb/>We c'o c'u jun cubij chiwe: ‘Chiwilampe', waral c'o wi ri Crist, o chila' c'o wi ri Crist’, micojo.", "24": "<pb/>Quepe c'u na winak ri cäquijaluj quib chi e Crist. Quepe na ri cäquijaluj quib chi e k'axal tak tzij. Quequiban na nimak tak etal xukuje' mayibal che qui subic we ta cäbantajic xukuje' ne ri e cha'om kas rumal ri Dios.", "25": "<pb/>Chiwilampe', nu bim chi can chiwe.", "26": "<pb/>We cäbix c'u chiwe: ‘Chiwilampe', c'o pa ri chaki'j uwo sak’, mixel bic. We cäbixic: ‘Chiwilampe', c'o pa tak ri ja’, micojo.", "27": "<pb/>Je c'ut jas ri caypa' ri quel ulok pa ri elebal k'ij, cäjuluw c'ä pa ri u kajebal k'ij, jeri' ri u petic ri Rija'l winak.", "28": "<pb/>Apawije' ta c'u ne c'o wi jun cäminak cuerp, chila' cäquimulij wi na quib ri c'uch.”", "29": "<pb/>“Chanim c'ut, aretak oc'owinak chic ri k'ij ri' re ri c'axc'olil, ri k'ij cäk'ekumar na, ri ic' man cuya' ta chic ri u sakil, ri ch'imil ri e c'o chicaj quetzak na ulok, ri chuk'ab e aj caj queyicop na.", "30": "<pb/>C'äte ri' quil na chila' chicaj ri retal ri Rija'l winak. Ri winak c'ut ri e c'o pa tak conojel tinimit cho ri uwächulew cäquiq'uis na quib che ok'ej. Cäquil c'u na ri Rija'l winak petinak pa tak ri sutz' chicaj, petinak ruc' chuk'ab, nim u k'ij cäpetic.", "31": "<pb/>Quebutak na ri tako'nib aj chicaj ruc' nimalaj rok'ebal trompet. Quebumulij na ri e rech ri e u cha'om pa ri quiejeb u tza'm ri uwächulew, che ri jun u tza'm ri caj c'ä che ri jun chic.", "32": "<pb/>Chiwesaj i no'j chrij ri u che'al higo: Aretak quet'anar ri u k'ab, quebutuxisaj c'u u xak, iweta'm chi cäpe ri k'alaj.", "33": "<pb/>Jeri' xukuje' ri ix, aretak quiwil conojel we jastak ri', chich'obo' chi nakaj chic c'o wi ri q'uisbal, c'o chic chi' tak ri ja.", "34": "<pb/>Kastzij quinbij chiwe, chi c'ä maja' casach qui wäch ri winak ri e c'o cho ri uwächulew camic, conojel we jastak ri' quec'ulmax na.", "35": "<pb/>Ri caj ulew casach na qui wäch. Are c'u ri nu tzij mawi jubik' casach u wäch.", "36": "<pb/>Are c'u we k'ij ri' xukuje' we jok'otaj ri', man c'o ta jun reta'm, mawi ri tako'nib ri e c'o chicaj, mawi ri C'ojolaxel; xak xuwi ri Tataxel reta'm.", "37": "<pb/>Je jas pa tak ri u k'ijol ri Noe, jeri' ri u petic ri Rija'l winak.", "38": "<pb/>Je jas pa tak ri k'ij ri', c'ä majok ri nimalaj k'ekal jäb, ri winak cätajin quewa'ic, cätajin quebuq'uianic, cätajin quec'uli'c, cätajin quequic'ulba' ri calc'ual, c'ä pa ri k'ij aretak ri Noe xoc pa ri nim jucub.", "39": "<pb/>Man quetam taj c'ä xpe na ri nimalaj k'ekal jäb, conojel c'ut xec'am bic rumal ri ja'. Jeri' xukuje' ri u petic ri Rija'l winak.", "40": "<pb/>E c'o c'u quieb pa ri juyub. Ri jun cäc'am na bic, ri jun chic cäya' canok.", "41": "<pb/>E quieb ixokib cätajin quequienic. Ri jun cäc'am bic, ri jun chic cäya' canok.", "42": "<pb/>Chixc'asc'at ba', rumal rech chi man iweta'm taj jachique k'ij ri cäpe na ri Iwajaw.", "43": "<pb/>Chich'obo' c'u wa', chi we ta ri rajaw ja cäretamaj jachique jok'otaj re ri waranic cäpe ri eläk'om, cäc'asc'at ta ri', ma ta cuya' ri' che ri e läk'om chi coc pa ri rachoch.", "44": "<pb/>Rumal ri', xukuje' ri ix chisuc'umaj iwib, rumal rech chi pa jun jok'otaj ri man quichomaj taj chi cäpetic, are chi' cäpe na ri Rija'l winak.”", "45": "<pb/>“¿Jachin c'u ri jicalaj pataninel, utz u chomanic, ri xcoj rumal ri rajaw paquiwi' ri aj uwo rachoch che u ya'ic ri tzukbal quech pa ri qui k'ijol?", "46": "<pb/>Utz re ri pataninel ri cäriktaj rumal ri rajaw aretak cäpetic, chi je cätajin cuban wa'.", "47": "<pb/>Kastzij quinbij chiwe, chi ri rajaw cucoj na ri pataninel ri' paquiwi' conojel ri jastak re.", "48": "<pb/>We c'u ri itzel pataninel cuchomaj: ‘Ri wajaw cäbeytaj ri u petic.’", "49": "<pb/>Cuchaplej c'u qui ch'ayic ri rach tak pataninelab, cäwa'ic, cuq'uian cuc' ri k'abarelab,", "50": "<pb/>cäpe na ri rajaw ri pataninel ri' pa jun k'ij ri man cäreyej taj. Cäpe pa jun jok'otaj ri man cuchomaj taj ri pataninel chi cäpetic.", "51": "<pb/>Ri rajaw cuc'äjisaj c'u na u wäch, cuya' na ri re cuc' ri xa' quieb qui wäch. Quebok' chila', cäquikuch'uch'ej ri qui ware.”"}