{"1": "<pb/>Pa ri k'ij ri' xel bic ri Jesus cho ja, xet'uyul chuchi' ri cho.", "2": "<pb/>Xquimulij quib e q'uia winak ruc'. Rumal ri' ri Jesus xoc bic pa jun jucub, xt'uyic; conojel c'u ri winak e tac'atoj chuchi' ri cho.", "3": "<pb/>Ri Jesus xutzijoj q'ui jastak chque ri winak cuc' c'ambal tak no'j, xubij: “Xbe jun ticol ija', xeticonijok.", "4": "<pb/>Aretak cäjopinic, niq'uiaj xekaj pa ri be; xepe c'u ri chicop aj uwo caj, xelquitija'.", "5": "<pb/>Niq'uiaj chic xekaj chuxo'l tak abaj, ri man c'o ta wi pimalaj ulew; chanim xel ulok, rumal rech chi man naj ta u pam ri ulew.", "6": "<pb/>Aretak c'ut xel ulok ri k'ij, xebuc'ato, xechaki'jaric, rumal rech chi man c'o ta ri u c'amal benak pa ri ulew.", "7": "<pb/>Niq'uiaj chic xekaj pa tak q'uix. Xebel c'u ulok ri q'uix, xquijik'isaj.", "8": "<pb/>Niq'uiaj chic xekaj pa utzalaj ulew, xquiya' qui wächinic. C'o xuya' jun sient u wäch. C'o xuya' oxc'al u wäch. C'o xuya' juwinak lajuj u wäch.", "9": "<pb/>Apachin ri c'o u xiquin chtatabenok.”", "10": "<pb/>Xekeb ri u tijoxelab ruc', xquita' che: “¿Jasche quebech'abej la ri winak pa tak c'ambal no'j?”", "11": "<pb/>Ri Jesus xubij chque: “Chiwe ix yo'm wi u ch'obic ri jastak re ri rajawibal ri Dios, ri man etamatal taj nabe canok. Man yo'm ta c'u chque ri e are.", "12": "<pb/>Apachin c'u ri c'o jas c'o ruc', c'o na ri cäyataj na che, cäq'uiyir c'u na ri c'o ruc'. Apachin ri man c'o ta jas c'o ruc', xukuje' ne ri c'o ruc' quesax na che.", "13": "<pb/>Rumal ri' quebench'abej ri winak pa tak c'ambal no'j. Rumal rech chi queca'yic, man cäquil ta c'ut. Quetanic, man cäquita' ta c'ut, mawi quech'obonic.", "14": "<pb/>Chquij catz'akat wi ri xubij ri Isaiy ri k'axal tzij, xubij: <pb/><t>‘Quita' na ruc' ri i xiquin,</t> <t>man quich'ob ta c'ut.</t> <t>Quixca'y na ruc' ri i bak'wäch,</t> <t>man quiwil ta c'ut.</t>", "15": "<t>Are c'u ri canima'</t> <t>we winak ri' xcowiric,</t> <t>man cäcaj taj quetan</t> <t>cuc' ri qui xiquin,</t> <t>xequitz'apij ri qui bak'wäch,</t> <t>rech man queca'y taj</t> <t>cuc' ri qui bak'wäch,</t> <t>rech man cäquita' taj</t> <t>cuc' ri qui xiquin,</t> <t>rech man cäquich'ob taj pa ri canima',</t> <t>man cäquitzolk'omij ta quib,</t> <t>man quebencunaj ta c'ut.’</t>", "16": "<pb/>Are c'u ri ix, utz que ri i bak'wäch, rumal rech chi queca'yic. Utz que ri i xiquin, rumal rech chi quetanic.", "17": "<pb/>Kastzij quinbij chiwe, chi e q'ui k'axal tak tzij xukuje' e q'ui suc' tak winak sibalaj xquirayij quilic ri quiwil ix, man xquil ta c'ut. Xquirayij xquita' jas ri quita' ix, man xquita' ta c'ut.”", "18": "<pb/>“Chita' ba' ix ri c'ambal no'j chrij ri ajticonijel.", "19": "<pb/>Ronojel jachin ri cuta' ri tijonic re ri rajawibal ri Dios, ri man cuch'ob taj, cäpe ri itzel, cutokij ri ticom canok pa ri ranima'. Are wa' ri quel cubij ri xekaj pa ri be.", "20": "<pb/>Ri xekaj chuxo'l tak abaj, are cubij ri winak ri cuta' ri tzij, chanim cucojo ruc' quicotemal.", "21": "<pb/>Man c'o ta c'u u c'amal benak pa ri ulew, chanim casach u wäch. Aretak c'ut curik c'ax o cokataxic rumal rech ri tzij, chanim cätzakic.", "22": "<pb/>Ri ija' ri ticom chquixo'l tak q'uix are cubij ri caquitatabej ri tijonic e aretak c'ut ri ch'äcoj re we uwächulew ri' cuya' sibalaj oquem il chque xukuje' ri qui lok'ok'exic ri k'inomal quebusubu. Ronojel wa cujik'isaj ri tijonic man cuya' ta c'u chque chi quewächinic.", "23": "<pb/>Ri xekaj pa ri utzalaj ulew, are cubij ri winak ri cuta' ri tzij, cuch'obo, cuya' c'u u wächinic. Ri jun ija' cuya' jun sient (100) u wächinic, jun chic cuya' oxc'al (60), ri jun chic cuya' juwinak lajuj (30).”", "24": "<pb/>Ri Jesus xuya' jun c'ambal no'j chic chquiwäch, xubij: “Ri rajawibal ri Dios xak junam ruc' jun achi ri xutic utzalaj ija' pa rulew.", "25": "<pb/>Aretak c'u quewar ri winak, xpe ri u c'ulel, xuc'am ri itzel k'ayes u cawäch trico, xutic chuxo'l ri trico, xbe c'ut.", "26": "<pb/>Aretak xtux ri trico, xwächinic, xukuje' xc'utun ri itzel k'ayes.", "27": "<pb/>Xebopan ri pataninelab ruc' ri rajaw ri ulew, xquibij che: ‘Kajaw, ¿la ma ta utzalaj ija' ri xtic la pa ri ulew la? ¿Jawije' c'ut xpe wi ri itzel k'ayes?’", "28": "<pb/>Ri are xubij chque: ‘Jun c'ulel xbanow wa' chwe'.’ <pb/>Ri pataninelab xquibij che: ‘¿La caj la quekaboko ri itzel tak k'ayes?’", "29": "<pb/>Ri are xubij chque: ‘Jayi', aretak quebibok ri itzel k'ayes mibok ne ri trico xukuje'.", "30": "<pb/>Chiya' canok chi queq'uiy na junam ri trico ruc' ri itzel k'ayes c'ä pa ri k'atoj. Aretak copan na ri k'atoj, quinbij na chque ri ajk'atolob; chebimolo nabe ri itzel tak k'ayes, chixima' u pam rech cäporoxic. Chimulij c'u ri trico pa ri nu c'uja.’ ”", "31": "<pb/>Ri Jesus xuya' jun c'ambal no'j chic chquiwäch, xubij: “Ri rajawibal ri Dios xak junam ruc' jun ija' re moxtansa, ri xuc'am jun winak, xutic pa ri rulew.", "32": "<pb/>Ch'utin na chquiwäch conojel tak ri ija'; aretak c'ut cäq'uiyic, cux na jacha' juwi' che'. Jeri' chi quepe ri chicop aj uwo caj, cäquiban qui soc chupam tak ri u k'ab.”", "33": "<pb/>Ri Jesus xubij jun c'ambal no'j chic chquiwäch, xubij: “Ri rajawibal ri Dios xak junam ruc' ri ch'am, ri xuc'am jun chuchu', xuya' ruc' oxib pajbal c'äj, c'ä xch'amar na ronojel.”", "34": "<pb/>Conojel we jastak ri' xebutzijoj ri Jesus pa tak c'ambal no'j chque ri winak. Man c'o ta c'u jas xebutzijoj ri ma ta cuc' c'ambal tak no'j.", "35": "<pb/>Je xbantajic jas ri u tzijom can ri k'axal tzij, ri xubij: <pb/><t>“Quintzijon na</t> <t>cuc' c'ambal tak no'j.</t> <t>Quinbij na ri jastak</t> <t>ri man etamatal taj</t> <t>aretak ri Dios</t> <t>xuban ri uwächulew.”</t>", "36": "<pb/>C'äte ri' ri Jesus xebuya' can ri q'uialaj winak, xbe cho ja. Ri u tijoxelab c'ut xekeb ruc', xquibij che: “Cäkaj chi cäbij la chke jas cubij ri c'ambal no'j chrij ri itzel k'ayes pa ri ulew.”", "37": "<pb/>Ri Jesus xubij chque: “Ri jun ri cutic ri utzalaj ija', are ri Rija'l winak.", "38": "<pb/>Ri ticabal, are ri uwächulew. Ri utzalaj ija' are ri e ralc'ual ri rajawibal ri Dios. Ri itzel k'ayes are' ri e ralc'ual ri itzel.", "39": "<pb/>Ri u c'ulel ri rajaw ulew ri xutic ri itzel k'ayes are ri itzel. Ri k'atoj are ri u q'uisbalil ri uwächulew. Ri ajk'atolob are' ri e aj cajalaj tak tako'nib.", "40": "<pb/>Je jas ri cäban che u molic ri itzel k'ayes ri cäporox pa k'ak', je cac'ulmataj na aretak cäsach u wäch ri uwächulew.", "41": "<pb/>Ri Rija'l winak quebutak na ri aj cajalaj tak tako'nib che qui molic chupam ri rajawibal conojel ri quebanowic chi quemacun jule' chic, xukuje' ri qui nak'atisam quib che u banic ri etzelal.", "42": "<pb/>Quequiq'uiak na pa ri jorno re k'ak' ri quebok' wi na ri cakuch'uch' wi na ri qui ware.", "43": "<pb/>Are c'u ri winak ri e suc' quejuluw na je jas ri k'ij pa ri rajawibal ri qui Tat. Apachin ri c'o u xiquin, chutatabej wa'.”", "44": "<pb/>“Ri rajawibal ri Dios jacha' ta ne jun k'inomal ri c'utal canok pa jun ulew, ri xurik jun winak, xuc'u' chi canok. Ri are c'o quicotemal ruc' rumal rech ri xuriko. Cäbe c'ut, quebuc'ayij conojel ri jastak ri c'o ruc', culok' c'u ri ulew ri'.”", "45": "<pb/>“Xukuje' ri rajawibal ri Dios xa' junam ruc' jun ajc'ay, ri quebutzucuj je'lalaj tak perl ri quejuluwic.", "46": "<pb/>Aretak xurik jun perl sibalaj pakal rajil, xbec, xebuc'ayij conojel ri jastak ri e c'o ruc', xulok' c'u ri je'lalaj perl.”", "47": "<pb/>“Xukuje' ri rajawibal ri Dios xa' junam ruc' jun c'at chapbal cär. Cäq'uiak pa ri plo, cumulij c'u ronojel qui wäch cär.", "48": "<pb/>Aretak nojinak chic ri c'at, ri winak cäquesaj ulok chuchi' ri ja', quet'uyic, quequiya' ri utzalaj tak cär pa tak ri e qui c'olbal. Are c'u ri man e utz taj quequiq'uiak apanok.", "49": "<pb/>Je c'u cac'ulmataj na pa ri u q'uistajic ri uwächulew. Quebel na ulok ri aj cajalaj tak tako'nib, quequitas c'u na ri itzel tak winak chquixo'l ri winak ri e suc',", "50": "<pb/>quequiq'uiak na pa ri jorno ri canicowic; quebok' na chila', cäquikuch'uch'ej na ri qui ware.”", "51": "<pb/>Xubij c'u ri Jesus chque ri u tijoxelab: “¿La xebich'ob conojel we jastak ri'?” <pb/>Ri e are' xquibij che: “Cäkach'obo, Kajaw.”", "52": "<pb/>Ri Jesus xubij chque: “Aretak jun ajtij re ri pixab u tijom rib che ri rajawibal ri Dios, cajunamataj ruc' jun achi rajaw ja, ri queresaj ulok chupam ri u k'inomal c'ac'alaj tak jastak xukuje' k'elalaj tak jastak.”", "53": "<pb/>Ri Jesus aretak xebuq'uis qui tzijoxic we c'ambal tak no'j ri', xel bic chila'.", "54": "<pb/>Xopan pa ri kas u tinimit, quebutijoj c'u ri winak pa ri ja ri cäquitijoj wi quib ri aj judeyib che ri pixab. Ri winak e mayininak, xquibij: “¿Jawije' u c'amom wi wa' we no'j ri' xukuje' ri retamabal? ¿Jawije' u c'amom wi wa' ri u cuinem che u banic nimalaj tak mayibal?", "55": "<pb/>¿La ma ta are wa' ri u c'ojol ri ajanel? ¿La ma ta Mariy u bi' ri u nan? ¿La ma ta are rachalal ri Santiag, ri Jose, ri Simon, xukuje' ri Juds?", "56": "<pb/>¿La ma ta e c'o conojel ri e rana'b kuc'? ¿Jawije' c'ut u c'amom wi wa' ronojel ri cubij xukuje' ri cubano?”", "57": "<pb/>Xuban c'u quieb canima' che ri Jesus. Are c'u ri Jesus xubij chque: “Pa ronojel tinimit nim quil wi jun k'axal tzij; xak xuwi c'u pa ri kas u tinimit, xukuje' cho rachoch, man nim ta quil wi.”", "58": "<pb/>Man xebuban ta c'u q'ui nimak tak mayibal chila', rumal rech chi ri winak man c'o ta qui cojonic che."}