{"1": "<pb/>Aretak xsakaric, xepe conojel ri qui nimakil ri cojol tabal tok'ob xukuje' ri nimak tak tatayib re ri tinimit. Xquichomala' jas cäquiban na che u cämisaxic ri Jesus.", "2": "<pb/>Xquiyut ri Jesus, xquic'am bic, xquijach pa u k'ab ri Pilat, ri k'atal tzij aj Rom.", "3": "<pb/>Are c'u ri Judas, ri xjachowic, xrilo chi xk'at tzij puwi' ri Jesus, xuq'uex c'u ri u chomanic, xutzelej ri juwinak lajuj rakan sak puak chque ri qui nimakil ri e cojol tabal tok'ob xukuje' ri nimak tak tatayib.", "4": "<pb/>Xubij: “C'o ri nu mac. Xinjach jun achi rech cäcämisaxic, ri man c'o ta u mac.” <pb/>Ri e are c'ut xquibij: “¿Jas ke uj che? ¡At chatilowok!”", "5": "<pb/>Ri Judas xuq'uiak can ri sak puak pa ri rachoch Dios. Xel bic, xbe che u jitz'axic rib.", "6": "<pb/>Ri e qui nimakil ri e cojol tabal tok'ob xquic'am ri sak puak, xquibij: “Awas u ya'ic wa' pa ri c'olbal puak re ri rachoch Dios, rumal rech chi rajil quic'.”", "7": "<pb/>Xquitala' c'u qui no'j chquibil tak quib. Xquicoj c'u ri puak che u lok'ic jun ulew ri rech ri banal bo'j, rech c'o jun ulew ri quemuk wi na ri man e aj chila' taj.", "8": "<pb/>Rumal ri' cäbix “Ulew re Quic'” che ri ulew ri' c'ä camic.", "9": "<pb/>Je xbantajic jas ri tzijom can rumal ri Jeremiy ri k'axal tzij aretak xubij: “Xquic'am ri juwinak lajuj rakan sak puak, ri rajil ri xk'at cumal ri aj israelib.", "10": "<pb/>Xquilok'obej re ri ulew ri rech ri banal bo'j, jas ri xinutak wi ri Ajawaxel.”", "11": "<pb/>Ri Jesus xtaq'ui' chuwäch ri k'atal tzij. Ri k'atal tzij xuc'ot u chi': “¿La at ri' ri Cajawinel ri aj judeyib?” <pb/>Ri Jesus xubij che: “Lal lal bininak.”", "12": "<pb/>Aretak ri qui nimakil ri e cojol tabal tok'ob xukuje' ri nimak tak tatayib xquitzujuj, ri Jesus man c'o ta jas xubij.", "13": "<pb/>Xubij c'u ri Pilat che: “¿La ma ta cata' conojel ri jastak ri cäquibij chawij?”", "14": "<pb/>Ri Jesus man xutzelej ta u wäch mawi jun tzujubal. Je c'u ri' ri k'atal tzij sibalaj xumayo.", "15": "<pb/>Pa ronojel nimak'ij ri k'atal tzij u nak'atisam u tzokopixic jun ajpache', ri caquicha' ri winak.", "16": "<pb/>C'o c'u jun ajpache' pa tak ri k'ij ri', ri etamatalic chi sibalaj itzel, Barabas u bi'.", "17": "<pb/>Aretak qui mulin quib ri winak, ri Pilat xubij chque: “¿Jachin ri quiwaj chi quintzokopij bic? ¿La are ri Barabas, o are ri Jesus ri cäbix Crist che?”", "18": "<pb/>Reta'm c'u ri Pilat chi qui jachom ri Jesus xa' rumal rech quiäk rayinic.", "19": "<pb/>Aretak ri Pilat t'uyul puwi' ri tem jawije' cuk'at wi tzij, ri rixokil xtakan bic ruc' che u bixic che: “C'o jas maban che we suc'alaj achi ri'. Q'uialaj c'ax c'ut xinrik pa ichic' mier rumal rech ri are.”", "20": "<pb/>Ri e qui nimakil ri e cojol tabal tok'ob cuc' ri nimak tak tatayib xquicoj qui c'u'x ri winak, rech cäquita' che ri Pilat chi are cätzokopix bic ri Barabas, cäcämisax c'u ri Jesus.", "21": "<pb/>Ri k'atal tzij xubij chi jumul chque ri winak: “¿Jachin chque ri quieb quiwaj chi quintzokopij bic chiwe?” <pb/>Ri e are xquibij: “Ri Barabas.”", "22": "<pb/>Ri Pilat xubij chque: “¿Jas c'u quinban che ri Jesus ri cäbix Crist che?” <pb/>Conojel xquibij: “¡Charipa'!”", "23": "<pb/>Xubij c'u ri Pilat: “¿Jas puch ri etzelal u banom?” <pb/>Ri winak c'ut sibalaj xquirak qui chi', xquibij: “¡Charipa'!”", "24": "<pb/>Ri Pilat aretak xrilo chi man c'o ta curechbej, xane' xban jun nimalaj tuquin ib. Xuc'am c'u ja', xuch'aj ri u k'ab chquiwäch ri winak, xubij: “Man quinweklej ta ri u quiq'uel we achi ri' ri man c'o ta u mac. Ix chixilowok.”", "25": "<pb/>Conojel ri winak je xquibij wa': “¡Chkaj ri u quiq'uel pakawi' uj xukuje' paquiwi' ri kalc'ual!”", "26": "<pb/>Ri Pilat xutzokopij c'u bic ri Barabas, xuya' chque ri winak. Xtakan c'u che u ch'ayic ri Jesus. ¡Te c'u ri' xujach pa qui k'ab ri queripowic!", "27": "<pb/>Ri e rajch'ojab c'ut ri k'atal tzij xquic'am bic ri Jesus pa ri ja re k'atbal tzij. Xquimulij ronojel ri juk'at ajch'ojab chrij ri Jesus.", "28": "<pb/>Xquesaj ri u k'u', xquicoj jun quiäk u k'u'.", "29": "<pb/>Xquipach'uj jun u corona re q'uix, xquiya' pa u jolom. Xquiya' jun aj pa u k'ab re ri u wiquiak'ab. Xexuqui' chuwäch, xquetz'bej u wäch, xquibij: “¡Nim u k'ij ri Cajawinel ri aj judeyib!”", "30": "<pb/>Xquichubaj. Xquesaj c'u ri aj pa u k'ab xquik'osila' che ri u jolom.", "31": "<pb/>Aretak quetz'bem chi u wäch, xquesaj ri u k'u', xquicoj chi ri kas ratz'iak chrij. Xquic'am bic che u ripic.", "32": "<pb/>Aretak xebel bic, xquirik apan jun achi aj Siren, Simon u bi'. Xquicoj chuk'ab che rech cutelej bic ri u ripibal ri Jesus.", "33": "<pb/>Xebopan pa jun c'olbal Golgota u bi', ri cäbix “U Bakil Jolomaj” che.", "34": "<pb/>Te c'u ri', xquiya' u wa'l uva che yujam ruc' c'a. Ri Jesus xuna'o, man xraj ta c'ut xutijo.", "35": "<pb/>Aretak qui ripom chic, xiquijach ri ratz'iak chquiwäch ruc' taklebenic.", "36": "<pb/>C'äte ri' xet'uyic, xquichajij ri Jesus chila'.", "37": "<pb/>Cho ri ripibal puwi' ri u jolom tz'ibam wi jas rumal rech xcämisaxic: “Are wa' ri Jesus ri Cajawinel ri aj judeyib.”", "38": "<pb/>Xequirip c'u quieb eläk'omab ruc' ri Jesus. Xquirip jun pa ri u wiquiak'ab, xquirip ri jun chic pa ri u mox k'ab.", "39": "<pb/>Ri winak ri queboc'owic xquetz'bej u wäch. Caquisutisa' ri qui jolom.", "40": "<pb/>Xquibij: “At, ri cawulij ri rachoch Dios, pa oxib k'ij c'ut cayaco, chacolo awib. We at u C'ojol ri Dios, chatkaj ulok cho ri ripibal.”", "41": "<pb/>Xukuje' ri e qui nimakil ri e cojol tabal tok'ob, xukuje' ri ajtijab re ri pixab, cuc' ri nimak tak tatayib xquetz'bej u wäch.", "42": "<pb/>Xquibij: “Niq'uiaj winak chic xebucolo. Man cäcuin ta c'u che u colic rib. ¡Are c'ut ri Rajawinel ri Israel! Chkaj ulok camic cho ri ripibal, cujcojon c'u na che.", "43": "<pb/>Ri are u cu'bisam u c'u'x chrij ri Dios. Chesax rumal ri Dios camic cho ri ripibal, we utz ruc'. ‘In u C'ojol ri Dios’, xcha' c'ut.”", "44": "<pb/>Xukuje' ri eläk'omab, ri e ripom ruc', xquiyok'o.", "45": "<pb/>Kas pa ri tiq'uil k'ij c'ä pa ri urox jok'otaj benak k'ij xk'ekumar ronojel ri uwächulew.", "46": "<pb/>Kas pa ri jok'otaj ri', ri Jesus xurak u chi' ruc' chuk'ab, xubij: “Eli, Eli, ¿lama sabactani?” Je quel cubij wa': “Nu Dios, nu Dios, ¿jasche xinya' la canok?”", "47": "<pb/>Jujun chque ri e tac'atoj chila', xquito, xquibij: “Are cätajin cusiq'uij ri Eliy.”", "48": "<pb/>Chanim jun chque aninak xbec, xuc'am jun wo's, xurub chupam ch'amalaj u wa'l uva, xuya' puwi' jun aj, xuya' ak'an che ri Jesus rech cutijo.", "49": "<pb/>Ri niq'uiaj chic xquibij: “Chaweyej na. Chkila' we cäpe ri Eliy che u colic.”", "50": "<pb/>Ri Jesus co xurak chi u chi' jumul, xcäm c'ut.", "51": "<pb/>Te c'u ri' ri tasbal u pam ri rachoch Dios xjixjobic. Ajsic xjixjob wi ulok, xkaj c'ä iquim quieb xubano. Xuban jun cabrakan. Ri nimak tak abaj xepak'inic.", "52": "<pb/>Ri mukubal xejaktajic. Xec'astaj c'u ri qui cuerp e q'ui tak winak aj Dios ri e cäminak chic.", "53": "<pb/>Xebel c'u bic jawije' ri e mukum wi aretak c'astajinak chic ri Jesus. Xeboc pa Jerusalen, ri tastalicalaj tinimit, xquic'utula' quib chquiwäch q'ui winak.", "54": "<pb/>Ri qui nimal ri jun sient ajch'ojab e rachil ri chajil tak re ri Jesus, aretak xquil ri cabrakan, aretak xquil ronojel ri xc'ulmaxic, sibalaj xquixe'j quib, xquibij: “Kastzij we achi ri' u C'ojol ri Dios.”", "55": "<pb/>E c'o c'u chila' q'ui ixokib cätajin cäquica'yej chi naj, ri qui terenem ulok ri Jesus pa Galiley, qui patanim c'ut.", "56": "<pb/>C'o ri Mariy Magdalen chquixo'l. C'o ri Mariy qui nan ri Santiag xukuje' ri Jose. Xukuje' c'o ri qui nan ri u c'ojol ri Zebedey.", "57": "<pb/>Xk'ekal chic, xpe jun k'inom achi aj Arimatey, Jose u bi', are jun u tijoxel ri Jesus.", "58": "<pb/>Are wa' xopan ruc' ri Pilat, xutz'onoj c'ut ri u cuerp ri Jesus. Ri Pilat xtakan che u ya'ic che.", "59": "<pb/>Ri Jose xuc'am ri cuerp, xubolk'otij pa jun ch'ajch'ojalaj atz'iak.", "60": "<pb/>Ri Jose xuya' pa ri c'ac' u mukubal, ri u c'otom pa ri nimalaj abaj. Xuwolkotij can jun nimalaj abaj chuchi' ri mukubal, xbe c'ut.", "61": "<pb/>E c'o c'u chila' ri Mariy Magdalen rachil ri jun Mariy chic, e t'uyut'oj apan chuwäch ri mukubal.", "62": "<pb/>Chucab k'ij chic, oc'owinak chi ri k'ij aretak cäban u banic ronojel che ri k'ij re uxlanem, xepe ri e qui nimakil ri e cojol tabal tok'ob e cachil ri pariseyib. Xquimulij quib chuwäch ri Pilat.", "63": "<pb/>Xquibij che: “Tat, xnataj chke chi we subunel ri', aretak c'ä c'aslok, xubij: ‘E oc'owinak chi oxib k'ij quinc'astaj na chquixo'l ri cäminakib.’", "64": "<pb/>Chatakan ba la che u chajixic ri mukum wi c'ä pa ri urox k'ij, rech man quepe ta ri u tijoxelab chak'ab, cäqueläk'aj bic ri u cuerp, cäquibij c'u chque ri winak: ‘Xc'astaj chquixo'l ri cäminakib.’ We jeri', ri q'uisbal subunic nim na chuwäch ri nabe.”", "65": "<pb/>Ri Pilat xubij chque: “E c'o ajch'ojab chajinelab pa i k'ab. Jix. Utz chibana' che, jas ri utz quiwilo.”", "66": "<pb/>Xebe c'ut. Utz xquiban che ri mukum wi: xquicoj retal ri abaj rech man c'o ta jun quesan bic xukuje' xecanaj canok ri ajch'ojab che u chajixic."}