{"1": "<pb/>¡Ojalá me soportarais<f> [1]</f> un poco de insensatez! Pero, en verdad, soportadme,", "2": "pues os celo con celo de DIOS, porque os desposé con un solo marido, para presentaros ante CRISTO como una virgen pura.", "3": "Pero temo que, de algún modo, así como el ofidio con su astucia engañó por completo<f> [2]</f> a Havah, así vuestros sentidos sean extraviados de la pureza y castidad debida a CRISTO.", "4": "Porque en verdad si el que viene proclama a otro JESÚS al cual no predicamos, o recibís otro espíritu, el cual no recibisteis, u otro evangelio, el cual no aceptasteis, bien lo soportáis.", "5": "<pb/>Porque considero que en nada he sido menos que los “súper apóstoles”,", "6": "pues aunque sea tosco en la expresión, no lo soy en el conocimiento, y en todo lo hemos dado a conocer<f> [4]</f> de todas las maneras a vosotros.", "7": "¿O cometí un pecado humillándome a mí mismo para que vosotros fuerais enaltecidos, porque os anuncié de balde el evangelio de DIOS?", "8": "He despojado a otras iglesias, recibiendo salario para el servicio<f> [5]</f> de vosotros.", "9": "Y estando presente con vosotros, y cuando tuve necesidad, no fui una carga para nadie, porque los hermanos que fueron de Macedonia<f> [6]</f> proveyeron lo que me faltaba, y en todo me guardé y me guardaré de seros carga.", "10": "Es una verdad de CRISTO en mí, que esta gloria no me será impedida en las regiones de Acaya.", "11": "¿Por qué? ¿Porque no os amo? DIOS lo sabe.", "12": "<pb/>Pero lo que hago, lo seguiré haciendo, para quitar el pretexto de quienes desean un pretexto para ser reconocidos iguales a nosotros en aquello en que se glorían.", "13": "Porque estos son falsos apóstoles,<f> [3]</f> obreros deshonestos, que se disfrazan de apóstoles de CRISTO.", "14": "Y no es de extrañar, porque el mismo Satanás se disfraza de ángel de luz.", "15": "Así que, no es muy extraño<f> [7]</f> si también sus servidores se disfrazan como servidores de justicia, el fin de los cuales será conforme a sus obras. <pb/>", "16": "<pb/>Otra vez digo: Nadie me tenga por insensato; pero si no, por lo menos, soportadme como a un insensato, para que yo también me pueda gloriar un poco.", "17": "Lo que hablo, no lo hablo según el Señor, sino como si fuera necio, con la confianza<f> [8]</f> de tener de qué gloriarme.", "18": "Puesto que muchos se glorían en la carne, yo también me gloriaré,", "19": "porque de buena gana toleráis a los necios, siendo vosotros<f> [9]</f> cuerdos.", "20": "Porque soportáis si alguno os esclaviza, si alguno os explota, si alguno se aprovecha<f> [10]</f> de vosotros, si alguno os trata altivamente, si alguno os abofetea.", "21": "Para vergüenza mía digo que nosotros hemos sido débiles, pero en lo que otro se atreva (hablo con insensatez), yo también me atrevo.", "22": "<pb/>¿Son hebreos? Yo también. ¿Son israelitas? Yo también. ¿Son descendencia de Abraham? Yo también.", "23": "¿Son servidores<f> [11]</f> de CRISTO?, (hablo como si hubiera perdido el juicio), yo más: en trabajos, mucho más; en cárceles, mucho más; en azotes, más severamente; en peligros de muerte, muchas veces.", "24": "De los judíos, cinco veces recibí cuarenta azotes<f> [12]</f> menos uno.", "25": "Tres veces fui azotado con vara;<f> [13]</f> una vez fui apedreado; tres veces padecí naufragio: una noche y un día he pasado en lo profundo;", "26": "en viajes: muchas veces, en peligros de ríos, en peligros de ladrones, en peligros de los de mi raza, en peligros de los gentiles;<f> [14]</f> peligros en la ciudad, peligros en despoblado, peligros en el mar, peligros entre falsos hermanos;", "27": "en trabajo duro y fatiga; en noches en vela muchas veces; en hambre y sed; en ayunos, repetidamente; en frío y desnudez.", "28": "<pb/>Aparte de las cosas externas,<f> [15]</f> lo que sobre mí se agolpa cada día: la solicitud de todas las iglesias.", "29": "¿Quién enferma, y yo no enfermo? ¿Quién es inducido a pecar, y yo no me quemo de angustia?", "30": "Si es propio gloriarse, me gloriaré en las cosas de mi debilidad.", "31": "El DIOS y Padre del Señor JESÚS,<f> [16]</f> quien es por siempre bendito, sabe que no miento.", "32": "En Damasco, el gobernador del rey Aretas vigilaba la ciudad de los damascenos para prenderme,", "33": "y fui descolgado en un canasto desde una ventana del muro, y escapé<f> [17]</f> de sus manos."}