{"1": "<pb/>Ciertamente gloriarse no es provechoso, aunque es necesario. Vendré, pues, a las visiones y revelaciones del Señor:", "2": "Sé de un hombre en CRISTO que hace catorce años (si en cuerpo, no lo sé; si fuera del cuerpo, no lo sé; DIOS lo sabe), el tal fue arrebatado hasta el tercer cielo.", "3": "Y sé del tal hombre (si en el cuerpo, o aparte<f> [1]</f> del cuerpo, no lo sé; DIOS lo sabe),", "4": "que fue arrebatado al paraíso, y escuchó palabras inefables que no es dado al hombre expresar.", "5": "Del tal me gloriaré, pero de mí mismo no me gloriaré sino en las debilidades.", "6": "<pb/>Aunque si quisiera gloriarme, no sería insensato, pues diría<f> [2]</f> la verdad; pero me abstengo, para que nadie me considere por encima de lo que ve en mí, u oye algo de mí,", "7": "aun con la grandeza de las revelaciones. Por lo cual,<f> [3]</f> para que no me enaltezca, me fue dado un aguijón en la carne, un mensajero de Satanás que me abofetee, a fin de que no me enaltezca.", "8": "Por esto, tres veces rogué al Señor que se alejara de mí,", "9": "y me ha dicho: Mi gracia te es suficiente,<f> [4]</f> porque el poder es perfeccionado en la debilidad. Por tanto, gustosamente me gloriaré más bien en mis debilidades, para que resida en mí el poder de CRISTO.", "10": "Por lo cual me complazco en debilidades, en afrentas, en necesidades, en persecuciones y angustias<f> [5]</f> por causa de CRISTO; porque cuando soy débil, entonces soy fuerte.", "11": "<pb/>Me he hecho insensato;<f> [6]</f> vosotros me forzasteis, pues yo debía ser alabado por vosotros, porque en nada fui menos que los “súper apóstoles”, aunque nada soy.", "12": "<pb/>En verdad, las señales de apóstol fueron hechas entre vosotros con toda paciencia, con milagros y prodigios, y con poderes sobrenaturales.", "13": "Porque, ¿qué cosa hay en la que fuisteis inferiores a las demás iglesias, sino en que yo mismo no os fui una carga? ¡Perdonadme el agravio!<f> [7]</f> <pb/>", "14": "<pb/>Mirad, estoy preparado para ir a vosotros por tercera vez, y no os seré una carga; porque no busco vuestras cosas, sino a vosotros; porque no están obligados a atesorar los hijos para los padres, sino los padres para los hijos.", "15": "Pero yo muy gustosamente gastaré y me desgastaré por vuestras almas, aunque amándoos más, sea amado menos.", "16": "Pero admitiendo esto, que no os fui una carga, no obstante, diréis<f> [8]</f> que, siendo astuto, os prendí con engaño.", "17": "¿Acaso os engañé por medio de alguno de los que envié a vosotros?", "18": "Rogué a Tito, y con él envié al hermano. ¿Acaso os engañó Tito? ¿No hemos procedido con el mismo espíritu y en las mismas pisadas?", "19": "<pb/>Todo este tiempo habéis estado pensando que nos defendíamos ante vosotros, pero, de hecho, es ante DIOS que hemos estado hablando en CRISTO; y todo, amados, para vuestra edificación.", "20": "Porque temo que al ir, no os halle tales como quiero, y yo sea hallado por vosotros como no queréis; no sea que haya contienda,<f> [9]</f> envidia, animosidades, ambiciones egoístas, difamaciones, chismes, engreimientos, desórdenes;", "21": "que viniendo de nuevo, me humille mi DIOS ante vosotros, y tenga yo que llorar por muchos de los que habían pecado anteriormente, y no se arrepintieron de la impureza, inmoralidad sexual e indecencia que han practicado."}