{"1": "<pb/>Pero determiné conmigo mismo no ir otra vez a vosotros con tristeza.", "2": "Porque si yo os entristezco, ¿quién será el que me alegre a mí, sino aquel a quien entristecí?<f> [1]</f>", "3": "Y os escribí esto mismo para que, al llegar, no tenga tristeza de parte de los que deben alegrarme; estando confiado en todos vosotros de que mi gozo es el de todos vosotros.", "4": "Porque por la mucha aflicción y angustia de corazón os escribí con muchas lágrimas, no para que fuerais entristecidos, sino para que conocierais el amor que os tengo, especialmente a vosotros. <pb/>", "5": "<pb/>Y si alguno me ha entristecido, no me ha entristecido a mí, sino en parte (para no exagerar) a todos vosotros.", "6": "Suficiente tiene el tal con este castigo de la mayoría.<f> [2]</f>", "7": "Así al contrario, que mucho más lo perdonéis y consoléis, para que el tal no sea abrumado por demasiada tristeza.", "8": "Por lo cual os ruego que demostréis vuestro amor hacia él.", "9": "Porque también por esto os escribí, para conocer de vosotros la prueba de si sois obedientes en todas las cosas.", "10": "Y a quien algo perdonéis, yo también, porque también lo que yo he perdonado, si algo he perdonado, ha sido por vosotros en presencia de CRISTO;", "11": "para que no seamos engañados<f> [3]</f> por Satanás, porque no ignoramos sus maquinaciones. <pb/>", "12": "<pb/>Cuando fui a Troas para el evangelio<f> [4]</f> de CRISTO, aunque me había sido abierta una puerta por el Señor,", "13": "no tuve reposo en mi espíritu al no hallar yo a mi hermano Tito, así que me despedí de ellos y partí para Macedonia.<f> [5]</f>", "14": "<pb/>Pero gracias sean dadas<f> [6]</f> a DIOS, quien siempre nos hace triunfar en CRISTO, y por medio de nosotros manifiesta la fragancia de su conocimiento en todo lugar.", "15": "Porque para DIOS somos olor fragante<f> [7]</f> de CRISTO entre los que son salvos, y entre los que se pierden:", "16": "para unos, olor de muerte para muerte; para otros, olor de vida para vida. Y para estas cosas, ¿quién está capacitado?", "17": "Porque no somos como muchos que negocian por lucro con la Palabra de DIOS, sino que con sinceridad, como de parte de DIOS, y delante de DIOS, hablamos en CRISTO."}