{"1": "Una vez Dinah la hija de Leah, quien ella había dado a luz a Ya'akov, salió a visitar las muchachas locales;", "10": "Ustedes vivirán con nosotros, y la tierra estará disponible para ustedes - ustedes vivirán, negociarán y adquirirán posesiones aquí.\"", "11": "Entonces Shejem dijo al padre y hermanos de ella: \"Sólo acéptenme, y yo daré lo que sea que me digan.", "12": "Pidan tan grande dote como ustedes gusten, pagaré lo que ustedes me digan. Sólo déjenme casarme con la muchacha.\"", "13": "Los hijos de Ya'akov respondieron a Shejem y a Hamor su padre engañosamente, porque él había deshonrado a Dinah la hermana de ellos.", "14": "Shimeon y Levi, los hermanos de Dinah, les dijeron: \"no podemos hacerlo, porque sería una deshonra dar a nuestra hermana a alguien que no haya sido circuncidado.", "15": "Solamente con esta condición nosotros consentiremos a lo que estás pidiendo, y habitaremos entre ustedes: que se hagan como nosotros, circuncidando a todo varón entre ustedes.", "16": "Entonces nosotros daremos nuestras hijas a ustedes, y tomaremos sus hijas para nosotros, y viviremos con ustedes y nos haremos un pueblo.", "17": "Pero si no hacen como decimos y se circuncidan, entonces tomaremos a nuestra hija y nos iremos.\"", "18": "Lo que ellos dijeron pareció justo a Hamor y a Shejem el hijo de Hamor,", "19": "y el joven no retrasó hacer lo que se le había pedido, aun cuando era el miembro más respetado en la familia de su padre, porque él tanto deseaba la hija de Ya'akov.", "2": "y Shejem el hijo de Hamor el Hivi, el gobernante local, la vio, la agarró, la violó y la humilló.", "20": "Hamor y Shejem su hijo vinieron a la entrada de su ciudad y hablaron con los dirigentes de su ciudad:", "21": "\"Este pueblo es pacífico con nosotros; por lo tanto déjenlos vivir en la tierra y negociar en ella; pues, como pueden ver, la tierra es suficientemente grande para ellos. Tomemos sus hijas como esposas para nosotros, y nosotros les daremos nuestras hijas.", "22": "Pero ellos consentirán vivir con nosotros y hacernos un pueblo solamente con esta condición: que todo varón entre nosotros sea circuncidado, como ellos mismos son circuncidados.", "23": "¿No serán de nosotros su ganado, sus posesiones y sus animales? Sólo vamos a consentir a lo que ellos piden, y ellos vivirán con nosotros.\"", "24": "Todos los que salían por la puerta de la ciudad escucharon a Hamor y Shejem su hijo; así que todo varón fue circuncidado en el prepucio de su carne, todos los que salían por la puerta de la ciudad.", "25": "Al tercer día después de la circuncisión, cuando ellos estaban con dolor, dos de los hijos de Ya'akov, Shimeon y Levi, hermanos de Dinah, tomaron sus espadas, audazmente descendieron sobre la ciudad y mataron a todos los varones.", "26": "Ellos mataron a Hamor y a Shejem su hijo con sus espadas, sacaron a Dinah de la casa de Shejem, y se fueron.", "27": "Entonces los hijos de Ya'akov entraron sobre los cuerpos muertos de aquellos que habían sido matados y saquearon la ciudad en represalia por haber deshonrado a su hermana.", "28": "Ellos tomaron sus rebaños, ganado y asnos, y todo lo demás, así fuera en la ciudad o en el campo,", "29": "y todas las personas en ellos, y todo su almacén y a sus esposas tomaron cautivas, y saquearon ambos cualquier cosa que había en la ciudad y todo lo que había en sus casas.", "3": "Pero realmente él estaba fuertemente atraído al alma de Dinah la hija de Ya'akov; y se enamoró de la muchacha y trató de ganar su afecto.", "30": "Pero Ya'akov dijo a Shimeon y Levi: \"Ustedes me han hecho odiado, para ser maldito a los habitantes de la tierra, ambos entre los Kenaani y los Perizi. Puesto que yo no tengo mucha gente, ellos se reunirán y se juntarán contra mí y me cortarán en pedazos, y seré totalmente destruido, y mi casa.\"", "31": "Ellos respondieron: \"¿Debemos dejar que nuestra hermana sea tratada como una ramera?\"", "4": "Shejem habló con su padre Hamor, y dijo: \"Toma esta muchacha para mí; yo quiero que sea mi esposa.\"", "5": "Cuando Ya'akov oyó que él había deshonrado a su hija, sus hijos estaban con su ganado en el campo; así que Ya'akov se restringió hasta que ellos llegaron.", "6": "Hamor el padre de Shejem salió para ver a Ya'akov para hablar con él", "7": "justo cuando los hijos de Ya'akov estaban regresando del campo. Cuando ellos oyeron lo que había sucedido, los hombres se entristecieron y estaban muy enfurecidos con la vileza que este hombre había cometido contra Yisra'el, por violar a la hija de Ya'akov, algo que sencillamente no se hace.", "8": "Pero Hamor les dijo a ellos: \"El corazón de mi hijo Shejem está apegado a tu hija. Por favor dásela como su esposa;", "9": "y únanse en matrimonio con nosotros, dennos sus hijas a nosotros, y tomen nuestras hijas para ustedes."}