{"1": "Fue en este tiempo que Yahudáh salió de entre sus hermanos y se asentó cerca de un hombre llamado Hirah que era un Adulami.", "10": "Lo que él hacía era maldito ante los ojos de <i>YAHWEH</i>, así que El lo mató también.", "11": "Entonces Yahudáh dijo a Tamar su nuera: \"Quédate viuda en la casa de tu padre hasta que mi hijo Shelah crezca\"; porque él pensó: \"Yo no quiero que él muera también, como sus hermanos.\" Así que Tamar fue y habitó en casa con su padre.", "12": "Al tiempo, Shua, la esposa de Yahudáh, murió. Después que Yahudáh se había consolado, subió para estar con sus trasquiladores en Timan, él y su amigo Hirah el Adulami.", "13": "Le fue dicho a Tamar: \"Tu suegro ha subido a Timan para trasquilar sus ovejas.\"", "14": "Así que ella se quitó la ropa de viuda, cubrió su rostro completamente con un velo, y embelleció su rostro, y se sentó a la entrada de Einayim, que está en el camino a Timan. Porque ella vio que Shelah había crecido, pero ella aun no había sido dada a él como esposa.", "15": "Cuando Yahudáh la vio, él pensó que ella era una prostituta, porque ella se había cubierto el rostro, y él no la reconoció.", "16": "Así que él fue a ella donde ella estaba sentada, y dijo, sin darse cuenta que ella era su nuera: \"Ven, déjame dormir contigo.\" Ella respondió: \"¿Qué pagarás por dormir conmigo?\"", "17": "El dijo: \"Yo te enviaré un cabrito del rebaño de carneros.\" Ella dijo: \"¿Me darás algo como garantía que lo enviarás?", "18": "El respondió: \"¿Qué te daré como garantía?\" Ella dijo: \"Tu sello, con su cordón, y el cetro que llevas en la mano.\" Así que él se los dio a ella, entonces fue y durmió con ella; y ella concibió de él.", "19": "Ella se levantó y se fue, se quitó su velo y se puso su ropa de viuda.", "2": "Allí Yahudáh vio una de las hijas de un cierto Kenaani cuyo nombre era Shua, y él la tomó y durmió con ella.", "20": "Yahudáh envió el cabrito con su amigo el Adulami para recibir las cosas de garantía de la mujer, pero él no la encontró.", "21": "El le preguntó a la gente que estaba cerca de donde ella había estado: \"¿Dónde está la prostituta que estaba en el camino a Einayim?\" Pero ellos respondieron: \"No ha habido ninguna prostituta aquí.\"", "22": "Así que él regresó a Yahudáh, y dijo: \"No la pude encontrar, también la gente allí dijo: 'No ha habido ninguna prostituta aquí.'\"", "23": "Yahudáh dijo: \"Está bien, deja que se quede con las cosas, para que no seamos avergonzados públicamente. Yo envié el cabrito, pero tú no pudiste encontrarla.\"", "24": "Después de tres meses le fue dicho a Yahudáh: \"Tamar tu nuera ha estado actuando como una ramera, además, ella está preñada como resultado de su prostitución.\" Yahudáh dijo: \"¡Sácala, y que sea quemada viva!\"", "25": "Cuando ella fue sacada, envió este mensaje a su suegro: \"Estoy preñada por el hombre a quien pertenecen estas cosas. Determina, te imploro, de quién son - el sello, el cordón y el cetro.\"", "26": "Entonces Yahudáh reconoció que le pertenecían. El dijo: \"Tamar es justificada en vez de ser yo, porque yo no la dejé ser la esposa de mi hijo Shelah.\" Y él nunca más volvió a dormir con ella.", "27": "Cuando ella tuvo los dolores de parto, fue evidente que iba a tener gemelos.", "28": "Mientras estaba con los dolores de parto, uno de ellos sacó su mano; y la partera tomó su mano y puso una cinta escarlata en ella, diciendo: \"Este salió primero.\"", "29": "Pero entonces él retrocedió su mano, y su hermano salió; así que ella dijo: \"¿Cómo te las arreglaste para romper primero?\" Por lo tanto él fue nombrado Peretz .", "3": "Ella concibió y tuvo un hijo, a quien llamó Er.", "30": "Entonces salió su hermano, con la cinta escarlata en su mano, y fue dado el nombre de Zeraj .", "4": "Ella concibió otra vez y tuvo un hijo, a quien ella llamó Onan.", "5": "Entonces ella concibió aun otra vez y tuvo un hijo a quien ella llamó Shelah, y ella estaba en Keziv cuando ella les dio a luz.", "6": "Yahudáh tomó esposa para Er su primogénito, y su nombre era Tamar.", "7": "Pero Er, el primogénito de Yahudáh, era maldito a los ojos de <i>YAHWEH</i>, así que <i>YAHWEH</i> lo mató.", "8": "Yahudáh dijo a Onan: \"Ve a dormir con la esposa de tu hermano - hazle a ella el deber del hermano del esposo, y preserva la línea de <i>zera</i> de tu hermano.\"", "9": "Sin embargo, Onan sabía que la <i>zera</i> no contaría como de él; así que cuando él tenía relaciones con la esposa de su hermano, él vertía el semen en la tierra, para así no dar <i>zera</i> a su hermano."}