{"1": "Y Elohim se acordó de Noaj, de toda bestia salvaje y todo animal de crianza, y todas las criaturas que vuelan, y todas las cosas que se arrastran, tantas como había con él en el arca, y Elohim causó un viento pasar por sobre la tierra, y el agua se quedó.", "10": "Esperó otros siete días y de nuevo envió la paloma desde el arca.", "11": "La paloma vino a él al anochecer, y allí en su pico había una hoja de olivo, una ramita en su boca, así que Noaj supo que el agua había cesado de sobre la tierra.", "12": "El esperó aún otros siete días y envió la paloma, y ella no regresó más a él.", "13": "Para el primer día del primer mes del año 601 de la vida de Noaj el agua había menguado de la tierra; y Noaj removió la cubierta del arca cual él había hecho, y vio que el agua había menguado de la faz de la tierra.", "14": "Fue en el vigésimo séptimo día del segundo mes que la tierra estaba seca.", "15": "Y <i>YAHWEH</i> Elohim habló a Noaj, diciendo:", "16": "\"Salgan del arca, tú, tu esposa, tus hijos y las esposas de tus hijos contigo.", "17": "Traigan con ustedes toda carne que tienen con ustedes - criaturas que vuelan, animales de crianza, y toda cosa que se arrastra en la tierra - para que ellos puedan proliferar en la tierra, ser fructíferos y multiplicarse en la tierra.\"", "18": "Así que Noaj salió con sus hijos, su esposa y las esposas de sus hijos,", "19": "todos los animales, toda cosa que se arrastra y toda criatura que vuela, lo que se moviera en la tierra, conforme a sus familias, salieron del arca.", "2": "También las fuentes del abismo y las ventanas del cielo fueron cerradas, la lluvia del cielo fue restringida,", "20": "Noaj edificó un altar a <i>YAHWEH</i>. Entonces tomó de todo animal limpio y de toda criatura que vuela limpia, y ofreció ofrendas quemadas en el altar.", "21": "<i>YAHWEH</i> olió el aroma dulce, y <i>YAHWEH</i> consideró, y dijo: \"Yo nunca jamás maldeciré la tierra a causa de los hombres, puesto que las imaginaciones del corazón de la persona son torcidas desde su juventud; Yo no destruiré jamás toda criatura viviente como he hecho.", "22": "Todos los días de la tierra, no cesará el tiempo de la siembra y de la cosecha, frío y calor, verano y primavera, y día y noche.\"", "3": "y el agua regresó de completamente cubrir la tierra. Fue después de 150 días que el agua bajó.", "4": "En el vigésimo séptimo día del séptimo mes el arca vino a reposar en las montañas del Ararat", "5": "El agua siguió bajando hasta el décimo mes; en el primer día del décimo mes las cumbres de las montañas fueron vistas.", "6": "Después de cuarenta días Noaj abrió la ventana del arca que él había edificado;", "7": "y envió afuera al cuervo para ver si el agua había cesado, el cual voló y no regresó hasta que el agua fue seca de la tierra.", "8": "Luego él envió una paloma para ver si el agua se había ido de la superficie de la tierra.", "9": "Pero la paloma no encontró lugar para que sus patas descansaran, así que ella regresó a él en el arca, porque el agua todavía cubría la tierra. El la puso en sus manos, la tomó y la trajo a él en el arca."}