{"1": "Avram subió de Mitzrayim - él, su esposa y todo lo que él tenía, y Lot con él - al Neguev.", "10": "Lot alzó su mirada y vio que toda la llanura del Yarden  estaba bien regada por todos lados, antes que <i>YAHWEH</i> destruyera a Sedom y Amora, como el paraíso de <i>YAHWEH</i>, como la tierra de Mitzrayim en la dirección de Tzoar.", "11": "Y Lot escogió todo el campo alrededor del Yarden para sí mismo, y Lot viajó desde el este; así, pues, se separaron el uno del otro.", "12": "Avram vivió en la tierra de Kenaan, y Lot vivió en una ciudad de los pueblos vecinos, y plantó su tienda Sedom.", "13": "Ahora bien, los hombres de Sedom eran excesivamente malvados y pecadores delante de <i>YAHWEH</i>.", "14": "Y <i>YAHWEH</i> dijo a Avram, después que Lot se había ido de su lado: \"Mira por todo alrededor de ti desde donde estás, al norte, al sur, al este y al oeste.", "15": "Toda la tierra que ves Yo la daré a ti y a tu <i>zera</i> para siempre,", "16": "y Yo haré tu <i>zera</i> tan numerosa como la arena en la tierra - que si una persona puede contar la arena en la tierra, entonces tu <i>zera</i> puede ser contada.", "17": "Levántate y camin a por entre la anchura y la longitud de La Tierra, porque Yo te la daré, y a tu <i>zera</i> para siempre.\"", "18": "Avram movió sus tiendas y vino a vivir por los Cedros de Mamre, que están en Hevron. Allí él edificó un altar a <i>YAHWEH</i>.", "2": "Avram se hizo rico, con mucho ganado, plata y oro.", "3": "Mientras iba en sus viajes por el Neguev, llegó a Beit-El, al lugar donde su tienda había estado al principio, entre Beit-El y Ai,", "4": "cuando primero había edificado el altar; y allí Avram invocó el Nombre de <i>YAHWEH</i>.", "5": "Lot, que estaba viajando con Avram, también tenía rebaños, manadas y tiendas.", "6": "Pero la tierra no era suficientemente grande para ellos vivir juntos, porque sus posesiones eran muy grandes y no podían habitar juntos.", "7": "Además, se levantaron peleas entre los pastores de Avram y los de Lot. Los Kenaani y los Perizi estaban viviendo en La Tierra.", "8": "Avram dijo a Lot: \"Por favor, vamos a no tener peleas entre tú y yo, o entre mis pastores y los tuyos, puesto que somos parientes.", "9": "¿No está toda la tierra delante de ti? Por favor sepárate de mí - si tú vas a la izquierda, yo iré a la derecha; si tú vas a la derecha, yo iré a la izquierda.\""}