{"1": "Entonces Ya'akov llamó a sus hijos, y dijo:\"Reúnanse y yo les diré<br/> lo que sucederá en el <i>ajarit-hayamim</i>.", "10": "Un regidor no fallará de Yahudáh,<br/> ni un príncipe de sus lomos,<br/> hasta que venga para quien es reservado, (Shiloh );<br/> y El es la expectación de las naciones.", "11": "Atando a la vid su asno,<br/> y el potro del asno a la vid de uvas escogidas,<br/> El lava sus ropas en vino,<br/> sus mantos en la sangre de uvas.", "12": "Sus ojos más oscuros que el vino,<br/> sus dientes más blancos que la leche.", "13": "\"Zevulun habitará en la costa del mar,<br/> con barcos anclados a lo largo de su costa<br/> y su frontera en Tzidon.", "14": "\"Yissajar ha deseado aquello que es bueno;<br/> descansando entre las herencias.", "15": "Al ver el lugar de descanso que era bueno<br/> y la tierra que era fértil,<br/> él sujetó su hombro a labor,<br/> y se convirtió en agricultor.", "16": "\"Dan juzgará a su pueblo<br/> como una de las tribus de Yisra'el.", "17": "Y que Dan sea víbora en el camino,<br/> tendido en emboscada sobre la senda,<br/> que muerde los talones del caballo<br/> así su jinete cae hacia atrás.", "18": "Yo espero por tu salvación, <i>YAHWEH</i>.", "19": "\"Gad, una tropa saqueadora lo saqueará a él,<br/> pero él los saqueará a ellos, persiguiendo a sus pies.", "2": "Reúnanse y escuchen, hijos de Ya'akov;<br/> presten atención a Yisra'el su padre.", "20": "\"La comida de Asher es rica -<br/> él proveerá comida digna de un rey.", "21": "\"Naftali es tallo que se esparce,<br/> otorgando belleza en su fruto.", "22": "\"Yosef es un hijo exaltado,<br/> mi preciado amado hijo es magnificado,<br/> mi hijo más joven, vuelve a mí.", "23": "Contra quien hombres tomando consejo maldito lo despreciaron,<br/> y los arqueros presionaron fuerte sobre él.", "24": "Pero sus arcos fueron poderosamente rotos,<br/> y los tendones de sus brazos fueron aflojados<br/> por las manos del Poderoso de Ya'akov,<br/> de allí es aquel que fortaleció a Yisra'el,", "25": "por el Elohim de tu padre, y mi Elohim te ayudó,<br/> por <i>EL Shaddai</i>, El te bendijo,<br/> con bendiciones del cielo arriba,<br/> bendiciones de la tierra poseyendo todas las cosas,<br/> a causa de las bendiciones de los pechos y del vientre.", "26": "Las bendiciones de tu padre y de tu madre - prevalecen<br/> por encima de las bendiciones de las duraderas montañas,<br/> y más allá de las bendiciones de las colinas eternas;<br/> serán sobre la cabeza de Yosef,<br/> sobre la corona de su cabeza de él quien<br/> de sus hermanos tomó la primacía.", "27": "\"Binyamin es un lobo enfurecido,<br/> en la mañana comerá quieto,<br/> en el atardecer él da comida.\"", "28": "Todos estos son los doce hijos de Ya'akov, y así es como su padre habló a ellos y los bendijo, dando a cada uno su propia bendición individual.", "29": "Entonces él les ordenó como sigue: \"Yo estoy al ser unido con mi pueblo. Sepúltenme con mis padres en la cueva que está en el campo de Efron el Hitti,", "3": "\"Reuven, tú eres mi primogénito,<br/> mi fuerza, y el primero de mis hijos.<br/> duro para ser soportado, duro y obstinado.", "30": "la cueva en el campo de Majpelah, junto a Mamre, en la tierra de Kenaan, la cual Avraham compró junto con el campo de Efron el Hitti como lugar de sepultura perteneciente a él -", "31": "allí ellos sepultaron a Avraham y su esposa Sarah, allí sepultaron a Yitzjak y su esposa Rivkah, y allí sepulté a Leah -", "32": "el campo y la cueva en él, el cual fue comprado de los hijos de Het.\"", "33": "Cuando Ya'akov había terminado ordenando a sus hijos, recogió sus pies en la cama, respiró por última vez y fue reunido con su pueblo.", "4": "Rompiendo en insolencia,<br/> no debiste haber hervido como agua,<br/> porque trepaste en la cama de tu padre<br/> y profanaste el lecho, entonces tú trepaste.", "5": "\"Shimeon y Levi son hermanos,<br/> relacionados por armas de violencia.", "6": "Que mi alma no entre en su consejo,<br/> ni mi honor se adhiera a su asamblea, <br/> porque en su ira ellos mataron hombres,<br/> y en su pasión desjarretaron un toro.", "7": "Maldita sea su ira, porque ha sido fiera;<br/> su furia, porque ha sido cruel.<br/> Yo los dividiré en Ya'akov<br/> y los esparciré en Yisra'el.", "8": "\"Yahudáh, tus hermanos te reconocerán,<br/> tu mano estará en la cerviz de tus enemigos,<br/> los hijos de tu padre se inclinarán delante de ti.", "9": "Yahudáh es un cachorro de león: desde la planta tierna,<br/> mi hijo, te paras sobre la presa.<br/> El se agacha y se extiende como león;<br/> como cachorro de león, ¿quién se atreve a provocarlo?"}