{"1": "Ahora Avraham ya era viejo, avanzado en años; y <i>YAHWEH</i> había bendecido a Avraham en todo.", "10": "Entonces el sirviente tomó diez de los camellos de su amo y toda clase de regalos de su amo con él, se levantó y fue a Aram-Naharayim, a la ciudad de Najor.", "11": "Hacia el anochecer, cuando las mujeres salen a sacar agua, él hizo que los camellos se arrodillaran fuera de la ciudad junto al pozo.", "12": "El dijo: \" <i>YAHWEH</i>, Elohim de mi amo Avraham, por favor déjame tener éxito hoy; y muestra tu gracia a mi amo Avraham.", "13": "Aquí estoy, parado junto a la fuente de agua, mientras las hijas de los hombres del pueblo salen a sacar agua.", "14": "Yo diré a una de las vírgenes: 'Por favor baja tu cántaro, para que yo pueda beber.' Si ella respond e: 'Sí, bebe; y yo daré agua a tus camellos también,' entonces que sea ella la que tú has destinado para tu siervo Yitzjak. Así es como conoceré que has mostrado gracia a mi amo.\"", "15": "Antes de que él hubiera terminado de hablar, Rivkah la hija de Betuel, hijo de Milkah, la esposa de Najor, el hermano de Avraham, salió con su cántaro sobre su hombro.", "16": "La virgen era muy bonita, una virgen, nunca había tenido relaciones sexuales con ningún hombre. Ella descendió a la fuente de agua, llenó su cántaro y subió.", "17": "El sirviente corrió a encontrarse con ella, y dijo: \"Por favor dame un poco de agua de tu cántaro para beber.\"", "18": "\"Bebe, mi señor,\"ella respondió, e inmediatamente bajó el cántaro a sus manos y dejó que él bebiera,", "19": "hasta que cesó de beber, y ella dijo: \"Además, sacaré agua para tus camellos hasta que hayan bebido hasta saciarse.\"", "2": "Avraham dijo al sirviente que le había servido por más tiempo, quien estaba a cargo de todo lo que poseía: \"Pon tu mano debajo de mi muslo;", "20": "Ella se dio prisa y vació su cántaro en la pila, entonces corrió de nuevo al pozo para sacar agua, y siguió sacando agua para todos sus camellos.", "21": "El hombre la observó en silencio, queriendo saber si <i>YAHWEH</i> había prosperado su viaje o no.", "22": "Cuando los camellos habían terminado de beber el hombre tomó un pendiente de nariz de oro que pesaba una quinta parte de una onza y dos brazaletes de oro que pesaban cuatro onzas,", "23": "y él le preguntó a ella: \"¿De quién eres tú hija? Dime, por favor. ¿Hay lugar en la casa de tu padre para que nosotros pasemos la noche?\"", "24": "Ella respondió: \"Yo soy la hija de Betuel el hijo que Milkah le dio a Najor,\"", "25": "añadiendo: \"Tenemos mucha paja y forraje, y espacio para que pasen la noche.\"", "26": "El hombre, estando bien complacido, inclinó su cabeza y se postró delante de <i>YAHWEH</i>.", "27": "Entonces dijo: \"Bendito sea <i>YAHWEH</i>, Elohim de mi amo Avraham, quien no ha abandonado su fiel amor por mi amo; porque <i>YAHWEH</i> me ha guiado a la casa de los parientes de mi amo.\"", "28": "La muchacha corrió, y dijo a la casa de su madre lo que había pasado.", "29": "(29-30) Rivkah tenía un hermano llamado Lavan. Cuando él vio el pendiente de nariz, y, además, los brazaletes en las muñecas de su hermana, y cuando él oyó el reporte de su hermana Rivkah de lo que el hombre le había dicho a ella, corrió hacia la fuente de agua y encontró al hombre parado allí junto a los camellos.", "3": "porque yo quiero que jures por <i>YAHWEH</i>, Elohim del cielo y Elohim de la tierra, que tú no escogerás una esposa para mi hijo de entre las mujeres de Kenaan, entre quienes estoy habitando;", "30": "", "31": "\"Ven adentro,\"él dijo, \"¡tú a quien <i>YAHWEH</i> ha bendecido! ¿Por qué estás parado afuera cuando yo he hecho lugar en la casa y he preparado un lugar para los camellos?\"", "32": "Así que el hombre entró, y mientras los camellos estaban siendo descargados y proveídos con paja y forraje, agua le fue traída para lavarse sus pies y los pies de los hombres con él.", "33": "Pero cuando una comida le fue puesta delante, él dijo: \"No comeré hasta que diga lo que tengo que decir.\" Lavan dijo: \"Habla.\"", "34": "El dijo: \"Yo soy el sirviente de Avraham.", "35": "<i>YAHWEH</i> ha bendecido a mi amo grandemente, él es exaltado. El le ha dado rebaños y manadas, plata y oro, esclavos y esclavas, camellos y asnos.", "36": "Sarah la esposa de mi amo le dio un hijo cuando ya era vieja, y él le ha dado todo lo que tiene.", "37": "Mi amo me hizo jurar, diciendo: 'No escogerás una esposa para mi hijo de entre las mujeres de Kenaan, entre quienes estoy habitando;", "38": "más bien, irás a la casa de mi padre, a mi tribu, para escoger una esposa para mi hijo.'", "39": "Yo dije a mi amo: \"Supón que la mujer no quiere seguirme.'", "4": "sino que irás a mi tierra, donde yo nací, y a mi tribu, y tú tomarás de allí una esposa para mi hijo Yitzjak.\"", "40": "Avraham me dijo: ' <i>YAHWEH</i>, en cuya presencia yo he estado bien placentero, enviará su <i>malaj</i> contigo para hacer tu viaje exitoso; y tú escogerás una esposa para mi hijo de mi tribu en la casa de mi padre;", "41": "esto te librará de la maldición bajo mi juramento. Pero si cuando vayas a mi tribu, ellos rehúsan dártela, esto también te librará de mi juramento.'", "42": "\"Así que hoy, yo vine a la fuente de agua, y dije: \" <i>YAHWEH</i>, Elohim de mi amo Avraham, sí Tú estás causando que mi viaje tenga éxito en su propósito,", "43": "entonces, aquí estoy, parado junto a la fuente de agua. Diré a una de las muchachas que salen a sacar agua: \"Déjame beber un poco de agua de tu cántaro.\"", "44": "Si ella responde: \"Si, bebe, y daré de beber a tus camellos también,\"entonces deja que ella sea la esposa que <i>YAHWEH</i> ha preparado para su propio siervo Yitzjak y, por lo tanto, yo sabré que Tú has traído misericordia sobre mi amo Avraham.'", "45": "Y aun antes de que yo terminara de hablar a mi corazón allí vino Rivkah, saliendo con su cántaro sobre su hombro; ella descendió a la fuente y sacó agua. Cuando yo le dije: 'Por favor dame un poco para beber,", "46": "ella inmediatamente bajó el cántaro de su hombro, y dijo: 'Bebe, y yo daré de beber a tus camellos también.' Así que bebí, y ella hizo que los camellos bebieran también.", "47": "\"Yo le pregunté: '¿De quién eres tú hija?' Y ella respondió: 'La hija de Betuel hijo de Najor, quien Milkah le dio a luz.' Entonces puse el pendiente en su nariz y brazaletes en sus muñecas,", "48": "y estando bien complacido incliné mi cabeza, me postré delante de <i>YAHWEH</i> y bendije a <i>YAHWEH</i>, Elohim de mi amo Avraham, por haberme guiado en la dirección correcta para obtener la nieta del hermano de mi amo para su hijo.", "49": "\"Así que si ustedes tienen intenciones de mostrar gracia y justicia a mi amo, díganmelo. Pero si no, díganme, para poder ir a otra parte.\"", "5": "El sirviente respondió: \"Supón que la mujer no está dispuesta a seguirme a esta tierra. ¿Debo entonces llevar a tu hijo a la tierra de la cual tú viniste?\"", "50": "Lavan y Betuel respondieron: \"Puesto que esto viene de <i>YAHWEH</i>, no podemos decir nada a ti bueno o malo.", "51": "Rivkah está aquí delante de ti; tómala y vete. Que ella sea la esposa del hijo de tu amo, como <i>YAHWEH</i> ha dicho.\"", "52": "Cuando el sirviente de Avraham oyó lo que ellos dijeron, se postró en tierra para <i>YAHWEH</i>.", "53": "Entonces el sirviente sacó plata y joyas de oro, junto con ropa, y los dio a Rivkah. El también dio regalos valiosos al hermano de ella y a su madre.", "54": "El y sus hombres entonces comieron, bebieron y fueron a dormir. En la mañana él se levantó, y dijo: \"Envíennos a nuestro amo.\"", "55": "El hermano de ella y su madre dijeron: \"Deja que la virgen se quede por unos días, por lo menos diez. Después de eso, ella irá.\"", "56": "El les respondió: \"No me atrasen, puesto que <i>YAHWEH</i> ha prospe rado mi viaje, sino déjenme ir de vuelta a mi amo.\"", "57": "Ellos dijeron: \"Llamaremos a la virgen y veremos lo que ella dice.\"", "58": "Ellos llamaron a Rivkah, y le preguntaron: \"¿Irás con este hombre?\" Y ella dijo: \"Iré.\"", "59": "Así que ellos despidieron a Rivkah, con su sirvienta y sus bienes, a los sirvientes de Avraham y a sus hombres.", "6": "Avraham le dijo: \"Ocúpate de no llevar a mi hijo de regreso allá.", "60": "Ellos bendijeron a Rivkah con estas palabras: \"Nuestra hermana, que tú seas la madre de millones, y que tu <i>zera</i> posea las ciudades de aquellos que los odian. \"", "61": "Entonces Rivkah y sus sirvientas se montaron en los camellos y siguieron al hombre. Por tanto, el sirviente tomó a Rivkah y se fue por su camino.", "62": "Mientras tanto, Yitzjak, un atardecer después de venir por el camino de Beer-Lajai-Roi - él estaba viviendo en la tierra del sur -", "63": "salió a caminar por el campo hacia el atardecer para meditar, y mientras alzó su mirada, vio camellos que se acercaban.", "64": "Rivkah también alzó su mirada; y cuando ella vio a Yitzjak, deprisa se desmontó de su camello.", "65": "Ella dijo al sirviente: \"¿Quién es ese hombre que camina por el campo para recibirnos?\" Cuando el sirviente respondió: \"Es mi amo,\"ella tomó su velo y se cubrió.", "66": "El sirviente le dijo a Yitzjak todo lo que había hecho.", "67": "Entonces Yitzjak le trajo adentro de la tienda de su madre y tomó a Rivkah, y ella fue su esposa, y él la amó. Así fue Yitzjak consolado por la pérdida de Sarah su madre.", "7": "<i>YAHWEH</i> el Elohim del cielo, el Elohim de la tierra - quien me sacó de la casa de mi padre y lejos de la tierra donde crecí, quien me habló y me juró: 'Yo daré esta tierra a ti a tu <i>zera</i>' - El enviará su <i>malaj</i> delante de ti; y tú tomarás una esposa para mi hijo Yitzjak de allí.", "8": "Pero si la mujer no quiere seguirte, entonces serás libre de tu obligación bajo mi juramento. Sólo no lleves a mi hijo de regreso allá.\"", "9": "El sirviente puso su mano debajo del muslo de Avraham su amo y le juró referente al asunto."}