{"1": "Parashah 5: Hayyei-Sarah (La vida de Sarah)<br/> 23:1-25:18<br/> Sarah vivió 127 años; estos fueron los años de la vida de Sarah.", "10": "Efron el Hitti estaba sentado entre los hijos de Het, y dio a Avraham su respuesta en la presencia de los hijos de Het que pertenecían al concejo gobernante de la ciudad:", "11": "\"No, mi señor, escúchame: yo te doy el campo, con su cueva - yo te lo estoy dando a ti. En la presencia de mi pueblo yo te lo doy.\"", "12": "Avraham se inclin ó delante del pueblo de la tierra", "13": "y habló a Efron en la audiencia del pueblo de la tierra: \"Puesto que tú estás de mi parte, escúchame. Toma de mí el precio del campo; y sepultaré a mi muerta allí.\"", "14": "Pero Efron respondió a Avraham:", "15": "\"No mi señor, yo ciertamente he oído, la tierra vale 400 <i>shekels</i> de plata - ¿qué es eso entre tú y yo? Sólo sepulta a tu muerta.\"", "16": "Avraham se percató de lo que Efron había dicho, así que pesó para Efron la cantidad de dinero que él había especificado en la presencia de los hijos de Het, 400 <i>shekels</i> de plata del peso aceptado entre los mercaderes [diez libras].", "17": "Así el campo de Efron en Majpelah, el cual está junto a Mamre - el campo, su cueva y todos los árboles en él y alrededor de él - fueron inscritos a", "18": "Avraham como su posesión en la presencia de los hijos de Het que pertenecían al concejo gobernante de la ciudad.", "19": "Luego Avraham sepultó a Sarah su esposa en la cueva del campo de Majpelah, junto a Mamre, también conocido por Hevron, en la tierra de Kenaan.", "2": "Sarah murió en Kiryat- Arba, también conocida por Hevron, en la tierra de Kenaan; y Avraham vino a hacer duelo por Sarah y a llorarla.", "20": "El campo y su cueva habían sido comprados por Avraham de los hijos de Het como sitio de sepultura el cual le habría de pertenecer a él.", "3": "Entonces él se levantó de delante de su muerta, y dijo a los hijos de Het:", "4": "\"Yo soy un extranjero habitando en tierra foránea con ustedes; déjenme tener un lugar de sepultura entre ustedes, para poder sepultar a mi esposa muerta.\"", "5": "Los hijos de Het respondieron a Avraham:", "6": "\"Escúchanos, mi señor, Tú eres un rey de Elohim entre nosotros, así que escoge cualquiera de nuestras sepulturas para sepultar a tu muerta - ni uno de nosotros te rehusará su sepultura para sepultar a tu muerta.\"", "7": "Avraham se levantó, se inclinó delante del pueblo de la tierra, los hijos de Het,", "8": "y habló con ellos: \"Si es su deseo ayudarme a sepultar mi muerta, entonces escúchenme: pidan a Efron el hijo de Tzojar", "9": "que me dé la cueva de Majpelah, la cual posee, la que está al extremo de su campo. El debe vendérmela en presencia de ustedes a su precio actual; entonces yo tendré un lugar de sepultura de mi propiedad.\""}