{
  "1": "A prayer of a suffering man when he is weak and pours out his problems to the Lord. Lord, hear my prayer. Listen to my cry for help.",
  "2": "Don't turn your face away from me when I'm in trouble. Pay attention to me. When I call out for help, answer me quickly.",
  "3": "My days are disappearing like smoke. My body burns like glowing coals.",
  "4": "My strength has dried up like grass. I even forget to eat my food.",
  "5": "I groan out loud because of my suffering. I'm nothing but skin and bones.",
  "6": "I'm like a desert owl. I'm like an owl among destroyed buildings.",
  "7": "I can't sleep. I've become like a bird alone on a roof.",
  "8": "All day long my enemies laugh at me. Those who make fun of me use my name as a curse.",
  "9": "I eat ashes as my food. My tears fall into what I'm drinking.",
  "10": "You were very angry with me. So you picked me up and threw me away.",
  "11": "The days of my life are like an evening shadow. I dry up like grass.",
  "12": "But Lord, you are seated on your throne forever. Your fame will continue for all time to come.",
  "13": "You will rise up and show deep concern for Zion. The time has come for you to show favor to it.",
  "14": "The stones of your destroyed city are priceless to us. Even its dust brings deep concern to us.",
  "15": "The nations will worship the Lord. All of the kings on earth will respect his glorious power.",
  "16": "The Lord will build Zion again. He will appear in his glory.",
  "17": "He will answer the prayer of those who don't have anything. He won't say no to their cry for help.",
  "18": "Let this be written down for those born after us. Then people who are not yet born can praise the Lord.",
  "19": "Here is what should be written. \"The Lord looked down from his temple in heaven. From heaven he viewed the earth.",
  "20": "He heard the groans of the prisoners. He set free those who were sentenced to death.\"",
  "21": "So people will talk about him in Zion. They will praise him in Jerusalem.",
  "22": "Nations and kingdoms will gather there to worship the Lord.",
  "23": "When I was still young, he took away my strength. He wasn't going to let me live much longer.",
  "24": "So I said, \"My God, don't let me die in the middle of my life. You will live for all time to come.",
  "25": "In the beginning you made the earth secure. You placed it on its foundations. Your hands created the heavens.",
  "26": "They will pass away. But you will remain. They will all wear out like a piece of clothing. You will make them like clothes that are taken off and thrown away.",
  "27": "But you remain the same. Your years will never end.",
  "28": "Our children will live with you. Their sons and daughters will be safe in your care.\""
}