{
  "1": "For the director of music. A maskil of David to be played on stringed instruments. God, listen to my prayer. Pay attention to my cry for help.",
  "2": "Hear me and answer me. My thoughts upset me. I'm very troubled.",
  "3": "I'm troubled by what my enemies say about me. I'm upset because sinful people stare at me. They cause me all kinds of suffering. When they are angry, they attack me with their words.",
  "4": "I feel great pain deep down inside me. The terrors of death are crushing me.",
  "5": "Fear and trembling have taken hold of me. Panic has overpowered me.",
  "6": "I said, \"I wish I had wings like a dove! Then I would fly away and be at rest.",
  "7": "I would escape to a place far away. I would stay out in the desert. Selah",
  "8": "I would hurry to my place of safety. It would be far away from the winds and storms I'm facing.\"",
  "9": "Lord, destroy the plans of sinners. Keep them from understanding one another. I see people destroying things and fighting in the city.",
  "10": "Day and night they prowl around on top of its walls. The city is full of crime and trouble.",
  "11": "Forces that destroy are at work inside it. Its streets are full of people who cheat others and take advantage of them.",
  "12": "If an enemy were making fun of me, I could stand it. If he were looking down on me, I could hide from him.",
  "13": "But it's you, someone like myself. It's my companion, my close friend.",
  "14": "We used to enjoy good friendship as we walked with the crowds at the house of God.",
  "15": "Let death take my enemies by surprise. Let them be buried alive, because their hearts and homes are full of evil.",
  "16": "But I call out to God. And the Lord saves me.",
  "17": "Evening, morning and noon I groan and cry out. And he hears my voice.",
  "18": "Even though many enemies are fighting against me, he brings me safely back from the battle.",
  "19": "God sits on his throne forever. He hears my prayers and makes my enemies suffer. Selah They never change their ways. They don't have any respect for God.",
  "20": "My companion attacks his friends. He breaks his promise.",
  "21": "His talk is as smooth as butter. But he has war in his heart. His words flow like olive oil. But they are like swords ready for battle.",
  "22": "Turn your worries over to the Lord. He will keep you going. He will never let godly people fall.",
  "23": "God, you will bring sinners down to the grave. Murderers and liars won't live out even half of their lives. But I trust in you."
}