{
  "1": "A psalm of David. Don't be upset because of sinful people. Don't be jealous of those who do wrong.",
  "2": "Like grass, they will soon dry up. Like green plants, they will soon die.",
  "3": "Trust in the Lord and do good. Then you will live in the land and enjoy its food.",
  "4": "Find your delight in the Lord. Then he will give you everything your heart really wants.",
  "5": "Commit your life to the Lord. Here is what he will do if you trust in him.",
  "6": "He will make your godly ways shine like the dawn. He will make your honest life shine like the sun at noon.",
  "7": "Be still. Be patient. Wait for the Lord to act. Don't be upset when other people succeed. Don't be upset when they carry out their evil plans.",
  "8": "Keep from being angry. Turn away from anger. Don't be upset. That only leads to evil.",
  "9": "Sinful people will be cut off from the land. But it will be given to those who put their hope in the Lord.",
  "10": "In a little while, there won't be any more sinners. Even if you look for them, you won't be able to find them.",
  "11": "But those who are free of pride will be given the land. They will enjoy great peace.",
  "12": "Sinful people make plans to harm those who do what is right. They grind their teeth at them.",
  "13": "But the Lord laughs at those who do evil. He knows the day is coming when he will judge them.",
  "14": "Sinners pull out their swords. They bend their bows. They want to kill poor and needy people. They plan to murder those who lead honest lives.",
  "15": "But they will be killed with their own swords. Their own bows will be broken.",
  "16": "Those who do what is right may have very little. But it's better than the wealth of many sinners.",
  "17": "The power of those who are evil will be broken. But the Lord takes good care of those who do what is right.",
  "18": "Every day the Lord watches over those who are without blame. What he has given them will last forever.",
  "19": "When trouble comes to them, they will have what they need. When there is little food in the land, they will still have plenty.",
  "20": "But sinful people will die. The Lord's enemies will be like flowers in the field. They will disappear like smoke.",
  "21": "Sinful people borrow and don't pay back. But those who are godly give freely to others.",
  "22": "The Lord will give the land to those he blesses. But he will cut off those he puts a curse on.",
  "23": "If the Lord is pleased with the way a man lives, he makes his steps secure.",
  "24": "Even if the man trips, he won't fall. The Lord's hand takes good care of him.",
  "25": "I once was young, and now I'm old. But I've never seen godly people deserted. I've never seen their children begging for bread.",
  "26": "The godly are always giving and lending freely. Their children will be blessed.",
  "27": "Turn away from evil and do good. Then you will live in the land forever.",
  "28": "The Lord loves those who are honest. He will not desert those who are faithful to him. They will be kept safe forever. But the children of sinners will be cut off from the land.",
  "29": "Those who do what is right will be given the land. They will live in it forever.",
  "30": "The mouths of those who do what is right speak words of wisdom. They say what is honest.",
  "31": "God's law is in their hearts. Their feet do not slip.",
  "32": "Those who are evil hide and wait for godly people. They are trying to kill them.",
  "33": "But the Lord will not leave the godly in their power. He will not let them be found guilty when they are brought into court.",
  "34": "Wait for the Lord to act. Live as he wants you to. He will honor you by giving you the land. When sinners are cut off from it, you will see it.",
  "35": "I saw a mean and sinful person. He was doing well, like a green tree in its own soil.",
  "36": "But he soon passed away and was gone. Even though I looked for him, I couldn't find him.",
  "37": "Think about those who are without blame. Look at those who are honest. A man who loves peace will have a tomorrow.",
  "38": "But all sinners will be destroyed. Those who are evil won't have a tomorrow. They will be cut off from the land.",
  "39": "The Lord saves those who do what is right. He is their place of safety when trouble comes.",
  "40": "The Lord helps them and saves them. He saves them from sinful people because they go to him for safety."
}