{
  "1": "For the director of music. A miktam of David when Saul had sent men to watch David's house in order to kill him. To the tune of \"Do Not Destroy.\" God, save me from my enemies. Keep me safe from those who rise up against me.",
  "2": "Save me from those who do evil. Save me from murderers.",
  "3": "See how they hide and wait for me! Lord, angry people plan to harm me, even though I haven't hurt them in any way or sinned against them.",
  "4": "I haven't done anything wrong to them. But they are ready to attack me. Rise up and help me! Look at what I'm up against!",
  "5": "Lord God who rules over all, rise up. God of Israel, punish all of the nations. Don't show any mercy to those sinful people who have turned against me. Selah",
  "6": "My enemies are like a pack of barking dogs that come back to the city in the evening. They prowl around the city.",
  "7": "Listen to what pours out of their mouths. The words from their lips are like swords. They think, \"Who can hear us?\"",
  "8": "But you laugh at them, Lord. You make fun of all those nations.",
  "9": "You give me strength. I look to you. God, you are like a fort to me.",
  "10": "You are my loving God. God will march out in front of me. He will let me look down on those who tell lies about me.",
  "11": "Lord, you are like a shield that keeps us safe. Don't kill my enemies all at once. If you do, my people will forget about it. Use your power to make my enemies wander around. Destroy them.",
  "12": "They have sinned with their mouths. Their lips have spoken evil words. They have called down a curse on me and lied. Let them be caught in their pride.",
  "13": "Burn them up in your anger. Burn them up until there isn't anything left of them. Then everyone from one end of the earth to the other will know that God rules over the people of Jacob. Selah",
  "14": "My enemies are like a pack of barking dogs that come back into the city in the evening. They prowl around the city.",
  "15": "They wander around looking for food. They groan if they don't find something that will satisfy them.",
  "16": "But I will sing about your strength. In the morning I will sing about your love. You are like a fort to me. You keep me safe in times of trouble."
}