{
  "1": "A psalm of David. A prayer. Lord, don't correct me when you are angry. Don't punish me when you are burning with anger.",
  "2": "You have wounded me with your arrows. You have struck me with your hand.",
  "3": "Because of your anger, my whole body is sick. Because of my sin, I'm not healthy.",
  "4": "My guilt has become too much for me. It is a load too heavy to carry.",
  "5": "My wounds are ugly. They stink. I've been foolish. I have sinned.",
  "6": "I am bent over. I've been brought very low. All day long I go around sobbing.",
  "7": "My back is filled with burning pain. My whole body is sick.",
  "8": "I am weak. I feel as if I've been broken in pieces. I groan because of the great pain in my heart.",
  "9": "Lord, everything I really want is clearly known to you. You always hear me when I sigh.",
  "10": "My heart pounds. My strength is gone. My eyes can hardly see.",
  "11": "My friends and companions avoid me because of my wounds. My neighbors stay far away from me.",
  "12": "Those who are trying to kill me set their traps. Those who want to harm me talk about destroying me. All day long they plan ways to trick me.",
  "13": "I'm like a deaf person. I can't hear. I'm like someone who can't speak, who can't say a word.",
  "14": "I'm like a man who doesn't hear. I'm like someone whose mouth can't make any reply.",
  "15": "Lord, I wait for you to help me. Lord my God, I know you will answer.",
  "16": "I said, \"Don't let my enemies have the joy of seeing me fall. Don't let them brag when my foot slips.\"",
  "17": "I am about to fall. My pain never leaves me.",
  "18": "I admit that I have done wrong. I am troubled by my sin.",
  "19": "I have many powerful enemies. They are strong and healthy. They hate me without any reason.",
  "20": "They pay me back with evil, even though I was good to them. They tell lies about me because I try to do what is good.",
  "21": "Lord, don't desert me. My God, don't be far away from me.",
  "22": "Lord my Savior, come quickly to help me."
}