{
  "1": "A psalm of David. Give praise to the Lord. He is my rock. He trains my hands for war. He trains my fingers for battle.",
  "2": "He is my loving God. He is like a fort to me. He is my place of safety and the One who saves me. He is like a shield that keeps me safe. I go to him for safety. He brings nations under my control.",
  "3": "Lord, what is a human being that you take care of him? What is a son of man that you think about him?",
  "4": "His life doesn't last any longer than a breath. His days are like a shadow that quickly disappears.",
  "5": "Lord, open up your heavens and come down. Touch the mountains, and they will pour out smoke.",
  "6": "Send flashes of lightning and scatter my enemies. Shoot your arrows and chase them away.",
  "7": "My enemies are like a mighty flood. Reach down from heaven and save me. Save me from strangers who attack me.",
  "8": "They tell all kinds of lies with their mouths. Even when they make a promise by raising their right hands, they don't mean it.",
  "9": "God, I will sing a new song to you. I will make music to you on a harp that has ten strings.",
  "10": "You are the One who helps kings win battles. You save your servant David from dying by the sword.",
  "11": "Save me. Set me free from strangers who attack me. They tell all kinds of lies with their mouths. Even when they make a promise by raising their right hands, they don't mean it.",
  "12": "While our sons are young, they will be like healthy plants. Our daughters will be like pillars that have been made to decorate a palace.",
  "13": "Our storerooms will be filled with every kind of food. The sheep in our fields will increase by thousands. They will increase by tens of thousands.",
  "14": "Our oxen will pull heavy loads. None of our city walls will be broken down. No one will be carried off as a prisoner. No cries of pain will be heard in our streets.",
  "15": "Blessed are the people about whom all of those things are true. Blessed are the people whose God is the Lord."
}