{
  "1": "For the director of music. A psalm of Asaph to the tune of \"The Lilies of the Covenant.\" Shepherd of Israel, hear us. You lead the people of Joseph like a flock. You sit on your throne between the cherubim. Show your glory",
  "2": "to the people of Ephraim, Benjamin and Manasseh. Call your strength into action. Come and save us.",
  "3": "God, make us new again. Let your face smile on us with favor. Then we will be saved.",
  "4": "Lord God who rules over all, how long will your anger burn against the prayers of your people?",
  "5": "You have given us tears as our food. You have made us drink tears by the bowlful.",
  "6": "You have let our neighbors fight against us. Our enemies laugh at us.",
  "7": "God who rules over all, make us new again. Let your face smile on us with favor. Then we will be saved.",
  "8": "You brought Israel out of Egypt. Israel was like a vine. After you drove the nations out of Canaan, you planted the vine in their land.",
  "9": "You prepared the ground for it. It took root and spread out over the whole land.",
  "10": "The mountains were covered with its shade. The shade of its branches covered the mighty cedar trees.",
  "11": "Your vine sent its branches out all the way to the Mediterranean Sea. They reached as far as the Euphrates River.",
  "12": "Why have you broken down the walls around your vine? Now all who pass by it can pick its grapes.",
  "13": "Wild pigs from the forest destroy it. The creatures of the field feed on it.",
  "14": "God who rules over all, return to us! Look down from heaven and see us! Watch over your vine.",
  "15": "Guard the root you have planted with your powerful right hand. Take care of the branch you have raised up for yourself.",
  "16": "Your vine has been cut down. Fire has burned it up. You have been angry with us, and we are dying.",
  "17": "May you honor the people at your right hand. May you honor the nation you have raised up for yourself.",
  "18": "Then we won't turn away from you. Give us new life. We will worship you.",
  "19": "Lord God who rules over all, make us new again. Let your face smile on us with favor. Then we will be saved."
}