{
  "1": "BOOK III God is truly good to Israel. He is good to those who have pure hearts.",
  "2": "But my feet had almost slipped. I had almost tripped and fallen.",
  "3": "I saw that proud and sinful people were doing well. And I began to long for what they had.",
  "4": "They don't have any troubles. Their bodies are healthy and strong.",
  "5": "They don't have the problems others have. They don't suffer as other people do.",
  "6": "Their pride is like a necklace. They put on meanness as if it were their clothes.",
  "7": "Many sins come out of their hard and stubborn hearts. There is no limit to their proud and evil thoughts.",
  "8": "They laugh at others and speak words of hatred. They are proud. They warn others about the harm they can do to them.",
  "9": "They brag as if they owned heaven itself. They talk as if they controlled the earth.",
  "10": "So people listen to them. They lap up their words like water.",
  "11": "They say, \"How can God know what we're doing? Does the Most High God really know that much?\"",
  "12": "Here is what sinful people are like. They don't have a care in the world. They keep getting richer and richer.",
  "13": "It seems as if I have kept my heart pure without any reason. It didn't do me any good to wash my hands to show that I wasn't guilty of doing anything wrong.",
  "14": "Day after day I've been in pain. God has punished me every morning.",
  "15": "What if I had said, \"I will speak as evil people do\"? Then I wouldn't have been faithful to God's children.",
  "16": "I tried to understand it all. But it was more than I could handle.",
  "17": "It troubled me until I entered God's temple. Then I understood what will happen to bad people in the end.",
  "18": "God, I'm sure you will make them slip and fall. You will throw them down and destroy them.",
  "19": "It will happen very suddenly. A terrible death will take them away completely.",
  "20": "A dream goes away when a person wakes up. Lord, it will be like that when you rise up. It will be as if those people were only a dream.",
  "21": "At one time my heart was sad and my spirit was bitter.",
  "22": "I didn't have any sense. I didn't know anything. I acted like a wild animal toward you.",
  "23": "But I am always with you. You hold me by my right hand.",
  "24": "You give me wise advice to guide me. And when I die, you will take me away into the glory of heaven.",
  "25": "I don't have anyone in heaven but you. I don't want anything on earth besides you.",
  "26": "My body and my heart may grow weak. God, you give strength to my heart. You are everything I will ever need.",
  "27": "Those who don't want anything to do with you will die. You destroy all those who aren't faithful to you.",
  "28": "But I am close to you. And that's good. Lord and King, I have made you my place of safety. I will talk about everything you have done."
}