{
  "1": "El Señor dijo a Moisés: —Talla dos tablas de piedra iguales a las primeras: Yo escribiré en ellas lo mismo que había en las otras, las que tú hiciste añicos.",
  "2": "Prepárate para mañana, pues al amanecer subirás al monte Sinaí, y allí, en la cima del monte, me esperarás.",
  "3": "Que nadie suba contigo. No dejes que nadie esté por los alrededores del monte; ni siquiera ovejas o vacas pastando por las cercanías.",
  "4": "Moisés talló dos tablas de piedra iguales a las primeras. Se levantó muy temprano y subió al monte Sinaí portando las dos tablas de piedra, tal como el Señor se lo había ordenado.",
  "5": "Entonces el Señor descendió en una nube, y se quedó allí, al lado de Moisés, el cual pronunció el nombre del Señor.",
  "6": "El Señor pasó delante de él proclamando: —¡El Señor! ¡El Señor! ¡Dios compasivo y benévolo, lento en airarse y rico en amor y fidelidad,",
  "7": "que mantiene su amor a lo largo de mil generaciones y perdona la desobediencia, la rebeldía y los pecados, aunque no los deja impunes, sino que castiga la culpa de los padres en los hijos y en los nietos, en los biznietos y en los tataranietos!",
  "8": "Inmediatamente Moisés se postró en el suelo y lo adoró",
  "9": "diciendo: —Señor, si de verdad gozo de tu favor, ven con nosotros, aunque seamos un pueblo testarudo. Perdónanos nuestras desobediencias y pecados, y acéptanos como propiedad tuya.",
  "10": "El Señor le respondió: —Mira, voy a sellar una alianza. A la vista de todo el pueblo realizaré maravillas como no se han hecho en ningún país ni en ninguna nación. El pueblo que está contigo verá la obra del Señor, porque yo haré cosas impresionantes contigo.",
  "11": "Cumple lo que te ordeno hoy y expulsaré de tu presencia a amorreos, cananeos, hititas, fereceos, heveos y jebuseos.",
  "12": "Guárdate mucho de pactar con los habitantes del país donde vas a entrar porque serían una trampa para ti.",
  "13": "Al contrario, derribad sus altares, destruid sus piedras votivas y talad sus árboles sagrados.",
  "14": "No adores a dioses extranjeros porque yo, el Señor, llevo el nombre de «Celoso» y soy un Dios celoso.",
  "15": "No hagas ninguna alianza con los habitantes de aquel país, no sea que cuando ellos rindan culto a sus dioses y les ofrezcan sacrificios, te inviten también a ti y tengas que comer de las víctimas sacrificadas.",
  "16": "No tomes a sus hijas como esposas para tus hijos, pues puede que cuando ellas rindan culto a sus dioses, induzcan también a vuestros hijos a rendir culto a esos mismos dioses.",
  "17": "No te fabriques dioses de metal fundido.",
  "18": "Observa la fiesta de los Panes sin levadura: durante siete días y según te mandé, comerás panes sin levadura en la fecha señalada del mes de Abib, porque en ese mes saliste de Egipto.",
  "19": "Todos los primogénitos me pertenecen, incluidas las primeras crías de tu ganado tanto vacuno como ovino, siempre que sean machos.",
  "20": "Puedes rescatar a la primera cría del asno sustituyéndola por un cordero, pero si no la rescatas, tendrás que desnucarla. A tus hijos primogénitos los rescatarás. Nadie se presentará ante mí con las manos vacías.",
  "21": "Durante seis días trabajarás y el séptimo descansarás, incluso en tiempo de siembra o siega.",
  "22": "Celebra la fiesta de las Semanas, al comienzo de la siega del trigo; y también la fiesta de la Recolección, al final del año agrícola.",
  "23": "Tres veces al año se presentarán todos los varones ante el Señor, Dios de Israel.",
  "24": "Cuando yo haya alejado de ti a las demás naciones y haya ampliado tus fronteras, nadie intentará invadir tu territorio aprovechando que subes tres veces al año a presentarte ante el Señor tu Dios.",
  "25": "No ofrezcas nada fermentado junto con la sangre de la víctima sacrificada en mi honor, ni conserves para el día siguiente lo que sobre del animal sacrificado en la Pascua.",
  "26": "Lleva a la casa del Señor tu Dios las primicias de los frutos de tu tierra. No cuezas el cabrito en la leche de su madre.",
  "27": "Después el Señor ordenó a Moisés: —Pon por escrito todos estos mandatos, porque ellos son las cláusulas de la alianza que yo sello contigo y con los israelitas.",
  "28": "Y allí permaneció Moisés con el Señor durante cuarenta días y cuarenta noches, sin comer ni beber. Y escribió sobre las tablas las cláusulas de la alianza, es decir, las Diez Palabras.",
  "29": "Al bajar Moisés del monte Sinaí, traía consigo las dos tablas del testimonio y no se dio cuenta de que su rostro irradiaba luminosidad porque había hablado con el Señor.",
  "30": "Aarón y los israelitas, al ver el rostro radiante de Moisés, temieron acercarse a él.",
  "31": "Pero Moisés los llamó y, cuando Aarón y los jefes de la comunidad se le acercaron, conversó con ellos.",
  "32": "Se acercaron después a él todos los israelitas, y Moisés les comunicó las órdenes que el Señor le había dado en el monte Sinaí.",
  "33": "Cuando terminó de hablar con ellos, se cubrió la cara con un velo.",
  "34": "Cada vez que Moisés se presentaba ante el Señor para hablar con él, se quitaba el velo y permanecía así hasta que salía y comunicaba a los israelitas las órdenes que había recibido del Señor.",
  "35": "Los israelitas contemplaban cómo el rostro de Moisés irradiaba luminosidad; luego Moisés volvía a ponerse el velo en el rostro y se lo dejaba puesto hasta que entraba de nuevo a hablar con el Señor."
}