{"1": "La respuesta amable calma el enojo; la respuesta grosera lo enciende más.", "10": "Un buen castigo merece quien muestra mala conducta; hasta merece la muerte quien no acepta ser corregido.", "11": "Para Dios no están ocultos la tumba ni la muerte, ni tampoco nuestros pensamientos.", "12": "Al malcriado no le gusta que nadie lo corrija, ni se junta con los sabios.", "13": "La tristeza y la alegría se reflejan en la cara.", "14": "Los que aman el conocimiento siempre buscan aprender más; pero los ignorantes hablan y sólo dicen tonterías.", "15": "Para el que anda triste, todos los días son malos; para el que anda feliz, todos los días son alegres.", "16": "Más vale ser pobre y obedecer a Dios que ser rico y vivir en problemas.", "17": "Las verduras son mejores que la carne cuando se comen con amor.", "18": "Quien fácilmente se enoja, fácilmente entra en pleito; quien mantiene la calma, mantiene la paz.", "19": "¡Qué difícil es la vida para el que es perezoso! ¡Y qué fácil es la vida para la persona honrada!", "2": "Cuando los sabios hablan, comparten sus conocimientos; cuando los tontos hablan, sólo dicen tonterías.", "20": "El hijo sabio alegra a sus padres; el hijo tonto los avergüenza.", "21": "El tonto encuentra muy graciosa su falta de inteligencia; el que es inteligente corrige su conducta.", "22": "Ningún proyecto prospera si no hay buena dirección; los proyectos que alcanzan el éxito son los que están bien dirigidos.", "23": "Es muy bueno dar buenas respuestas, pero responder a tiempo es aún mejor.", "24": "Los sabios van rumbo al cielo; los tontos, rumbo a la muerte.", "25": "Dios derriba la casa del orgulloso, pero protege los terrenos de las viudas.", "26": "Dios no soporta los planes malvados, pero le agradan las palabras amables.", "27": "El que siempre quiere tener más hace daño a su familia, pero el que no vende su honradez a cambio de dinero, tendrá una larga vida.", "28": "El bueno piensa antes de responder; el malvado habla y deja ver su maldad.", "29": "Dios se aparta de los malvados, pero escucha la oración de los buenos.", "3": "Dios está en todas partes, y vigila a buenos y a malos.", "30": "Una mirada amistosa alegra el corazón; una buena noticia renueva las fuerzas.", "31": "Si quieres ser sabio, acepta las correcciones que buscan mejorar tu vida.", "32": "Quien no acepta la corrección se hace daño a sí mismo; quien la acepta, gana en entendimiento.", "33": "Quien obedece a Dios gana en sabiduría y disciplina; quien quiera recibir honores debe empezar por ser humilde.", "4": "Las palabras que brindan consuelo son la mejor medicina; las palabras dichas con mala intención son causa de mucha tristeza.", "5": "El que es tonto no acepta que su padre lo corrija, pero el que es sabio acepta la corrección.", "6": "A la familia del hombre honrado nunca le falta nada; al malvado sus ganancias le traen grandes problemas.", "7": "Cuando los sabios hablan, comparten su conocimiento; ¡los ignorantes no hacen esto ni con el pensamiento!", "8": "A Dios no le agradan las ofrendas de los malvados, pero recibe con agrado las oraciones de la gente buena.", "9": "A Dios no le agrada la conducta de los malvados, pero les muestra su amor a los que aman la justicia."}