{"1": "Con estas palabras el rey Lemuel fue educado por su madre.", "10": "¡Qué difícil es hallar una esposa extraordinaria! ¡Hallarla es como encontrarse una joya muy valiosa!", "11": "Quien se casa con ella puede darle toda su confianza; dinero nunca le faltará.", "12": "A ella todo le sale bien; nunca nada le sale mal.", "13": "Sale a comprar lana y lino, y con sus propias manos trabaja con alegría.", "14": "Se parece a los barcos mercantes: de muy lejos trae su comida.", "15": "Se levanta muy temprano, y da de comer a sus hijos y asigna tareas a sus sirvientas.", "16": "Calcula el precio de un campo; con sus ganancias lo compra, planta un viñedo,", "17": "y en él trabaja de sol a sol.", "18": "Ella misma se asegura de que el negocio marche bien; toda la noche hay luz en su casa, pues toda la noche trabaja.", "19": "Ella fabrica su propia ropa,", "2": "«Querido hijo mío, que naciste como respuesta de mis oraciones a Dios, ¿qué consejos podría darte?", "20": "y siempre ayuda a los pobres.", "21": "No le preocupa que haga frío, pues todos en su casa andan siempre bien abrigados.", "22": "Toma telas de lino y de púrpura, y ella misma hace colchas y vestidos.", "23": "En la ciudad y en el país su esposo es bien conocido, pues ocupa un lugar importante entre la gente de autoridad.", "24": "La ropa y los cinturones que ella misma fabrica los vende a los comerciantes.", "25": "Es mujer de carácter; mantiene su dignidad, y enfrenta confiada el futuro.", "26": "Siempre habla con sabiduría, y enseña a sus hijos con amor.", "27": "Siempre está pendiente de su casa y de que todo marche bien. Cuando come pan, es porque se lo ha ganado.", "28": "Sus hijos la felicitan; su esposo la alaba y le dice:", "29": "«Mujeres buenas hay muchas, pero tú las superas a todas».", "3": "¡No te vuelvas loco por las mujeres!, pues han llevado a la ruina a muchos reyes.", "30": "La hermosura es engañosa, la belleza es una ilusión; ¡sólo merece alabanzas la mujer que obedece a Dios!", "31": "¡Que todo el mundo reconozca los frutos de su esfuerzo! ¡Que todos en la ciudad la alaben por sus acciones!", "4": "»Querido Lemuel, no conviene que los reyes tomen bebidas alcohólicas, ni que se emborrachen.", "5": "Porque en cuanto se emborrachan se olvidan de la ley y no protegen a los pobres.", "6": "El alcohol es para los que viven amargados y ya no tienen esperanza.", "7": "¡Déjalos que se emborrachen y se olviden de su miseria! ¡Que no se acuerden de lo mucho que sufren!", "8": "»Habla en favor de las viudas; defiende los derechos de los huérfanos.", "9": "Habla en favor de ellos; ¡hazles justicia! ¡Defiende a los pobres y humildes!»"}