{"1": "No envidies ni busques la amistad de los malvados,", "10": "Quien se rinde ante un problema, no demuestra fuerza ni carácter. -25-", "11": "Haz cuanto puedas por salvar a los que van camino a la muerte,", "12": "porque Dios todo lo sabe y no podrás alegar ignorancia. ¡Si no lo haces, recibirás tu merecido! -26-", "13": "¡Una delicia al paladar es la dulce miel del panal! Cómela, jovencito; ¡saboréala!", "14": "Quiera Dios que en la sabiduría halles esa misma dulzura. Si la encuentras, tendrás buen futuro y tus deseos se verán cumplidos. -27-", "15": "No tiendas trampas al hombre honrado ni destruyas la casa donde vive.", "16": "No importa cuántas veces caiga, siempre se levantará. En cambio, el malvado cae y no vuelve a levantarse. -28-", "17": "No te burles de tu enemigo cuando lo veas fracasar, ni te alegres de su desgracia;", "18": "si Dios te ve, no aprobará tu conducta y se enojará contigo. -29-", "19": "No te enojes con los malvados ni les tengas envidia,", "2": "pues sólo piensan en la violencia y sólo hablan de matar. -20-", "20": "pues no tendrán un final feliz; ¡su vida será una lámpara apagada! -30-", "21": "Querido jovencito, obedece a Dios y al rey, y no te juntes con gente rebelde,", "22": "pues tal vez Dios los castigue cuando tú menos lo esperes, ¡y quién sabe qué puede pasar!", "23": "La siguiente es otra lista de dichos: Todo juez debe ser justo y no favorecer a nadie.", "24": "Si declara inocente al culpable, merece que todo el mundo lo maldiga y lo desprecie.", "25": "Si condena al culpable, es bien visto y alabado.", "26": "Una respuesta sincera es tan dulce como un beso.", "27": "Si piensas construir tu casa, atiende primero a tus negocios, y no desatiendas a tu familia.", "28": "No des falso testimonio ni mientas en contra de tu amigo.", "29": "Nunca pienses en la venganza, ¡abandona esa idea!", "3": "Construye tu casa con sabiduría y entendimiento,", "30": "En cierta ocasión pasé por el campo y por la viña de un tipo tonto y perezoso.", "31": "Por todos lados vi espinas. El terreno estaba lleno de hierba, y la cerca de piedras, derribada.", "32": "Lo que vi jamás se me olvidó, y de allí saqué una lección:", "33": "Si te duermes un poco y te tomas la siesta, y si tomas un descansito y te cruzas de brazos...", "34": "acabarás en la más terrible pobreza.", "4": "y llena sus cuartos de conocimiento que es el más bello tesoro. -21-", "5": "Más vale maña que fuerza; más vale el saber que el poder.", "6": "Quien quiera pelear, primero debe pensar; quien quiera ganar, debe saber escuchar. -22-", "7": "El necio nunca llegará a ser sabio. Cuando está ante el juez, ni siquiera abre la boca, pues no sabe qué decir. -23-", "8": "El que sólo piensa en la maldad se gana el título de malvado.", "9": "El que sólo piensa en pecar se gana el título de necio. ¡Y nadie los aguanta! -24-"}