{"1": "Quien ama la corrección, también ama el conocimiento; ¡hay que ser tonto para no aprender del castigo!", "10": "Los buenos saben que hasta los animales sufren, pero los malvados de nadie tienen compasión.", "11": "El que trabaja la tierra siempre tiene comida de sobra, pero el que sueña despierto es un gran tonto.", "12": "Los malvados son esclavos de sus malos deseos; pero los buenos son como árboles que dan mucho fruto.", "13": "Los malvados caen en la trampa de sus propias mentiras; los buenos triunfan sobre el mal.", "14": "Cada uno recibe lo que merecen sus palabras y sus hechos.", "15": "El tonto está seguro de que hace lo correcto; el sabio hace caso del consejo.", "16": "Los tontos fácilmente se enojan; los sabios perdonan la ofensa.", "17": "La gente honrada siempre dice la verdad, pero el testigo falso dice puras mentiras.", "18": "El que habla sin pensar hiere como un cuchillo, pero el que habla sabiamente sabe sanar la herida.", "19": "El que dice la verdad vive una larga vida; el que sólo dice mentiras no vive mucho tiempo.", "2": "Al que es bondadoso Dios le muestra su bondad, pero al que es tramposo Dios le da su merecido.", "20": "En la mente de los malvados sólo hay engaño; entre los que aman la paz reina la alegría.", "21": "El bueno no sufre ningún daño; al malvado los males le llegan juntos.", "22": "Dios no soporta a los mentirosos, pero ama a la gente sincera.", "23": "Si realmente eres sabio, no presumas de lo que sabes; sólo los tontos se jactan de su estupidez.", "24": "Trabaja, y triunfarás; no trabajes, y fracasarás.", "25": "La angustia causa tristeza; pero una palabra amable trae alegría.", "26": "El buen amigo da buenos consejos; el malvado se pierde en su maldad.", "27": "El perezoso se queda sin comida; el trabajador la tiene en abundancia.", "28": "Hacer lo bueno da larga vida; haz el bien y vivirás.", "3": "La maldad no es apoyo seguro; la bondad es una base firme.", "4": "La buena esposa llena de orgullo a su esposo; la mala esposa le arruina la vida.", "5": "La gente buena hace planes justos; la malvada sólo piensa en engañar.", "6": "Cuando habla la gente malvada, tiende trampas mortales; cuando habla la gente buena, libra a otros de la muerte.", "7": "Caen los malvados, y termina su existencia; sólo queda con vida toda la gente buena.", "8": "Al sabio se le alaba por su sabiduría; al tonto se le desprecia por su estupidez.", "9": "Más vale pobre acompañado, que rico abandonado."}