{"1": "El que nada debe, nada teme, pero el malvado siempre huye aunque nadie lo persiga.", "10": "Quien hace pecar al hombre honrado quedará atrapado en su propia trampa. Los que hacen el bien recibirán como premio el bien.", "11": "Aunque el rico se crea muy sabio, el pobre con su inteligencia se da cuenta que el rico no es más que un tonto.", "12": "El triunfo de los justos siempre es motivo de fiesta; el triunfo de los malvados espanta a todo el mundo.", "13": "Quien esconde su pecado jamás puede prosperar; quien lo confiesa y lo deja, recibe el perdón.", "14": "¡Dios bendice a quienes lo obedecen! Pero los necios caen en la desgracia.", "15": "El gobernante malvado que maltrata a un pueblo pobre es como un león hambriento que despedaza a su presa.", "16": "El gobernante estúpido sólo piensa en maltratar y robar; pero el que no lo hace vivirá muchos años.", "17": "El que mata a otro no merece ayuda. ¡Tarde o temprano le pasará lo mismo!", "18": "El hombre honrado quedará a salvo; el de mala conducta un día caerá.", "19": "El que trabaja tendrá suficiente comida; el que no trabaja acabará en la pobreza.", "2": "En un país lleno de maldad todos se creen líderes, pero el gobernante capaz logra poner el orden.", "20": "El hombre digno de confianza siempre será alabado; el que sólo quiere hacerse rico no quedará sin castigo.", "21": "No aceptes ser testigo falso contra ninguna persona; porque hay quienes lo hacen hasta por un pedazo de pan.", "22": "Quien sólo vive pensando en dinero, acabará más pobre de lo que se imagina.", "23": "El tiempo te demostrará que vale más una crítica sincera que un elogio.", "24": "Amigo de gente malvada es quien roba a sus padres y alega que no ha hecho nada.", "25": "El amor al dinero es causa de pleitos. Confía en Dios, y prosperarás.", "26": "El necio confía en sí mismo; el sabio se pone a salvo.", "27": "El que ayuda al pobre siempre tendrá de todo; el que no ayuda al pobre terminará en la desgracia.", "28": "Cuando triunfan los malvados, todo el mundo corre a esconderse; pero cuando son destruidos, prosperan los hombres buenos.", "3": "El pobre que maltrata a otro pobre es como una tormenta que acaba con las cosechas.", "4": "Los que se apartan de la ley aplauden a los malvados, pero los que la obedecen se oponen a ellos.", "5": "Los malvados no entienden nada acerca de la justicia, pero los que obedecen a Dios demuestran que sí la entienden.", "6": "Vale más el pobre honrado, que el rico malvado.", "7": "El que es inteligente obedece la ley; el que todo lo malgasta, llena de vergüenza a su padre.", "8": "Al que presta dinero y luego exige que le devuelvan el doble, Dios le quitará todo y hará que alguien de buen corazón se lo dé a los pobres.", "9": "Dios rechaza las oraciones de los que no lo obedecen."}