{"1": "Qué dicha es tener un hijo sabio; qué triste es tener un hijo tonto.", "10": "El engaño causa muchos problemas y la imprudencia lleva a la ruina.", "11": "Las palabras del hombre honrado son una fuente de vida. Al malvado, la violencia lo domina.", "12": "El odio produce más odio; el amor todo lo perdona.", "13": "En los labios del sabio no falta la sabiduría; en la espalda del imprudente no faltan los garrotazos.", "14": "El sabio sabe callar; el tonto habla y causa problemas.", "15": "Al rico lo defiende su riqueza; al pobre no lo defiende nada.", "16": "¿Qué gana el justo? La vida. ¿Qué gana el malvado? El pecado.", "17": "El que acepta la corrección tendrá una larga vida, pero quien no oye consejos no llegará muy lejos.", "18": "Los mentirosos no muestran su odio, pero los tontos todo lo cuentan.", "19": "Hablar mucho es de tontos; saber callar es de sabios.", "2": "De muy poco aprovecha el dinero mal ganado. Lo que vale es la honradez, pues te salva de la muerte.", "20": "La palabra justa vale mucho; los planes malvados no valen nada.", "21": "El buen consejo es ayuda de muchos, pero la imprudencia es trampa de tontos.", "22": "La bendición de Dios es riqueza que viene libre de preocupaciones.", "23": "Al tonto lo divierte la maldad; al sabio lo entretiene la sabiduría.", "24": "Lo que menos desea el malvado es lo que más le sucede, en cambio al que es honrado se le cumplen sus deseos.", "25": "Llegan los problemas, se acaban los malvados; ¡sólo el que es honrado permanece para siempre!", "26": "El mensajero perezoso es peor que vinagre en los dientes; ¡es peor que humo en los ojos!", "27": "Quien obedece a Dios vivirá muchos años, pero el malvado no vivirá mucho tiempo.", "28": "A los justos les espera la felicidad; a los malvados, la ruina.", "29": "Dios cuida de los buenos, pero destruye a los malvados.", "3": "Dios calma el hambre de la gente buena, pero no el apetito de la gente malvada.", "30": "Los buenos nunca fracasarán; los malvados no habitarán la tierra.", "31": "Los buenos hablan siempre con sabiduría; a los malvados se les obliga a callar.", "32": "Los buenos saben decir cosas bonitas; los malvados sólo dicen cosas feas.", "4": "Si no trabajas, te quedas pobre; si trabajas, te vuelves rico.", "5": "El que es precavido guarda comida durante el verano; el que duerme durante la cosecha termina en la vergüenza.", "6": "Al hombre honrado, Dios lo bendice; al malvado, la violencia lo domina.", "7": "Al hombre honrado, Dios lo bendice; al malvado, su mala fama lo destruye.", "8": "El hombre sabio cumple una orden; el imprudente acaba en la ruina.", "9": "El que vive honradamente lleva una vida tranquila. El que es sinvergüenza un día será descubierto."}