{"1": "El hijo sabio acepta que su padre lo castigue; el hijo malcriado no permite que le llamen la atención.", "10": "La gente orgullosa provoca peleas; la gente humilde escucha consejos.", "11": "Lo que fácilmente se gana, fácilmente se acaba; ahorra poco a poco, y un día serás rico.", "12": "¡Qué tristeza da que los deseos no se cumplan! ¡Y cómo nos llena de alegría ver cumplidos nuestros deseos!", "13": "Si te burlas de una orden, tendrás tu merecido; si la obedeces, tendrás tu recompensa.", "14": "Las enseñanzas del sabio son una fuente de vida y pueden salvarte de la muerte.", "15": "El que da buenos consejos se gana el aprecio de todos, pero el que da malos consejos acabará en la ruina.", "16": "El sabio piensa bien lo que hace; el tonto deja ver su estupidez.", "17": "El mensajero malvado te mete en problemas; el buen mensajero te saca de ellos.", "18": "Si no aprecias la disciplina, te esperan la pobreza y la deshonra; si aceptas que se te corrija, recibirás grandes honores.", "19": "¡Cómo nos alegramos cuando se cumplen nuestros deseos! ¡Y cómo le cuesta trabajo al necio apartarse del mal!", "2": "Los que hablan de hacer el bien reciben su justo premio, pero los traidores reciben el castigo que se merecen.", "20": "Quien con sabios anda a pensar aprende; quien con tontos se junta acaba en la ruina.", "21": "El bien te trae bendiciones; el mal sólo te trae problemas.", "22": "Las riquezas del hombre bueno serán para sus nietos; las riquezas del pecador serán la herencia de la gente honrada.", "23": "En los campos de los pobres hay comida de sobra; donde hay maldad, todo se pierde.", "24": "Si amas a tu hijo, corrígelo; si no lo amas, no lo castigues.", "25": "Los buenos comen hasta llenarse, pero los malvados se quedan con hambre.", "3": "El que cuida lo que dice protege su vida; el que sólo dice tonterías provoca su propia desgracia.", "4": "El que desea tener sin trabajar, al final no consigue nada; ¡trabaja, y todo lo tendrás!", "5": "La gente honrada odia la mentira; el malvado siempre causa vergüenza y deshonra.", "6": "Al bueno lo protege su honradez; al pecador lo arruina su maldad.", "7": "Algunos dicen ser ricos y no tienen nada; otros dicen ser pobres y nada les falta.", "8": "El rico, por su dinero, corre el peligro de ser secuestrado; el pobre no tiene ese problema, pues nadie lo amenaza.", "9": "La vida de los buenos es luz que llena de alegría; la vida de los malvados es una lámpara apagada."}