{"1": "Las codornices. El maná. Y partieron de Elim y vinieron, toda la muchedumbre de hijos de Israel, al desierto de Sin; el que está entre Elim y entre Sinaí: el día quince del mes segundo que salieron de Egipto.", "10": "Y hablando Aarón a toda la congregación de los hijos de Israel y, volviéndose ellos al desierto, he aquí la gloria de Señor aparecióse en nube.", "11": "Y habló Señor a Moisés, diciendo:", "12": "«He escuchado la murmuración de los hijos de Israel: háblales diciendo: «A la tarde comeréis carne, y a la mañana os hartaréis de panes, y conoceréis que yo Señor el Dios vuestro».", "13": "Y fue tarde, y subió codorniz y cubrió el campamento; a la mañana aconteció después de subir el rocío en torno del campamento,", "14": "he aquí sobre la faz del desierto, una cosa fina, a modo de cilantro albo, a modo de escarcha, sobre la tierra.", "15": "Y viéndola los hijos de Israel dijeron el uno al otro: «¿Qué es esto?»(c) pues no sabían qué era. Y díjoles Moisés: «Este, el pan que os ha dado Señor a comer.", "16": "Esta la palabra que ordenó Señor: «Recogeréis de él cada cual según lo que comáis; un gomor(d) por cabeza según número de vuestras almas, cada cual para sus convivientes recoged».", "17": "E hicieron así los hijos de Israel, y recogieron el uno más, el otro menos.", "18": "Y, midiendo con el gomor, no tenía demás el que mucho; y el que menos, no tenía de menos; cada cual lo que comía, había recogido(e).", "19": "Y díjoles Moisés: «Nadie deje de él para mañana».", "2": "Y murmuró toda la muchedumbre de hijos de Israel contra Moisés y Aarón.", "20": "Y no escucharon a Moisés, sino que dejaron algunos de él hasta la mañana; y crió gusanos y hedió». Y airóse contra ellos Moisés.", "21": "Y recogíanlo a la mañana cada cual, según lo que comía, y, cuando calentaba el sol, derretíase.", "22": "Y aconteció que el día el sexto recogieron el doble de pan: dos gomor para uno; y vinieron todos los príncipes de la congregación y refiriéronlo a Moisés.", "23": "Y díjoles: «Esta es la palabra que ha hablado Señor: «Sábado(f), reposo sagrado al Señor, mañana; cuanto cociereis, coced, y cuanto cocinareis, cocinad; y todo lo sobrante, guardadlo para mañana».", "24": "Y dejaron de él para la mañana, según les ordenara Moisés; y no hedió ni gusano crióse en él.", "25": "Y dijo Moisés: «Comed hoy, porque es sábado hoy para el Señor; no lo hallaréis en el campo.", "26": "Seis días lo recogeréis; pero el día, el séptimo, es sábado, no estará allí.", "27": "Y aconteció en el día el séptimo, salieron algunos del pueblo a recoger, y no hallaron.", "28": "Y dijo Señor a Moisés: «¿Hasta cuándo no queréis escuchar mis mandamientos y mi ley?", "29": "Ved que el Señor os ha dado este día; por esto él os ha dado el día el sexto panes de dos días; reposad, cada cual, en vuestras casas; nadie salga de su lugar el día séptimo».", "3": "Y dijéronles los hijos de Israel: «Ojalá que hubiéramos muerto heridos de Señor en tierra de Egipto, cuando nos sentábamos a las ollas de las carnes, y comíamos pan en hartura, pues nos habéis sacado a este desierto para matar a toda esta multitud de hambre».", "30": "Y sabatizó el pueblo el día séptimo.", "31": "Y denomináronlo los hijos de Israel, el nombre de él, man; y era como semilla de cilantro alba, y el gusto de él como de hojuela con miel.", "32": "Y dijo Moisés: «Esta, la palabra que ha ordenado Señor: «Llenad un gomor de man para guardar, para vuestras generaciones, a fin de que conozcan el pan que comisteis vosotros en el desierto, cuando os sacó Señor de tierra de Egipto».", "33": "Y dijo Moisés a Aarón: «Toma una urna(g), y echa en ella un gomor entero de man, y la pondrás delante de Señor para guardar para vuestras generaciones».", "34": "Al modo que ordenó Señor a Moisés, púsolo Aarón delante de Dios para guardar.", "35": "Y los hijos de Israel comieron el man cuarenta años, hasta llegar a la tierra habitada; comieron el man hasta llegar al confin de la tierra de Canaán,", "36": "Y el gomor es la décima parte del efá.", "4": "Y dijo Señor a Moisés: «He aquí que yo os lluevo panes del cielo; y saldrá el pueblo, y recogerán lo del día para el día, para probarles yo, si caminan en mi ley o no(a).", "5": "y será el día el sexto preparen lo que guarden; y será el doble de lo que recogieren en el día para el día».", "6": "Y dijeron Moisés y Aarón a todos los hijos de Israel: «A la tarde conoceréis que Señor os ha sacado de tierra de Egipto;", "7": "y a la mañana veréis la gloria de Señor, pues ha oído la murmuración vuestra contra Señor; porque nosotros ¿qué somos para que nos murmuréis?»", "8": "Y dijo Moisés: «En(b) daros Señor a la tarde carnes a comer, y panes a la mañana en hartura, por haber oído Señor vuestra murmuración con que nos murmuráis. Pues nosotros ¿qué somos? No contra nosotros es vuestra murmuración, sino contra Dios».", "9": "Y dijo Moisés a Aarón: «Di a toda la congregación de los hijos de Israel: «Acercaos a la faz de Dios; pues ha oído vuestra murmuración»."}