{"1": "El arca. Leyes ceremoniales Y habló Señor a Moisés, diciendo:", "10": "Y, haréis un arca de madera de Sitim; dos y medio codos su longitud, y codo y medio su latitud, y codo y medio su altura.", "11": "Y la dorarás de oro puro; por dentro y por fuera la dorarás, y harás encima una corona de oro alrededor.", "12": "Y fundirás para ella cuatro anillos de oro y los pondrás en las cuatro esquinas: dos anillos a un lado y dos anillos al otro lado.", "13": "Y harás varas de madera de sitim y las cubrirás de oro.", "14": "Y meterás las varas por los anillos a los lados del arca, para llevar el arca con ellas,", "15": "En los anillos del arca estarán las varas; no se sacarán de ellos.", "16": "Y pondrás en el arca el testimonio(e) que te daré.", "17": "Y harás un propiciatorio —cubierto(f) de oro puro: de dos y medio codos su longitud; y de codo y medio su latitud.", "18": "Y harás dos querubines de oro; batidos los harás de los dos extremos de la cubierta;", "19": "y haz un querubín del extremo de acá y un querubín del extremo de allá; de la cubierta haced los querubines de sus dos extremos.", "2": "«Di a los hijos de Israel que tomen para mí primicias; de todos los que les pareciere en el corazón, tomaréis primicias.", "20": "Y los querubines estarán desplegando las alas por encima, cubriendo con sus alas la cubierta, y sus rostros uno contra el otro; e inclinados sobre la cubierta estarán los rostros de los querubines.", "21": "Y pon la cubierta sobre el ara encima; y en el arca pon el testimonio que te daré.", "22": "Allí me presentaré a ti y te hablaré (de sobre el propiciatorio, de en medio de los dos querubines, los sobre el arca del testimonio) todo lo que te mandaré para los hijos de Israel.", "23": "Y harás una mesa de madera de Sitim(g): dos codos su longitud, y un codo, su latitud; y codo y medio, su altura.", "24": "Y la cubrirás de oro puro, y le harás una coronación de oro en contorno.", "25": "Y le harás un borde(h), de una mano de ancho, en contorno; y harás la coronación de oro en contorno.", "26": "Y harás para ella cuatro anillos de oro y pondrás los cuatro anillos en las cuatro esquinas las de sus cuatro pies;", "27": "Y debajo del borde estarán los anillos para colocación de las varas, a fin de llevar con ellas la mesa.", "28": "Y harás las varas de madera de sitim y las cubrirás de oro puro; y se llevará con ellas la mesa.", "29": "Y harás escudillas, y tazas, e incensarios y tazones en que libar; de oro puro los harás.", "3": "Y éstas son las primicias que tomaréis de ellos: oro, y plata y bronce;", "30": "Y pondrás sobre la mesa panes de proposición delante de mí continuamente.", "31": "Y harás un candelabro de oro puro, batido harás el candelabro; su astil, y los brazos, y los cálices y las manzanas y azucenas saldrán del mismo.", "32": "Y seis brazos saldrán de sus lados: tres brazos del candelabro de un lado y tres brazos del candelabro del otro lado.", "33": "Y tres cálices almendriformes en el un brazo; manzana y azucena(i); y tres cálices almendriformes en el otro brazo; manzana y azucena; así en los seis brazos que nacen del candelabro.", "34": "Y en el candelabro, cuatro cálices(j) almendriformes; sus manzanas y sus azucenas.", "35": "Y una manzana hacia debajo de dos brazos en él; y una manzana debajo de dos brazos en él y una manzana debajo de dos brazos en él, según los seis brazos que nacen de él(k).", "36": "Y las manzanas y los brazos de él mismo serán(l) enteramente batidos; macizos de oro puro.", "37": "Y harás sus lámparas siete; y pondrás encima de las lámparas y lucirán a un sólo lado(m).", "38": "Y sus despabiladeras y ceniceras de oro puro harás;", "39": "todos estos vasos: un talento de oro puro.", "4": "y jacinto, y púrpura, y grana doble y biso(a), y pelo caprino;", "40": "Mira y haz conforme al ejemplar que se te ha mostrado en el monte.", "5": "y pieles de carnero purpuradas, y pieles violáceas, y madera de Sitim(b);", "6": "aceite de alumbrar, aromas para ungüentos y timiamas olorosos;", "7": "piedras ónices y gemas para ornar el efod(c) y el racional(d).", "8": "Y haránme un santuario y habitaré en medio de ellos;", "9": "según todo lo que te muestro como modelo del tabernáculo y de todos sus utensilios, así lo haréis."}