{"1": "Amados, no creáis a todo espíritu, sino probad si los espíritus son de Dios; porque muchos falsos profetas han salido al mundo.", "10": "En esto consiste el amor: No en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros, y envió a su Hijo como víctima por nuestros pecados.", "11": "Amados, si Dios nos ha amado tanto, nosotros también debemos amarnos unos a otros.", "12": "Nadie ha visto jamás a Dios. Si nos amamos unos a otros, Dios vive en nosotros, y su amor se perfecciona en nosotros.", "13": "En esto conocemos que vivimos en él, y él en nosotros, en que nos ha dado de su Espíritu.", "14": "Y nosotros hemos visto y damos testimonio que el Padre ha enviado a su Hijo para ser el Salvador del mundo.", "15": "Todo el que confiesa que Jesús es el Hijo de Dios, Dios está en él, y él en Dios.", "16": "Nosotros hemos conocido el amor que Dios nos tiene, y hemos creído en él. Dios es amor, y el que permanece en el amor, permanece en Dios, y Dios en él.", "17": "En esto se perfecciona el amor en nosotros, para que tengamos plena confianza en el día del juicio. Porque como él es, así somos nosotros en este mundo.", "18": "En el amor no hay temor. Antes el amor perfecto echa fuera el temor, porque el temor mira el castigo. De donde el que teme, aún no está perfecto en el amor.", "19": "Nosotros le amamos, porque él nos amó primero.", "2": "En esto conoced el Espíritu de Dios: Todo espíritu que reconoce que Jesucristo ha venido en carne, es de Dios.", "20": "Si alguno dice: \"Yo amo a Dios\", y aborrece a su hermano, es mentiroso. Porque el que no ama a su hermano a quien ve, no puede amar a Dios a quien no ve.", "21": "Y nosotros tenemos este Mandamiento de él: El que ama a Dios, ame también a su hermano.", "3": "Y todo espíritu que no reconoce a Jesús, no es de Dios. Este es del anticristo, que habéis oído que ha de venir, y que ahora ya está en el mundo.", "4": "Hijos, vosotros sois de Dios, y los habéis vencido, porque el que está en vosotros es mayor que el que está en el mundo.", "5": "Ellos son del mundo. Por eso hablan según el mundo, y el mundo los escucha.", "6": "Nosotros somos de Dios. El que conoce a Dios, nos oye. En esto distinguimos el espíritu de la verdad del espíritu del error.", "7": "Amados, amémonos unos a otros, porque el amor viene de Dios. El que ama, ha nacido de Dios y conoce a Dios.", "8": "El que no ama, no conoce a Dios, porque Dios es amor.", "9": "En esto se manifestó el amor de Dios hacia nosotros, en que Dios envió a su Hijo único al mundo, para que vivamos por él."}