{"1": "<pb/>Y HARÁS la Habitación de diez cortinas de torzal de lino fino blanco, e hilo de jacinto y púrpura y escarlata, con querubines; de labor primorosa las harás.", "2": "La longitud de una cortina será de veinte y ocho codos, y el ancho de la misma cortina, de cuatro codos; una misma medida tendrán todas las cortinas.", "3": "Cinco de estas cortinas estarán unidas entre sí, y las otras cinco cortinas unidas entre sí.", "4": "Y harás presillas de jacinto en el borde de la primera gran cortina, en el extremo donde se hace el enlazamiento; y así harás en el borde de la segunda gran cortina, en el extremo donde se hace el enlazamiento.", "5": "Cincuenta presillas harás a la primera cortina, y cincuenta presillas en el extremo de la segunda cortina donde se hace el enlazamiento; las presillas estarán contrapuestas las unas a las otras.", "6": "Asimismo harás cincuenta corchetes de oro, para que puedas enlazar las dos grandes cortinas entre sí por medio de los corchetes, a fin de que venga a formarse una sola Habitación.", "7": "Harás también cortinas de pelo de cabras para el Tabernáculo, que estará encima de la Habitación; once cortinas harás de esta clase.", "8": "La longitud de una cortina será de treinta codos, y la anchura de la misma cortina, de cuatro codos: una misma medida tendrán las once cortinas.", "9": "De las cuales unirás cinco cortinas unas con otras, y las otras seis cortinas unas con otras; y doblarás la sexta cortina al frente, por delante del Tabernáculo.", "10": "Y harás cincuenta presillas en el borde de la una gran cortina, en el extremo donde se hace el enlazamiento; y cincuenta presillas en el borde de la segunda gran cortina, donde se hace el enlazamiento.", "11": "Y harás cincuenta corchetes de bronce, y engancharás los corchetes en las presillas, para que se enlace el Tabernáculo y venga a ser uno solo.", "12": "Y la parte colgante, la que sobrare de las cortinas del Tabernáculo, es decir, la mitad de la cortina sobrante, la dejarás colgar a espaldas del Tabernáculo.", "13": "Asimismo un codo por este lado, y otro codo por aquel lado, de lo sobrante en lo largo de las cortinas del Tabernáculo, quedará colgando a los dos lados de la Habitación, de esta parte y de aquella, para cubrirla.", "14": "Harás también para el Tabernáculo otra cubierta, de pieles de carnero teñidas de rojo; y otra cubierta, de pieles de foca, por encima de ella.", "15": "¶Y harás para la Habitación tablones de madera de acacia, que se coloquen verticalmente.", "16": "De diez codos será la longitud de un tablón, y de codo y medio la anchura del mismo tablón.", "17": "Dos espigas tendrá cada tablón, unidas la una con la otra. De igual suerte harás con todos los tablones de la Habitación.", "18": "Y harás los tablones de la Habitación así: Veinte tablones para el costado meridional, hacia el sur;", "19": "y harás cuarenta basas de plata para poner debajo de los veinte tablones; dos basas debajo de cada tablón, correspondientes a sus dos espigas, y dos basas debajo de otro tablón, correspondientes a sus dos espigas.", "20": "Y para el costado segundo de la Habitación, hacia la parte del norte, veinte tablones;", "21": "con sus cuarenta basas de plata, dos basas para poner debajo de un tablón, y dos basas debajo de otro tablón.", "22": "Y para la parte posterior de la Habitación, hacia el occidente, harás seis tablones;", "23": "y otros dos tablones harás para las dos esquinas de la Habitación, a la parte posterior,", "24": "de modo que puedan unirse con el tablón correspondiente por la parte inferior, y trabarse perfectamente hasta arriba, cada uno por medio de un gozne; así será con entrambos: para las dos esquinas serán.", "25": "De manera que habrá ocho tablones, con sus basas de plata, es decir, diez y seis basas; dos basas debajo de un tablón, y dos basas debajo de otro tablón.", "26": "Harás también cinco travesaños de madera de acacia, para los tablones del un costado de la Habitación,", "27": "y cinco travesaños para los tablones del otro costado de la Habitación, y cinco travesaños para los tablones del lado de la Habitación a la parte posterior, hacia el occidente.", "28": "Y el travesaño de en medio, pasará por el centro de los tablones de un extremo hasta el otro.", "29": "Y cubrirás los tablones de oro; y harás sus argollas de oro, por donde han de pasar los travesaños; y cubrirás los travesaños de oro.", "30": "Y levantarás la Habitación conforme al plan de ella que te ha sido mostrado en el monte.", "31": "¶Y harás un velo de hilo de jacinto y púrpura y escarlata, y torzal de lino fino blanco, con querubines; de labor primorosa lo harás.", "32": "Y lo pondrás sobre cuatro columnas de acacia, cubiertas de oro, con sus ganchos de oro; asentadas las columnas sobre cuatro basas de plata.", "33": "Y colocarás el velo debajo de los corchetes; y traerás allí, adentro del velo, el Arca del Testimonio, y el velo hará separación para vosotros entre el Lugar Santo y el Lugar Santísimo.", "34": "Y pondrás el Propiciatorio sobre el Arca del Testimonio, en el Lugar Santísimo.", "35": "Y asentarás la mesa fuera del velo, y el candelabro en frente de la mesa, al costado meridional de la Habitación; poniendo la mesa al costado del norte.", "36": "¶Y harás una cortina para la puerta del Tabernáculo, de hilo de jacinto y púrpura y escarlata, y torzal de lino fino blanco, de obra recamada.", "37": "Y harás para la cortina cinco columnas de acacia, y las cubrirás de oro; y sus ganchos serán de oro; y fundirás para ellas cinco basas de bronce."}