{"1": "<pb/>BEZALEL hizo también el Arca, de madera de acacia: de dos codos y medio era su longitud, y de codo y medio su anchura, y de codo y medio su altura.", "2": "Y la cubrió de oro puro, por dentro y por fuera; e hizo para ella una cornisa de oro al rededor.", "3": "Y fundió para ella cuatro argollas de oro para colocarlas a sus cuatro esquinas; es decir, dos argollas al un costado, y dos argollas al otro costado.", "4": "E hizo varas de madera de acacia, y las cubrió de oro.", "5": "Y pasó las varas por las argollas a los costados del Arca, para llevar el Arca.", "6": "¶Hizo asimismo el Propiciatorio, de oro puro: de dos codos y medio era su longitud, y de codo y medio su anchura.", "7": "Hizo además dos querubines de oro; labrados a martillo los hizo, a los dos extremos del Propiciatorio;", "8": "un querubín por este extremo, y el otro querubín por aquel extremo; procedentes del Propiciatorio mismo hizo los querubines, a los dos extremos de él.", "9": "Y estaban los querubines con las alas extendidas hacia arriba haciendo sombra con sus alas por encima del Propiciatorio, y teniendo las caras vueltas la una a la otra; hacia el Propiciatorio estaban dirigidas las caras de los querubines.", "10": "¶Asimismo hizo la mesa, de madera de acacia: de dos codos era la longitud de ella, y de un codo su anchura, y de codo y medio su altura.", "11": "Y la cubrió de oro puro; y le hizo una cornisa de oro al rededor:", "12": "le hizo también un borde a la redonda, del ancho de una mano; y le hizo al borde una cornisa al rededor.", "13": "Y fundió para ella cuatro argollas de oro, y puso las argollas de oro a las cuatro esquinas que corresponden a sus cuatro pies.", "14": "Cerca del borde estaban las argollas, por donde habían de pasar las varas, a fin de llevar la mesa.", "15": "Hizo también de madera de acacia las varas para llevar la mesa, y las cubrió de oro.", "16": "Asimismo hizo de oro puro los utensilios que habían de estar sobre la mesa; sus platos y sus cucharas, y sus tazas, y sus copas con que se habían de hacer las libaciones.", "17": "¶Hizo también el candelabro, de oro puro; labrado a martillo hizo el candelabro; su tronco y sus brazos, sus copas y sus globitos y sus flores eran de lo mismo.", "18": "Y tenía seis brazos que salían de sus dos lados; tres brazos del candelabro de un lado de él, y tres brazos del candelabro del otro lado de él:", "19": "tres copas sucesivas, en forma de flores de almendro, en un brazo, cada una con un globito y una flor; y tres copas sucesivas, en forma de flores de almendro, en otro brazo, cada una con un globito y una flor; de igual modo sucedió con los seis brazos que salían del candelabro.", "20": "Mas en el tronco del candelabro había cuatro copas sucesivas, en forma de flores de almendro, con sus globitos y sus flores.", "21": "De manera que había un globito debajo de dos de los brazos que salían del tronco, y un globito debajo de otros dos de los brazos que salían de él, y un globito debajo de los otros dos de los brazos que salían de él; conforme a los seis brazos que salían de él.", "22": "Sus globitos y sus brazos eran de lo mismo, todo ello era una pieza labrada a martillo, de oro puro.", "23": "E hizo sus siete lámparas, y sus despabiladeras, y sus platillos, de oro puro.", "24": "De un talento de oro puro lo hizo, con todos sus utensilios.", "25": "¶Hizo también, de madera de acacia, el altar del incienso: de un codo era su longitud, y de un codo su anchura, cuadrado era; y de dos codos su altura: procedentes del mismo eran los cuernos.", "26": "Y lo cubrió de oro puro, así su superficie como sus lados al rededor, y sus cuernos; le hizo también una cornisa de oro al rededor.", "27": "Y dos argollas de oro le hizo por debajo de la cornisa, a sus dos esquinas, en ambos costados suyos, por donde habían de pasar las varas, a fin de llevarlo con ellas.", "28": "E hizo las varas de madera de acacia, y las cubrió de oro.", "29": "¶Hizo también el aceite santo de la unción, y el incienso puro de especias aromáticas, según el arte de perfumista."}