{"1": "<pb/>JEHOVÁ habló a Moisés y a Aarón en la tierra de Egipto, diciendo:", "2": "Este mes os será el principio de los meses; os será el primero de los meses del año.", "3": "Hablad a toda la Congregación de Israel, diciendo: El día diez de este mes, tomará para sí cada cual un cordero, conforme a sus casas paternas, un cordero por cada familia.", "4": "Y si la familia fuere tan pequeña que no baste a comer un cordero, entonces él y su vecino inmediato a su casa le tomarán, conforme al número de las almas; cada uno a razón de su comer, así echaréis la cuenta sobre el cordero.", "5": "Vuestro cordero será sin tacha, macho del primer año, de las ovejas o de las cabras le tomaréis.", "6": "Y le guardaréis hasta el día catorce de este mes; entonces le degollará toda la Congregación de Israel, a la caída de la tarde.", "7": "Y tomarán de la sangre, y la pondrán en los dos postes de la puerta y en el dintel de las casas en que le han de comer.", "8": "Y comerán la carne en aquella misma noche; asada al fuego, con panes ázimos, y con hierbas amargas la comerán.", "9": "No comeréis de ella cruda, ni cocida en agua, sino asada al fuego; tanto la cabeza del cordero como las piernas y las entrañas.", "10": "Y no dejaréis que sobre nada de él hasta la mañana; y lo que sobrare de él hasta la mañana, a fuego lo quemaréis.", "11": "¶De esta manera, pues, le comeréis: Ceñidos vuestros lomos, y con el calzado en vuestros pies, y el báculo en vuestra mano; y le comeréis apresuradamente; es la Pascua de Jehová.", "12": "Porque yo pasaré por la tierra de Egipto esta noche, y heriré a todo primogénito en la tierra de Egipto, así de hombre como de bestia; y en todos los dioses de Egipto ejecutaré juicios. Yo Jehová.", "13": "Y la sangre os servirá de señal en las casas en donde estuviereis; y yo veré la sangre, y os pasaré por alto, de modo que no habrá entre vosotros plaga destructora, cuando yo hiera la tierra de Egipto.", "14": "¶Y tendréis este día por memorial, y lo celebraréis como fiesta solemne a Jehová durante vuestras generaciones; por estatuto perpetuo celebraréis esta fiesta.", "15": "Siete días comeréis panes ázimos. Ciertamente en el día primero apartaréis de vuestras casas la levadura; pues cualquiera que comiere pan fermentado desde el día primero hasta el día séptimo, aquella alma será cortada de en medio de Israel.", "16": "En el día primero tendréis santa convocación, asimismo en el día séptimo tendréis santa convocación; ninguna clase de obra se ha de hacer en ellos, excepto que aderecéis lo que cada persona hubiere de comer; solamente esto podrá ser hecho por vosotros.", "17": "Guardaréis pues la Fiesta de los Ázimos; porque en este mismo día saqué yo vuestros ejércitos de la tierra de Egipto; y observaréis este día durante vuestras generaciones por estatuto perpetuo.", "18": "En el mes primero comeréis panes ázimos desde los catorce días del mes por la tarde, hasta el día veintiuno del mes por la tarde.", "19": "Por espacio de siete días no ha de hallarse levadura en vuestras casas; pues que todo aquel que comiere cosa leudada, la tal persona será cortada de en medio de la Congregación de Israel, ora sea extranjero ora de vuestra misma nación.", "20": "Ninguna cosa leudada comeréis; en todas vuestras habitaciones comeréis panes ázimos.", "21": "¶Entonces llamó Moisés a todos los ancianos de Israel y les dijo: Sacad del rebaño y tomaos corderos según vuestras familias, y sacrificad la pascua.", "22": "Y tomaréis un manojo de hisopo, y lo mojaréis en la sangre que habréis recogido en un tazón, y heriréis el dintel y los dos postes de la puerta con la sangre que estará en el tazón: y no salga ninguno de vosotros de la puerta de su casa hasta la mañana.", "23": "Y cuando pasare Jehová hiriendo a los Egipcios, verá la sangre en el dintel y en los dos postes de la puerta; y Jehová pasará por alto aquella puerta, y no permitirá que el destructor éntre en vuestras casas para herir.", "24": "Habéis pues de guardar este rito por estatuto para vosotros y para vuestros hijos perpetuamente.", "25": "Y será que cuando hubiereis llegado a la tierra que os dará Jehová, como él ha prometido, observaréis este culto.", "26": "Y será que cuando os preguntaren vuestros hijos. ¿Qué dais a entender con este culto?", "27": "responderéis: Sacrificio de la Pascua es a Jehová, el cual pasó por alto las casas de los hijos de Israel en Egipto, cuando iba hiriendo a los Egipcios, y libró nuestras casas. Entonces el pueblo inclinó la cabeza y adoró.", "28": "Fueron pues los hijos de Israel y lo hicieron así: como lo había mandado Jehová a Moisés y a Aarón, así lo hicieron.", "29": "<pb/>¶Y aconteció que a la media noche Jehová hirió a todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que se sentaba sobre su trono, hasta el primogénito del cautivo que estaba en el calabozo; y todo primogénito de bestia.", "30": "Entonces se levantó Faraón de noche, él y todos sus siervos y todos los Egipcios; y hubo grande alarido en Egipto; porque no había casa donde no hubiese algún muerto.", "31": "Y llamó a Moisés y a Aarón de noche, y dijo: ¡Levantaos, salid de en medio de mi pueblo, así vosotros como los hijos de Israel, y andad, servid a Jehová como habéis dicho!", "32": "Tomad también vuestros rebaños y vuestras vacadas, como dijisteis, y andad; ¡y bendecidme también a mí!", "33": "Y los Egipcios apremiaban al pueblo, dándose prisa para enviarlos del país; pues decían: ¡Todos nosotros somos muertos!", "34": "Y alzó el pueblo su masa antes que fermentase, envueltas sus artesas en su ropa sobre sus hombros.", "35": "Y los hijos de Israel hicieron según la palabra de Moisés; pues pidieron a los Egipcios alhajas de plata y alhajas de oro, y vestidos.", "36": "Y Jehová dió al pueblo gracia en los ojos de los Egipcios, de manera que les dieron cuanto pedían; y así ellos despojaron a los Egipcios.", "37": "<pb/>¶Y los hijos de Israel partieron de Ramesés a Sucot, como seiscientos mil hombres de a pie, sin contar las familias.", "38": "Y también subió con ellos una multitud mixta, juntamente con rebaños y vacadas; muchísimo ganado.", "39": "Y de la masa que habían sacado de Egipto, cocieron tortas ázimas; porque no estaba fermentada, por cuanto, siendo echados de Egipto, no habían podido detenerse; ni habían hecho provisión alguna para su viaje.", "40": "¶Y la vida de peregrinación de los hijos de Israel que habían habitado en Egipto, fué de cuatrocientos y treinta años.", "41": "Y aconteció que al fin de los cuatrocientos y treinta años, aun en aquel mismo día aconteció que salieron de la tierra de Egipto todos los ejércitos de Jehová.", "42": "Noche de solemne observancia a Jehová es ésta, por haberlos sacado él de la tierra de Egipto: esta es aquella noche de Jehová, de solemne observancia para todos los hijos de Israel durante sus generaciones.", "43": "Y dijo Jehová a Moisés y a Aarón: Este es el reglamento de la Pascua: Ningún hijo de tierra extraña comerá de ella;", "44": "mas a todo siervo de cualquier hombre, comprado por dinero, primero le circuncidarás, y entonces comerá de ella.", "45": "El transeunte y el siervo asalariado no comerán de ella.", "46": "En una misma casa se ha de comer: no sacaréis de esta carne fuera de la casa, ni quebraréis hueso suyo:", "47": "Toda la Congregación la celebrará.", "48": "Y cuando habitare contigo algún extranjero que quisiere celebrar la Pascua a Jehová, sea circuncidado todo varón de entre los suyos, y entonces se llegará para celebrarla; y será como uno de vuestra nación; porque ningún incircunciso comerá de ella.", "49": "Una misma ley habrá para los de vuestra raza y para el extranjero que habita en medio de vosotros.", "50": "¶Y lo hicieron así todos los hijos de Israel: según había mandado Jehová a Moisés y a Aarón, así lo hicieron.", "51": "Y aconteció que en aquel mismo día sacó Jehová a los hijos de Israel de la tierra de Egipto, por sus escuadrones."}