{"1": "<pb/>JEHOVÁ empero respondió a Moisés: Ahora verás lo que voy a hacer a Faraón; porque forzado por mano potente, él mismo os enviará, y compelido por mano fuerte, os echará de su tierra.", "2": "¶Y habló Dios a Moisés y le dijo: Yo soy JEHOVÁ;", "3": "y yo me aparecí a Abraham, a Isaac y a Jacob como Dios Todopoderoso; mas en la manifestación de mi nombre JEHOVÁ, no me dí a conocer a ellos.", "4": "Y también establecí mi pacto con ellos, para darles la tierra de Canaán, la tierra de sus peregrinaciones, donde habían morado como extranjeros.", "5": "Y además, he oído el gemido de los hijos de Israel, a quienes los Egipcios retienen en servidumbre; y tengo en memoria mi pacto.", "6": "Por tanto, di a los hijos de Israel: Yo soy Jehová, y os sacaré de debajo de las cargas de los Egipcios, y os libertaré de la servidumbre de ellos, y os redimiré con brazo extendido y con juicios grandes.", "7": "Y os tomaré por pueblo mío, y yo seré vuestro Dios; y conoceréis que yo soy Jehová vuestro Dios, que os saco de bajo la opresión de los Egipcios.", "8": "Os traeré también a la tierra acerca de la cual alcé mi mano jurando dársela a Abraham, a Isaac y a Jacob; y os la daré a vosotros en posesión. Yo Jehová.", "9": "Habló pues Moisés de esta manera a los hijos de Israel; mas ellos no escucharon a Moisés, por impaciencia de espíritu, y a causa de la dura servidumbre.", "10": "¶Y habló Jehová a Moisés, diciendo:", "11": "Entra, habla a Faraón, rey de Egipto, para que envíe a los hijos de Israel de su tierra.", "12": "Mas respondió Moisés en la presencia de Jehová, diciendo: He aquí que los hijos de Israel no me oyen; ¿cómo pues me oirá Faraón, a mí que soy de labios incircuncisos?", "13": "¶Entonces habló Jehová a Moisés y a Aarón, y dióles orden de ir a los hijos de Israel, y a Faraón rey de Egipto, para sacar a los hijos de Israel de la tierra de Egipto.", "14": "¶Estos son las cabezas de sus casas paternas: Los hijos de Rubén, el primogénito de Israel: Enoc y Fallú y Hezrón y Carmí; estas son las parentelas de Rubén.", "15": "Y los hijos de Simeón: Jemuel y Jamín y Ohad y Jaquín y Zohar, y Saúl, hijo de la Cananea: estas son las parentelas de Simeón.", "16": "Y estos son los nombres de los hijos de Leví por sus linajes; Gersón y Coat y Merari. Y los años de la vida de Leví fueron ciento treinta y siete años.", "17": "Los hijos de Gersón: Libni y Seimei, por sus parentelas.", "18": "Y los hijos de Coat: Amram e Izar y Hebrón y Uziel. Y los años de la vida de Coat fueron ciento treinta y tres años.", "19": "Y los hijos de Merari: Mahali y Musi. Estas son las parentelas de los Levitas, por sus linajes.", "20": "Y Amram tomó por mujer a Jocabed, su tía paterna; y ella le parió a Aarón y a Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años.", "21": "Y los hijos de Izar fueron Coré y Nefeg y Zicri.", "22": "Y los hijos de Uziel: Misael y Elzafán y Sitri.", "23": "Y Aarón tomó por mujer a Elisabet, hija de Aminadab, hermana de Naasón; y ella le parió a Nadab y a Abiú, a Eleazar y a Itamar.", "24": "Y los hijos de Coré: Asir y Elcana y Abiasaf: estas son las parentelas de los Coritas.", "25": "Y Eleazar, hijo de Aarón, tomó por mujer a una de las hijas de Futiel: y ella le parió a Finees. Éstos son las cabezas de las casas paternas de los Levitas, por sus parentelas.", "26": "Estos pues son aquel Aarón y aquel Moisés a los cuales dijo Jehová: Sacad a los hijos de Israel de la tierra de Egipto, por sus escuadrones.", "27": "Éstos son los que hablaron a Faraón rey de Egipto, para sacar a los hijos de Israel de Egipto. Éstos son aquel Moisés y aquel Aarón.", "28": "Esto pues fué así en el día en que Jehová habló a Moisés en la tierra de Egipto.", "29": "¶Y Jehová habló a Moisés, diciendo: Yo soy Jehová; di a Faraón rey de Egipto todo lo que yo te digo.", "30": "Mas respondió Moisés en presencia de Jehová: He aquí, yo soy de labios incircuncisos; ¿cómo pues me ha de escuchar Faraón?"}