{"1": "<pb/>Y BEZALEL y Aholiab y todos los sabios de corazón, en quienes Jehová ha puesto sabiduría y entendimiento para saber hacer toda la obra para el servicio del Santuario, lo harán todo, conforme a cuanto ha mandado Jehová.", "2": "<pb/>¶Entonces Moisés llamó a Bezalel y a Aholiab y a todos los inteligentes de corazón, aquellos en cuyos corazones Jehová había puesto sabiduría; todo aquel cuyo corazón le impulsó a que se llegase a la obra para hacerla;", "3": "y ellos tomaron de delante de Moisés todas las ofrendas que los hijos de Israel habían traído para la obra del servicio del Santuario, a fin de hacerla. Y siguieron trayendo ofrendas voluntarias de mañana en mañana.", "4": "Por tanto todos los expertos que hacían toda la obra del Santuario, dejando cada cual la obra que estaba haciendo, vinieron", "5": "y hablaron a Moisés, diciendo: El pueblo trae mucho más de lo necesario para el desempeño de la obra que Jehová ha mandado hacer.", "6": "Entonces Moisés dió orden, y pregonaron por el campamento, diciendo: ¡Ni hombre ni mujer prepare más material para las ofrendas del Santuario! De manera que se le impidió al pueblo el traer más:", "7": "pues ya había materiales suficientes para hacer toda la obra, y sobraba.", "8": "<pb/>¶Entonces todos los sabios de corazón de entre los que hacían la obra, construyeron la Habitación, de diez cortinas; las cuales hicieron de torzal de lino fino blanco, e hilo de jacinto y púrpura y escarlata, con querubines de labor primorosa.", "9": "La longitud de cada cortina era de veinte y ocho codos, y la anchura de cada cortina de cuatro codos; una misma medida tenían todas las cortinas.", "10": "Y Bezalel unió cinco de las cortinas entre sí, y las otras cinco cortinas también las unió entre sí.", "11": "É hizo presillas de jacinto sobre el borde de la primera gran cortina, en el extremo donde se hacía el enlazamiento; las hizo también sobre el borde de la segunda gran cortina, en el extremo donde se hacía el enlazamiento.", "12": "Cincuenta presillas hizo en el extremo de la primera cortina, y cincuenta presillas hizo en el extremo de la segunda cortina, donde se hacía el enlazamiento; las presillas estaban contrapuestas unas a otras.", "13": "Hizo también cincuenta corchetes de oro, y enlazó las cortinas la una con la otra, por medio de los corchetes; de modo que vino a ser una sola Habitación.", "14": "¶Asimismo hizo cortinas de pelo de cabras para el Tabernáculo, que estaba encima de la Habitación; once cortinas hizo para este efecto.", "15": "La longitud de una cortina era de treinta codos, y de cuatro codos era la anchura de la misma cortina: una misma medida tenían las once cortinas.", "16": "Y juntó cinco de las cortinas entre sí, y seis de las cortinas entre sí.", "17": "É hizo cincuenta presillas sobre el borde de la primera gran cortina, en el extremo donde se hacía el enlazamiento; y cincuenta presillas hizo sobre el borde de la segunda gran cortina, en el extremo donde se hacía el enlazamiento.", "18": "É hizo cincuenta corchetes de bronce para enlazar el Tabernáculo, para que fuese uno mismo.", "19": "Hizo además para el Tabernáculo una cubierta de pieles de carnero teñidas de rojo, y otra cubierta por encima de ésta, de pieles de foca.", "20": "¶Hizo también para la Habitación tablones de madera de acacia que se colocasen verticalmente:", "21": "de diez codos era la longitud de un tablón, y de codo y medio la anchura del mismo tablón.", "22": "Dos espigas tenía cada tablón, unidas la una con la otra; así hizo con todos los tablones de la Habitación.", "23": "E hizo los tablones para la Habitación de esta manera: veinte tablones para el costado meridional, hacia el sur;", "24": "e hizo cuarenta basas de plata para poner debajo de los veinte tablones; dos basas debajo de un tablón, correspondientes a sus dos espigas; y dos basas debajo de otro tablón, correspondientes a sus dos espigas.", "25": "Y para el segundo costado de la Habitación, hacia el lado del norte, hizo otros veinte tablones,", "26": "con sus cuarenta basas de plata; dos basas para poner debajo de un tablón, y dos basas debajo de otro tablón.", "27": "Y para la parte posterior de la Habitación, hacia el occidente, hizo seis tablones:", "28": "y otros dos tablones hizo para las esquinas de la Habitación, a la parte posterior;", "29": "los cuales estaban unidos con el tablón correspondiente por la parte de abajo, y estaban perfectamente trabados hasta arriba, cada uno por medio de un gozne: así hizo con entrambos, a las dos esquinas.", "30": "De manera que eran ocho los tablones, con sus basas de plata; es decir, diez y seis basas, dos basas debajo de cada tablón.", "31": "Hizo también travesaños de madera de acacia; cinco para los tablones de un costado de la Habitación,", "32": "y cinco travesaños para los tablones del otro costado de la Habitación; y cinco travesaños para los tablones de la Habitación a la parte posterior, hacia el occidente.", "33": "E hizo que el travesaño de en medio pasase por el centro de los tablones, de un extremo hasta el otro.", "34": "Y cubrió los tablones de oro; e hizo las argollas de oro, por donde habían de pasar los travesaños: y cubrió los travesaños de oro.", "35": "¶Hizo también el velo, de hilo de jacinto y púrpura y escarlata, y torzal de lino fino blanco: de labor primorosa lo hizo, con querubines.", "36": "E hizo para el velo cuatro columnas de acacia, y las cubrió de oro; sus ganchos eran también de oro: y fundió para ellas cuatro basas de plata.", "37": "¶Asimismo hizo la cortina para la entrada del Tabernáculo, de hilo de jacinto y púrpura y escarlata, y torzal de lino fino blanco; obra de recamador;", "38": "e hizo sus cinco columnas y sus ganchos; y revistió sus capiteles y sus varas conexivas de oro; mas sus cinco basas las hizo de bronce."}