{"1": "<pb/>Y ESTO es lo que harás con ellos para santificarlos, a fin de que sean mis sacerdotes: Tomarás un novillo joven, y dos carneros sin tacha,", "2": "y panes ázimos, y tortas sin levadura mezcladas con aceite, y hojaldres sin levadura untados de aceite; de flor de harina de trigo los harás.", "3": "Y los pondrás en un canasto, y los presentarás en el canasto, juntamente con el novillo y los dos carneros.", "4": "Y harás que se presenten Aarón y sus hijos a la entrada del Tabernáculo de Reunión, y los lavarás con agua.", "5": "Luego tomarás las vestiduras, y vestirás a Aarón la túnica, y el manto del efod, y el efod, y el pectoral, y le ceñirás con el cinto del efod de labor primorosa.", "6": "Y pondrás la mitra sobre su cabeza, y pondrás la diadema santa sobre la mitra.", "7": "Entonces tomarás el aceite de la unción y se lo derramarás sobre la cabeza, ungiéndole así.", "8": "En seguida harás que se presenten sus hijos, y los harás vestir las túnicas.", "9": "Y ceñirás con los cinturones a Aarón y a sus hijos, y les atarás las tiaras alrededor de la cabeza; y tendrán el sacerdocio por fuero perpetuo. Así consagrarás a Aarón y a sus hijos.", "10": "¶Entonces presentarás el novillo delante del Tabernáculo de Reunión, y Aarón y sus hijos pondrán las manos sobre la cabeza del novillo.", "11": "Luego degollarás el novillo delante de Jehová, a la puerta del Tabernáculo de Reunión.", "12": "Y tomarás de la sangre del novillo y la pondrás sobre los cuernos del altar con tu dedo, y toda la demás sangre la derramarás al pie del altar.", "13": "Y tomarás todo el sebo que cubre los intestinos, y los lóbulos del hígado, y los dos riñones, con el sebo que está sobre ellos, y los harás consumir sobre el altar:", "14": "mas la carne del novillo, con su cuero y su estiércol, a fuego los quemarás fuera del campamento; es ofrenda por el pecado.", "15": "Entonces tomarás uno de los carneros, y Aarón y sus hijos pondrán las manos sobre la cabeza del carnero.", "16": "Luego degollarás el carnero, y tomarás de su sangre y la rociarás sobre el altar en derredor.", "17": "En seguida cortarás el carnero en sus debidos trozos, y habiendo lavado sus intestinos y sus piernas, los pondrás sobre sus trozos y sobre su cabeza;", "18": "y quemarás así todo el carnero en el altar; holocausto es a Jehová; es olor grato, ofrenda encendida a Jehová.", "19": "¶Entonces tomarás el segundo carnero, y Aarón y sus hijos pondrán las manos sobre la cabeza del carnero.", "20": "Luego degollarás el carnero, y tomarás de su sangre y la pondrás sobre el lóbulo de la oreja derecha de Aarón y sobre el lóbulo de la oreja derecha de sus hijos, y sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho; y rociarás la sangre restante sobre el altar en derredor.", "21": "En seguida tomarás de la sangre que estará sobre el altar, y del aceite de la unción, y lo rociarás sobre Aarón y sobre sus vestiduras, y sobre sus hijos y sobre las vestiduras de sus hijos juntamente con él; así serán santificados él y sus vestiduras, y sus hijos y las vestiduras de sus hijos juntamente con él.", "22": "Y tomarás del carnero el sebo, y la cola grasosa, y el sebo que cubre los intestinos, y los lóbulos del hígado, y los dos riñones, y el sebo que está sobre ellos, y la pierna derecha, porque es carnero de consagraciones,", "23": "y un bollo de pan, y una torta de pan de aceite, y un hojaldre del canasto de los ázimos que estará delante de Jehová;", "24": "y pondrás el todo sobre las manos de Aarón, y sobre las manos de sus hijos; y los mecerás por ofrenda mecida delante de Jehová.", "25": "Después lo tomarás de sus manos y lo quemarás en el altar, encima del holocausto, como olor grato a Jehová; ofrenda encendida es a Jehová.", "26": "Y tomarás el pecho del carnero de las consagraciones que es de Aarón, y lo mecerás por ofrenda mecida delante de Jehová; y será porción tuya.", "27": "Y santificarás el pecho de la ofrenda mecida, y la pierna de la ofrenda alzada (lo que fué mecido y lo que fué alzado) del carnero de las consagraciones que es de Aarón y que es de sus hijos;", "28": "y serán de Aarón y de sus hijos, como porción legal perpetua, de parte de los hijos de Israel; porque es ofrenda alzada, y continuará siendo ofrenda alzada de parte de los hijos de Israel, tomada de sus sacrificios pacíficos; ofrenda alzada suya a Jehová.", "29": "Y las vestiduras santas que son de Aarón serán para sus hijos después de él, para ser ungidos en ellas, y para ser consagrados en ellas.", "30": "Por siete días las vestirá aquel de sus hijos que ha de ser sumo sacerdote después de él, el cual ha de entrar dentro del Tabernáculo de Reunión, para ministrar en el Santuario.", "31": "¶Entonces tomarás el carnero de las consagraciones, y cocerás su carne en lugar sagrado;", "32": "y Aarón y sus hijos comerán la carne del carnero y el pan que estará en el canasto, a la puerta del Tabernáculo de Reunión.", "33": "Comerán pues de aquellas cosas con que fué hecha la expiación, para que sean consagrados, y para que sean santificados; pero ningún extraño ha de comer de ellas, porque son santas.", "34": "Y si sobrare algo de aquella carne de las consagraciones, o de aquel pan, hasta la mañana, quemarás a fuego lo que sobrare; no ha de comerse, porque es santo.", "35": "Harás pues con Aarón y con sus hijos de esta manera, según todo lo que te he mandado; por siete días los consagrarás.", "36": "Y ofrecerás de día en día un novillo como ofrenda por el pecado, para expiación; y purificarás del pecado al altar al hacer la expiación por él; luego lo ungirás para santificarlo.", "37": "Por siete días harás la expiación del altar, y lo santificarás, y será el altar cosa sacratísima; todo lo que tocare al altar será santificado.", "38": "<pb/>¶Y esto es lo que ha de ofrecerse sobre el altar: Dos corderos del primer año cada día continuamente.", "39": "Un cordero ofrecerás por la mañana, y el otro cordero ofrecerás a la caída de la tarde.", "40": "Y con un cordero ofrecerás la décima parte de un efa de flor de harina mezclada con la cuarta parte de un hin de aceite batido; y para libación, la cuarta parte de un hin de vino.", "41": "Y ofrecerás el otro cordero a la caída de la tarde, y harás con él conforme a la ofrenda vegetal de la mañana y conforme a su libación, como olor grato, ofrenda encendida a Jehová.", "42": "Este será el holocausto perpetuo durante vuestras generaciones, el cual será ofrecido a la entrada del Tabernáculo de Reunión, en presencia de Jehová; donde a tiempos señalados tendré entrevistas con vosotros, para hablar contigo allí.", "43": "Porque allí me reuniré yo por cita con los hijos de Israel: y ese lugar será santificado con mi gloria.", "44": "Por lo cual santificaré el Tabernáculo de Reunión y el altar; también a Aarón y a sus hijos los santificaré para que sean mis sacerdotes.", "45": "Y yo habitaré en medio de los hijos de Israel, y seré el Dios de ellos:", "46": "y ellos conocerán que yo soy Jehová su Dios que los saqué de la tierra de Egipto, para habitar en medio de ellos. Yo, Jehová su Dios."}