{"1": "<pb/>MAS como viese el pueblo que Moisés tardaba mucho en bajar del monte, reunióse el pueblo al rededor de Aarón, y le dijeron: ¡Levántate y haznos dioses que vayan delante de nosotros; que en cuanto a este Moisés, el varón que nos hizo subir de la tierra de Egipto, no sabemos qué se haya hecho de él!", "2": "Y díjoles Aarón: Quitad los pendientes que hay en las orejas de vuestras mujeres y de vuestros hijos y de vuestras hijas, y traédmelos.", "3": "Quitó pues todo el pueblo los pendientes de oro que tenían en las orejas, y los llevaron a Aarón.", "4": "Y él, tomándolos de mano de ellos, hizo del oro un becerro de fundición, y acabó de formarlo con un buril: y ellos dijeron: ¡Estos son tus dioses, oh Israel, que te hicieron subir de la tierra de Egipto!", "5": "Y viendo esto Aarón, edificó un altar delante del becerro; e hizo pregonar Aarón, diciendo: ¡Mañana será fiesta solemne a Jehová!", "6": "Por lo cual madrugaron al día siguiente, y ofrecieron holocaustos y presentaron sacrificios. Luego sentóse el pueblo a comer y a beber, y levantóse a juguetear.", "7": "¶Entonces Jehová habló a Moisés, diciendo: ¡Anda, baja; porque se ha corrompido tu pueblo, que sacaste de la tierra de Egipto!", "8": "Se han apartado presto del camino que yo les había prescrito; se han hecho un becerro de fundición, y se han postrado ante él, y le han ofrecido sacrificios, y de él han dicho: ¡Estos son tus dioses, oh Israel, que te han hecho subir de la tierra de Egipto!", "9": "Jehová dijo también a Moisés: Yo he observado a este pueblo, y he aquí que es pueblo de dura cerviz.", "10": "Y ahora, déjame, para que se encienda mi ira contra él y los consuma; y yo haré de ti una nación grande.", "11": "¶Entonces Moisés suplicó a Jehová su Dios, diciendo: ¿Para qué, oh Jehová, ha de encenderse tu ira contra tu pueblo, que tú sacaste de la tierra de Egipto con gran fortaleza y con mano poderosa?", "12": "¿Por qué han de hablar los Egipcios, diciendo: Con malicia los sacó para matarlos en las montañas, y para destruirlos de sobre la faz de la tierra? ¡Vuélvete del ardor de tu ira, y arrepiéntete de este mal pensado contra tu pueblo!", "13": "Acuérdate de Abraham, de Isaac y de Israel, siervos tuyos, a quienes por ti mismo juraste, y les dijiste: Multiplicaré vuestra simiente como las estrellas del cielo; y toda esta tierra que os tengo prometida, la daré a vuestra simiente, y ellos la heredarán para siempre.", "14": "Y arrepintióse Jehová del mal que pensaba hacer a su pueblo.", "15": "¶En seguida Moisés volvió el rostro y bajó del monte, con las dos tablas del Testimonio en su mano; tablas escritas por ambos lados; de esta y de esotra parte estaban escritas.", "16": "Y las tablas eran obra de Dios, y la escritura era escritura de Dios, grabada sobre las tablas.", "17": "Y cuando Josué oyó la voz del pueblo que gritaba, dijo a Moisés: ¡Gritos de guerra hay en el campamento!", "18": "A lo que él respondió: No son gritos de vencedores, ni son gritos de vencidos; voces de los que cantan son las que yo estoy oyendo.", "19": "Y fué así que cuando se acercó al campamento, y vió el becerro y las danzas, se encendió la ira de Moisés en términos que arrojó de su mano las tablas, y quebrólas al pie del monte.", "20": "Luego tomó el becerro que habían hecho, y lo quemó en fuego, y lo molió hasta reducirlo a polvo, el cual esparció sobre la superficie de las aguas, e hizo que los hijos de Israel lo bebiesen.", "21": "¶Entonces Moisés dijo a Aarón: ¿Qué te hizo este pueblo para que hayas traído sobre él tan gran pecado?", "22": "A lo cual respondió Aarón: No se encienda la ira de mi señor. Tú conoces a este pueblo, y sabes que es propenso al mal.", "23": "Ellos pues me dijeron: Haznos dioses que vayan delante de nosotros; que en cuanto a este Moisés, el varón que nos hizo subir de la tierra de Egipto, no sabemos qué se haya hecho de él.", "24": "Y yo les dije: Cuantos tuvieren oro, quítenselo. Y ellos me lo dieron a mí; y lo eché en el fuego, y salió este becerro.", "25": "¶Y viendo Moisés que el pueblo estaba desenfrenado, (pues Aarón les había dado rienda suelta, para que fuesen una irrisión en medio de sus contrarios),", "26": "se puso Moisés a la puerta del campamento, y clamó: ¡Quienquiera que sea de parte de Jehová, venga a mí! Y se le reunieron todos los hijos de Leví.", "27": "Él entonces les dijo: Así dice Jehová, el Dios de Israel: Ponga cada cual su espada sobre el muslo, y pasad, y volved a pasar de puerta a puerta por entre el campamento, y matad, aunque sea cada uno a su hermano, y cada uno a su amigo, y cada uno a su pariente cercano.", "28": "Y lo hicieron así los hijos de Leví, conforme al dicho de Moisés; y cayeron del pueblo en aquel día como tres mil hombres.", "29": "Porque les había dicho Moisés: Consagraos hoy a Jehová, aunque sea cada cual en su mismo hijo, o en su hermano; para que él os dé hoy su bendición.", "30": "¶Y aconteció al día siguiente que dijo Moisés al pueblo: ¡Vosotros habéis cometido un gran pecado! Ahora pues yo subiré a donde está Jehová; quizás podré conseguir la remisión de vuestro pecado.", "31": "¶Volvió entonces Moisés a Jehová y dijo: ¡Ah Señor! este pueblo ha cometido un pecado enorme, haciéndose dioses de oro!", "32": "Y ahora, si perdonares su pecado--; ¡mas si no, bórrame a mí, te lo ruego, de tu libro que has escrito!", "33": "Pero Jehová respondió a Moisés: Al que haya pecado contra mí, a éste borraré de mi libro.", "34": "Y ahora vé, conduce a este pueblo al lugar que te he dicho. He aquí que mi Ángel irá delante de tu faz; mas en el día de mi visitación, visitaré sobre ellos su pecado.", "35": "En efecto hirió Jehová al pueblo porque habían hecho el becerro que hizo Aarón."}