{"1": "<pb/>Y HABLÓ Jehová a Moisés, diciendo:", "2": "Santifícame todo primogénito; todo primer nacido entre los hijos de Israel, tanto de hombres como de animales, mío es.", "3": "¶Y Moisés dijo al pueblo: Acordaos de este día en el cual salisteis de Egipto, de la casa de servidumbre; porque con poder de mano os sacó Jehová de aquí; por tanto no comeréis en él pan fermentado.", "4": "Hoy mismo estáis para salir en el mes de Abib.", "5": "Y será que cuando te hubiere llevado Jehová a la tierra del Cananeo, y del Heteo, y del Amorreo, y del Heveo, y del Jebuseo, respecto de la cual juró a Abraham que te la daría, tierra que mana leche y miel, celebrarás este culto en este mes.", "6": "Siete días comerás panes ázimos, y en el día séptimo habrá fiesta solemne a Jehová.", "7": "Se comerán panes ázimos por siete días; no se verá junto a ti pan fermentado, ni será vista contigo levadura en todos tus términos.", "8": "Y en aquel día contarás el suceso a tu hijo, diciendo: Es a causa de lo que hizo conmigo Jehová cuando salí de Egipto.", "9": "Y te será como señal sobre tu mano, y como recuerdo entre tus ojos, para que esté la ley de Jehová en tu boca: porque con mano fuerte te hizo salir Jehová de Egipto.", "10": "Guardarás pues este reglamento, en su plazo fijo, de año en año.", "11": "¶Y será así, que cuando te haya conducido Jehová a la tierra del Cananeo, como lo tiene jurado a ti y a tus padres, y te la haya dado,", "12": "apartarás para Jehová todos los primer nacidos; también todos los primerizos que tuvieres, nacidos de tus animales, siendo machos, serán para Jehová:", "13": "pero todo primerizo de asno lo redimirás con un cordero; y si no le redimieres, quebrarás su cerviz: mas todo primogénito de hombre, de entre tus hijos, redimirás.", "14": "Y será que cuando te preguntare tu hijo el día de mañana, diciendo: ¿Qué es ésto? le dirás: Con poder de mano Jehová nos sacó de Egipto, de la casa de servidumbre.", "15": "Y aconteció que cuando Faraón se negó obstinadamente a dejarnos ir, Jehová mató a todo primogénito en la tierra de Egipto, desde el primogénito del hombre hasta el primogénito de la bestia; por lo mismo yo sacrifico a Jehová todo primer nacido, siendo macho, mas a todo primogénito de mis hijos redimo.", "16": "Así será como señal sobre tu mano, y como frontales entre tus ojos; porque con poder de mano Jehová nos sacó de Egipto.", "17": "<pb/>Y sucedió que cuando Faraón hubo enviado al pueblo, no le condujo Dios por el camino de la tierra de los Filisteos, porque estaba cerca; pues dijo Dios: No sea que se arrepienta el pueblo al ver la guerra, y se vuelva a Egipto;", "18": "sino que hizo Dios que el pueblo diese vuelta por el camino del desierto del Mar Rojo. Y los hijos de Israel subieron en buen orden de la tierra de Egipto.", "19": "Y tomó Moisés los huesos de José, el cual había juramentado rigurosamente a los hijos de Israel, diciendo: Indudablemente os visitará Dios; y haréis subir mis huesos de aquí con vosotros.", "20": "Y levantaron el campamento de Sucot y acamparon en Etam, al borde del desierto.", "21": "Y Jehová iba al frente de ellos, de día en una columna de nube para guiarlos en el camino, y de noche en una columna de fuego para alumbrarles; a fin de que anduviesen de día y de noche.", "22": "Nunca se apartó la columna de nube de día, ni la columna de fuego de noche, de delante del pueblo."}