{
  "1": "Vosotros, los hijos, obedeced a vuestros padres como procede que lo hagan los creyentes.",
  "2": "El primer mandamiento que lleva consigo una promesa es precisamente este: Honra a tu padre y a tu madre,",
  "3": "a fin de que seas feliz y vivas largos años sobre la tierra.",
  "4": "Y vosotros, los padres, no hagáis de vuestros hijos unos resentidos; educadlos, más bien, instruidlos y corregidlos como lo haría el Señor.",
  "5": "Los esclavos debéis acatar con profundo respeto y lealtad de corazón las órdenes de vuestros amos temporales, como si de Cristo se tratara.",
  "6": "No como alguien que se siente vigilado o en plan adulador, sino como esclavos de Cristo, que tratan de cumplir con esmero la voluntad de Dios.",
  "7": "Prestad vuestros servicios de buen grado, teniendo como punto de mira al Señor y no a la gente.",
  "8": "Y recordad que el Señor recompensará a cada uno según el bien que haya hecho, sin distinguir entre amo y esclavo.",
  "9": "Por vuestra parte, amos, tratad a vuestros esclavos de igual manera. Prescindid de amenazas y tened en cuenta que tanto vosotros como ellos pertenecéis a un mismo amo, que está en los cielos y no se presta a favoritismos.",
  "10": "Sólo me resta desear que os mantengáis fuertes, apoyados en el poder irresistible del Señor.",
  "11": "Utilizad todas las armas que Dios os proporciona, y así haréis frente con éxito a las estratagemas del diablo.",
  "12": "Porque no estamos luchando contra enemigos de carne y hueso, sino contra las potencias invisibles que dominan en este mundo de tinieblas, contra las fuerzas espirituales del mal habitantes de un mundo supraterreno.",
  "13": "Por eso es preciso que empuñéis las armas que Dios os proporciona, a fin de que podáis manteneros firmes en el momento crítico y superar todas las dificultades sin ceder un palmo de terreno.",
  "14": "Estad, pues, listos para el combate: ceñida con la verdad vuestra cintura, protegido vuestro pecho con la coraza de la rectitud",
  "15": "y calzados vuestros pies con el celo por anunciar el evangelio de la paz.",
  "16": "Tened siempre embrazado el escudo de la fe, para que en él se apaguen todas las flechas incendiarias del maligno.",
  "17": "Como casco, usad el de la salvación, y como espada, la del Espíritu, es decir, la palabra de Dios.",
  "18": "Y todo esto hacedlo orando y suplicando sin cesar bajo la guía del Espíritu; renunciad incluso al sueño, si es preciso, y orad con insistencia por todos los creyentes.",
  "19": "Orad también por mí, para que Dios ponga en mis labios la palabra oportuna y pueda dar a conocer libre y valientemente el plan de Dios encerrado en ese mensaje evangélico,",
  "20": "del que soy ahora un embajador encadenado. Que Dios me conceda el valor de anunciarlo como debo.",
  "21": "Para que estéis enterados de cómo van mis cosas y de lo que estoy haciendo, os informará Tíquico, mi querido hermano y fiel ayudante en el Señor.",
  "22": "Os lo envío precisamente para que tengáis noticias mías y para que al propio tiempo os levante el ánimo.",
  "23": "Que Dios Padre, y Jesucristo, el Señor, concedan a los hermanos paz, amor y fe.",
  "24": "Y que la gracia acompañe a cuantos aman a nuestro Señor Jesucristo con un amor indestructible."
}