{
  "1": "The Lord spoke to Moses and Aaron,",
  "2": "\"Tell the Israelites: If a man has a discharge from his penis, his discharge is unclean.",
  "3": "He is unclean because of the discharge from his penis. Whether it is chronic or not makes no difference; he is still unclean.",
  "4": "\"The man who has a discharge makes everything he lies on or sits on unclean.",
  "5": "Those who touch his bed must wash their clothes and their bodies. They will be unclean until evening.",
  "6": "Those who sit on anything he sat on must wash their clothes and their bodies. They will be unclean until evening.",
  "7": "Those who touch a man who has a discharge must wash their clothes and their bodies. They will be unclean until evening.",
  "8": "If a man who has a discharge spits on anyone who is clean, the person he spits on must wash his clothes and his body. He will be unclean until evening.",
  "9": "When a man who has a discharge sits on a saddle, it becomes unclean.",
  "10": "Those who carry such things must wash their clothes and their bodies. They will be unclean until evening.",
  "11": "If a man who has a discharge touches anyone without first rinsing his hands, the person he touched must wash his clothes and his body. He will be unclean until evening.",
  "12": "When a man who has a discharge touches pottery, it must be broken, and any wooden bucket he touches must be rinsed.",
  "13": "\"When a man's discharge stops, he must wait seven days to be cleansed. He must wash his clothes and his body in fresh water. Then he will be clean.",
  "14": "On the eighth day he must take two mourning doves or two pigeons and come into the Lord's presence at the entrance to the tent of meeting. He will give these birds to the priest.",
  "15": "The priest will sacrifice one as an offering for sin and the other as a burnt offering. So in the Lord's presence, the priest will make peace with the Lord for the man who had a discharge.",
  "16": "\"If a man has an emission of semen, he must bathe his whole body. He will be unclean until evening.",
  "17": "Any clothes or any leather with semen on it must be washed. It will be unclean until evening.",
  "18": "\"When a man has sexual intercourse with a woman and has an emission of semen, they must wash themselves. They will be unclean until evening.",
  "19": "\"When a woman has her monthly period, she will be unclean for seven days. Those who touch her will be unclean until evening.",
  "20": "Everything she lies on or sits on during her period will be unclean.",
  "21": "Those who touch her bed must wash their clothes and their bodies. They will be unclean until evening.",
  "22": "Those who touch anything she sits on must wash their clothes and their bodies. They will be unclean until evening.",
  "23": "If her blood touches anything on the bed or anything she sits on, it will be unclean until evening.",
  "24": "If a man has sexual intercourse with her while she has her period, he will be unclean for seven days. Any bed he lies on will become unclean.",
  "25": "\"If a woman has a discharge of blood for many days other than her monthly period, she is unclean. If her period lasts longer than usual, she will be unclean as long as she has a discharge. It is like her period.",
  "26": "As long as she has a discharge, any bed she lies on or anything she sits on is unclean. It is like her period.",
  "27": "Those who touch these things are unclean and must wash their clothes and their bodies. They will be unclean until evening.",
  "28": "\"When her discharge stops, she must wait seven days. After that, she will be clean.",
  "29": "On the eighth day she must take two mourning doves or two pigeons and bring them to the priest at the entrance to the tent of meeting.",
  "30": "The priest will offer one as an offering for sin and the other as a burnt offering. So in the Lord's presence the priest will make peace with the Lord for the woman who had an unclean discharge.",
  "31": "\"You must separate the Israelites from anything that keeps them from being presentable to me. Otherwise, they will die because they make my tent, which is among them, unclean.",
  "32": "\"These are the instructions for any man who has a discharge or an emission of semen that makes him unclean,",
  "33": "for any woman who has her period, for any man or woman who has a discharge, or for any man who has sexual intercourse with a woman when she is unclean.\""
}