{
  "1": "The Lord spoke to Moses,",
  "2": "\"Tell the Israelites: I am the Lord your God.",
  "3": "You used to live in Egypt. Don't live the way the Egyptians do. I am bringing you to Canaan. Don't live the way the Canaanites do. Never live by their standards.",
  "4": "Follow my rules, and live by my standards. I am the Lord your God.",
  "5": "Live by my standards, and obey my rules. You will have life through them. I am the Lord.",
  "6": "\"Never have sexual intercourse with anyone related to you by blood. I am the Lord.",
  "7": "\"Never have sexual intercourse with your mother. She is your own mother. Never have sexual intercourse with her.",
  "8": "Never have sexual intercourse with your stepmother. She is related to you through your father.",
  "9": "Never have sexual intercourse with your stepsister, whether she is your father's daughter or your mother's daughter. It makes no difference whether or not she was born in your house.",
  "10": "Never have sexual intercourse with your granddaughter, whether she is your son's daughter or your daughter's daughter, because she is related to you.",
  "11": "Never have sexual intercourse with a daughter of your father and his wife. She is your own sister.",
  "12": "Never have sexual intercourse with your father's sister. She is your paternal aunt.",
  "13": "Never have sexual intercourse with your mother's sister. She is your maternal aunt.",
  "14": "Never have sexual intercourse with the wife of your father's brother. She, too, is your aunt.",
  "15": "Never have sexual intercourse with your daughter-in-law. She is your son's wife. Never have sexual intercourse with her.",
  "16": "Never have sexual intercourse with your sister-in-law. She is your brother's wife.",
  "17": "Never have sexual intercourse with a woman and her daughter or a woman and her granddaughter. They are related. Doing this is perverted.",
  "18": "While your wife is living, never marry her sister as a rival wife and have sexual intercourse with her.",
  "19": "\"Never have sexual intercourse with a woman while she is unclean during her monthly period.",
  "20": "Never have sexual intercourse with your neighbor's wife and become unclean with her.",
  "21": "Never give your children as sacrifices to the god Molech {by burning them alive}. If you do, you are dishonoring the name of your God. I am the Lord.",
  "22": "Never have sexual intercourse with a man as with a woman. It is disgusting.",
  "23": "Never have sexual intercourse with any animal and become unclean with it. A woman must never offer herself to an animal for sexual intercourse. It is unnatural.",
  "24": "\"Do not become unclean in any of these ways. By these practices all the nations which I am forcing out of your way have become unclean.",
  "25": "The land has become unclean. I will punish it for its sins. The land will vomit out those who live in it.",
  "26": "Live by my standards, and obey my rules. Neither you nor any foreigner should ever do any of these disgusting things.",
  "27": "The people of the land who were there before you did all these disgusting things. As a result, the land has become unclean.",
  "28": "If you make the land unclean, it will vomit you out as it has vomited out the people who were there before you.",
  "29": "Whoever does any of these disgusting things must be excluded from the people.",
  "30": "So you must follow my instructions. Don't live by the standards of the people who lived there before you. What they do is disgusting. Never become unclean that way. I am the Lord your God.\""
}