{
  "1": "The Lord spoke to Moses,",
  "2": "\"Tell the Israelites: If Israelites or foreigners living among you give one of their children as a sacrifice to {the god} Molech, they must be put to death. The common people must stone them to death.",
  "3": "I will condemn them and exclude them from the people. They gave one of their children to Molech, made my holy tent unclean, and dishonored my holy name.",
  "4": "If the common people ignore those who give their children to Molech and do not put them to death,",
  "5": "I will condemn them and their families. I will exclude them from the people. I will exclude from the people everyone who chases after Molech as if he were a prostitute.",
  "6": "\"I will condemn people who turn to mediums and psychics and chase after them as though they were prostitutes. I will exclude them from the people.",
  "7": "\"Live holy lives. Be holy because I am the Lord your God.",
  "8": "Obey my laws, and live by them. I am the Lord who sets you apart as holy.",
  "9": "\"Whoever curses his father or mother must be put to death. He has cursed his father or mother and deserves to die.",
  "10": "\"If a man commits adultery with another man's wife or with his neighbor's wife, both he and the woman must be put to death for their adultery.",
  "11": "Whoever has sexual intercourse with his father's wife has violated his father's marriage. Both he and his father's wife must be put to death. They deserve to die.",
  "12": "If a man has sexual intercourse with his daughter-in-law, both of them must be put to death. They have done a disgusting thing and deserve to die.",
  "13": "When a man has sexual intercourse with another man as with a woman, both men are doing something disgusting and must be put to death. They deserve to die.",
  "14": "When a man marries a woman and her mother, they have done a perverted thing. The man and the two women must be burned. Never do this perverted thing.",
  "15": "A man who has sexual intercourse with an animal must be put to death. You must kill the animal, too.",
  "16": "When a woman offers herself sexually to any animal, you must kill both the woman and the animal. They must be put to death. They deserve to die.",
  "17": "Whoever takes his sister, his father's daughter or his mother's daughter, and has sexual intercourse does a shameful thing. They both must be publicly excluded from the people. He has had sexual intercourse with his sister and must be punished.",
  "18": "If a man has sexual intercourse with a woman while she has her monthly period, both of them have had sexual intercourse in blood. They must be excluded from the people.",
  "19": "Never have sexual intercourse with your mother's sister or your father's sister. Whoever has sexual intercourse with a close relative must be punished.",
  "20": "Whoever has sexual intercourse with his uncle's wife violates his uncle's marriage. That man and woman are guilty of sin. They will die without children.",
  "21": "Whoever marries his brother's wife violates his brother's marriage and does an unclean thing. That man and woman will have no children.",
  "22": "\"If you carefully obey all my laws and my rules, the land I am bringing you to live in will not vomit you out.",
  "23": "Never follow the practices of the people I am forcing out of your way. I cannot stand them because they did all these things.",
  "24": "I have told you that you will take their land. I will give it to you as your own. It is a land flowing with milk and honey. I am the Lord your God who separated you from other people.",
  "25": "Separate clean and unclean animals and birds. Never become disgusting by eating any animal or bird or anything that crawls on the ground. I have separated you from every unclean thing.",
  "26": "Be my holy people because I, the Lord, am holy. I have separated you from other people to be my very own.",
  "27": "\"Every man or woman who is a medium or a psychic must be put to death. They must be stoned to death because they deserve to die.\""
}