{
  "1": "\"These are the rules for the guilt offering, which is very holy:",
  "2": "A priest must kill the guilt offering in the same place where they kill the burnt offerings. Then he must sprinkle the blood from the guilt offering around the altar.",
  "3": "\"The priest must offer all the fat from the guilt offering. He must offer the fat tail and the fat that covers the inner parts.",
  "4": "He must offer the two kidneys and the fat covering them at the lower back muscle. He must also offer the fat part of the liver. He must remove it with the kidneys.",
  "5": "He must bring these things to the altar as a gift to the Lord. It is a guilt offering.",
  "6": "\"Any male in a priest's family may eat the guilt offering. It is very holy, so it must be eaten in a holy place.",
  "7": "The guilt offering is like the sin offering. The same rules are for both offerings. The priest who does the sacrificing will get the meat for food.",
  "8": "He will also get the skin from the burnt offering.",
  "9": "Every grain offering belongs to the priest who offers it. That priest will get the grain offerings that were baked in an oven, or cooked on a frying pan, or in a baking dish.",
  "10": "The grain offerings will belong to Aaron's sons. It doesn't make any difference if the grain offerings are dry or mixed with oil. The sons of Aaron will all share this food.",
  "11": "\"This is the law of the sacrifice of fellowship offerings that you bring to the Lord:",
  "12": "People can bring fellowship offerings to show their thanks to God. If you bring your sacrifice to give thanks, you should also bring unleavened bread mixed with oil, wafers with oil poured over them, and loaves of fine flour mixed with oil.",
  "13": "You must also bring loaves of bread made with yeast to go with your fellowship offering.",
  "14": "One of these loaves of bread will belong to the priest who sprinkles the blood of the fellowship offerings.",
  "15": "The meat of the fellowship offering must be eaten on the same day it is offered as a way of showing thanks to God. None of the meat should remain until the next morning.",
  "16": "\"If you bring a fellowship offering simply because you want to give a gift to God or because it is part of a special promise you made to him, the sacrifice should be eaten the same day you offer it. But if there is any left, it must be eaten the next day.",
  "17": "If any meat from this sacrifice is still left over on the third day, it must be burned in the fire.",
  "18": "The Lord will not accept the offering from anyone who eats any of that meat on the third day. The Lord will not count the sacrifice for you—he will treat it like rotten meat! Whoever eats that meat will be responsible for their own sin.",
  "19": "\"People must not eat any of the meat that touches anything unclean. They must burn this meat in the fire. Whoever is clean may eat the meat from the fellowship offering.",
  "20": "But anyone who is unclean and eats the meat from the fellowship offerings that was offered to the Lord must be separated from their people.",
  "21": "\"If you touch something that is unclean, it doesn't matter if it was made unclean by a person, an animal, or some disgusting thing, you will become unclean. And if you eat any of the meat from the fellowship offerings that was given to the Lord, you must be separated from your people.\"",
  "22": "The Lord said to Moses,",
  "23": "\"Tell the Israelites: You must not eat any fat from your cattle, sheep, or goats.",
  "24": "You may use the fat from any animal that has died by itself or was torn by other animals, but you must never eat it.",
  "25": "Whoever eats the fat from an animal that was offered as a gift to the Lord must be separated from their people.",
  "26": "\"No matter where you live, you must never eat blood from any bird or any animal.",
  "27": "Anyone who eats blood must be separated from their people.\"",
  "28": "The Lord said to Moses,",
  "29": "\"Tell the Israelites: If you bring a fellowship offering to the Lord, you must present that gift to the Lord yourself.",
  "30": "You must bring the fat and the breast of the animal to the priest. Then he will lift up the breast in front of the Lord to show it was presented to God.",
  "31": "The priest will burn the fat on the altar, but the breast of the animal will belong to Aaron and his sons.",
  "32": "You must also give the right thigh from the fellowship offering as a gift to the priest.",
  "33": "That part of the fellowship offering will belong to the priest who carries the blood and fat to the altar.",
  "34": "I will accept the breast that was lifted up and the gift of the right thigh from the Israelites. Then I will give these things to Aaron and his sons. This is their share from the fellowship offerings of the Israelites forever.\"",
  "35": "Those parts from the gifts offered to the Lord were given to Aaron and his sons. Whenever Aaron and his sons serve as the Lord's priests, they get that share of the sacrifices.",
  "36": "The Lord commanded the Israelites to give those parts to the priests once they have been anointed. That will be their share from the Israelites forever.",
  "37": "These are the laws about burnt offerings, grain offerings, sin offerings, guilt offerings, fellowship offerings, and offerings for when the priests are appointed.",
  "38": "The Lord gave these laws to Moses on Mount Sinai when he commanded the Israelites to bring their offerings to the Lord in the Sinai desert."
}