{
  "1": "The Lord said to Moses,",
  "2": "\"Tell the Israelites: You might promise to give someone to the Lord as a servant. The priest must set a price for that person.",
  "3": "The price for a man from 20 to 60 years old is 50 shekels of silver. (You must use the official measure for the silver.)",
  "4": "The price for a woman who is 20 to 60 years old is 30 shekels.",
  "5": "The price for a man from 5 to 20 years old is 20 shekels. The price for a woman {from 5 to 20 years old} is 10 shekels.",
  "6": "The price for a boy from one month to five years old is 5 shekels. For a girl, the price is 3 shekels.",
  "7": "The price for a man who is 60 years old or older is 15 shekels. The price for a woman is 10 shekels.",
  "8": "\"If anyone is too poor to pay the price, bring that person to the priest. The priest will decide how much money the person can afford to pay.",
  "9": "\"Some animals can be used as sacrifices to the Lord. If you bring one of these animals, the animal will become holy.",
  "10": "You must not try to put another animal in its place. You must not try to change it for something else. You must not try to change a good animal for a bad animal. You must not change a bad animal for a good animal. If you do try to change animals, both animals will become holy—both animals will belong to the Lord.",
  "11": "\"Some animals cannot be offered as sacrifices to the Lord. If you bring one of these unclean animals to the Lord, that animal must be brought to the priest.",
  "12": "The priest will decide a price for that animal. It doesn't make any difference if the animal is good or bad. If the priest decides on a price, that is the price for the animal.",
  "13": "If you want to buy back the animal, then you must add one-fifth to the price.",
  "14": "\"If you dedicate your house as holy to the Lord, the priest must decide its price. It doesn't make any difference if the house is good or bad. If the priest decides on a price, that is the price for the house.",
  "15": "But if you want to get the house back, you must add one-fifth to the price. Then you will get the house back.",
  "16": "\"You might dedicate a field to God. The value of this field will depend on how much seed is needed to plant it. It will be 50 shekels of silver for each homer of barley seed.",
  "17": "If you give your field to God during the year of Jubilee, then its value will be whatever the priest decides.",
  "18": "But if you give your field after the Jubilee, the priest must decide its exact price. He must count the number of years to the next year of Jubilee and use that number to decide the price.",
  "19": "If you want to buy the field back, you must add one-fifth to that price. Then you will get the field back.",
  "20": "If you don't buy the field back and the land is sold to someone else, you cannot get the land back.",
  "21": "If you don't buy the land back by the year of Jubilee, the field will remain holy to the Lord—it will belong to the priest forever. It will be treated like any other thing that was given completely to the Lord.",
  "22": "\"If you dedicate a field to the Lord that you had bought, and it is not a part of your family's property,",
  "23": "then the priest must count the years to the year of Jubilee and decide the price for the land. Then that land will belong to the Lord.",
  "24": "At the year of Jubilee, the land will go to the family that originally owned the land.",
  "25": "\"You must use the official measure in paying these prices. The shekel by that measure weighs 20 gerahs.",
  "26": "\"You can give cattle and sheep as special gifts to the Lord. But if the animal is the firstborn, it already belongs to the Lord. So you cannot give these animals as special gifts.",
  "27": "If the firstborn animal is an unclean animal, you must buy back that animal. The priest will decide the price of the animal, and you must add one-fifth to that price. If you don't buy that animal back, the priest will sell the animal for whatever price he decides.",
  "28": "\"There is a special kind of gift that people give to the Lord. It belongs only to him, and it cannot be bought back or sold. This gift belongs to the Lord. This type of gift includes people, animals, and fields from the family property.",
  "29": "If this gift is a person, that person cannot be bought back. That person must be killed.",
  "30": "\"A tenth of all crops belong to the Lord. This means the crops from fields and the fruit from trees—a tenth belongs to the Lord.",
  "31": "So if you want to get back your tenth, you must add one-fifth to its price and then buy it back.",
  "32": "\"The priests will take every tenth animal from a person's cattle or sheep. Every tenth animal will belong to the Lord.",
  "33": "The owner should not worry if the chosen animal is good or bad or change the animal for another animal. If this happens, both animals will belong to the Lord. That animal cannot be bought back.\"",
  "34": "These are the commands that the Lord gave Moses at Mount Sinai for the Israelites."
}