{
  "1": "The Lord also said to Moses and Aaron,",
  "2": "\"Say to the Israelites: Whoever has a genital discharge is unclean.",
  "3": "The person is unclean whether the discharge continues to flow or whether it stops.",
  "4": "\"If a man with a discharge lies on a bed, that bed becomes unclean. Everything he sits on will become unclean.",
  "5": "If you touch that bed, you must wash your clothes and bathe in water. You will be unclean until evening.",
  "6": "If you sit on anything that he sat on, you must wash your clothes and bathe in water. You will be unclean until evening.",
  "7": "If you touch him, you must wash your clothes and bathe in water. You will be unclean until evening.",
  "8": "If he spits on you, you must wash your clothes and bathe in water. You will be unclean until evening.",
  "9": "If that man sits on a saddle, it will become unclean.",
  "10": "If you touch or carry anything that was under him, you will be unclean until evening.",
  "11": "If he touches you, you must wash your clothes and bathe in water. You will be unclean until evening.",
  "12": "\"If a man with a discharge touches a clay bowl, that bowl must be broken. If he touches a wooden bowl, that bowl must be washed in water.",
  "13": "\"When it comes time for a man with a discharge to be made clean, he must wait seven days. Then he must wash his clothes and bathe his body in running water. Then he will become clean.",
  "14": "On the eighth day he must take for himself two doves or two young pigeons and come before the Lord at the entrance of the Meeting Tent. He will give the two birds to the priest.",
  "15": "The priest will offer the birds, one for a sin offering, and the other for a burnt offering. In this way the priest will make that man pure before the Lord.",
  "16": "\"If a man has a flow of semen, he must bathe his whole body in water. He will be unclean until evening.",
  "17": "If the semen is on any clothing or leather, that clothing or leather must be washed with water. It will be unclean until evening.",
  "18": "If a woman has sexual relations with a man, and he has a flow of semen, both the man and the woman must bathe in water. They will be unclean until evening.",
  "19": "\"If a woman has a discharge from her monthly time of bleeding, she will be unclean for seven days. Anyone who touches her will be unclean until evening.",
  "20": "Everything she lies on during her monthly time of bleeding will be unclean. And everything she sits on during that time will be unclean.",
  "21": "Whoever touches her bed must wash their clothes and bathe in water. They will be unclean until evening.",
  "22": "Whoever touches anything she has sat on must wash their clothes and bathe in water. They will be unclean until evening.",
  "23": "It doesn't matter if they touched the woman's bed or if they touched something she sat on, they will be unclean until evening.",
  "24": "\"If a man has sexual relations with a woman during her monthly time of bleeding, he will be unclean for seven days. Every bed he lies on will be unclean.",
  "25": "\"If a woman has a discharge of blood for many days, not during her time of monthly bleeding, or if she has a discharge after that time, she will be unclean, just as during the time of her monthly bleeding. She will be unclean for as long as she has a discharge.",
  "26": "Any bed she lies on during the time of her discharge will be like her bed during the time of her monthly bleeding. Everything she sits on will be unclean, just as it is during the time she is unclean from her monthly bleeding.",
  "27": "Whoever touches these things will be unclean until evening. They must wash their own clothes and bathe in water.",
  "28": "After the woman's discharge stops, she must wait seven days. After that she will be clean.",
  "29": "Then on the eighth day she must bring two doves or two young pigeons to the priest at the entrance of the Meeting Tent.",
  "30": "Then the priest must offer one bird for a sin offering and the other bird for a burnt offering. In this way the priest will make her pure before the Lord.",
  "31": "\"So you must warn the Israelites about being unclean. If you don't warn the people, they might make my Holy Tent unclean. And then they would have to die!\"",
  "32": "These are the rules for anyone with a discharge from the body. These rules are for men who become unclean from a flow of semen.",
  "33": "And these rules are for women who become unclean from their monthly time of bleeding. And these are the rules for anyone who becomes unclean by sleeping with another person who is unclean."
}