{
  "1": "The Lord said to Moses,",
  "2": "\"Speak to Aaron and to his sons, and to all the Israelites. Tell them this is what the Lord has commanded:",
  "3": "Any one of you Israelites might kill a bull, a lamb, or a goat. You might be in the camp or outside the camp.",
  "4": "It doesn't matter; you must bring that animal to the entrance of the Meeting Tent. You must give a part of that animal as a gift to the Lord. You spilled blood, so you must take a gift to the Lord's Holy Tent. If you don't take part of the animal as a gift to the Lord, you must be separated from your people!",
  "5": "This rule is so that you will bring your fellowship offering to the Lord. You must bring any animal that you kill in the field to the Lord at the entrance of the Meeting Tent. Bring those animals to the priest.",
  "6": "Then the priest will throw their blood onto the Lord's altar near the entrance of the Meeting Tent. And the priest will burn the fat from those animals on the altar as a sweet-smelling gift to the Lord.",
  "7": "In this way you will stop being unfaithful to me by offering sacrifices to your 'goat gods.' This law will continue forever.",
  "8": "\"Tell the people: Any citizen of Israel, traveler, or foreigner living among you might want to offer a burnt offering or some other sacrifice.",
  "9": "They must take the sacrifice to the entrance of the Meeting Tent and offer it to the Lord. Whoever does not do this will be separated from their people.",
  "10": "\"I will turn against those who eat blood. Whether they are citizens of Israel or foreigners living among you, I will separate them from their people.",
  "11": "This is because the life of the body is in the blood. I have told you that you must pour the blood on the altar to purify yourselves. Blood is what makes a person pure.",
  "12": "That is why I am telling you Israelites and the foreigners living among you that you must not eat blood.",
  "13": "\"If any of you, whether Israelite or foreigner living among you, goes hunting and kills a wild animal or bird that you are allowed to eat, you must pour the blood of that animal on the ground and cover it with dirt.",
  "14": "This is because the life of every kind of animal is in its blood. So I give this command to the Israelites: Don't eat meat that still has blood in it! Whoever eats blood must be separated from their people.",
  "15": "\"If any of you, whether Israelite or foreigner living among you, eats an animal that died by itself or was killed by some other animal, you will be unclean until evening. You must wash your clothes and bathe your whole body with water.",
  "16": "If you don't wash your clothes and bathe your whole body, you will be responsible for your guilt.\""
}