{
  "1": "The Lord, the LORD Almighty, will cut off the supplies of food and water from Jerusalem and Judah.",
  "2": "He will destroy all the nation's leaders--the heroes, soldiers, judges, prophets, diviners, elders,",
  "3": "army officers, honorable citizens, advisers, skilled magicians, and expert enchanters.",
  "4": "Then he will appoint children to rule over them, and anarchy will prevail.",
  "5": "People will take advantage of each other--man against man, neighbor fighting neighbor. Young people will revolt against authority, and nobodies will sneer at honorable people.",
  "6": "In those days a man will say to his brother, \"Since you have a cloak, you be our leader! Take charge of this heap of ruins!\"",
  "7": "\"No!\" he will reply. \"I can't help. I don't have any extra food or clothes. Don't ask me to get involved!\"",
  "8": "Judah and Jerusalem will lie in ruins because they speak out against the LORD and refuse to obey him. They have offended his glorious presence among them.",
  "9": "The very look on their faces gives them away and displays their guilt. They sin openly like the people of Sodom. They are not one bit ashamed. How terrible it will be for them! They have brought about their own destruction.",
  "10": "But all will be well for those who are godly. Tell them, \"You will receive a wonderful reward!\"",
  "11": "But say to the wicked, \"Your destruction is sure. You, too, will get what you deserve. Your well-earned punishment is on the way.\"",
  "12": "Children oppress my people, and women rule over them. O my people, can't you see what fools your rulers are? They are leading you down a pretty garden path to destruction.",
  "13": "The LORD takes his place in court. He is the great prosecuting attorney, presenting his case against his people!",
  "14": "The leaders and the princes will be the first to feel the LORD's judgment. \"You have ruined Israel, which is my vineyard. You have taken advantage of the poor, filling your barns with grain extorted from helpless people.",
  "15": "How dare you grind my people into the dust like that!\" demands the Lord, the LORD Almighty.",
  "16": "Next the LORD will judge the women of Jerusalem, who walk around with their noses in the air, with tinkling ornaments on their ankles. Their eyes rove among the crowds, flirting with the men.",
  "17": "The Lord will send a plague of scabs to ornament their heads. Yes, the LORD will make them bald for all to see!",
  "18": "The Lord will strip away their artful beauty--their ornaments, headbands, and crescent necklaces;",
  "19": "their earrings, bracelets, and veils of shimmering gauze.",
  "20": "Gone will be their scarves, ankle chains, sashes, perfumes, and charms;",
  "21": "their rings, jewels,",
  "22": "party clothes, gowns, capes, and purses;",
  "23": "their mirrors, linen garments, head ornaments, and shawls.",
  "24": "Instead of smelling of sweet perfume, they will stink. They will wear ropes for sashes, and their well-set hair will fall out. They will wear rough sackcloth instead of rich robes. Their beauty will be gone. Only shame will be left to them.",
  "25": "The men of the city will die in battle.",
  "26": "The gates of Jerusalem will weep and mourn. The city will be like a ravaged woman, huddled on the ground."
}