{
  "1": "Destruction is certain for you Assyrians, who have destroyed everything around you but have never felt destruction yourselves. You expect others to respect their promises to you, while you betray your promises to them. Now you, too, will be betrayed and destroyed!",
  "2": "But LORD, be merciful to us, for we have waited for you. Be our strength each day and our salvation in times of trouble.",
  "3": "The enemy runs at the sound of your voice. When you stand up, the nations flee!",
  "4": "Just as locusts strip the fields and vines, so Jerusalem will strip the fallen army of Assyria!",
  "5": "Though the LORD is very great and lives in heaven, he will make Jerusalem his home of justice and righteousness.",
  "6": "In that day he will be your sure foundation, providing a rich store of salvation, wisdom, and knowledge. The fear of the LORD is the key to this treasure.",
  "7": "But now your ambassadors weep in bitter disappointment, for Assyria has refused their petition for peace.",
  "8": "Your roads are deserted; no one travels them anymore. The Assyrians have broken their peace pact and care nothing for the promises they made before witnesses. They have no respect for anyone.",
  "9": "All the land of Israel is in trouble. Lebanon has been destroyed. The plain of Sharon is now a wilderness. Bashan and Carmel have been plundered.",
  "10": "But the LORD says: \"I will stand up and show my power and might.",
  "11": "You Assyrians will gain nothing by all your efforts. Your own breath will turn to fire and kill you.",
  "12": "Your people will be burned up completely, like thorns cut down and tossed in a fire.",
  "13": "Listen to what I have done, you nations far away! And you that are near, acknowledge my might!\"",
  "14": "The sinners in Jerusalem shake with fear. \"Which one of us,\" they cry, \"can live here in the presence of this all-consuming fire?\"",
  "15": "The ones who can live here are those who are honest and fair, who reject making a profit by fraud, who stay far away from bribes, who refuse to listen to those who plot murder, who shut their eyes to all enticement to do wrong.",
  "16": "These are the ones who will dwell on high. The rocks of the mountains will be their fortress of safety. Food will be supplied to them, and they will have water in abundance.",
  "17": "Your eyes will see the king in all his splendor, and you will see a land that stretches into the distance.",
  "18": "You will think back to this time of terror when the Assyrian officers outside your walls counted your towers and estimated how much plunder they would get from your fallen city.",
  "19": "But soon they will all be gone. These fierce, violent people with a strange, unknown language will disappear.",
  "20": "Instead, you will see Zion as a place of worship and celebration. You will see Jerusalem, a city quiet and secure.",
  "21": "The LORD will be our Mighty One. He will be like a wide river of protection that no enemy can cross.",
  "22": "For the LORD is our judge, our lawgiver, and our king. He will care for us and save us.",
  "23": "The enemies' sails hang loose on broken masts with useless tackle. Their treasure will be divided by the people of God. Even the lame will win their share!",
  "24": "The people of Israel will no longer say, \"We are sick and helpless,\" for the LORD will forgive their sins."
}