{"1": "<pb/>זמן קצר לאחר מכן עבר ישוע מעיר לעיר ומכפר לכפר, וסיפר לאנשים את בשורת מלכות האלוהים. אל ישוע נילוו שנים-עשר תלמידיו", "2": "וקבוצת נשים, שאותן הוא ריפא ממחלות שונות או גירש מהן רוחות רעות. בין נשים אלה היו מרים המגדלית (שממנה גירש ישוע שבעה שדים),", "3": "יוחנה, אשת כוזא (מי שניהל את עסקי המלך הורדוס), שושנה ורבות אחרות שתרמו מכספן לכלכלת ישוע ותלמידיו.", "4": "<pb/>יום אחד, כשנהרו אליו אנשים מערים רבות, סיפר להם ישוע את המשל הבא:", "5": "<pb/>\"איכר אחד יצא לזרוע בשדה. בפזרו את הזרעים נפלו אחדים מהם בצד הדרך, והם נרמסו ונאכלו על-ידי הציפורים.", "6": "חלקם נפלו על אדמת סלעים, ואלה צמחו יפה, אך כעבור זמן קצר התייבשו ומתו מחוסר לחות.", "7": "חלקם נפלו בין הקוצים. זרעים אלה אמנם צמחו, אולם יחד איתם צמחו גם קוצים וחנקו אותם.", "8": "חלק אחר מהזרעים נפלו על אדמה פורייה, ואלה צמחו ונשאו פרי רב, פי מאה ממה שנזרע.\" <pb/>בסיימו את המשל אמר ישוע: \"מי שמסוגל לשמוע, שיקשיב!\"", "9": "<pb/>תלמידיו שאלו אותו למה התכוון,", "10": "וישוע השיב: \"לכם מותר לדעת את משמעות המשלים, כי הם מדברים על מלכות האלוהים. אולם האנשים הללו שומעים את המילים אך אינם מבינים — בדיוק כפי שניבאו אבותינו הנביאים.", "11": "<pb/>זהו פירוש המשל: הזרע הוא דבר-אלוהים.", "12": "שולי הדרך מסמלים את לב האנשים השומעים את דבר האלוהים, אולם מיד בא השטן ומנסה להשכיח מלבם את דבר ה'. כך הוא מונע בעדם מלהאמין באלוהים ולהיוושע.", "13": "אדמת הסלעים מסמלת את לב האנשים הנהנים להקשיב לדבר-אלוהים, אולם אין הוא חודר לעומק לבם. הם יודעים שדבר ה' הוא אמת, ואפילו מאמינים לזמן קצר, אולם ברגע של קושי ומבחן הם מאבדים את אמונתם.", "14": "אדמת הקוצים מסמלת את לב האנשים המקשיבים לדבר אלוהים ומאמינים בו, אולם כעבור זמן קצר נחנקת אמונתם על-ידי דאגות, תאוות-העולם ורדיפה אחר כסף ורכוש. משום כך לעולם אינם מגיעים לבגרות רוחנית.", "15": "<pb/>לעומתם מסמלת האדמה הפורייה אנשים בעלי לב טוב וישר. אנשים אלה מקשיבים לדבר ה', דבקים בו ואף מביאים פרי רב.", "16": "<pb/>\"כאשר אדם מדליק נר בחשכה, האם הוא מכסה את הנר או מחביא אותו מתחת למיטה? הוא ישים אותו במקום מרכזי, המקום שבו יאיר לבאי הבית בצורה הטובה ביותר.", "17": "כל מה שמוסתר עתה יתגלה ויצא לאור בבוא הזמן.", "18": "לכן שימו לב כיצד אתם מקשיבים. מי שיש לו — יינתן לו עוד. ומי שאין לו — גם מה שהוא חושב שיש לו יילקח ממנו.\"", "19": "<pb/>אז באו אמו ואחיו של ישוע לבקרו, אולם בגלל הקהל הרב לא יכלו להיכנס אל הבית שבו לימד.", "20": "<pb/>מישהו הודיע לישוע כי אמו ואחיו מחכים לו בחוץ ורוצים לראותו,", "21": "אולם ישוע אמר: \"אמי ואחי הם כל אלה המקשיבים לדברי אלוהים ומקיימים אותם!\"", "22": "<pb/>יום אחד עלה ישוע עם תלמידיו לסירה והציע: \"הבה נשוט אל החוף ממול.\"", "23": "הם החלו לשוט וישוע נרדם. לפתע התחוללה סערה חזקה. הרוח טלטלה את הסירה מצד אל צד, הגלים הגבוהים הציפו את הסירה במים, והתלמידים היו בסכנה גדולה.", "24": "<pb/>\"רבי, קום!\" העירו אותו התלמידים בבהלה. \"אנחנו טובעים!\" <pb/>ישוע גער ברוח ובים, ומיד פסקה הסערה והים נרגע.", "25": "\"היכן אמונתכם?\" שאל אותם ישוע. <pb/>התלמידים הנדהמים והמפוחדים אמרו איש לרעהו: \"מיהו האיש הזה, שאפילו הרוח והים נשמעים לו?", "26": "<pb/>הם הגיעו אל הגדה השנייה של הכינרת, אל ארץ הגדריים.", "27": "כשעלה ישוע לחוף, בא לקראתו אדם מקומי אשר זמן רב היה אחוז-שדים. האיש היה עירום לגמרי, חסר בית וישן בבית-הקברות.", "28": "בראותו את ישוע נפל האיש לרגליו וצרח: \"מה אתה רוצה ממני, ישוע בן-אל-עליון? אני מתחנן לפניך, אל תייסר אותי!\"", "29": "הוא אמר זאת משום שישוע כבר ציווה על השד לצאת ממנו. לעיתים קרובות השתלט השד על האיש האומלל, עד כי גם כשאסרו אותו בכבלים ובשרשרות היה מנתק אותם בקלות ובורח למדבר, בכוחו ובהשפעתו של השד.", "30": "<pb/>\"מה שמך?\" שאל ישוע את השד. <pb/>\"לגיון,\" השיבו קולות רבים, כי היו בו למעשה שדים רבים.", "31": "השדים התחננו לפני ישוע שלא ישלח אותם לתהום.", "32": "<pb/>במדרון ההר שבקרבת מקום רעה עדר חזירים, והשדים התחננו לפני ישוע שירשה להם להיכנס בחזירים. ישוע הסכים,", "33": "והשדים יצאו מהאיש ונכנסו בחזירים. מיד החל העדר להשתולל, גלש במדרון התלול וטבע בים.", "34": "משראו הרועים את המתרחש נמלטו בבהלה וסיפרו את הדבר בעיר ובכפרים. <pb/><n>(35-36) </n>עד מהרה נהרו לשם אנשים רבים כדי לראות את המתרחש במו עיניהם. הם ראו את האיש שהיה אחוז-שדים יושב לרגלי ישוע, לבוש היטב ושפוי בדעתו. עדי ראייה סיפרו לבאים כיצד ריפא ישוע את האיש, וכולם נמלאו פחד.", "35": "", "36": "", "37": "כה רב היה פחדם, עד כי האנשים הרבים מארץ הגדריים התחננו לפני ישוע שיעזוב אותם לנפשם וילך משם. ישוע חזר לסירה ושב למקום ממנו בא.", "38": "<pb/>האיש שהיה אחוז-שדים התחנן לפניו שירשה לו להצטרף אליו, אולם ישוע סרב.", "39": "<pb/>\"חזור לביתך,\" אמר לו ישוע, \"וספר לבני משפחתך את הפלא שאלוהים עשה למענך.\" <pb/>האיש הלך וסיפר בכל העיר את הפלא שחולל ישוע למענו.", "40": "בגדה השנייה של הכינרת קיבל אותו הקהל, שכבר המתין לישוע.", "41": "<pb/>אדם בשם יאיר, שהיה ראש בית-הכנסת המקומי, בא ונפל לרגלי ישוע. יאיר התחנן לפניו שיבוא איתו אל ביתו,", "42": "כי בתו היחידה בת שתים-עשרה חלתה ועמדה למות. ישוע הלך עם יאיר כשהוא מפלס לו דרך בין הקהל הרב.", "43": "בקרב הקהל הייתה אישה שסבלה משטף דם כרוני במשך שתים-עשרה שנה. היא הוציאה את כל כספה על רופאים שונים, אולם איש לא יכול היה לרפא אותה.", "44": "האישה קרבה אל ישוע מאחור, וכשנגעה בכנף בגדו פסק מיד שטף הדם!", "45": "<pb/>\"מי נגע בי?\" שאל ישוע. <pb/>כל הסובבים אותו הכחישו שנגעו בו, ופטרוס אמר: \"רבי, כיצד אתה יכול לשאול מי נגע בך? ראה כמה רבים האנשים שנדחפים ונדחקים אליך מכל צד!\"", "46": "אולם ישוע השיב: \"אני יודע שמישהו נגע בי בכוונת תחילה, כי הרגשתי שיצא ממני כוח מרפא.\"", "47": "<pb/>כאשר נוכחה האישה שישוע ידע, החלה לרעוד מפחד. היא נפלה לרגליו וסיפרה באוזני כולם מדוע נגעה בישוע. היא סיפרה שנרפאה כליל.", "48": "\"בתי,\" אמר לה ישוע, \"אמונתך ריפאה אותך, לכי לשלום.\"", "49": "בזמן שישוע דיבר אל האישה, הגיע למקום שליח מביתו של יאיר והודיע לאב: \"בתך מתה; אין צורך להטריח את המורה.\"", "50": "כאשר שמע ישוע את דברי השליח אמר אל האב: \"אל תפחד! בטח בי, ובתך תרפא.\"", "51": "<pb/>בהגיעם אל הבית הרשה ישוע רק להורים, לפטרוס, ליעקב וליוחנן להיכנס לחדר הילדה.", "52": "הבית היה מלא אנשים שבאו להתאבל ולבכות על מותה, אולם ישוע אמר להם: \"אל תבכו; הילדה לא מתה, היא רק ישנה.\"", "53": "<pb/>אך האבלים לעגו לישוע, כי ידעו שהיא מתה.", "54": "<pb/>ישוע אחז ביד הילדה וקרא: \"קומי, ילדתי!\"", "55": "באותו רגע רוחה שבה אליה והיא קמה על רגליה. \"תנו לה משהו לאכול!\" פקד ישוע.", "56": "הוריה התפלאו מאוד, אולם ישוע ציווה עליהם לא לספר לאיש את אשר קרה."}