{"1": "<pb/>באחד מאותם ימים, כשלימד ישוע את העם בבית-המקדש וסיפר לו את בשורת ה', ניגשו אליו הכוהנים, הסופרים והזקנים ושאלו:", "2": "\"באיזו רשות אתה עושה את כל הדברים האלה?\"", "3": "<pb/>\"אענה לשאלתם בתנאי שתענו לשאלתי,\" השיב להם ישוע.", "4": "\"האם יוחנן המטביל נשלח על-ידי אלוהים או על-ידי בני-אדם?\"", "5": "<pb/>הם התייעצו ביניהם: \"אם נגיד שאלוהים שלח את יוחנן, ישוע ישאל אותנו מדוע לא האמנו בו.", "6": "אבל אם נגיד שאלוהים לא שלח את יוחנן, העם יתנפל עלינו, כי כולם מאמינים שיוחנן היה נביא מאת אלוהים.\"", "7": "לבסוף השיבו לישוע: \"איננו יכולים להשיב לשאלתך, מפני שאיננו יודעים את התשובה.\"", "8": "\"אם כן, גם אני לא אשיב לשאלתכם,\" אמר ישוע.", "9": "<pb/>ישוע פנה אל העם וסיפר להם את המשל הבא: \"איש אחד נטע כרם ענבים, השכיר אותו לכורמים זרים ונסע לארץ רחוקה לכמה שנים.", "10": "בהגיע מועד הבציר שלח בעל הכרם אחד מאנשיו לאסוף את חלקו ביבול הענבים. אבל הכורמים הכו את השליח ושלחו אותו חזרה לאדוניו בידיים ריקות.", "11": "בעל הכרם שלח שליח אחר, אולם גורלו היה כגורל קודמו; הכורמים הכו אותו, קיללו אותו ושלחוהו בידיים ריקות.", "12": "בעל הכרם שלח אדם שלישי, אבל גם אותו הם פצעו וגירשו משם.", "13": "<pb/>\"מה אעשה?\" שאל את עצמו בעל הכרם. 'אולי אם אשלח את בני האהוב הם יפחדו מפניו ויכבדו אותו.'", "14": "\"אולם כשראו הכורמים את הבן אמרו: 'יש לנו כאן הזדמנות: הבן הזה יירש את הכרם לאחר מות אביו, אולם אם נהרוג אותו נזכה אנחנו בכרם!'", "15": "והכורמים גירשו את הבן מהכרם והרגו אותו. <pb/>\"מה לדעתכם יעשה בעל הכרם?", "16": "אני אומר לכם, הוא יבוא בעצמו, יהרוג את הכורמים וישכיר את הכרם לאחרים.\" <pb/>\"חס וחלילה שיעשו כך האנשים!\" קראו השומעים.", "17": "<pb/>ישוע נעץ בהם מבטו ואמר: \"מה לדעתכם כוונת הפסוק בתהילים <f>[10]</f>: 'אבן מאסו הבונים, הייתה לראש פינה'? האבן שהבונים זלזלו בה וזרקו אותה נעשתה לאבן החשובה ביותר בכל הבניין.\"", "18": "ישוע הוסיף: \"מי שייפול על האבן הזאת יתנפץ לרסיסים, ומי שתיפול עליו האבן ישחק לאבק.\"", "19": "<pb/>הסופרים וראשי הכוהנים הבינו שהם הכורמים הרשעים במשל ורצו לאסור את ישוע, אבל הם פחדו שמא העם יחולל מהומות.", "20": "<pb/>הסופרים וראשי הכוהנים ציפו להזדמנות מתאימה לאסור את ישוע ולמסור אותו לידי השלטונות. יום אחד שלחו אליו מרגלים בדמות אנשים תמימים, כדי שינסו להכשילו בלשונו.", "21": "<pb/>\"רבי,\" פתחו מרגלים אלה, \"אנחנו יודעים שאתה איש ישר, ושאיש אינו יכול להשפיע עליך לשקר. אנחנו גם יודעים שאתה באמת מלמד את דבר-אלוהים.", "22": "אמור לנו, האם עלינו לשלם מס לקיסר הרומאי או לא?\"", "23": "<pb/>ישוע הבין את מזימתם ולכן ענה:", "24": "\"תנו לי מטבע ואומר לכם. של מי הדמות החקוקה כאן? ושל מי השם החקוק מתחת לדמות?\" <pb/>\"של הקיסר,\" השיבו.", "25": "<pb/>\"של הקיסר?\" שאל ישוע. \"אם כן, תנו לקיסר את מה ששייך לו, ותנו לאלוהים את מה ששייך לאלוהים!\"", "26": "<pb/>ניסיונם להכשילו בלשונו לא הצליח. הם התפעלו כל-כך מתשובותיו עד שלא היו מילים בפיהם.", "27": "<pb/>חבורה של צדוקים (הצדוקים לא האמינו בתחיית המתים) באה אל ישוע ושאלה:", "28": "\"רבי, משה רבנו לימד אותנו בתורה שאם אדם נשוי מת ואינו משאיר אחריו ילדים, חייב אחיו להתחתן עם האלמנה, כדי שתוכל ללדת בן שישא את שם המת.", "29": "במשפחה אחת היו שבעה אחים. האח הבכור התחתן וכעבור זמן קצר מת ולא השאיר אחריו בן.", "30": "האח השני התחתן עם האלמנה, וגם הוא מת ולא השאיר בן.", "31": "כך היה גם עם האח השלישי. בקיצור, כל שבעת האחים התחתנו עם האישה האחת, כולם מתו ולא השאירו אחריהם ילדים.", "32": "לבסוף מתה גם האישה.", "33": "<pb/>\"רבי, למי תהיה שייכת האישה בתחיית המתים? הלא כל השבעה התחתנו אתה!\"", "34": "נישואים הם רק בשביל האנשים בעולם הזה,\" השיב להם ישוע.", "35": "\"אלה שיזכו לקום מן המתים ולחיות לנצח בעולם הבא, לא יינשאו.", "36": "בעולם הבא הם יהיו כמלאכים ושוב לא יכולים למות. הם גם בני-אלוהים, משום שקמו לתחייה.", "37": "\"בנוגע לשאלתכם אם יקומו המתים לתחייה, משה רבנו אשרר בתורה את דבר תחיית המתים. כשתיאר משה כיצד נגלה אליו ה' בסנה הבוער, הוא קרא לה': 'אלוהי אברהם, אלוהי יצחק ואלוהי יעקב.'", "38": "זה כדי לומר שה' הוא אלוהי החיים ולא של המתים, כי בעיני אלוהים האנשים האלה חיים.\"", "39": "<pb/>\"יפה ענית, רבי,\" שיבחו אותו סופרים אחדים,", "40": "ואיש לא העז לשאול אותו שאלות נוספות.", "41": "<pb/>שאל אותם ישוע שאלה: \"מדוע טוענים האנשים שהמשיח הוא בן-דוד?", "42": "הלא דוד עצמו אומר בתהילים <f>[11]</f>: 'נאום ה' לאדוני, שב לימיני", "43": "עד אשית אויביך לרגליך.'", "44": "כיצד יכול המשיח להיות בנו של דוד וגם אדוניו?\"", "45": "<pb/>בעוד כל העם מקשיב לו פנה ישוע אל תלמידיו ואמר:", "46": "\"היזהרו מהסופרים, כי הם אוהבים להתהלך ברחובות בגלימות ולהיראות על ידי אנשים ושיגידו להם שלום ויחלקו להם כבוד. הם גם אוהבים לשבת במקומות הטובים בבתי-הכנסת ובסעודות-חג.", "47": "הם מעמידים פני צדיקים תמימים, ומתפללים בציבור תפילות ארוכות כדי לעשות רושם, אבל באותה עת הם מרמים את האלמנות ומגרשים אותן מבתיהן. משום כך אלוהים ישפוט אותם בחומרה רבה מאוד.\""}