{"1": "<pb/>בינתיים הלך וגדל מספר הנוכחים עד שהגיע לאלפים רבים, ומרוב דוחק וצפיפות דרכו אחד על רגלי השני. ישוע פנה תחילה אל תלמידיו ואמר: \"היזהרו מצביעותם של הפרושים! הם מעמידים פני צדיקים תמימים בזמן שמעשיהם והתנהגותם מצביעים על היפוכו של דבר. אולם צביעות כזאת אי-אפשר להסתיר לנצח,", "2": "כי בבוא העת כל מה שמוסתר עכשיו ייגלה, וכל מה שאינו ידוע ייוודע.", "3": "לפיכך, כל מה שאמרתם בחשכה יישמע באור היום, וכל מה שלחשתם בין ארבעה קירות ייקרא בקולי קולות מעל גגות הבתים!", "4": "<pb/>\"ידידים יקרים, אל תפחדו מאלה הרוצים להרוג אתכם, כי הם יכולים להמית אך ורק את הגוף, בעוד שבנפש אין הם מסוגלים לפגוע.", "5": "היודעים אתם ממי עליכם לפחד? מאלוהים! כי הוא מסוגל להמית ואחר כך להשליך לגיהינום!", "6": "<pb/>\"מה מחירן של חמש ציפורי דרור, שניים-שלושה שקלים? אף-על-פי-כן אלוהים אינו שוכח אף אחת מהן.", "7": "אלוהים יודע אפילו את מספר השערות על ראשכם. לכן אל תפחדו; אתם יקרים לאלוהים יותר מציפורים רבות.", "8": "<pb/>\"אני מבטיח לכם שכל המודה שהוא מאמין בי לפני בני-האדם, גם אני אכבד אותו ואודה בו לפני מלאכי אלוהים.", "9": "אולם מי שמתכחש לי לפני בני-אדם, גם אני אתכחש לו לפני מלאכי אלוהים.", "10": "ובכל זאת, מי שידבר נגד בן-האדם ייסלח לו, בעוד שאדם המדבר נגד רוח הקודש לא ייסלח לו לעולם.", "11": "<pb/>\"כאשר יביאו אתכם למשפט בבתי-הכנסת או לפני שליטים וממשלות, אל תדאגו כיצד תגנו על עצמכם וכיצד תעידו,", "12": "כי רוח הקודש יגיד לכם מה לומר בזמן המתאים.\"", "13": "<pb/>איש אחד מהקהל קרא אל ישוע: \"רבי, אמור בבקשה לאחי שייתן לי את חלקי בירושת אבינו.\"", "14": "<pb/>אולם ישוע השיב: \"מי מינה אותי להיות לכם שופט ובורר?", "15": "היזהרו מכל חמדנות, כי חיי האדם והאושר אינם תלויים בעושרו ובנכסיו.\"", "16": "<pb/>ישוע סיפר להם את המשל הבא: \"לעשיר אחד היה שדה פורה שהניב יבול רב.", "17": "אסמיו היו מלאים עד אפס מקום, והאיש לא ידע מה לעשות בתבואה הרבה שכבר לא יכול היה לאחסן.", "18": "'אני יודע מה עלי לעשות!' קרא האיש. 'אהרוס את האסמים הקיימים ואבנה לעצמי אסמים גדולים יותר. כך אוכל לאחסן את התבואה הרבה שלי.", "19": "אחר כך אומר לעצמי: יש לך מספיק כסף לשנים רבות. מעתה ואילך אל תעבוד קשה, כי אם אכול, שתה ותהנה.'", "20": "\"אבל אלוהים אמר לו: 'שוטה שכמוך! הלילה תמות, ומה תעשה עם כל מה שאגרת לעצמך?'", "21": "כך יקרה לכל אדם האוגר לעצמו אוצר על-פני האדמה ולא בשמים.", "22": "<pb/>ישוע פנה אל תלמידיו ואמר: \"אל תדאגו למה שתאכלו או תלבשו,", "23": "כי החיים חשובים הרבה יותר מהאוכל, והגוף חשוב הרבה יותר מהלבוש.", "24": "קחו לדוגמה את העורבים — הם אינם זורעים, אינם קוצרים ואין להם מחסן לאגור את מזונם. אף-על-פי-כן לא חסר להם דבר כי אלוהים מאכיל אותם ודואג להם. ואתם הרי יקרים לאלוהים הרבה יותר מן העופות!", "25": "מלבד זאת, מה תועיל דאגתכם? האם יכולה דאגתכם להוסיף עוד יום לחייכם או עוד מילימטר לקומתכם?", "26": "אם דאגתכם אינה מסוגלת לשנות דברים פעוטים כאלה, מה הטעם לדאוג לדברים גדולים יותר?", "27": "<pb/>\"הביטו בשושנים — הן אינן טוות ואינן אורגות, ואף-על-פי-כן אפילו שלמה המלך בכל תפארתו לא היה לבוש יפה מהן!", "28": "ואם אלוהים מלביש את פרי השדה הצומחים היום ונובלים מחר, האם אינכם חושבים שילביש גם אתכם, חסרי אמונה שכמותכם?", "29": "אל תדאגו למה שתאכלו ותשתו ואל תדאגו שמא לא יספק לכם אלוהים את מה שאתם צריכים.", "30": "בני-אדם שאינם מאמינים באלוהים דואגים יום-יום למה שיאכלו וישתו, אולם אביכם שבשמים יודע בדיוק מה אתם צריכים.", "31": "דאגו לכל הקשור באלוהים ובמלכותו, והוא יספק לכם יום-יום את כל צרכיכם.", "32": "<pb/>\"אל תפחד, עדר קטן, כי אביכם שבשמים משתוקק להעניק לכם את מלכותו.", "33": "מכרו את רכושכם ותנו כסף לנזקקים. מעשה זה יגדיל את אוצרכם בשמים, ואוצר בשמים לעולם לא ייפגם. כן, אוצרכם לעולם לא ידלדל, גנב לא יוכל לגנבו ועש לא יכרסם בו.", "34": "במקום שבו נמצא אוצרכם שם נמצא גם לבכם ומחשבותיכם.", "35": "<pb/>\"היו מוכנים לכל מה שיקרה — כשאתם לבושים ובידכם נר דולק —", "36": "כמשרתים המצפים לשובו של אדונם מהחתונה. כשיבוא אדונם וידפוק בדלת, יפתחו לו מיד.", "37": "שמחה גדולה מצפה לאלה שיהיו מוכנים לשובו של האדון, כי הוא בעצמו יושיב אותם ליד השולחן וישרת אותם.", "38": "אולי הוא יבוא בלילה, ואולי בבוקר השכם. אך בכל עת שיבוא תהיה שמחה גדולה לכל המשרתים שימצא אותם מוכנים לבואו.", "39": "<pb/>\"אילו ידעו את השעה, היו כולם מתכוננים לבואו, כשם שהיו מתכוננים לבואו של גנב אילו ידעו מתי יבוא.", "40": "גם אתם היו מוכנים תמיד, כי בן-האדם יבוא בשעה בלתי צפויה.\"", "41": "<pb/>\"אדון,\" פתח פטרוס בשאלה, \"האם מכוון המשל הזה אלינו בלבד או אל כולם?\"", "42": "<pb/>\"משל זה מכוון אל כל אדם נאמן ונבון, אשר אדוניו הפקיד בידו את האחריות להשגיח על עבדיו ולדאוג לכלכלתם,\" השיב האדון.", "43": "\"אם אדוניו ישוב וימצא כי מילא את תפקידו בנאמנות, הוא יברך אותו", "44": "ויגמול לו על נאמנותו — אדוניו ימנה אותו כאחראי על כל רכושו.", "45": "<pb/>\"אבל אם יחשוב האדם בלבו: 'אדוני יכול לשוב בעוד זמן רב.' ובינתיים יכה את העבדים והשפחות שנמסרו להשגחתו, ויבלה את זמנו באכילה, בשתייה ובהוללות —", "46": "אדוניו ישוב במפתיע, יפטר אותו מתפקידו ויחליט שמקומו בין המרדנים והבלתי-נאמנים.", "47": "הוא גם ייענש בכל חומרת הדין, מאחר שידע את חובתו וסירב למלא אותה.", "48": "<pb/>\"לעומת זאת, אדם שלא ידע את רצון אדוניו ועשה מעשה המחייב עונש, לא ייענש בכל חומרת הדין. מי שקיבל הרבה יידרש ממנו הרבה חזרה, כי אחריותו גדולה משל אחרים.", "49": "<pb/>\"באתי להצית אש בעולם, ואני מייחל שמשימתי תושלם.", "50": "טבילה נוראה מצפה לי, ועד שאעבור אותה אני שרוי במצוקה גדולה.", "51": "אתם חושבים שבאתי להשכין שלום בארץ? טעות בידיכם; באתי לגרום למחלוקת,", "52": "מעתה ואילך תפלגנה משפחות; שלושה מבני המשפחה יהיו בעדי ושניים נגדי — או להיפך.", "53": "אב יחלוק על בנו; בן יחלוק על אביו; אם תחלוק על בתה; בת תחלוק על אמה; החמה תחלוק על כלתה; והכלה תחלוק על חמותה.\"", "54": "<pb/>ישוע פנה אל ההמון ואמר: \"כשאתם רואים עננים עולים מן המערב אתם אומרים: 'עומד לרדת גשם.' ואתם צודקים.", "55": "כשנושבת רוח דרומית אתם אומרים: 'יהיה חמסין'. ואתם צודקים.", "56": "צבועים! אתם יודעים לפרש את סימני הטבע בשמים ובארץ, אבל אתם מסרבים להבין את משמעות העת שבה אנו חיים.", "57": "מדוע אינכם מסוגלים להחליט בעצמכם מה נכון?", "58": "\"כשאתה פוגש את יריבך בדרך לבית-המשפט, השתדל להשלים איתו וליישב את הסכסוך לפני שתגיעו לשופט, אחרת השופט עלול להשליך אותך לכלא.", "59": "ואם כך יהיה, לא תצא מהכלא עד שתשלם את מלוא חובתך!\""}