{"1": "<pb/>Palabra de YHVH dirigida a Joel ben Petuel: <pb/>", "2": "<pb/>¡Oíd esto, oh ancianos! <pb/>¡Dad oído, moradores todos de esta tierra! <pb/>¿Aconteció esto en vuestros días, o en días de vuestros padres?", "3": "<pb/>De esto contaréis a vuestros hijos, <pb/>Y vuestros hijos a sus hijos, <pb/>Y sus hijos a la otra generación:", "4": "<pb/>Lo que dejó la langosta lo comió el saltón, <pb/>Lo que dejó el saltón lo comió el saltamontes, <pb/>Y lo que dejó<f> [1]</f> el saltamontes lo comió el cigarrón.", "5": "<pb/>¡Despertad, borrachos, y llorad! <pb/>¡Gemid, bebedores todos! <pb/>Porque el licor os es quitado de la boca,", "6": "<pb/>Porque un pueblo fuerte e innumerable invade mi tierra, <pb/>Tiene colmillos de león y quijadas de leona,", "7": "<pb/>Arruinó mi viña y desgajó<f> [2]</f> mi higuera, <pb/>Rebuscó en ella y la derribó, <pb/>Y ha dejado pelados sus sarmientos.", "8": "<pb/>¡Laméntate cual doncella<f> [3]</f> ceñida de saco por el marido de su juventud!", "9": "<pb/>El sacrificio y la libación se ha quitado de la Casa de YHVH, <pb/>Y los sacerdotes que sirven al altar de YHVH se lamentan.", "10": "<pb/>El campo está asolado, <pb/>La tierra está de luto por el trigo devastado, <pb/>El mosto<f> [4]</f> ha sido consumido y el aceite está agotado.", "11": "<pb/>¡Oh labriegos, sed avergonzados! <pb/>¡Llorad por vuestras heredades! <pb/>Por el trigo y la cebada, <pb/>Porque la mies del campo se ha perdido.", "12": "<pb/>La vid fue desecada, y la higuera marchitada, <pb/>Lo mismo el granado, la palmera, y el manzano, <pb/>Todo árbol del campo ha sido resecado <pb/>Y hasta el gozo de los hombres se ha agotado.", "13": "<pb/>¡Vestíos de luto, oh sacerdotes! <pb/>¡Gemid, servidores del altar! <pb/>¡Pernoctad en saco,<f> [5]</f> siervos de Elohim! <pb/>Porque el sacrificio y la libación se ha quitado de la casa de vuestro Elohim.", "14": "<pb/>¡Proclamad ayuno santo! <pb/>¡Convocad a solemne asamblea! <pb/>Reunid a los ancianos, <pb/>Y a todos los moradores de esta tierra en la Casa<f> [6]</f> de vuestro Elohim, <pb/>Y clamad a YHVH.", "15": "<pb/>¡Ay de ese día! <pb/>Porque cercano está el día de YHVH, <pb/>Llegará como destrucción de Shadday.<f> [7]</f>", "16": "<pb/>¿No es arrebatado el alimento ante nuestra vista? <pb/>¿No han sido quitados la alegría, <pb/>Y el júbilo de la Casa de nuestro Elohim?", "17": "<pb/>Las becerras, hambrientas en sus corrales, <pb/>Los alfolíes, devastados, <pb/>Los graneros, destruidos, <pb/>Porque el grano fue esparcido.<f> [8]</f>", "18": "<pb/>¡Cómo muge el ganado! <pb/>La vacada está inquieta porque no tiene pastos, <pb/>Y los rebaños de las ovejas lo pagan.<f> [9]</f>", "19": "<pb/>¡A Ti clamo, oh YHVH! <pb/>Porque el fuego devoró hasta los pastos de la estepa, <pb/>Y la llama ha abrasado todos los árboles del campo.", "20": "<pb/>También las bestias del campo braman a Ti, <pb/>Porque los cauces de agua fueron secados, <pb/>Y el fuego devoró hasta los pastos de la estepa."}