{"1": "<pb/>Dejando, pues, toda malicia, y todo engaño, e hipocresías, y envidias, y todas las difamaciones,", "2": "desead, como niños recién nacidos, la leche espiritual no adulterada, para que por ella crezcáis en la salvación,", "3": "si es que habéis gustado que el Señor <i>es</i> benigno.", "4": "Acercándoos a él, piedra viva, desechada ciertamente por los hombres, mas para Dios, escogida <i>y</i> preciosa,", "5": "vosotros también, como piedras vivas, sed edificados <i>como</i> casa espiritual <i>y</i> sacerdocio santo, para ofrecer sacrificios espirituales agradables a Dios por Jesucristo.", "6": "Por lo cual también contiene la Escritura: He aquí, pongo en Sion la principal piedra del ángulo, escogida <i>y</i> preciosa; y el que crea en ella no será avergonzado.", "7": "<i>Ella</i> <i>es</i>, pues, <i>de</i> honor para vosotros que creéis; mas para los que no creen, la piedra que los edificadores desecharon, esta fue hecha la cabeza del ángulo,", "8": "y piedra de tropiezo, y roca de escándalo <i>para</i> los que, siendo incrédulos, tropiezan en la palabra, para lo cual también fueron destinados.", "9": "Mas vosotros <i>sois</i> linaje escogido, real sacerdocio, nación santa, pueblo adquirido, para que anunciéis las virtudes de aquel que os ha llamado de las tinieblas a su luz admirable;", "10": "<i>vosotros</i>, que en otro tiempo no <i>erais</i> pueblo, mas ahora <i>sois</i> pueblo de Dios; que no habíais alcanzado misericordia, mas ahora habéis alcanzado misericordia.", "11": "<pb/>Amados, yo <i>os</i> ruego como a extranjeros y peregrinos, que os abstengáis de los deseos carnales que batallan contra el alma,", "12": "manteniendo vuestra manera de vivir honesta entre los gentiles, para que, en lo que ellos hablan mal de vosotros como de malhechores, glorifiquen a Dios en el día de la visitación, por vuestras buenas obras que ellos habrán considerado.", "13": "<pb/>Estad, pues, sujetos a toda ordenación humana por causa del Señor, sea al rey, como a superior,", "14": "sea a los gobernadores, como por él enviados para venganza de los malhechores y alabanza de los que hacen bien.", "15": "Porque esta es la voluntad de Dios: que haciendo bien, hagáis callar la ignorancia de los hombres insensatos;", "16": "como libres, y no como teniendo la libertad por cobertura de malicia, sino como siervos de Dios.", "17": "Honrad a todos. Amad la fraternidad. Temed a Dios. Honrad al rey.", "18": "<pb/>Siervos, estad sujetos con todo temor a <i>vuestros</i> amos, no solamente a los buenos y afables, sino también a los rigurosos.", "19": "Porque esto <i>es</i> agradable, si alguno, a causa de la conciencia delante de Dios, sufre penalidades padeciendo injustamente.", "20": "Porque ¿qué gloria <i>es</i> <i>esta</i> si pecando vosotros sois abofeteados y lo soportáis? Mas si haciendo bien sois afligidos y lo soportáis, esto <i>ciertamente</i> <i>es</i> agradable delante de Dios.", "21": "Pues para esto sois llamados, porque también Cristo padeció por nosotros, dejándonos ejemplo para que vosotros sigáis sus pisadas;", "22": "el cual no hizo pecado, ni fue hallado engaño en su boca;", "23": "quien cuando lo maldecían, no respondía con maldición; cuando padecía, no amenazaba, sino que remitía <i>la</i> <i>causa</i> al que juzga justamente;", "24": "quien llevó nuestros pecados en su cuerpo sobre el madero, para que nosotros, estando muertos a los pecados, vivamos a la justicia; por cuya herida habéis sido sanados.", "25": "Porque vosotros erais como ovejas descarriadas, pero ahora habéis vuelto al Pastor y Obispo de vuestras almas."}