{"1": "<pb/>Ruego a los ancianos que <i>están</i> entre vosotros, yo, anciano <i>también</i> con ellos y testigo de los padecimientos de Cristo, participante también de la gloria que ha de ser revelada:", "2": "apacentad la grey de Cristo que <i>está</i> entre vosotros, teniendo cuidado <i>de</i> <i>ella,</i> no por fuerza, sino voluntariamente; no por ganancia deshonesta, sino con ánimo pronto;", "3": "no como enseñoreándose sobre las heredades <i>del</i> <i>Señor,</i> sino siendo ejemplos de la grey.", "4": "Y cuando aparezca el Príncipe de los pastores, vosotros recibiréis la corona incorruptible de gloria.", "5": "Igualmente, jóvenes, estad sujetos a los ancianos; y todos sujetos unos a otros, revestíos de humildad, porque: Dios resiste a los soberbios y da gracia a los humildes.", "6": "Humillaos, pues, bajo la poderosa mano de Dios, para que él os ensalce a <i>su</i> tiempo;", "7": "echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros.", "8": "Sed sobrios <i>y</i> velad, porque vuestro adversario, el diablo, como león rugiente, anda alrededor buscando a quien devorar;", "9": "al cual resistid firmes en la fe, sabiendo que los mismos padecimientos se están cumpliendo en la compañía de <i>vuestros</i> hermanos que <i>están</i> en el mundo.", "10": "Mas el Dios de toda gracia, que nos ha llamado a su gloria eterna en Cristo Jesús, después que hayáis padecido un poco <i>de</i> <i>tiempo</i>, él mismo os perfeccione, confirme, fortalezca <i>y</i> establezca.", "11": "A él <i>sea</i> la gloria y el imperio por los siglos de los siglos. Amén.", "12": "<pb/>Por conducto de Silvano, el hermano fiel, como <i>así</i> <i>lo</i> considero, os he escrito brevemente, amonestándoos y testificando que esta es la verdadera gracia de Dios, en la cual estáis.", "13": "La <i>iglesia</i> que <i>está</i> en Babilonia, juntamente elegida <i>con</i> <i>vosotros</i>, os saluda, y <i>también</i> Marcos, mi hijo.", "14": "<pb/>Saludaos unos a otros con beso de amor. Paz <i>sea</i> con todos vosotros los que <i>estáis</i> en Cristo Jesús. Amén."}