{"1": "También llegó a las ciudades de Derbe y Listra, y estaba allí cierto discípulo cuyo nombre era Timoteo, hijo de una judía creyente y de padre pagano,", "2": "y de quien todos los discípulos de Listra y de Iconio daban testimonio.", "3": "Por tal motivo quiso Pablo llevarlo consigo, así que lo tomó y lo circuncidó a causa de los judíos que había en aquella región, porque todos sabían que su padre era pagano.", "4": "Y mientras iban por las ciudades, les predicaban y les enseñaban a guardar las ordenanzas que los apóstoles y los ancianos que estaban en Jerusalén habían escrito,", "5": "y las congregaciones eran confirmadas en la fe y aumentaban en cantidad cada día.", "6": "Pero cuando andaban por las regiones de Frigia y de Galacia, el espíritu santo les impidió que hablaran la palabra de Dios en Asia,", "7": "y habiendo llegado a la región de Misia, deseaban partir de allí hacia Bitinia, pero el espíritu de Jesús no se los permitió.", "8": "Al salir de Misia, llegaron a la región de Troas,", "9": "donde se le apareció a Pablo en visión de noche uno como un varón macedonio, que estaba de pie y le suplicaba, diciendo: Ven a Macedonia y ayúdame.", "10": "Cuando Pablo tuvo esta visión, de inmediato deseamos partir hacia Macedonia, pues entendimos que nuestro Señor nos llamaba para que les predicáramos,", "11": "y zarpamos de Troas y nos dirigimos a Samotracia, y de allí, al siguiente día fuimos a la ciudad de Neápolis.", "12": "De allí fuimos hacia Filipos, que es la capital de Macedonia y es una colonia, y permanecimos algunos días en esta misma ciudad.", "13": "Y durante el día de reposo salimos fuera de la entrada de la ciudad, a la ribera del río, porque allí se miraba una casa de oración, y cuando nos sentamos, hablamos con las mujeres que se habían reunido allí.", "14": "Y había cierta mujer de la ciudad de Tiatira cuyo nombre era Lidia, que vendía púrpura y reverenciaba a Dios, y nuestro Señor abrió su corazón y escuchaba lo que decía Pablo.", "15": "Entonces ella se bautizó juntamente con los de su familia, y nos suplicaba, diciendo: Si realmente están seguros de que yo he creído en nuestro Señor, vengan a alojarse en mi casa. Y nos insistió mucho.", "16": "Y sucedió que yendo nosotros a la casa de oración, salió a nuestro encuentro una muchacha que tenía un espíritu de adivinación, y producía muchas ganancias a sus amos con las adivinaciones que hacía.", "17": "Y siguiendo ella a Pablo y a nosotros, gritaba, diciendo: ¡Estos hombres son siervos del Dios Altísimo que les anuncian el camino de salvación!", "18": "Y de esta manera lo hacía durante muchos días. Entonces Pablo, enojado, dijo al espíritu: ¡En el nombre de Jesucristo te ordeno que salgas de ella!, y en ese mismo momento salió.", "19": "Y viendo sus amos que había salido de ella la esperanza de su ganancia, echaron mano a Pablo y a Silas y los arrastraron y los llevaron hasta la plaza,", "20": "y los presentaron ante los soldados y ante las autoridades de la ciudad, diciendo: Estos hombres alborotan nuestra ciudad, porque son judíos,", "21": "y nos predican costumbres que no nos es lícito aceptar ni practicar, porque somos romanos.", "22": "Y se reunió una gran multitud contra ellos. Entonces los magistrados les rasgaron sus vestidos, y ordenaron que los azotaran,", "23": "y después de haberlos castigado severamente, los echaron en la prisión y dieron órdenes al guardia de la prisión de que los vigilara con mucho cuidado,", "24": "y habiendo recibido esta orden los recluyó en el calabozo de la prisión, asegurándoles los pies en el cepo.", "25": "Y a media noche, Pablo y Silas oraban y cantaban alabanzas a Dios, y los prisioneros los escuchaban,", "26": "y repentinamente sobrevino un gran terremoto, y los cimientos de la prisión fueron sacudidos, y al instante se abrieron todas las puertas, y las cadenas de todos se soltaron.", "27": "Y al despertar el guardia de la prisión, vio que las puertas de la prisión estaban abiertas, y tomando la espada quería quitarse la vida, porque pensaba que los prisioneros habían escapado,", "28": "pero Pablo lo llamó en alta voz, y le dijo: ¡No te hagas ningún daño, porque todos estamos aquí!", "29": "Entonces él, encendiendo una lámpara, se precipitó hacia adentro, y temblando, se postró a los pies de Pablo y de Silas,", "30": "y habiéndolos sacado les dijo: Señores míos, ¿qué tengo que hacer para ser salvo?", "31": "Entonces ellos le dijeron: Cree en nuestro Señor Jesucristo, y serás salvo tú y tu casa,", "32": "y les hablaron la palabra del Señor a él y a todos los de su casa.", "33": "Y él los tomó en ese mismo momento durante la noche, y les lavó las heridas de los azotes, y después fueron bautizados él y todos los de su familia,", "34": "y los llevó y los hizo subir a su casa y puso mesa delante de ellos, y él y toda su familia se regocijaban en la fe de Dios.", "35": "Cuando amaneció, los magistrados enviaron a sus oficiales para que dijera al jefe de los prisioneros: Pon en libertad a esos hombres;", "36": "y al escuchar esto el carcelero, entró y dijo a Pablo estas mismas palabras: Los magistrados han dado órdenes de liberarlos, de modo que salgan ahora y vayan en paz.", "37": "Pero Pablo le contestó: Nosotros, sin haber cometido ninguna falta, fuimos azotados por ellos en público, aunque somos ciudadanos romanos, y luego nos pusieron en prisión, ¿y ahora nos hacen salir secretamente? ¡De ninguna manera, sino que vengan ellos a sacarnos!", "38": "Entonces los oficiales fueron y dijeron a los magistrados estas palabras que ellos les habían dicho, quienes, al escuchar que eran romanos, tuvieron temor,", "39": "y vinieron a ellos y les suplicaron que salieran y se marcharan de la ciudad.", "40": "Y después de salir de la prisión, entraron en casa de Lidia, y al ver allí a los hermanos, los confortaron y luego partieron."}