{"1": "En ese tiempo el rey Herodes, que tenía por sobrenombre Agripa, aprehendió a algunos de los de la Iglesia para maltratarlos,", "2": "matando a espada a Jacobo, hermano de Juan.", "3": "Al ver que esto había agradado a los judíos, también procedió a aprehender a Simón Pedro. Esto sucedió en los días de los panes sin levadura.", "4": "Lo aprehendió y lo puso en prisión entregándolo a dieciséis soldados para que lo custodiaran, para entregarlo al pueblo judío después de la Pascua.", "5": "Y mientras Simón era custodiado en la prisión, la congregación intercedía permanentemente por él ante Dios.", "6": "Y sucedió esa misma noche, casi al amanecer, cuando iban a entregarlo, mientras Simón dormía en medio de dos soldados sujeto con dos cadenas y otros custodiando las puertas de la prisión,", "7": "que se presentó por encima de él un ángel de Yahweh, y resplandeció una luz en todo el edificio, y el ángel tocó a Simón en el costado, y lo despertó, diciéndole: ¡Levántate pronto! Entonces las cadenas cayeron de sus manos.", "8": "Luego el ángel le dijo: Ciñe tus lomos y ponte las sandalias. Así lo hizo, y él le dijo nuevamente: Ponte tu manto y sígueme,", "9": "y saliendo él lo seguía, sin saber que lo que sucedía mediante el ángel era verdad, pues él suponía que estaba teniendo una visión.", "10": "Cuando pasó la primera y la segunda guardia, llegaron hasta la puerta de hierro, la cual se les abrió por sí misma, y cuando salieron, habiendo pasado una calle, el ángel se apartó de él.", "11": "Entonces Simón, comprendiendo, dijo: Ahora se que Yahweh verdaderamente ha enviado a su ángel y me ha librado de la mano de Herodes y de lo que los judíos maquinaban en mi contra.", "12": "Y habiendo entendido esto, fue a casa de Mariam, la madre de Juan, que tenía por sobrenombre Marcos, pues allí estaban reunidos muchos hermanos orando,", "13": "y tocó la puerta del patio, y una criada cuyo nombre era Rode salió a responderle.", "14": "Y reconociendo la voz de Simón, a causa del gozo no abrió la puerta, sino que se regresó rápidamente, y les dijo: ¡Miren! ¡Simón está a la puerta del patio!", "15": "Elos le dijeron: Estás muy conmocionada, pero ella afirmaba que así era. Entonces ellos le dijeron: Tal vez es su ángel.", "16": "Pero Simón tocaba la puerta, y cuando ellos salieron y lo vieron, se asombraron.", "17": "Entonces él les hizo señas con la mano para que guardaran silencio, y entró y les narró cómo el Señor lo había sacado de la prisión, y les dijo: Cuenten a Jacobo y a los hermanos estas cosas. Entonces él salió y se marchó a otro lugar.", "18": "Y cuando amaneció, se suscitó un gran alboroto entre los soldados acerca de qué había sido de Simón.", "19": "Y Herodes, después de buscarlo y no encontrarlo, sentenció a los guardias y dio órdenes de que les dieran muerte. Y Simón se fue de Judea y permaneció en Cesarea.", "20": "A causa de que Herodes estaba disgustado con los de Tiro y Sidón, ellos se reunieron y fueron a él juntos, y convenciendo a Blasto, el camarero de rey, pedían paz, porque su territorio dependía del reino de Herodes para su sustento.", "21": "Cierto día Herodes, ataviado con ropas reales, se sentó en la tribuna y hablaba a la asamblea,", "22": "y el pueblo entero gritaba, diciendo: Estas son palabras de Dios y no de hombres,", "23": "pero por cuanto él no dio la gloria a Dios, en aquel mismo momento un ángel de Yahweh lo hirió, se llenó de gusanos y murió.", "24": "Y el Evangelio de Dios era proclamado y se extendía.", "25": "Y una vez que Bernabé y Saulo cumplieron su ministerio, regresaron de Jerusalén a Antioquía, llevando con ellos a Juan, que tenía por sobrenombre Marcos."}