{"1": "<pb/>Entonces dijo YHVH a Moisés: He aquí, te he puesto como ’Elohim ante Faraón, y tu hermano Aarón será tu profeta.", "2": "Tú hablarás cuanto Yo te ordene, y tu hermano Aarón hablará a Faraón para que deje salir de su tierra a los hijos de Israel.", "3": "Sin embargo, Yo endureceré el corazón de Faraón, y aunque multiplique mis señales y mis prodigios en la tierra de Egipto,°", "4": "Faraón no os escuchará. Yo pondré mi mano en Egipto, y con grandes juicios sacaré de la tierra de Egipto a mis escuadrones, mi pueblo, los hijos de Israel.", "5": "Y sabrán los egipcios que Yo soy YHVH, cuando extienda mi mano contra Egipto, y saque a los hijos de Israel de en medio de ellos.", "6": "Y Moisés y Aarón hicieron como YHVH les había ordenado. Así hicieron.", "7": "Tenía Moisés ochenta años y Aarón ochenta y tres años cuando hablaron a Faraón.", "8": "<pb/>Y YHVH había hablado a Moisés y a Aarón, diciendo:", "9": "Cuando Faraón os hable diciendo: Haced vuestro prodigio, entonces dirás a Aarón: Toma tu vara y échala delante de Faraón. Se convertirá en serpiente.", "10": "Llegaron, pues, Moisés y Aarón ante Faraón e hicieron como había ordenado YHVH, y echó Aarón su vara ante el rostro de Faraón y de sus siervos, y se convirtió en serpiente.", "11": "Pero Faraón llamó a su vez a los sabios y a los encantadores, y los magos de Egipto también hicieron lo mismo con sus encantamientos,", "12": "pues echaron cada uno su vara y se convirtieron en serpientes. Sin embargo, la vara de Aarón devoró las varas de ellos.", "13": "Y tal como había hablado YHVH, el corazón de Faraón se endureció y no los escuchó.", "14": "<pb/>Entonces dijo YHVH a Moisés: el corazón de Faraón se ha vanagloriado de no dejar libre al pueblo.", "15": "Ve por la mañana a Faraón cuando salga hacia las aguas, y hazte encontradizo con él a la orilla del Nilo, llevando en tu mano la vara que se convirtió en serpiente,", "16": "y dile: YHVH, el Dios de los hebreos, me ha enviado a ti para decir: Deja partir a mi pueblo para que me sirvan en el desierto. He aquí no has obedecido hasta ahora.", "17": "Ahora dice YHVH: En esto conocerás que Yo soy YHVH: He aquí golpearé con la vara que tengo en la mano sobre las aguas que están en el Nilo, y se convertirán en sangre,°", "18": "y los peces que están en el río morirán, y el río hederá, y los egipcios tendrán repugnancia de beber las aguas del Nilo.", "19": "Y YHVH dijo a Moisés: Di a Aarón: Toma tu vara, y extiende tu mano contra las aguas de Egipto, contra sus arroyos, contra sus ríos, contra sus canales, contra sus estanques y contra todos sus depósitos de aguas, para que se conviertan en sangre, y tanto en las vasijas de madera como en las de piedra,° haya sangre por toda la tierra de Egipto.", "20": "Y Moisés y Aarón hicieron así, como YHVH había ordenado. Y él alzó y golpeó con la vara las aguas que estaban en el Nilo ante ojos de Faraón y ante los ojos de sus siervos. Y todas las aguas que estaban en el Nilo se convirtieron en sangre.", "21": "Y murieron los peces que había en el Nilo, y el río hedió y los egipcios no pudieron beber el agua del Nilo. Y hubo sangre por toda la tierra de Egipto.", "22": "Pero los magos de Egipto hicieron lo mismo con sus encantamientos, y tal como YHVH había predicho, el corazón de Faraón se endureció, y no los escuchó.", "23": "Regresó Faraón y fue a su casa, y tampoco prestó atención° a eso.", "24": "Y todos los egipcios tuvieron que excavar en los alrededores del Nilo para beber agua, porque no podían beber del agua del Nilo.", "25": "Siete días transcurrieron después que YHVH golpeara el Nilo."}