{"1": "<pb/>Dijo YHVH a Moisés: Ve a Faraón y dile: Así dice YHVH, el Dios de los hebreos: Deja ir a mi pueblo, para que me sirvan,", "2": "porque si tú rehúsas dejarlos ir y continúas reteniéndolos,", "3": "he aquí la mano de YHVH estará con una peste gravísima sobre tus ganados que están en el campo, sobre los caballos, los asnos, los camellos, la vacada y el ganado lanar.", "4": "Pero YHVH hará separación entre los ganados de Israel y los de Egipto, y no morirá nada de todo lo de los hijos de Israel.", "5": "Y YHVH fijó plazo, diciendo: Mañana hará YHVH esta cosa en el país.", "6": "En efecto, al día siguiente YHVH cumplió esta palabra, pereciendo todo el ganado de Egipto, mientras que del ganado de los hijos de Israel no murió ni uno.", "7": "Y envió Faraón, y he aquí que del ganado de los hijos de Israel no había perecido ni uno. Aun así, el corazón de Faraón se endureció y no dejó partir al pueblo.", "8": "<pb/>Entonces YHVH dijo a Moisés y a Aarón: Tomad unos puñados de ceniza de horno, y espárzala Moisés hacia los cielos en presencia de Faraón,", "9": "y se convertirá en polvo sobre toda la tierra de Egipto, el cual producirá forúnculos que reventarán en úlceras en hombres y bestias por toda la tierra de Egipto.", "10": "Entonces tomaron la ceniza del horno y se presentaron ante Faraón, y Moisés la esparció hacia los cielos, y se formaron forúnculos° que reventaron en ulceras en los hombres y en las bestias.", "11": "Y los magos no pudieron permanecer en presencia de Moisés a causa de las úlceras, pues había úlceras en los magos y en todos los egipcios.", "12": "Pero YHVH endureció el corazón de Faraón y no los escuchó, según YHVH había predicho a Moisés.", "13": "<pb/>YHVH dijo entonces a Moisés: Madruga de mañana y preséntate a Faraón y dile: Así dice YHVH, el Dios de los hebreos: Deja ir a mi pueblo para que me sirva,", "14": "pues esta vez Yo enviaré todas mis plagas sobre tu corazón, sobre tus siervos y sobre tu pueblo, a fin de que sepas que no hay otro como Yo en toda la tierra.", "15": "Porque ahora, si Yo hubiera lanzado mi mano para azotarte con pestilencia a ti y a tu pueblo, ya habrías sido exterminado de la tierra.", "16": "Mas para esto te he sostenido, para mostrar en ti mi poder, y para proclamar mi Nombre por toda la tierra.°", "17": "¿Todavía te yergues como una barrera contra mi pueblo para no dejarlos partir?", "18": "He aquí que Yo, mañana a esta hora haré llover una granizada tan recia cual nunca hubo en Egipto desde el día en que se fundó hasta ahora.", "19": "Envía y asegura tu ganado y todo lo que tienes en el campo, porque toda persona o animal que se halle en el campo y no sea recogido en casa, caerá el granizo y morirán.", "20": "El que de entre los siervos de Faraón tuvo temor de la palabra de YHVH, hizo que sus siervos y su ganado huyeran a las casas.", "21": "Pero el que no puso en su corazón la palabra de YHVH, dejó a sus siervos y sus ganados en el campo.", "22": "Luego YHVH dijo a Moisés: Extiende tu mano a los cielos, y caiga granizo en toda la tierra de Egipto, sobre las personas, y sobre los animales y sobre toda planta del campo en la tierra de Egipto.", "23": "Extendió, pues, Moisés su vara a los cielos y YHVH dio truenos y granizo, y el fuego se extendió por la tierra, y YHVH hizo llover granizo sobre la tierra de Egipto.", "24": "Hubo así granizo y fuego° que relampagueaba en medio del granizo, tan fuerte como nunca hubo en toda la tierra de Egipto desde que había llegado a ser nación.", "25": "Y aquel granizo golpeó toda la tierra de Egipto, todo lo que estaba en el campo, desde los hombres hasta las bestias, y destrozó el granizo toda la hierba del campo y desgajó todos los árboles del campo.", "26": "Sólo en la tierra de Gosén, donde estaban los hijos de Israel, no hubo granizo.", "27": "Entonces Faraón envió a llamar a Moisés y a Aarón, y les dijo: He pecado esta vez. YHVH es el Justo, y yo y mi pueblo los malvados.", "28": "Suplicad a YHVH que no haya voces° de Dios ni granizo. Entonces os dejaré partir y no seguiréis retenidos.", "29": "Díjole Moisés: Cuando salga de la ciudad extenderé mis manos a YHVH, y los truenos cesarán y no habrá más granizo, para que sepas que la tierra es de YHVH,", "30": "aunque yo sé que ni tú ni tus siervos teméis aún a la presencia de YHVH ’Elohim.", "31": "Así pues el lino y la cebada fueron destruidos, porque la cebada estaba ya espigada y el lino en caña.", "32": "Pero el trigo y el centeno no fueron destruidos por ser tardíos.", "33": "Luego salió Moisés de junto a Faraón, fuera de la ciudad y extendió sus palmas hacia YHVH, y cesaron los truenos y el granizo, y la lluvia no se derramó más sobre la tierra.", "34": "Pero cuando Faraón vio que la lluvia, el granizo y los truenos habían cesado, siguió pecando y se obstinó en su corazón, tanto él como sus siervos.", "35": "Se endureció, pues, el corazón de Faraón y no dejó ir a los hijos de Israel, como YHVH había predicho por medio de Moisés."}