{"1": "<pb/>Después Moisés y Aarón llegaron ante Faraón, y le dijeron: Así dice YHVH, Dios de Israel: Deja ir a mi pueblo para que me haga celebración en el desierto.", "2": "Pero Faraón respondió: ¿Quién es YHVH, para que yo obedezca su voz y deje ir a Israel? ¡No conozco a YHVH, y tampoco he de soltar a Israel!", "3": "Ellos dijeron: El Dios de los hebreos nos ha salido al encuentro, permite, pues, que marchemos camino de tres jornadas por el desierto, y ofrezcamos sacrificio a YHVH nuestro Dios, no sea que nos ataque con pestilencia o espada.", "4": "El rey de Egipto les dijo: Moisés y Aarón: ¿Por qué distraéis al pueblo de sus faenas? ¡Volved a vuestras tareas!", "5": "Dijo también Faraón: Mirad, el pueblo de este país ahora es numeroso, y vosotros los estáis haciendo cesar de sus tareas.", "6": "Y aquel mismo día Faraón ordenó a los supervisores° del pueblo° y a sus caporales,° diciendo:", "7": "No continuéis dando paja al pueblo para fabricar adobes como en días atrás. ¡Que ellos vayan y recojan la paja por sí mismos!", "8": "Y les exigiréis la misma cantidad de adobes que hacían en días atrás, y no la rebajaréis, porque son perezosos, por eso claman diciendo: Deseamos ir a hacer sacrificios para nuestro Dios.", "9": "¡Agrávese la labor a esa gente y que se ocupen en ella, y no atiendan a palabras mentirosas!", "10": "Saliendo entonces los supervisores y los caporales del pueblo, hablaron al pueblo, y les dijeron: Así ha dicho Faraón: ¡Ya no os doy más paja!", "11": "Id vosotros, recoged vosotros mismos paja donde la encontréis, aunque nada se disminuirá de vuestro trabajo.", "12": "Así el pueblo se esparció por toda la tierra de Egipto para recoger rastrojo que sirviera de paja.", "13": "Entre tanto los supervisores los apremiaban, diciendo: Acabad vuestras faenas, cada jornada el cupo del día, como cuando había paja.", "14": "También los caporales de los hijos de Israel, que los supervisores de Faraón habían puesto sobre ellos, eran azotados, diciéndoseles: ¿Por qué no habéis cumplido ni ayer ni hoy vuestra cuota de adobe como antes?", "15": "Entonces los caporales de los hijos de Israel llegaron y se quejaron ante Faraón, diciendo: ¿Por qué tratas así a tus siervos?", "16": "No se da paja a tus siervos, pero nos dicen: ¡Haced adobes! He aquí tus siervos son azotados, como si tu pueblo° fuera el culpable.°", "17": "Pero él respondió: Sois perezosos, muy perezosos, y por eso vosotros decís: Vamos a ofrecer sacrificio para YHVH.", "18": "Id ahora y trabajad. No se os dará paja, y habéis de entregar la cuota de adobes.", "19": "Y los caporales de los hijos de Israel se vieron en apuros al decírseles: ¡Nada de vuestros adobes se reducirá: la tarea de cada jornada en su día!", "20": "Al salir de la presencia de Faraón, se encontraron con Moisés y Aarón, que los aguardaban,", "21": "y les dijeron: Que YHVH os mire y juzgue, pues habéis hecho heder nuestro aliento a ojos de Faraón y de sus servidores,° poniéndoles en su mano una espada para que se nos mate.", "22": "<pb/>Entonces Moisés se volvió a YHVH, y dijo: Señor mío, ¿por qué afliges a este pueblo? ¿Para qué me enviaste?", "23": "Porque desde que fui a Faraón para hablar en tu Nombre, él ha afligido a este pueblo, y ciertamente Tú no has librado a tu pueblo en modo alguno."}