{"1": "<pb/>Entonces habló YHVH a Moisés, diciendo:", "2": "En el primer día del mes, en el mes primero, harás levantar el Tabernáculo de la Tienda de Reunión.", "3": "Pondrás allí el Arca del Testimonio, y cubrirás el Arca con el velo.", "4": "Introducirás la mesa, arreglarás sus utensilios y traerás el candelabro y harás encender sus lámparas.", "5": "Luego pondrás el altar de oro para el incienso frente al Arca del Testimonio, y colocarás la cortina a la entrada del Tabernáculo.", "6": "Pondrás el altar del holocausto delante de la entrada del Tabernáculo de la Tienda de Reunión.", "7": "Colocarás la fuente entre la Tienda de Reunión y el altar, y echarás agua en ella.", "8": "Y alrededor erigirás el atrio, y colgarás la cortina de la entrada del atrio.", "9": "Y tomarás el aceite de la unción y ungirás el Tabernáculo y todo lo que hay en él, después lo santificarás con todos sus utensilios, y será sagrado.", "10": "Ungirás también el altar del holocausto con todos sus utensilios, y santificarás el altar, y el altar será santísimo.", "11": "Asimismo ungirás la fuente y su base, y la santificarás.", "12": "En seguida harás que Aarón y sus hijos se acerquen a la entrada de la Tienda de Reunión, y los lavarás con agua.", "13": "Vestirás a Aarón las vestiduras sagradas, lo ungirás, y lo consagrarás, para que sea mi sacerdote.", "14": "Acercarás a sus hijos y les harás poner las túnicas,", "15": "y los ungirás como ungiste a su padre, y serán mis sacerdotes, porque su unción les servirá por sacerdocio perpetuo para sus generaciones.", "16": "Y Moisés hizo conforme a todo lo que YHVH le había ordenado. Así lo hizo.", "17": "Aconteció pues que en el mes primero del segundo año, al primero del mes, el Tabernáculo fue erigido.", "18": "Y Moisés hizo levantar el Tabernáculo y asentó sus bases, y colocó sus tablones, y metió sus barras, e hizo levantar sus columnas.", "19": "Luego extendió la Tienda sobre el Tabernáculo, y puso el cobertor de la Tienda encima del mismo, tal como YHVH había ordenado a Moisés.", "20": "Después tomó y puso el Testimonio dentro del Arca, y colocó las varas en el Arca, y puso el propiciatorio encima del Arca.", "21": "Hizo introducir el Arca en el Tabernáculo, y colgó el velo de separación. De este modo hizo ocultar el Arca del Testimonio, tal como YHVH había ordenado a Moisés.", "22": "Luego puso la mesa en la Tienda de Reunión, al lado norte del Tabernáculo, fuera del velo,", "23": "y colocó en orden sobre ella el arreglo de los panes delante de YHVH, tal como YHVH había ordenado a Moisés.", "24": "Luego colocó el candelabro en la Tienda de Reunión, enfrente de la mesa, al lado sur del Tabernáculo,", "25": "e hizo encender las lámparas delante de YHVH, tal como YHVH había ordenado a Moisés.", "26": "Puso también el altar de oro dentro de la Tienda de Reunión, hacia el interior del velo,", "27": "e hizo quemar sobre él incienso aromático, como YHVH había ordenado a Moisés.", "28": "Luego colocó la cortina para la entrada del Tabernáculo,", "29": "y el altar del holocausto lo puso a la entrada del Tabernáculo de la Tienda de Reunión, e hizo ofrecer sobre él holocausto y ofrenda, como YHVH había ordenado a Moisés.", "30": "Después puso la fuente entre la Tienda de Reunión y el altar, y puso allí agua para lavarse.", "31": "Y Moisés y Aarón y sus hijos se lavaban en ella sus manos y sus pies.", "32": "Siempre que entraban en la Tienda de Reunión y al acercarse al altar, se lavaban, tal como YHVH había ordenado a Moisés.", "33": "Finalmente, hizo erigir el atrio en derredor del Tabernáculo y del altar, y colocó la cortina a la entrada del atrio. Así acabó Moisés la obra.", "34": "<pb/>Entonces la nube cubrió la Tienda de Reunión, y la gloria de YHVH llenó el Tabernáculo.", "35": "Y Moisés no podía entrar en la Tienda de Reunión porque la nube se había instalado sobre ella, y la gloria de YHVH había llenado el Tabernáculo.", "36": "Y cuando se alzaba la nube desde el Tabernáculo, los hijos de Israel partían en todos sus trayectos,", "37": "pero si la nube no se alzaba, no partían hasta el día en que se levantaba,", "38": "porque la nube de YHVH permanecía de día sobre el Tabernáculo, y de noche había fuego en él, a la vista de toda la casa de Israel, en todas sus jornadas.°"}