{"1": "<pb/>Esta es ya, amigos, la segunda carta que les escribo. En las dos les refrescó la memoria,", "2": "para que su mente sincera recuerde los dichos de los santos Profetas de antaño y el mandamiento del Señor y Salvador comunicado por sus apóstoles.", "3": "Sobre todo tengan presente que en los últimos días vendrán hombres que se burlarán de todo y que procederán como les dicten sus deseos.", "4": "Esos preguntarán: \"¿En qué ha quedado la promesa de su venida? Nuestros padres murieron y desde entonces todo sigue como desde que empezó el mundo\".", "5": "Estos pretenden ignorar que originariamente existieron cielo y tierra; la palabra de Dios los sacó del agua y los estableció entre las aguas;", "6": "por eso el mundo de entonces pereció inundado por el agua,", "7": "Y la misma palabra tiene reservada para el fuego, el cielo y la tierra de ahora, guardándolos para el día del juicio y de la ruina de los impíos.", "8": "Pero no olviden una cosa, amigos, que para el Señor un día es como mil años y mil años como un día.", "9": "No retrasa el Señor lo que prometió, aunque algunos lo estimen retraso: es que tiene paciencia con ustedes, porque no quiere que nadie perezca, quiere que todos tengan tiempo para enmendarse.", "10": "EL día del Señor llegará como un ladrón, y entonces los cielos acabarán con estrépito, los elementos se desintegrarán abrasados y la tierra y lo que se hace en ella desaparecerán.", "11": "En vista de esa desintegración universal, ¿qué clase de personas deberán ustedes ser en la conducta santa y en las prácticas de piedad,", "12": "mientras aguardan y apresuran la llegada del día de Dios? Ese día incendiará los cielos hasta desintegrarlos, abrasará los elementos hasta fundirlos.", "13": "De acuerdo con su promesa, aguardamos un cielo nuevo y una tierra nueva\" en los que habite la justicia.", "14": "Por eso, amigos, mientras aguardan esto, pongan empeño en estar en paz con él, libres de mancha y defecto.", "15": "Consideren que la paciencia de Dios es nuestra salvación, como les escribió nuestro querido hermano Pablo con el saber que Dios le dio.", "16": "En todas sus cartas habla de esto; es verdad que hay en ellas pasajes difíciles, que esos ignorantes e inestables tergiversan, como hacen con las demás Escrituras, para su propia ruina.", "17": "Así, pues, amigos, ustedes están prevenidos; estén en guardia para que no los arrastre el error de esos hombres sin principios y pierdan pie.", "18": "Crezcan en el favor y el conocimiento de nuestro Señor Jesús el Mesías, a quien sea la gloria ahora y hasta el día eterno, amén."}