{"1": "<pb/><t>Ach Oseas, ¡'Utz'j a trompeta! yujto wan sjaw tza'n̈joc eb' 'ajc'ojl 'a eb' in chon̈b' 'icha junc no c'uc'um, yujto ma'ix syiclj eb' in trato in b'ojnac yet'oc, tenmtac xyutj sb'a eb' 'a in cuynb'il.</t>", "2": "<t>Wach'xam cob' tzyal eb' 'ixtc 'ayin: Qui Diosal ach, caw wal tzca'x 'och qui c'ojl 'ayach, wach'xam xchi eb'.</t>", "3": "<t>Palta a eb' israel cha, tox 'ix spatquilj can 'el eb' tas wach', yuj cha, 'oj pechx b'eyc'oc eb' yuj eb' 'ajc'ojl cha.</t>", "4": "<pb/><t>Tzlaj ya'ch eb' jun tzo'n̈ sreyal yet' syajlil, palta man̈oc in tzin si'ch eb'. Xlaj yi'nc cot eb' q'uen plata yet' q'uen oro, ax yet' q'uen xlaj sb'o eb' jun tzo'n̈ yechl sdiosal, yuj cha, mun a jun tzo'n̈ chi tz'i'n cot 'a yib'n̈ eb'.</t>", "5": "<t>Caw wal tzin yaj jun yechl wacx b'ob'il yuj eb', atn jun 'aj tzyac' eb' 'aj Samaria 'emmquilal, yuj cha, caw wal 'oj cot wowl 'a eb'. ¿B'a'n̈ wal 'oj yactn can eb' israel jun maysch'olnil cha?</t>", "6": "<t>A jun yechl wacx cha, man̈ Diosoc. 'Anma b'ojnac, yuj cha, choc' 'oj 'ajx cani.</t>", "7": "<t>Yuj maysch'olnil xlaj sb'o eb', yuj cha, caw niwn jun yailal 'oj jawc 'a yib'n̈ eb'. Toxn may jac tas 'oj yic' eb' 'a tas 'awb'il yu'uj, may harina 'oj yac' sat strigo eb'. Toxn̈ej 'ay jac 'oj smol eb' jun, palta a eb' chuc chon̈b'al 'oj wanoc 'a eb'.</t>", "8": "<t>A chon̈b' Israel, 'oj lajwc 'ejmi. Man̈x xon jac yel'ch 'oj 'ajcn 'a sat jun tzo'n̈ xo nacion̈ 'aj sactzicnac yajcn 'ati.</t>", "9": "<t>Caw wal may xon jac snab'en eb'. Lajn xoj eb' 'icha junc no calte'al b'uru, mun xoj tzna eb' 'aj tz'ati. A eb' 'aj chon̈b' Efraín 'ix 'at eb' sc'an scolwal Asiria. Xlaj stoj eb' jun tzo'n̈ xo nacion̈ tzcolwj yet'oc.</t>", "10": "<t>Wach'xam tztoj eb' jun tzo'n̈ nacion̈ cha, yic tzcolx eb' yuj eb', palta an Jehová in, 'oj in molb'tzoc eb', ax wa'n yab' eb' syail, yuj junc rey caw 'ay yip.</t>", "11": "<pb/><t>A eb' 'aj chon̈b' Efraín, til wal jun tzo'n̈ yet'l xajmb'al xlaj sb'o eb', yuj yel smul eb' yalni, palta yuj jun tzo'n̈ yet'l xajmb'al cha, tzwach' 'a'n 'och eb' smul.</t>", "12": "<t>Wach'xam til wal cuynb'il xwac' tz'ib'xoc can 'a eb', palta comn paxti xoj xyutj can eb'.</t>", "13": "<t>Xlaj yac' eb' xajmb'al 'ayin, xlaj schinc eb' no', palta matz in tzalj yet' eb'. Nann̈ej smul eb' wu'uj, yuj cha, 'oj wa'chn̈ej syailal eb'. 'Oj wa'x meltzjoc eb' jun 'ejm xo 'a Egipto.</t>", "14": "<t>A eb' israel cha, til wal jun tzo'n̈ yatut eb' rey xlaj sb'o eb', palta man̈x in nanoc yuj eb', tic pax an in b'ojnac eb'. A eb' 'aj Judá, til wal chon̈b' 'aych smuroal xlaj sb'o eb', palta 'oj wa'ch sc'a'l schon̈b' eb', yet' scuartel eb', xchi Dios.</t>"}