{"1": "<pb/>ata tznachj 'el smul eb' wu'uj, yet' smaysch'olnilal eb'. Yujto jun lajn xoj tzb'eylb'ej eb' 'a'm 'esal. 'Elc'm eb' smasnil. Tojln̈ej yoch eb' 'a yoltc n̈a. Tzlaj 'elc'w pax eb' 'a yoltc caye 'a eb' 'anma'.", "2": "<pb/><t>Toc tzna eb', toto nab'il smul eb' chi wu'uj. A ticnec, a smaysch'olnilal eb' chi oyn xo 'och 'a 'a, yujto checln̈ej yaj smul eb' 'a in sat.</t>", "3": "<t>Caw wal tzalj eb' rey yet' eb' yajal yuj smaysch'olnilal eb', yet' yuj yixtm 'anmal eb'.</t>", "4": "<t>Cojxn 'ajmulal tzb'o eb' smasnil. A snib'b'en eb' cha, lajn 'icha junc jorna jab' wal tzecx 'och sc'a'l yuj junc b'om pan, ya' sb'a wanto sjaw sti 'ixm harina cha; ax yic tox xjaw sti 'ixim, 'ixta to b'i'an tzwach' ecx 'och wal sc'a'l si'mb'il.</t>", "5": "<t>A yic sc'ul schan win rey sq'uin̈, ax eb' yit yajlil winac, 'ix ya'n eb' 'u'wc 'an̈ win si'mb'il. Toxn̈ej tzcomn tzalj win yet' eb' tzb'uchwj 'a 'a.</t>", "6": "<t>'Aychn̈ej tu nab'enal 'a snab'en eb'. Lajn wal yowl eb' 'icha junc jorna caw tzn̈ilchj sc'aq'uil. Smasnil 'ac'wal 'aychn̈ej sc'a'l jun jorna cha, ax 'a yic tzq'uin̈lb'i 'a junx c'u, tz'utz'x pax chacb'oc, tzq'uex n̈ilnjoc sc'aq'uil.</t>", "7": "<t>Smasnil eb' 'anma cha, lajn wal yowl eb' 'icha sc'a'l junc jorna cha, smil eb' smasnil eb' syajlil yuj yowl sc'ojol. Smasnil eb' rey, c'uxn xcham eb' yuj eb', palta may wal junc eb' tzyal sb'a 'ayin.</t>", "8": "<t>A eb' 'aj Efraín, 'ix scalj sb'a eb' yet' jun tzo'n̈ xo eb' chuc chon̈b'al. Lajn eb' 'icha junc 'ixm wal matz meltzj 'a yol sa'am.</t>", "9": "<t>A eb' chuc chon̈b'al 'ix 'i'n 'el yip eb', palta matz yil cot sb'a eb'. 'Icha to sacx xil sjolm eb', palta matz yil sb'a eb'.</t>", "10": "<t>A sb'an̈quintacl eb' israel, a tzch'oxn 'el smul eb'. Wach'xam 'ixta yaj eb', palta man̈ yujoc cha, tznalb'an eb' smeltzj 'ayn an Jehová in, yujto sDiosal in eb'.</t>", "11": "<t>A eb' 'aj Efraín, lajn wal eb' 'icha junc no 'uch may snab'en, ton̈j tzsatq'ui. Tz'at sc'an eb' colwal 'a Egipto, tz'at sc'annc eb' colwal 'a Asiria.</t>", "12": "<t>Palta a yic 'oj 'atx eb' ta', 'oj in julb't in ch'an̈ yal 'a yib'n̈ eb'. 'Oj 'em eb' 'icha tz'aj yem junc no ch'ic. 'Oj wa'ch yailal 'a yib'n̈ eb' 'icha x'aj yalx 'a scal eb'.</t>", "13": "<pb/><t>'Oltac wal eb', yujto in yactj can eb'. 'Oj yamchjoc eb' yuj owl 'oj jawc 'a yib'an̈, yujto x'och stenmtacl eb' 'ayin. Tzin nib'j in col eb', palta cojn 'es tzyac' eb' 'ayin.</t>", "14": "<t>Man̈ smasnilc sc'ojl eb' tzin yawtn eb' 'a yic tzyaln sb'a eb' 'ayn 'a sat sch'at. Tzyam sb'a eb', yic tzc'ann cob' eb' 'ayin to wach' tz'aj strigo eb', sat yuva eb', palta caw wal tenmtac tzyutj sb'a eb' 'ayin.</t>", "15": "<t>Wach'xam an xin cuy eb', xwa'n yip eb', palta ax eb', a maysch'olnil tznib'j eb' sb'o 'a in sat.</t>", "16": "<t>Tzmeltzj cob' eb', palta man̈xoc 'a 'ayn an Niwn Wel'ch tic. 'Icha junc jul-lab' man̈ tojloc, matz yamchj tas tzjulx yet'oc, 'ixta eb'. A yuj spaxti eb' syajlil eb' tzyal 'a b'an̈quinal, yuj cha, ax scham eb' yuj q'uen espada. Ax eb' 'aj Egipto, toxn̈ej 'oj b'uchwjoc eb' 'a eb'.</t>"}