{
  "1": "“Quema sampa tijxelos tlali Israel para tiquinmajmacas sesen nopa tlen huejhueyi familias tlen israelitas tlen elis iniaxca, achtohui monequi tiquiyocatlalis se quentzi para elis na noaxca, niimoTECO. Monequi quipiyas 12 kilómetros huan tlajco ihuehueyaca huan 10 kilómetros ipatlajca. Huan nochi ni tlali mocuepas tlali tlatzejtzeloltic.",
  "2": "Huan tlen nopa tlali tlen noaxca na, monequi tiquiyocatlalis se pedazo tlen quipiyas 250 metros ihuehueyaca huan 250 metros ipatlajca para nopano inquichijchihuase nopa tiopamitl. Huan yahualtic nopa tiopamitl quipiyas queja se calle tlen quipiyas 25 metros ipatlajca.",
  "3": "Ipan nopa tlali tlen elis na noaxca xijtlajcoita ica ome pedazos huan sesen quipiyas 12 kilómetros huan tlajco ihuehueyaca huan 5 kilómetros ipatlajca. Nopa achtohui pedazo 12 kilómetros huan tlajco huan 5 kilómetros ipatlajca elis tlali tlatzejtzeloltic huan nopano inquichihuase nopa tiopamitl ica nopa cuarto Campa Más Tlatzejtzeloltic.",
  "4": "Huan ipan ni tlali tlatzejtzeloltic campa eltoc nopa tiopamitl, nopa tlali tlen mocahuas elis para nopa totajtzitzi tlen tequipanohuaj noixpa Campa Más Tlatzejtzeloltic. Huan quitequihuise para quichijchihuase ininchaj.",
  "5": "“Huan nopa seyoc pedazo tlen nojquiya quipiya 12 kilómetros huan tlajco ihuehueyaca huan 5 kilómetros ipatlajca elis para nopa levitame tlen tequipanohuaj ipan nopa tiopamitl. Huan quitequihuise para quichijchihuase ininchaj ipan pilaltepetzitzi.",
  "6": "“Huan nechca tlen nopa pedazo tlen tlatzejtzeloltic, tijyejyecos seyoc piltlaltzi tlen quipiyas 12 kilómetros huan tlajco ihuehueyaca huan 2 kilómetro huan tlajco ipatlajca. Huan ni tlali elis para se altepetl huan nopano tlen hueli israelita tlen quinequi huelis hualas huan nopano mochantis.",
  "7": "“Nojquiya oncas ome pedazos tlen tlali tlen tlaijiyocatlalili para nopa tlanahuatijquetl. Nopa pedazos elis ipan sesen lado nopa tlali tlen tlatzejtzeloltique huan tlen para altepetl. Huan nopa pedazos yase para campa quisa tonati huan campa oncalaqui tonati hasta campa ontlami inintlal nopa huejhueyi familias ica campa quisa tonati huan oncalaqui. Huan nopa pedazo ica campa quisa tonati huan ica campa oncalaqui tonati quipiyas ihuical ininpatlajca.",
  "8": "Huan nopa ome pedazos elis iaxca nopa tlanahuatijquetl. Huan queja nopa, nopa tlanahuatiani ayoc quintlaijiyohuiltise israelitame, niyon ayoc quintlaxtequilise noisraelita tlacajhua inintlal. Huan nochi tlali tlen mocahua ipan Israel quimacase nopa tlacame ipan sesen hueyi familia para ma moaxcatica para inintlal.",
  "9": "“Na, niimoTECO, niquijtohua: ¡Intlanahuatiani tlen tlali Israel, ayoc xiquintlaijiyohuiltica notlacajhua! Ayoc xiquintlaxtequilica, niyon ayoc xiquinquixtica tlen ininchaj. Monequi nochipa xitequichihuaca xitlahuac huan xitlatlepanitaca. Queja nopa na, niimoTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "10": "“Xijtequihuica tetini tlen xitlahuac quema intlayejyecohuaj ipan balanza. Axaca xijquixtilica niyon se pilquentzi.",
  "11": "Nochi tlayejyecoli para tlamantli tlen huactoc queja sintli huan etl huan nopa tlayejyecoli para tlen atic queja aceite, nochi monequi elise tlen xitlahuac. Se homer tlen xitlahuac quipiyas 220 litros para tlamantli huactoc. Se bato tlen quitequihuíaj quiyejyecohuaj tlamantli tlen atic huan nopa efa para tlen huactoc queja sintli, monequi quipiyas 22 litros.",
  "12": "“Huan para quiyejyecose tlamantli tlen etic, monequi elis 20 geras para se siclo tlen quipiya 11 gramos ietica huan 60 siclos elis se mina.",
  "13": "“Ya ni nopa ofrendas tlen monequi inquimacase nopa tlanahuatijquetl para tlacajcahualistli. Xijtlajcoitaca tlen inquipixcase tlen trigo huan cebada ica 60 pamitl tlen ihuical huan xijmaca nopa tlanahuatijquetl se.",
  "14": "Huan ipan 100 litros tlen aceite tlen oliva, inquiquixtilise se litro para inquimacase.",
  "15": "Huan ipan sesen 200 borregojme, inquimacase se borrego tlen tomahuac tlen tlacuajtinemij ipan potreros tlen más cuajcuali ipan tlali Israel. Nochi ya ni imiyaca tlen monequi intemacase para tlacajcahualistli tlen harina, tlacajcahualistli tlatlatili, tlacajcahualistli para tlayoltlalili huan tlacajcahualistli tlen oncas para quiixtzacuase inintlajtlacol nopa tlacame tlen quinhualicase. Queja nopa na, niimoTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "16": "“Nochi israelitame monequi quihualicase ni ofrendas para nopa tlanahuatijquetl ipan Israel,",
  "17": "pampa elis yajaya icuenta para temacas nopa tlapiyalime tlen quintencahuase noixpa ipan nochi tonali tlen ilhuitl, huan ipan nopa tonali quema pehua yancuic metztli, huan ipan sesen tonal quema inmosiyajcahuase huan ipan nochi sequinoc tlamantli ilhuitl. Yaja itequi para ma onca tlacajcahualistli para tlajtlacoli, huan tlacajcahualistli tlatlatili huan nopa tlacajcahualistli tlen quitoyahuase noixpa, huan nopa tlacajcahualistli para tlayoltlalili nohuaya huan para onca tlapojpolhuili para israelitame.",
  "18": "“Quej ni na, niimoTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua: Ipan nopa tonal quema pehua se yancuic xihuitl ipan toisraelita calendario [45:18 Ininxihui pehua ipan itlamiya marzo o ipan ipejya abril ipan tocalendario tlen ama.], inquitencahuase se becerro tlen ax quipiya niyon se tlamantli tlen ax cuali ipan itlacayo para inquitlapajpacchihuase nopa tiopamitl.",
  "19": "Huan nopa totajtzi quicuis se quentzi ieso ni tlapiyali tlen quitencajtoque queja se tlacajcahualistli para tlajtlacoli, huan quitlalis ipan itencuayo nopa puertas ipan tiopamitl. Nojquiya quitlalis ipan nopa nahui esquinas tlen nopa tlaixpamitl, huan ipan tlaquetzaltini campa puerta campa calaquij ipan nopa calixpamitl tlen mocahua calijtic.",
  "20": "Huan nojquiya queja nopa inquichihuase ipan tonali chicome tlen nopa metztli para nopa tlacame tlen quichijque tlajtlacoli, pero quichijque pampa mocajcayajque o pampa ax quimatiyayaj intla tlen quichijque eliyaya tlajtlacoli. Huan queja nopa inquitlapajpacchihuase nopa tiopamitl.",
  "21": "“Ipan 15 itequi nopa achtohui metztli ipan nopa yancuic xihuitl, inquichihuase nopa Pascua ilhuitl. Huan nopa ilhuitl huejcahuas chicome tonali. Huan ipan nochi ni tonali san hueli inquicuase pantzi tlen ax quipiya tlasonejcayotl.",
  "22": "Huan ipan nopa tonali tlen Pascua, nopa tlanahuatijquetl quinmacas totajtzitzi se becerro para quitencahuase queja se tlacajcahualistli para itlajtlacolhua huan para inintlajtlacolhua nochi nopa israelita tlacame.",
  "23": "Huan ipan sesen tonal ipan nopa chicome tonali tlen Pascua ilhuitl, nopa tlanahuatijquetl monequi temacas chicome becerros huan chicome oquich chivojme tlen tlapajpactic inintlacayo para ma quintencahuilica noixpa niimoTECO queja tlacajcahualistli tlatlatili. Huan nojquiya mojmostla quitencahuas se oquich borrego queja se tlacajcahualistli para tlajtlacoli.",
  "24": "Ihuaya sesen becerro tlen quitencahuase queja tlacajcahualistli, monequi temacase ihuaya 20 litros tlen harina huan eyi litros huan tlajco tlen aceite. Huan nojquiya ihuical quichihuase ica sesen oquich borrego.",
  "25": "“Huan ipan 15 itequi nopa metztli chicome ipan toisraelita calendario [45:25 Ni ilhuitl eltoc ipan itlamiya septiembre o ipejya octubre ipan tocalendario tlen ama.], ajsis nopa Ilhuitl Quema Inquichihuase Pilxajcaltzitzi huan ipan initztose para chicome tonali. Huan ipan nopa tonali nopa tlanahuatijquetl quichihuas queja quichijqui mojmostla ipan nopa ilhuitl tlen Pascua. Yajaya quinmacas nopa totajtzitzi ihuical imiyaca nopa tlacajcahualistli para tlajtlacoli huan nopa tlacajcahualistli tlatlatili huan nopa tlacajcahualistli tlen harina ica nopa aceite tlen monequi huan nopa totajtzitzi quitencahuase noixpa."
}