{
  "1": "Teipa nechhuicac ipan nopa cuarto Campa Tlatzejtzeloltic tlen mocahua tlatlajco ipan tiopamitl huan elqui nopa cuarto tlen más hueyi. Huan quiyejyeco nochi nopa ome tlaquetzaltini ica 4 esquinas campa calaquij huan ininpatlajca huan inintilajca eliyaya 3 metros.",
  "2": "Nopa campa calaquij quipiyayaya 5 metros ipatlajca huan nopa tepamitl ipan sesen lado elque 2 metros huan tlajco ipatlajca. Huan nopa cuarto tlen más hueyi ipan nopa tiopamitl tlen itoca Campa Tlatzejtzeloltic quipixqui 20 metros ihuehueyaca huan 10 metros ipatlajca.",
  "3": "Teipa nopa tlacatl iselti yajqui ipan nopa cuarto tlen mocahua más calijtic. Huan quinyejyeco nopa tlaquetzaltini campa calaquij. Huan quipixque se metro ininpatlajca huan se metro inintilajca. Huan nopa caltemitl campa calaquij quipixqui 3 metros ipatlajca. Huan nopa tepamitl ipan sesen lado tlen campa calaquij ipan nopa cuarto quipiyayaya 3 metros huan tlajco inintilajca.",
  "4": "Teipa yajaya quiyejyeco nopa cuarto más calijtic huan quipiyayaya 10 metros ipatlajca huan 10 metros ihuehueyaca. Huan nechilhui: “Ya ni Campa Más Tlatzejtzeloltic.”",
  "5": "Teipa quiyejyeco nopa tepamitl tlen quiyahualo tiopamitl huan quipiyayaya eyi metros itilajca. Huan ica calijtic tlen nopa tepamitl oncayaya se pamitl tlen cuartos tlen quiyahualo nopa tiopamitl huan sesen quipiyayayaj ome metros ihuejcaca.",
  "6": "Ni pilcuartojtzitzi motecpantoyaj se ipan seyoc huan mochijque eyi pisos tlen pilcuartojtzitzi huan oncayaya 30 pilcuartojtzitzi ipan sesen piso. Nopa pisos huejcapa ipan nochi lados tlen nopa tiopamitl mosehuijtoyaj ipan cuatetomitl tlen mosehuiyayaj ipan se itencuayo nopa tepamitl, pero nopa cuatetomitl ipan tlen mosehuijque nopa cuartos ax calaquiyayaj ipan nopa tepamitl tlen quiyahualo tiopamitl.",
  "7": "Huan sesen piso tlen huejcapa eliyaya achi más patlahuac que nopa piso tlen mocahua tlatzintla. Queja nopa eliyaya pampa nopa piso achi más mocahuayaya nechca tlen nopa tepamitl tlen quiyahualo nopa tiopamitl. Huan nopa tepamitl mochijqui más pitzantzi ica sesen piso tlen cuartos para nopa cuatetomitl ipan ma mosehuis nopa itencuayo tepamitl. Huan oncayaya se escalera tlen panoc ipan nopa ompa piso hasta nopa expa piso.",
  "8": "Niquitac para nopa tiopamitl motlatzquilijtoya ipan se tepejpechtli tlen tilahuac huan quipiyayaya eyi metro ihuejcapanca, huan elqui patlahuac huan nopa pilcuartojtzitzi tlen tlatzintla nojquiya mosehui ipani.",
  "9": "Nopa tepamitl tlen mocahuayaya ica calteno tlen ni pilcuartojtzitzi quipiyayaya ome metro huan tlajco itilajca. Huan tlatlajco se lado nopa tiopamitl,",
  "10": "huan nopa pilcuartojtzitzi tlen quitequihuijque totajtzitzi tlen quiyahualo tiopamitl mocajque se lugar tlen ax tleno quipixqui huan eliyaya 10 metros ipatlajca tlen quiyahualo nopa tiopamitl.",
  "11": "Huan hueli se calaquis ipan nopa pilcuartojtzitzi ica sur tlen nopa lugar tlen ax tleno quipixqui ipan se puerta tlen mocajqui ica sur tlen nopa pilcuartojtzitzi. Huan hueli se calaquis ipan nopa pilcuartojtzitzi ica norte tlen nopa lugar tlen ax tleno quipixqui ipan se puerta tlen mocajqui ica norte tlen nopa pilcuartojtzitzi. Huan ipatlajca nopa lugar tlen ax tleno quipixqui tlen quiyahualo nopa pilcuartojtzitzi elqui ome metros huan tlajco.",
  "12": "Nojquiya oncayaya se hueyi cali ica nopa lado campa oncalaqui tonati huan quipiyayaya 35 metros ipatlajca huan 45 metros ihuehueyaca. Nopa tepamitl tlen nopa cali quipiyayaya 2 metros huan tlajco itilajca. Huan nopa cuarto tlachiyayaya iica tiopamitl huan nopa cuarto quipixqui se calixpamitl tlen tzactoc.",
  "13": "Teipa nopa tlacatl quiyejyeco nopa tiopamitl calteno huan quipixqui 50 metros ihuehueyaca. Huan tlen iica nopa tiopamitl quiyejyeco nopa calixpamitl nopano tlen tzactoc huan nopa hueyi cuarto ica itepa huan quipixqui seyoc 50 metros ihuehueyaca.",
  "14": "Huan ipatlajca campa calaqui ipan tiopamitl ica nopa calixpamitl ica campa quisa tonati tlen mocajqui iixpa nopa tiopamitl nojquiya quipiyayaya 50 metros.",
  "15": "Huan teipa quiyejyeco ihuehueyaca nopa hueyi cali tlen eltoc iica tiopamitl ica campa oncalaqui tonati ica nopa galerías ipan sesen lado huan nojquiya quipiyayaya 50 metros. Huan nopa cuarto Campa Tlatzejtzeloltic huan nopa seyoc Campa Más Tlatzejtzeloltic, nochi quincualtlalijtoyaj nopa tlapepecholi ica huapali.",
  "16": "Nojquiya nopa salas ica arcos huan ventanas huan nopa pilcuartojtzitzi ica eyi pisos quincualtlalijtoyaj ica huapali tlen tlatzintla hasta huejcapa campa ventanas.",
  "17": "Huan itzonpac nopa puerta campa calaquiyayaj tiopan calijtic huan ipan nochi tlapepecholi ipan tiopa quitzajque calijtic huan calteno ica huapali.",
  "18": "Huan ipan nochi nopa huapali ipan tlapepecholi quinixcopintoyaj miyac ielhuicac ejcahua TOTECO tlen inintoca querubines huan itztoyaj tlatlajco nochi querubines, quiixcopintoyaj se apach cuahuitl. Huan nopa querubines quipixque ome ininxayac.",
  "19": "Ipan se lado quipiyayayaj ixayac queja se tlacatl ixayac huan quitlachiliyayaj nopa apach cuahuitl tlen eltoya ipan ni lado. Huan ipan nopa seyoc lado quipiyayayaj ixayac queja se león ixayac huan quitlachiliyaya nopa apach cuahuitl tlen eltoya ipan nopa seyoc lado.",
  "20": "Huan quinixcopintoyaj nopa querubines ipan nochi tlapepecholi calijtic tlen nopa piso hasta itzonpac nopa puerta. Nojquiya queja nopa quichijque ipan nopa tlapepecholi calteno ipan nopa cuarto Campa Más Tlatzejtzeloltic.",
  "21": "Campa calaquij ipan nopa tiopamitl quipixqui ome tlaquetzaltini ica nahui esquinas huan nojquiya iixpa nopa cuarto Tlen Tlatzejtzeloltic oncayaya ome tlaquetzaltini tlen nesiyaya ihuical.",
  "22": "Huan nopano oncayaya se tlaixpamitl tlen tlachijchihuali ica huapali huan quipiyayaya se metro ipatlajca huan ihuehueyaca huan se metro huan tlajco ihuejcapanca. Nochi iesquinas huan ielchiquitipa huan iicxihua eliyaya tlachijchihuali ica huapali. Huan nopa tlacatl nechilhui: “Ya ni nopa mesa tlen eltoc iixpa TOTECO.”",
  "23": "Nopa cuarto Campa Tlatzejtzeloltic huan nopa cuarto Campa Más Tlatzejtzeloltic quipiyayaya ome puertas tlen monamiquiyayaj para huelis motlapose tlajco.",
  "24": "Huan sesen puerta quipiyayaya ome huapali tlen mocuelpachojque se ipan seyoc.",
  "25": "Huan ipan nopa puertas campa calaquiyayaj ipan nopa cuarto Campa Más Tlatzejtzeloltic quinixcopintoyaj ielhuicac ejcahua TOTECO tlen inintoca querubines huan apach cuahuitl ihuical queja quichijtoyaj ipan nochi nopa tecaltini. Huan campa onca nopa tlamapamitl campa calajqui ipan tiopamitl oncayaya huejcapa se itzontzajca tlen tlachijchihuali ica huapali.",
  "26": "Ipan nochi ome lados tlen nopa tlamapamitl oncayaya ventanas tlen calactoyaj ipan nopa tecaltini. Huan quinixcopintoyaj nopa tepancaltini ica apach cuatini. Huan queja nopa nojquiya elqui nopa cuartos huan nopa salas."
}