{
  "1": "Teipa nopa tlacatl sampa nechhuicac campa puerta tlen calaqui calijtic ipan tlen nelía tiopamitl. Huan niquitac itzintla nopa puerta tlen nopa tiopamitl meyayaya atl huan nopa atl yohuiyaya ica campa quisa tonati pampa ica nopano tlachixtoya nopa tiopamitl. Huan ni atl panoyaya ica inejmatl tlen nopa tiopamitl, huan pano ica sur tlen nopa tlaixpamitl.",
  "2": "Teipa tipanoque ipan nopa pasillo tlen yohui ica norte huan yajaya nechhualicac calteno tlen nopa tepamitl tlen quiyahualohua tlen nelía tiopamitl. Huan nechchijqui ma nijmaca se huelta ica calixpa hasta campa nopa puerta tlen mocahua ica campa quisa tonati. Huan nopano niquitac nopa atl tlen meyayaya pano ica sur tlen nopa pasillo tlen eltoc ica campa quisa tonati.",
  "3": "Huan nopa tlacatl quihuicayaya se mecatl imaco tlen ica tlayejyecojtiyohuiyaya huan quisqui ipan nopa puerta tlen eltoc ica campa quisa tonati huan quiyejyecojtoya 500 metros ihuehueyaca nopa atemitl. Huan teipa nechchihualti ma niquixcotona nopa atl, huan nopa atl ajsiyaya hasta noicxiquechtla.",
  "4": "Teipa quiyejyeco seyoc 500 metros ihuehueyaca huan nechchihualti ma niquixcotona sampa. Huan nopa atl ajsiyaya hasta ipan notlancuaco. Teipa quiyejyeco seyoc 500 metros huan nechilhui ma niquixcotona, huan nopa atl nechajsiyaya hasta notzinquechtla.",
  "5": "Teipa quiyejyeco seyoc 500 metros tlen nopa atl, pero nopano niquitac para ya eliyaya se atemitl tlen tlahuel huejcatla huan ayoc nihuelqui niquixcotonqui intla ax niajquisquía hasta seyoc lado.",
  "6": "Huan huajca nechilhui: “Xiquilnamiqui nochi tlen nimitznextilijtoc.” Teipa nechchihualti ma nimocuepa iteno nopa atemitl.",
  "7": "Huan niquitac para ipan nochi ome lados oncayaya miyac cuatini tlen moscaltijtoyaj.",
  "8": "Huan nechilhui: “Ni atemitl motlalos ica campa quisa tonati huan panos campa nopa huactoc tlali hasta ajsis campa nopa tlamayamitl campa nopa atemitl Jordán huan nopano calaqui ipan nopa Mictoc Hueyi Atl tlen tlahuel poyec ica norte. Huan quema ajsiti nopano, nopa atl ipan nopa Mictoc Hueyi Atl mocuepas se atl tlen senquistoc cuali huan ajhuiyac para quiise.",
  "9": "Huan campa ajsisquía nopa atl huelis itztose nochi tlamantli michime huan tlapiyalime pampa nopa atl tlen eliyaya nelpoyec ya mochicajtoc. Huan campa hueli yohui ni atl tlen nopa tiopamitl temacas yolistli.",
  "10": "Huan michtlajtlamani itztose campa hueli iteno nopa Mictoc Hueyi Atl. Itztose tlen nopa pilaltepetzi En Gadi hasta pilaltepetzi En Eglaim. Huan nopano ateno quipatlahuase ininmatla para ma huaqui. Huan nochi tlamantli michime quitemitise nopa Mictoc Hueyi Atl queja quitemitíaj nopa Hueyi Atl Mediterráneo.",
  "11": "Pero nopa mantoc atl tlen mocahua ateno huan quipiya acatl huan nopa acomoli, yajuanti ax mochicahuase. Yajuanti quisenhuiquilise quipiyase atl tlen poyec.",
  "12": "Huan ipan nochi ome lados tlen nopa atemitl tlen quisa tlen tiopamitl moscaltise nochi tlamantli cuatini. Huan nopa cuatini ininxihuiyo ax quema pilinis, niyon ax quema huaquis. Nojquiya temacase inintlajca sesen metztli para nochipa pampa ni cuatini quiselise nopa atl tlen meya ipan nopa tiopamitl. Huan inintlajca ni cuatini elis para inintlacualis tlacame huan ininxihuiyo elis pajtli para quinchicahuas tlen mococohuaj.",
  "13": "“Ya ni tlen na, niimoTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua: Xijtoquili ni tlanahuatili quema inquinxelhuilise nopa tlali ica nopa 12 huejhueyi familias tlen israelitame. Ifamilia José, quiselise ome partes.",
  "14": "Pero sesen nopa sequinoc familias inquinmacase ihuical parte. Quena, na nitlatestigojquetzqui huejcajquiya para ni tlali niquinmacasquía imohuejcapan tatahua huan ama elis queja inquiselise tlen yajuanti.",
  "15": "Ica norte inepa ni tlali elis tlen nopa Hueyi Atl Mediterráneo hasta altepetl Hetlón campa calaquij ipan altepetl Zedad.",
  "16": "Teipa panos Hamat, Berota huan Sibraim tlen mocahuaj campa inepa tlali Damasco huan tlali Hamat. Huan teipa nopa nepamitl panos hasta ajsis altepetl Hazar Haticón campa inepa tlali Haurán.",
  "17": "Huajca nopa nepamitl ica norte elis tlen nopa Hueyi Atl hasta altepetl Hazar Enán ipan nopa nepamitl ica Damasco huan tlali Hamat ica norte.",
  "18": "Huan nopa nepamitl ica campa quisa tonati, pejtehuas campa altepetl Hazar Enán huan yas ica sur hasta campa nopa tepetl Haurán huan nopano quimacas huelta huan yas ica campa oncalaqui tonati hasta campa atemitl Jordán campa tlami nopa hueyi atl Galilea. Huan tlen nopano ixtemos ica campa atemitl Jordán huan panos tlatlajco tlali Israel huan tlali Galaad, huan panos ipan nopa Mictoc Hueyi Atl huan ajsis hasta altepetl Tamar. Ya ni elis inepa ica campa quisa tonati.",
  "19": "Nopa nepamitl ica sur, pehuas campa altepetl Tamar huan yas ica campa oncalaqui tonati hasta ajsis campa nopa mantoc atl tlen itoca Meriba Cades. Huan teipa quitoquilis nopa atemitl tlen tlali Egipto huan yas hasta nopa Hueyi Atl Mediterráneo.",
  "20": "Huan nopa nepamitl ica campa oncalaqui tonati elis nopa Hueyi Atl Mediterráneo huan yas tlen campa nopa nepamitl quiajsic nopa Hueyi Atl ica sur huan tlamis hasta campa pehua nopa nepamitl ipan nopa Hueyi Atl ica norte iixmelac campa calaqui ipan altepetl Hamat.",
  "21": "“Huajca ximoxelhuilica ni tlali queja quinamiqui ica nopa 12 huejhueyi familias israelitas.",
  "22": "Xijxeloca nopa tlali queja elisquía se regalo tlen imojuanti inquiselijtoque tlen imotatahua. Elis imoaxca imojuanti huan nopa tlacame tlen sequinoc tlaltini tlen ama itztoque tlatlajco imojuanti ica ininfamilias. Nochi yajuanti monequi inquinitase queja nojquiya elisquíaj israelitame. Yeca monequi nojquiya inquinmacase tlen quintocarohua.",
  "23": "Nochi nopa sequinoc tlaltini ehuani monequi quiselise inintlal ipan nopa hueyi familia campa ama itztoque. Queja nopa na, niimoTECO, niquijtohua."
}