{
  "1": "Ipan nopa achtohui tonali ipan metztli majtlactli huan ome ipan toisraelita calendario [32:1 Ipan 3 itequi marzo, 585 a.C. ipan tocalendario tlen ama.] quema Tlanahuatijquetl Joaquín yohuiyaya para 12 xihuitl ica quiquixtijtoyaj huan quihuicatoyaj seyoc tlali, TOTECO nechcamahui huan nechilhui:",
  "2": "“Tlacatl, xihuica ni mijca huicatl para nopa Faraón tlen tlanahuatía ipan tlali Egipto huan xiquilhui ni tlajtoli tlen na para tijyolmelahuas tlen ipantis: ‘Ta, tiFaraón, timoilhuía tiitztoc queja se león tlen sanoc motlantoc huan tlahuel quipiya chicahualistli. Queja nopa timoilhuía para tlali Egipto nelía quipiya miyac chicahualistli tlatlajco nochi sequinoc tlaltini. Pero ta san tieli queja se hueyi cocodrilo tlen itztoc iteno nopa atemitl Nilo huan ica iyacatzol quimomolotza nopa atl huan ica iicxihua quichihua tetetztic.",
  "3": "“ ‘Huajca quej ni na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Na nihualas ica miyac tlacame tlen miyac tlaltini huan nimitzmajcahuilis nomatla huan nimitzmasiltis.",
  "4": "Nimitzquixtis tlen nopa atl huan nimitztlalis ipan huactoc tlali para ximiqui. Huan nijchihuas para nochi totome tlen patlantinemij ajacatipa ma moquetzaca mopani huan nopa tlapiyalime tlen nejnemij tlalchi ma quicuaca monacayo hasta ixhuise.",
  "5": "Huan monacayo huan moomiyohua niquijtzelos ipan nochi tepetini huan nochi tlamayamitl.",
  "6": "Nijchihuas ma xolonis nopa tlali campa ta tiitztoc ica motlacajhua ica moeso. Huan mosemanas imoeso hasta quitemitis nopa miyac atemitl huan ajsis hasta ipan nochi tepetini.",
  "7": "Huan quema nimitzixpolihuiltis ihuaya motlal, niquixtzacuas elhuicactli para ma amo nesis. Huan nijchihuas para sitlalime ma amo tlahuise. Huan ne tonati niquixtzacuas ica se mixtli huan nijchihuas ne metztli para ma amo tlahuis.",
  "8": "Quena, quema nimitztlatzacuiltis, nijsehuis nochi tlamantli tlen más chicahuac tlahuíaj ipan elhuicac. Huan ipan nochi motlal, oncas san tzintlayohuilotl. Queja nopa na, niDIOS Tlen Nijpiya Nochi Tlanahuatili, niquijtohua.",
  "9": "“ ‘Huan quema nimitztzontlamiltis ininhuaya tlen itztoque ipan motlal, nijhuicas tlajtoli ica tlen panoc hasta tlacame ipan campa hueli tlaltini tlen ax quema tiquinixmajtoya. Huan yajuanti nojquiya, mocuesose ipan ininyolo.",
  "10": "Quena, nijchihuas para se hueyi majmajtli ma quinajsis miyac tlacame ipan miyac tlaltini ipampa nochi tlen nimechchihuilijtoc ipan nopa tonal. Huan inintlanahuatijcahua miyac tlacame huihuipicase quema nijquixtis nomachete tlen petlani huan nitlatzohuitequis iniixpa. Quena, momajmatise miyac ipampa ininyolis ipan nopa tonali quema nimitztzontlamiltis ininhuaya motlacajhua.",
  "11": "“ ‘Pampa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Hualas nopa tlanahuatijquetl tlen tlali Babilonia para inmechtehuis ica machete.",
  "12": "Nimechtzontlamiltis ica nopa soldados tlen tlali Babilonia tlen más quipiyaj chicahualistli huan más mosisiníaj tlen nochi sequinoc ipan tlaltepactli. Quintlamixolehuase nochi tlamantli tlen ica inmohueyimatiyayaj ipan tlali Egipto huan quintzontlamiltise nochi motlacajhua.",
  "13": "Niquintzontlamiltis nochi imohuacaxhua huan imocahuayos tlen atlij iteno nopa atemitl. Huan niyon se tlacatl o tlapiyali ayoc quichihuas tetetztic nopa atl ica iicxi.",
  "14": "Huan huajca nopa atl ipan nopa atemitl ipan tlali Egipto elis tlapajpactic. Oncas tlasehuilistli huan nochi atemitl motlalose ica yejyectzi huan elise alaxtic queja aceite. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "15": "Huan quema nijtlamixolehuas tlali Egipto huan niquixpolihuiltis nochi tlen quipiya huan niquinmictis nochi motlacajhua, huajca inquimachilise para na, niDIOS.’",
  "16": "“Ya ni se mijca huicatl huan sihuame ipan nochi tlaltepactli huicase quema quichoquilise tlali Egipto huan itlacajhua. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.”",
  "17": "Ipan 15 itequi nopa metztli majtlactli huan ome ipan toisraelita calendario [32:17 Ipan 17 itequi marzo, 585 a.C. ipan tocalendario tlen ama.] quema yohuiyaya para 12 xihuitl techhuicatoyaj, TOTECO nechcamahui huan nechilhui:",
  "18": "“Tlacatl, xiquinchoquili nopa tlacame tlen tlali Egipto huan nojquiya nopa tlacame tlen ehuani ipan sequinoc tlaltini tlen nelía quipiyaj chicahualistli. Na niquintitlanis ipan nopa tlali tlen más tlatzintla campa tlanahuatía miquistli huan campa mocahuaj nochi mijcatzitzi. Xiquinhuicati ni mijca huicatl:",
  "19": "‘¡Ay Egipto ehuani! Inmoilhuiyayaj para más tlahuel yejyectzi Egipto, que nochi sequinoc tlaltini. Pero san tlapic pampa ama inmiquise huan inyase hasta tlatzintla, ipan nopa ostotl ipan nopa tlali campa tlanahuatía miquistli. Nopano inmocahuase ininhuaya nopa tlacame tlen mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl.’",
  "20": "“Nopa egiptome huetzise mictoque ihuical queja nopa miyac tlacame tlen miquij ipan tlatehuijcayotl. Pampa nopa machete ya eltoc xolotl para quinmictise nochi Egipto ehuani.",
  "21": "Huan nopano ipan nopa tlali tlatzintla, nopa tlayacanani tlen más quipiyaj chicahualistli quintlaijilhuise nopa tlali Egipto ehuani huan nochi inintlapalehuijcahua huan quiijtose: ‘Ya intemotoque para inmocahuase ininhuaya tlacame tlen mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl huan tlacame tlen miyac tlaltini tlen tlahuel inquincocoliyayaj.’",
  "22": "“Nopano mocahuaj nopa tlanahuatiani tlen tlali Asiria huan yahualtic quintlalpachojtoque ininsoldados tlen mijque ipan tlatehuijcayotl.",
  "23": "Quintlalpachojtoque ipan ostotl tlen eltoc hasta más tlatzintla campa tlanahuatía miquistli. Huan yahualtic tlen yajuanti quintlalpachojtoque nopa tlacame tlen quinpalehuiyayaj. Pero nochi yajuanti eliyayaj tlacame tlen más mosisiníaj huan tlahuel temajmatíaj ipan tlaltepactli, pero ama ya mictoque ininmaco inincualancaitacahua.",
  "24": "“Nojquiya mocahuaj nopano nopa tlanahuatiani tlen tlali Elam. Huan yahualtic mocahuaj ininsoldados tlen mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl. Ama ya ajsitoque nopano campa más huejcatla ipan tlali pampa quema itztoyaj ipan ni tlaltepactli quintlaijiyohuiltijque tlacame ipan miyac tlaltini.",
  "25": "Pero ama tlen ehuani Elam mocahuaj nopano campa mijcatzitzi. Huan yahualtic quintlalpachojtoque nochi ininsoldados tlen mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl. Quema itztoyaj ipan ni tlaltepactli, yajuanti quintemajmatijque miyac tlaltini, pero ama huetztoque ica miyac pinahualistli ipan nopa ostotl ipan nopa tlali tlen miquistli.",
  "26": "“Nojquiya mocahuaj nopano nopa tlayacanani tlen tlali Mesec huan Tubal. Huan yahualtic tlen yajuanti quintlalpachojtoque ininsoldados tlen mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl. Nochi yajuanti tlahuel mosisiniyayaj huan quintemajmatiyayaj miyac tlaltini quema itztoyaj ipan tlaltepactli, pero ama nochi mictoque.",
  "27": "Ax quintlalpachojtoque ica miyac tlatlepanitacayotl queja quichijque ica huejhueyi soldados huejcajquiya tlen tlahuel mosemacaque huan teipa mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl. Yajuanti quintlalpachojque ihuaya inintepos. Quipixque machete tlatzintla inintzonteco huan inintepostzajca tlen quinmanahui ipan tlatehuijcayotl ipan inintlacayo. Queja nopa quintlalpachohuayayaj pampa quema itztoyaj ipan ni tlaltepactli quintemajmatijque nochi tlacame.",
  "28": "“Huan nojquiya imojuanti intlali Egipto ehuani inmocahuase ica imotlacayohua postectoque ininhuaya nopa sequinoc tlen temotoque nopano tlatzintla ica nopa sequinoc tlacame tlen mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl.",
  "29": "“Nojquiya mocahuaj nopano nopa tlayacanani huan tlanahuatiani tlen tlali Edom. Yonque tlahuel miyac chicahualistli, ama nojquiya ya quintlalpachojtoque tlatlajco tlen nopa sequinoc tlen mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl. Huan ya temoque ipan nopa hueyi ostotl campa tlanahuatía miquistli.",
  "30": "“Nojquiya temotoque nopano nochi nopa tlayacanani tlen nopa tlaltini tlen mocahuaj ica norte huan nochi nopa tlacame tlen tlali Sidón. Nochi yajuanti ya mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl. Huan yonque quema itztoyaj ipan ni tlaltepactli tlahuel mosisiniyayaj huan temajmatiyayaj, ama ya mocahuaj ica hueyi pinahualistli ipan nopa hueyi ostotl campa tlanahuatía miquistli ininhuaya nopa tlacame tlen mijque ipan tlatehuijcayotl.",
  "31": "“Quema Tlanahuatijquetl Faraón ajsis nopano huan quinitas nochi nopa sequinoc, mosemacas se quentzi pampa ax san yajaya tlen mijqui ipan tlatehuijcayotl ica nochi isoldados. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "32": "Huan yonque nijchijqui para nopa Faraón ma temajmati ipan ni tlaltepactli, ama yajaya huan nochi isoldados nojquiya mocahuaj tlatlajco nopa tlacame tlen mijque ica pinahualistli quema sequinoc quintlanque ipan tlatehuijcayotl. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.”"
}