{
  "1": "“Nojquiya xihuicaca ni mijca huicatl tlen inmechpohuilía se huicalotl tlen nopa tlanahuatiani tlen israelitame. Quej ni xihuicaca:",
  "2": "“ ‘Monana elqui se sihua tecuajquetl tlen itztoya tlatlajco tlen sequinoc tlapiyalime, tlen nojquiya chicahuac queja tecuani tlen oquichtli. Huan nopa sihua tecuajquetl, tlen quinextía israelitame, quichijqui ichaj nopano ininhuaya sequinoc tlaltini, huan nopano quiniscalti iconehua.",
  "3": "Elqui queja nopa sihua tecuajquetl quiiscalti se icone ica miyac tlamocuitlahuili, pampa tlen israelitame motlalanqui se tlanahuatijquetl. Yajaya moscalti nimantzi huan quipixqui miyac chicahualistli. Quimatqui quejatza quintzontlamiltis sequinoc tlapiyalime, huan pejqui quincua tlacame.",
  "4": "Huan nopa sequinoc tlaltini quicajque tlen ya, huajca yajuanti quinnotzque tlacame tlen quimatij quejatza tlamasiltise, huan quimasiltijque ipan se ostotl. Huan quiilpijque ica tepos cadenas, huan quihuicaque hasta tlali Egipto. Queja nopa panoc nopa tlanahuatijquetl tlen israelitame.",
  "5": "Huan quema nopa sihua tecuajquetl momacac cuenta para tlen quinequiyaya ma quichihua nopa achtohui icone ayoc quisas, huan ayoc tleno hueli quichihuas, quicuic seyoc icone huan quinextili quejatza mochihuas más mosisinía.",
  "6": "Huan yajaya nejnenqui ica sequinoc leones huan mochijqui se tlen más tlayacanquetl para tlanahuatis. Elqui queja quimatqui quejatza quinmasiltis sequinoc tlapiyalime, huan quejatza quintzontlamiltis tlacame.",
  "7": "Yajaya quinsemanqui miyac ininchajchaj tlanahuatiani ipan campa hueli tlaltini tlen mocahuayayaj inechca. Huan nopa tlanahuatijquetl tlen israelitame quinsemanqui ininranchos huan inialtepehua sequinoc. Nochi mili quichijqui queja huactoc tlali, huan quitlamilti nochi tlamantli pixquistli. Huan quema nanalcayaya nopa tecuajquetl, nochi tlali huihuipicayayaj. Queja nopa elqui nopa tlanahuatijquetl.",
  "8": "Huajca nopa soldados tlen nochi tlali quiyahualojque, huan quimasiltijque ipan se hueyi ostotl huan quiitzquijque.",
  "9": "Huan ica tepos chijcoli quihuahuatatzque huan quicalaquijque ipan se caja tlen tzactoc queja para se tlapiyali (quinequi quiijtos jaula). Huan quihuicaque iixpa nopa tlanahuatijquetl tlen tlali Babilonia. Huan nopano quitzajque para ayoc mocaquis itos nopa tlanahuatijquetl ipan nopa tepetini tlen inintlal israelitame.",
  "10": "O huelis tiquijtose para monana, tlen quinnextía nopa israelitame, elqui queja se xocomeca tzontli tlen toctoc atentli. Huan nopa xocomeca tzontli temacac cuali itlajca huan quipixqui ixihuiyo tlen yejyectzitzi pampa quipixqui miyac atl.",
  "11": "Tlen imacuayohua quisqui cuajcuali cuatopili para quitequihuise tlanahuatiani. Huan mochijqui tlahuel huejcapantic nopa xocomeca tzontli tlen quinextía inintlanahuatijcayo israelitame. Mochijqui hueyi nopa tzontli hasta nochi hueliyayaj quiitase ipan campa hueli tlali, pampa huejcapantic huan quipixqui miyac imacuayohua.",
  "12": "Pero hualajque tlen quihuihuitlaque nopa xocomecatl, ica miyac cualantli huan quimajcajque hasta tlalchi. Huan nochi imacuayohua postejque huan huajque, pampa quinajsic se ajacatl tlen huala ica campa quisa tonati. Huan itlajca quiajsic tlitl huan tlamitlatlac.",
  "13": "Huan ama nopa xocomeca tzontli tlen quinextía nopa tlanahuatijquetl oneltoc ipan se huactoc tlali tlen Babilonia, campa tlahuel tetic nopa tlali huan ax onca atl.",
  "14": "Huan ipan imacuayohua quisqui se hueyi tlitl tlen quitlamitlati itlajca. Queja nopa TOTECO quitlatzacuilti ni tlanahuatijquetl tlen nopa macuayotl quinextía. Huajca ama nopa israelitame tlen nopa xocomeca tzontli quinextía ayoc quipiyas imacuayohua tlen tejtetic. Ayoc quisas ipan imacuayohua tlen huelis mochihuase icuatopilhua se tlanahuatijquetl.’” Ya ni eltoc se mijca huicatl huan queja nopa monequi motequihuis quema ajsis hora."
}