{
  "1": "Huan teipa TOTECO nechilhui: “Tlacatl, ama xijcui se machete tlen nelía tlatequi huan xijtequihui queja elisquía se navaja tlen quitequihuía se texinquetl. Huan ica ya nopa xijtequi motzoncal huan motentzo. Teipa xijcui se balanza huan xijyejyeco nopa motzoncal ica eyi tlamontomitl.",
  "2": "Xijcui se tlen nopa eyi tlamontomitl tlen tzoncali huan xijtlali tlatlajco tlen nopa mapa campa tiquixcopintoc altepetl Jerusalén. Huan quema ya tlantos motlaijiyohuilis, xijtlati nopa tzoncali. Huan seyoc tlen nopa eyi tlamontomitl tlen tzoncali, xijsemana campa hueli ipan nopa mapa huan teipa xijhuejhuelo ica se machete. Huan nopa tlamontomitl tlen tzoncali tlen mocahua xiquijtzelo ajacatipa, pampa ica nomachete niquintojtocas nopa tlacame huan niquinsemanas campa hueli.",
  "3": "San xicajcocui se ome tlen nopa tzoncali huan xiquilpi iyecapa moyoyo.",
  "4": "Teipa xijcui se ome tlen nopa tzoncali tlen ticajcoctoc huan xiquinmajcahua ipan nopa tlitl para ma tlatlaca. Huan tlen nopano quisas se hueyi tlitl tlen quintlatis nochi israelitame.",
  "5": "“Huan na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Nochi ya ni tlen tijchihuas quiixnextía tlen ininpantis nopa tlacame tlen altepetl Jerusalén. Na nijtlalijtoc tlali Israel tlatlajco nochi tlaltini huan niquintlali nopa sequinoc tlaltini yahualtic.",
  "6": "Pero nopa tlacame ipan Jerusalén quitlahuelcajtoque notlanahuatil huan quichijtoque tlen más fiero que nopa tlacame ipan sequinoc altepetini huan tlaltini tlen mocahuaj nechca. Ax quinequiyayaj quitlepanitase nopa miyac tlanahuatili tlen niquinmacac para quichihuase.",
  "7": "“Huajca xiquinilhuiti para na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Pampa ax quinequiyayaj quineltocase notlanahuatilhua huan noleyes huan quichijtoque tlen más fiero que nopa sequinoc tlacame tlen itztoque ininnechca,",
  "8": "na niDIOS Tlen Más Nijpiya Tlanahuatili, nimochihuas niinincualancaitaca. Huan niquintlatzacuiltis huan quintlachilise nochi nopa tlacame tlen nopa sequinoc tlaltini.",
  "9": "Huan pampa quinhueyichijtoque totiotzitzi, niquintlatzacuiltis ica se tlatzacuiltili tlen tlahuel fiero, tlen ax quema nijchijtoc ica sequinoc huan ax quema sampa nijchihuas.",
  "10": "Nochi mayanase ipan Jerusalén hasta sequin tetatme quincuase ininconehua huan nojquiya sequin coneme quincuase inintatahua. Huan tlen mocahuase yoltoque campa yajuanti, niquinsemanas huan niquintitlanis ipan campa hueli tlaltini para ma itztotij queja sejcoyoc ehuani.",
  "11": "“Na niDIOS Tlen Más Nijpiya Tlanahuatili huan ya ni tlen niquijtohua para Jerusalén ehuani: Nimechtzontlamiltis pampa inquichijtoque ax tlapajpactic notiopa. Inquincalaquijtoque totiotzitzi huan tlaixcopincayome nopano huan nopano inquichijtoque miyac tlamantli tlen fiero. Huajca ax nimechtlasojtlas, niyon ax nimechcahuilis incholose.",
  "12": "Nimechtlalis nochi imojuanti ipan eyi pamitl. Tlen itztoque ipan nopa achtohui pamitl miquise ica mayantli huan ica cocolistli. Ipan nopa ompa pamitl nochi miquise ipan tlatehuijcayotl ininmaco inincualancaitacahua. Huan tlen itztoque ipan nopa expa pamitl na niquintojtocas ica machete huan niquinsemanas para ma yaca ipan campa hueli tlaltini.",
  "13": "Huan ica ya nopa tlamis nohueyi cualancayo. Huan quema ya nimoyoltlalijtos, nochi israelitame nopano quimachilise para na, niDIOS, tlen niquincamahuiyaya huan para melahuac nitetlatzacuiltía queja niquijtohua.",
  "14": "“Na nijtlamixolehuas altepetl Jerusalén huan nochi imojuanti tlen nopano initztoque. Huan nochi tlacame ipan nochi tlaltini tlen inmechyahualojtoque huan nochi tlen panose nopano quiitase para tlamitlasosolijtoc huan inmechpinahualtise.",
  "15": "Huan tlacame ipan nochi tlaltini tlen inmechyahualohuaj san inmechhuetzquilise, inmechtlaijilhuise huan inmechpinajtise. Huan nochi tlacame quiitase quejatza tlahuel chicahuac niquintlatzacuiltía tlacame ipan se tlali ica nohueyi cualancayo. Na niDIOS niquijtojtoc.",
  "16": "“Nimechtitlanilis se mayantli tlen elis tlahuel chicahuac para inmechmictis. Quena, nopa mayantli más mohueyilis hasta ayoc oncas niyon se panpayaxtli para inquicuase hasta inmiquise.",
  "17": "Huan nojquiya nimechtitlanilis tecuanime para quincuase imoconehua. Huan nimechtitlanilis cocolistli tlen temictía huan nimechtitlanilis imocualancaitacahua tlen inmechmictise ipan tlatehuijcayotl. Na niDIOS niquijtojtoc.”"
}