{
  "1": "“Huajca, tlacatl, xijcamahui Gog ica na notequihuejcayo huan xiquilhui para na, niDIOS, niquijtohua: ‘Gog, ta tlen tijnahuatía tlali Mesec huan Tubal, na nimochijtoc nimocualancaitaca.",
  "2": "Na nimitzquixtis tlen nopa tlali tlen mocahua ica norte huan nimitzhuicas ipan nopa tepetini ipan tlali Israel para xiquintehuiti.",
  "3": "Teipa nimitzquixtilis nopa cuahuitoli tlen tijhuica ipan moma arraves huan nijchihuas ma tepehui nopa cuatlamintli tlen tijhuica ipan moma nejmatl.",
  "4": "Huan ta, huan mosoldados huan nochi nopa tlacame tlen mitzpalehuíaj, miquise ipan nopa tepetini tlen tlali Israel. Nopano nimechtemactilis ica nopa tzopilome huan tecuanime para ma inmechcuaca.",
  "5": "Inhuetzise ipan campa hueli cuatitlamitl pampa ax nimechcahuilis inajsitij ipan nopa altepetini. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtojtoc.",
  "6": "Huan nijchihuas ma huetzi tlitl ipan tlali Magog huan ininpan nochi imohuampoyohua tlen itztoque ica cuali ipan nopa tlaltini tlen mopantíaj iteno hueyi atl. Huan huajca inquimachilise para na, niDIOS.",
  "7": "“ ‘Huan queja nopa, nochi noisraelita tlacajhua nechixmatise huan quimatise para nitlatzejtzeloltic. Huan ayoc niquincahuilis ma nechtlaijilhuica. Huan nochi nopa sequinoc tlaltini quimatise para na, niDIOS Tlen Nitlatzejtzeloltic huan niitztoc ininhuaya israelitame.",
  "8": "Nochi ya ni melahuac panos pampa monechcahuía nopa tonali tlen tlatzacuiltili tlen ya nimitzpohuilijtoc. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.’",
  "9": "“Huan nochi nopa tlacame tlen itztoque ipan nopa altepetini tlen tlali Israel quisase huan quitlatise nochi tlamantli tlen ica tlatehuiyayaj, tlamantli tlen huejhueyi huan tlen pilsiltzitzi tlen ica quitzacuayayaj inintlacayo. Quitlatise cuahuitoli huan cuatlamintli, huan nopa huejhuehueyac tlamintli para ica tlatehuise huan cototzitzi. Huan nopa israelitame quipiyase cuahuitl hasta mocahua para quitlatise ipan inintli para chicome xihuitl.",
  "10": "Huan queja nopa ayoc monequis yase ipan cuatitlamitl para quicuitij cuahuitl para quitlatise, niyon ayoc quitzontequise cuatini ipan tepetini pampa nochi nopa tlamantli tlen ica tlatehuiyayaj quinpalehuis miyac para quipiyase tlen ica tlipitzase. Huan queja nopa, nopa israelitame quitequihuise nopa tlamantli tlen iniaxcahua nopa tlacame tlen hualajque quintlaxtequilisquíaj. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "11": "“Ipan nopa tonali, na nijmacas Gog se lugar ipan tlali Israel campa huelis quintlalpachose isoldados huan nojquiya nopano quitlalpachose ya. Itoca nopa lugar elis: Nopa Tlamayamitl Campa Panoj Paxalohuani, huan mocahuas ica campa quisa tonati tlen nopa Mictoc Hueyi Atl. Huan nopa campo santo quitzacuas ojtli para paxalohuani ayoc huelis panose nopano. Yeca nopa lugar quipatlase itoca huan quitocaxtise: Tlamayamitl Campa Quintlalpachojtoque Itlatehuijca Pamitl Gog.",
  "12": "Nopa israelitame tequitise chicome metztli para quintlalpachose nochi nopa mijcatzitzi huan para quitlapajpacchihuase nopa tlali.",
  "13": "Huan nochi israelitame tlapalehuise ipan nopa tequitl. Huan ipan nopa tonali quema nijnextis nohueyitilis elis se hueyi paquilistli para yajuanti pampa ya tlatlantose. Queja nopa na, niininTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "14": "Huan quema tlamis nopa chicome metztli, quintlapejpenise tlacame huan quintitlanise ma yaca ipan nochi nopa tlali para quitlalpachose iniomiyo mijcatzitzi tlen noja tepejtoque tlalchi. Huan queja nopa quitlapajpacchihuase nopa tlali.",
  "15": "Huan quema yajuanti quipantise tepejtoc se ome omitl, quitlalise nopano se tlanextili. Huan queja nopa, quema nopa tlacame tlen tetlalpachohuaj ajsise nopano, quiitase nopa tlanextili huan quihuicase nopa omitl huan quitlalpachose ipan nopa Tlamayamitl Campa Quintlalpachojtoque Itlatehuijca Pamitl Gog.",
  "16": "Huan nopano nechca nopa campo santo eltos se altepetl tlen quitocaxtise: Tlatehuijca pamitl. Huan queja nopa quitlapajpacchihuase nopa tlali.”",
  "17": "Huan TOTECO nechilhui: “Tlacatl, quej ni na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Xiquinnotza nochi tlamantli totome huan nochi tlamantli tecuanime tlen itztoque cuatitla. Huan xiquinilhui ma mosentilica huan ma hualaca ipan nopa hueyi tlacajcahualistli tlen nijchihuas para yajuanti. Elis se hueyi tlacualistli ipan nopa tepetini tlen tlali Israel. Huan huelis hualase huan quicuase nacatl huan ma quiise estli.",
  "18": "Ma quicuaquij ininnacayo huan quiise inieso soldados huan huejhueyi tlanahuatiani tlen ni tlaltepactli queja elisquía ininnacayo oquich borregojme, pilborregojtzitzi, oquich chivojme, huacaxme huan torojme tlen tomahuaque queja tlen itztoque ipan tlali Basán.",
  "19": "Quema niquinmictis nochi nopa tlacame queja tlacajcahualistli, nopa totome huan tecuanime ma quicuaquij nacatl hasta cuali ixhuise huan ma quiiquij estli hasta moihuintise.",
  "20": "Ma monechcahuica campa nopa mesa huan tlacuase tlahuel miyac ipan ni ilhuitl tlen nijcualtlalijtoc para yajuanti. Quicuaquij ininnacayo cahuayojme huan tlen cahuajtlejcoj. Huan quicuaquij ininnacayo nopa huejhueyi tlatehuiani tlen más motemacayayaj. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "21": "“Huan queja nopa, nijnextis nohueyitilis iniixpa tlacame tlen ehuani nochi tlaltini. Huan nochi yajuanti quiitase quejatza nijtequihui nochicahualis para niquintlatzacuiltis tlacame quema ya niquintlajtolsencajtoya ipampa tlen ax cuali quichijque.",
  "22": "Huan ipan nopa tonali huan teipa, israelitame quimachilise para na, niDIOS niininTeco.",
  "23": "Huan nochi tlaltini ehuani quimachilise para niquinquixti nopa israelitame tlen inintlal ipampa inintlajtlacolhua. Quena, tlahuel nechixpanoyayaj nopa israelitame huan yeca niquintlahuelcajqui. Huan niquincahuili inincualancaitacahua ma quintlanica huan ma quintzontlamiltica ipan tlatehuijcayotl.",
  "24": "Na niquintlatzacuilti queja quinamiqui pampa fiero inintlajtlacolhua. Yajuanti mosisinijque ica na huan yeca nimoicancuepqui ica yajuanti.",
  "25": "“Pero ama na, niininTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua: Ama niquintlasojtlas iixhuihua Jacob [39:25 O Israel.] huan sampa niquinhualicas noisraelita tlacajhua tlen campa quinhuicatoque ipan miyac tlaltini. Sampa niquinhualicas ipan inintlal pampa nijnequi nochi ma nechtlepanitaca na tlen nitlatzejtzeloltic.",
  "26": "Quema israelitame sampa itztose ipan inintlal huan itztose ica yejyectzi huan ica temachili, ayoc tleno quinmajmatis. Huan huajca quiilcahuase ininpinahualis huan nochi inintlajtlacolhua tlen ica nechixpanoque.",
  "27": "Queja nopa elis quema na niquinquixtis tlen inintlal inincualancaitacahua huan sampa niquinhualicas ipan inintlal. Huan quema nijchihuas ya nopa, tlacame tlen ehuani nochi tlaltini quiitase para nitlatzejtzeloltic.",
  "28": "Huan notlacajhua quimatise para na, niDIOS niininTeco niquintitlanqui ipan sequinoc tlaltini huan na tlen niquinsentili sampa ipan inintlal. Huan ax nijcajtehuas niyon se tlacatl ipan nopa tlaltini campa itztoyaj queja sejcoyoc ehuani.",
  "29": "Huan ayoc quema nimoicancuepas ica noisraelita tlacajhua pampa nijtlalis Notonal ipan yajuanti. Queja nopa na, niininTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua.”"
}