{
  "1": "Se tonali ipan 10 itequi nopa majtlactli metztli ipan toisraelita calendario [24:1 Ipan 15 itequi enero 588 a.C. ipan tocalendario tlen ama.] quema Tlanahuatijquetl Joaquín yohuiyaya para chicnahui xihuitl para quiquixtijtoyaj, TOTECO nechcamahui huan nechilhui:",
  "2": "“Tlacatl, xiquijcuilo nopa tonal tlen ama ni tonali pampa ipan ni tonali nopa tlanahuatijquetl tlen tlali Babilonia ya pehua quitehuía altepetl Jerusalén.",
  "3": "Huan xiquinpohuili nopa mosisinijca israelitame ni huicalotl. Xiquinilhui para quej ni na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: ‘Xijmanaca se chachapali ipan tlitl huan xijtequilica atl.",
  "4": "Xijtemitica ica inacayo se oquich borrego. Xijtlalica inacayo tlen más cuajcuali queja iquestomahuiya huan ielchiqui. Huan nojquiya xijtlalica omitl tlen más ajhuiyac.",
  "5": "San xijtequihuica nopa borrego tlen más tlapejpenili. Huan xijtlalilica miyac cuahuitl ipan nopa tlitl itzintla nopa chachapali para cuali molonis. Xijchihuaca para nopa nacatl ma icsi cuali hasta quisas nochi iomiyo.",
  "6": "“ ‘Ma quichihuaca nopa pampa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Teicneltique nopa altepetl Jerusalén ehuani pampa tlahuel tlaijiyohuise. Tlahuel temictíaj pampa eltoque queja se chachapali tlen poyajtoc huan ax hueli tepehuis isoquiyo. Huajca, tlacatl, xijquixti sesentzitzi nopa tlatectli tlen nacatl. Queja nopa xijchihua hasta tijquixtis nochi huan amo xijcahua niyon quentzi nacatl ipan nopa chachapali.",
  "7": "Pampa nochi quimatij tlen fiero quichihuaj Jerusalén ehuani. Tlahuel temictijtoque huan quitoyajtoque estli ipan tetl para ma mocahua nempa para nochi quiitase. Niyon ax quitoyajtoque nopa estli tlalchi para nopa tlali ma quiixtzacua inintlajtlacolhua.",
  "8": "Huajca na nojquiya nijtlalis inieso Jerusalén ehuani ipan nopa tetini campa temictiyayaj. Huan ax niquixtzacuas para noja más ma nechchihua ma nicualani huan ma niquincuepili tlen quichijtoque.",
  "9": "“ ‘Na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua para nelía teicneltic nopa altepetl tlen temictiani. Na noselti nijtlamitlatis.",
  "10": "Huajca, tlacatl, xijtlali miyac cuahuitl huan chicahuac xijlemenalti nopa tlitl para quimolonaltis nopa chachapali. Xiquicxiti nopa nacatl ica miyac tlacualpajyotl huan xijcahua ma moloni hasta quitlamitlatis nopa omitl tlen nopano mocahua.",
  "11": "Teipa xijtlali nopa chachapali cactoc ipan tlitl hasta ma xahuani nopa tepostli huan ma tlamitlatla isoquiyo huan ixpolihuis nochi tlen ax cuali tlen quipixtoc nopa chachapali.",
  "12": "Pero san tlapic pampa nopa chachapali tlahuel soquiyo huan isoquiyo ax tlami yonque quitlalíaj ipan se hueyi tlitl. Huan quiijto:",
  "13": "“ ‘Ay inJerusalén ehuani, tlahuel insoquiyojque ipampa nochi nopa totiotzitzi tlen inquinhueyichijtoque. Na miyac huelta nijnequiyaya nimechtlapajpacchihuas tlen nochi imotlajtlacolhua tlen inquichijtoyaj, pero ax inquinequiyayaj inmopajpacase tlen imosoquiyo. Huajca ximocahuaca insoquiyojque hasta nijtitlanis imopani nochi nocualancayo.",
  "14": "Na niDIOS niquijtojtoc para nimechtlatzacuiltis huan queja nopa elis. Na noselti nijchihuas. Ax nimechtlasojtlas, niyon ax nimoyolcuepas. Nimechtlatzacuiltis queja quinamiqui ica nochi tlen fiero inquichijtoque. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.’”",
  "15": "TOTECO sampa nechcamahui huan nechilhui:",
  "16": "“Tlacatl, ipan san se tlalochtli na nimitzquixtilis mosihua tlen más tiquicnelía. Pero ta amo ximocueso ipampa ya, niyon amo xijchoquili, niyon xijcahua ma quisa moixayo.",
  "17": "Hueli tiayijtis ipampa ya, pero ixtacatzi. Amo xijnexti mocuesol ipampa ya queja nochi quichihuaj quema miqui se acajya. Amo ximoquixtili motzontzajca, niyon amo xinemi san moicxipa, niyon amo xijtzacua moxayac para tijnextis timocuesohua. Amo xijcua nopa tlacualistli tlen mitzhualiquilise mohuampoyohua para mitzyoltlalise.”",
  "18": "Huajca ica ijnaloc na niquinilhui nopa tlacame tlen TOTECO nechilhuijtoya huan ica tiotlac mijqui nosihua. Huan hualmostla ica ijnaloc nijchijqui senquistoc queja TOTECO nechnahuatijtoya.",
  "19": "Huajca nochi nopa tlacame nechilhuijque: “Xinechilhui tlachque quinequi quiijtos nopa tlamantli tlen tijchihua.”",
  "20": "Huan na niquinilhui: “TOTECO nechcamahui huan nechmacac se tlajtoli ma niquinilhui israelitame.",
  "21": "TOTECO nechilhui para ma niquinilhui ya ni: ‘Quej ni na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua. Na niquijtlacos notiopa tlen imojuanti tlahuel inquiixtocaj inquitlachilíaj, huan tlen ica inmohueyimatiyayaj pampa inmoilhuiyayaj inmechpalehuis inquipiyase chicahualistli. Huan nochi imoconehua, ichpocame huan telpocame tlen inquincajtejque ipan altepetl Jerusalén, miquise ica machete.",
  "22": "Huan inquichihuase san se queja Ezequiel quichijtoc. Amo xichocaca, niyon amo xijtzacuaca imoxayac para inquinextise imotequipachohua, niyon amo xijcuaca nopa tlacualistli tlen inmechhualiquilise sequinoc para inmechyoltlalise.",
  "23": "Amo xijquixtica imotzontzajca, niyon amo xinemica imoicxipa. Amo ximocuesoca, niyon amo xichocaca. Pero, quena, imotlacayohua moijtlacotiyas huan inayijtise ipampa imotlajtlacolhua huan inayijtise se ica seyoc ipampa nochi tlamantli tlen ax cuali tlen inquichijtoque.",
  "24": "Ezequiel eltoc se tlanescayotl para imojuanti pampa inquichihuase senquistoc queja yajaya quichijqui. Huan quema panos ya nopa, huajca inquimachilise para na, niDIOS Tlen Más Nijpiya Tlanahuatili.",
  "25": "“ ‘Huan, tlacatl, niquinilhuía israelitame para quema niquintlamiquixtilijtos notiopa tlen elqui ininchicahualis, ininpaquilis, ininhueyitilis huan tlen tlahuel quiixtocayayaj quitlachilise, ipan nopa tonal nojquiya niquintzontlamiltis ininsihuajhua, iniichpocahua huan inintelpocahua.",
  "26": "Huan ipan san se nopa tonali cholojtehuas se tlacatl ipan altepetl Jerusalén huan hualas nica ipan tlali Babilonia para mitzpohuiliqui nochi tlen panotoc.",
  "27": "Huan ipan nopa tlalochtli tlapohuis motos huan huelis ticamatis ininhuaya. Huan ta tielis se tlanescayotl para nopa tlacame, huan huajca quimachilise para na niDIOS.’”"
}