{
  "1": "Huan sampa TOTECO nechcamahui huan nechilhui:",
  "2": "“Tlacatl, xitlachiya ica campa eltoc nopa tepetini ipan tlali Israel huan xiteyolmelahua tlachque ininpantis.",
  "3": "Huan quej ni xiquijto: ‘Xijtlacaquilica tlachque ininpantis nochi ni tepetl, tlachiquili, atemitl huan tlamayamitl ipan tlali Israel. Ya ni tlen na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua. Na niDIOS nijchihuas ma huala tlatehuijcayotl ipan nochi tepetini para nijxolehuas nochi tiocaltzitzi.",
  "4": "Na niquintlamixolehuas nochi tlaixpamitl tlen tlacajcahualistli huan nojquiya nopa tlaixpamitl campa israelitame quinpopochhuiyayaj inintotiotzitzi huan inintlaixcopincayohua. Huan niquinmictis nopano iniixpa inindioses.",
  "5": "Huan niquintlalis inintlacayohua israelitame iniixpa nopa totiotzitzi huan teteyome, huan iniomiyo niquinsemanas yahualtic nopa tlaixpamitl.",
  "6": "Ipan campa hueli altepetl campa israelitame mocahuase para itztose, niquinxolehuas nochi tiocaltzitzi huan tlaixpamitl huan totiotzitzi huan tlaixcopincayome tlen tonati huan tlamantli tlen yajuanti quinchijchijtoque para quihueyichihuase. Nochi niquintlamiltis.",
  "7": "Huan quema tlahuel miyac israelitame huetzise mictoque imoixpa, inquimachilise para melahuac na niDIOS.",
  "8": "“ ‘Pero na nijchihuas para sequin notlacajhua ma mocahuase yoltoque para itztotij ipan campa hueli tlali ipan tlaltepactli.",
  "9": "Huan quema yajuanti ya itztose ipan campa hueli tlaltini queja sejcoyoc ehuani, nechilnamiquise. Huan israelitame quimatise quejatza nechcocojtoque quema quihueyichihuayayaj totiotzitzi huan tlaixcopincayome huan ax na. Quiilnamiquise quema nechcajtejque queja se ahuilnenca sihuatl quicahua ihuehue pampa iixtiyol nochipa quitemohua seyoc para ica ma momecati. Queja nopa eltoc iniixtiyol israelitame san quintemohuaj totiotzitzi huan tlaixcopincayome para nechcahuase na huan ininhuaya momecatise. Huan niquinchihuas para sequinoc ma quinijiyase huan quinpinahualtise ipampa nochi nopa fiero tlamantli tlen quichijtoque.",
  "10": "Huan huajca israelitame quimatise para na niDIOS, huan quimachilise para ax san niquincajcayahuayaya quema niquinyolmelajqui para niquintitlanilis nochi ni tlaijiyohuilistli.’ ”",
  "11": "Huan TOTECO Tlen Más Quipiya Tlanahuatili nechilhui: “Xitlahuelchihua ica majmajtli huan xitlatepacho ica moicxihua tlalchi huan xitzajtzi ica miyac cuesoli ipampa nochi tlajtlacoli tlen quichijtoque israelitame ipan Jerusalén pampa ama miquise ica tlatehuijcayotl, mayantli huan cocolistli.",
  "12": "Nopa israelitame tlen itztose huejca ipan sequinoc tlaltini miquise ica cocolistli. Huan tlen mocahuase ipan inintlal miquise ipan tlatehuijcayotl. Huan tlen noja mocahuase yoltoque miquise ica mayantli. Huan queja nopa tlamis nohueyi cualancayo tlen nijpiyayaya ica yajuanti.",
  "13": "“Huan quema ininmijcahua tepejtose tlatlajco inintotiotzitzi, huan yahualtic inintlaixpahua, huan ipan sesen tepetl, ipan sesen tlachiquili, huan tlatzintla sesen cuahuitl tlen xoxohuic huan tlatzintla sesen ahua cuahuitl campa quitencahuayayaj copali para ininteteyohua, huajca momacase cuenta para na niDIOS.",
  "14": "Quena, niquintzontlamiltis huan niquinixpolihuiltis nochi nopa altepetini huan nochi lugares campa itztoque israelitame tlen campa nopa huactoc tlali tlen mocahua ica tlani hasta tlali Diblat tlen mocahua ica ajco. Huan huajca israelitame quimachilise para na niDIOS.”"
}