{
  "1": "Teipa nopa tlacatl sampa nechhualicac ipan nopa puerta huan pasillo tlen mocahua ica campa quisa tonati.",
  "2": "Huan niquitac ica campa quisa tonati hualayaya itlatlanex Toteco Dios tlen tisraelitame. Huan caquistiyaya chicahuac queja mocoxonía nopa hueyi atl, huan nochi nopa tlali tlahui ica itlatlanex Toteco.",
  "3": "Ni tlanextili eliyaya ihuical ica nopa tlanextili tlen niquitac quema Toteco hualajqui huan quixolehuaco altepetl Jerusalén. Huan nojquiya ihuical ica nopa tlanextili tlen niquitac iteno atemitl Quebar. Huan nimotlancuaquetzqui huan nimoixtlapacho.",
  "4": "Huan itlatlanex TOTECO calajqui ipan nopa tiopamitl ipan nopa puerta tlen mocahua ica campa quisa tonati.",
  "5": "Teipa Itonal TOTECO nechtlalanqui huan nechhuicac ipan nopa calixpamitl tlen mocahua calijtic. Huan itlatlanex TOTECO quitemiti nopa tiopamitl.",
  "6": "Huan nijcajqui se tlen nechtzajtzili calijtic tlen nopa tiopamitl, huan nopa tlacatl tlen tlayejyecohuayaya, moquetztoya nohuaya.",
  "7": "Huan elqui TOTECO tlen nechtzajtzili huan nechilhui: “Tlacatl, ya ni eltoc campa nimosehuis para nitlanahuatis. Nica campa nijtlalis noicxihua para nijsiyajcahuas. Nica niitztos para nochipa ininhuaya noisraelita tlacajhua. Yajuanti huan inintlanahuatijcahua ayoc quema nechijtlacose na tlen nitlatzejtzeloltic. Pampa nopano ipan nopa tepetini tlen más huejcapantic ayoc quinhueyichihuase totiotzitzi, niyon quitlepanitase tlaixcopincayome tlen fiero tlanahuatiani tlen ya mictoque.",
  "8": "Yajuanti quichijchijque inintlaixpahua para totiotzitzi nechca campa na notiopa ica ihuical piltepantzi tlen motlajcotlaliyaya tlen na notiopa ica yajuanti inintiopa huan nopano quinhueyichihuayayaj totiotzitzi. Yeca na niquintzontlamilti ica nohueyi cualancayo pampa nechijtlacojque na tlen nitlatzejtzeloltic ica nochi tlamantli tlen ax cuali.",
  "9": "Pero ama ma quinhuejcamajcahuaca inintotiotzitzi huan nopa tlaixcopincayome tlen inintlanahuatijcahua, huan na niitztos tlatlajco yajuanti para nochipa.",
  "10": "“Huan ta, tlacatl, xiquinpohuiliti nopa israelitame nochi tlen nimitznextilijtoc tlen quejatza eli nopa tiopamitl. Huan xiquinilhuiti quejatza itlachiyalis huan quejatza ihuexca para ma mopinahuaca ipampa nochi inintlajtlacolhua.",
  "11": "Huan intla yajuanti nelía mopinahuase ipampa nochi tlen quichijtoque, huajca teipa xiquinpohuili sesen piltlamantzitzi tlen quejatza eltos tlachijchihuali nopa tiopamitl. Nojquiya xiquinpohuili tlen ipuertas huan nopa pasillos campa calaquise huan quisase. Huan xiquinpohuili tlen nochi tlamantli tlen nopano oncas. Huan xiquijcuilo nochi ni tlayejyecoli huan nochi nopa tlajtoli huan tlanahuatili para quejatza ma quichihuaca.",
  "12": "Huan ya ni elis nopa tlanahuatili tlen más hueyi tlen nopa tiopamitl: ‘Nochi nopa tepetl campa eltoc nopa tiopamitl elis tlatzejtzeloltic.’”",
  "13": "Huan ya ni nopa tlaixpamitl itlayejyecojca tlen nechnextili. Huan nopa tlayejyecoli elqui ihuical queja quitequihuijtoya ipan tlaixpamitl tlen tiopamitl. Huan yahualtic itzinpehualtil quipixqui se itencuayo tlen quipixqui tlajco metro ihuejcapanca. Tlatlajco mocahuayaya cactoc queja se aojtli tlen quipiya tlajco metro ipatlajca huan tlajco metro ihuejcatlanca. Ica iteno quipixqui seyoc itencuayo tlen quipixqui 25 centímetros.",
  "14": "Huan tlen nopa itencuayo hasta más huejcapa campa quipixqui seyoc itencuayo elqui se metro pero polihuiyaya tlajco metro ipan sesen lado para elis ihuical ipatlajca huan ihuehueyaca queja nopa parte tlen mocahua tlatzintla.",
  "15": "Huan teipa nopa tlaixpamitl tlejcoc ome metros más huejcapa, pero polihuiyaya tlajco metro ipan sesen lado para elis ihuical ipatlajca huan ihuehueyaca queja nopa parte tlen tlatzintla. Huan nica iixpa elqui campa quitlatise tlacajcahualistli huan nopa tlaixpamitl quipixqui se icuacua ipan sesen tlen nopa nahui esquinas.",
  "16": "Huan iixpa nopa tlaixpamitl campa quitlatise tlacajcahualistli elqui nopa parte más huejcapa. Huan quipixqui 6 metros ipatlajca huan ihuehueyaca. Huan itencuayo quipixqui se tlajco metro ipan nochi lados.",
  "17": "Huan nopa ompa parte tlen elqui itzintla iixco nopa tlaixpamitl quipixqui 7 metros ipatlajca huan ihuehueyaca. Huan itencuayo quipixqui se tlajco metro ipan nochi lados. Huan nopa escalera para ipan tlejcose para huelis quitlalise se tlacajcahualistli ipan iixco nopa tlaixpamitl eltoya ica campa quisa tonati.",
  "18": "Teipa Toteco nechilhui: “Tlacatl, quej ni na, niimoTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua: Ipan nopa tonal teipa quema ajsis hora para quichihuase nopa tlaixpamitl huan para nopano quitlatise tlacajcahualistli huan quitoyahuase estli, ya ni nopa miyac tlanahuatili tlen monequi ma quitoquilica.",
  "19": "San nopa tlacame tlen iixhuihua Sadoc tlen hualajqui ipan nopa hueyi familia tlen Leví huejcajquiya huelis elise nototajtzitzi huan monechcahuise campa na para nechtequipanose. Queja nopa na, niimoTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua. Huan ipan nopa tonali quinmacase se becerro para quitencahuase noixpa ipampa inintlajtlacolhua.",
  "20": "Huan tijcuis se quentzi ieso huan tijtlalis ipan nopa nahui cuacuajtli tlen eltoc ipan iesquinas nopa tlaixpamitl. Nojquiya tijtlalis ipan iesquinas nopa parte tlen nopa tlaixpamitl tlen mocahua tlatzintla iixco tlen huejcapa. Huan nojquiya xijtlali ipan itencuayo nopa tlaixpamitl tlen quipixtoc yahualtic. Huan ya nopa quitlapajpacchihuas huan quitlatzejtzelolchihuas nopa tlaixpamitl.",
  "21": "Teipa xijcui nopa becerro tlen ax tleno tlen ax cuali quipiya ipan itlacayo huan xijtencahuaca queja se tlacajcahualistli para tlajtlacoli. Huan xijtlatiti campa niquijtojtoc ipan icalixpa nopa tiopamitl.",
  "22": "“Ipan nopa ompa tonali, xijtencahua se pilchivojtzi tlen ax tleno tlen ax cuali quipiya ipan itlacayo queja se tlacajcahualistli para tlajtlacoli. Xijtlapajpacchihuas nopa tlaixpamitl ica ieso ihuical queja quitlapajpacchijque ica ieso nopa becerro.",
  "23": "Huan quema titlantos tijtlapajpacchihuas nopa tlaixpamitl, xijcui se becerro tlen campa nopa huacaxme huan se oquich borrego tlen campa corral. Nochi ome monequi ax quipiyase niyon se tlamantli tlen ax cuali ipan inintlacayo.",
  "24": "Huan xiquintlati noixpa na, niimoTECO. Huan nopa totajtzitzi quitlalise istatl ininpani huan quitlatise queja se tlacajcahualistli para na.",
  "25": "“Mojmostla para chicome tonali inquitencahuase se oquich chivo, se becerro huan se oquich borrego queja se tlacajcahualistli para tlajtlacoli. Nochi ni tlapiyalime monequi ax quipiyase niyon se tlamantli tlen ax cuali ipan inintlacayo.",
  "26": "Quena, monequi nopa totajtzitzi queja nopa quichihuase mojmostla para chicome tonali para quitlapajpacchihuase huan quitlatzejtzelolchihuase nopa tlaixpamitl.",
  "27": "Huan quema ya panotos nopa chicome tonali, nopa totajtzitzi quipehualtise ipan tonali chicueyi para mojmostla quitencahuase nopa tlacajcahualistli tlen tlacame quihualicaj queja tlacajcahualistli tlatlatili huan nopa tlacajcahualistli para tlayoltlalili. Huan na nimechselis ica miyac paquili. Queja nopa na, niimoTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua.”"
}