{
  "1": "TOTECO nechcamahui huan nechilhui:",
  "2": "“Tlacatl, xitlachiya ica norte campa tlali Magog huan xijcamahui Gog tlen quinnahuatía Mesec huan Tubal huan xiquilhui tlachque ipantis.",
  "3": "Ica notequihuejcayo xiquilhui para quej ni na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: ‘Gog, ta tlen tijnahuatía tlali Mesec huan Tubal, na nimochijtoc nimocualancaitaca.",
  "4": "Na nimitzcuepas huan nimitzquixtis tlen motlal huan nimitztlalilis tepos chijcoli ipan mocamachal huan nimitzhualicas ta huan nochi mosoldados, huan nopa cahuayos tlen ininpan tlejcotoque. Nochi yajuanti quihuicase ininmachete, inintepos para ica tlatehuise huan inintepostzajca tlen ica quimanahuise inintlacayo.",
  "5": "Nojquiya nopa soldados tlen tlali Persia, Etiopía huan Libia yase mohuaya ica inintepostzajcahua tlen ica quimanahuise inintlacayo huan inintepostzontzajca para quimanahuise inintzonteco.",
  "6": "Nojquiya yase mohuaya nopa soldados tlen tlahuel mosisiníaj tlen tlali Gomer huan nopa soldados tlen tlali Togarma tlen mocahua ica norte. Huan sequinoc tlaltini nojquiya yase mohuaya.",
  "7": "“ ‘Huajca ximocualtlali huan xiquincualtlali mosoldados huan nochi ininsoldados nopa tlaltini tlen mitzyahualojtoque huan ta xiquinyacana.",
  "8": "Huan quema panos miyac xihuitl, nimitznahuatis para xijtehui tlali Israel tlen nochipa mopantiyaya ipan tlatehuijcayotl, pero ama ya eltoc ica cuali. Tiquintehuis nopa tlacame tlen mosemantoyaj ipan miyac tlaltini campa hueli, pero ama sampa mosejcotilijtoque ipan inintlal huan itztoque ica paquilistli. Huan tiquintehuis ipan nopa tepetini tlen tlali Israel.",
  "9": "Quena, ta tihualas ica nochi nopa miyac soldados tlen itztoque mohuaya tlen sequinoc tlaltini, soldados tlen tlahuel mosisiníaj. Huan nochi imojuanti inhualase queja se hueyi ajacatl huan inquiixtzacuase nopa tlali queja se mixtli.",
  "10": "“ ‘Na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua para ipan nopa tonali, pehuas timoyolilhuis miyac tlamantli tlen fiero. Huan tijnequis tijchihuas miyac tlamantli tlen ax cuali.",
  "11": "Huan tiquijtos: Israel itztoc se tlali tlen ax quimati quejatza momanahuis. Itlacajhua itztoque ica paquilistli huan inialtepehua ax moyahualojtoque ica tepamitl. Nochi tlapojtoque. Huajca na nijtehuiti huan niquintzontlamiltis nopa tlacame tlen itztoque ica temachili.",
  "12": "Niyas ipan nopa altepetini tlen achtohuiya eltoyaj tlaxolehuali huan ama sampa quitemitijtoque nopa tlacame tlen mocueptoque tlen sequinoc tlaltini. Niquinichtequilis miyac tlamantli pampa nopa tlacame ama neltlahuel moricojchijtoque ica tlapiyalime. Huan inintlal eltoc tlatlajco nochi tlanamaquilistli tlen ni tlaltepactli. Queja nopa tiquijtos.",
  "13": "Pero nopa tlacame tlen tlali Sabá huan Dedán, huan nochi tlanamacani tlen Tarsis, mitzilhuise: ¿Para tlen titlaxtequiti huan timoaxcatis nopa plata, oro huan tlapiyalime tlen quipiyaj huan tiquincahuas san ininma? ¿Ajqueya ta para tijchihuas ya nopa?’",
  "14": "“Huajca ama, tlacatl, xijcamahui Gog huan xiquilhui tlachque ipantis. Xiquilhui para quej ni na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: ‘Ipan nopa tonal quema noisraelita tlacajhua itztose ipan tlasehuilistli ipan inintlal, ta tijmatis huan nimantzi ximocualtlali.",
  "15": "Huan nimantzi xiquisa tlen campa tiitztoc ipan nopa tlali ica norte huan xiquinhualica mohuaya nochi nopa miyac soldados tlen nelía quipiyaj chicahualistli huan nochi nopa cahuayojme. Huan xiquintehuiqui noisraelita tlacajhua.",
  "16": "Huan tiquintehuis notlacajhua queja se hueyi ajacatl. Huan nochi nopa miyac soldados tlen tlahuel quipiyaj chicahualistli quitzacuase nopa tlali Israel queja elisquía se hueyi mixtli. Pero ya ni ax panos hasta teipa, ipan itlamiya tonali. Na nimitzhualicas ipan notlal quema nochi tlacame quitlachilijtose huan nijnextis notlatzejtzeloltijcayo iniixpa notlacajhua pampa nimitztzontlamiltis, Gog, ica nochi nochicahualis. Quema panos nochi ya ni, niquinnextilis nochi tlali ehuani para nitlatzejtzeloltic ipampa tlen nijchihua ica ta.",
  "17": "“ ‘Na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Huejcajquiya nicamatqui tlen ta, Gog, ica noisraelita tiocamanalojcahua. Nitlayolmelajqui para se tonali na nijchihuasquía xihuala xiquintehuiqui noisraelita tlacajhua.’",
  "18": "“Pero na, niDios Tlen Más Nijpiya Tlanahuatili, niquijtohua: Quema tihualas, Gog, tihualas para tijtehuis tlali Israel, tlahuel nicualanis ica ta.",
  "19": "Nimitzilhuis para temachtli nicualanis miyac. Huan ipan nopa tonali nijchihuas ma mojmolini tlahuel chicahuac nopa tlali Israel.",
  "20": "Huan nochi michime tlen itztoque ipan hueyi atl, nochi totome, tecuanime, cohuame huan tlacame huihuipicase noixpa ica miyac majmajtli. Nochi tepetini huelonise, huan tetini ipan tepexitl momimilose huan nochi tepamitl huelonise hasta tlalchi.",
  "21": "Huan na, niDIOS Tlen Más Nijpiya Tlanahuatili, nijchihuas para campa hueli ipan tlali Israel mitztehuise ica machete. Huan mosoldados pehuase para momictise se ica seyoc ica machete pampa tlahuel momajmatise huan ax quimatise tlachque onca.",
  "22": "Nimitztlatzacuiltis ica cocolistli, ta huan nochi mosoldados huan nochi tlen inmechpalehuíaj. Nojquiya tlahuel miyac mosoldados miquise ica machete ipan tlatehuijcayotl. Nijchihuas imopani ma huetzi atl tlen tlahuel onpano chicahuac, huan huetzis tesihuitl. Huan huetzis tlitl huan azufre.",
  "23": "Huan queja nopa nijnextis iniixpa miyac tlaltini para nelía nihueyi huan nitlatzejtzeloltic. Huan nochi tlali ipan tlaltepactli quimatise tlen nijchijtoc huan quimachilise para na niininTECO israelitame."
}