{
  "1": "Teipa sequin huehue tlacame tlen tlali Israel hualajque campa na niitztoya huan mosehuicoj noixpa. Quinequiyayaj ma nijtlajtlanis TOTECO se tlenijqui para quimatise tlachque quiijtos.",
  "2": "Huan quema itztoyaj nopano, TOTECO nechcamahui huan nechilhui:",
  "3": "“Tlacatl, ni tlacame ipan ininyolo quinhueyichihuaj huan quinicnelíaj totiotzitzi. Yajuanti calactoque ipan miyac tlamantli tlen quinchihua ma tlajtlacolchihuaca. Huajca pampa queja nopa quichihuaj, ax quinamiqui niquincahuilis ma nechtlatzintoquilica se tlamantli.",
  "4": "Huajca ama xiquincamahui huan xiquinilhui para quej ni na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: ‘Aqui hueli israelita tlen ipan iyolo quinhueyichihua totiotzitzi huan tlaixcopincayome huan motlalijtoc iniixpa tlamantli tlen quichihua ma huetzi ipan tlajtlacoli huan teipa hualas campa se notiocamanalojca para quitemos notlapalehuil, na niDIOS noselti nijtlatzacuiltis queja quinamiqui ica nochi tlen quichijtoc.",
  "5": "Quena, na niquintlatzacuiltis para queja nopa sampa nijtlanis ininyolo huan inintlalnamiquilis nochi nopa israelitame tlen nechtlahuelcajtoque huan quinhueyichijtoque totiotzitzi huan tlaixcopincayome.’",
  "6": "“Huajca xiquinilhui nochi israelitame para quej ni na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: ‘Ximoyolcuepaca tlen imotlajtlacolhua. Ximohuejcatlalica tlen imototiotzitzi huan imotlaixcopincayohua huan nochi nopa tlamantli tlen ax cuali inquichihuaj.’",
  "7": "Pampa tlen hueli israelita o seyoc tlali ejquetl tlen itztoc tlatlajco imojuanti tlen nechtlahuelcahuas huan ipan iyolo quintlalía totiotzitzi huan tlaixcopincayome para quinhueyichihuas huan teipa monechcahuis campa se notiocamanalojca para nechtlajtlanis tlapalehuili, na niDIOS noselti nijtlatzacuiltis.",
  "8": "Na nimoicancuepas huan niquincocolis tlacame tlen queja nopa quichihuaj huan niquintlatzacuiltis chicahuac. Niquintzontlamiltis huan nochi sequinoc quiitase huan imojuanti nojquiya inquiitase huan inquimachilise para na niDIOS.",
  "9": "Huan intla se tlen nopa tlacajcayajca tiocamanalohuani mocajcayahuas huan moilhuis quiselijtoc se tlajtoli huan teipa temacas nopa tlajtoli tlen ax melahuac, huajca xijmatica para na niDIOS nijcajcayajqui. Huan itlajtol san elis se istlacayotl pampa ax mochihuas tlen yajaya quiijtohua, pero na nijcocolis nopa tiocamanalojquetl huan nijtzontlamiltis para ayoc itztos tlatlajco noisraelita tlacajhua.",
  "10": "Quena, niquintlatzacuiltis nochi ome. Nijtlatzacuiltis nopa tlacajcayajca tiocamanalojquetl huan nopa tlacame tlen quinhueyichihuaj totiotzitzi huan teipa quitemohuaj tlapalehuili ipan se tiocamanalojquetl.",
  "11": "Huan queja nopa, nopa israelitame ayoc nechtlahuelcahuase, niyon ayoc moijtlacose ica tlajtlacoli. Huan yajuanti elise notlacajhua huan na nielis niininDios. Queja nopa na, niininTECO Tlen Más Nijpiya Tlanahuatili, niquijtohua.”",
  "12": "Huan TOTECO sampa nechmacac se tlajtoli huan nechilhui:",
  "13": "“Tlacatl, quema nopa tlacame ipan ni tlali tlajtlacolchihuase ica na huan tlahuel nechixpanose, huajca na nijtlalanas noma huan niquintzontlamiltis. Huelis niquinquixtilis inintlacualis huan niquintitlanilis se mayantli para ma miquica tlacame huan tlapiyalime huan axaca huelis quinmanahuis.",
  "14": "Yonque itztosquíaj nopano Noé, Daniel huan Job, ax quinmanahuisquíaj nopa tlajtlacolchijca tlacame. San momanahuisquíaj yajuanti pampa itztoque xitlahuaque noixpa. Pero nochi sequinoc nopa tlacame, niquintzontlamiltisquía. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "15": "“O huelis niquintitlanisquía miyac tecuanime tlen tlahuel mosisiníaj para ma quintzontlamiltica nochi nopa tlacame ipan ni tlali.",
  "16": "Intla ni eyi cuajcualme itztosquíaj ipan nopa tlali, melahuac nimitzilhuía yajuanti ax huelisquíaj quinmanahuise inintelpocahua, niyon iniichpocahua, niyon nopa sequinoc tlacame. Momanahuisquíaj san yajuanti nopa eyi huan nochi más miquisquíaj huan ni tlali mocahuasquía queja huactoc tlali.",
  "17": "“O huelis niquinhualicasquía soldados para ma quintehuica ni tlali ehuani huan nitlanahuatis ma quinmictica nochi nopa tlacame huan tlapiyalime.",
  "18": "Yonque ni eyi cuajcualme itztosquíaj ipan ni tlali, san yajuanti momanahuisquíaj. Melahuac niquijtohua yajuanti ax huelisquíaj quinmanahuise inintelpocahua, niyon iniichpocahua. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "19": "“O huelis ipampa nohueyi cualancayo nijtitlanisquía ipan ni tlali se hueyi cocolistli tlen tlahuel tlamahua huan quichihuas ma miquica tlacame huan tlapiyalime.",
  "20": "Yonque ipan ni tlali itztosquíaj Noé, Daniel huan Job, san yajuanti momanahuisquíaj pampa itztoque xitlahuaque noixpa. Melahuac nimitzilhuía, ax huelisquíaj quinmanahuise inintelpocahua, niyon iniichpocahua. Queja nopa na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua.",
  "21": "“Yeca na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Noja más ax huelis momanahuise nopa israelitame quema na nijtitlanis ipan altepetl Jerusalén nopa nahui tlamantli tlatzacuiltili tlen más fiero: tlatehuijcayotl, mayantli, tecuanime huan cocolistli tlen tlahuel tlamahua huan quichihuas ma miquica tlacame huan tlapiyalime.",
  "22": "Pero mocahuase se quesqui ichpocame huan telpocame tlen yoltose. Huan yajuanti huelise quisase huan hualase mosejcotiliquij ica imojuanti tlen ama initztoque nica queja sejcoyoc ehuani ipan tlali Babilonia. Huan quema hualase, inquiitase quejatza monejnemiltijtoque nopa tlacame huan tlachque fiero quichijtoque. Huajca inmoyoltlalise huan inquimachilise para xitlahuac huan quinamiqui para nijtlatzacuilti altepetl Jerusalén.",
  "23": "Quena, imojuanti inmoyoltlalise quema inquiitase quejatza nelía fiero monejnemiltijtoque nopa tlacame huan fiero tlen quichijtoque. Huan huajca inquimachilise para melahuac quinamiqui nijtlatzacuilti altepetl Jerusalén huan itlacajhua. Queja nopa na niDIOS Tlen Más Nijpiya Tlanahuatili niquijtohua.”"
}