{
  "1": "Teipa TOTECO sampa nechcamahui huan nechilhui:",
  "2": "“Tlacatl, xiquinpohuili nopa israelitame ni huicalotl.",
  "3": "Xiquinilhui para quej ni na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: ‘Se hueyi cuajtli ica ieltlapal tlen nelía patlahuac huan quipiya miyac iijhuiyo ica miyac colores, hualajqui ipan tlali Líbano huan quicotonqui se tiocuahuitl se imacuayo tlen más huejcapa.",
  "4": "Huan ica itenchopich quipostejqui nopa tiocuahuitl ichamancayo tlen más selic huan más huejcapa chamantoya. Huan quihuicac ipan se altepetl tlen temitoya ica tlanamacani huan tlacohuani huan nopano quitojqui.",
  "5": "“ ‘Nojquiya quicuic tlen tlalchi se ichamancayo huan quitocato campa cuali tlali iteno se atemitl campa oncac miyac atl para ma moscalti nimantzi queja nopa cuahuitl tlen itoca huexotl.",
  "6": "Huan nopa ichamancayo ixhuac huan mochijqui se cuamecatl tlen ax más huejcapantic pero momajcajqui campa hueli huan quipixqui miyac ixihuiyo. Huan nochi imacuayohua motlalanque huan moscaltijque para huejcapa imelac nopa cuajtli. Huan nopa cuamecatl quipixqui miyac inelhuayohua tlen moscalti para tlatzintla huan cuali motlatzquilijque ipan tlali. Huan queja nopa mochijqui se cuamecatl tlen quipixqui imacuayohua huan ixihuiyohua.",
  "7": "Pero ajsico seyoc hueyi cuajtli ica ieltlapal tlen nelía patlahuac huan miyac iijhuiyo para quinotzas nopa cuamecatl ma quitoquili. Huajca nopa cuamecatl quitilanqui nochi inelhuayohua huan imacuayohua para ma moscaltica imelac nopa yancuic cuajtli pampa moilhuiyaya quiselis más tlapalehuili huan atl tlen seyoc tlali.",
  "8": "Huan queja nopa quichijqui nopa cuamecatl yonque ya toctoya campa cuali tlali huan campa onca miyac atl. Huan ya hueli moscaltía cuali huan quipiya imacuayohua huan ixihuiyohua tlen más yejyectzitzi para temacasquía itlajca tlen más ajhuiyac.’",
  "9": "“Huajca ama na, niDIOS Tlen Más Nijpiya Tlanahuatili, nimitznahuatía xiquinilhui: ‘¿Inquiitaj para cuali mocahuas ni cuamecatl huan quipiyas cuali itlajca? Nimechilhuía para axtle. Nopa cuajtli tlen achtohui hualas huan quihuihuitlas ica nochi inelhuayo. Quichihuas para nochi itlajca nopa cuamecatl ma tepehui huan para ma pilini ixihuiyo. Huan ax monequis miyac soldados o miyac chicahualistli para quiquixtise.",
  "10": "Huan yonque quitocase nopa cuamecatl ipan seyoc tlali, ayoc chamanis. Quema hualas se ajacatl ica campa quisa tonati huan quiajsis, nimantzi huaquis huan hasta inelhuayo nojquiya huaquis yonque motlatzquilijtoc ipan cuali tlali.’”",
  "11": "Huan TOTECO sampa nechcamahui huan nechilhui:",
  "12": "“Quej ni xiquinilhui nopa mosisinijca israelitame: ‘¿Ax inquimachilíaj tlachque quiijtosnequi ni tlamantli? Na nimechilhuis tlachque quiijtosnequi. Nopa achtohui cuajtli quiixnextía nopa tlanahuatijquetl tlen tlali Babilonia tlen itoca Nabucodonosor. Yaja ajsico altepetl Jerusalén huan quiitzqui nopa Tlanahuatijquetl huan quihuicac ininhuaya itlayacancahua hasta ipan tlali Babilonia.",
  "13": "Huan queja nopa cuajtli quicuic ichamanca nopa cuahuitl huan quitojqui ipan cuali tlali nechca atl, Nabucodonosor quicuic se tlacatl [17:13 Sedequías.] tlen nopa familia tlen tlanahuatiani huan quichijqui se tlajtoli ihuaya. Quichihualti ma tlatestigojquetza para nochipa quitequipanos. Huan Nabucodonosor quicajtejqui queja tlanahuatijquetl huan quinhuicaque nopa tlacame tlen más tlayacanaj tlen nopa tlali.",
  "14": "Quichijqui queja nopa para tlali Judá ayoc quipiyasquía chicahualistli huan ayoc huelisquía motlalanas ica ya. Monequiyaya nopa tlanahuatijquetl tlen quicajqui senquistoc ma quitlepanitas Nabucodonosor huan nopa tlajtoli tlen quichijqui ihuaya para huelis mocahuas ipan itlal.",
  "15": "“ ‘Pero ni tlanahuatijquetl mosisini ica Nabucodonosor pampa quintitlanqui itlayolmelajcahua ipan tlali Egipto para tlajtlanitij miyac cahuayos huan miyac soldados tlen cuali tlatehuíaj para quitehuise Nabucodonosor. Huan imojuanti, ¿inmoilhuíaj ax tleno ipantis tlen mocajqui ipan tlali Judá quema quiixpanoc nopa tlajtoli tlen ica tlatestigojquetzqui ica Nabucodonosor para quichihuas?",
  "16": "Na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua para temachtli miquis nopa tlanahuatijquetl tlen tlali Judá tlen quiixpanoc nopa tlajtoli. Miquis ipan tlali Babilonia campa itztoc nopa tlanahuatijquetl tlen quimacac tequihuejcayotl para ma tlanahuati huan tlen quichijqui nopa tlajtoli ihuaya tlen yaja quiixpanoc.",
  "17": "Huan Tlanahuatijquetl Faraón tlen tlali Egipto ica nochi isoldados tlen más yajatij tlatehuíaj ax huelise quipalehuise tlali Judá ehuani quema nopa Tlanahuatijquetl tlen tlali Babilonia quiyahualos Jerusalén huan quinmictis miyac tlacame.",
  "18": "Pampa nopa tlanahuatijquetl quiixpanoc nopa tlajtolsencahuali yonque tlatestigojquetztoya para quitlepanitasquía Nabucodonosor. Huan yeca ax hueli mochololtis tlen nopa tlatzacuiltili tlen ipantis.",
  "19": "“ ‘Na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Temachtli nijtlatzacuiltis nopa tlanahuatijquetl pampa quichijqui se tlajtoli huan tlatestigojquetzqui ica na notoca para quitlepanitasquía Nabucodonosor para nochipa, pero ax quitlepanitac nopa tlajtoli, niyon ax quiitac intla ipati.",
  "20": "Huajca na nijmajcahuilis nomatla para nijmasiltis. Huan nijhuicas ipan tlali Babilonia huan nepa nijtlatzacuiltis pampa moyolajcomanqui ica na huan nechixpanoc.",
  "21": "Huan nechca nochi nopa israelita soldados tlen más tlapejpenilme miquise ica machete. Huan yajuanti tlen noja mocahuase yoltoque, niquintitlanis ipan campa hueli tlaltini para itztotij queja sejcoyoc ehuani. Huan huajca inquimachilise para na niDIOS.",
  "22": "“ ‘Huan na, niDIOS Tlen Más Nijpiya Tlanahuatili, niquijtohua: Na nojquiya noselti nijchihuas queja nopa cuajtli huan nijpostequis ichamanca nopa tiocuahuitl tlen más huejcapantic, huan nijtocas ipan nopa tepetl tlen más huejcapantic ipan tlali Israel.",
  "23": "Huan nijchihuas ma eli se tiocuahuitl tlen nelía yejyectzi huan quipiyas imacuayohua huan itlajca. Huan nochi tlamantli tlapiyalime moecahuilise itzintla huan nochi totome motepasoltise ipan imacuayohua pampa nopa tlanahuatijquetl tlen na nijtlalis elis tlen más cuajcualtzi.",
  "24": "Huan queja nopa, nochi quimatise para na niDIOS tlen nijquixtis se tlanahuatijquetl tlen hueyi huan nijtlalis tlen nijnequi huan nijchihuas ma moscalti huejcapa. Eltoc queja nijtzintzontequis se cuahuitl tlen huejcapantic huan nijhuejcapantlalis se cuahuitl tlen eltoya pilsiltzi. Nojquiya quimatise para na nihueli nijchihua ma huaqui se cuahuitl tlen xoxohuic huan na nijchihua ma xoxohuiya se cuahuitl tlen huactoc. Na niDIOS niquijto para queja nopa nijtlalis se tlanahuatijquetl huan quena, nijtlalis.’”"
}