{"1": "<pb/>Te tibajxi jlu oc k'o'n Amán tu'n rey Asuero te nejenel cyxol cycyakil keju ate' ttxlaj. Ate Amán tcy'ajal Hamedata ex tiyjil Agag.", "2": "Cycyakil keju in che ajbentok tuj tja rey in che cub ẍmeje' ex in cub moc'e' cywi' te nimbil te Amán oc ti'c bet, ex ka oc cypon twitz, porque ictzun tten k'ma'maj tu'n rey; atzunte Mardoqueo minti' xi tniman aju orden lu.", "3": "<pb/>Atzun cye xjal ma' cyoclen ttxlaj rey xi cykanin te Mardoqueo tiku'n minti' in xi tniman aju orden tzaj tk'o'n rey.", "4": "Ex tcyakil k'ij in xi cykanin ax yol, atzunte minti' in xi tniman aju in tzaj cyma'n te. E je'xtzun k'malte jlu tuc'il Amán, tu'ntzun tcyil alcye tu'n tbinchanjtz ti'j porque otok txi tma'n cye ka Judiy xjalte.", "5": "Tejtzun tel tnic' Amán ti'j minti' in cub ẍmeje' ex minti' in cub moc'e' twi' Mardoqueo twitz, tzaj nimxix tk'oj,", "6": "ex tu'nju otok tbi Amán alcye ttanmi Mardoqueo, minti' cub tuj twitz tu'n tcub tbyo'n o'cx te Mardoqueo, ex cubtzun ten ximal ti'j tza'n tten tu'n cycub baj tbyo'n cycyakil xjal Judiy, akeju najlke tjak' tcawbil rey Asuero.", "7": "<pb/>Tuj tnejel xjaw te abk'i ex ka aju xjaw Nisán tbi, tej otok bant cablaj abk'i ttzyetlen tcawin rey Asuero, jaw cyi'n swert twitz Amán tu'ntzun tel cynic' ti'j alcye k'ij ex alcye xjaw tu'n tjapun aju otok cub t-ximan, ex tc'ulbacu tu'n swert ka tu'n tbant jlu tuj oxlaj tajlal tcablajin xjaw, ex ka aju xjaw Adar tbi.", "8": "Xitzun tma'n Amán te rey Asuero: <pb/>—Tat Rey, at jun c'loj xjal cysputun cyib cyuj cycyakil partament ate' tjak' tcawbila cypa'n cyib cyi'j mastl; junxitl cyley cywitz mastl tnam, ex minti' in che japun ke tleya cyu'n. Cyja'tzun mya ba'n tu'n cucx cyank'in xjal lu, Tat Rey.", "9": "Cyja'tzun ka ba'n tuj twitza, k'o'n exa jun orden tu'n cycyim cycyakil xjal lu; atzun weye jacu txi nk'o'ne wuk mil tuc' jwe' syent quintal sak pwak cye ke c'u'l pwak, tu'n tocx cyk'o'n tuj c'ubl tk'inumabla.", "10": "<pb/>Eltzun ti'n rey Asuero t-xmulk'ab ex xi tk'o'n te Amán aju tcy'ajal Hamedata ex tiyjil Agag, aju aj k'oj cyi'j xjal Judiy,", "11": "ex xi tma'n te: <pb/>—E tcyaj ten pwak te teya, ex atzunju tnam lu, binchama ti'j nok alcye tajbila tu'n tbant.", "12": "<pb/>Tuj oxlaj tajlal tnejel xjaw te abk'i e txquettzun ke aj tz'ibal te rey, ex atzun ke e cub tz'ibante ke orden e xi tma'n Amán, tu'ntzun t-xi k'o'n cye ke xjal at cyoclen ttxlaj rey ex cye ke gobernador ate' cyuj cycyakil partament ex cye ke nejenel ate' tuj junjun tnam. Akeju orden lu e cub tz'iban tuj tyol teyle junjun partament ex tuj tyol teyle junjun tnam, toc tpirm rey Asuero cyi'j ex seyarimaj ke tu'n t-sey rey.", "13": "E je'xtzun sama'n naj ke sanjel k'olte u'j cyuj cycyakil partament ate' tjak' tcawbil rey. Ex cyuj ke u'j lu in tma'n ka tuj junx k'ij tu'n cynaj cycyakil xjal Judiy; ke cu'xun, ke tij xjal, ke c'wa'l ex ke xu'j, ex tu'n tel cyi'n tcyakil cyk'inumabl. Ex atzun tu'n tbant jlu tuj oxlaj tajlal tcablajin xjaw, ex ka aju xjaw Adar tbi.", "14": "Xi sama'n jun copya ti'j ley lu cyuj cycyakil partament ex cyuj cycyakil tnam, tu'ntzun tjaw sch'i'n cywitz xjal ex tu'n cybinte, tu'ntzun tbant cyten tuj k'ij banimaj ti'j.", "15": "Tuj tnam Susa jaw sch'in naj aju ley lu, ex ke sanjel jurat naj e je'x sipal cye u'j ic tza'nx otok tma rey. Atzunte rey tuc'ix Amán e cub ke' c'al vin, pero ke xjal ate' tuj tnam Susa tzaj t-xobil cyi'j ex tzaj baj cyc'u'j."}