{"1": "<pb/>E je'x rey tuc'ix Amán tuj nintz wa'n aju otok baj tbincha'n Ester.", "2": "Tuj tcabin nintz wa'n lu, tej matok in che c'an vin, xi tma'ntl rey te Ester: <pb/>—Kanintza weye nok alcye tajbila ex jacu txi nk'o'ne teya; masque ma tzaj tkanina mijcu ncawbile jacu txi nk'o'ne teya.", "3": "<pb/>Atzunte Ester xi ttzak'we'n: <pb/>—Tat Rey, ka axix toc at tc'ujlalila wi'je ex ka ba'n jacu tz'ela tuj twitza, o'cx wajbile tu'n t-xi nkanine teya tu'n tcolina wi'je ex cyi'j ke nxjalile tu'n mi'n kcyime;", "4": "porque tza'nx ke nxjalile, ax icx weye ma ko'x c'ayine tu'n kcub byo'ne tu'n knaje te jumajx. Nokwit ma ko'x c'ayine te majen, minti'wtlo ma nmaye jun yol teya, pero tu'nju ma cub t-ximan aj k'oj tu'n tbinchante mya ba'n ki'je, cnajel nim tk'inumabla ex mlay chjet jlu tu'n, cyja'tzun ma txi nma'ne jlu teya.", "5": "<pb/>Atzunte rey Asuero xi tkanin te: <pb/>—¿Alcyetzun, ex jatum ta' aju xjal ma cub ximante tu'n tbinchante jlu?", "6": "<pb/>Xi ttzak'we'n Ester: <pb/>—Aju yajlal keye ex aj k'oj ki'je, atzun Amán aju xjal jumajx mya ba'n. <pb/>Tejtzun tbinte Amán jlu, tzaj nimxix t-xobil twitz rey ex twitz Ester.", "7": "Atzunte rey Asuero tzaj nimxix tk'oj, jaw we' jatum nno'ctok nintz wa'n ex xi' t-xol tkan bech tcub twitz tja. El tnic' Amán ti'j ka tu'n tcub byo'n tu'n rey, cyja'tzun ax cyaj ten tuja tu'n tcubsan twitz Ester tu'n mi'n tcub byo'n.", "8": "Tejtzun tul meltz'aj rey tajtzlenxi t-xol tkan bech, ocxtzun juntl maj tuj ja jatum otok bant nintz wa'n, o til lu Amán ẍmejl tcub ttxlaj k'ukbil jatum kejltok Ester, ex xitzun tma'n rey te: <pb/>—¿Maj icx tajbila tu'n tcub tana tuc'il Ester nwitzxe ex tujx njaye? <pb/>Nokx nbajcu tma'n rey ke yol lu, ke xk'ukil te rey oc cymaksi'n twitz Amán.", "9": "Attok jun cyxol keju xk'ukil te rey, Harbona tbi, tma cyja': <pb/>—Tat Rey, ma tja Amán ya banimaj jun tze' te 25 var twa'l, aju tu'nx Amán xi tma'n tu'n tjaw binchet tu'n tjaw yobit Mardoqueo ti'j, aju tzaj tk'o'n tkanil tu'n tcleta ex tu'n mi'n tcub byo'na. <pb/>—Axni cyyobin jawe Amán ti'j, chi rey, xi tma'n.", "10": "<pb/>Cyja'tzun tten jaw yobin Amán ti'jx tze' aju otok bant tten tu'n tu'n tjaw yobit Mardoqueo ti'j. Tu'ntzun jlu o chewix tk'oj rey."}