{"1": "<pb/>A jlu o baj tuj tk'ijlalil rey Asuero, aju in cawintok cyibaj 127 partament, tzajni ke' max jatum ta' tx'otx' India ex ponin baj jatum ta' tx'otx' Etiopía,", "2": "ex atzun najltok tuj nintz tnam Susa jatum in cawintok.", "3": "<pb/>Tuj toxin abk'i ttzyetlen tcawin rey Asuero, oc jun nintz wa'n tu'n cye cycyakil keju at cyoclen ttxlaj, cye keju in che onin ti'j tuj tcawbil, cye ke nejenel cye soldad aj Persia ex aj Media, ex cye ke gobernador ex ke nejenel cyuj ke partament,", "4": "tu'ntzun t-xi tyec'un aju tk'inumabl ex aju toclen tcawbil, ex tu'n t-xi tyec'un tipumal ma'xix toclen. Ex aju nink'ij lu kak xjaw o ten.", "5": "Tejtzun tbaj nink'ij lu, o tbincha rey juntl wuk k'ij nink'ij tuj ttxa'n pe'n jatum tcub tkan bech twitz tja. Cycyakil keju najlke tuj tnam Susa, tza'nx keju ma' cyoclen ax icx keju ch'in cyoclen, e je'x txco'n wa'l tuj nintz wa'n lu.", "6": "Aju ttxa'n pe'n otok baj adornarin cyu'n ke xbalun tbanilxix sak ex cha'x che que'yin, c'alo'n ke cyu'n ke tak'al binchamaj ti'j nok' lino ex juntl wik nok' ẍjulin que'yin, cyexsa'n ke cyuj ke argoy sak pwak, ex c'alo'n ke cyi'j ke tkan ja abj mármol cytx'otx'il. Ax icx otok cub cyk'o'n ke k'ukbil k'an pwak ex sak pwak cytx'otx'il, ex te piso cycubtok ke tal abj tbanilxix, junxilchak che que'yin.", "7": "Xi k'o'n cyc'a xjal cyuj ke copa k'an pwak cytx'otx'il; teyle junjun copa partchak binchben cye, ex nimtok ta'l twitz uva at aju otok tzaj tk'o'n rey, tu'nju at nim tgan tu'n t-xi tk'o'n cye xjal.", "8": "Masque icju, pero otok txi tk'o'n rey orden cye keju in che ajben tuj tja tu'n mi'n toc cyk'o'n il cyi'j xjal tu'n cyc'an vin, nok o'cx teyle junjun tu'n tc'an nok nic'pun taj.", "9": "Ax icx te Vasti aju t-xu'jil rey Asuero, bant jun nintz wa'n tu'n, te cye cycyakil ke xu'j ate' tuj tja rey.", "10": "<pb/>Tujtzun twukin k'ij nink'ij, tej in tzalajtok rey wen tu'nju vin otok baj tc'a'n, e je'x t-sama'n wuk xinak in che ajben te ex k'ukl tc'u'j cyi'j, ex atzun ke jlu: Mehumán, Bizta, Harbona, Bigta, Abagta, Zetar ex Carcas.", "11": "Xi tma'n cye tu'n tpon cyi'n Vasti aju t-xu'jil max twitz, tbinchan tib wen ex tjaxsa'n tcoron tuj twi', tu'ntzun cyjaw labin tnam xjal ti'j, ax icx ke xjal ma' cyoclen, oc cylonte ka mejorxix que'yin; ex ax toc tbanilxix que'yin t-xu'jil rey.", "12": "Atzunte Vasti aju t-xu'jil rey minti' xi tniman aju orden otok txi tk'o'n rey cye ke xinak k'uklxix tc'u'j cyi'j. Tzajtzun nimxix tk'oj rey, ex tzaj nim ttx'u'jil,", "13": "ex xi tkanin cye ke xjal at cynabl ti'j ley, como jun costumr jlu, ka at jun ti'xti in baj ti'j rey, in xi' naj kanil te cye ke xjal at cynabl ti'j ley ex ti'j alcye tu'n tbant.", "14": "E tzajtzun ttxco'n rey ke xinak lu: Carsena, Setar, Admata, Tarsis, Meres, Marsena ex Memucán; atzun ke wuk xinak lu ma'xix cyoclen tuj Persia ex tuj Media, ex attok cyoclen tuj tcawbil rey ex attok cyoclen tu'n cyocx yolil tuc'il rey nok alcyex or.", "15": "Xitzun tkanin rey cye: <pb/>—¿Ti in tma'n ley, ti cbantel wu'ne ti'j nxu'jile Vasti, tu'nju minti' ma txi tniman aju orden xi k'ma'n te cyu'n ke nsanjele?", "16": "<pb/>Ex cywitztzun keju at cyoclen tuj tcawbil rey, xi ttzak'we'n Memucán te rey cyja': <pb/>—Tat rey, aju t-xu'jila Vasti mya o'cx ti'ja ma tbincha mya ba'n, ax icx cyi'j cycyakil keju at cyoclen tuj cawbil ex cyi'j cycyakil xjal ate' cyuj ke partament ate' tjak' tcawbila.", "17": "Cbinjtzel cyu'n cycyakil xu'j aju ma tbincha t-xu'jila, ex tu'n jlu mlay txi cyniman xu'j cychmil, ex oclo cyma' cyja': Ate rey Asuero xi txocbaj Vasti tu'n, aju t-xu'jil, ex atzunte t-xu'jil minti' xi tniman.", "18": "Oc cybinte cyxu'jil keju at cyoclen tuj Persia ex tuj Media aju ma tbincha t-xu'jila, oclo che oquel ten yolil ti'j bi'x ja'lo tuc'il cychmil, ex tu'ntzun jlu ctzajel ic'bil ex k'oj cyxol.", "19": "Cyja'tzun, ka ba'n tuj twitza Tat Rey, k'o'n exa jun ley aju mlay cub k'uchj, tu'n tcyaj tz'ibet tuj cyley aj Persia ex aj Media, ex atzun ley jlu: Ya minti'tl toclen Vasti aju t-xu'jil rey tu'n tpon juntl maj yec'ul tib twitz rey. Ex aju toclen te t-xu'jil rey c'elel k'it ex cxel k'ot te juntl xu'j mas ba'n ic tza'n te.", "20": "Aju ley cbantel tu'na il ti'j tu'n tbinjtz cyu'n cycyakil xjal ate' tjak' tcawbila, cyja'tzun cycyakil xu'j cbantel cyniman cychmil, ka ma' toclen cychmil ex ka ch'in toclen, chi Memucán.", "21": "<pb/>Aju nabl xi tk'o'n Memucán ba'n e'la tuj twitz rey, ax icx ba'n e'la tuj cywitz keju at cyoclen tuj tcawbil, ex banttzun jlu tu'n rey.", "22": "E je'xtzun t-sama'n rey ke u'j cyuj cycyakil partament jatum ponin baj tcawbil, tz'ibamaj tuj cyyol xjal te teyle junjun partament ic tza'nx tz'ibbil te cyyol xjal cyuj cycyakil tnam ate' tjak' tcawbil, ex aju u'j lu il ti'j tu'n tjaw sch'it cywitz cycyakil xjal tuj cyex cyyol. Xi tma'n tuj u'j: Teyle junjun chmilbaj, a tu'n tcawin tuj tja."}