{"1": "<pb/>Tujx konic'an lu minti' ocx watl tuj twitz rey, cyja'tzun xi tma'n tu'n ttzaj k'i'n aju libro jatum tz'iban tcyakil aju otok baj tuj tcawbil, tu'ntzun tjaw sch'i'n twitz.", "2": "Ex tujtzun libro lu cnet cyu'n jatum tz'iban tza'n tten otok tzul tkanil tu'n Mardoqueo ti'j ju mya ba'n otok cub cyximan Bigtán ex Teres, akeju xk'ukil ttzi tja rey, tu'n tcub byo'n rey Asuero cyu'n.", "3": "Xitzun tkanin rey cye: <pb/>—¿Alcyetzun chojbil ex nimbil ma tc'am Mardoqueo ti'j jlu? <pb/>—Minti' jun ti'xti ma tc'am, che chi ke xjal at cyoclen ttxlaj rey.", "4": "<pb/>Tujx ju or lu ocx Amán ttxa'n pe'n twitz tja rey tu'n t-xi tkanin te tu'n tjaw yobit Mardoqueo ti'j tze' otok baj tbincha'n. <pb/>—¿Alcye in bet ttxa'n pe'n? Chi rey.", "5": "<pb/>—A Amán, che chi ke xjal at cyoclen ttxlaj. <pb/>—Cymanxe te tu'n toctz tuja, chi rey.", "6": "<pb/>Ocxtzun Amán ex xi tkanin rey te: <pb/>—¿Ti cbantel ti'j jun xinak aju taj rey tu'n tjaw tnimsa'n? <pb/>Atzunte Amán cub t-ximan tuj tanmi: ¿Myapetzun a kine taj rey tu'n tjaw tnimsa'n?", "7": "Cyja'tzun xi ttzak'we'n: <pb/>—Tat Rey, aju tu'n tbinchanjtz ti'j ju xinak lu:", "8": "Ba'n tu'n ttzaj k'it jun t-ẍjo'wa ex tu'n ttzaj k'it chej cabay aju in ajben tu'na, aju toc jun adorn ti'j twi' ic tza'n ju coron in ajben tu'na.", "9": "Aju ẍjo'w cxel k'ot te jun xjal mas ma' toclen tuj tcawbila tu'n toc tk'o'n ti'j xinak aju taja tu'n tjaw tnimsa'na, tuc'ix ju chej cxel k'ot te, ex ax tu'n t-xi jawonte chej cyuj cay te tnam, tjax ju xinak tibaj aju taja tu'n tjaw tnimsana; ex tu'n t-xi tma'n tuc'il tk'ajk'ajel twi' cyuwxix: Cyja'tzun in bant ti'j xinak aju tajbil rey tu'n tjaw tnimsa'n, chi Amán.", "10": "<pb/>Xitzun tma'n rey te Amán: <pb/>—Chux t-xi' naja, k'inxa aju ẍjo'w tuc'ix chej cabay ic tza'nx ma tmaya, ex binchama jlu ti'j Mardoqueo aju xjal judiy, aju k'ukl ttzi njaye. Japunx tu'na tcyakil aju ma tmaya.", "11": "<pb/>Tzaj ti'n Amán ẍjo'w tuc'ix chej, oc tk'o'n ju ẍjo'w ti'j Mardoqueo, ex xitzun tjawo'n chej tjak' Mardoqueo cyuj cay te tnam in tma'ntok ju yol lu tuc'il tk'ajk'ajel twi' cyuwxix: Cyja'tzun in bant ti'j xinak aju taj rey tu'n tjaw tnimsa'n.", "12": "<pb/>Tbajlenxitzun cybetin tuj cay, xi' juntl maj Mardoqueo ttzi tja rey, atzunte Amán xi kelan tu'n tpon tja, in bisun wen ex oc tmaksi'n twitz tu'n tch'ixwi.", "13": "Octzun ten Amán k'malte te t-xu'jil ex cye ke tamiw ti'j tcyakil aju otok baj, ex atzun cye xi cyma'n te cyja': <pb/>—Ka twitz Mardoqueo ma ke' tu'n tnaj toclena, ex ka ax toc cyiyjil xjal Judiy te Mardoqueo, mlayx cub ti'j tu'na, nok o'cx aya cbel ti'ja tu'n, che chi.", "14": "<pb/>Na'nxtok tpon baj twi cyyol tej cypon ke majen akeju in che ajben te rey, tu'n t-xi cyuc'in Amán jurat naj tuj nintz wa'n otok bant tu'n Ester."}