{"1": "<pb/>Banimaj ti'j tu'n tjapun aju orden otok tz'ex tu'n rey tuj oxlaj tajlal tcablajin xjaw, aju xjaw Adar tbi, ex ax k'ij lu in che ayontok aj k'oj cyi'j ke xjal Judiy tu'n cycub ke xjal Judiy cyu'n; pero tcyakil jlu minti' o bant icju, porque ake xjal Judiy e camban cyi'j.", "2": "Oc cychmon cyib ke xjal Judiy cyuj ke tnam jatum najlke cyuj cycyakil partament ate' tjak' tcawbil rey Asuero, tu'n cyoc tzokpaj cyi'j ke xjal in che ximantok ti'j tu'n cybinchante mya ba'n cyi'j, pero mi jun cub twaban tib cywitz, porque otok tzaj nim t-xobil cyi'j xjal ate' cyuj cycyakil tnam.", "3": "Cycyakil xjal at cyoclen cyuj ke partament, ke xjal at cyoclen ttxlaj rey, ke gobernador ate' cyuj cycyakil partament ex ke xjal ma'xix cyoclen tuj tcawbil rey, e onin cyi'j ke xjal Judiy tu'nju otok tzaj tchi Mardoqueo cyi'j,", "4": "porque ate Mardoqueo otok tz'oc toclen ma'xix tuj tja rey, ex aju tkanil ti'j otok pon baj cyuj cycyakil partament, ex teyle junjun k'ij nno'c mas tipun.", "5": "Cub cybyo'n xjal Judiy tu'n spad ke aj k'oj cyi'j; e naj cyu'n te jumajx ex o cybincha nok alcye cyajbil cyi'j aj k'oj cyi'j.", "6": "O'cxpe tuj tnam Susa cub cybyo'n jwe' syent xinak;", "7": "ax icx e cub cybyo'n ke xjal lu: Parsandata, Dalfón, Aspata,", "8": "Porata, Adalía, Aridata,", "9": "Parmasta, Arisai, Aridai ex Vaizata,", "10": "atzun ke laj tcy'ajal Amán jlu, aju aj k'oj cyi'j xjal Judiy, pero minti' el cyi'n aju cyk'inumabl.", "11": "<pb/>Tujx k'ij lu, tej tbinte rey aju cyajlal ke xjal otok che cub byo'n tuj tnam Susa,", "12": "xi tma'n te Ester cyja': <pb/>—Tuj tnam Susa ma cub cybyo'n xjal Judiy jwe' syent xinak cyuc'ix ke laj tcy'ajal Amán. Pyortzunlo cyuj ke mastl partament ate' tjak' ncawbile. K'mantza weye alcye mastl taja ex jacu txi nk'o'ne teya, chi rey Asuero.", "13": "<pb/>Atzunte Ester xi ttzak'we'n: <pb/>—Ka ba'n tuj twitza Tat Rey, e t-xi k'ot ambil cye xjal Judiy, akeju najlke tuj tnam Susa, tu'n cybinchante nchi'j cyi'j aj k'oj cyi'j ic tza'nx ma cybincha ja'lo cyi'j aj k'oj cyi'j, ex ic tza'nx in tma'n ju orden; ax icx e tjaw yobit ti'j tze' cyximlal ke laj tcy'ajal Amán, chi Ester.", "14": "<pb/>Xitzun tma'n rey tu'n tbant icju. Aju orden ex k'ma'n tuj tnam Susa, ex e jawtzun yobin cyximlal ke laj tcy'ajal Amán.", "15": "<pb/>Ke xjal Judiy najlke tuj tnam Susa oc cychmon cyib juntl maj tuj tcyajlajin tajlal xjaw Adar ex ax tuj tnam Susa cub cybyo'n juntl ox syent xinak, pero minti' el cyi'n cyk'inumabl.", "16": "Ke xjal Judiy najlke cyuj txkantl partament oc cychmon cyib tu'n cyclonte cyib ex tu'n cyk'ojin cyi'j ke xjal aj k'oj cyi'j, ex cub cybyo'n 75 mil xjal aj k'oj cyi'j, pero minti' el cyi'n cyk'inumabl.", "17": "Atzun jlu o baj tuj oxlaj tajlal xjaw Adar, ex tuj tcyajlajin tajlal ax xjaw e ojlan, ex oc nintz wa'n cyu'n tuc'il tzalajbil.", "18": "<pb/>Atzun ke xjal Judiy najl tuj tnam Susa, tu'nju otok tz'oc cychmon cyib tuj oxlaj ex cyajlaj tajlal xjaw, cyja'tzun maxi e ojlan tuj olaj tajlal xjaw, ex oc nintz wa'n cyu'n tuc'il tzalajbil.", "19": "Cyja'tzun, ke xjal Judiy najlke cyuj ke aldey ex cyuj ke tnam minti' muro toc cyi'j, in cub cyic'sa'n nink'ij tuc'il nim tzalajbil tuj tcyajlajin tajlal xjaw Adar, ex teyle junjun in xi tk'o'n oyaj te juntl.", "20": "<pb/>Cub ttz'iban Mardoqueo tcyakilju otok baj ex e je'x t-sama'n ke u'j cye cycyakil xjal Judiy, akeju najlke cyuj ke partament ate' tjak' tcawbil rey Asuero, tza'nx ke partament nikayin ate' ax icx keju najchak ate'.", "21": "Xi tma'n tuj u'j: Tcyakil abk'i tu'n tcub ic'set nink'ij lu tuj cyajlaj ex olaj tajlal xjaw Adar,", "22": "tu'nju atzun k'ij lu e clet ke xjal Judiy tuj cyk'ab ke aj k'oj cyi'j, ex tu'nju atzun xjaw lu ch'expet cybis tu'n toc te tzalajbil ex aju cyok'el oc te nink'ij. Ax icx xi tma'n tu'n tcub cyic'sa'n nink'ij lu tuc'il nintz wa'n ex tzalajbil, tu'n t-xi cyk'o'n cyoyaj jun te juntl ex tu'n t-xi cyk'o'n cycotz ke meba.", "23": "A jlu oc cyk'o'n xjal Judiy te jun costumr ic tza'n otok tzaj tma'n Mardoqueo cye tuj u'j.", "24": "Porque ate Amán aju aj k'oj cyi'j cycyakil xjal Judiy, otok jaw ti'n swert tu'nju otok cub t-ximan tu'n cycub tbyo'n ex tu'n cynaj cycyakil xjal Judiy tu'n. Ate Amán tcy'ajal Hamedata ex tiyjil Agag.", "25": "Tejtzun tocx Ester yolil twitz rey, cub ttz'iban rey jun orden tu'n ax tu'n tcub tz'ak tcyakil mya ba'n tibajx Amán, aju otok cub t-ximan tu'n tbinchante cyi'j xjal Judiy. Cyja'tzun ate Amán cyuc'ix ke tcy'ajal e jaw yobin ti'j tze'.", "26": "Cyja'tzun, akeju k'ij lu oc cybi Purim, ex atzun t-xilen yol lu, swert. <pb/>Ic tza'nx in tma'n tuj u'j otok txi t-sama'n Mardoqueo, ex ic tza'nxju otok cyil ex otok baj cyi'j,", "27": "oc cyk'o'n xjal Judiy jlu te jun cycostumr, ex tu'n tcyaj cyma'n cye ke cyiyjil che ul itz'j te tibajxi ex cye cycyakil xjal nno'c cyk'on cyib te Judiy; tcyakil abk'i tu'n tcub cyic'sa'n cab k'ij nink'ij lu aju banimaj ti'j, ic tza'nx otok txi k'ma'n cye, ex minti' tu'n tic'x ti'j.", "28": "Ke k'ij Purim cucx tu'n cytzaj na't ex tu'n tcub cyic'sa'n, ex wikinwik tu'n tcyaj cyma'n teyle junjun c'loj cyiyjil cye cyc'wa'l cyuj cycyakil partament ex tnam, tu'ntzun mi'n tcub naj jlu cyxol ke xjal Judiy ex cyxol ke cyiyjil che ul itz'j te tibajxi.", "29": "Oc k'o'n toclen Ester aju t-xu'jil rey ex tme'jel Abihail, tuc'ix Mardoqueo aju xjal Judiy, tu'n tcub cytz'iban tcabin u'j ti'j nink'ij Purim, tu'ntzun tcyuwset-xix tnejel u'j otok txi t-sama'n Mardoqueo.", "30": "Ex xi cysama'n cye cycyakil xjal Judiy ate' tuj 127 partament ate' tjak' tcawbil rey Asuero. Aju yol tz'iban cyuj u'j, axix toc ex te k'ukbabl cyc'u'j,", "31": "tu'n tcyuwset tu'n tcub ic'set nink'ij Purim tbi tuj tajlal xjaw banimaj ti'j, ic tza'nx ju orden otok txi tma'n Mardoqueo tuc'ix Ester aju t-xu'jil rey. Ax icx ke xjal Judiy otok bant ti'j cyu'n tu'n tcub cyic'sa'n ex tu'n tcyaj cyma'n cye ke cyiyjil che ul itz'j te tibajxi. Ex cub cyk'o'n juntl orden cyxolx tu'n tcub cyyo'n we'yaj ex tu'n cyoc ten ok'el,", "32": "ex tu'nju orden tu'n Ester o cyuwset tza'n tten tu'n tcub ic'set tk'ijlalil Purim. Tcyakil jlu cu'x tz'iban tuj jun libro."}