{"1": "<pb/>Aretak xretamaj ri Jacob chi c'o trico pa Ejipt, xubij chque ri u c'ojol: “¿Jas cätajin quibano, jasche xak quica'yela' iwib?", "2": "<pb/>Bim chwe chi c'o trico pa Ejipt. Jix ba' chila', jilok'o ulok ka trico che ka wa' rech cuya' cäkatakej c'aslemal.”", "3": "<pb/>E lajuj c'ut rachalal ri Jose xebe che u lok'ic trico pa Ejipt;", "4": "<pb/>ri Jacob man xraj taj chi xbe ta ri Benjamin ri u chak' ri Jose, xuchomaj chi we ne c'o jas cuc'ulmaj pa ri be.", "5": "<pb/>Ri e u c'ojol tak ri Jacob xquiya' bic quib chquixo'l ri niq'uiaj winak chic ri xebe che u lok'ic qui trico pa Ejipt. C'o c'u nimalaj wi'jal pa ronojel ri ulew re Canaan.", "6": "<pb/>Ri Jose are' ri takanel puwi' ri ulew, xukuje' are cäc'ayin ri trico chque conojel ri winak ri quepe pa ronojel c'olbal. Aretak xebopan ri rachalal chuwäch, xexuquic xquimej quib chuwäch.", "7": "<pb/>Ri Jose chanim xuch'ob qui wäch ri rachalal. Xuban c'u rib chi je ta ne ri ma ta reta'm qui wäch. Xuc'ot c'u qui chi' ruc' c'anal: “Ri ix, ¿jawije' quixpe wi?” <pb/>“Pa Canaan uj petinak wi che u lok'ic trico,” xecha' ri e are'.", "8": "<pb/>Ri Jose xuch'ob qui wäch ri rachalal, ri e are' c'ut man xquich'ob ta u wäch ri Jose.", "9": "<pb/>Xnataj c'u che ri Jose ri xrichic'aj chquij ri rachalal, xubij chque: “Ix nic'onelab. Xak xuwi ix petinak che rilic jawije' ri cuya' quixoc wi chupam ri ulew.”", "10": "<pb/>“¡Jayi', tat!,” xecha' ri e are'. “Uj ri uj pataninel ech la uj petinak che u lok'ic trico.", "11": "<pb/>Konojel uj xa jun ka tat. Uj utzalaj tak achijab. Mawi jumul uj uxinak ta nic'onelab.”", "12": "<pb/>“Man kastzij taj,” xcha' ri Jose chque. “Ix ix petinak che rilic jawije' cuya' quixoc wi chupam ri ulew.”", "13": "<pb/>Ri e are' c'ut xquitzelej u bixic: “Ri e pataninel tak ech la uj cablajuj (12) kachalal kib, xa jun ka tat, uj jekel c'u pa Canaan. Ri ka chak' ri ch'i'p canajinak ruc' ri ka tat, are' c'u ri jun chic man c'o ta chi kuc'.”", "14": "<pb/>Are' c'u ri Jose xubij chi jumul chque: “¡Je' jas ri xinbij chiwe! Ri ix xa ix nic'onelab.", "15": "<pb/>Ruc' wa' caketamabej rech, we kastzij ri quibij: quinban ri chi'nic ri kas cäban na pa ri u bi' ri ajawinel quinbij chiwe chi man quixel ta bic waral we man cäpe na ri i chak' ri quibij.", "16": "<pb/>Oj jun chiwe, juc'ama' ulok ri i chak' ri quibij. Ri niq'uiaj chic quetz'api canok pa che'. Cäkil c'u na we kastzij ri i bim, we c'u man kastzij, xa ix nic'onelab ri'. Quinban ri chi'nic ri kas cäban na pa ri u bi' ri paraon.”", "17": "<pb/>Ri Jose oxib k'ij xebutz'apij na pa che'.", "18": "<pb/>Churox k'ij c'ut xubij ri Jose chque: “Ri in quina' wib chuwäch ri Dios. Chibana' wa' man c'o ta c'u quic'ulmaj na.", "19": "<pb/>We kas ix utzalaj tak achijab, canaj ba' can jun chiwe pa che'; ri niq'uiaj cheboj, quic'ama' bic trico chque ri e c'o can cho ja.", "20": "<pb/>Jic'ama' ulok ri i chak' chnuwäch, rech cäkilo we kastzij ri i bim. We man kastzij, quixcämic.” Ri e are' xquinimaj.", "21": "<pb/>Xquibila' c'u tak chquibil tak quib: “Kastzij xkacoj ri lawaloyil che ri kachalal, man xel ta ka c'u'x che aretak xujubochi'j chi chkatok'obisaj u wäch, pune' xkilo chi sibalaj xubik'o. Rumal ri' camic petinak we c'axc'ol ri' pakawi'.”", "22": "<pb/>Ri Ruben xubij chque: “Nataj chiwe ri xinbij chi miban c'ax che ri ka chak': man xinimaj ta c'ut ri xinbij, rumal c'u ri' cätok'ix ri u cämical chke camic.”", "23": "<pb/>Man c'u queta'm taj chi cätajin cuch'ob ri Jose ri cäquitzijoj. C'o c'u jun k'axal u tzij ri Jose.", "24": "<pb/>Xutas rib ri Jose chque xuchaplej c'u ok'ej. Aretak xtzelej ulok jawije' ri e c'o wi ri e are' xcuin c'ut xebuch'abej xutas ri Simeon, chquiwäch c'ut ri e are' xtakan che u yutic.", "25": "<pb/>Xuya' takanic chi cänojisax ri qui coxtar che trico, xukuje' cätzelex bic ri qui rajil chquijujunal puwi' tak ri qui coxtar. Xukuje' chi cäya' bic qui wa re qui be. Je c'u xbanic jas ri xubij ri Jose.", "26": "<pb/>Xquiq'uiak c'u bic ri qui trico chquij tak ri qui bur, xebec.", "27": "<pb/>Aretak xebopan pa ri c'olbal ri xewar wi, jun chque xujak u wi' ri u coxtar che resaxic jubik' trico ri cuya' che ri u bur, xril c'ut c'o ri u rajil puwi' ri u coxtar.", "28": "<pb/>Xubij c'u chque ri rachalal: “¡Chiwilampe', xtzelex ulok ri nu rajil! ¡C'o puwi' ri nu coxtar!” <pb/>Conojel sibalaj xquixe'j quib, xquibij: “¿Jas ri u banom ri Dios chke?”", "29": "<pb/>Aretak xebopan pa Canaan, xquitzijoj che ri qui tat ronojel ri xquic'ulmaj, xquibij c'u che:", "30": "<pb/>“Ri tata' ri cätakan chila' pa Ejipt, sibalaj c'ax ka ch'abexic xubano, xuk'abaj c'u chaki'j chi xujopan chila' che u nic'oxic ri ulew.", "31": "<pb/>Ri uj xkabij che chi uj utzalaj tak achijab. Mawi c'u jumul uj uxinak ta nic'onelab", "32": "<pb/>chi uj cablajuj (12) kachalal kib. Xa jun ka tat. Jun c'ut man c'o ta chic kuc', ri q'uisbal ka chak' canajinak can ruc' ri ka tat pa Canaan.", "33": "<pb/>Xubij c'u chke: ‘Rech kas quinwilo we kastzij ri i bim chwe chi ix utzalaj tak achijab. Chiya' can jun iwachalal waral. Jix, chic'ama' bic trico chque ri i wachalal.", "34": "<pb/>Chic'ama' c'u ulok ri q'uisbal i chak', rech quinwetamaj we ix utzalaj tak achijab, chi man ix ta nic'onelab quintzokopij c'u bic ri jun iwachalal, cuya' c'ut quixoc pa we ulew ri' che u lok'ic apachique ri quiwaj.’ ”", "35": "<pb/>Aretak xquichaplej u quiric u wi' ri qui coxtar, conojel xquirik ri qui rajil puwi' tak ri qui coxtar chquijujunal. Aretak xquilo, sibalaj xquixe'j quib xukuje' ri qui tat xuxe'j rib.", "36": "<pb/>Are c'u ri Jacob xubij chque: “Ri ix cätajin quebiq'uis bic ri e nu c'ojol. Ri Jose sachinak, ri Simeon xukuje'. Are' c'u quiwaj quic'am chi bic ri Benjamin chnuwäch. Ronojel wa' in quinkajben canok.”", "37": "<pb/>Ri Ruben xubij che ri u tat: “Jacha' la bic ri Benjamin pa nu k'ab, quilentzelej c'u che la. We man quilentzelej che la, cuya' quecämisaj la ri quieb nu c'ojol.”", "38": "<pb/>Xubij c'u ri Jacob chque: “Man cäbe ta ri nu c'ojol iwuc'. Ri Jose ri rachalal cäminak chic, xuwi chi ri Benjamin canajinak wuc'. We c'u c'o jas cuc'ulmaj pa ri be, ix ri' ri ix ajchak'mac chi xa bis quincämisan bic.”"}