{"1": "<pb/>Xa jubik' man coc ak'ab aretak ri quieb tako'nib aj caj xebopan pa Sodom. Ri Lot t'uyul chuchi' ri tinimit, jawije' cäquimulij wi quib ri winak. Aretak xerilo, xwalijic xebuc'ulaj, xxuquic xumej rib", "2": "<pb/>xubij chque: “Tatayib, bana' alak tok'ob, quinbochi'n chech alak chi cäcanaj can alak pa wachoch che we chak'ab camic. Chila' cach'aj wi ri akan alak, ak'ab chwek cätakej chi ri be alak.” <pb/>Ri e are' xquibij: “Jayi', sibalaj maltiox cakoc'owisaj na ri ak'ab pa ri be.”", "3": "<pb/>Are c'u ri Lot sibalaj xucoj na chuk'ab chque, chuq'uisbalil, ri e are' xquinimaj xebe ruc' cho rachoch. Aretak xebopanic, ri Lot xusuc'umaj jun utzalaj wa'im chque re benak k'ij, xuban caxlanwa man c'o ta ch'am ruc', ri tako'nib aj caj xewa'ic.", "4": "<pb/>Maja' c'u quek'oyic aretak conojel ri achijab aj Sodom, xquisutij rij ri rachoch ri Lot, chi alabom chi ri'jab,", "5": "<pb/>xquichaplej u rakic qui chi' che ri Lot, xquibij: “¿Jawije' e c'o wi ri achijab ri xeboc pa ri awachoch pa we chak'ab ri'? ¡Chebawesaj ulok! ¡Cäkaj cujk'oyi cuc'!”", "6": "<pb/>Xel c'u ulok ri Lot che qui ch'abexic, aretak xel ulok utz u tz'apixic ri uchi'ja xuban canok,", "7": "<pb/>xubij chque ri achijab: “Nu winak, chibana' tok'ob miban jun etzelal.", "8": "<pb/>E c'o quieb nu mia'l ri e k'apojib; quebenwesaj ulok chiwäch rech quiban chque jachique ri quiwaj, c'o c'u jas miban chque we achijab ri', e solil c'u wech.”", "9": "<pb/>Ri achijab aj Sodom xquibij che ri Lot: “¡Chatel chi'! Man cäpe ta na jun winak jas ri at ri man ka winakil taj cheltakan ta pakawi'. ¡Camic nim ri c'ax ri cäkaban chawe chuwäch ri cäkaban ta chque we achijab ri'!” <pb/>Xquichaplej u banic c'ax che ri Lot, xekeb ruc' ri uchi'ja are ta xcaj xquitarij ta apan jela'.", "10": "<pb/>Are c'u ri e u solinelab ri Lot xquiyuk ulok ri qui k'ab xquijic' ri Lot xquicoj bic pa ri ja; xquitz'apij ri uchi'ja,", "11": "<pb/>xquiban c'ut chi xemoyir ri achijab ri e c'o chrij ri uchi'ja. Chi alabom chi ri'jab conojel xecanaj moyab, xecos c'u che u tzucuxic ri uchi'ja.", "12": "<pb/>Ri tako'nib aj caj xquibij che ri Lot: “¿La c'o chi niq'uiaj awachalaxic waral? Chebac'ama' ri a c'ojol, ri a mia'l, ri e a ji', conojel ri awachalaxic ri e c'o pa we tinimit ri', chebawesaj bic, naj chebac'ama' wi bic.", "13": "<pb/>Cäkasach c'u u wäch we c'olbal ri'. Sibalaj q'ui chi c'u ri tzujunic banom chuwäch ri Ajawaxel chquij ri winak re we tinimit ri', rumal ri' xujutak ulok che u sachic u wäch.”", "14": "<pb/>Xbe ri Lot che qui siq'uixic ri e u ji' ri e towinak ri u mia'l che c'ulanem, xubij chque: <pb/>“¡Chixwalijok, chixel bic waral, cäsach c'u u wäch we tinimit ri' rumal ri Ajawaxel!” <pb/>E are c'u ri e u ji' man xeboc ta il che ri xubij ri Lot chque.", "15": "<pb/>Xa c'u jubik' man cäsakaric, ri tako'nib aj caj xquibij che ri Lot: “We man cawaj catcämic aretak cäkasach u wäch we tinimit ri', aninak chatwalijok, chac'ama' c'u bic ri awixokil, xukuje' ri quieb a mia'l.”", "16": "<pb/>Xbeytaj c'u ri Lot, ri quieb tako'nib aj caj xquiyukej bic che ri u k'ab, rumal rech chi xel u c'u'x ri Ajawaxel che. Xukuje' xquic'am bic ri rixokil, ri quieb u mia'l, naj xequic'am wi bic che ri tinimit rech queto'tajic.", "17": "<pb/>Aretak e c'o chrij ri tinimit, jun chque ri tako'nib xubij: “¡Chatxiq'uinok, chato' awib! Matca'y chawij, mawi jubik' mak'il awib pa ri beya'. Chatpakal cho tak ri juyub, we cawaj catc'asi'c.”", "18": "<pb/>Xubij c'u ri Lot chque: “¡Jayi' wajawib bana' alak tok'ob!", "19": "<pb/>Ri alak sibalaj q'ui tok'ob banom alak chwe, sibalaj uxinak alak utz wuc' ruc' ri u colic ri nu c'aslemal, man quincuin ta chic quinbe ta cho tak ri juyub, we ne in c'o pa ri be aretak cäpe ri c'ax puwi' ri tinimit, quincäm c'u ri'.", "20": "<pb/>Nakaj che ri in c'o wi c'o jun tinimit ch'utin, ri cuya' quinanimaj wi. ¡Chya' alak chwe chi quinbe chila' che u to'tajisaxic ri nu c'aslemal, kastzij c'ut are jun tinimit ri sibalaj ch'utin!”", "21": "<pb/>Jun c'ut chque ri tako'nib aj caj xubij: “Xinta' ri xabij, quinban c'ut jas ri a tz'onon chwe. Man quinsach ta u wäch ri tinimit ri xabij chi catopan wi:", "22": "<pb/>¡Jät chanim chila'! Man c'o ta c'u jas quinban na we man catopan na pa we c'olbal ri'.” <pb/>Rumal ri' xcoj Zoar che u bi' we tinimit ri'.", "23": "<pb/>Sakarinak chic xopan ri Lot pa ri tinimit Zoar,", "24": "<pb/>ri Ajawaxel xujabij k'ak' xukuje' asupre jacha' ri jäb puwi' ri Sodom, xukuje' ri Gomor,", "25": "<pb/>xusach qui wäch ri tinimit junam cuc' conojel ri winak ri e c'o chila', xuq'uis c'u tzij puwi' ronojel ri tico'n ri c'o pa ri beya' ri'.", "26": "<pb/>Are c'u ri rixokil ri Lot ri teren ulok, xca'y can chrij, chila' xcanaj wi canok xux u wächbal winak re atz'am.", "27": "<pb/>Ri Abraham ak'ab xbe chucab k'ij pa ri c'olbal jawije' ri xtzijon wi ruc' ri Ajawaxel;", "28": "<pb/>xca'y apan che ri Sodom, ri Gomor, xukuje' pa ronojel ri ulew, xrilo chi cäbukuw sib pa ronojel ri c'olbal jacha' ri u sibal jun jorno re wa.", "29": "<pb/>Jewa' xuban ri Dios che u sachic u wäch ri tinimit tak ri e c'o xo'l tak ri juyub, jawije' xc'oji' wi ri Lot, xnataj c'u ri Abraham che ri Dios. Rumal ri' xresaj ulok ri Lot pa ri c'olbal ri xsach u wäch.", "30": "<pb/>Xuxe'j c'u rib ri Lot chi cäcanaj pa Zoar, xbe c'ut cuc' ri quieb u mia'l pa ri ulew ri c'o wi c'ache'laj, coxichal c'ut xejeki' chupam jun pec.", "31": "<pb/>Xurika' jun k'ij ri u mia'l ri Lot ri nabeal xubij che ri u chak': “Ri ka tat nim winak chic, man c'o ta c'u jun ala pa ronojel we c'olbal ri' ri cäc'uli' ta kuc', jas ri cäquiban ri winak;", "32": "<pb/>kaya' u wa'l uva che ri ka tat, chujwar c'u ruc' rech cäc'oji' u c'ojol kuc'.”", "33": "<pb/>Kas pa ri chak'ab ri' xquiya' u wa'l uva che ri qui tat, xwar c'u ri nabeal ruc'; are c'u ri u tat man xunabej taj aretak xk'oyi' ruc' mawi aretak xwalijic.", "34": "<pb/>Chucab k'ij chic, ri nabeal xubij che ri u chak': “Chatampe', in chak'ab iwir xinwar ruc' ri ka tat, kaya' chi ba' u wa'l uva che ri ka tat rech catwar chi at ruc'; rech uj quieb cäc'oji' u c'ojol kuc'.”", "35": "<pb/>Xquiya' chi u wa'l uva che ri qui tat, xwar chi c'u ri chak'axel ruc', man xunabej ta c'u ri Lot aretak xk'oyi' ruc' mawi aretak xwalijic.", "36": "<pb/>Ri quieb u mia'l ri Lot xecanaj yawab tak winak rumal ri qui tat.", "37": "<pb/>Xc'oji' c'u jun ral ri nabeal, xucoj Moab che u bi' are wa' ri qui tat ri aj moabib camic.", "38": "<pb/>Ri chak'axel xukuje' xc'oji' jun ral, xucoj Ben-ami che u bi' are wa' ri qui tat ri aj amonib camic."}