{"1": "<pb/>Y Saulo estaba de completo acuerdo con <i>ellos</i> en su muerte <f>ⓐ</f>. <pb/><e>Saulo persigue a la iglesia</e> <pb/>En aquel día se desató una gran persecución en contra de la iglesia <f>ⓑ</f> en Jerusalén, y todos fueron esparcidos <f>ⓒ</f> por las regiones de Judea y Samaria <f>ⓓ</f>, excepto los apóstoles.", "2": "Y <i>algunos</i> hombres piadosos sepultaron a Esteban, y lloraron a gran voz <f>[1]</f> por él.", "3": "Pero Saulo hacía estragos en la iglesia <f>ⓔ</f> entrando de casa en casa, y arrastrando a hombres y mujeres, los echaba en <f>[2]</f> la cárcel <f>ⓕ</f>.", "4": "<pb/>Así que los que habían sido esparcidos <f>ⓖ</f> iban predicando <f>[3]</f> la palabra <f>ⓗ</f>.", "5": "Felipe <f>ⓘ</f>, descendiendo a la ciudad de Samaria, les predicaba a Cristo <f>[4]</f>.", "6": "Y las multitudes unánimes prestaban atención a lo que Felipe decía, al oír y ver las señales <f>[5]</f> que hacía.", "7": "Porque <i>de</i> muchos que tenían espíritus inmundos, <i>éstos</i> salían <i>de ellos</i> <f>ⓙ</f> gritando a gran voz; y muchos que habían sido paralíticos y cojos eran sanados <f>ⓚ</f>.", "8": "Y había gran regocijo <f>ⓛ</f> en aquella ciudad.", "9": "<pb/>Y cierto hombre llamado Simón, hacía tiempo que estaba ejerciendo la magia <f>ⓜ</f> en la ciudad y asombrando a la gente de Samaria, pretendiendo ser un gran <i>personaje</i> <f>ⓝ</f>;", "10": "y todos, desde el menor hasta el mayor, le prestaban atención, diciendo: Este es el que se llama el Gran Poder de Dios <f>ⓞ</f>.", "11": "Le prestaban atención porque por mucho tiempo los había asombrado con sus artes mágicas <f>ⓟ</f>.", "12": "Pero cuando creyeron a Felipe, que anunciaba las buenas nuevas del reino de Dios <f>ⓠ</f> y el nombre de Cristo Jesús, se bautizaban <f>ⓡ</f>, tanto hombres como mujeres.", "13": "Y aun Simón mismo creyó; y después de bautizarse, continuó con Felipe, y estaba atónito al ver las señales <f>ⓢ</f> y los grandes milagros <f>ⓣ</f> que se hacían.", "14": "<pb/>Cuando los apóstoles que <i>estaban</i> en Jerusalén <f>ⓤ</f> oyeron que Samaria había recibido la palabra de Dios, les enviaron a Pedro y a Juan <f>ⓥ</f>,", "15": "quienes descendieron y oraron por ellos para que recibieran el Espíritu Santo <f>ⓦ</f>,", "16": "pues todavía no había descendido sobre ninguno de ellos <f>ⓧ</f>; sólo habían sido bautizados en el nombre del Señor Jesús <f>ⓨ</f>.", "17": "Entonces les imponían <f>ⓩ</f> las manos, y recibían el Espíritu Santo <f>ⓐ</f>.", "18": "Cuando Simón vio que el Espíritu se daba por la imposición de las manos de los apóstoles, les ofreció dinero,", "19": "diciendo: Dadme también a mí esta autoridad, de manera que todo aquel sobre quien ponga mis manos reciba el Espíritu Santo.", "20": "Entonces Pedro le dijo: Que tu plata perezca <f>[6]</f> contigo, porque pensaste que podías obtener el don de Dios con dinero <f>ⓑ</f>.", "21": "No tienes parte ni suerte <f>ⓒ</f> en este asunto <f>[7]</f>, porque tu corazón no es recto delante de Dios <f>ⓓ</f>.", "22": "Por tanto, arrepiéntete de esta tu maldad, y ruega al Señor que si es posible se te perdone el intento de tu corazón <f>ⓔ</f>.", "23": "Porque veo que estás en hiel de amargura y en cadena <f>[8]</f> de iniquidad <f>ⓕ</f>.", "24": "Pero Simón respondió y dijo: Rogad vosotros al Señor por mí, para que no me sobrevenga nada de lo que habéis dicho.", "25": "<pb/>Y ellos, después de haber testificado solemnemente <f>ⓖ</f> y hablado la palabra del Señor <f>ⓗ</f>, iniciaron el regreso a Jerusalén anunciando el evangelio <f>ⓘ</f> en muchas aldeas de los samaritanos <f>ⓙ</f>.", "26": "<pb/>Un ángel del Señor <f>ⓚ</f> habló a Felipe <f>ⓛ</f>, diciendo: Levántate y ve hacia el sur, al camino que desciende de Jerusalén a Gaza <f>ⓜ</f>. (Este es un <i>camino</i> desierto <f>[9]</f>.)", "27": "El se levantó y fue; y he aquí, había un <f>[10]</f> eunuco etíope <f>ⓝ</f>, alto oficial de Candace, reina de los etíopes, el cual estaba encargado de todos sus tesoros, y había venido a Jerusalén para adorar <f>ⓞ</f>.", "28": "Regresaba sentado en su carruaje, y leía al profeta Isaías.", "29": "Y el Espíritu dijo <f>ⓟ</f> a Felipe: Ve y júntate a ese carruaje.", "30": "Cuando Felipe se acercó corriendo, le oyó leer al profeta Isaías, y <i>le</i> dijo: ¿Entiendes lo que lees?", "31": "Y él respondió: ¿Cómo podré, a menos que alguien me guíe? E invitó a Felipe a que subiera y se sentara con él.", "32": "El pasaje de la Escritura que estaba leyendo era éste: <pb/><t><f>ⓠ</f>COMO OVEJA FUE LLEVADO AL MATADERO; </t><t>Y COMO CORDERO, MUDO DELANTE DEL QUE LO TRASQUILA, </t><t>NO ABRE EL SU BOCA.</t>", "33": "<t>EN SU HUMILLACION NO SE LE HIZO JUSTICIA <f>[11]</f>; </t><t>¿QUIEN CONTARA <f>[12]</f> SU GENERACION <f>[13]</f>? </t><t>PORQUE SU VIDA ES QUITADA DE LA TIERRA. </t>", "34": "<pb/>El eunuco respondió a Felipe y dijo: Te ruego <i>que me digas</i>, ¿de quién dice esto el profeta? ¿De sí mismo, o de algún otro?", "35": "Entonces Felipe abrió su boca <f>ⓡ</f>, y comenzando desde esta Escritura, le anunció el evangelio <f>ⓢ</f> de Jesús <f>ⓣ</f>.", "36": "Yendo por el camino, llegaron a un <i>lugar donde había</i> agua; y el eunuco dijo: Mira, agua. ¿Qué impide que yo sea bautizado <f>ⓤ</f>?", "37": "<f>[14]</f>Y Felipe dijo: Si crees con todo tu corazón, puedes. Respondió él y dijo: Creo que Jesucristo es el Hijo de Dios.", "38": "Y mandó parar el carruaje; ambos descendieron al agua, Felipe y el eunuco, y lo bautizó.", "39": "Al salir ellos del agua, el Espíritu del Señor arrebató <f>ⓥ</f> a Felipe; y no lo vio más el eunuco, que continuó su camino gozoso.", "40": "Mas Felipe se encontró <f>[15]</f> en Azoto <f>[16]</f> <f>ⓦ</f>, y por donde pasaba, anunciaba el evangelio en todas las ciudades <f>ⓧ</f>, hasta que llegó a Cesarea <f>ⓨ</f>."}