{
  "1": "Entonces intervino Zofar el namatita y dijo:",
  "2": "—Es que mis inquietantes pensamientos me hacen responder, y a causa de ello estoy dolorido.",
  "3": "He oído una reprensión que me afrenta, y mi espíritu comprensivo me mueve a responder.",
  "4": "¿Acaso sabes esto, que desde la antigüedad, desde que fue puesto el hombre sobre la tierra,",
  "5": "el júbilo de los malvados es breve, y la alegría del impío dura sólo por un momento?",
  "6": "Aunque su altivez suba hasta el cielo, y su cabeza alcance a las nubes,",
  "7": "como su propio excremento, perecerá para siempre, y los que lo vean dirán: \"¿Dónde está él?\"",
  "8": "Como un sueño se esfumará y no será hallado; se disipará como una visión nocturna.",
  "9": "El ojo que lo veía no lo verá más, ni su lugar lo volverá a contemplar.",
  "10": "Sus hijos pedirán favores a los pobres, y sus manos devolverán su riqueza.",
  "11": "Sus huesos, aún llenos de vigor juvenil, yacerán con él en el polvo.",
  "12": "Aunque el mal sea dulce en su boca, y lo esconda debajo de su lengua,",
  "13": "aunque lo guarde y no lo deje ir, sino que lo retenga en su paladar,",
  "14": "con todo su comida se descompondrá en sus entrañas; veneno de áspides habrá dentro de él.",
  "15": "Devoró riquezas, pero las vomitará; Dios las sacará de su vientre.",
  "16": "Chupará veneno de áspides; lo matará la lengua de la víbora.",
  "17": "No verá los arroyos, los ríos fluyendo miel y leche.",
  "18": "Devolverá el fruto de su labor sin haberlo tragado; no gozará de la utilidad de sus negocios.",
  "19": "Porque oprimió y desamparó a los pobres, y despojó casas que no había edificado.",
  "20": "Porque no conoció sosiego en su interior, no se salvará ni con su más preciado tesoro.",
  "21": "Nada quedó que no comiese; por eso no durará su prosperidad.",
  "22": "En la plenitud de su opulencia tendrá estrechez; toda la fuerza de la miseria caerá sobre él.",
  "23": "Cuando se ponga a llenar su estómago, Dios enviará sobre él el ardor de su ira; hará llover sobre él el fuego de su furor.",
  "24": "Huirá de las armas de hierro, pero una flecha de bronce lo atravesará.",
  "25": "Saldrá una flecha por su espalda; y la punta resplandeciente, por su hiel. Los horrores vendrán sobre él.",
  "26": "Todas las tinieblas le están reservadas, como si fueran su tesoro. Un fuego no atizado lo devorará, y serán quebrantados los que hayan quedado en su morada.",
  "27": "Los cielos revelarán su iniquidad, y la tierra se levantará contra él.",
  "28": "El producto de su casa será llevado por los torrentes en el día de su furor.",
  "29": "Esta es la porción de parte de Dios para el hombre impío, la heredad que por su palabra le ha asignado Dios."
}