{
  "1": "El día cuatro del mes noveno (llamado Quisleu), del cuarto año del gobierno del rey Darío, el Señor dirigió un mensaje al profeta Zacarías.",
  "2": "En aquel tiempo, el pueblo de Betel había enviado a Sarézer y a Réguem-mélec, con sus hombres, a pedir la ayuda del Señor",
  "3": "y a preguntarles a los profetas y a los sacerdotes del templo del Señor todopoderoso: “¿Habremos de seguir guardando luto y ayuno el quinto mes de cada año, tal como lo hemos hecho hasta ahora?”",
  "4": "Entonces el Señor todopoderoso se dirigió a mí y me dijo:",
  "5": "“Di a todo el pueblo del país y a los sacerdotes: ‘Vosotros ayunáis y guardáis luto el quinto y el séptimo mes desde hace setenta años, pero no lo hacéis para honrarme a mí;",
  "6": "y cuando coméis y bebéis, lo hacéis para vuestro propio provecho.’ ”",
  "7": "¿Acaso no son estas las mismas palabras que el Señor pronunció por medio de los antiguos profetas, cuando Jerusalén estaba en paz y llena de gente, y lo estaban también las ciudades de alrededor y las regiones del Négueb y la llanura?",
  "8": "El Señor se dirigió al profeta Zacarías y le dijo:",
  "9": "“Esto es lo que yo ordeno: Sed rectos en vuestros juicios, y bondadosos y compasivos unos con otros.",
  "10": "No oprimáis a las viudas, ni a los huérfanos, ni a los extranjeros, ni a los pobres. No penséis en cómo haceros daño unos a otros.”",
  "11": "Pero el pueblo se negó a obedecer. Todos volvieron la espalda y se hicieron los sordos.",
  "12": "Endurecieron su corazón como el diamante, para no escuchar la enseñanza y los mandatos que el Señor todopoderoso comunicó por su espíritu, por medio de los antiguos profetas. Por eso, el Señor se enojó mucho",
  "13": "y dijo: “Así como ellos no quisieron escucharme cuando yo los llamaba, tampoco yo los escucharé cuando me invoquen.",
  "14": "Por eso los dispersé como por un torbellino entre todas esas naciones que ellos no conocían, y tras ellos quedó el país convertido en un desierto donde nadie podía vivir. ¡Un país tan hermoso, y ellos lo convirtieron en desolación!” --"
}