{
  "1": "¡Abre, Líbano, tus puertas, y que el fuego consuma tus cedros!",
  "2": "¡Llora, oh pino, porque cayó el cedro, porque aquellos árboles hermosos han quedado destruidos! ¡Gemid, encinas de Basán, porque el bosque espeso ha sido derribado!",
  "3": "Lloran a gritos los pastores, porque la hermosura de los pastos ha quedado destruida. Se oye el rugido del león, porque la espesura del Jordán ha quedado destruida.",
  "4": "Esto me dijo el Señor mi Dios: “Cuida las ovejas destinadas al matadero.",
  "5": "Los compradores las matan sin sentirse culpables, y los vendedores dicen: ‘¡Gracias al Señor, ya soy rico!’ Ni siquiera sus propios pastores tienen compasión de ellas.",
  "6": "Pues, del mismo modo, tampoco yo volveré a tener compasión de la gente que vive en este país, sino que voy a entregar a cada uno en manos de su prójimo y en manos de su rey. Estos destruirán el país, y yo no salvaré de sus manos a nadie. Yo, el Señor, lo afirmo.”",
  "7": "Entonces me puse a cuidar las ovejas destinadas al matadero. Lo hice por cuenta de los tratantes. Y me conseguí dos bastones: al uno lo llamé “Bienestar” y al otro “Unión”.",
  "8": "Y en un solo mes despedí a tres pastores que habían agotado mi paciencia y que me odiaban.",
  "9": "A las ovejas les dije: “¡No volveré a ser vuestro pastor! ¡Si alguna ha de morir, que muera! ¡Si a alguna la matan, que la maten! ¡Y las que queden, que se coman unas a otras!”",
  "10": "Tomé entonces mi bastón llamado “Bienestar” y lo rompí en señal de que quedaba anulado el pacto que Dios había hecho con todas las naciones.",
  "11": "Aquel día quedó anulado el pacto, y los tratantes de ovejas, que me estaban observando, comprendieron que era el Señor quien hablaba por medio de lo que yo hacía.",
  "12": "Les dije entonces: “Si os parece bien, pagadme mi salario; y si no, dejadlo.” Y me pagaron treinta monedas de plata.",
  "13": "El Señor me dijo: “Toma esas monedas, el espléndido precio que me han puesto, y échalas en el tesoro del templo.” Yo tomé las treinta monedas y las eché en el tesoro del templo.",
  "14": "Rompí después el segundo bastón, el llamado “Unión”, y así quedó destruida la hermandad entre Judá e Israel.",
  "15": "El Señor me dijo: “Ahora hazte pasar por un pastor irresponsable.",
  "16": "Porque voy a poner sobre este país un pastor que no se preocupará por la oveja descarriada ni buscará a la perdida, que no curará a la herida ni dará de comer a la debilitada, sino que se comerá la carne de las más gordas y no dejará de ellas ni las pezuñas.",
  "17": "¡Ay del pastor inútil que abandona el rebaño! ¡Que caiga la espada sobre su brazo y sobre su ojo derecho! ¡Que se le quede seco el brazo y completamente ciego el ojo!” --"
}