{
  "1": "Este es el mensaje que el Señor comunicó contra el país de Hadrac y la ciudad de Damasco: “Las ciudades de Siria pertenecen al Señor, lo mismo que todas las tribus de Israel.",
  "2": "También le pertenecen Hamat, vecina de aquellas ciudades, y Tiro y Sidón con toda su cultura.",
  "3": "Tiro construyó fortificaciones, y amontonó oro y plata como quien amontona barro.",
  "4": "Pero el Señor se lo quitará todo, arrojará al mar su riqueza y quemará por completo la ciudad.",
  "5": "“Cuando la ciudad de Ascalón vea esto, se llenará de espanto. Gaza también sufrirá mucho, y las esperanzas de Ecrón rodarán por los suelos. ¡Gaza quedará sin rey y Ascalón sin habitantes!",
  "6": "En Asdod vivirá una raza mezclada, y así humillaré el orgullo de los filisteos.",
  "7": "Les quitaré de la boca la carne con sangre que comen; y de entre los dientes, los alimentos prohibidos. Pero de esa gente habrá algunos que quedarán para mí; llegarán a ser parte de Judá, y Ecrón será como los jebuseos.",
  "8": "Y yo estaré atento para defender a los míos frente a cualquiera que pase por aquí. El opresor no volverá a oprimirlos, porque ahora yo vigilo con mis propios ojos.”",
  "9": "¡Alégrate mucho, ciudad de Sión! ¡Canta de alegría, ciudad de Jerusalén! Tu rey viene a ti, justo y victorioso, pero humilde, montado en un asno, en un burrito, cría de una asna.",
  "10": "Él destruirá los carros de Efraín, los caballos de Jerusalén y los arcos de guerra. Anunciará paz a las naciones y gobernará de mar a mar, del Éufrates al último rincón del mundo.",
  "11": "Esto dice el Señor: “Jerusalén, por la sangre de tu pacto sacaré yo del pozo sin agua a tus presos que están en él.",
  "12": "¡Vosotros, cautivos que mantenéis la esperanza, regresad a vuestra fortaleza! Os digo que voy a daros en bendición el doble de cuanto tuvisteis que sufrir.",
  "13": "Pues he tendido mi arco de guerra, que es Judá, y le he puesto una flecha, que es Efraín. De ti, Sión, haré una espada, y levantaré a tus hijos contra los hijos de Grecia.”",
  "14": "El Señor se mostrará sobre su pueblo; disparará sus flechas como rayos. Dios, el Señor, tocará la trompeta y avanzará entre las tempestades del sur.",
  "15": "El Señor todopoderoso protegerá a los suyos, y ellos pisotearán las piedras de los honderos y devorarán a sus enemigos; beberán su sangre como vino, se llenarán de ella como un tazón, como los cuernos del altar.",
  "16": "Aquel día, el Señor su Dios salvará a su pueblo como a un rebaño, y brillarán los suyos en su propio país como las piedras preciosas de una corona.",
  "17": "¡Qué bueno, qué hermoso será el país! Con su abundancia de trigo y de vino, nuestros muchachos y muchachas crecerán hermosos. --"
}