{"1": "<pb/>Oktzun Salomon nimaqkawil toj tkyaqil Israel.", "2": "<pb/>Aye'tzu'n e'kawin tuk'i'l aye' Asariy tk'walu' pale Sadok;", "3": "kyuk'i'l Elyorep ex Ayiy tk'wal Sisa, aye' tz'ib'al tqanil; atzu'n Josapat tk'wal Aylud t-aj tz'ib'al nimaqkawil;", "4": "atzu'n B'enayiy tk'wal Joyada, kynejel xjal te q'oj; aye'tzu'n Sadok ex Ab'yatar te pale;", "5": "atzu'n Asariy tk'wal Natan, nejenel kye kawil; atzu'n Sab'ud tk'walju' pale Natan, q'ol nab'l teku' nimaqkawil;", "6": "atzu'n Aysar, nuk'ul toju' ja te kawb'il; atzu'n Adoniram tk'wal Ab'da, nejenel tib'aju' aq'untl chq'o'n tu'n tb'inchet.", "7": "<pb/>Ate'toq kab'lajoj (12) kawil toj tkyaqilju' tx'otx' Israel tu'n Salomon, atoq kyaq'unju' tu'n ttzaj kyiq'i'n tkyaqilju' in nojqelan te nimaqkawil ex kyeju' toj tja. Junjun xjaw te junjun toj ab'q'i.", "8": "Aye'toq kab'lajoj (12) kawil ja'lu: <pb/><t>A B'en-ur kawil kywi'witz te Eprayin;</t>", "9": "<t>Atzu'n B'en-dekyer, kawil kyoju' tnam Makas, Saalb'im, B'et-semes, Elon ex B'et-anan;</t>", "10": "<t>Atzu'n B'en-esed, kawil kyoj Arub'ot, Soko ex toj tkyaqilju' tx'otx' Eper;</t>", "11": "<t>Atzu'n B'en-ab'inadab', kawil toj tkyaqilju' tx'otx' Dor, a t-xu'jilu' Tapat, tmyal Salomon;</t>", "12": "<t>Atzu'n B'aana tk'wal Aylud, kawil kyoj Taanak, Mewido ex tkyaqil B'et-sean ju' ati tk'etz Saretan, tjaq'ku'x Jesreel, tzajx B'et-sean ex ponx Ab'el-meola, ti'jimex Jokmean.</t>", "13": "<t>Atzu'n B'en-web'er, kawil kyoj Ramot toj Kalaad, ate'toqju' kojb'il toj Kalaad tjaq' tkawb'il, ju' tetoq Jayr tk'wal Manases, ex ikxu' tx'otx' Arwob', atitoq B'asan, jata'qe'toq oxnaq (60) nimaq nimaqtnam tokyile nimaqtapi kyi'j, ex q'ank'uxb'il jupb'ilkye;</t>", "14": "<t>Atzu'n Aynadab' tk'wal Ido, kawil toj Maanaym;</t>", "15": "<t>Atzu'n Aymaas ju' mje tuk'i'l B'asemat, tmyal Salomon, kawil toj Neptali;</t>", "16": "<t>Atzu'n B'aana tk'wal Usay, kawil kyoj Aser ex Alot;</t>", "17": "<t>Atzu'n Josapat tk'wal Paruwa, kawil toj Isakar;</t>", "18": "<t>Atzu'n Simi tk'wal Ela, kawil kyxol tyajajil B'enjamin;</t>", "19": "<t>Atzu'n Web'er tk'wal Uri, kawil toju' tx'otx' Kad, kytx'otx'ju' Syon kynimaqkawil amorey, ex Ow kynimaqkawil aj B'asan.</t> <pb/>Expe' atitoq juntl kawil nimaq toklen tib'aj tkyaqilju' tx'otx'.", "20": "<pb/>Nim txqan kyb'aju' aj Juda ex aj Israel, mixtoqti' inb'ent kyajlet kse'n tz'awun ttzi ninnjab'. Nimtoq wab'j ex k'wab'j ati, ex nimtoq tzalajb'il ati.", "21": "Atoqte Salomon in kawin kyib'aj kykyaqil kawb'il tzajx ttziju' nin a' Ewprates, ponx tk'etzju' kytx'otx' pilistey ex tzmax tnaqachil Ejipt, kykyaqil ja'lu kyaq'u' chojb'il te nimaqkawil ex e'ten tjaq' tkawb'il Salomon tej itz'toq.", "22": "Aju' inb'aj te junjun q'ij toj tja Salomon, qaqlajk'al lajnaq (6,600) litr tb'anil tky'ajiltriy, junmutx' oxlajk'al (13,200) litr tky'ajiltriy,", "23": "lajoj tman wakx q'u'sqe'xi'x, junaq (20) tman wakx naq k'ul kywa, jo'naq (100) rit, myaqe'tzuntlju' chukchaq kyyajajil msat, exqe' chukchaq kyyajajil ek' kyq'ule,", "24": "qu'n atoq Salomon atixi'x tipumalju' tkawb'il kyib'aj kykyaqil nimaqkawil toj tkyaqilju' tx'otx' te tkub'exq'ij teju' nin a' Ewprates, tzajx Tipsa ponx Kasa, atitoq nak'b'il tu'n kyoj kykyaqilju' tx'otx' ti'jile.", "25": "<pb/>Tej intoq kawin Salomon, kykyaqilju' aj Juda ex aj Israel e'anq'in toj nak'b'il, tzajx Dan ponx B'eerseb'a, teyile junjun ja xjal ati tqan ub'a ex tqan iw tuk'i'l.", "26": "Expe' ate'toq lajk'al (4,000) tnej tchej Salomon, jk'ul karwaj, ex junmutx' lajk'al (12,000) xjal te q'oj inche b'et ti'j chej.", "27": "Aye'tzunju' kawil, intzaj kyiq'inju' in nojqelan tojxju' xjaw tu'n ttzaja' kyiq'i'n teju' nimaqkawil ex kye'ju' inche pon tk'etz, ex in oktilil kyu'n, tu'n ttenileju' nojqelan.", "28": "Ex intoq pon kysma'n seb'ad ex ttxa triy kyeju' chej ex kye alu'mj te iqtz toju' tq'ijlalil xini q'ma'n kye.", "29": "<pb/>Nim tnab'l Salomon, k'atzxi'x, ex tojtzqib'l tzaj tq'o'n Qman Dyos, kse'n tz'awun ttzi ninnjab', ex inel tnik' b'a'nxi'x,", "30": "nimxi'x tnab'l Salomon kyekywitzju' aj Ejipt ex kywitzju' najlqe' toj tjawetzq'ij.", "31": "Mix-alo' juntl xjal ikwit tnab'lju' kse'nte: nimxi'x tnab'l twitz Etan, tyajajil Sera, ex kywitz Eman, Kalkol ex Darda, aye' tk'wal Maol. Ximlen tqanilju' tnab'l toj kykyaqilju' nimaqtnam ti'jile.", "32": "B'aj kyejtma'n Salomon wuqk'al lajnaq (3,000) tqek' yol ati kynab'l ex b'aj tnk'u'n ex kub' ttz'ib'a'n kab'k'al lajnaq jwe' (1,005) tb'anilxim.", "33": "Yolin kyi'ju' tze ex awal, tzajx kyi'ju' tze k'ute twi' witz Lib'ano ex ponx kyi'ju' q'u'sin nche tzaj ch'iy tib'aj tapi; ex yolin kyi'j txkup, pich', txkup nche qitintinje' ex kyiẍ.", "34": "Intoq che tzaj xjal kyoj kykyaqilju' nimaqtnam ex kyoj kawb'il twitzu' tx'otx' b'ilte tyol Salomon, jamatxitoq b'injtza' tqanilju' tnab'l."}