{"1": "<pb/>Tej tb'antju' tja Dyos tu'n Salomon, exu' ja te kawb'il ex tkyaqilju' t-xima tu'n tb'inchante,", "2": "kub' tyek'u'ntib' Qman Dyos tkamaji'n twitz, kse'nx tkub' tyek'u'ntib' toj Kab'aon,", "3": "ex tzaj tma'n te: <pb/>Matxi' nb'iju'ye' tna'j Dyosa ex tkub'sb'ila weye', ex matxi' nxjansaju'ye' ja lu, xjaw tb'incha'na te nab'lteju' nb'iye' kukxju'. Kxel nka'yi'ne' ex na'nku' wu'ne' kukxju'.", "4": "Ja'lotzun, qama tz'anq'ina b'a'n nwitze', b'a'n tchwinqlala ex mixti' sb'ub'l toj tanmiya kse'nte Dab'i, ju' tmana, qama tb'inchaya tkyaqilju' oje b'ajx nma'ne' teya exqa mache tnimaya nkawb'ile' ex nnuk'b'ile',", "5": "Knkuwsa'ye' tkawb'ila kyxol aj Israel kukxju', kse'nxju' oje nmaye' te Dab'i, ju' tmana, tej txi' nma'ne' te qa k'okyel jun tyajajil kukxju' toju' kawb'il toj Israel.", "6": "Qatzun matz'el kypa'nkyib'e wi'je' kyuk'i'lju' kyk'wale', ex min ẍe'x kyb'incha'nju'ye' chaq'b'il ex kawb'il oje che'x nq'o'ne' kyeye', extzunqa atzu' ẍe ajb'ena'ye' ex ẍe k'uluna'ye' kye txqantl dyos,", "7": "che elex nxla'ja'ne' toju' tx'otx' oje txi' nq'o'ne' kyeye', ex kjel nkolb'e'ne' ja matxi' nxjansaye', aye'tzu'nkye' aj Israel che okyele' te kyxmayb'il kykyaqilju' nimaqtnam kukxju'.", "8": "Naq tx'u'yjatlju' ja te k'u'lb'il lu kyjelten, kykyaqiltzunju' xjal che ik'el tk'etz, che jawil lab'ti ex che xmayil ti'j, kkyxjelu' tiqu'n xnb'inchaye' lu ayine' Dyos Manb'aj ti'ju' nimaqtnam lu ex ti'ju' ja te nab'l nb'iye'.", "9": "Ex kxe'l tzaq'we'n kye qa tu'n tpaju' machin kyej kyq'o'ne' ayine' Dyos Manb'aj, netz q'inkyeju' ojtxi' kyyajilb'en toj Ejipt, ex mache b'ajx k'ulul ex ajb'el kye txqantl dyos; qu'mtzun matzaj nq'o'ne' jun nin k'ixk'oj kyib'aj, chi Dyos te Salomon.", "10": "<pb/>Junaq (20) ab'q'i kyb'entlenju' kab'e' jatu'n Salomon, aju' tja Qman Dyos exju' ja te tkawb'il nimaqkawil,", "11": "xitq'o'n nimaqkawil Salomon junaq (20) nimaqtnam toju' tx'otx' Kaliley te Iram nimaqkawil toj Tiro, te kyxelju' tze k'ute, tz'lantzaj ex tkyaqilju' q'anpwaq e'tzaj tq'o'n te Salomon.", "12": "Tetzunj txi' Iram ka'yilkye nimaqtnam e'xitq'o'n Salomon te, min e'kub' toj twitz,", "13": "ex tma: ¿Witz'in, aye'xi'xtzun nimaqtnam ja'lu ẍetzaj tq'o'na weye'? chij. Qu'mtzun oktq'o'n tb'iju' tx'otx' ja ta'qe' nimaqtnam lu, Kab'ul, axtzun tb'iju' kyejten.", "14": "Atzu'n q'anpwaq tzaj t-sma'n nimaqkawil Iram te Salomon, japun tajlal toj kyajnaq wuq kyintal tk'i' kab'lajoj lib'r (87.12).", "15": "<pb/>Atzunju' tu'me'l kub'a' tq'o'n nimaqkawil Salomon jun chaq'b'il tu'n kyb'inchetju' aq'untl ilxi'xti'j, tu'n tb'inchetju' tja Dyos, exu' tja te kawb'il, tkub'el exqe' tapi ti'jileju' nintnam Jerusalen, ex ikx e'kub' tb'incha'n nimaqtnam Asor, Mewido ex Kyeser:", "16": "ojetoq kub'ti'ju' nintnam Kyeser tu'n paraon, nimaqkawil toj Ejipt; kub' ttz'e'ysa'ntzuntz ex eb'aj Kub' tb'yo'n kykyaqilju' aj Kanaan najli qe'toq toju' nintnam, xitq'o'ntzuntz te tetzb'ilju' tmyal, t-xu'jil Salomon.", "17": "Eb'ajtzun tb'incha'ntl Salomon tnam Keser, B'et-oron ju' ati kub'l,", "18": "B'aalat ex Tamar, toju' chq'ajlaj te Juda.", "19": "Expe' eb'aj tb'incha'ntlju' nintnam ja ta'qe' tk'uja, exqe' nimaq kyja karb'aj te q'ojb'il, ex ja ta'qe' xjal te q'oj ti'j che, tkyaqilju' t-xim tu'n tb'inchante toj Jerusalen, toj Lib'ano ex toj tkyaqilju' tx'otx' ati tjaq' tkawb'il.", "20": "Aye'tzu'n xjal najlqe' toj, aye' amorey, aj Et, aj Perisya, eb'ey ex jeb'usey ju' e'kyajten, mya aj Israelqe',", "21": "aye' kyyajajil e'kyajten toju' tx'otx', ju' min eb'je'xb'aj kyu'n aj Israel, eb'jo'ktq'o'n Salomon toj aq'untl chq'o'n, atxi'xtzun kykyajlen tenju'.", "22": "Aye'tzu'n aj Israel min e'oktchq'o'n kse'n jun lq'o'n majin, o'kx e'oktq'o'n te q'ojil, nuk'ul, nejenel ex chaq'ul kye karwaj te q'oj ex kye q'ojil ti'j chej.", "23": "Junk'al wuqnaq lajoj (550) chq'ol aq'unal oktq'o'n Salomon ti'ju' aq'untl; aye'tzun enk'unkye xjalju' ex intoq xikyma'n alkyechaqu' aq'untl tu'n tb'inchet.", "24": "<pb/>Ik'ju' tmyal paraon toju' Ninttanam Dab'i, tu'n tnajan toju' tja nimaqkawb'il jawtb'incha'n Salomon te. Kub'tzun tplansa'n Salomonju' tx'otx'.", "25": "<pb/>Intoq kub' tq'o'n Salomon chojb'il k'ok'sb'il ex chojb'il te b'inchjtib'il oxmaj toj ab'q'i, tib'aju' q'olb'eb'l kub' tb'incha'n te Qman Dyos, ex intoq kub' ttz'e'ysa'n sturak twitz Qman Dyos. Iktzu'n b'aj b'incheta'ju' tja Dyos.", "26": "<pb/>Ex eb'ajkub' b'incha'n nimaqkawil Salomon b'ark toju' Esyon-keb'er, ju' ati tk'etz Elat, toju' tx'otx' Edom ttziju' ninnjab' kyeq.", "27": "E'tzaj tchq'o'n Iram t-xjal ati kyoklen, b'a'n che lmun b'ark ex kyojtzqi'n ninnjab', kyuk'i'lju' nejenel kye t-xjal Salomon,", "28": "Ex e'pon Opir, jatzaja' kyiq'i'n o'lajnaq wajxaq kyintal (308) q'anpwaq ex pon kyiq'i'n te nimaqkawil Salomon."}