{"1": "<pb/>Re' i QaJaaw Dios xuq'or reh i Zacarías i ti' k'axik xuk'ul koq'uun i tinamit Hadrac, i tinamit Damasco, je' wili xuq'or: Re' taqe i tinamit wilkeeb' paruyuq'ul i Siria re' wo' ruuk' i nutinamiit. Je' wo' hoq jar ch'uq chi kiib' i aj Israel.", "2": "Je' wo' i tinamit Hamat re' ruuk' i nutinamiit, re' i wilik chi kika'jaah i tinamit Tiro, i Sidón, weht'al chib'ih jariik imb'aan ar.", "3": "Re' i tinamit Tiro xkiyejaa' kinajt naah paat ko'lenb'al kiib', xkimol wach i plata chi je' i molarik wach pooq, eh xkimol wach i oro chi je' inmolarik wach ch'uwa' pantaq b'eeh.", "4": "Eh re' hin i Dios naa nuq'uchum keh chu'nchel i re', naa nukutum pam palaw i kib'ehomal, eh naa nuk'atam i kitinamiit.", "5": "<pb/>Eh noq naakilom chi je' re' i aj Ascalón naa kiyo'jiik. Eh re' taqe i aj Gaza, naa wo' kik'ulum i ti' i keh, re' naq i ch'iklik wii' kik'ux i aj Ecrón ma' naa ta rojiik eloq wach. Re' taqe i aj Gaza naa rukimiik kireey, eh re' Ascalón naa rukahniik chi ma' xta chik tinamit chupaam.", "6": "Eh Asdod tokoom tinamit chik taqe i naa nuye'em chi patinik ar, ruuk' i re' naa wesam i runimaal kiwach i aj filisteo.", "7": "Re' hin ma' naa ta chik nuye'em q'ab' chi naa kik'uxum i kik', i tiwik ma' toob' ta chi k'uxarik. Re' la' chik i hin naakiin kiloq'em, eh re' i naa kikahniik re' chik i keh naa ruk'amwiik kib'eeh i aj Judá. Eh re' taqe i aj Ecrón naa kikahniik chi je' kikab' i aj jebuseo.", "8": "Re' hin naa nuwihiik kuuk' i aj Israel, naa nuko'leem taqe pan kiq'ab' i nixowanik kiwach. Eh ma' xta chik naa kuuchjiik kuum i aj ixowaal, ruum re' hin naa nucha'jiniik keh, inki i QaJaaw Dios.", "9": "<pb/><t>Suuqb'oq taq ak'ux i hat i wilkaat taq pantinamiit Sión.</t> <t>Eh titz'uyinoq taq ruum i rusuqkiil ak'ux i wilkaat taq Jerusaleem,</t> <t>ruum k'isiin ma' k'uloq taq aareey.</t> <t>Re' reh xa atoob' wach ruk'ux,</t> <t>iqlik chi riij jinaj i k'isa b'uurux, rak'uun jinaj ati't b'uurux.</t>", "10": "<t>Re' reey re' re' naa rusachwiik wach</t> <t>i kikareta reh q'aq'inik i aj Efraín,</t> <t>je' wo' hoq i ki kawáyu i kiflecha i aj Jerusaleem.</t> <t>Eh naa ruq'orom rib'iral chi naa ruwihiik i suq kiil</t> <t>k'uxliis chupaam i ju'jun seht chi tinamit.</t> <t>Naa ruwihiik rajaawriik chi taaq'anik,</t> <t>chi chii' i palaw, eh konaa ruponiik chi chii' i palaw jinaj,</t> <t>naa ruponiik i chi junsuut i wach ak'al.</t>", "11": "<pb/><t>Re' taq i hat aj Jerusaleem, ruum chi xayeew taq rajaawriik i xqayejaa' wach noq xa chihkaaj taq i kik',</t> <t>re' hin je' naa pan chaam laj jul ma' xta ha' chupaam naawisam</t> <t>taqe chaloq aatinamiit k'amooj taqe reje pan tokoom tinamit.</t>", "12": "<t>Re' taq i hat aj Israel i ti' taq wilkaat ponoq pan tokoom tinamit,</t> <t>ko ch'iklik taq ak'ux chi naa taq kaat nuko'leem, ti sutinoq taq cho wuuk'.</t> <t>Re' hin xiik' chik naah i wotob'il naa nuye'em taq cha naah.</t>", "13": "<t>Re' taq i hat aj Judá je' taq hat flecha,</t> <t>re' taq i hat aj Efraín je' taq hat i q'as ju' ch'ihch'.</t> <t>Eh re' taq i hat aj Sión je' taq hat ch'ihch' k'ul q'as</t> <t>re' taq i hat naa taq a'nam</t> <t>i q'aq'inik kuuk' i aj Grecia, inki i QaJaaw Dios.</t>", "14": "<pb/><t>Re' i QaJaaw Dios naa ruk'amwiik</t> <t>kib'eeh, je' rukab' i ruch'aab' kahoq noq naa kikutum i kiflecha.</t> <t>Re' i QaJaaw Dios naa ruxulem i tuun</t> <t>je' rukab' i kowlaj teew inchalik</t> <t>pansak'aaj reh i rookb'aal q'iij noq naa kojiik chi q'aq'inik.</t>", "15": "<t>Re' i QaJaaw Dios nim rajaawriik</t> <t>naa ruko'liniik reh i rutinamiit.</t> <t>Eh naakiyeq'em panak'al ab'aj naakikutariik wii'</t> <t>naa kisacham wach taqe i nixowanik kiwach,</t> <t>naakichihkaam i rukik'eel,</t> <t>naa kuk'em i je' rukab' noq inuuk'jik i k'ahlaj ha',</t> <t>je' rukab' noq imolarik i kik' chupaam i nimlaj kulk</t> <t>noq inkichihkaaj chinaah i rukaa' i artaal.</t>", "16": "<pb/><t>Eh chupaam i q'iij re' re',</t> <t>re' i QaJaaw Dios naa ruko'liniik keh,</t> <t>je' rukab' noq i ruko'leej taqe</t> <t>i rutentzuun i cha'jen tentzun.</t> <t>Eh noq wilkeeb' chik pan kitinamiit</t> <t>naa ruye'ariik kiloq'il,</t> <t>chi je' kikab' i k'ih tz'aaq ab'aj</t> <t>inokik chuwach i corona.</t>", "17": "<t>Re' i QaJaaw Dios naa ruye'em i rotob'il</t> <t>chikinaah i tinamit re' re'.</t> <t>Re' i ki trigo naa ruwachiniik,</t> <t>re' i ki uuva naa ruye'em i riis.</t> <t>Eh re' taqe i k'ijolaq, re' taqe i q'ahxoq, naa rusuuqb'iik kik'ux.</t>"}