{"1": "<pb/>Re' hin jinaj wo' chik i xk'uhtjik weh panusaq wiriik, kijib' chik i kareta reh q'aq'inik xwilow wach. Ar chik xi elik chaloq chi xilak i yuuq' q'an ch'ihch' korjinaq wii'.", "2": "Re' peet kareta kaq chik kiij i kawáyu i nqerinik reh. Re' i rukab' kareta q'eq chik kiij i kawáyu i nqerinik reh.", "3": "Re' i roox kareta saq chik kiij i kawáyu inqerinik reh. Re' i rukaaj kareta q'eq saq chik paam i kiij i kawáyu inqerinik reh.", "4": "<pb/>Eh re' i ánjel k'utaaj i rub'an wuuk', xnupahqaaj b'ila' reh chi je' wili: <pb/>¿Chib'ih iraaj ruq'orom i k'ahchi' wilom wach? kinki reh.", "5": "<pb/>Re' i ánjel je' chik wili i xuq'or weh: <pb/>Re' taqe i kijib' chi kareta re' re', kehtalil i kijib' chi uxlab'al xa kiooj chub'anariik i rukamaj i Dios, ehchan reh chu'nchel i wach ak'al.", "6": "Re' i kareta qeremaj kuum i q'eq kiij kawáyu naa rojiik pantz'eet reh i rookb'aal q'iij. Eh re' i kareta qeremaj kuum i saq kiij kawáyu, naa rojiik parelb'aal q'iij. Re' taqe qeremaj kuum i kawáyu q'eq saq paam i kiij naa rojiik pansak'aaj reh i rookb'aal i q'iij, inki.", "7": "<pb/>Re' i kawáyu q'eq saq paam i kiij xankaaj chik ojik chi junsuut i wach ak'al. Eh je' chik wili i xq'orarik keh ruum i ánjel: <pb/>Hiy taq chab'ehuj paam i tinamit i wach ak'al ki uchjik, eh xiooj wo' hoq.", "8": "<pb/>Eh re' ánjel kow chik xuq'or weh chi je' wili: <pb/>Chakoj rehtaal taqe i xiooj pantz'eet reh i rookb'aal i q'iij, xooj kijot'isaj wach i rujosq'iil i QaJaaw Dios ar, inki.", "9": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or weh:", "10": "Re' hat inchol amalom tumiin re' ruuk' i oro, re' ruuk' i plata xkik'am chaloq i xi elik cho Babilonia, re' i Heldai, re' i Tobías, re' i Jedaías. Eh xa chupaam wo' hoq i q'iij re' re' nee tiooj chupaam i rupaat i Josías rak'uun i Sofonías.", "11": "Eh ruuk' i oro, i plata neenamol wach neenayejaa' taqe i corona, jinaj i corona neena koj wach naah i kajaaw i k'amal kib'eeh i aj tiij, Josué rub'ihnaal, rak'uun i Josadac.", "12": "Chaq'or reh chi je' wili: Re' i QaJaaw Dios nim rajaawriik je' wili i xuq'or, <pb/><t>re' jinaj i je' rutoxl inkiq'or reh, je' kore' naa rutoxliniik chaloq,</t> <t>re' reh naa ruyej-aniik reh i rupaat i QaJaaw Dios.</t>", "13": "<t>Re' reh naa ruyej-aniik i rupaat i QaJaaw,</t> <t>eh naa ruk'ulum i runimaal wach, na' tz'uhnoq chupaam i ruye'aab' chi reyil,</t> <t>re' chik i reh naa rub'aniik i taaq'anik.</t> <t>Re' reh naa rukahniik chi k'amal kib'eeh aj tiij.</t> <t>Re' i ki'ib' wach chi kamanik re' re' naa rub'anam pansuqkiil k'uxliis.</t>", "14": "<pb/>Re' taqe i corona naa ayejaam naa rukahniik chupaam i rupaat i QaJaaw Dios, reh chi naa rukahniik chi rehtalil i Heldai, i Tobías, i Jedaías, i Josías, i rak'uun i Sofonías, inki.", "15": "<pb/>Eh re' taqe i aj Israel wilkeeb' chi najt, naa kichaliik chi to'ooj chuyejeb'jiik i rupaat i QaJaaw Dios. Ruuk' taqe i re' naa taq anab'eem chi re' i Dios nim rajaawriik xtaaq'anik cho weh taq chaxilak. Re' taqe i wili naa rub'aan wila' xanimaj taq, xab'iraj taq, wila' xa a'n taq i ruq'or i ruk'uhb'aal i QaJaaw Dios."}