{"1": "<pb/>Re' hin i xk'uhtjik weh panusaq wiriik, i jumb'oht chi huuj b'ehik i rub'an panteew k'ultar tz'ihb'amaj wach.", "2": "Eh re' i ánjel xupahqaaj weh chi je' wili: <pb/>¿Chib'ih jariik i k'ahchi' awilom wach? inki. <pb/>Re' hin k'ahchi' wilom wach i junb'oht chi huuj lajeeb' b'ara rooq, eh ho'oob' b'ara i runimaal wach, kinki reh.", "3": "<pb/>Eh je' wili i xuq'or weh: <pb/>Chuwach i huuj re' re' tz'ihb'amaj chi naa kiye'ariik panti' k'axik i tinamit chi junsuut i wach ak'al. Juntar tz'ihb'amaj wii' chi naa rusachariik kiwach i aj jileq', eh chi juntar tz'ihb'amaj chi naa rusachariik kiwach taqe inki q'or i b'ih i QaJaaw Dios chi xama' xta rub'ehel.", "4": "<pb/><t>Re' hin naa nuye'em i ti' k'axik pankipaat taqe i kib'anik i leq'</t> <t>je' wo' pankipaat taqe i kiq'orik reh i nub'ihnaal chi xama' xta rub'ehel.</t> <t>Re' i ti' k'axik re' re' ar naa ruwihiik korehtaal insahchik wach chu'nchel chib'ih keh,</t> <t>inki i QaJaaw Dios nim rajaawriik, inki.</t>", "5": "<pb/>Re' i ánjel k'utaaj i rub'an wuuk' xelik chaloq chi jumehq'iil noq xwilow, je' wili i xuq'or weh: <pb/>Chakoj rehtaal i k'ahchi' awilom wach re' re', inki weh.", "6": "<pb/>Re' hin xnupahqaaj b'ila' reh chi je' wili: <pb/>Raaj i re' ¿chib'ih iraaj ruq'orom? kinki reh. <pb/>Re' reh je' wili i xuq'or weh: <pb/>Re' chakach re' re' rehtalil i pajb'al reh i kimahk i tinamit chi junsuut i wach ak'al, inki.", "7": "<pb/>Eh re' i chakach re' re' plomo ch'ihch' i tz'apb'al naah. Noq xkiteh johtoq naah i chakach jinaj chik ixoq tzunlik chupaam noq xwilow.", "8": "Re' ixoq rehtalil i yiib' wach na'ojb'al imb'aan, inki weh. <pb/>Eh re' i ánjel xumihnaaj chik qohoq ixoq panchakach, xutz'ap wo' chik naah ruuk' i tz'apb'al naah plomo ch'ihch'.", "9": "<pb/>Eh jinaj wo' chik i xwilow wach panusaq wiriik, ki'ib' chik taqe ixoq xi k'uloq, wilik kixiik' je' rukab' i ruxiik' i nimlaj chikop rupinik chik inki a'n xkichop johtoq panteew i chakach reh pajb'al.", "10": "<pb/>Re' hin xnupahqaaj reh i ánjel chi je' wili: <pb/>¿Aha' inkik'am reje i chakach pajb'al? kinki reh.", "11": "<pb/>Re' reh je' wili xuq'or weh: <pb/>Ar xkik'am reje chupaam i ye'aab' Sinar. Eh ar naa kiyejaam jinaj i paat ye'aab' reh. Noq kiyejaam chik naakiye'em chinaah jinaj i ye'aab' reh, inki weh."}