{"1": "<pb/>Re' i QaJaaw Dios xuk'uhtaaj weh panusaq wiriik, i Josué kajaaw i k'amal kib'eeh aj tiij pa'lik i koq chuwach i ruánjel i QaJaaw Dios. Eh re' i aj yahm parusak'aaj q'ab' i ánjel pa'lik i koq chukojariik ru mahk i Josué.", "2": "Eh re' i ruánjel i QaJaaw Dios je' wili i xuq'or reh i aj yahm: Re' ta naq i QaJaaw Dios xsik'wik cho kiwach i aj Jerusaleem neenq'ilwik aweh. Re' winaq wili xko'ljik chuwach i ti' k'axik, je' rukab' noq inehteesjik iloq i ju'sii' wach q'aaq'.", "3": "Eh re' i Josué ch'uwa' chik inche wach i ruso' rukojom, noq pa'lik i koq chuwach i ruánjel i QaJaaw Dios.", "4": "Eh re' i ánjel je' wili i xuq'or keh i wilkeeb' ruuk': Chawesaj taq chi riij i ruch'uwa' wach so' i Josué, eh je' wili i xuq'or reh: Re' hin xwesaj chik chawiij ach'uwa' wach so', rehtaliil chi xwesaj chik aamahk. Yu'naak saq chik wach aso' xkojarik rehtalil chi naa rusuuqb'iik ak'ux, inki.", "5": "Re' i ánjel je' wili i xuq'or: Chab'ak' taq i saq itz'ihy wach naah, inki. Eh xkib'ak' wo' hoq i saq itz'ihy wach naah i Josué. Xkikoj jinaj i holohik itz'ihy chi riij, re' ruuk' i reh ninq'iij. Eh re' i ruánjel i QaJaaw xa xkahnik wo' chi pa'lik ar noq xwilow.", "6": "<pb/>Eh re' i ruánjel i QaJaaw Dios je' wili i xuq'or reh i Josué:", "7": "Re' i QaJaaw Dios nim rajaawriik je' wili xuq'or aweh: <pb/><t>Re' hat naa ak'amam i nub'eeh, eh naa a'nam i ruq'or taqe i nuk'uhb'aal.</t> <t>Eh wila' xa a'n taqe re', re' hat naa akahniik chi ilil reh i nupaat.</t> <t>Naa nuye'em aaye'aab' ayu' chi kixilak i nuánjel wilkeeb' panukamaj.</t>", "8": "<t>Re' hat Josué, je' wo' taqe awuch k'amal kib'eeh aj tiij</t> <t>chab'iraj taq chi korik i naa nuq'orom ruum re' hat,</t> <t>hat kajaaw i k'amal kib'eeh aj tiij.</t> <t>Chi chawunchelaal taq i hat xa hat taq rehtalil</t> <t>jinaj i q'orol reh i nuq'oral naa nutaq'aam chaloq,</t> <t>re' i je' naa kore' naa rutoxliniik chaloq.</t>", "9": "<t>Eh re' hin xnuyeew chuwach i Josué jinaj ab'aj</t> <t>wuqtaq wilik wii' i ruperpeer wach,</t> <t>re' hin naa nutz'ihb'aniik wach.</t> <t>Eh xa ruuk' i jinaj q'iij naa nusacham wach chu'nchel</t> <t>i kimahk i wilkeeb' chupaam i tinamit wili.</t>", "10": "<t>Eh noq naa ruponiik i q'iij re' re' suq taq chik naa awihiik,</t> <t>naa taq chik a'nam awa' ahaa' pankomonil,</t> <t>eh naa ruwihiik taq atik re' ruuk' i uuva</t> <t>re' ruuk' i higo, inki i QaJaaw Dios nim rajaawriik.</t>"}