{"1": "<pb/>Re' i QaJaaw Dios nim rajaawriik i xyej-anik reh i taxaaj, i wach ak'al, i xye'wik taqe paruye'aab', i xye' wik ruxlab'al i winaq, je' wili i ruq'or chikiij i aj Israel:", "2": "Re' hin naa nuye'em kajaawriik i aj Jerusaleem, je' naa jinaj kulk chi k'ahlaj ha' naa ruxohk'risam taqe wii' i tinamit wilik chi kijunsuut, noq naa naq chik kikotem riij i tinamit Jerusaleem i tinamit Judá re' chik i keh, naa ruchaliik kiyo'jiik.", "3": "Eh chupaam i q'iij re' re', re' hin naa nukojom taqe i aj Jerusaleem chi je' jinaj ahl laj ab'aj chi keh i tinamit. Xa awach pa' i tinamit naa rujilim i koq riib' chub'anariik keh i aj Jerusaleem, re' chik i keh naa rub'aan keh, atoob' ta chu'nchel wo' naq i tokoom tinamit naakimolom cho kiib' chinaah.", "4": "Re' hin naa nuye'em q'ab' chi naa ruchaliik kiyo'jiik taqe i kikawayu, eh re' taqe i iqilkeeb' chi riij naa nuyojom i kina'ojb'al. Re' i kikawayu reh i q'aq'inik i tokoom tinamit, naa nukanaam taqe chi moywach. Eh re' taqe i aj Judá re' hin naa nucha'jiniik keh.", "5": "Eh noq naakilom chi je' re' i k'amal kib'eeh i aj Judá, je' wili i naa kiq'orom: Korik noq re' i QaJaaw Dios wilik kuuk' i aj Jerusaleem, re' reh inye'wik rukowiil kik'ux, inko'q taqe.", "6": "Chupaam i q'iij re' re' naa nukanaam taqe i k'amal kib'eeh i aj Judá chi je' kikab' i nah wach q'aaq' xa kaq lak'ik chik wach, eh je' kikab' i xaq q'aaq' ink'atwik reh i chiq k'im. Re' keh k'ul naa kik'atam i tinamit wilik chi kijunsuut, eh naa wo' chik kik'achariik pansuqkiil k'uxliis ar pan tinamit Jerusaleem.", "7": "<pb/>Eh re' hin i Dios peet naa nuko'leem taqe i aj Judá, reh chi neenye'arik kiloq'il taqe i xikin riih rumaam i reey David. Reh chi re' taqe i aj Jerusaleem ma' nee ta inkinimb'isaj kiwach chikinaah i aj Judá.", "8": "Chupaam q'iij re' re', re' hin, i Dios naa nuko'leem taqe i aj Jerusaleem. Re' taqe i ma' xta rukowiil kik'ux chi kixilak, naa nuye'em rukowiil kik'ux je' rukab' i rukowiil ruk'ux noq xub'an i reey David. Re' taqe i xikin riih rumaam naa kikahniik chi je' nukab' i hin, hin Dios, eh chi je' kikab' i ánjel ink'amwik kib'eeh.", "9": "Eh chupaam q'iij re' re', re' hin naa nusacham kiwach chu'nchel i tokoom tinamit, naa kichaliik chi peleto kuuk' i nutinamiit Jerusaleem.", "10": "<pb/>Eh naa nuye'em keh i holohik laj na'ojb'al, reh chi naa kianam otob'il, eh naa kianam kitiij i xikin riih rumaam i reey David, je' wo' taqe aj Jerusaleem. Eh naakilom wach taqe i naakitoq'wiik reh chi q'as ju' ch'ihch', naa koq'iim, je' rukab' noq inoq'ik ixoq noq inkimik i rak'uun xa jinaj wo' chi riib' chuwach. Je' rukab' noq inoq'ik ixoq ruum i ruti'kiil ruk'ux chi riij i rukimiik i peet rak'uun.", "11": "Eh chupaam i q'iij re' re', jinaj i runimaal ti'kiil k'uxliis naa ruwihiik Jerusaleem. Je' rukab' i ruti'kiil kik'ux i aj Hadad-rimón, re' i wilkeeb' wach k'ixkaab' Meguido.", "12": "Eh ruum i ruti'kiil kik'ux naa koq'iim taqe i xikin riih rumaam i reey David, naa koq'iim i kehk'een, je' wo' taqe i kak'uun kixq'uun. Naa wo' koq'iim taqe i xikin riih rumaam i Natán, naa wo' koq'iim i kehk'een, je' wo' taqe kak'uun kixq'uun.", "13": "Eh naa koq'iim i xikin riih rumaam i Leví, naa koq'iim i kehk'een, je' wo' taqe i kak'uun kixq'uun. Naa koq'iim i riih rumaam i Semei, naa koq'iim i kehk'een, je' wo' taqe i kak'uun kixq'uun.", "14": "Chi kunchelaal i patineel, naa koq'iim ruum i ruti'kiil kik'ux, je' chi kehk'een, je' chi kak'uun kixq'uun, inki Dios."}