{"1": "<pb/>¿Tiqu'ntzun ati q'oj ex b'uju'n kyxole'? Axju' kyachb'ile' myab'a'n nq'ojin kyi'je' toj kyxmilale'.", "2": "Npon kyk'u'je' ti'j nim ti'xti', ex min nknet kyu'ne', intzun che b'yon xjaltze', ex inoktilil kyu'ne' tu'n tkub'ti'j juntel ex nche q'ojine' ti'j. Min nknetju' kyajb'ile' qu'n min nxikyqani'ne' te Dyos;", "3": "qatzun ma txikyqani'ne', lay tzaj q'o'n kyeye', qu'n mya toj tu'me'l nxa' kyqani'ne', kyajb'ile' tu'n tb'aj kynajsa'ne' te kyachb'ile'.", "4": "¡Ikyqe'ye' kse'n jun qya ajpajil! ¿Ma min b'i'n kyu'ne' qama quk'i'la qib' tuk'i'lju' taq'wix te twitz tx'otx', nqo ok ajq'oj ti'j Dyos? Alkyete matk'u'jla achb'il te twitz tx'otx', inok ajq'oj ti'j Dyos.", "5": "Axte' ntma'n toj Tu'jil kjalu: Inxi'x qotk'u'jla'n Xewb'aj Xjan tzaj tq'o'n Dyos toj qanmi, chij.", "6": "Inxi'x qo tonite' Dyos tu'n t-xtalb'il, qu'n intma'n toj Tu'jil: Nq'ojin Dyos kyi'ju' nkynima'n kyib', aye'tzu'n me'sqe' nche tk'u'jla'n, chij.", "7": "Qu'mtzun kyq'om kawi' kyib'e' te Dyos. Che we'ke' twitz tajaw il, k'elel oqte' kywitze'.", "8": "Che lq'eke' tk'etz Dyos, ex ktzajel lq'ete Dyos kyk'etze'. ¡Kytxjomil kyq'ob'e' aj il! ¡Kyẍtilsam toj kyanmiye' aye'ye' kab'e' kyk'u'je'!.", "9": "¡Che b'isunqe'ye', che oq'e' ex che jiq'chane'! ¡Tz'okxwit kytze'ye' te oq'el, ex tz'okxwit kytzalajb'ile' te b'is!", "10": "Kyme'ssanku' kyib'e' twitz Qman Dyos, che jawiltzun nimsa'ntze' tu'n.", "11": "<pb/>E'ntzik ex e'witz'in, lan che yoline' myab'a'n ti'j juntl kyxole'. Alkye nyolin myab'a'n ti'j juntl mujqa intma'n qa taq'wix, nyolin myab'a'n ti'ju' kawb'il ex ntma'n qa taq'wix. Qatzun nyolina ti'ju' kawb'il, noktq'o'n tib'a ajkawil tib'aj, mya inwt tq'a' kawi' tib'a te.", "12": "O'kxte Dyos tzaj q'onte kawb'il qe ex axte ajkawil, ate kkolol mujqa tu'n tkub' ttz'e'ysa'n qwitz; ¿yajtzunta, titi' toklena nyolina ti'j twnaqila?", "13": "<pb/>Kyb'intztzune' ja'lo, aye'ye' nkyma'ne': Qo xe'l ja'lo mo najchi'j toju' nintnam lu, qo tenb'el jun ab'q'i na'tz, kb'elqq'o'n qk'a'ẍ tu'n qkanb'an qpwaq, chechiye',", "14": "¡extzun min b'i'n kyu'ne' titi' kb'ajel kyeye' najchi'j! Ikyqe'nakyeye' kse'n jun tal muj njaw b'ent te junkmuj ex nkub'najtel.", "15": "Ate b'a'nju' tu'n kymanteye' kjalu: Qa tajb'il Dyos, qo anq'il ex qb'incha' lu mujqa juntl, chechiku'ye'.", "16": "Aye'tzunkye' nxi'x che yoline' ex njaw kynima'n kyib'e'; myab'a'nte' tkyaqilju' nimjtib'il na'j.", "17": "Aju' xjal b'i'n tu'n alkyeju' b'a'n extzun min ntb'incha'n, ati til."}