{"1": "<pb/>E'ntzik ex e'witz'in, lalun tz'ok kyq'o'n kyib' txqanxi'x te xnaq'tzal kyxole', qu'n aye' xnaq'tzal che okyel kuwxi'x toj xjel tu'n Dyos kyekywitz txqantl.", "2": "Qkyaqil nqo eltxalpuj; qatzun intjk'u'n taq' ex min neltxalpuj toju' tyol, tnik'alte'ti'j, ex nb'ent tjk'unte tib'.", "3": "Njk'et jun chej qu'n qama tz'okx qq'o'n k'uxb'il toj ttzi tu'n tb'in qe.", "4": "Ex ikxqe' b'ark: maskye nimaqqe' ex nim kyq'iq' nxilmunkye, nb'ent kyxiq'i'n kyu'n xyotx'ilkye jakyab'ila' tu'n jun tal b'o's xqutz'b'ilkye.", "5": "Ikyxtzun qaq'ju'; jun piẍ tal b'o's te qxmilal, extzun nimaq ti'xti' jaku' b'ant tu'n. ¡Jun tal b'o's q'aq' jaku' b'aj txqan nimaq k'ul tu'n!", "6": "Ikytzun qaq'ju' kse'n q'aq', tal b'o's ti'j qxmilal, nojni tu'n taq'wixil, majx nqo tz'ilix tu'n. Jaku' qokub'o'lj toj il tu'n ex jaku' qo'x tq'o'n toj q'aq'.", "7": "Nkub'kyi'j kykyaqil tojk'ul txkup tu'n xjal, e'pich', e'kan ex txkup toj ninnjab', ex nche ok mans tu'n;", "8": "atzu'n qaq' mix-a'lo' nkub'sante ti'j. Taq'wixi'x min ntq'a' jk'u'tib', nojniti'j tu'n b'iyb'il.", "9": "In qajwali'n Qman Dyos tu'n qaq', ex tu'nxju' qaq' nche qili'na' xjal e'tb'incha Dyos kse'nx tilb'ilal.", "10": "Tojx qtzi nche etza' yol b'a'n ex yol myab'a'n. E'ntzik ex e'witz'in, myab'a'nju' nb'inchet lu.", "11": "Lay b'ant axwit jun t-xiklil a' tu'n tetz a' b'a'n tk'wanjtz ex a' k'a toj.", "12": "Kse'n tqan iw lay tz'el aseyt ti'j, ex lay tz'el iw ti'j tqan ub'a, ikyxtzu'n e'ntzik ex e'witz'in, lay tz'etz a' b'a'n tk'wanjtz toj jun t-xiklil a' pitz'moj.", "13": "<pb/>Qa ati jun kyxole' ati tnab'l ex nkane toj twitz, tz'anq'in toj tu'me'lxi'x ex tu'n tyek'u'nte kyu'n tb'inchb'en b'a'n, ex tu'n tok me's tu'nju' ati tnab'l.", "14": "Qatzun inxi'x tx'a'lti'j kyk'u'je' ti'j juntl, exqa nkyb'incha'ne' junjun ti'xti' tuk'i'l q'oj, mixti'xtzun tu'n kymantetze' qa ati kynab'le' ex min nkyma'ne' ax.", "15": "Qu'n mya Dyos ntzaj q'onte kynab'le', te twitz tx'otx'te', kynab'l xjal ex te tajaw il.", "16": "Qa ntx'a'lti'j kyk'u'je' ex nche q'ojine' ti'j juntl, mya tu'me'l nche anq'ina'ye' ex tkyaqil taq'wixil ati kyxole';", "17": "aye'tzunkye' ati kynab'l ntzaj tq'o'n Dyos, b'a'n nche anq'ina'; expe' min nche q'ojin, b'a'n xjalqe' ex b'a'n che niman. Nlaqj kyk'u'j ti'j juntl, min nok kyq'o'n kyib' kyuk'i'l txqantl ex ax che yolin, b'a'n nkyb'incha'n.", "18": "Aye'tzu'n noktilil kyu'n tu'n kyten xjal toj nak'b'il, nkub' kyq'o'n nak'b'il tu'n kyanq'in xjal tnik'alilti'j."}