{"1": "Sacrificios que ofrecerá el rey Esto dice el Señor Dios: «La puerta en el aula interior, la que mira a oriente; estará cerrada seis días, los de trabajo; en el día de los sábados ábrase; y en el día de la neomenia se abrirá.", "10": "Y el príncipe, en medio de ellos, al entrar ellos, entrará con ellos; y, al salir ellos, saldrá.", "11": "Y en las fiestas y en las solemnidades será la oblación la cocción al becerro, y la cocción al carnero, y a los corderos, según que alcanzare su mano; y de aceite el hin para la cocción.", "12": "Y si hiciere el príncipe confesión: un holocausto de salud al Señor, y se abrirá a sí mismo la puerta, la que mira a oriente, y hará su holocausto y lo de la salud de él; del modo que hace en el día de los sábados; y saldrá y cerrará las puertas, después de salir.", "13": "Y cordero añal inmaculado hará en holocausto, diariamente, al Señor; al alba lo hará.", "14": "Y oblación hará sobre él, al alba: un sexto de la medida; y de aceite un tercio del hin, para mezclar la harina flor, oblación al Señor: precepto perpetuo.", "15": "Haréis el cordero, y la oblación y el aceite haréis, al alba: holocausto perpetuo.»", "16": "Esto dice el Señor Dios: «Si diere el príncipe dádiva a uno de sus hijos, de la heredad de él, será posesión en heredad.", "17": "Y si diere dádiva a uno de sus niños(c), será suya hasta el año del jubileo, y la devolverá al príncipe; empero(d), de la heredad de sus hijos, de ellos será.", "18": "Y no tomará el príncipe, no, de la heredad del pueblo, oprimiéndolos; de su posesión heredará a sus hijos, para que no se disperse mi pueblo, cada uno de su posesión.»", "19": "Y me introdujo en la entrada de la al noto puerta, en el cónclave del santuario, de los sacerdotes, el que mira a septentrión; y he aquí un sitio separado.", "2": "Y entrará el príncipe por el camino del dintel de la puerta interior, y estará sobre el vestíbulo de la puerta; y harán los sacerdotes los holocaustos de él y los de la salud de él.", "20": "Y díjome: «Este el sitio es donde cocerán los sacerdotes lo sacrificado por ignorancia y por pecado; y allí cocerán la oblación del todo, para que no saquen al aula exterior, para(e) santificar al pueblo.»", "21": "Y me condujo al aula exterior, y me condujo en torno por las cuatro partes del aula; y he aquí un aula a los lados del aula;", "22": "al lado, un aula, un aula sobre los cuatro, y del aula, un aula pequeña, de longitud de codos cuarenta, y latitud de codos treinta; medida una para las cuatro.", "23": "Y cónclaves, en circuito, en ellas, en circuito a las cuatro; y cocinas, hechas por debajo de los cónclaves en circuito.", "24": "Y díjome: «Estas son las casas de los cocineros, donde cocerán, allí, los ministros de la casa las víctimas del pueblo.»", "3": "Y adorará sobre el vestíbulo de la puerta, y saldrá, y la puerta no se cerrará, no, hasta la tarde; y adorará el pueblo de la tierra junto al vestíbulo de aquella puerta, y en los sábados, y en las neomenias delante del Señor.", "4": "Y los holocaustos ofrecerá el príncipe al Señor, en el día de los sábados: seis corderos inmaculados y un carnero inmaculado.", "5": "Y oblación, cocción(a) al carnero; y a los corderos, hostia, don de su mano(b); y aceite el hin para la cocción.", "6": "Y en el día de la neomenia, un becerro inmaculado y seis corderos; y el carnero inmaculado será;", "7": "y la cocción al carnero y la cocción al becerro, será oblación; y a los corderos, según que alcanzare su mano, y de aceite el hin para cocción.", "8": "Y, al entrar el príncipe, por la vía del dintel de la puerta entrará, y por la vía de la puerta saldrá.", "9": "Y, cuando entrare el pueblo de la tierra delante del Señor en las fiestas, el que entra por la vía de la puerta, la que mira a septentrión, a adorar; saldrá por la vía de la puerta la al noto; y el que entra por la vía de la puerta la al noto, saldrá por la vía de la puerta a septentrión; no tornará por la puerta en que ha entrado, sino que por lo recto de ella saldrá."}