{"1": "El agua sagrada. Feracidad y límites de la tierra santa. E introdújome al vestíbulo de la casa y he aquí que agua salía de debajo del atrio, a oriente; pues la fachada de la casa miraba a oriente; y el agua descendía del lado el diestro, del austro, al altar.", "10": "Y estarán allí pescadores, desde Engadi hasta Engalim(g). Secamiento de redes habrá, por sí misma(h) será; y los peces de ella como los peces del piélago el grande, muchedumbre mucha sobremanera.", "11": "Y en la salida de él, y en la vuelta de él, y en el desbordamiento de él, no sanarán, no; en sales han sido dadas(i).", "12": "Y sobre el río ascenderá; sobre su labio de acá y de acá, todo leño comestible, no envejecerá, no, en él(j), ni desfallecerá, no, su fruto; de su novedad brotará de nuevo(k); porque sus aguas, del santuario, éstas salen; y será su fruto en alimento, y su brote(l) en sanidad.»", "13": "Esto dice el Señor Dios: «Estas lindes heredaréis de la tierra: para las doce tribus de los hijos de Israel, asignación de medida(m).", "14": "Y la heredaréis cada uno así como su hermano, sobre la cual he alzado mi mano, para darla a sus padres; y caerá esta tierra a vos en herencia.", "15": "Y éstas son las lindes de la tierra la del norte: desde la mar grande, la descendente y en torno dividente, a Hetalón, Sedadá,", "16": "Emat, Berotá, Sabarim, en medio de los confines de Damasco y en medio de los confines de Emat, «aula de Ticón»; las que están encima de los confines de Aurán.", "17": "Estas son las lindes desde la mar, desde el «aula de Enon», lindes de Damasco; y las al norte.", "18": "Y las al este, en medio de Aurán y en medio de Damasco y en medio de Galaad, y en medio de la tierra de Israel; el Jordán delimita sobre la mar la al este del Palinar, éstas las del este.", "19": "Y las al sur y ábrego, desde Temán, y el Palinar, hasta el Agua de contradicción de Cadés; extendiéndose sobre la Mar grande.", "2": "Y me condujo por el camino de la puerta del septentrión, y me condujo en torno, camino de fuera, a la puerta del aula, la que mira al oriente; y he aquí el agua bajaba, del lado diestro,", "20": "Esta es la parte sur y ábrego; ésta la parte de la Mar la grande que delimita, hasta enfrente de la entrada de Emat hasta la entrada de él; éstas son las hacia la Mar de Emat.", "21": "Y repartiréis la tierra a ellos: las tribus de Israel.", "22": "La echaréis en suerte a vos y los prosélitos los que habitan en medio de vosotros, los que han engendrado hijos en medio de vosotros, y serán de vosotros como indígenas entre los hijos de Israel; con vos comerán en heredad, en medio de las tribus de Israel;", "23": "(47:22) y serán en tribu de prosélitos entre los prosélitos los con vosotros; allí les daréis heredad», dice el Señor Dios.", "3": "según la salida de un varón de enfrente; y medida de su mano, y midió mil en la medida, y atravesó(a), en el agua, agua de soltura(b),", "4": "y midió mil; y atravesó, en el agua, agua hasta los muslos, y midió mil; y atravesó agua hasta el lomo,", "5": "y midió mil, y no podía atravesar, pues se ensoberbecía(c); cual de torrente que no pasarán.", "6": "Y me dijo: «¿Has visto, hijo de hombre?» Y me llevó y me volvió sobre el labio del río,", "7": "en mi vuelta. Y he aquí sobre el labio del río, árboles muchos sobremanera, de acá y de acá.", "8": "Y díjome: «Esta agua, la que sale a la Galilea(d), a oriente; y descendía a la Arabia(e), e iba hasta el mar, al agua de la salida(f); y sanará las aguas.", "9": "Y será: toda alma de los vivientes los que bullen, a todos los que llegare allí el río, vivirá; y habrá allí pez mucho sobremanera, pues ha venido allí esta agua; y sanará y vivirá todo a lo que viniere el río, allí; vivirá."}