{"1": "<pb/><t>A vin̈aj David ix b'itan jun b'it tic d'a Jehová ayic ix colchajel vin̈ d'a yol sc'ab' vin̈aj rey Saúl yed' d'a yol sc'ab' eb' ajc'ol d'a vin̈.</t>", "2": "<t>Mamin Jehová, ichato n̈aq'ueen aj d'ayin, ichato in cuartel aji, yujto in Columal ach.</t>", "3": "<t>Ach in Diosal, a d'ayach scot vip, a d'ayach tzin col in b'a, in Tan̈vumal aji. In Columal ach, te ay a poder. Uuj max in yamchajlaj yuj eb' ayoch ajc'olal d'ayin. A ach ix in a col d'a mach snib'ej in sataneli.</t>", "4": "<t>Smojton val a b'itaji. Ayic svalan in b'a d'ayach, d'a val elan̈chamel tzin a colancanel d'a yol sc'ab' eb' ajc'ol yajoch d'ayin.</t>", "5": "<t>A smay chamel ix oymaj d'a in patic. Man̈ jantacoc yaelal ix javi d'a vib'an̈ yic tzin sateli.</t>", "6": "<t>A chamel, ichato toxo ix spixoch slasu d'ayin, ichato ix sb'o in yaalil yic tzin telvi.</t>", "7": "<t>Mamin Jehová, ix val in b'a d'ayach ayic ayinec' d'a scal in somc'olal. Ach in Diosal, ix in c'an a colval. A d'a a cajnub' ix ab' tas ix vala'. Ix c'och vav d'a a chiquin.</t>", "8": "<t>Ichato ix ec' jun nivan quixcab' te ov. Ix te ib'xi sb'achnub'al satchaan̈. Ix tzicub'tan̈aj val yuj yoval a c'ool ach in Diosal.</t>", "9": "<t>Ichato ix elta tab' d'a yol a n̈i', axo d'a yol a ti' ichato ix elta jun c'ac' te ov. Ichato ix elta tzipipoc tzac'ac' d'a yol a ti' chi'.</t>", "10": "<t>Ix a jac satchaan̈, ix ach emuli. Ayoch nivac q'uic'al asun d'a yalan̈ oc ayic ach emul chi'.</t>", "11": "<t>Ay ach q'ue d'a yib'an̈ jun querubín, ix ach b'at jen̈en̈oc, ix ach b'at b'achachoc d'a yib'an̈ ic'.</t>", "12": "<t>C'ub'an ach el b'aj te q'uic'q'uinal. Ix a c'ub'ejel a b'a d'a scal q'uic'al asun b'ud'jinaquel yuj a a'.</t>", "13": "<t>Ach in Diosal, yuj scopopial a tziquiquial ix scha sc'ac'al juntzan̈ tzac'ac' chi'.</t>", "14": "<t>Mamin Jehová, ec' achto d'a yib'an̈ smasanil, ix el av icha val sc'an̈ c'u d'a satchaan̈. Ix cot sacb'at yed' tzac'ac'.</t>", "15": "<t>Ix ac'anb'at a jul-lab', axo eb' ajc'ool ix saclemcanb'at eb' yuuj. Ix a julanb'at jun c'ac' tz'ec' copnaj d'a scal eb', ix pechchaj eb' yuuj.</t>", "16": "<t>Mamin Jehová, yuj schaan̈il ix ach avaji yuj pax jun ic' te ov ix aq'uelta, ix checlaj yich a' mar. Yuj pax chi' ix checlaj yich yolyib'an̈q'uinal tic.</t>", "17": "<t>Ach in Diosal, masanto d'a satchaan̈ ix ac'cot a colval d'ayin, ichato ix in ic'q'ueta d'a yol jun a a' te jul yich.</t>", "18": "<t>Ix in a colan d'a eb' ajc'ool te ay yip, malaj tzin och d'a eb', yelxo val te tec'an eb' d'a vichan̈.</t>", "19": "<t>Ix och b'ulnaj eb' d'ayin ayic ay in och d'a ilc'olal, a achxo Jehová ix ach och ved'oc.</t>", "20": "<t>Ix in ic'anelta b'aj lod'an, ix in ac'ancanoch b'aj levan. Ix in a colo' yujto xajan in uuj.</t>", "21": "<t>Mamin Jehová, ix ac' spac d'ayin yujto tojol ix vutej in b'a. Ix ac' a vach'c'olal d'ayin, yujto malaj in mul,</t>", "22": "<t>yujto tzin c'anab'ajej a b'eyb'al. Ach in Diosal, max in c'ulejlaj chucal, malaj in gana svic'canel in b'a d'ayach.</t>", "23": "<t>Naann̈ej masanil a c'ayb'ub'al vuuj, malaj b'aq'uin̈ sb'at a lolonel satc'olal vuuj.</t>", "24": "<t>Vach'n̈ej in b'eyb'al d'a ichan̈. Ix in ya'ilej in b'a yic max in b'at d'a chucal.</t>", "25": "<t>Yujn̈ejton chi' ix ac' spac d'ayin yujto tojol svutej in b'a, malaj pax in mul d'a ichan̈ ach Jehová.</t>", "26": "<t>Mamin, a eb' tzach c'anab'ajani, ol elc'och syal a lolonel d'a eb'. A eb' vach' spensar, vach' pax tzutej a pensar d'a eb'.</t>", "27": "<t>Vach' tzutej a b'a d'a eb' vach' sb'eyb'al, palta tza ch'ox a jelanil a tenanec' spensar eb' ixtum anima.</t>", "28": "<t>Tza col eb' emnaquil, axo eb' syic'chaan̈ sb'a, tziq'uemta eb'.</t>", "29": "<t>Mamin Jehová, a achton tzac' saquilq'uinal d'ayin. A achton tzic'canel q'uic'alq'uinal d'ayin ach in Diosal.</t>", "30": "<t>Yuj a colval ix in saclemejb'at eb' soldado, ix in c'axpajec' d'a yib'an̈ smuroal juntzan̈ chon̈ab'.</t>", "31": "<t>Ach Jehová in Diosal, yelxo val te vach' a b'eyb'al. A a lolonel ix ac'cani, smoj ton val malaj co chab'c'olal d'ay. Tza colel masanil mach yipc'olal aj yuuj.</t>", "32": "<t>Mamin Jehová, malaj junocxo Dios, a achn̈ej. ¿Tocval ay junocxo colvajum icha ach tic?</t>", "33": "<t>Ach in Diosal, a ach tzac'n̈ej vip. A ach tzin a cuchb'ej d'a jun b'e te vach'.</t>", "34": "<t>Icha sb'ey junoc noc' c'ultaquil chej, icha val chi' tz'aj in b'ey uuj. D'a sattac vitz yeq'ui, tec'tec' vaj uuj.</t>", "35": "<t>A ach tzin a c'ayb'ej d'a oval, tzac'anpax vip yic tzin pacchitan junoc jul-lab' nab'a bronce.</t>", "36": "<t>Mamin, a ach tzin a tan̈vej, tzin a colani. A a vach' c'ab' tzin yamanq'ue lin̈an. Yujn̈ej a vach'c'olal ix in ic'chaan̈.</t>", "37": "<t>Vach' ix utej in b'e a b'oani yic vach' max in el-laj n̈ernajoc.</t>", "38": "<t>Ix in pech eb' ayoch ajc'olal d'ayin, ix yamchaj eb' vuuj. Maj in ochlaj vaan masanto ix cham eb' vuuj.</t>", "39": "<t>Choc' ix vutejcan eb' yic vach' man̈xo ol q'ue vaan eb'. Ix telvi eb' d'a scal voc.</t>", "40": "<t>A achton tzac' vip yic svac'an oval. A eb' schichon sc'ol d'ayin, tzac' yaq'uem sb'a eb' d'ayin.</t>", "41": "<t>A ach tza pechel eb' ayoch ajc'olal d'ayin. Yuj chi' syal in satanel eb' malaj tzin och d'ay.</t>", "42": "<t>Sc'an colval eb', palta malaj mach scolan eb'. Stevi eb' d'ayach Jehová, palta max ach tac'vilaj d'a eb'.</t>", "43": "<t>Choc' tz'aj eb' vuuj icha val lum pococ tz'ic'chajq'ue vaan yuj ic'. Tzin tec'anem eb' icha val stec'chajem lum soc'om d'a yoltac b'e.</t>", "44": "<t>Tzin a colel d'a yoval eb' ch'oc chon̈ab'il, tzin ac'ancanoch yajaliloc juntzan̈ nivac chon̈ab'. A eb' anima man̈ vojtacoclaj, a eb' tzin ac'an servil.</t>", "45": "<t>An̈ej syab'an vab'ixal eb', tzin sc'anab'ajan eb'. A eb' ch'oc chon̈ab'il chi', syac'och sb'a eb' d'a yol in c'ab'.</t>", "46": "<t>Tz'ib'xiq'ue eb' yuj xivelal ayic tz'elta eb' d'a yol scuartel.</t>", "47": "<t>Mamin Jehová, pitzan ach. Ach in Columal, alchajocab' vach' lolonel d'ayach. Ach Dios in Columal, ic'jocab' chaan̈ a b'i.</t>", "48": "<t>A ach tzac' yojtaquejel eb' tzin ixtani to ayach och ved'oc. Tzic'ancot eb' ch'oc chon̈ab'il d'a yalan̈ in mandar.</t>", "49": "<t>A ach tzin a colel d'a yoval sc'ol eb' ayoch ajc'olal d'ayin, aton eb' schichon sc'ool d'ayin. Mamin, tzin a colanpax d'a eb' comonn̈ej smac'an anima.</t>", "50": "<t>Yuj chi' sval vach' lolonel d'ayach d'a scal juntzan̈ nivac chon̈ab', tzin b'itanpax a b'i.</t>", "51": "<t>Uuj val, svac' ganar nivac oval a in rey in tic, a in sic'b'il in el uuj. D'a masanil tiempo tza ch'ox a vach'c'olal d'ayin, a in David in tic yed' d'a eb' vin̈tilal icha ajnac alani, xchi vin̈aj David d'a sb'it d'a Jehová.</t>"}