{"1": "<pb/>A vin̈aj Absalón yuninal vin̈aj rey David, ay jun ix yanab' vin̈ scuch Tamar, te vach' yilji ix. Axo ix aji, a vin̈aj Amnón yuninal pax vin̈aj rey David chi', ix te can sgana vin̈ d'a ix Tamar schab'il yanab', yuj chi' ix te chucb'i sc'ol vin̈ yuj snaub'tan̈an ix. Te ayoch yilumal ix yujto cob'esto ix, yuj chi' ix sna vin̈aj Amnón chi' to ajaltac sc'uman ix vin̈.", "2": "", "3": "Palta ay jun vin̈ yamigo vin̈ scuchan Jonadab, yuninal vin̈aj Simea yuc'tac vin̈aj David chi', te jelan vin̈ d'a chucal.", "4": "Ay jun c'u ix sc'anb'ej vin̈ d'a vin̈aj Amnón chi': <pb/>—Ach yuninal rey, ¿tas tzach ic'ani? ¿Tas yuj junjun c'u tzach te tz'onb'i yuj cusc'olal? Al d'ayin tas tzach ic'ani, xchi vin̈. <pb/>Ix tac'vi vin̈aj Amnón chi': <pb/>—Ste can val in gana d'a ix Tamar, yanab' vin̈ schab'il vuc'tac aj Absalón, xchi vin̈.", "5": "<pb/>Axo ix yalan vin̈aj Jonadab chi' d'a vin̈ icha tic: <pb/>—A ticnaic, ec'an̈ jichan d'a a ch'at, tza tz'acan penaayax a b'a. Ayic ol javoc vin̈ a mam ach yila', tzal d'a vin̈ icha tic: Tzin tevi d'ayach to tza checcot ix Tamar ix vanab', yic syac' jab'oc in vael ix, aocab' ix sb'oani, yic vach' ol vila', ol in vaani, ol in chaan d'a ix, xa chi d'a vin̈, xchi vin̈.", "6": "<pb/>Ix ec' jichan vin̈aj Amnón chi' d'a sch'at, ix stz'acan penaayax sb'a vin̈. Ayic ix c'och vin̈ rey chi' yil vin̈, ix yal vin̈ icha tic: <pb/>—Tzin tevi d'ayach to scot ix vanab' Tamar d'a tic, sb'oan chab'oc in pan ix, tzul yac'ancan ix d'ayin, xchi vin̈ d'a vin̈ rey chi'.", "7": "<pb/>Yuj chi' ix checjib'at ix yuj vin̈aj rey David chi', ix yalan vin̈ d'a ix: <pb/>—Ixic d'a spat vin̈aj Amnón a nulej, b'at a b'oan jab'oc tas sva vin̈, xchi vin̈.", "8": "<pb/>Yuj chi' ix b'at ix Tamar d'a spat vin̈ snulej chi', axo ix c'och ix, jichan ec' vin̈. Q'uelanoch vin̈ d'a ix, ix sb'oan ixim pan chi' ix.", "9": "Ix yac'an c'anb'oc ixim ix d'a yol xalten, ix yic'anelta ix d'a yol xalten chi', palta axo vin̈aj Amnón chi' maj yal-laj sc'ol vin̈ ix va'i, ix yalan vin̈: Elan̈ec d'a tic e masanil, xchi vin̈. Ix elta eb', man̈xalaj junoc mach ix cani.", "10": "Ayic toxo ix elta eb' chi' smasanil d'a patic pat chi', ix yalan vin̈ d'a ix Tamar chi' icha tic: <pb/>—Ic'cot in vael chi' b'aj tzin vay tic, xchi vin̈ d'a ix. Ix yic'anb'at ixim pan chi' ix d'a vin̈ snulej chi' d'a sch'at.", "11": "Axo yic ix c'och ix d'a stz'ey vin̈ yed' svael chi', ix och lac'naj vin̈ d'a ix, ix yalan vin̈: <pb/>—Cotan̈ ach vanab', vayan̈ ved'oc, xchi vin̈ d'a ix.", "12": "<pb/>Ix tac'vi ix d'a vin̈: <pb/>—Maay ach in nulej, man̈ in ac' pural, yujto a jun tic man̈ smojoc yuji d'a co cal a on̈ israel on̈ tic, te q'uixvelal ol aj jun tic.", "13": "Nato nab'i ¿tas ol in c'ulej yuj jun in q'uixvelal tic? An̈ejtona' a ach tic icha junoc quistal ol ach ajcan d'a scal co chon̈ab' tic. A ticnaic, sval d'ayach to tzal d'a vin̈ rey, a vin̈ ol in ac'an d'ayach etb'eyumoc, xchi ix.", "14": "<pb/>Palta majxo schalaj yab' vin̈ tas ix yal ix chi'. Yujto te ay yip vin̈ d'a yichan̈ ix, yuj chi' ix yac'an pural ix vin̈ yixtani.", "15": "Ayic ix lajvi yixtan ix vin̈, te chuclaj ix aj yilanoch ix vin̈, d'a yichan̈ ix aj scan sgana vin̈ d'a ix d'a sb'ab'elal, yuj chi' ix yal vin̈ d'a ix icha tic: <pb/>—Q'uean̈ vaan, elan̈ d'a tic d'a elan̈chamel, xchi vin̈ d'a ix.", "16": "<pb/>Palta ix tac'vi ix: <pb/>—Maay ach in nulej, tato tzin a pechel d'a tic ticnaic, yelxo te chuc d'a yichan̈ tas ix in utej tic, xchi ix. <pb/>Palta majxo schalaj yab' vin̈.", "17": "Axo ix aji, ix yavtancot vin̈ schecab' vin̈, ix yalan vin̈: <pb/>—Pechel jun ix ix tic d'a tic, vach' tzutej a macan te' pat chi', xchi vin̈.", "18": "<pb/>Yuj chi' ix pechjielta ix yuj vin̈ schecab' vin̈ chi', vach' ix yutej vin̈ smacan sti' te' pat chi'. A ix Tamar chi', ayoch jun spichul ix te vach' yuuj, aton syac'och eb' ix cob'estac yisil rey.", "19": "Ix yac'anq'ue q'uen tic'aq'uil taan̈ ix d'a sjolom, ix sn̈ic'chitanb'at spichul ix ayoch yuuj, ix yac'anoch sc'ab' ix d'a sat, te chaan̈ ix oc' ix sb'at d'a yoltac b'e.", "20": "Ix sc'anb'an vin̈ snulej ix scuchan Absalón d'ay: <pb/>—¿Tom ach yixtej vin̈ a nulej aj Amnón chi'? Tato icha chi' ach vanab', eman̈ numan b'ela. Mocab' ach te oc' yuj ilc'olal yuj jun chi', yujto a nulej vin̈, xchi vin̈ d'a ix. <pb/>Yuj chi' ix can ix d'a spat vin̈ snulej chi'. Te cusc'olal ix ajcan ix.", "21": "Ayic ix yab'an vin̈aj rey David masanil tas ix uji chi', ix cot val yoval vin̈ sic'lab'il.", "22": "Axo vin̈aj Absalón chi', malaj tas ix yal vin̈ d'a vin̈aj Amnón chi', vach'chom ste chichon sc'ol vin̈ d'a vin̈ yuj b'aj ix ixtaj ix yanab' chi'.", "23": "<pb/>Schab'ilxo ab'il chi', a eb' vin̈ schecab' vin̈aj Absalón chi', sjoxvi calnel eb' vin̈ d'a Baal-hazor, d'a slac'anil schon̈ab' eb' aj Efraín. Ix yavtan masanil eb' vin̈ yuninal vin̈ rey chi' vin̈aj Absalón chi' d'a jun nivan vael.", "24": "Ix b'at yalan vin̈ d'a vin̈ rey chi' icha tic: <pb/>—Mamin rey, a ticnaic a eb' vin̈ in checab' van sjoxan noc' in calnel eb' vin̈. Tzin nib'ej, tzach b'at ved'oc yed' masanil eb' etyajalil, xchi vin̈.", "25": "<pb/>Ix tac'vi vin̈ rey chi' d'a vin̈ icha tic: <pb/>—Maay ach vuninal, max yal-laj co b'at co masanil ed'oc. Tecan nivan tas b'at co lajeli, xchi vin̈. <pb/>Ix och val tean vin̈aj Absalón chi' d'a vin̈, palta maj yal-laj sc'ol vin̈ ix b'ati, an̈ej vach' lolonel ix yal vin̈ d'a vin̈.", "26": "Ix yalanxi vin̈aj Absalón chi': <pb/>—Tato val yel max yal-laj a b'ati, elocab' d'a a c'ol a chaanb'at vin̈ vuc'tac aj Amnón ved'oc, xchi vin̈. <pb/>—¿Tas yuj tza nib'ej sb'at vin̈ uc'tac aj Amnón chi' ed'oc? xchi vin̈aj rey David chi' d'a vin̈.", "27": "<pb/>Ix och val tean vin̈aj Absalón chi' d'a vin̈, yuj chi' ix schecb'at vin̈aj Amnón chi' vin̈ yed' juntzan̈xo eb' vin̈ yuc'tac.", "28": "Ayic mantzac ochlaj vael chi', ix yalan vin̈aj Absalón chi' d'a eb' vin̈ schecab': Scham val eyilani ayic toxo ix q'ue an̈ d'a sjolom vin̈aj Amnón chi', ol valan d'ayex to tze milcham vin̈. Man̈ ex xivoc, yujto a in svala', yuj chi' tze tec'b'ej e b'a e milancham vin̈, xchi vin̈.", "29": "<pb/>Ix sc'anab'ajej eb' vin̈ tas ix yal vin̈, ix smilcham vin̈aj Amnón chi' eb' vin̈. Ayic ix yilan masanil eb' vin̈ yuninal vin̈ rey chi', ix q'ue somnaj eb' vin̈, ix laj q'ue eb' vin̈ d'a yib'an̈ noc' smula, ix b'at eb' vin̈ elelal.", "30": "<pb/>Ayic ayto och eb' vin̈ d'a yol b'e, ix c'och specal d'a vin̈aj rey David to toxo ix cham masanil eb' yuninal vin̈ yuj vin̈aj Absalón, man̈xo junoc eb' vin̈ ixto cani.", "31": "Yuj chi' ix q'ue jucnaj vin̈, ix sn̈ic'chitanb'at spichul vin̈, ix sjulanec' telan sb'a vin̈ d'a sat luum yuj cusc'olal. Axo masanil eb' yetyajalil vin̈ ayec' yed'oc, ix sn̈ic'chitejpaxb'at spichul eb'.", "32": "Palta a vin̈aj Jonadab yuninal vin̈aj Simea, yuc'tac vin̈aj rey David chi', ix yal vin̈ d'a vin̈ rey chi' icha tic: <pb/>—Mamin rey, man̈ a na' icha chi'. Maj chamlaj eb' vin̈ uninal chi' smasanil, an̈ej vin̈aj Amnón ix chami, yujto icha chi' ix aj snaan vin̈aj Absalón d'a spatic vin̈, yictax ix yixtan ix Tamar vin̈.", "33": "Yuj chi' man̈ a na' to masanil eb' vin̈ uninal ix chami, palta an̈ej vin̈aj Amnón ix chami, xchi vin̈.", "34": "<pb/>Yacb'an chi' ix b'at vin̈aj Absalón chi' elelal. Ay jun vin̈ quelem ayq'ue d'a yib'an̈ smuroal chon̈ab' chi' yic smaclani, ix q'ue q'uelnaj vin̈, ix yilan vin̈ to ay juntzan̈ anima tz'emta d'a pac'an d'a sat vitz d'a sb'eal Horonaim, yuj chi' ix yalb'at vin̈ d'a vin̈ rey chi'.", "35": "Ix yalan vin̈aj Jonadab d'a vin̈ rey chi': <pb/>—Mamin rey, van sjavi eb' vin̈ uninal icha ix aj valan a in a checab' in tic, xchi vin̈.", "36": "<pb/>Ato val slajvi yalan vin̈aj Jonadab chi' ix c'och eb' vin̈ yuninal vin̈ rey chi'. Ayic ix c'och eb' vin̈, ix q'ue sjaj eb' vin̈ yoq'ui, ix te oc'pax vin̈ rey chi' yed' eb' yetyajalil.", "37": "Axo vin̈aj Absalón chi', ix b'atcan vin̈ elelal. A d'a vin̈aj Talmai yuninal vin̈aj Amiud sreyal Gesur ix c'ochcan vin̈. Oxe' ab'il ix can vin̈ ta'. Axo pax vin̈aj rey David chi', junjun c'u ix oc' vin̈ yuj schamel vin̈ yuninal.", "38": "", "39": "Ayic toxo ix ec'b'at scusc'olal vin̈ chi' jun, snib'ej vin̈ sb'at yil vin̈aj Absalón chi'."}