{"1": "<pb/>Aton juntzan̈ slajvub' slolonel vin̈aj rey David tic: <pb/><t>A vin̈aj David yuninal vin̈aj Isaí, ix ic'jivalchaan̈ vin̈ yuj Dios Axon̈ej Ochi. Ix sic'jiel vin̈ yuj Dios chi' yic tz'och vin̈ reyal d'a scal eb' yin̈tilal vin̈aj Jacob. Te vach' sb'itan vin̈ d'a scal eb' yetisraelal. A vin̈ ix alan icha tic:</t>", "2": "<t>A Yespíritu Jehová tz'ac'an val juntzan̈ tic. A slolonel ayec' d'a in ti'.</t>", "3": "<t>A Jehová co Diosal a on̈ israel on̈ tic, co Columal paxi, a ix alan d'ayin: A mach tz'ac'an yajalil d'a scal anima d'a stojolal, icha val snib'ej in c'ool,</t>", "4": "<t>lajan val icha saquil yichchaan̈, ayic sq'ueul c'u d'a junoc c'u te c'achan, malaj asun. Lajan icha sc'achvi ayic toxo ix ec' junoc yax n̈ab' tz'ac'an syaxil sat lum luum, xchi Jehová d'ayin.</t>", "5": "<t>Icha chi' ol aj vin̈tilal, masanil tas ix yal Dios d'ayin ol eln̈ejc'ochoc, malaj b'aq'uin̈ ol sq'uex tas ix yalcan chi' d'ayin. A Dios chi' ol colvajn̈ej ved'oc yic tz'elc'och tastac tzin nib'ej.</t>", "6": "<t>Palta masanil eb' sc'ulan chucal, lajan ol aj eb' icha te' q'uiix smolb'aji yic stacji, malaj junoc mach syal syamani.</t>", "7": "<t>Tato ay junoc mach snib'ej smolb'an te', yovalil sc'an junoc q'uen q'ueen, ma junoc ste'al lanza yic smolb'ani, sn̈usjitz'a te' d'a yed'tal chi', stz'acanb'at te' juneln̈ej, xchi vin̈aj David chi' d'a slajvub'al sb'it tic.</t>", "8": "<pb/>A eb' vin̈ soldado te jelan d'a scal eb' vin̈ soldado vin̈aj rey David, oxvan̈ eb' vin̈: Vin̈ b'ab'el, aton vin̈aj Joseb-basebet aj Tacmón. A d'a junel, 800 vinac smilcham vin̈ yed' q'uen slanza.", "9": "Axo vin̈ schab'il d'a scal eb' vin̈ oxvan̈ jelan chi', aton vin̈aj Eleazar yuninal vin̈aj Dodo aj Aho. Ayec' vin̈ yed' vin̈aj rey David chi' d'a Pas-damim, ix stzuntzejb'at eb' filisteo eb' vin̈ ta' yic syac'an oval eb' vin̈, axo yic ix cot eb' filisteo chi' d'a eb' vin̈, ix el lemnaj eb' yetisraelal eb' vin̈ chi'.", "10": "Axo vin̈aj Eleazar chi' ix stec'b'ej sb'a, ix smilancham eb' filisteo chi' vin̈, ix tzatzb'icanoch b'uc'naj sc'ab' vin̈ d'a yoc q'uen yespada chi'. A d'a jun c'u chi', ix c'anchaj vin̈ yuj Jehová yic ix yac'an ganar oval chi'. Ayic toxo ix lajvi oval chi', ix meltzajxic'och eb' soldado israel chi' yed' vin̈aj Eleazar chi' yujn̈ej yic'anec' eb' masanil tastac yed'nac eb' ajc'ol ix cham chi'.", "11": "<pb/>Axo vin̈ yoxil, aton vin̈aj Sama, yuninal vin̈aj Age aj Arar. Ayic ix smolb'an sb'a eb' filisteo d'a Lehi, aton b'aj avab'il juntzan̈ tut scuchan lenteja. Ata' ix el lemnaj eb' soldado yic Israel.", "12": "Palta ix stec'b'ej sb'a vin̈aj Sama chi' d'a scal juntzan̈ an̈ tut chi' yic scolancan vin̈. Ix smilancham eb' filisteo chi' vin̈. A vin̈ ix c'anchaj yuj Jehová yuj yac'an ganar jun oval chi'.", "13": "<pb/>A d'a junel, d'a stiempoal smolji sat avb'en, a eb' vin̈ oxvan̈ sat yaj d'a scal eb' vin̈ 30 soldado te jelan, ix b'at eb' vin̈ b'aj ayec' vin̈aj David d'a q'uen n̈aq'ueen yic Adulam. Axo pax eb' filisteo, ayec' scampamento eb' d'a span̈anil ch'olan yic Refaim.", "14": "A d'a Belén, ay jun macan̈ eb' soldado eb' filisteo chi'.", "15": "Axo vin̈aj David chi' ix alan icha tic: Comonoc ay mach tz'ac'an a a' scot d'a a' uc'b'ila' ay d'a spuertail Belén vuq'uej, xchi vin̈.", "16": "<pb/>Axo eb' vin̈ oxvan̈ soldado te jelan chi', ix och eb' vin̈ d'a scampamento eb' filisteo, ix b'at yic'an a a' chi' eb' vin̈ d'a spuertail Belén chi', ix yic'ancot a' eb' vin̈ d'a vin̈aj David chi'. Palta maj yal-laj sc'ol vin̈ ix yuq'uej a', ton̈ej ix sequem a' vin̈ d'a sat luum icha junoc ofrenda tz'ac'ji d'a Jehová.", "17": "Ix yalan vin̈: Mamin Jehová, ¿tom ol vuc' val jun a a' tic? Tato svuq'uej a' icha val to a schiq'uil juntzan̈ eb' vin̈ tic svuq'uej, yujto ix sb'ec sb'a eb' vin̈ schami yic ix b'at yic'ancot a' eb' vin̈, xchi vin̈aj David chi'. Yuj chi' maj yal-laj sc'ol vin̈ ix yuq'uej a'. <pb/>A eb' vin̈ oxvan̈ soldado te jelan chi', a eb' vin̈ ix c'ulan jun chi'.", "18": "<pb/>A vin̈aj Abisai yuc'tac vin̈aj Joab yune' ix Sarvia, a vin̈ ayoch yajaliloc 30 eb' vin̈ soldado te jelan. A junel ix smilcham 300 vinac vin̈ yed' q'uen slanza. Icha chi' ix aj snivanb'i yelc'och vin̈, icha val eb' vin̈ oxvan̈ chi'.", "19": "Yelxo te nivan ix aj yic'jichaan̈ vin̈ d'a scal eb' vin̈ chi', yuj chi' ix ochcan vin̈ yajaliloc eb' vin̈ 30 chi', palta maj ochlaj vin̈ stz'acub'oc eb' vin̈ oxvan̈ b'ab'el chi'.", "20": "<pb/>Axo pax vin̈aj Benaía, yuninal vin̈aj Joiada aj chon̈ab' Cabseel, te jelan vin̈, tzijtum tas ix sc'ulej vin̈. Chan̈van̈ eb' soldado aj Moab te jelan ix smilcham vin̈. A junel ayic te ay q'uen sacb'acom, ix em vin̈ d'a yol jun q'uen xab', ix smilancham jun noc' choj vin̈ ta'.", "21": "Ay pax jun vin̈ aj Egipto te chaan̈ steel yed'nac slanza ix smilcham vin̈. Axo vin̈ an̈ej jun te te' yed'nac vin̈, ix b'at jucnaj vin̈ d'a vin̈ aj Egipto chi', ix yic'anec' slanza vin̈ chi' vin̈, axo yed' q'uen ix smilcham vin̈ aj Egipto chi' vin̈.", "22": "A yuj tas ix sc'ulej vin̈aj Benaía chi', lajan ix aj yelc'och vin̈ icha oxvan̈ eb' vin̈ soldado te jelan.", "23": "Vach'chom nivan yelc'och vin̈ d'a scal eb' vin̈ 30, palta maj ochlaj vin̈ stz'acub'oc eb' vin̈ oxvan̈ chi'. Ix ac'jioch vin̈ yuj vin̈aj David yajaliloc eb' stan̈vumal.", "24": "<pb/>A d'a scal eb' vin̈ 30 jelan chi', ayoch vin̈aj Asael yuc'tac vin̈aj Joab, vin̈aj Elhanán yuninal vin̈aj Dodo aj Belén,", "25": "vin̈aj Sama yed' vin̈aj Elica aton eb' aj Harod,", "26": "vin̈aj Heles aj Palti, vin̈aj Ira yuninal vin̈aj Iques aj Tecoa,", "27": "vin̈aj Abiezer aj Anatot, vin̈aj Mebunai aj Husa,", "28": "vin̈aj Salmón aj Aho, vin̈aj Maharai aj Netofa,", "29": "vin̈aj Heleb yuninal vin̈aj Baana, vin̈aj Itai yuninal vin̈aj Ribai aj Gabaa d'a yol yic Benjamín,", "30": "vin̈aj Benaía aj Piratón, vin̈aj Hidai cajan d'a sti' a a' d'a yol yic Gaas,", "31": "vin̈aj Abi-albón aj Arba, vin̈aj Azmavet aj Bahurim,", "32": "vin̈aj Eliaba aj Saalbón, eb' vin̈ yuninal vin̈aj Jasén, aton vin̈aj Jonatán yed'", "33": "vin̈aj Sama aj Harod, vin̈aj Ahíam yuninal vin̈aj Sarar aj Harod paxi,", "34": "vin̈aj Elifelet yuninal vin̈aj Ahasbai aj Maaca, vin̈aj Eliam yuninal vin̈aj Ahitofel aj Gilo,", "35": "vin̈aj Hesrai aj Carmel, vin̈aj Paarai aj Arba,", "36": "vin̈aj Igal yuninal vin̈aj Natán aj Soba, vin̈aj Bani aj Gad,", "37": "vin̈aj Selec aj Amón, vin̈aj Naharai aj Beerot, scuchumal syamc'ab' vin̈aj Joab yune' ix Sarvia,", "38": "vin̈aj Ira aj Itra, vin̈aj Gareb aj Itra paxi,", "39": "yed' vin̈aj Urías hitita. 37 eb' vin̈ tic d'a smasanil."}