{"1": "<pb/>A eb' soldado ayoch yed' vin̈ yuninal vin̈aj Saúl chi', najtil ix yac' oval eb' yed' eb' ayoch yed' vin̈aj David, palta jab'jab'il ix el yip eb', axo pax eb' yic vin̈aj David chi' ix te tec'c'aj eb'.", "2": "<pb/>A eb' yuninal vin̈aj David ix alji d'a Hebrón, aton sb'i eb' tic d'a stzolal: Vin̈aj Amnón yune' ix Ahinoam aj Jezreel, vin̈aj Quileab, yune' ix Abigail, ix yetb'eyumcan vin̈aj xilb'a Nabal, aj Carmel, vin̈aj Absalón yune' ix Maaca yisil vin̈aj Talmai sreyal Gesur, vin̈aj Adonías yune' ix Haguit, vin̈aj Sefatías yune' ix Abital yed' vin̈aj Itream yune' ix Egla. Aton sb'i eb' ix yetb'eyum vin̈aj David tic yed' eb' yuninal ix alji ayic ayec' vin̈ d'a Hebrón.", "3": "", "4": "", "5": "", "6": "<pb/>Ayic ayn̈ej och oval d'a scal eb' yic vin̈aj David yed' eb' ayoch yed' eb' yin̈tilal vin̈aj Saúl, axo vin̈aj Abner chi' ix ste iq'uej yipoc vin̈ d'a scal eb' yic vin̈aj Saúl chi'.", "7": "A vin̈aj Saúl chi', aycan jun ix yetb'eyum vin̈ scuchan Rizpa, yisil vin̈aj Aja. Ay jun c'u ix yal vin̈aj Is-boset d'a vin̈aj Abner chi': <pb/>—¿Tas yuj ix ach vay yed' ix yetb'eyumcan vin̈ in mam? xchi vin̈ d'a vin̈.", "8": "Yujto ix yal jun chi' vin̈aj Is-boset chi' d'a vin̈aj Abner chi', yuj chi' ix te cot yoval vin̈, ix yalan vin̈ icha tic: <pb/>—¿Tom tz'i' in tzila', tocval van vac'anoch in b'a yed' eb' ajc'ol yic Judá tic? A in tic, te vach'n̈ej ix vutej in b'a d'a eb' ayto yuj sb'a yed' vin̈ a mam yed' d'a eb' vach' yac'an yed' vin̈, maj ach vac'paxoch d'a yol sc'ab' vin̈aj David, axo ticnaic tzac'an yovalil d'ayin yuj jun ix ix chi'.", "9": "A Jehová ix yac' sti' d'a vin̈aj David to tz'ic'jiec' opisio d'a vin̈aj Saúl yed' pax d'a eb' yin̈tilal, tz'ochcan vin̈aj David chi' reyal d'a Israel yed' d'a Judá, scotn̈ej d'a chon̈ab' Dan masanto d'a Beerseba. Cotocab' yoval sc'ol Jehová d'a vib'an̈ tato max vac' vip yelc'och tas ix yal chi', xchi vin̈.", "10": "", "11": "<pb/>Majxo yal-laj yalan junoc b'elan̈ lolonel vin̈aj Is-boset d'a vin̈aj Abner chi', yujto xivnac vin̈ d'a vin̈.", "12": "Ix lajvi chi', ix schecanb'at juntzan̈ schecab' vin̈aj Abner chi' yal d'a vin̈aj David icha tic: ¿Tom man̈oc in ay vopisio d'a yib'an̈ jun chon̈ab' tic? A ticnaic co b'o junoc co trato yic tzin och ed'oc, yic vach' masanil eb' quetchon̈ab' tz'och eb' ed'oc, xchib'at vin̈.", "13": "<pb/>Ix yalan vin̈aj David chi': Syal in b'oan in trato chi' ed'oc, palta ay jun tas yovalil tzojtaquejeli: Max yal-laj a javi d'a vichan̈ tato man̈ ed'nacoc ix vetb'eyum, ix Mical yisilcan vin̈aj xilb'a Saúl, xchib'at vin̈.", "14": "Ix schecanpaxb'at eb' schecab' vin̈aj David chi' d'a vin̈aj Is-boset, ix yalan vin̈ icha tic: Ac'cot ix Mical, ix vetb'eyum, aton ix vic'nac yic vac'annac jun ciento sjolom svinaquil eb' vin̈ filisteo yuj stojoloc ix d'a vin̈ smam, xchib'at vin̈.", "15": "<pb/>Yuj chi' ix yal vin̈aj Is-boset chi' to tz'ic'jiec' ix d'a vin̈ yetb'eyum, aton vin̈aj Paltiel, yuninal vin̈aj Lais.", "16": "A vin̈aj Paltiel chi', ix b'at tzac'an vin̈ yuj ix, ix och ijan vin̈ yoq'ui, masanto ix c'och vin̈ d'a Bahurim. Ata' ix yal vin̈aj Abner chi' d'a vin̈ to smeltzaj vin̈, yuj chi' ix meltzajcan vin̈.", "17": "<pb/>Yacb'an chi', ix laj lolon vin̈aj Abner yed' eb' yichamtac vinaquil Israel, ix yalan vin̈ d'a eb' icha tic: Ayxo stiempoal ix e na' a ex tic to a vin̈aj David tz'och e reyaloc.", "18": "A ticnaic jun, toxo ix c'och stiempoal yic tz'och vin̈, yujto yalnaccan Jehová yuj vin̈ schecab' chi', to a vin̈ ol colan schon̈ab' d'a yol sc'ab' eb' filisteo yed' d'a yol sc'ab' masanil juntzan̈ eb' ayoch ajc'olal d'ayon̈, xchi vin̈.", "19": "<pb/>Ix lolonpax vin̈ yed' masanil eb' yetchon̈ab' aj Benjamín, ix lajvi chi', ix b'at vin̈ d'a Hebrón yic slolon vin̈ yed' vin̈aj David yuj tas ix yal eb' yetisraelal eb' yed' tas ix yal masanil eb' yetchon̈ab' eb' aj Benjamín chi'.", "20": "Ix c'och vin̈ yed' 20 eb' soldado d'a Hebrón b'aj ayec' vin̈aj David chi'. Ix schecan b'ojoc jun nivan vael vin̈aj David chi' yuj vin̈aj Abner yed' pax yuj eb' ajun yed' vin̈.", "21": "Ix lajvi chi', ix yalan vin̈aj Abner chi' d'a vin̈aj David chi' icha tic: <pb/>—A ticnaic mamin rey, yovalil tzin b'at in molb'ej masanil eb' quetisraelal, yic sb'oan junoc trato eb' ed'oc, icha val chi' ol aj ac'an reyal icha val tas tza nib'ej, xchi vin̈. <pb/>—Ixic an, xchi vin̈aj David chi'. Ix lajvi chi', ix yalancan quilcob'a vin̈aj Abner chi', ix b'at vin̈ d'a tzalajc'olal.", "22": "<pb/>Ato val sb'at vin̈aj Abner chi', ix c'och vin̈aj Joab yed' eb' soldado vin̈aj David, spetoj eb' d'a oval. Te tzijtum tastac yed'nac eb', aton tas ix laj yiq'uec' eb' d'a eb' yajc'ool. Ayic ix c'och vin̈aj Joab yed' masanil eb' soldado ajun yed'oc, ix alji d'a vin̈ to a vin̈aj Abner chi', ix ulec' vin̈ lolonel yed' vin̈ rey chi', toxo ix meltzaj vin̈ d'a tzalajc'olal.", "23": "", "24": "Ix lajvi chi', ix b'at vin̈aj Joab chi' d'a vin̈ rey chi', ix yalan vin̈: <pb/>—Mamin rey, ¿tas yuj icha chi' ix a c'ulej? Yujto a vin̈aj Abner ix ulec' d'ayach, ix a chaanxib'at vin̈ d'a tzalajc'olal.", "25": "Mamin rey ¿tom man̈ ojtacoc to a vin̈aj Abner chi' ton̈ej tzul smusej a sat vin̈ yic syil vin̈ tas tza c'ulej yed' tas aji? xchi vin̈.", "26": "<pb/>Ixn̈ej lajvi slolon vin̈ yed' vin̈ rey chi', ix schecan vin̈ b'at saychaj vin̈aj Abner chi' d'a elc'altac, ato b'aj ay a' uc'b'ila' yic Sira, ata' ix meltzaj vin̈ yuj eb', palta man̈ yojtacoclaj vin̈aj David chi' tas yaji.", "27": "Ayic ix jax vin̈aj Abner chi' d'a Hebrón, axo vin̈aj Joab chi' ix chaan vin̈ sjavi d'a spatiquel chon̈ab' chi', ix ic'jib'at vin̈ yuj vin̈ d'a stz'eyb'at sti' jun chon̈ab' chi', yic slolon eb' vin̈ ta' sch'ocoj. Ata' ix stipoch yespada vin̈aj Joab chi' d'a sc'ol vin̈, ix cham vin̈, yic syac'anec' spac vin̈ yuc'tac vin̈aj Joab chi'.", "28": "Ayic ix yab'an jun chi' vin̈aj David, ix yalan vin̈: Syil Jehová to a in tic yed' masanil eb' in checab' malaj calan quic d'a schamel vin̈aj Abner chi'.", "29": "Cotocab'can jun tic d'a yib'an̈ vin̈aj Joab yed' d'a yib'an̈ eb' yin̈tilal vin̈ yed' eb' sc'ab' yoc. A d'a scal eb', ayocab' mach ol yab' syail yuj tas tz'el d'a snivanil, ayocab' mach ol penaayax yuj lepra, ayocab'pax mach tz'em sb'eyi, ayocab' mach smiljichamoc yed' mach scham yuj vejel, xchi vin̈ rey chi'.", "30": "<pb/>A vin̈aj Joab chi' yed' vin̈aj Abisai ix milancham vin̈aj Abner chi', yujto ayic ix och oval d'a Gabaón, a vin̈aj Abner chi' ix milancham vin̈aj Asael, vin̈ yuc'tac eb' vin̈.", "31": "<pb/>Ix lajvi chi', ix yalan vin̈ rey d'a vin̈aj Joab chi' yed' d'a masanil eb' ajun yed' vin̈ to sn̈ic'chitejel spichul eb', yic tz'och eb' d'a cusc'olal yuj schamel vin̈aj Abner chi'. Ix och tzac'an vin̈ rey chi' d'a spatic mach ix b'achanb'at snivanil vin̈ chi'.", "32": "A d'a Hebrón ix smuc snivanil vin̈ chi' eb'. Ix oc' vin̈ rey chi' b'aj ix mucchaj vin̈aj Abner chi', ix oc'pax masanil eb' anima ajun yed' vin̈.", "33": "Yuj chi' ix sb'itej jun b'it yic cusc'olal vin̈ rey chi': <pb/><t>Ach Abner ¿tas yuj icha chi' ix aj a chami? Icha tz'aj scham eb' sc'ulan chucal ix aj a chami.</t>", "34": "<t>Tocval tzec'b'il a c'ab', ma tzec'b'il oc d'a q'uen cadena. Icha val tz'aj scham junoc mach d'a yol sc'ab' eb' anima te chuc sb'eyb'al, icha chi' ix aj a chami, xchi vin̈aj David chi'.</t> <pb/>Axo eb' anima chi', ix oc'pax eb' yuj schamel vin̈aj Abner chi'.", "35": "Ix lajvi chi', ix yalan eb' d'a vin̈aj David chi' to sva jab'oc vin̈ yacb'an manto em c'u, palta ix yac' sti' vin̈ d'a yichan̈ Dios: <pb/>—Aocab' Dios tz'ac'anoch yaelal d'a vib'an̈ tato svab'lej jab'oc vael ma junocxo tasi ayic manto em c'u, xchi vin̈.", "36": "Masanil anima ayec' ta', ix nachajel jun chi' yuj eb', ix scha val sc'ol eb', yujto masanil tas sc'ulej vin̈aj David chi' scha sc'ol eb' anima smasanil.", "37": "A d'a jun c'u chi', ix nachajel yuj eb' israel chi' smasanil to a vin̈aj rey David chi', man̈ locanoclaj vin̈ d'a schamel vin̈aj Abner chi'.", "38": "<pb/>Ix lajvi chi', ix yalan vin̈ rey chi' d'a masanil eb' schecab': <pb/>—Ojtaquejequeli to a ticnaic ix cham jun vin̈ sat yajal d'a co cal a on̈ israel on̈ tic.", "39": "Yuj chi' vach'chom a Dios ix in sic'anoch reyal, palta ste el vip svab' yuj schuc spensaril eb' vin̈ yune' ix Sarvia. Aocab' Jehová ol ac'an spac d'a jun mach ix c'ulan chucal tic, xchi vin̈."}