{"1": "<pb/>Ix lajvi chi', ix javi masanil eb' yin̈tilal Israel d'a vin̈aj David d'a Hebrón. Ix yalan eb' d'a vin̈ icha tic: A on̈ tic te ayto cuj co b'a ed'oc.", "2": "D'a yalan̈taxo ayic aytooch vin̈aj Saúl co reyaloc, a ach on̈ a cuchb'ejnac d'a oval. An̈eja' pax Jehová alannac d'ayach to a ach ol on̈ a cuchb'ej yed' och co reyaloc, xchi eb'.", "3": "<pb/>Yacb'an ayec' eb' ta', axo eb' yichamtac vinaquil chon̈ab' Israel ix lolon yed' vin̈aj David chi' yic sb'oancan strato vin̈ yed' eb' d'a yichan̈ Jehová. Ix lajvi chi', ix ac'jicanq'ue aceite d'a sjolom vin̈ yic sic'jicanoch vin̈ sreyaloc masanil eb' israel.", "4": "Ayic ix schaanel yich vin̈ yac'an reyal, 30 ab'il sq'uinal vin̈. 40 ab'il ix yac' reyal chi' vin̈.", "5": "Nan̈al svajxaquil ab'il ix yac' reyal vin̈ d'a yib'an̈ eb' aj Judá d'a Hebrón. Ix lajvi chi', 33 ab'il ix yac' reyal vin̈ d'a masanil eb' israel yed' d'a eb' aj Judá d'a Jerusalén.", "6": "<pb/>Ay jun c'u ix b'at vin̈aj rey David chi' yed' eb' soldado yac' oval yed' eb' jebuseo ay d'a Jerusalén. Ix sna' eb' jebuseo chi' to max yal-laj yoch vin̈aj David chi' d'a yol schon̈ab' eb' chi', yuj chi' ix yal eb' d'a vin̈ icha tic: C'ocb'iln̈ej eb' max uji yilani yed' eb' tz'em sb'eyi, a eb' max ach chaan ochta d'a tic, xchi eb'.", "7": "Vach'chom icha chi' ix yal eb', palta ix yac' ganar chon̈ab' Sion vin̈ rey chi', yuj chi' schon̈ab' vin̈aj David ix sb'iejcani.", "8": "A d'a jun c'u chi', ix yal vin̈aj David d'a eb' soldado: A mach sb'ab'lajoch yac' oval yed' eb' jebuseo tic, ochocab' d'a sb'e a a' tz'ochc'och d'a yol chon̈ab' chi', smilancham masanil eb' max uji yilan yed' eb' tz'em sb'eyi. A val juntzan̈ eb' chi', tzin yaj eb', xchi vin̈. Ata' elnaccancot jun lolonel tz'alji: A eb' max uji yilani yed' eb' tz'em sb'eyi, max yal-laj yoch eb' d'a yol spalacio vin̈ rey, xchi.", "9": "Ix lajvi chi', ix cajnaj vin̈aj David chi' d'a cuartel ay d'a jun chon̈ab' chi', ix yac'an scuch vin̈ Schon̈ab' Vin̈aj David, ix laj sb'oanq'ue juntzan̈xo pat vin̈ d'a spatictac, ix schael yich b'aj ix mucchaj jun ch'olan.", "10": "A Jehová Dios Yajal d'a Smasanil, a ayoch yed' vin̈aj David chi', yuj chi' te nivan ix aj sb'inaj vin̈.", "11": "<pb/>A vin̈aj Hiram sreyal Tiro, ix scheccot eb' smunlajvum vin̈ d'a vin̈aj David, aton eb' n̈icum te' yed' eb' mac'umpoj q'ueen, ix yic'anpaxcot te' c'ute' eb', yic sb'oanq'ue spat vin̈aj David chi' eb'.", "12": "Icha chi' ix aj snachajel yuj vin̈aj David chi' to a Jehová ix ac'ancanoch vin̈ reyal, yic te nivan tz'aj sb'inaj schon̈ab' Jehová chi', yujto te xajan yuuj.", "13": "<pb/>Ayic ix el vin̈aj David chi' d'a Hebrón, ix javi vin̈ d'a Jerusalén, ix cajnaj vin̈ ta'. Ayto juntzan̈xo eb' ix ix, ix yic' vin̈, yuj chi' tzijtumto yal yuninal vin̈ ix alji.", "14": "A eb' yuninal vin̈ ix alji d'a Jerusalén chi', aton eb' tic: Vin̈aj Samúa, vin̈aj Sobab, vin̈aj Natán, vin̈aj Salomón, vin̈aj Ibhar, vin̈aj Elisúa, vin̈aj Nefeg, vin̈aj Jafía, vin̈aj Elisama, vin̈aj Eliada yed' vin̈aj Elifelet.", "15": "", "16": "", "17": "<pb/>Ayic ix yab'an eb' filisteo to toxo ix och vin̈aj David sreyaloc Israel, ix cot eb' masanil yac' oval yed' vin̈, palta ayic ix yab'an vin̈, ix em vin̈ b'aj ay juntzan̈ q'uen nivac tenam yic vach' syac' oval chi' vin̈.", "18": "A eb' filisteo chi' ix c'och eb' d'a span̈anil Refaim, ix sb'oanq'ue scampamento eb' ta'.", "19": "Ix sc'anb'an vin̈aj David chi' d'a Jehová icha tic: <pb/>—¿Tzam yal vac'an oval yed' eb' filisteo chi'? ¿Ol am ac'och eb' d'a yol in c'ab'? xchi vin̈. <pb/>Ix tac'vi Jehová chi': <pb/>—Ixic, ac' oval yed' eb'. A in ol vac'och eb' d'a yol a c'ab', xchi d'a vin̈.", "20": "<pb/>Ix c'och vin̈ yed' eb' soldado b'aj ayec' eb' filisteo chi'. Ata' ix ac'ji ganar eb' yuj vin̈. Yuj chi' ix yal vin̈: A Jehová ix jacanb'at jun b'e d'a vichan̈ d'a scal eb' vajc'ol tic, icha val tz'aj sb'at n̈epnaj junoc a' eluma', xchi vin̈. Yuj chi' Baal-perazim ix sb'iejcan jun lugar chi'.", "21": "Ayic ix el lemnaj eb' filisteo chi', ix laj yactejcan sdiosal eb', axo vin̈aj David chi' yed' eb' soldado ix ic'ancoti.", "22": "<pb/>Ix jaxpax eb' filisteo chi' d'a span̈anil Refaim chi'.", "23": "Yuj chi' ix sc'anb'ejxi vin̈aj David chi' d'a Jehová. Ix tac'vixi Jehová chi' d'a vin̈: <pb/>—Man̈ ach c'och d'a sat eb', palta to a d'a spatictac eb' ol ach cotoc. A b'aj ay juntzan̈ te' bálsamo tzach coti.", "24": "Ayic ol ab'an sc'an̈ jun icha sc'an̈ yec' anima d'a scaltac sc'ab' te te' chi', elan̈chamel tza yamoch ac'an oval yed' eb', yujto a jun chi' sch'oxani to a in ol in b'ab'laj uuj, yic ol in satanel eb' filisteo chi', xchi Jehová.", "25": "<pb/>Ix sc'anab'ajej vin̈aj rey David chi' tas ix yal Jehová. Yuj chi' ix yac' ganar eb' filisteo chi' vin̈, ix el yich spechan eb' vin̈ d'a Geba masanto d'a Gezer."}