{"1": "<pb/>Ayic ix canxon̈ej vin̈aj rey David chi' d'a spalacio. Ayic toxo ix yac'och junc'olal Jehová d'a scal eb' israel yed' eb' ajc'ol yajoch d'a eb',", "2": "ix yalan vin̈ d'a vin̈aj Natán schecab' Jehová: <pb/>—Tic tzila' to nab'a c'ute' ayoch d'a in palacio tic, axo pax te' scaxail strato Dios jun, a d'a yol jun mantiado ayoch te', xchi vin̈.", "3": "<pb/>Yuj chi' ix yal vin̈aj Natán chi': <pb/>—Ujocab' icha tas tza na'a, yujto a Jehová ayn̈ejoch ed'oc, xchi vin̈.", "4": "<pb/>A d'a jun ac'val chi', ix lolon Jehová d'a vin̈aj Natán chi' icha tic:", "5": "Ixic, b'at al d'a vin̈ in checab' vin̈aj David, tzalani to a in Jehová in sval icha tic: Man̈oc achlaj ol a b'oq'ue junoc templo b'aj ol in aj chi'.", "6": "Atax yic ix vic'anelta eb' e mam eyicham d'a Egipto masanto ticnaic, malaj b'aj ix in aj d'a yol junoc pat, an̈ej d'a yoltac mantiado in eq'ui.", "7": "B'ajtactil ix in ec'n̈ej yed' eb' in chon̈ab', malaj b'aj ix in c'an d'a junoc eb' ayoch yajalil chon̈ab' chi' vuuj, tas yuj max sb'o junoc in cajnub' eb', nab'a c'ute' tz'och d'ay, xchi Jehová, xa chi d'a vin̈ rey chi'.", "8": "Tzalanpax d'a vin̈ icha tic: A in Jehová Yajal in d'a Smasanil svala': A in ix ach viq'uel d'a tan̈voj calnel, ix ach vac'anoch yajaloc in chon̈ab' Israel.", "9": "Yaln̈ej b'ajtil tzach eq'ui ayinn̈ej och ed'oc. Ix in satel masanil eb' ayoch ajc'olal d'ayach, ol ach vac' b'inaj icha eb' nivac vinac d'a yolyib'an̈q'uinal tic.", "10": "An̈ejtona' ix in siq'uelta jun lum tic b'aj tzex cajnajcan a ex in chon̈ab' ex tic. A tic ol ex cann̈ej cajan d'a juneln̈ej. Man̈xa mach ol ex xib'tanoc, man̈xo ol ex tzuntzaj yuj eb' eyajc'ool icha ix ex yutej eb' d'a sb'ab'elal,", "11": "ayic ix vac'anoch eb' ix ex cuchb'ani. A in ol in satel masanil eb' eyajc'ool. <pb/>Svac'anpax ojtaquejeli to ol vac'n̈ejcan opisio d'a eb' in̈tilal.", "12": "Ayic ol lajvoc ec' a q'uinal, ayic mucb'il achxo, ol vac'och junoc uninal reyal a q'uexuloc, tec'tec' val ol vutej yopisio chi'.", "13": "A' ol b'oanq'ue in cajnub' b'aj ol in b'inajoc. Ol vac'ann̈ejcan yopisio chi' d'a eb' yin̈tilal d'a masanil tiempo.", "14": "A in ol in och smamoc, axo ol och vuninaloc. Tato ay b'aj ol och spitalil d'ayin, ol vac'och syaelal icha syutej junoc mamab'il smac'an yuninal.", "15": "Palta man̈ jab'oc ol vactejcan in xajanani, man̈ ichaoc vutejnac vactancan in xajanan vin̈aj Saúl, vic'naquel vin̈ d'a yopisio, yic ach och sq'uexuloc vin̈.", "16": "A in ol vac'n̈ejcan opisio tic d'a eb' in̈tilal d'a masanil tiempo, xchi Jehová, xa chi d'a vin̈, xchi d'a vin̈aj Natán chi'.", "17": "<pb/>Icha ix aj yalan Jehová, icha val chi' ix aj yalan vin̈aj Natán d'a vin̈aj rey David chi'.", "18": "<pb/>Yuj chi' ix och vin̈aj David chi' d'a yichan̈ Jehová, ix em c'ojan vin̈ ix lesalvi vin̈, ix yalan vin̈ icha tic: Mamin Jehová Vajalil, ¿tas val jab'oc velc'och yed' eb' in mam vicham, yuj chi' ix ac' jun nivan opisio tic d'ayin?", "19": "Mamin Jehová, tas val vaj a in tic d'ayach yuj chi' ix ala' tas ol aj yelc'och vin̈tilal d'a b'aq'uin̈. A tas tzutej a b'a tic d'ayin, man̈ ichaoc chi' syutej sb'a eb' anima.", "20": "Mamin Jehová Vajalil, man̈xa tas syal valan d'ayach. A ach tic ojtac tas yaj in pensar a in a checab' in tic.", "21": "Masanil juntzan̈ lolonel satub'tac tic, a ach ix ac' vojtaquejeli, icha tas ix el d'a a c'ool.", "22": "Mamin Jehová, malaj junocxo mach lajan ed'oc. A achn̈ej toni, malaj junocxo dios scab' specal icha ach tic.", "23": "A pax a chon̈ab' Israel tic jun, malaj junocxo chon̈ab' lajan yed'oc. Yujto axon̈ej jun chon̈ab' tic d'a sat lum tic ix a colcanel d'a yol sc'ab' eb' ajc'ool yic tz'ochcan a chon̈ab'oc. Yed' a poder yed' tastac satub'tac a b'onac, ic'naquelta eb' co mam quicham d'a Egipto, a satannaquel juntzan̈ chon̈ab' yed' sdiosal d'a yichan̈ eb' yic nivan tz'ajelc'och a b'i.", "24": "Yujto a ach ix on̈ ac'och a chon̈ab'oc d'a juneln̈ej, yuj chi' a ach ix ach ochcan co Diosaloc.", "25": "<pb/>Mamin Jehová, a ticnaic jun, elocab'c'och tas ix al d'ayin a in a checab' in tic yed' d'a masanil vin̈tilal. Ichocab' chi' tz'aj yelc'och tas ix ala',", "26": "yic vach' tzach b'inaj d'a masanil tiempo, yic ol yal eb' anima to a ach Jehová Dios ach, Yajal ach d'a yib'an̈ Smasanil, a achton co Diosal ach a on̈ israel on̈ tic. An̈eja' icha chi' ol aj yochn̈ej vin̈tilal reyal d'a ichan̈.", "27": "Mamin Jehová, Yajal ach d'a Smasanil, co Diosal ach, a ach val tzac' vojtaquejeli to ol ochcan vin̈tilal d'a yajalil. Yuj chi' tzin tec'b'ej in b'a in c'anan jun tic d'ayach.", "28": "A ach tic Mamin Jehová, Dios ach, a tas tzala' yeln̈ej, yelxo val te vach' tas ix ac' a ti' ac'an d'ayin.", "29": "Elocab' d'a a c'ool ac'an a vach'c'olal d'a vin̈tilal yic stec'b'ejn̈ej sb'a eb' d'a ichan̈. Mamin Jehová, a ach ix alcan jun tic, yuj chi' a yuj a vach'c'olal, vach' ol ajcan vin̈tilal d'a masanil tiempo, xchi vin̈ d'a Jehová chi'."}