{"1": "<pb/>A vin̈aj rey David yed' eb' soldado ix yac' ganar eb' filisteo eb', yuj chi' ix can eb' d'a yalan̈ smandar vin̈.", "2": "Ix ac'jipax ganar eb' moabita yuj vin̈. Ix schecanem latz'an eb' vin̈ smasanil d'a sat luum, ix yechtan eb' vin̈ yed' jun ch'an̈ ch'an̈. A jantac mach scan d'a yol chab' ch'an̈il, schami, axo mach scan d'a yol yic yoxil ch'an̈il jun, max chamlaj. Icha chi' ix aj scan eb' moabita chi' d'a yalan̈ smandar vin̈aj rey David chi'. Ix checji yac' tumin eb' d'a junjun ab'il yuj vin̈.", "3": "<pb/>An̈eja' vin̈aj rey David chi' ix ac'an ganar vin̈aj Hadad-ezer, ayic van sb'at vin̈ stoc'xicanec' smacb'en b'aj ay a' nivan Éufrates. A vin̈aj Hadad-ezer chi' yuninal vin̈ vin̈aj Rehob sreyal Soba.", "4": "A vin̈aj rey David chi' ix yaman mil 700 eb' soldado vin̈aj Hadad-ezer chi', aton eb' ayq'ue d'a yib'an̈ chej yed' 20 mil eb' sb'ey d'a yoc. Ix yic'anb'at eb' vin̈ d'a preso. Ix stzepan sch'an̈al yoc noc' chej ed'jinac carruaje chi' vin̈, axon̈ej noc' sn̈eran 100 carruaje ix yactejcan vin̈.", "5": "<pb/>Ix lajvi chi', ix javi eb' sirio ay d'a yol yic Damasco yic scolvaj yed' vin̈aj Hadad-ezer chi', palta ix ac'jipax ganar eb' yuj vin̈aj rey David chi', 22 mil eb' ix cham yuj vin̈.", "6": "Elan̈chamel ix yac'och eb' soldado vin̈aj rey David chi' d'a yol yic Damasco chi', icha chi' ix aj scan eb' sirio chi' d'a yalan̈ smandar vin̈. Ix checji yac' tumin eb' d'a junjun ab'il. A Jehová ix och yed' vin̈, yuj chi' yaln̈ej b'aj ix b'at vin̈ yac' oval, ix yac'n̈ej ganar vin̈.", "7": "<pb/>Ix lajvi chi', ix yic'anpaxcanec' juntzan̈ maclab' jul-lab' vin̈aj rey David chi' d'a eb' soldado vin̈aj Hadad-ezer chi', ayoch oro d'ay, ix yic'ancot vin̈ d'a Jerusalén.", "8": "An̈ejtona' te nivan pax q'uen bronce ix yic'canec' vin̈ d'a chon̈ab' Beta yed' d'a Berotai, aton juntzan̈ chon̈ab' chi' ay d'a yol smacb'en vin̈aj Hadad-ezer chi'.", "9": "<pb/>Axo pax vin̈aj Toi, sreyal Hamat, ayic ix yab'an vin̈ tas ix aj slajviel masanil eb' soldado vin̈aj Hadad-ezer yuj vin̈aj David chi',", "10": "ix schecanb'at jun yuninal vin̈ scuchan Joram d'a vin̈. Ix yac'anpaxb'at q'uen plata vin̈, q'uen oro yed' q'uen bronce, yuj yac'an stzatzil sc'ol vin̈aj David chi' vin̈. Ix yalanpaxb'at vach' lolonel vin̈ d'a vin̈ yujto ix ac'ji ganar vin̈aj Hadad-ezer yuj vin̈, yujto yac'nac oval vin̈aj Toi chi' yed' vin̈aj Hadad-ezer chi'.", "11": "A masanil juntzan̈ q'uen ix scha' vin̈aj David d'a vin̈aj Toi chi', ix yac'pax q'uen vin̈ d'a Jehová yed' q'uen oro yed' q'uen plata cotnac d'a juntzan̈xo chon̈ab' yac'nac ganar vin̈:", "12": "Aton d'a Edom, d'a Moab, d'a eb' amonita, d'a eb' filisteo, d'a eb' amalecita yed' q'uen ix yic'canec' vin̈ ayic ix yac'an oval vin̈ yed' vin̈aj Hadad-ezer.", "13": "<pb/>Ix te b'inaj val vin̈aj rey David chi' sic'lab'il ayic ix meltzajxi vin̈ d'a oval yed' eb' edomita, 18 mil eb' ix cham yuj vin̈ d'a jun Span̈anil Atz'am Atz'am.", "14": "Elan̈chamel ix yac'och eb' soldado vin̈aj David chi' stan̈vej Edom. Masanil eb' aj Edom chi', ix can eb' d'a yalan̈ smandar vin̈. A Jehová ix ochn̈ej yed' vin̈ d'a oval chi', yuj chi' yaln̈ej b'ajtil sb'at vin̈ yac' oval, syac'n̈ej ganar vin̈.", "15": "<pb/>A vin̈aj David chi', ix yac' reyal vin̈ d'a masanil eb' chon̈ab' israel d'a stojolal yed' d'a svach'ilal.", "16": "A eb' ix ac'an yajalil yed' vin̈, aton eb' tic: Vin̈aj Joab yune' ix Sarvia, yajal vin̈ d'a eb' soldado smasanil, vin̈aj Josafat yuninal vin̈aj Ahilud, tz'ib'um yaj vin̈ d'a vin̈ rey chi'.", "17": "Vin̈aj Sadoc yuninal vin̈aj Ahitob yed' vin̈aj Ahimelec yuninal vin̈aj Abiatar, sat sacerdote yaj eb' vin̈. Axo vin̈aj Seraías stz'ib'an yab'ixal tastac sc'ulej vin̈ rey chi' d'a stzolal.", "18": "Axo pax vin̈aj Benaía yuninal vin̈aj Joiada, yajal yaj vin̈ d'a eb' soldado stan̈van vin̈ rey chi', aton eb' cereteo yed' eb' peleteo, axo eb' yuninal vin̈aj rey David chi', sat yajal yaj eb'."}