{"1": "<pb/>Li paab'aal a'an xtoonal li k'aru na'oyb'enimank; a'an xkawub' li ink'a' na'ilmank ru.", "2": "Sa' xk'ab'a' a'an xsaho'k xch'ool li Yos chirixeb' li qaxe' qatoon.", "3": "<pb/>Sa' xk'ab'a' li paab'aal naqanaw naq li choxach'och' kib'aanuuk rik'in raatin li Yos. Chi jo'kan li k'aru na'ilmank ru ki'uxk rik'in li moko na'ilmank ta ru.", "4": "<pb/>Sa' xk'ab'a' li xpaab'aal laj Abel<f>[47]</f> kixyeechi'i re li Yos jun li mayej q'axal chaab'il chiru li kixk'e laj Kaín. Sa' xk'ab'a' a'an li Yos kixye naq tiik xch'ool laj Abel ut kixk'ulub'a li xmayej. Jo'kan naq, us ta kamenaq chik laj Abel, ab'an toj yo chi aatinak anaqwan sa' xk'ab'a' li xpaab'aal.", "5": "<pb/>Sa' xk'ab'a' li xpaab'aal laj Enok<f>[48]</f> kik'ame'k taqe'q chi ink'a' kixyal li kamk; ut ink'a' chik kitawmank xb'aan naq kik'ame'k xb'aan li Yos. Ak rub'elaj li xq'axonik, li Santil Hu naxye chi yaal naq li Yos sa sa' xch'ool rik'in.", "6": "Ab'anan wi maak'a' qapaab'aal, ink'a' naru naq li Yos taasaho'q xch'ool qik'in, xb'aan naq ani najilok chi xk'atq li Yos tento tixpaab' naq wank li Yos ut a'an naxq'ajkamuheb' li neke'sik'ok re.", "7": "<pb/>Sa' xk'ab'a' li xpaab'aal laj Noé<f>[49]</f> kirab'i resil li k'aru toj maji' na'ilmank ru; kixxiwa ru li Yos ut kixyiib' li jukub' kab'l re xkolb'al li xjunkab'al. Ut sa' xk'ab'a' li xpaab'aal kixtz'eqtaana li ruuchich'och' ut koxreechani li tiikilal li nachalk xb'aan li paab'aal.", "8": "<pb/>Sa' xk'ab'a' li xpaab'aal laj Abrahán<f>[50]</f> kixpaab' li Yos naq kib'oqe'k chi xik sa' li na'ajej li tixk'ul cho'q re, ut ki'elk chi ink'a' naxnaw b'ar ta yo chi xik.", "9": "Sa' xk'ab'a' li xpaab'aal kiq'axonk sa' li ch'och' yeechi'inb'il chaq ut kib'eek jo' aj numel sa' ab'l aj ch'och'; kiwank sa'atqeb' li muheb'aal, jo' ajwi' ke'wank laj Isahak ut laj Jakob,<f>[51]</f> a'aneb' te'reechani ajwi' li xyeechi'om li Yos.", "10": "Xb'aan naq laj Abrahán naroyb'eni li tenamit ub'elanb'il chi us, a' li wank li Yos cho'q aj na'leb'ahom ut aj kab'lahom re.", "11": "<pb/>Sa' xk'ab'a' ajwi' li xpaab'aal lix Sara,<f>[52]</f> us ta ak xnume'k xq'ehil, kixk'ul xwankil re wank chi na'b'ejil, xb'aan naq naxnaw naq paab'ajel li kiyeechi'ink re.", "12": "Chi jo'kan rik'in jun ajwi' chi winq ak tiix chi us ke'yo'laak ralal xk'ajol kama' xk'ihaleb' li chahim chiru choxa, kama' li samahib' chire li palaw, li ink'a' naru rajlankileb'.<f>[53]</f>", "13": "<pb/>Sa' li paab'aal ke'kamk chixjunileb' a'an, chi ink'a' koxe'xtaw li yeechi'inb'il chaq reheb': ka'ajwi' ke'ril toj chi najt, ke'saho'k sa' xch'ool ut ke'xye naq li ruuchich'och' a'in maawa' tz'aqal li xna'ajeb', yal aj numeleb' b'an arin.", "14": "Ut eb' li ke'aatinak chi jo'kan tz'aqal ke'xk'e chi nawe'k naq yookeb' chi xsik'b'al jun xtenamiteb'.", "15": "Xb'aan naq, wi ta li ch'och' ke'elk wi' chaq neke'xk'oxla, kixk'e raj rib' naq ke'sutq'iik aran.", "16": "Ab'an yookeb' chaq chi xsik'b'al jun li tenamit q'axal chaab'il, a' li wank sa' choxa. Jo'kan naq li Yos ink'a' naxutaanak xb'aaneb', ink'a' naxutaanak naq naxk'ab'a'in “xYoseb' a'an”, xb'aan naq ak kixkawresi jun li tenamit cho'q reheb'.", "17": "<pb/>Sa' xk'ab'a' li xpaab'aal laj Abrahán, li rab'ihom chik li xyeechi'om li Yos, kiyale'k rix ut kixmayeja laj Isahak, li ralal jun chirib'il,<f>[54]</f>", "18": "us ta ak yeeb'il re: “Sa' xk'ab'a' laj Isahak te'wanq aawalal aak'ajol”.<f>[55]</f>", "19": "Kixk'oxla naq li Yos wank ajwi' xwankil chi xwaklesinkileb' chi yo'yo eb' li kamenaq. Jo'kan naq kixk'ul wi' chik laj Isahak sa' ruq' li Yos jo' jun eetalil.<f>[56]</f>", "20": "<pb/>Sa' xk'ab'a' li xpaab'aal laj Isahak kirosob'tesiheb' laj Jakob ut laj Esaú ut ki'aatinak chirix li k'a'aq re ru toj chaalel chaq chi xb'eeneb'.<f>[57]</f>", "21": "<pb/>Sa' xk'ab'a' li xpaab'aal laj Jakob, naq ak kamk re, kirosob'tesi li junjunq sa' xyanqeb' li ralal xk'ajol laj José. Chirix chik a'an kixk'utzub' rib' sa' xb'een li xxuq' ut kixloq'oni li Yos.<f>[58]</f>", "22": "<pb/>Sa' xk'ab'a' li xpaab'aal laj José, naq ak kamk re, kixye resil naq sa' jun kutan eb' li ralal xk'ajol laj Israel te'elq Ejiipt, ut kixk'e xchaq'rab'inkileb' chirix k'aru tkanaaq wi' li xb'aqel.<f>[59]</f>", "23": "<pb/>Sa' xk'ab'a' li paab'aal, naq kiyo'laak laj Moisés, li xna' xyuwa' ke'xmuq chiru oxib' po xb'aan naq ke'ril naq ch'ina'us li k'uula'al,<f>[60]</f> ut ink'a' ke'xxiwa li xchaq'rab' li awab'ej.", "24": "Sa' xk'ab'a' li paab'aal laj Moisés, naq ak xwinqilo'k chik, ink'a' kiraj kixk'ab'a'in xyum xrab'in laj Parahón;", "25": "a' chik li rahob'tesiik rochb'een li xtenamit li Yos kiraj chiru li wank sa' xsahil li maak li sa' junpaat nanume'k.", "26": "Naxk'oxla naq q'axal chik loq' li b'ihomal nachalk sa' xk'ab'a' li xnimal xrahilal li Kriist chiru chixjunil li xb'ihomal li tenamit Ejiipt, xb'aan naq kaw xch'ool chirix li xq'ajkamunkil.", "27": "Sa' xk'ab'a' li xpaab'aal laj Moisés kixkanab' Ejiipt<f>[61]</f> chi ink'a' kixxiwa xjosq'il li awab'ej; ut kiwank chi kaw xch'ool chi chanchan yo chi rilb'al Li ink'a' na'ilmank ru.", "28": "<pb/>Sa' xk'ab'a' li xpaab'aal kixninq'ehi li Paswa ut kixtaqlaheb' laj Israel chi xkirkisinkil li kik' re naq laj Kamsinel ink'a' tixch'e'eb' li xb'een ralaleb'.<f>[62]</f>", "29": "Sa' xk'ab'a' li paab'aal ke'nume'k sa' li Kaqi Palaw<f>[63]</f> chanchan nume'k sa' li chaqich'och'; ab'an eb' laj Ejiipt, naq ke'xyal xb'aanunkil a'an, ke'oso'k chi junajwa sa' li ha'.", "30": "<pb/>Sa' xk'ab'a' li paab'aal ke'uq'je'k li tz'ak sutsu wi' li tenamit Jerikó, naq ak xsutimank rix chiru wuqub' kutan.<f>[64]</f>", "31": "Sa' xk'ab'a' li xpaab'aal lix Rajab, laj yumb'eet,<f>[65]</f> ink'a' kikamk sa' xyanqeb' laj q'etol aatin, xb'aan naq kixk'uleb' sa' usilal eb' laj k'ehol eetal.", "32": "<pb/>Ut k'a' chik ru tinye? Xb'aan naq ink'a' raj taatz'aqloq we li kutan, wi tinseeraq'iq chirix laj Jedehón, laj Barak, laj Sansón, laj Jefté, laj David, laj Samuel ut eb' li propeet.", "33": "Sa' xk'ab'a' li paab'aal eb' a'an ke'reechani xninqal ru tenamit, ke'xb'aanu li tiikilal, koxe'xtaw li xyeechi'om li Yos, ke'xtz'apatq xsa' reheb' li kaqkoj,", "34": "ke'xchup li kawil xam, ke'kole'k chiru li q'esnal ch'iich', ke'k'ehe'k xkawilal sa' li xyajeleb', ke'yalok chi kaw, ke'raanilasiheb' laj puub' jalan xtenamiteb';", "35": "ut eb' li ixq ke'xtaw wi' chik chi yo'yo li xkamenaqeb'. <pb/>Wankeb' ke'rahob'tesiik ut ink'a' ke'raj ach'ab'aak, re xtawb'al jun xwaklijikeb' chi yo'yo q'axal chaab'il chik;", "36": "wankeb' ke'xkuy eetz'uuk ut rape'k chi tz'uum; ke'xkuy ajwi' b'ak'e'k chi kareen ut tz'alam;", "37": "ke'tenije'k chi pek, ke'rahob'tesiik, ke'sete'k, ke'kamsiik chi q'esnal ch'iich'; ke'b'eek chi b'atb'ookeb' sa' xtz'uumal karneer ut chib'aat. Maak'a' k'aru wankeb' re, rahob'tesinb'ileb' ut hob'b'ilatqeb'", "38": "(moko xk'ulub' ta li ruuchich'och' naq te'wanq li winq a'an rik'in); junelik taqen kub'en yookeb' chi nume'k sa' chaqich'och' ut sa'atqeb' li tzuul, sa'atqeb' li ochoch pek ut xjulel li ch'och'.", "39": "<pb/>Ut chixjunileb' a'an, us ta chaab'il nayeemank chirixeb' xb'aan li xpaab'aaleb', ab'an ink'a' koxe'xtaw li k'aru yeechi'inb'il xb'aan li Yos.", "40": "Li Yos ak xkawresihom chaq li q'axal chaab'il cho'q qe, ut kiraj naq eb' a'an ink'a' te'tz'aqloq ru wi ink'a' ta qochb'eenaqeb'."}