{"1": "<pb/>Numtajenaq xk'ihaleb' laj ch'olob'ahom yaal chirix li qapaab'aal li yookeb' chi qasutb'al! Jo'kan utan, laa'o ajwi' qisihaq chiqix chixjunil li iiq jo'wi' li maak li nokooxluktasi, ut kawaq qach'ool chi aanilak sa' li b'e xaqab'anb'ilo wi'.", "2": "Kaw chiqaka'ya li Jesus li nayoob'ank ut nab'eresink re li qapaab'aal toj reetal toxtz'aqloq ru. A'an kixkuy li krus, us ta xutaanal li kamk chi jo'kan, xb'aan naq naxnaw naq chirix li rahilal toxtaw nimla sahilal. Ut k'ojk'o anaqwan sa' xnim uq' li xnimajwal k'ojarib'aal li Yos.", "3": "<pb/>Chek'oxla rix li Jesus li kixkuy xnimal tz'eqtaanaak xb'aaneb' laj maak; chi jo'kan ink'a' texlub'q chi moko taach'inanq leech'ool.", "4": "Toj maji' xraqe'k li yalok re xtz'eqtaanankil li maak; toj maji' xeyal eeq'e toj reetal ta xexkamsiik.", "5": "<pb/>Ma ak xsachk sa' eech'ool leetzolb'al? Li Yos na'aatinak eerik'in jo' rik'ineb' alal k'ajolb'ej: <pb/><t>“At walal, maatz'eqtaana laatijb'al xb'aan li Qaawa',</t> <t>chi moko chich'inanq aach'ool</t> <t>naq tatq'use'q xb'aan.</t>", "6": "<t>Li Qaawa' naxtij li naxra,</t> <t>ut naxk'e chi tz'uum chixjunileb' li ralal li naxk'uleb' rik'in”.<f>[66]</f></t>", "7": "<pb/>Li k'aru yookex chi xkuyb'al a'an leetijb'al. Kama' ralal xk'ajolex naq nekexril li Yos. Ma wank tab'i' junaq alalb'ej li ink'a' natije'k xb'aan li xyuwa'?", "8": "Wi ut maak'a' eetijb'al (ut a'an neke'xk'ul chixjunileb'), naraj naxye naq yal sik'b'il alex ut ink'a' tz'aqal alalb'ejex.", "9": "<pb/>Jun chik. Eb' li qana' qayuwa' ke'wank chaq cho'q aj tijol qe sa' ruuchich'och', ut laa'o kiqoxloq'iheb' chaq. Ma toja' ta chik ink'a' tqapaab' li qachoxahil Yuwa', re naq yo'yooqo?", "10": "Ut eb' a'an koohe'xtij jo' chanru ke'wulak chiru ut yal jun ch'ina k'amok ajwi'; a'ut li Yos nokooxtij re qusilankil, re naq tootz'aqonq rik'in li xsantilal.", "11": "Rajlal naq naqak'ul qatijb'al moko sa ta naqeek'a sa' xtiklajik, ra b'an naqeek'a; ab'anan li naruuchin moqon, a'an li tuqtuukilal ut tiikilal cho'q reheb' li tijb'ileb' xb'aan.", "12": "<pb/>Jo'kan utan, taqsihomaq leelub'luukil uq' ut xaqab'omaq chi kaw li xb'een eeraq li maak'a' xmetz'ew;", "13": "tiikob'resihomaq li nekexb'eek wi',<f>[67]</f> re naq li yeq ink'a' tixtoq li roq, chik'iraaq b'an.", "14": "<pb/>Cheyalaq eeq'e chi wank sa' tuqtuukilal rik'ineb' chixjunil, ut chexwanq sa' santilal, xb'aan naq wi maak'a'aq a'an, maa'ani taa'iloq ru li Qaawa'.", "15": "<pb/>Yo'oon wanqex re naq maa'ani tixnajtob'resi rib' rik'in li rusilal li Yos. Chek'ehaq reetal naq maajun xtoonal li k'ahil pim chik'iiq sa' eeyanq: mare anchal tixpo' eech'ool ut tixb'on chixjunil li komonil.", "16": "Maa'ani taxaq junaq sa' eeyanq ink'a' us malaj eet xna'leb' kama' laj Esaú,<f>[68]</f> li yal rik'in junwa'al chi wa kixk'ayi li xb'een alalb'ejil.", "17": "Ak nekenaw chanru naq moqon kiraj raj reechaninkil li rosob'tesinkil, ab'an kitz'eqtaanaak ut ink'a' chik kiruhank chi xjalb'al li aatin yeeb'il, us ta kaw kiyaab'ak chi xtz'aamankil.<f>[69]</f>", "18": "<pb/>Ink'a' xexjilok chi xk'atq junaq tzuul naru xch'e'b'al, chi moko rik'in xam nareprotk, malaj rik'in q'oqyink, aak'ab', kaqsut-iq',", "19": "xyaab' tronpeet ut kawil xyaab' kuxej.<f>[70]</f> Eb' li ke'ab'ink re ke'xtz'aama naq ink'a' chik te'aatinaaq,", "20": "xb'aan naq ink'a' ke'xkuy rab'inkil li xchaq'rab'inkileb': “Ani taach'e'oq re li tzuul, us ta a'an junaq xul, taateniiq chi pek”.<f>[71]</f>", "21": "Q'axal xiwajel li k'aru yookeb' chi rilb'al. Laj Moisés ajwi' kiyehok: “Ninsiksotk xb'aan inxiw”.<f>[72]</f>", "22": "<pb/>K'ehomaq reetal, laa'ex xexjilok chi xk'atq li tzuul Sión, rik'in li xtenamit li yo'yookil Yos, a' li choxahil Jerusalén, rochb'een li k'iila o'q'ob' chi ánjel; xexjilok wan wi' li nimla ch'utam,", "23": "a' li xch'utameb' li xb'een alalb'ej tz'iib'anb'ileb' xk'ab'a' sa' choxa, rik'in li Yos laj raqol aatin sa' xb'eeneb' chixjunil, jo'wi' rik'in li xmusiq'eb' li tiikeb' xch'ool li ak tz'aqob'resinb'ileb' chik ru.", "24": "Xexjilok chi xk'atq li Jesus, li na'okenk chirix li ak' Sumwank; xexjilok rik'in li kik' nokooxch'ajob'resi, li q'axal chaab'il chik na'aatinak chiqix chiru li xkik'el laj Abel.", "25": "<pb/>K'ehomaq reetal, meetz'eqtaana li yo chi aatinak qik'in, xb'aan naq wi ink'a' ke'kole'k li ke'xtz'eqtaana laj ch'olob'ahom yaal arin sa' ruuchich'och', ma toja' ta chik laa'o wi taaqatz'eqtaana li na'aatinak chaq toj sa' choxa?", "26": "Li xyaab' xkux li Yos kireek'asi li ruuchich'och' naq ki'aatinak, ab'an anaqwan naxye qe: “Jun sut chik tweek'asi moko ka'aj ta wi' li ruuchich'och', tweek'asi aj b'an wi' li choxa”.<f>[73]</f>", "27": "Li aatin a'in: “jun sut chik”, naraj naxye naq li k'a'aq re ru li na'eek'ank, taajalaaq (xb'aan naq yal yoob'anb'il), re naq chikanaaq chi junajwa li ink'a' naru reek'asinkil.", "28": "Jo'kan utan, laa'o li yooko chi xmaataninkil li xnimajwal awab'ejihom li Yos li ink'a' naru reek'asinkil, chooyoxinq chiru ut qaloq'oniiq ru rik'in paab'ank ut qaxiw, jo' nawulak chiru,", "29": "xb'aan naq li qaYos a'an jo' jun li xam k'ajo' nasachok.<f>[74]</f>"}