{
  "1": "Palabra de Jehová que vino a Jeremías cuando Nabucodonosor, rey de Babilonia, con todo su ejército, todos los reinos de la tierra bajo el señorío de su mano y todos los pueblos peleaban contra Jerusalén y contra todas sus ciudades. Dijo así:",
  "2": "\"Esto ha dicho Jehová, Dios de Israel: Ve y habla a Sedequías, rey de Judá, y dile que así ha dicho Jehová: Yo entregaré esta ciudad al rey de Babilonia, el cual la entregará al fuego.",
  "3": "Y tú no escaparás de su mano, sino que ciertamente serás apresado y en su mano serás entregado. Tus ojos verán los ojos del rey de Babilonia, que te hablará cara a cara, y entrarás en Babilonia.",
  "4": "Con todo, oye palabra de Jehová, Sedequías, rey de Judá, porque así ha dicho Jehová acerca de ti: No morirás a espada.",
  "5": "En paz morirás, y así como quemaron especias por tus padres, los reyes primeros que fueron antes de ti, las quemarán por ti, y te endecharán diciendo: \"¡Ay, señor!\", porque yo he hablado la palabra, dice Jehová\".",
  "6": "Habló, pues, el profeta Jeremías a Sedequías, rey de Judá, todas estas palabras en Jerusalén.",
  "7": "Y el ejército del rey de Babilonia peleaba contra Jerusalén y contra todas las ciudades de Judá que habían quedado: contra Laquis y contra Azeca, porque de las ciudades fortificadas de Judá, solo estas habían quedado.",
  "8": "Palabra de Jehová que vino a Jeremías después que Sedequías hizo pacto con todo el pueblo en Jerusalén, para promulgarles libertad,",
  "9": "que cada uno dejara libre a su esclavo hebreo y a su esclava hebrea, y que nadie los usara más como esclavos.",
  "10": "Cuando oyeron todos los jefes y todo el pueblo que había convenido en el pacto de dejar libre cada uno a su esclavo y cada uno a su esclava, que nadie los usara más como esclavos, obedecieron y los dejaron libres.",
  "11": "Pero después se arrepintieron e hicieron volver a los esclavos y a las esclavas que habían dejado libres, y de nuevo los sujetaron como esclavos y esclavas.",
  "12": "Vino, pues, palabra de Jehová a Jeremías, diciendo:",
  "13": "\"Así dice Jehová, Dios de Israel: Yo hice pacto con vuestros padres el día que los saqué de tierra de Egipto, de casa de servidumbre, diciendo:",
  "14": "Al cabo de siete años dejará cada uno a su hermano hebreo que le hubiera sido vendido; durante seis años le servirá, y luego lo dejará ir libre. Pero vuestros padres no me escucharon ni inclinaron su oído.",
  "15": "Vosotros os habíais hoy convertido y habíais hecho lo recto delante de mis ojos, anunciando cada uno libertad a su prójimo; y habíais hecho pacto en mi presencia, en la casa en la cual es invocado mi nombre.",
  "16": "Pero os habéis vuelto atrás y profanado mi nombre, y habéis vuelto a tomar cada uno a su esclavo y cada uno a su esclava, que habíais dejado libres a su voluntad, y los habéis sujetado para que os sean esclavos y esclavas.",
  "17": "Por tanto, así dice Jehová: Ya que vosotros no me habéis escuchado para promulgar cada uno libertad a su hermano y cada uno a su compañero, he aquí que yo promulgo libertad, dice Jehová, a la espada, a la pestilencia y al hambre; y os pondré por afrenta ante todos los reinos de la tierra.",
  "18": "Y entregaré a los hombres que quebrantaron mi pacto, que no han llevado a efecto las palabras del pacto que celebraron en mi presencia dividiendo en dos partes el becerro y pasando por medio de ellas;",
  "19": "a los jefes de Judá y a los jefes de Jerusalén, a los oficiales, a los sacerdotes y a todo el pueblo de la tierra, que pasaron entre las partes del becerro,",
  "20": "los entregaré en manos de sus enemigos y en manos de los que buscan su vida; y sus cadáveres serán comida para las aves del cielo y para las bestias de la tierra.",
  "21": "A Sedequías, rey de Judá, y a sus jefes los entregaré en manos de sus enemigos, en manos de los que buscan su vida y en manos del ejército del rey de Babilonia, que se ha retirado de vosotros.",
  "22": "Yo mandaré, dice Jehová, y los haré volver a esta ciudad. Pelearán contra ella, la tomarán y la entregarán al fuego. Y convertiré en desolación las ciudades de Judá, hasta no quedar habitante alguno\"."
}