{
  "1": "Palabra de Jehová que vino a Jeremías, después que Nabuzaradán, capitán de la guardia, lo envió desde Ramá, cuando lo encontró atado con cadenas entre todos los cautivos de Jerusalén y de Judá que iban deportados a Babilonia.",
  "2": "Tomó, pues, el capitán de la guardia a Jeremías y le dijo: \"Jehová, tu Dios, anunció este mal contra este lugar;",
  "3": "y lo ha traído y hecho Jehová según lo había dicho, porque pecasteis contra Jehová y no escuchasteis su voz. Por eso os ha venido esto.",
  "4": "Y ahora, he aquí que en este día yo te he librado de las cadenas que tenías en tus manos. Si te parece bien venir conmigo a Babilonia, ven, y yo velaré por ti; pero si no te parece bien venir conmigo a Babilonia, puedes quedarte. Mira, toda la tierra está delante de ti: ve a donde mejor y más cómodo te parezca ir.",
  "5": "Si prefieres quedarte, vuélvete a Gedalías hijo de Ahicam hijo de Safán, a quien el rey de Babilonia ha puesto sobre todas las ciudades de Judá, y vive con él en medio del pueblo. O ve a donde te parezca más cómodo ir\". Le dio el capitán de la guardia provisiones y un presente, y lo despidió.",
  "6": "Se fue entonces Jeremías a Gedalías hijo de Ahicam, a Mizpa, y habitó con él en medio del pueblo que había quedado en la tierra.",
  "7": "Los jefes del ejército que estaban por el campo junto con sus hombres, cuando oyeron que el rey de Babilonia había puesto a Gedalías hijo de Ahicam para gobernar la tierra, y que le había encomendado los hombres, las mujeres y los niños, y los pobres de la tierra que no fueron deportados a Babilonia,",
  "8": "se presentaron a Gedalías, en Mizpa. Eran: Ismael hijo de Netanías, Johanán y Jonatán hijos de Carea, Seraías hijo de Tanhumet, los hijos de Efai, el netofatita, y Jezanías, hijo de un maacateo; todos ellos junto con sus hombres.",
  "9": "Y Gedalías hijo de Ahicam hijo de Safán les juró a ellos y a sus hombres, diciendo: \"No tengáis temor de servir a los caldeos. Habitad en la tierra, servid al rey de Babilonia y os irá bien.",
  "10": "Y he aquí que yo habito en Mizpa, para tratar con los caldeos que vendrán a nosotros. Pero vosotros tomad el vino, los frutos del verano y el aceite, ponedlos en vuestros almacenes y quedaos en vuestras ciudades que habéis tomado\".",
  "11": "Asimismo todos los judíos que estaban en Moab, entre los hijos de Amón, en Edom, y los que estaban en todas las tierras, cuando oyeron decir que el rey de Babilonia había dejado a algunos en Judá y que había puesto sobre ellos a Gedalías hijo de Ahicam hijo de Safán,",
  "12": "todos estos judíos regresaron entonces de todos los lugares adonde habían sido echados, y vinieron a tierra de Judá, junto a Gedalías, en Mizpa. Y recogieron vino y abundantes frutos.",
  "13": "Johanán hijo de Carea y todos los capitanes de la gente de guerra que estaban en el campo vinieron a Gedalías, en Mizpa,",
  "14": "y le dijeron: \"¿No sabes que Baalis, rey de los hijos de Amón, ha enviado a Ismael hijo de Netanías para matarte?\" Pero Gedalías hijo de Ahicam no los creyó.",
  "15": "Entonces Johanán hijo de Carea habló a Gedalías en secreto, en Mizpa, diciendo: \"Yo iré ahora y mataré a Ismael hijo de Netanías, y nadie lo sabrá. ¿Por qué te ha de matar, de modo que todos los judíos que se te han reunido se dispersen y perezca el resto de Judá?\"",
  "16": "Pero Gedalías hijo de Ahicam dijo a Johanán hijo de Carea: \"No hagas eso, porque es falso lo que dices de Ismael\"."
}