{"1": "<pb/>Ayic ix yab'an vin̈aj Mardoqueo masanil tas ix alchaj chi', ix snic'chitanb'at spichul vin̈ yuj sch'oxanel scusc'olal, ix yac'anoch pichul yic cusc'olal vin̈, ix yac'anq'ue q'uen tic'aq'uil taan̈ vin̈ d'a sjolom, ix och ijan vin̈ yec' d'a cal chon̈ab'. Tz'el yav vin̈ yuj cusc'olal.", "2": "Axo yic ix c'och vin̈ d'a sti' spalacio vin̈ rey, maj ochlaj vin̈ d'a yool, yujto max chajiochlaj junoc mach yuj vin̈ rey chi' tato ayoch pichul yic cusc'olal yuuj.", "3": "An̈ejtona' d'a masanil chon̈ab' b'ajtac ix tz'ib'chajb'at jun ley chi', masanil eb' israel ix och d'a cusc'olal. Ayic ix sch'oxanel scusc'olal eb' chi', ix och eb' d'a tzec'ojc'olal. Tz'oc' eb', tz'el yav eb', tzijtum eb' ix sjulec' jichan sb'a d'a scal q'uen tic'aq'uil taan̈, ix yac'anoch pichul eb' yic cusc'olal.", "4": "<pb/>A eb' ix ix tz'ac'an servil ix reina Ester yed' eb' vin̈ vinac stan̈van ix, ix yal eb' yab' ix tas yaj vin̈aj Mardoqueo chi', yuj chi' ix te cus sc'ol ix, ix yac'anb'at pichul ix d'a vin̈ yic syic'anel pichul yic cusc'olal ayoch chi' yuj vin̈, palta maj yal-laj sc'ol vin̈ ix scha'a.", "5": "Axo ix Ester chi' ix avtancot jun vin̈ schecab' vin̈ rey scuch Hatac, schecab' pax vin̈ ix. Ix schecanb'at vin̈ ix d'a vin̈aj Mardoqueo yic b'at sc'anb'ej vin̈ tas van yuji, tas pax yuj icha chi' syutej sb'a vin̈.", "6": "Yuj chi' ix c'och vin̈aj Hatac chi' b'aj ayec' vin̈aj Mardoqueo chi' d'a jun parque d'a yichan̈ sti' spalacio vin̈ rey chi', ix lolon vin̈ yed' vin̈.", "7": "Ix yalan vin̈aj Mardoqueo masanil tastac tz'alchaj chi' d'ay yed' pax jantac sb'isul q'uen plata syaltej vin̈aj Amán yic tz'och b'aj smolchaj q'uen stumin vin̈ rey yic vach' satjiel masanil eb' israel yalan vin̈.", "8": "Ix yac'anpax jun scopiail jun ley chi' vin̈ d'a vin̈aj Hatac chi', yic sch'ox vin̈ d'a ix Ester chi' yic syojtaquejel ix yuj tas van yuji d'a chon̈ab' Susa chi'. Ix yalanpaxb'at vin̈aj Mardoqueo chi' to stevi ix d'a vin̈ rey, tope val syal yec'b'at jun ley chi' d'a yib'an̈ eb' yetchon̈ab' ix chi'.", "9": "<pb/>Ix lajvi chi', ix paxta vin̈aj Hatac chi', ix ul yalan vin̈ d'a ix Ester chi' masanil tas ix yalcot vin̈aj Mardoqueo chi'.", "10": "Ix schecanxib'at vin̈aj Hatac chi' ix yic b'at yalxi vin̈ d'a vin̈aj Mardoqueo chi' icha tic:", "11": "Masanil mach ayoch schecab'oc vin̈ rey yed' masanil chon̈ab' ayoch d'a yol smacb'en vin̈, yojtac eb' to ay jun ley tz'alani tato ay mach tz'och d'a yol sti' b'aj ay vin̈ rey d'a spalacio, tato man̈ avtab'iloc yuj vin̈ rey chi', b'en̈ej schami, taxon̈ej vinac ma ix. An̈ej b'ian tato syic'q'ue sc'ococh vin̈ rey chi', aton jun nab'a oro, sch'oxanelta vin̈ d'ay, a jun chi' max chamlaj. A in tic, ayxo jun ujal max in avtaj yuj vin̈ rey chi', xchib'at ix.", "12": "<pb/>Ix yalan vin̈aj Hatac d'a vin̈aj Mardoqueo chi' masanil tas ix yal ix Ester chi'.", "13": "Yuj chi' ix spacanxi vin̈ tas ix yal ix chi': Man̈ a nalaj to yujn̈ej to ayach ec' d'a spalacio vin̈ rey chi' ol ach colchajoc yacb'an masanil eb' quetchon̈ab' ol cham eb'.", "14": "Tope yuj jun sjavi d'a quib'an̈ tic jun, yuj chi' ix ach sic'chajoch reinail, yic tzon̈ a colani. Palta tato malaj tas ol al ticnaic, b'ajam ol cot junoc mach ol on̈ colanoc, palta a ach tic ol ach satel yed' masanil eb' a c'ab'oc, xchib'at vin̈.", "15": "<pb/>Ix yalanxib'at ix Ester chi' d'a vin̈ icha tic:", "16": "Ixic, molb'ej masanil eb' quetchon̈ab' cajan d'a chon̈ab' Susa tic, tzex och d'a tzec'ojc'olal vuuj, malaj jab'oc tas tze va'a, malaj pax tas tzeyuq'uej oxeoc c'ual oxeoc ac'val. Ol och pax eb' ix tzin ac'an servil d'a tzec'ojc'olal ved'oc. Ol lajvoc chi', ol in b'at vil vin̈ rey chi', vach'chom man̈ ichocta' yalan ley. Taxon̈ej tzin cham jun, chamoc in ocab'i, xchib'at ix.", "17": "<pb/>Ix sc'anab'ajej vin̈aj Mardoqueo chi' masanil tas ix yal ix chi'."}