{"1": "<pb/>Ix lajvi yec' juntzan̈ chi', ix yac'anoch yopisio vin̈aj Amán yuninal vin̈aj Hamedata yin̈tilal vin̈aj Agag vin̈ rey chi'. Ix ac'jioch vin̈ sat yajalil d'a juntzan̈xo eb' vin̈ yajal d'a yol smacb'en vin̈ rey chi'.", "2": "Masanil eb' vin̈ tz'ac'an servil vin̈ rey chi', yovalil tz'em cuman eb' vin̈, tz'empax n̈ojan eb' vin̈ d'a yichan̈ vin̈aj Amán chi', yujto icha chi' ix aj yalan vin̈ rey chi'. Axo pax vin̈aj Mardoqueo chi', max sc'anab'ajejlaj jun checnab'il chi' vin̈.", "3": "<pb/>Axo juntzan̈xo eb' vin̈ yajal chi', ix sc'anb'an eb' vin̈ d'a vin̈aj Mardoqueo chi' tas yuj max sc'anab'ajej jun checnab'il chi' vin̈.", "4": "Junjun c'u syalan eb' vin̈ d'a vin̈, palta max schalaj yab' vin̈ tas syal eb' vin̈ chi', yujto toxo ix yal vin̈ d'a eb' vin̈ to israel vin̈. Yuj chi' ix b'at yalan eb' vin̈ d'a vin̈aj Amán chi' yic syilan eb' vin̈ tato ton̈ej ol yiloch vin̈ vin̈aj Amán chi'.", "5": "Ayic ix yilan vin̈aj Amán to yel max emlaj cuman vin̈aj Mardoqueo chi', max empax n̈ojan vin̈ d'a yichan̈ vin̈ ayic tz'ec' vin̈, ix te cot yoval vin̈.", "6": "Toxo ix yab' vin̈ to israel vin̈aj Mardoqueo chi', yuj chi' ix snaan vin̈ to man̈ocn̈ej vin̈ smiljichamoc, palta ix sna vin̈ tas tz'aj satjiel masanil eb' israel ayec' d'a yol smacb'en vin̈aj rey Asuero chi'.", "7": "<pb/>A d'a b'ab'el uj scuch Nisán, yic slajchavil ab'il yoch vin̈aj Asuero reyal, ix och suerte d'a yichan̈ vin̈aj Amán yic syil vin̈ tas c'ual, ma tas tiempoal ol elc'och jun tas sna vin̈ chi'. Axo ix aji, a d'a 13 yoch slajchavil uj scuch Adar, ix checlaj sc'ual.", "8": "Yuj chi' ix yal vin̈ d'a vin̈ rey chi' icha tic: <pb/>—Mamin rey, a d'a masanil chon̈ab' ay d'a yol a macb'en, ay jun macan̈ anima ch'oc yeli. Ch'oc yel sley eb' d'a yichan̈ juntzan̈xo chon̈ab', max sc'anab'ajej a ley eb'. Man̈ smojoc scajnaj eb' d'a yol a macb'en tic.", "9": "Yuj chi' mamin rey, tato scha a c'ool, aq'uelta junoc ley yic syab' masanil chon̈ab' to satel juntzan̈ anima chi'. Tato icha chi' ol vac' junoc 7,500 quintal q'uen plata b'aj smolchaj q'uen tz'ac'ji d'ayach, xchi vin̈.", "10": "<pb/>Ix scha sc'ol vin̈ rey tas ix yal vin̈ chi', yuj chi' ix yiq'uel scolc'ab' vin̈ b'aj ayoch sello, ix yac'an vin̈ d'a vin̈aj Amán chi', aton vin̈ ajc'ol d'a eb' israel.", "11": "Ix yalan vin̈ rey chi' icha tic: <pb/>—A q'uen plata ix al chi', canocab' q'uen d'ayach, axo eb' anima tzal chi', ic yaj eb', syal tza c'ulej tas nab'il uj d'a yib'an̈ eb', xchi vin̈ d'a vin̈.", "12": "<pb/>Ayic 13 yoch b'ab'el uj d'a yol ab'il chi', ix avtaj masanil eb' vin̈ stz'ib'um vin̈ rey chi' yic stz'ib'an jun ley chi' eb' vin̈ ix yaq'uelta vin̈aj Amán chi', yic sb'at d'a masanil eb' yajal d'a junjun chon̈ab' d'a yol smacb'en vin̈ rey chi'. A jun ley chi' ix tz'ib'chaj d'a sti' yed' d'a sletrail junjun chon̈ab'. Ix och sb'i vin̈ rey chi' d'ay yed' sello vin̈.", "13": "Elan̈chamel ix checjib'at eb' vin̈ checab' d'a masanil yol smacb'en vin̈ rey chi'. Syalan jun ley chi' to junn̈ej c'ual ol satjiel masanil eb' israel yed' masanil eb' yuninal eb'. Axo tastac ay d'a eb', ol ic'chajcanec' smasanil. A jun c'u ix checlaj chi', aton d'a 13 yoch slajchavil uj scuch Adar.", "14": "Ix pucax jun ley chi' d'a masanil smacb'en vin̈ rey chi'. Ix alchajel d'a scal masanil anima yic vach' listaxo yaj eb' anima d'a jun c'u chi'.", "15": "Elan̈chamel ix pucaxb'at jun ley chi' icha ix aj yalan vin̈ rey chi'. B'ab'el ix alchajel d'a yol chon̈ab' Susa. Yacb'an van yuc'an an̈ vin̈ rey yed' vin̈aj Amán chi', axo eb' anima d'a chon̈ab' Susa chi', ix te somchajchaan̈ eb' yuj jun ley chi'."}