{"1": "<pb/>Nahas amonita subió y acampó contra Jabes de Galaad. Todos los hombres de Jabes dijeron a Nahas: Pacten con nosotros y les serviremos.", "2": "<pb/>Nahas amonita les respondió: Con esta condición pactaré con ustedes: Que a cada uno de ustedes les saque el ojo derecho, y ponga esta afrenta sobre todo Israel.", "3": "<pb/>Entonces los ancianos de Jabes le dijeron: Danos siete días para que enviemos mensajeros por todo el territorio de Israel, y si no hay quien nos libre, nos rendiremos a ti.", "4": "<pb/>Cuando los mensajeros llegaron a Gabaa de Saúl, dijeron estas palabras a oídos del pueblo, y todo el pueblo alzó su voz y lloró.", "5": "Aconteció que Saúl llegaba del campo tras los bueyes, y preguntó: ¿Qué le pasa al pueblo? ¿Por qué llora? Y le hablaron las palabras de los hombres de Jabes.", "6": "<pb/>Cuando él oyó estas palabras, el Espíritu de ʼELOHIM vino poderosamente sobre Saúl, y su ira se encendió muchísimo.", "7": "Tomó un par de bueyes, los cortó en trozos y los repartió por todo el territorio de Israel por medio de mensajeros que decían: Así se hará con los bueyes del que no salga tras Saúl y Samuel. Y el temor a YAVÉ cayó sobre el pueblo, y salieron como un solo hombre.", "8": "Les pasó revista en Bezec: los hijos de Israel eran 300.000, y los hombres de Judá 30.000.", "9": "<pb/>Y dijeron a los mensajeros que llegaron: Así dirán a los hombres de Jabes de Galaad: Mañana, al calentar el sol, serán librados. Los mensajeros fueron y lo informaron a los hombres de Jabes, y ellos se alegraron.", "10": "Entonces los de Jabes les dijeron <i>a los amonitas</i>: Mañana saldremos a ustedes, y hagan con nosotros lo que les parezca bien.", "11": "<pb/>En la madrugada Saúl dispuso al pueblo en tres escuadrones. Entre las tres y las seis de la mañana entraron en medio del campamento y atacaron a los amonitas hasta el calor del día, y el resto fue dispersado sin que quedaran dos de ellos juntos.", "12": "<pb/>Entonces el pueblo preguntó a Samuel: ¿Quiénes son los que preguntaban si reinará Saúl sobre nosotros? ¡Entréguennos a esos hombres para que los matemos!", "13": "<pb/>Saúl dijo: Ninguno morirá hoy, porque YAVÉ dio liberación en Israel.", "14": "<pb/>Samuel dijo al pueblo: Vengan, vayamos a Gilgal y renovemos allí el reino.", "15": "Así que todo el pueblo fue a Gilgal, y confirmaron a Saúl como rey delante de YAVÉ en Gilgal. Allí ofrecieron sacrificios de paz delante de YAVÉ. Saúl y todos los hombres de Israel tuvieron gran regocijo."}