{"1": "<pb/>Ex wu'tac, ex wanab', chamc'ojlb'ilx wu'uj. Caw tzin nib'j tz'at ex wila', yujto eyu'uj, 'ay in tzaljc'ojlal. Eyu'uj, ax in chan spac wico'. Yuj cha, ex chamc'ojlb'il wu'uj, caw te'n tzeyutj e b'a eya'n 'och e c'ojl 'a Cajlilec.", "2": "<pb/>A ticnec, tzin tew 'at 'aych wanb' Evodia yet' 'aych Síntique, sec junxn̈ej tzeyutj e nab'en, yujto e nulj e b'a 'a yol sc'ab' Cajlilec.", "3": "Ach xo wu'tac, yel quit munljumal qui b'a. Yuj cha, tzin tew 'at 'ayach, caw tzach colwj a b'onyaj jac eb' canb' chi ta', yujto a eb' cha, caw te'n yutjnac sb'a eb' smunlj wet'oc, yic 'ec' walnc 'el wach' 'ab'x yic colnb'il. An̈jtona', 'ix munlj pax Clemente wet'oc, yet' jun tzo'n̈ xo eb'. A eb' cha, tz'ib'b'ilx sb'i eb' 'a jun ch'an̈ libro 'aj 'ay qui b'i an̈ec 'ay qui q'uinl 'a jun 'ejmn̈ej.", "4": "<pb/>Tzalj coyc 'a Cajlil 'a smasnil tiempo. Tzwaln pax jun 'ejm xo, caw tzalj coyec.", "5": "Yowlal caw wach'n̈j tzcutjec qui nab'en yil eb' 'anma smasnil, yujto jab'xoj 'oj jawc Cajlilec.", "6": "<pb/>Man̈ on̈ 'ochc 'il yuj junc tas. Jantcn̈ej tas tzqui na'ec, calc 'a Dios, tzon̈ leslwiec. A yic tzqui c'annec tas 'a 'a, yowlal tzca'c pax yuj diosal 'a 'a.", "7": "Toto 'ixta tzcutjec qui b'a, 'oj yac' Dios sjunc'ojlal 'ayn̈ec. A sjunc'ojlal tic, matz nachj 'el cujec, yujto man̈x 'a yalnb'il jantac. A sjunc'ojlal tic, a tztan̈wni qui pixnec, yet' qui nab'enec, yujto yic on̈c xo Cristo Jesús.", "8": "<pb/>Ax ticnec ex wu'tac, ex wanab', caw ca'c 'och qui nab'en 'a jantcn̈ej tas yel, 'a jun tzo'n̈ smoj 'ay yel'ch 'a qui satec, 'a jantcn̈ej tas tojol, 'a jun tzo'n̈ may spaltail, 'a jantcn̈ej tas wach', 'a jun tzo'n̈ niwn yel'chi. An̈jtona', yet' 'a jantcn̈ej tas wach' 'a sat Dios, yet' 'a jun tzo'n̈ 'aj smoj yalx wach' paxti', ata tzca'c pax 'och qui nab'en.", "9": "<pb/>Caw tze b'eylb'ej jun tzo'n̈ cuynb'il, yet' jun tzo'n̈ xo tas xeyab' 'ayin. Jantcn̈ej tas eyab'jnac 'ayin, yet' tas eyiljnac, a chi tze b'eylb'ej. Toto 'ixta tzeyutj e b'a, ax Dios 'oj 'och eyet'oc. Atn Dios tz'a'n qui junc'ojlalec.", "10": "<pb/>A ticnec, caw tzin tzalj 'a Cajlilec, yujto in e na paxt jun 'ejm xo, yic eya'n cot e colwal 'ayin. Wojtac, an̈ja nan in eyu'uj, palta may wal 'aj tzeyac' cot e colwal 'ayin, yujto matz tac' eyu'uj.", "11": "Ton̈j tzwalb't jun tzo'n̈ tic 'ayex. Man̈ yujoc tas 'ay sc'a'l tz'och wu'uj, tzwaln 'ati. Yujto tox 'ix in cuy in b'a. Tzann̈j jac tas 'ay 'ayin, tzin tzaljn̈ej yu'uj.", "12": "Smasniln̈ej tas xwa'lej. 'Ay 'aj may jac tas 'ayin. 'Ay 'aj caw tzyac' pax sobra. Yuj cha, toxn̈ej b'ut'n in, tzyac' sobra tas 'ay 'ayin, toxn̈ej tz'och in wejel, may xon jac tas tzin c'uxu, palta c'aync in, tztechn̈ej wu'uj.", "13": "Tzann̈j tas tzta'n̈j wu'uj, yujto a Cristo tzyac' spoder 'ayin.", "14": "Palta ax xo, caw wach' xeyutj e b'a, yujto xeya' cot e colwal 'ayin, yic 'ayn 'och 'a in yailal tic. Ax ticnec, 'icha to ax wan eyab'n syal wet' 'a tic.", "15": "<pb/>Ex 'aj Filipos, eyojc xoni, yic in yamn 'och waln 'el wach' 'ab'ix, yic in cot 'a Macedonia, cojn ex colwjnacx 'ayin. Cojn ex eya'jnac 'at in gasto ta'.", "16": "Ax yic wec' 'a Tesalónica, eya'jnac 'at pax cha'ox'ejm e colwal 'ayn ta yuj in gasto.", "17": "Man̈ yujoc ton̈j tzwa'ch in nab'en 'a e colwal, tzwaln 'at jun tzo'n̈ tic 'ayex. Caw tzin tzalji, yujto wan sniwnb'i spac eyic 'a sat Dios.", "18": "An xo tic, man̈x jantcoc tas xin cha'aj, 'ay pax tzyac' sobra ticnec. A jun e colwal xwul yac' Epafrodito tic, caw colb'iln̈ej tzcolwj 'ayin. 'Icha junc tas tz'ajx 'a Dios, caw su'q'ui sjab', mto junc xajmb'al caw wach', 'ixta jun e colwal tic, caw tzalj Dios yet'oc.", "19": "Yuj cha, a qui Diosalec 'oj 'a'nc jantcn̈ej tas 'ay tz'och eyu'uj. Yujto man̈x jantcoc tastc wach' 'ay 'a 'a. Atn jun tzo'n̈ chi tzyac' 'ayn̈ec an̈ yic on̈c xo Cristo Jesús.", "20": "Niwn cab' yel'ch qui Diosalec, qui Mamc 'a smasnil tiempo. 'Ixta cab' tz'aji.", "21": "<pb/>Tic tzwa't stzatzl e c'ojl e masnil ex yic ex xo Dios ta', ex junxn̈ej eyaj yet' Jesucristo. Ax eb' cu'tac tic 'ayc' wet' 'a tic, tic tzya't pax eb' stzatzl e c'ojl jun xo.", "22": "An̈jtona', jantcn̈ej eb' yic xo Dios 'a tic, yet' eb' creyente tzmunlj 'a win yajl 'a Roma tic, tic tzya't pax eb' stzatzl e c'ojol.", "23": "<pb/>Tzin nib'ej, a Cajlil Jesucristo tzyac' swach'c'ojlal 'ayx ta e masnil. Ya' cab'i'."}