{"1": "El rey Dawid era ya anciano, avanzado en años; y aunque lo cubrían con sábanas, nunca se calentaba.", "10": "pero no invitó al profeta Natán, ni a Benayahu, ni a los combatientes, ni a su hermano Shelomoh.", "11": "Entonces Natán le dijo a Bat Sheva, madre de Shelomoh: “Tú tienes que haber oído que Adoniyahu, hijo de Jaguit, ha asumido el reinado sin que lo sepa nuestro amo Dawid.", "12": "Ahora, coge mi consejo, para que salves tu vida y la vida de tu hijo Shelomoh:", "13": "Ve inmediatamente al rey Dawid y dile: ‘Mi amo el rey, ¿no ha jurado usted a su sierva: “Tu hijo Shelomoh me sucederá como rey, y él se sentará en mi trono”? Entonces, ¿por qué Adoniyahu se ha hecho rey?’", "14": "Mientras tú aún estés allí hablando con el rey, yo entraré detrás de ti y confirmaré tus palabras”.", "15": "Así que Bat Sheva entró en el dormitorio del rey. –El rey era muy anciano, y Avishag la shunamita le servía.–", "16": "Bat Sheva se inclinó y se postró ante el rey, y éste preguntó: “¿Qué te sucede?", "17": "Ella le respondió: “Mi amo, usted ha jurado a su sierva por YHWH su Elohim: ‘Tu hijo Shelomoh me sucederá como rey, y él se sentará en mi trono’.", "18": "Pero ahora, Adoniyah se ha hecho rey; y usted, mi amo el rey, no lo sabe.", "19": "Él ha preparado una fiesta sacrificial de muchísimos bueyes, ganado engordado y ovejas; y ha invitado a todos los hijos del rey, al sacerdote Evyatar y a Yoav, comandante del ejército; pero no ha invitado a su siervo Shelomoh.", "2": "Sus cortesanos le dijeron: “Que busquen para mi amo el rey una joven virgen, para que esté delante del rey y lo atienda; y que se acueste en su regazo, para que le dé calor a mi amo el rey”.", "20": "Y ahora, oh mi amo el rey, los ojos de todo Yisrael están puestos en usted, para que les diga quién se va a sentar en el trono de mi amo el rey, después de él.", "21": "De otra manera, cuando mi amo el rey se acueste con sus padres, a mi hijo Shelomoh y a mí nos considerarán como traidores”.", "22": "Ella estaba todavía hablando con el rey, cuando llegó el profeta Natán.", "23": "Le anunciaron al rey: “El profeta Natán está aquí”, y él entró a la presencia del rey. Postrándose ante el rey con el rostro en el suelo,", "24": "Natán dijo: “Mi amo el rey, tú tienes que haber dicho: ‘Adoniyahu me sucederá como rey y se sentará en mi trono’.", "25": "Porque hoy ha descendido y ha hecho una fiesta sacrificial de muchísimos bueyes, ganado engordado y ovejas. Invitó a todos los hijos del rey, a los oficiales del ejército y al sacerdote Evyatar. En estos momentos están comiendo y bebiendo con él, y están gritando: ‘¡Viva el rey Adoniyahu!’", "26": "Pero no me ha invitado a mí, tu siervo; ni al sacerdote Tsadoq, ni a Benayahu hijo de Yahoyadá, ni a tu siervo Shelomoh.", "27": "¿Puede haber venido esta decisión de mi amo el rey, sin que le hayas informado a tu siervo quién habría de sucederle en el trono de mi amo el rey?”", "28": "La respuesta del rey Dawid fue: “Llámenme a Bat Sheva”. Ella entró a la presencia del rey y se puso de pie delante de él.", "29": "Y el rey juró diciendo: “Por vida de YHWH, que me ha rescatado de toda adversidad,", "3": "Así que buscaron a una joven bella por todo el territorio de Yisrael. Hallaron a Avishag la shunamita y la llevaron al rey.", "30": "que el juramento que te hice por YHWH el Elohim de Yisrael, de que tu hijo Shelomoh me sucederá como rey, y él se sentará en mi trono en mi lugar, lo cumpliré en el día de hoy”.", "31": "Bat Sheva se inclinó en homenaje al rey con el rostro hasta el suelo, y dijo: “¡Viva para siempre mi amo, el rey Dawid!”", "32": "Entonces el rey Dawid dijo: “Llámenme al sacerdote Tsadoq, al profeta Natán y a Benayahu hijo de Yahoyadá”. Cuando llegaron ante el rey,", "33": "el rey les dijo: “Tomen a mis soldados leales, y hagan montar a mi hijo Shelomoh sobre mi mula y háganlo bajar a Guijón.", "34": "Que el sacerdote Tsadoq y el profeta Natán lo unjan allí rey de Yisrael; luego ustedes tocarán el shofar y dirán: ‘¡Viva el rey Shelomoh!’", "35": "Después marchen detrás de él, y que venga y se siente en mi trono. Porque él me sucederá como rey; a él lo designo para que sea gobernante de Yisrael y de Yahudah”.", "36": "Benayahu hijo de Yahoyadá le tomó la palabra y le dijo al rey: “Así sea; y que así lo ordene YHWH, el Elohim de mi amo el rey.", "37": "Según ha estado YHWH con mi amo el rey, así esté con Shelomoh y engrandezca su trono aún más que el trono de mi amo el rey Dawid”.", "38": "Entonces el sacerdote Tsadoq, el profeta Natán, Benayahu hijo de Yahoyadá bajaron con los queretitas y los peletitas. Hicieron montar a Shelomoh sobre la mula del rey Dawid y lo condujeron a Guijón.", "39": "El sacerdote Tsadoq tomó de la Carpa el cuerno de aceite y ungió a Shelomoh. Luego tocaron el shofar, y todo el pueblo gritó: “¡Viva el rey Shelomoh!”", "4": "La joven era sumamente bella. Ella atendía al rey y le servía, pero el rey no intimaba con ella.", "40": "Después todo el pueblo marchó tras él, tocando flautas y alegrándose tanto que la tierra se partía con el estruendo de ellos.", "41": "Adoniyah y todos los invitados que estaban con él, que ya habían acabado de comer, lo oyeron. Cuando Yoav oyó el sonido de el shofar, dijo: “¿Por qué hay tanto alboroto en la ciudad?”", "42": "Estaba todavía hablando, cuando llegó Yahonatán, hijo del sacerdote Evyatar. Adoniyahu le dijo: “Entra, tú eres hombre digno y seguramente traes buenas noticias”.", "43": "Pero Yahonatán le respondió a Adoniyahu: “Al contrario, nuestro amo el rey Dawid ha hecho rey a Shelomoh.", "44": "El rey envió con él al sacerdote Tsadoq, al profeta Natán, a Benayahu hijo de Yahoyadá y a los queretitas y a los peletitas. Ellos lo hicieron montarse en la mula del rey,", "45": "y el sacerdote Tsadoq y el profeta Natán lo ungieron rey en Guijón. Luego subieron de allá con gran alegría, y la ciudad está llena de bullicio. Ese es el alboroto que ustedes han oído.", "46": "Además, Shelomoh se sentó en el trono real;", "47": "además, los cortesanos del rey han ido a felicitar a nuestro amo el rey Dawid, diciendo: “¡Tu Elohim haga el nombre de Shelomoh más ilustre que el tuyo y engrandezca su trono más que el tuyo!” Y el rey hizo reverencia desde su cama.", "48": "Y además, esto fue lo que dijo el rey: “Bendito sea YHWH el Elohim de Yisrael, que ha provisto hoy un sucesor para mi trono, mientras mis ojos pueden verlo”.", "49": "Entonces todos los invitados de Adoniyahu se levantaron alarmados y se fueron, cada uno por su camino.", "5": "Entonces Adoniyah, hijo de Jaguit, se puso a jactarse diciendo: “¡Yo seré rey!” Se consiguió carros y jinetes, y una escolta de cincuenta corredores.", "50": "Pero Adoniyahu, por temor a Shelomoh, se fue enseguida y se aferró de los cuernos del altar.", "51": "Le informaron a Shelomoh: “Adoniyahu tiene miedo del rey Shelomoh, y se ha aferrado de los cuernos del altar, diciendo: ‘¡Que me jure primero el rey Shelomoh que no matará a espada a su siervo!’”", "52": "Shelomoh dijo: “Si se porta dignamente, ni uno de sus cabellos caerá en tierra; pero si lo sorprenden en alguna ofensa, morirá”.", "53": "Así que el rey Shelomoh mandó que lo hicieran bajar del altar. Él vino y se postró ante el rey Shelomoh, y Shelomoh le dijo: “Vete a tu casa”.", "6": "Su padre nunca lo había contrariado diciéndole: “¿Por qué has hecho eso?” Él fue el que nació después de Avshalom y, al igual que éste, era también de muy buena presencia.", "7": "Él conferenciaba con Yoav, hijo de Tseruyah, y con el sacerdote Evyatar, y ellos respaldaban a Adoniyah;", "8": "pero el sacerdote Tsadoq, Benayahu hijo de Yahoyadá, el profeta Natán, Shimí, Reí y los propios combatientes de Dawid no seguían a Adoniyahu.", "9": "Adoniyahu hizo una fiesta sacrificial de ovejas, bueyes y ganado engordado junto a la peña de Zojélet, que está cerca de En-Roguel; invitó a todos sus hermanos príncipes y a todos los cortesanos del rey de la tribu de Yahudah;"}