{"1": "Le llegó la palabra de YHWH a Yahú hijo de Jananí contra Bashá:", "10": "Zimrí entró, lo hirió y lo mató en el año veintisiete de Asá, rey de Yahudah; y le sucedió como rey.", "11": "No bien había comenzado a reinar y había ascendido al trono cuando mató a todos los de la Casa de Bashá; no dejó vivo de ella un solo varón, ni de sus parientes ni de sus amigos.", "12": "Así Zimrí destruyó a toda la Casa de Bashá, conforme a la palabra que YHWH había hablado contra Bashá por medio del profeta Yahú –", "13": "por todos los hechos pecaminosos que cometieron Bashá y su hijo Elah, y con los cuales hicieron pecar a Yisrael, provocando a YHWH el Elohim de Yisrael, con sus ídolos vanos.", "14": "Los demás sucesos del reinado de Elah y todos sus hechos están registrados en los Anales de los Reyes de Yisrael.", "15": "Durante el año veintisiete de Asá, rey de Yahudah, Zimrí reinó siete días en Tirtsah. En ese tiempo las tropas estaban acampadas en Guibetón de los pelishtinos.", "16": "Cuando las tropas que estaban acampadas allí oyeron decir que Zimrí había conspirado y que había matado al rey, ese mismo día, todos los de Yisrael que estaban acampados allí proclamaron rey de Yisrael a Omrí, comandante militar.", "17": "Entonces Omrí se retiró de Guibetón con todo Yisrael, y sitiaron Tirtsá.", "18": "Al ver que capturaban la ciudad, Zimrí entró en la ciudadela del palacio real y le prendió fuego al palacio real con el rey dentro. Y así murió –", "19": "a causa de los pecados que había cometido y había hecho cometer a Yisrael, haciendo lo que era desagradable para YHWH y siguiendo el camino de Yarovam.", "2": "“Por cuanto yo te levanté del polvo y te puse como caudillo de mi pueblo Yisrael, pero tú has andado en el camino de Yarovam y has hecho pecar a mi pueblo Yisrael, provocándome con sus pecados,", "20": "Los demás sucesos del reinado de Zimrí, y la conspiración que hizo, están registrados en los Anales de los Reyes de Yisrael.", "21": "Entonces el pueblo de Yisrael se dividió en dos facciones: una parte del pueblo seguía a Tivní hijo de Guinat para hacerlo rey, y la otra parte seguía a Omrí.", "22": "Los que seguían a Omrí resultaron ser más fuertes que los que seguían a Tivní hijo de Guinat; Tivní murió y Omrí vino a ser rey.", "23": "En el año treinta y uno de Asá rey de Yahudah, Omrí comenzó a reinar sobre Yisrael – por doce años. Reinó seis años en Tirtsah.", "24": "Entonces le compró a Shémer el monte de Shomrón por dos talentos de plata. Edificó [un pueblo] en el monte, y al pueblo que edificó lo llamó Shomrón, según el nombre de Shémer, el dueño del monte.", "25": "Omrí hizo lo que era desagradable para YHWH; actuó peor que todos los que le habían precedido.", "26": "Siguió en todos los caminos de Yarovam hijo de Navat y los pecados con los que hizo pecar a Yisrael, provocando a YHWH el Elohim de Yisrael, con sus ídolos vanos.", "27": "Los demás sucesos del reinado de Omrí, y sus hechos, y el poderío que logró, están registrados en los Anales de los Reyes de Yisrael.", "28": "Omrí reposó con sus padres y lo sepultaron en Shomrón; y su hijo Ajav le sucedió como rey.", "29": "Ajav, hijo de Omrí, comenzó a reinar sobre Yisrael en el año treinta y ocho de Asá, rey de Yahudah, y Ajav hijo de Omrí reinó sobre Yisrael en Shomrón veintidós años.", "3": "yo barreré por completo a Bashá y a su casa. Haré tu casa como la Casa de Yarovam hijo de Navat.", "30": "Ajav hijo de Omrí hizo lo que era desagradable para YHWH, más que todos los que lo precedieron.", "31": "No contento con seguir en los pecados de Yarovam hijo de Navat, se casó con Izével hija de Etbáal, rey de los tsidonios; y fue y sirvió a Báal y lo adoró.", "32": "Erigió un altar a Báal en el templo de Báal que había edificado en Shomrón.", "33": "Ajav también hizo una imagen de Asherá. Ajav hizo más para enojar a YHWH que todos los reyes de Yisrael que lo habían precedido.", "34": "Durante su reinado, Jiel de Betel reedificó Yerikó. Puso sus cimientos a costa de Abiram su primogénito, y colocó sus puertas a costa de Segub su hijo menor, conforme a la palabra que YHWH había hablado por medio de Yahoshúa hijo de Nun.", "4": "Al que de Bashá muera en la ciudad, lo devorarán los perros; y al que muera en el campo, lo devorarán las aves del cielo”.", "5": "Los demás sucesos del reinado de Bashá, sus hechos y su poderío, están registrados en los Anales de los Reyes de Yisrael.", "6": "Bashá reposó con sus padres y lo sepultaron en Tirtsah. Su hijo Elah le sucedió como rey.", "7": "Pero también por medio del profeta Yahú hijo de Jananí había venido la palabra de YHWH contra Bashá y contra su casa, que le sucedería como a la Casa de Yarovam, la que él mismo había destruido, por toda la maldad que hizo y que era desagradable para YHWH, provocándolo con sus obras.", "8": "En el año veintiséis de Asá, rey de Yahudah, comenzó a reinar Elah hijo de Bashá sobre Yisrael en Tirtsah, y reinó dos años.", "9": "Su oficial Zimrí, comandante de la mitad de los carros, conspiró contra él mientras él estaba en Tirtsá bebiendo hasta embriagarse en casa de Artsá, administrador del palacio en Tirtsah,"}