{"1": "Al subir al altar para presentar una ofrenda, (1) un hombre de Elohim llegó de Yahudah a Betel, por mandato de YHWH. Cuando Yarovam estaba de pie junto al altar para presentar la ofrenda, el hombre de Elohim, por mandato de YHWH, clamó contra el altar:", "10": "Así que se fue por otro camino y no volvió por el camino por donde había venido a Betel.", "11": "Vivía en Betel un profeta anciano; y sus hijos fueron y le contaron todo lo que el hombre de ha'Elohim había hecho aquel día en Betel [y] las palabras que le había hablado al rey. Cuando se lo contaron a su padre,", "12": "su padre les preguntó: “¿Por qué camino se fue?” Sus hijos habían visto el camino por donde se había ido el hombre de ha'Elohim que había venido de Yahudah.", "13": "Así que les dijo a sus hijos: “Aparéjenme el asno”. Ellos le aparejaron el asno y él lo montó", "14": "y se fue tras aquel hombre de ha'Elohim. Lo halló sentado debajo de una encina y le preguntó: “¿Eres tú el hombre de ha'Elohim que vino de Yahudah?” Le respondió: “Sí, yo soy”.", "15": "Él le dijo: “Ven conmigo a casa para que comas algo”", "16": "Pero él respondió: “No puedo volver contigo ni entrar contigo; y tampoco puedo comer pan ni beber agua contigo en este lugar;", "17": "la orden que recibí por palabra de YHWH fue: ‘No comas pan, ni bebas agua de allí, ni vuelvas por el camino que vayas’.", "18": "El otro le dijo: “Yo también soy profeta como tú, y un mensajero me ha dicho por mandato de YHWH: “Hazlo volver contigo a tu casa, para que coma pan y beba agua”. Pero le estaba mintiendo.", "19": "Así que se volvió con él, y comió pan en su casa y bebió agua.", "2": "“¡Oh altar, altar¡ Así ha dicho YHWH: ‘A la Casa de Dawid le nacerá un hijo que se llamará Yoshiyahu, y él matará sobre ti a los sacerdotes de los lugares altos que queman incienso sobre ti; y sobre ti quemarán huesos humanos”.", "20": "Cuando estaban sentados a la mesa, le vino la palabra de YHWH al profeta que lo había hecho volver.", "21": "Y clamó al hombre de ha'Elohim que había venido de Yahudah: “Así ha dicho YHWH: ‘Porque has sido desobediente a la orden de YHWH y no observaste lo que te mandó YHWH tu Elohim,", "22": "sino que volviste y comiste pan y bebiste agua en este lugar del cual él te había dicho que no comieras pan ni bebieras agua, tu cadáver no entrará en el sepulcro de tus padres’”.", "23": "Después de comer pan y beber agua, el profeta que lo había hecho volver le aparejó el asno.", "24": "Cuando se fue, un león se le echó encima en el camino y lo mató. Su cadáver quedó tendido en el camino. El asno estaba de pie junto a él, y también el león estaba de pie junto al cadáver.", "25": "Unos hombres que pasaban vieron el cadáver que estaba tendido en el camino y el león que estaba de pie junto al cadáver; fueron y lo dijeron en la ciudad donde habitaba el profeta anciano.", "26": "Cuando se enteró el profeta que lo había hecho volver del camino, dijo: “Ese es el hombre de ha'Elohim que fue desobediente al mandato de YHWH. Por eso YHWH lo ha entregado al león, que lo ha destrozado y matado conforme a la palabra que YHWH le había dicho”.", "27": "Entonces les dijo a sus hijos: “Aparéjenme el asno”. Ellos se lo aparejaron.", "28": "Y fue y halló el cadáver tendido en el camino, y el asno y el león que estaban junto al cadáver. El león no había devorado el cadáver ni había destrozado al asno.", "29": "El profeta levantó el cadáver del hombre de ha'Elohim, lo colocó sobre el asno y se lo llevó; lo llevaron a la ciudad del profeta anciano para hacer duelo por él y sepultarlo.", "3": "Ese mismo día dio una señal diciendo: “Esta es la señal que YHWH ha decretado: Este altar se partirá, y la ceniza que está sobre él se desparramará”.", "30": "Puso su cadáver en su propio sepulcro, e hicieron duelo por él diciendo: “¡Ay, hermano mío!”", "31": "Después de haberlo sepultado, les dijo a sus hijos: “Cuando yo muera, sepúltenme en el sepulcro en que está sepultado el hombre de ha'Elohim. Pongan mis restos junto a los suyos,", "32": "porque sin duda sucederá lo que él proclamó por mandato de YHWH contra el altar que está en Betel y contra todos los santuarios de los lugares altos que hay en las ciudades de Shomrón”.", "33": "Aún después de este incidente, Yarovam no se apartó de su mal camino, sino que volvió a designar sacerdotes de entre la gente común para los lugares altos. Ordenaba como sacerdote para los lugares altos a cualquiera que así lo deseara.", "34": "Y en esto la casa de Yarovam incurrió en culpa –para su completa aniquilación de sobre la faz de la tierra.", "4": "Cuando el rey oyó lo que el hombre de ha'Elohim había proclamado contra el altar de Betel, Yarovam extendió su mano por encima del altar y gritó: “¡Agárrenlo!” Pero se le quedó rígido el brazo que había extendido contra él, de manera que no pudo volver a retraerlo.", "5": "Entonces el altar se partió, y sus cenizas se desparramaron –conforme a la señal que el hombre de ha'Elohim había anunciado por mandato de YHWH.", "6": "Entonces el rey habló y le dijo al hombre de ha'Elohim: “Por favor, ruégale a YHWH tu Elohim y ora por mí, para que se me restaure el brazo”. El hombre de ha'Elohim imploró a YHWH, y el rey pudo retraer el brazo; y volvió a ser como antes.", "7": "El rey le dijo al hombre de ha'Elohim: “Ven conmigo a casa y come algo, que te voy a dar un regalo”.", "8": "Pero el hombre de ha'Elohim le respondió al rey: “Aunque me dieras la mitad de tu propiedad, no iría contigo, ni comería pan, ni bebería agua en este lugar;", "9": "porque así se me ha ordenado por mandato de YHWH: “No comas pan, ni bebas agua, ni vuelvas por el camino que vayas”."}