{"1": "Jiram, rey de Tsor envió sus oficiales a Shelomoh cuando oyó que lo habían ungido rey en lugar de su padre; porque Jiram siempre había sido amigo de Dawid.", "10": "Así que Jiram le proveyó a Shelomoh toda la madera de cedro y de ciprés que requirió,", "11": "y Shelomoh le entregó a Jiram, veinte mil kores de trigo como provisiones para su familia, y veinte kores de aceite puro. Este fue el pago anual de Shelomoh a Jiram.", "12": "YHWH le había dado a Shelomoh sabiduría, como le había prometido. Había amistad entre Jiram y Shelomoh, y ambos hicieron una alianza.", "13": "El rey Shelomoh impuso trabajo forzado en todo Yisrael, los reclutados llegaron a treinta mil hombres.", "14": "Los enviaba al Levanón en turnos de diez mil al mes; pasaban un mes en el Levanón y dos meses en sus casas. Adoniram estaba a cargo del trabajo forzado.", "15": "Además, Shelomoh tenía setenta mil cargadores y ochenta mil canteros en las montañas,", "16": "aparte de los tres mil trescientos oficiales que Shelomoh había puesto a cargo de la obra y que supervisaban a la gente que hacía la obra.", "17": "El rey ordenó que extrajeran grandes bloques de piedras selectas, para poner los cimientos del templo con piedras labradas.", "18": "Los albañiles de Shelomoh, los albañiles de Jiram, y los de Gueval, las tallaron. Así se prepararon la madera y las piedras para construir la Casa.", "2": "Shelomoh le mandó a decir a Jiram:", "3": "“Tú sabes que, debido a los enemigos que lo rodearon, mi padre Dawid no pudo edificar una casa para el nombre de YHWH su Elohim, hasta que YHWH los puso bajo las plantas de sus pies.", "4": "Pero ahora, YHWH mi Elohim me ha dado reposo por todas partes; no hay adversario ni calamidad.", "5": "Y así, yo me propongo construir una casa para el nombre de YHWH mi Elohim, como le prometió YHWH a mi padre Dawid diciendo: ‘Tu hijo, al que pondré en tu trono en tu lugar, él edificará una casa a mi nombre’.", "6": "Por favor, manda a cortar cedros del Levanón para mí. Mis siervos trabajarán con los tuyos, y yo te pagaré cualquier salario que pidas para tus siervos; porque tú sabes que no hay nadie entre nosotros que sepa cortar los árboles como los sidonios”.", "7": "Cuando Jiram oyó el mensaje de Shelomoh, se alegró muchísimo y dijo: “¡Bendito sea YHWH en este día, por darle a Dawid un hijo sabio que gobierne a ese gran pueblo!”", "8": "Entonces Jiram mandó a decir a Shelomoh: “Recibí tu mensaje; supliré todos los troncos de cedro y ciprés que desees.", "9": "Mis siervos los bajarán desde el Levanón hasta el mar, y yo los transportaré en balsas por mar hasta el lugar que tú me indiques. Allí los desataré, y te los llevarás. Tú, en cambio, suplirás las provisiones que yo requiero para mi familia”."}