{
  "1": "Pa taq ri qꞌij riꞌ, sibꞌalaj e kꞌi winaq xkimulij kibꞌ. Rumal ri maj kakitijo, ri Jesús xuꞌsikꞌij riꞌ utijoxelabꞌ xubꞌij chike:",
  "2": "Sibꞌalaj kintoqꞌobꞌisaj kiwach we winaq riꞌ rumal xeꞌ oxibꞌ qꞌij e kꞌo wukꞌ maj kiwa kitijom.",
  "3": "We keꞌntaq bꞌik cho taq kachoch kekam waꞌ che numik pa ri bꞌe, rumal maj kiwa kitijom e kꞌo jujun chike naj kepe wi.",
  "4": "Ri tijoxelabꞌ, xkibꞌij che: ¿Jawjeꞌ keqakꞌama wi kiwa konojel we winaq riꞌ? Naj uj kꞌo wi che ri tinimit.",
  "5": "Ri Jesús xuta chike: ¿Janipa kaxlan wa kꞌo iwukꞌ?",
  "6": "Ri Jesús xubꞌij chike ri winaq chi ketꞌuyiꞌ pa ri ulew. Xukꞌam ri wuqubꞌ kaxlan wa, xutyoxij che ri Dios, kꞌa te riꞌ xuya chike ri utijoxelabꞌ rech kakijach chikiwach ri winaq. Jeriꞌ xkibꞌan ri tijoxelabꞌ.",
  "7": "Xuqujeꞌ kꞌo kebꞌ oxibꞌ alaj taq nitzꞌ kar kukꞌ. Xutyoxij xuqujeꞌ ri Jesús che ri Dios, kꞌa te riꞌ xubꞌij chike ri utijoxelabꞌ chi kakijach chikiwach ri winaq.",
  "8": "Ri winaq xewaꞌik, sibꞌalaj xenojik. Ri tijoxelabꞌ xkimulij na wuqubꞌ chakach chꞌaqaꞌp kaxlan wa.",
  "9": "E kajibꞌ mil ri winaq ri xewaꞌik. Kꞌa te riꞌ xel bꞌik kukꞌ ri winaq.",
  "10": "Xeꞌ kukꞌ ri utijoxelabꞌ pa jun jukubꞌ bꞌinibꞌal, xeꞌbꞌe pa ri tinimit Dalmanuta.",
  "11": "Ri fariseos xoꞌpanik rukꞌ ri Jesús, xkichapleꞌj ukꞌotik uchiꞌ, xkita che jun kꞌutbꞌal rech chikaj.",
  "12": "Ri Jesús naj xujiqꞌaj ri kyaqiqꞌ, kꞌa te riꞌ xubꞌij: ¿Jas che we winaq riꞌ kakita jun kꞌutbꞌal rech chikaj? Qas tzij kinbꞌij maj kꞌutbꞌal kayaꞌtaj na chike.",
  "13": "Kꞌa te riꞌ xel bꞌik kukꞌ, xeꞌ pa jun jukubꞌ bꞌinibꞌal, xeꞌ chꞌaqaꞌp che ri kꞌo wi.",
  "14": "Xsachan chike ri tijoxelabꞌ xkikꞌam bꞌik kiwa, xa jun kaxlan wa kꞌo bꞌik pa ri jukubꞌ bꞌinibꞌal puꞌwiꞌ ri jaꞌ.",
  "15": "Ri Jesús xubꞌij chike: Qas chichajij iwibꞌ che ri chꞌam kech ri fariseos xuqujeꞌ ri Herodes.",
  "16": "Ri tijoxelabꞌ xkibꞌij: Jeriꞌ la kubꞌij rumal maj qawa xqakꞌam loq.",
  "17": "Ri tijoxelabꞌ man xkichꞌobꞌ taj chi are tajin kabꞌix chike ri kꞌutuꞌn kech ri fariseos. Are xril ri Jesús we riꞌ, xubꞌij chike: ¿Jas che kibꞌij chi maj iwa? ¿La man kixkaꞌyik, man kixchomanik? ¿La xa qꞌeqarinaq ri ichomabꞌal?",
  "18": "¿La xa maj ibꞌoqꞌoch chi rilik, o xa maj ixikin chutayik? ¿La man kanaꞌtaj chiꞌwe?",
  "19": "Are xinjach ri kaxlan wa chikiwach ri jobꞌ mil winaq ¿janipa chakach chꞌaqaꞌp ximulij? Kabꞌlajuj, xecha ri tijoxelabꞌ.",
  "20": "Are xinjach chik ri wuqubꞌ kaxlan wa chike ri kajibꞌ mil winaq ¿Janipa chakach chꞌaqaꞌp ximulij? Wuqubꞌ, xecha ri tijoxelabꞌ.",
  "21": "Kꞌisbꞌal rech xubꞌij: ¿La xaq jeꞌ man kichꞌobꞌ taj jas kel kubꞌij ri chꞌam kech ri fariseos?",
  "22": "Are xopan ri Jesús pa ri tinimit Betsaida, nikꞌaj winaq xkikꞌam bꞌik jun moy achi rukꞌ xkita toqꞌobꞌ che kuchap kanoq.",
  "23": "Ri Jesús xukꞌam bꞌik ri moy achi che ri uqꞌabꞌ xel bꞌik pa ri tinimit. Xuchubꞌaj pa ri ubꞌoqꞌoch, xuya ri uqꞌabꞌ puꞌwiꞌ kꞌa te riꞌ xuta che: ¿La kawil chik?",
  "24": "Ri achi xuwaꞌjilisaj ri ukaꞌyebꞌal xubꞌij: Jeꞌ, keꞌnwil chi ri winaq jer kebꞌantaj cheꞌ kebꞌinik.",
  "25": "Ri Jesús xuya chik junmul ri uqꞌabꞌ puꞌwiꞌ ri uꞌbꞌoqꞌoch ri achi, kꞌa te riꞌ xkunatajik. Ri achi xkꞌayik xuchapleꞌj rilik ri jastaq jacha kubꞌan jun utz uwach winaq.",
  "26": "Ri Jesús xutaq bꞌik ri achi cho rachoch, xubꞌij bꞌik che: Man katok ta chi bꞌik pa le tinimit xuqujeꞌ man katzijoj ta chike ri winaq jas ri xkꞌulmataj awukꞌ.",
  "27": "Ri Jesús e rachiꞌl ri utijoxelabꞌ xebꞌe pa taq ri leꞌaj rech Cesarea rech Filipo. E bꞌenaq pa ri bꞌe are xuta chike: ¿In jachin in kakibꞌij ri winaq?",
  "28": "Ri tijoxelabꞌ xkibꞌij: E jujun kakibꞌij chi lal Juan Bꞌanal qasanaꞌ, e jujun chik kakibꞌij chi lal lal Elías, e nikꞌaj chik kakibꞌij chi lal la jun chike ri e qꞌalajisal taq utzij ri Dios.",
  "29": "Ri Jesús xubꞌij chike: ¿Jas kibꞌij ix? ¿In jachin ri in? Ri Pedro xubꞌij: Lal, lal Mesías.",
  "30": "Ri Jesús xubꞌij chike chi man kakitzijoj ta chik che jun winaq jachin ri areꞌ.",
  "31": "Kꞌa te riꞌ xuchapleꞌj uyaꞌik kꞌutuꞌn, xubꞌij: Ri uKꞌojol ri Achi kuriq na kꞌax, ketzelax na uwach kumal ri kꞌamal taq kibꞌe ri winaq, kumal ri kinimaꞌqil ri e chꞌawenelabꞌ cho ri Dios xuqujeꞌ ri aꞌjtijabꞌ rech ri taqanik. Sibꞌalaj choqꞌaqꞌ kꞌu wi kakamisax na, xuqujeꞌ kakꞌastaj na uwach churox qꞌij.",
  "32": "Ri Jesús qas kꞌyaqal xubꞌan chubꞌixik, rumal riꞌ ri Pedro xusikꞌij bꞌik pa utukel pa jun kꞌolibꞌal xuchapleꞌj uyajik.",
  "33": "Xtzalqꞌomij ri Jesús, xuꞌkaꞌyej ri utijoxelabꞌ, kꞌa te riꞌ xuyaj ri Pedro xubꞌij: Itzel, chatel chinuwach. Man are ta kachomaj at ri jastaq rech ri Dios xane are ri kech ri achyabꞌ.",
  "34": "Kꞌa te riꞌ xuꞌsikꞌij ri winaq rachiꞌl ri utijoxelabꞌ xubꞌij chike: We kꞌo ne jun karaj kuxik nutijoxel, chukꞌekꞌej ribꞌ, reqaj ri cheꞌ ripbꞌal xuqujeꞌ chinutereneꞌj.",
  "35": "Jeriꞌ rumal ri winaq ri karaj kukol ri ukꞌaslemal, kutzaq na riꞌ, are kꞌu ri kutzaq ri ukꞌaslemal xa rumal we xuqujeꞌ rumal rech ri utz laj tzij, kukol na riꞌ ri ukꞌaslemal.",
  "36": "¿Jas kutayij che ri winaq kuchꞌek ronojel ri qꞌinomal rech uwachulew, we man kakwinik kukol ri ukꞌaslemal?",
  "37": "¿Jas kakwin jun kuya cho ri ukꞌaslemal?",
  "38": "We kꞌo jun kukꞌixibꞌej nuqꞌalajisaxik xuqujeꞌ utzijoxik ri nutzij chike we itzel taq winaq aꞌjmakibꞌ rech we qꞌij kamik. Ri uKꞌojol ri Achi kakꞌix na che we winaq riꞌ are kape pa ri ujuluwem ri utat e rachiꞌl ri tyoxalaj taq rangelibꞌ."
}