{
  "1": "Ri Jesús xuchapleꞌj tzijonem kukꞌ ri winaq rukꞌ kꞌambꞌejabꞌal taq noꞌj, xubꞌij: Kꞌo jun achi xutik nikꞌaj uvas. Xukoralij rij, xukꞌot jun nimalaj pichꞌbꞌal uvas, kꞌa te riꞌ xuyak jun nimalaj ja jawjeꞌ kakꞌojiꞌ wi ri chajinel. Xuya pa qajik chike e nikꞌaj ajchakibꞌ, kꞌa te riꞌ xeꞌ pa jun utaqkil.",
  "2": "Are xopan ri qꞌij rech yakoj, xutaq bꞌik jun rajchak kukꞌ ri ajchakibꞌ chutoqꞌixik nikꞌaj rech ri yakoj.",
  "3": "Ri ajchakibꞌ xkichap ri taqoꞌn, xkichꞌayo, maj xkiya bꞌik che, xkitaq bꞌik cho ja.",
  "4": "Ri ajchoqꞌe ri ulew xutaq chi bꞌik jun rajchak. Ri ajchakibꞌ xkibꞌan kꞌax che xkiya pa ukꞌixibꞌal xuqujeꞌ xkiraqij loq ri ujolom.",
  "5": "Xutaq chi kꞌu bꞌi jun ajchak, ri ajchakibꞌ kꞌut xkikamisaj loq we ajchak riꞌ. E kꞌi xuꞌtaq chi na bꞌik, e kꞌo xechꞌay loq chike, nikꞌaj chik xekamisax loq.",
  "6": "Kꞌisbꞌal rech, ri ajchoqꞌe ri ulew xutaq bꞌik ri xa jun ukꞌojol ri sibꞌalaj kuloqꞌaj, xubꞌij: “Kakinimaj waꞌ we nukꞌojol.”",
  "7": "Ri ajchakibꞌ are xkil ri ukꞌojol ri ajchoqꞌe ri ulew xkibꞌij chibꞌil taq kibꞌ: “Are waꞌ ri kechꞌabꞌen kanoq ri ulew, qakamisaj, rech kaqechabej kanoq ri ulew.”",
  "8": "Are xopanik ri kꞌojolaxel, xkichapo, xkikamisaj, xkesaj bꞌik pa ri ulew.",
  "9": "¿Jas kꞌu kubꞌan riꞌ ri ajchoqꞌe ri ulew are katzalij loq? Kuꞌkamisaj na ri ajchakibꞌ xuqujeꞌ kuya na ri ulew tikbꞌal uvas chike nikꞌaj chik.",
  "10": "¿La man isikꞌim ri tzꞌibꞌatalik ri kubꞌij? Ri abꞌaj ri xketzelaj ri e yakol taq jaꞌ xuxik ri abꞌaj ri qas kꞌo kutayij.",
  "11": "Are waꞌ ri uchak ri Ajawxel, ri kuyak qamayijanik.",
  "12": "Ri kinimaꞌqil ri winaq aꞌj Israel are xkichꞌobꞌo chi are katzijox kij pa ri kꞌambꞌejabꞌal noꞌj, xkaj xkichap ri Jesús. Man xkibꞌan ta kꞌut rumal cher kakixiꞌj kibꞌ chikiwach ri e winaq, jeriꞌ xkitzaq kanoq xebꞌek.",
  "13": "Kꞌa te riꞌ xeꞌkitaq bꞌik e jujun fariseos e kachiꞌl e jujun herodianos rukꞌ ri Jesús rech kakikoj jun kꞌaꞌmabꞌal che rukꞌ ri tzij ri tajin kubꞌij.",
  "14": "Are xoꞌpanik xkibꞌij che: Ajtij, qetaꞌm chi lal jun tzꞌaqat achi. Man kaya ta la bꞌe chi jun winaq chik kabꞌin che la ri rajawaxik kabꞌan la, rumal man are ta kil la ri kekaꞌy ri winaq. Xane qas are kakꞌut la ri utz laj bꞌe ri keꞌ rukꞌ ri Dios, bꞌij la chaqe ¿la yaꞌtalik katoj che ri César ri alkabal o man yaꞌtal taj?",
  "15": "¿La choqꞌaqꞌ kaqatojo o man choqꞌaqꞌ taj? Ri Jesús retaꞌm jas che tajin kakibꞌij che we riꞌ, xubꞌij chike: ¿Jas che kikoj kꞌaꞌmabꞌal pa chwe? Chikꞌama loq jun pwaq rech Roma, rech kaqilo.",
  "16": "Xkikꞌam bꞌik ri pwaq choch ri Jesús, xubꞌij chike: ¿Jachin ajchoqꞌe we tzꞌibꞌ riꞌ le kꞌo choch xuqujeꞌ le palajaj? Rech ri César, xecha ri winaq.",
  "17": "Ri Jesús xubꞌij: Chiya che ri César ri rech ri César, xuqujeꞌ chiya che ri Dios ri rech ri Dios. Konojel ri winaq xemayijanik che ri xubꞌij ri Jesús.",
  "18": "Are kꞌu ri saduceos ri man kakikoj taj chi kꞌo kꞌastajibꞌal wach xoꞌpan rukꞌ ri Jesús, xeꞌkibꞌij che:",
  "19": "Ajtij, ri Moisés xukꞌut chiqawach pa ri wuj ri xutzꞌibꞌaj chi are kakam jun achi xuqujeꞌ kakanaj kanoq ri rixoqil maj ral. Choqꞌaqꞌ wi ri rachalal ri achi ri xkamik, kakꞌuliꞌk rukꞌ ri ixoq ri xkanaj kanoq rech kekꞌojiꞌk rijaꞌl ri rachalal ri xkamik.",
  "20": "E kꞌo kꞌu wuqubꞌ alaxik. Ri nabꞌe xkꞌuliꞌk, maj e ralkꞌwaꞌl xekanaj kanoq are xkamik.",
  "21": "Ri ukabꞌ xkꞌuliꞌk rukꞌ ri malkaꞌn ixoq, xkam xuqujeꞌ bꞌik maj e ralkꞌwaꞌl xekanaj kanoq, je xubꞌan xuqujeꞌ ri urox.",
  "22": "Je xkꞌulmataj kukꞌ konojel kꞌa xkam na bꞌik ri kꞌisbꞌal chike ri wuqubꞌ, kꞌisbꞌal rech, xkam xuqujeꞌ bꞌik ri ixoq.",
  "23": "Pa ri kꞌastajibꞌal wach, ¿jachin chike ri achyabꞌ qas rachajil ri ixoq, rumal konojel xekꞌuliꞌ rukꞌ?",
  "24": "Ri Jesús xubꞌij chike: Ri ix, ix sachinaq, xa man iwetaꞌm ta riꞌ ri tzꞌibꞌatalik xuqujeꞌ man iwetaꞌm taj ri utzij ri Dios xuqujeꞌ ri ukwinem.",
  "25": "Are kekꞌastaj ri kaminaqibꞌ, man kekꞌuliꞌ taj xuqujeꞌ man keya taj pa kꞌulanem, xane je kuꞌx ri angelibꞌ ri e kꞌo pa ri kaj.",
  "26": "Are kꞌu ri kꞌastajibꞌal wach kech ri kaminaqibꞌ, ¿la man isikꞌim ri uwuj ri Moisés, jawjeꞌ ri kutzijoj wi rij ri kꞌix, ri Dios xubꞌij che: In in uDios ri Abraham, ri Isaac, xuqujeꞌ ri Jacob?",
  "27": "Ri Dios man kiDios ta kaminaqibꞌ xane kiDios e kꞌaslik winaq. Ri ix sibꞌalaj ix sachinaq.",
  "28": "Jun chike ri aꞌjtijabꞌ rech ri taqanik xqebꞌ rukꞌ ri Jesús, are xuto tajin ketzijonik xuqujeꞌ xuta ri xubꞌij ri Jesús, xuta che: ¿Jachin chike ri taqanik ri nim uqꞌij chike konojel?",
  "29": "Ri Jesús xubꞌij: Ri nim taqanik chike konojel are we jun riꞌ: Winaq aꞌj Israel, chitatabꞌej chi ri Dios are xa jun Ajawxel.",
  "30": "Chaloqꞌaj ri awAjaw Dios rukꞌ ronojel awanimaꞌ, rukꞌ ronojel akꞌuꞌx, xuqujeꞌ rukꞌ ronojel achuqꞌabꞌ. Are wa riꞌ taqanik ri sibꞌalaj nim uqꞌij chike konojel.",
  "31": "Ri ukabꞌ taqanik are we jun riꞌ: Chaloqꞌaj ri ajil tzꞌaqat, jetaq ri kabꞌan chuloqꞌaxik awibꞌ at.",
  "32": "Utz ri xbꞌan la chubꞌixik, ri achi xubꞌij: Ajtij, qas tzij ri xbꞌij la, ri Dios xa jun, man kꞌo ta chi jun Dios xaq xwi ri areꞌ.",
  "33": "Uloqꞌaxik ri Dios rukꞌ ronojel animaꞌaj, rukꞌ ronojel kuꞌx xuqujeꞌ rukꞌ ronojel chuqꞌabꞌ. Xuqujeꞌ uloqꞌaxik ri kꞌulja jetaq kubꞌan chuloqꞌaxik ribꞌ jun, kꞌo na choch ri utzujik poron sipanik xuqujeꞌ ri utzujik ri kaminaq taq awaj choch ri Dios.",
  "34": "Ri Jesús are xrilo chi ri achi xutzalij uwach ri xubꞌij ri Jesús rukꞌ etaꞌmanik xubꞌij che: Naqaj at kꞌo wi che ri ajawarem rech ri Dios. Kꞌa te riꞌ man kꞌo ta chik jun winaq xubꞌij jun jastaq che ri Jesús.",
  "35": "Are tajin kuya kꞌutuꞌn ri Jesús pa ri Templo, xubꞌij chike ri winaq: ¿Jas che kakibꞌij ri aꞌjtijabꞌ rech ri taqanik chi ri Cristo ukꞌojol ri David?",
  "36": "Ri David nojinaq che ri Tyoxalaj Uxlabꞌixel che are xubꞌij: Ri Ajawxel xubꞌij che ri wAjaw: Chattꞌuyul pa ri nuwiqiqꞌabꞌ, kꞌa kinya na pa awaqan konojel ri akꞌulel.",
  "37": "Ri David we kubꞌij Ajawxel che ri Cristo, ¿jas ta kꞌu che riꞌ ukꞌojol? Ri winaq sibꞌalaj utz xkibꞌan chutatabꞌexik ri xubꞌij ri Jesús.",
  "38": "Ri Jesús pa ri ukꞌutuꞌn xubꞌij: Chichajij iwibꞌ chike ri aꞌjtijabꞌ rech ri taqanik. Utz kakinaꞌo kewaꞌkat pa taq ri kꞌayibꞌal kikojom ri katzꞌyaq ri karepqꞌunik, xuqujeꞌ utz kakinaꞌo kaya rutzil kiwach.",
  "39": "Utz kakinaꞌo ketꞌuyiꞌk pa taq ri nabꞌe taq tꞌuyulibꞌal pa ri Sinagoga, xuqujeꞌ are kakichaꞌ ri tꞌuyulibꞌal ri nim ubꞌantajik pa taq ri nimaqꞌij ri kesikꞌix wi.",
  "40": "Kakimaj ri kijastaq ri e malkaꞌnibꞌ taq ixoqibꞌ xuqujeꞌ kakibꞌan chꞌawem rech ketataj kumal nikꞌaj winaq chik. Nimalaj ri kꞌaxkꞌolal ri kape pa kiwiꞌ we achyabꞌ riꞌ kꞌo na chikiwach nikꞌaj chik.",
  "41": "Ri Jesús xtꞌuyiꞌk chunaqaj ri kꞌolibꞌal rech ri sipanik, xuchapleꞌj kikaꞌyexik ri winaq are kakiya ri kisipanik pa ri kꞌolibꞌal rech, ri kꞌo pa ri Templo. Sibꞌalaj e kꞌi qꞌinomabꞌ xkiya nimaꞌq taq pwaq.",
  "42": "Xopan kꞌut jun malkaꞌn ixoq, xuꞌya kanoq kebꞌ qꞌana taq pwaq ri man nim taj kilitajik.",
  "43": "Ri Jesús xusikꞌij ri utijoxelabꞌ, xubꞌij chike: Qas tzij kinbꞌij chiꞌwe, we malkaꞌn ixoq riꞌ are nim xuya chikiwach konojel.",
  "44": "We nikꞌaj winaq xkiya ri jubꞌiqꞌ che ri nim ri kꞌo kukꞌ, are kꞌu we ixoq riꞌ xuya ronojel ri kꞌo rukꞌ."
}