{
  "1": "Are xsaqirik, ri kinimaꞌqil ri chꞌawenelabꞌ cho ri Dios, ri e kꞌamal taq kibꞌe ri winaq aꞌj Israel xuqujeꞌ ri e yoꞌl taq noꞌj xkichomaj jas kakibꞌano. Xkiyut bꞌik ri Jesús, xkikꞌam bꞌik choch ri Pilato.",
  "2": "Ri Pilato xuta che ri Jesús: ¿La at ri at kirey ri winaq aꞌj Israel? Ri Jesús xubꞌij che: Lal xbꞌin la in jachinaq.",
  "3": "Ri e kꞌamal taq kibꞌe ri e chꞌawenelabꞌ cho ri Dios pa kiwiꞌ ri winaq xkichapleꞌj utzujuxik ri Jesús che kꞌi jastaq.",
  "4": "Ri Pilato xubꞌij che ri Jesús: ¿La maj jas kabꞌij che le tajin kakibꞌij chawe? Sibꞌalaj kꞌi ri amakum, jeriꞌ kakibꞌij.",
  "5": "Pune jeriꞌ xbꞌix che ri Jesús, maj xa ta ne jun tzij xubꞌij, rumal riꞌ ri Pilato sibꞌalaj xmayijanik.",
  "6": "Pa ri nimaqꞌij, naqꞌatal che ri Pilato kutzoqopij jun itzel winaq ri kꞌo pa che, xapachin na kꞌu ri kakita ri winaq.",
  "7": "Kꞌo kꞌu jun achi ubꞌiꞌ Barrabás, tzꞌapital pa ri cheꞌ kukꞌ ri itzel taq winaq, rumal ukꞌulel ri nim taqanel pa Roma xuqujeꞌ rumal ri kamisanik ri ubꞌanom.",
  "8": "Xkimulij kibꞌ ri winaq choch ri Pilato, xkita che kutzoqopij ri jun itzel winaq jetaq ri naqꞌatalik kubꞌano pa ri nimaqꞌij.",
  "9": "Ri Pilato xuta chike: ¿La are kiwaj kintzoqopij bꞌik le kirey le winaq aꞌj Israel?",
  "10": "Jeriꞌ xubꞌij rumal xuchꞌobꞌo chi ri e kꞌamal taq kibꞌe ri e chꞌawenelabꞌ cho ri Dios xkijach ri Jesús rumal kꞌax kakinaꞌ che.",
  "11": "Ri e kinimaꞌqil ri e chꞌawenelabꞌ cho ri Dios xeꞌkitaqchiꞌj ri winaq are kakito katzoqopix ri Barrabás.",
  "12": "Ri Pilato xuta chike: ¿Jas kꞌu kinbꞌan che le achi le kibꞌij ix chi are kirey ri winaq aꞌj Israel?",
  "13": "Ri winaq ko xkiraq kichiꞌ, xkibꞌij: ¡Ripoq!",
  "14": "Ri Pilato xuta chike: ¿Jas che? ¿Jas xumakuj we achi riꞌ? Ri winaq ko xkiraq kichiꞌ, xkibꞌij: ¡Ripoq!",
  "15": "Xraj kꞌu ri Pilato xuya chike ri winaq ri kakaj xtaqanik katzoqopixik ri Barrabás, xuqujeꞌ xtaqan churapuxik ri Jesús, kꞌa te riꞌ xujach bꞌik chike rech kakiripo.",
  "16": "Ri ajchꞌoꞌjabꞌ xkikꞌam bꞌik ri Jesús choch ri ja ri kakꞌojiꞌ wi ri nim qꞌatal tzij, xeꞌkimulij konojel ri kachiꞌl.",
  "17": "Xkikoj jun kyaq manta chirij ri Jesús, kꞌa te riꞌ xkikem jun kꞌix korona, xkikoj pa ujolom,",
  "18": "xuqujeꞌ xkibꞌij: ¡Nim uqꞌij ri kirey ri winaq aꞌj Israel!",
  "19": "Xkichꞌay chujolom rukꞌ jun aj, xkichubꞌaj, xexukiꞌk choch, kakijaluj kakiya uqꞌij.",
  "20": "Are xetoꞌtaj chuyakik kitzeꞌ chirij ri Jesús, xkesaj ri manta chrij, xkikoj ri ratzꞌyaq. Kꞌa te riꞌ xkikꞌam bꞌik pa ripik.",
  "21": "Kꞌo jun achi ubꞌiꞌ Simón aj Cirene, utat ri Alejandro Rufo, tzalijem loq rij pa ri uchak cho ri saq, xkitaq bꞌik chi reqaxik ri ripbꞌal.",
  "22": "Xkikꞌam bꞌik ri Jesús pa ri ulew ubꞌiꞌnam Gólgota, ri kel kubꞌij Ubꞌaqilal jolomaj.",
  "23": "Xkiyujaꞌj vino rukꞌ mirra, kꞌa te riꞌ xkitzuj che, ri Jesús man xraj taj xutijo.",
  "24": "Kꞌa te riꞌ xkiripo, ri ajchꞌoꞌjabꞌ xeꞌtzꞌanik rech kakilo jachin kachꞌekow bꞌik ri ratzꞌyaq ri Jesús.",
  "25": "Pa ri bꞌelejebꞌ hora rech ri qꞌij, xkirip ri Jesús.",
  "26": "Xkikoj we tzꞌibꞌatalik riꞌ puꞌwiꞌ ri cheꞌ ripbꞌal: ARE WAꞌ RI KIREY RI WINAQ AꞌJ ISRAEL.",
  "27": "Xerip xuqujeꞌ e kebꞌ eleqꞌomabꞌ chuxukut, jun pa umox, jun pa uwiqiqꞌabꞌ.",
  "28": "Xkꞌulmataj kꞌut ri tzꞌibꞌatal loq chirij kubꞌij: Xajilax chikixoꞌl ri aꞌjmakibꞌ.",
  "29": "Konojel ri kiꞌkꞌow bꞌik kakisutusa kanoq ri kijolom xuqujeꞌ kakibꞌij kanoq che ri Jesús: At ri katukij ri Templo kꞌa te riꞌ pa oxibꞌ qꞌij kayak ukꞌaxel.",
  "30": "¡Chatqaj loq cho ri ripbꞌal, chakolo awibꞌ!",
  "31": "Ri e kꞌamal taq bꞌe kech ri chꞌawenelabꞌ cho ri Dios, e kachiꞌl ri aꞌjtijabꞌ rech ri taqanik xkitzeꞌj uwach ri Jesús xkibꞌij che: Xkwinik xuꞌkol nikꞌaj winaq chik, man kakwin ta kꞌut kukol ribꞌ.",
  "32": "Chuqasaj loq ribꞌ choch ri ripbꞌal, we are Cristo kirey ri winaq aꞌj Israel rech jeriꞌ kaqilo xuqujeꞌ kujkojon che. Ri achyabꞌ ri xerip rukꞌ kakibꞌij apanoq kꞌax taq tzij che.",
  "33": "Pa ri unikꞌajil qꞌij xqꞌequꞌmataj ri uwachulew kꞌa te xtaniꞌ pa ri urox hora rech bꞌenaq qꞌij.",
  "34": "Ri Jesús xuraq uchiꞌ pa ri urox hora rech bꞌenaq qꞌij, xubꞌij: Eloi, Eloi, ¿lama sabactani? ri kel kubꞌij: NuDios, nuDios ¿jas che xinya la kanoq nutukel?",
  "35": "Jujun chike ri e kꞌo chilaꞌ, are xkita ri xubꞌij ri Jesús, xkibꞌij: Chitampeꞌ, tajin kuchꞌabꞌej apanoq ri Elías.",
  "36": "Kaxikꞌan jun chike ri achyabꞌ xuꞌchꞌaqabꞌa loq jun qꞌux pa vinagre kꞌa te riꞌ xuxekebꞌa bꞌik che jun aj, xutzuj apanoq che ri Jesús, xuqujeꞌ xubꞌij: Qilampeꞌ we qas kape ri Elías chuqasaxik.",
  "37": "Ri Jesús rukꞌ chuqꞌabꞌ xuraq uchiꞌ, kꞌa te riꞌ xkamik.",
  "38": "Ri atzꞌyaq tasbꞌal upam ri Tyoxalaj kꞌolibꞌal ri kꞌo pa ri Templo xjisjobꞌ pa kebꞌ upetik chikaj kꞌa pa ri ulew.",
  "39": "Are xuta ri kinimal ri ajchꞌoꞌjabꞌ chi xuraq uchiꞌ ri Jesús, xuqujeꞌ xrilo jas xubꞌan ri Jesús xkamik, xubꞌij: Qas tzij wi, we achi riꞌ are Ukꞌojol ri Dios.",
  "40": "E kꞌo kꞌu jujun ixoqibꞌ naj e kꞌo wi kekaꞌy apanoq. Chikixoꞌl e kꞌo ri María Magdalena, ri María ri unan ri Jacobo, xuqujeꞌ ri unan ri José, xuqujeꞌ ri Salomé.",
  "41": "We ixoqibꞌ riꞌ xeteriꞌk, xuqujeꞌ xkipatanij ri Jesús are kꞌo pa Galilea. E kꞌo xuqujeꞌ nikꞌaj ixoqibꞌ chik chilaꞌ ri xepaqiꞌ rukꞌ are xeꞌ pa Jerusalén.",
  "42": "Bꞌenaq chi qꞌij, (qꞌij ri kasukꞌumax kanoq ronojel ri katij pa ri qꞌij rech uxlanem)",
  "43": "ri José aj Arimatea, jun chike ri e yaꞌl taq noꞌj kech ri winaq aꞌj Israel, jun achi ri rayeꞌm ri ajawarem rech ri Dios, man xuxiꞌj taj ribꞌ, xopan rukꞌ ri Pilato chutayik ri utyoꞌjal ri Jesús rech kumuqu.",
  "44": "Ri Pilato sibꞌalaj xmayijanik are xuto chi aninaq xkam ri Jesús, xusikꞌij ri kinimal ri ajchꞌoꞌjabꞌ xuta che la naj chik kaminaq ri Jesús.",
  "45": "Are xkibꞌij che chi ri Jesús kaminaq chik, xuya bꞌe che ri José xukꞌam bꞌik.",
  "46": "Ri José xuqasaj bꞌik ri utyoꞌjal ri Jesús, xubꞌolqꞌotij bꞌik pa jun kꞌakꞌ atzꞌyaq ri xuloqꞌo, xuyaꞌ kanoq pa jun jul ri kꞌottal cho jun abꞌaj, kꞌa te riꞌ xuwolqotij kanoq jun abꞌaj rech kutzꞌapij ri uchiꞌ ri muqbꞌal.",
  "47": "Ri María Magdalena rachiꞌl ri María unan ri José xkilo jawjeꞌ xmuqiꞌ wi kanoq ri Jesús."
}