{
  "1": "Después José ordenó a su mayordomo: —Llena los costales de estos hombres con todos los víveres que les quepan y pon el dinero de cada uno de ellos en la boca de su costal.",
  "2": "Además, esconde mi copa, la de plata, en la boca del costal del hermano menor, junto con el dinero de la compra. El mayordomo hizo lo que José le ordenó.",
  "3": "Con los primeros rayos del sol, dejaron partir a los hombres con sus asnos.",
  "4": "Todavía no estaban muy lejos de la ciudad, cuando José dijo a su mayordomo: —Vete tras ellos y cuando los alcances diles: —¿Por qué habéis pagado mal por bien?",
  "5": "¿Por qué habéis robado la copa que mi señor usa para beber y para adivinar? No debisteis obrar así.",
  "6": "Cuando el mayordomo los alcanzó, les repitió esas mismas palabras.",
  "7": "Pero ellos respondieron: —¿Por qué mi señor dice eso? ¡Lejos de nosotros hacer tal cosa!",
  "8": "Si vinimos desde Canaán a devolver el dinero que encontramos en la boca de nuestros costales, ¿por qué, entonces, habríamos de robar oro o plata de la casa de tu señor?",
  "9": "Si encuentras la copa en poder de alguno de nosotros, que muera el que la tenga; el resto de nosotros seremos esclavos de mi señor.",
  "10": "Entonces el mayordomo dijo: —Que sea como decís, pero solo el que tenga la copa será mi esclavo, los demás podréis marcharos.",
  "11": "Cada uno de ellos bajó aprisa su costal al suelo, y lo abrió.",
  "12": "El mayordomo registró cada costal, comenzando por el del hermano mayor y terminando por el del menor. ¡Y encontró la copa en el costal de Benjamín!",
  "13": "Al ver esto, ellos se rasgaron las vestiduras, volvieron a cargar cada uno su asno y regresaron a la ciudad.",
  "14": "Todavía estaba José en casa cuando llegaron Judá y los otros hermanos. Entonces se inclinaron rostro en tierra,",
  "15": "y José les preguntó: —¿Qué es lo que habéis hecho? ¿Acaso no sabéis que un hombre como yo tiene el don de adivinar?",
  "16": "Judá respondió: —¿Qué podemos responder a nuestro señor? ¿Qué palabras pronunciar? ¿Cómo podremos probar nuestra inocencia? Dios ha puesto al descubierto la culpa de tus siervos. Seremos tus esclavos, mi señor, tanto nosotros como aquel en cuyo poder fue hallada la copa.",
  "17": "Pero José dijo: —¡Lejos de mí hacer tal cosa! Solo aquel en cuyo poder fue hallada la copa será mi esclavo. Los demás podéis regresar tranquilos a casa de vuestro padre.",
  "18": "Entonces Judá se acercó a José y le dijo: —Te ruego, mi señor, que permitas a este siervo tuyo hablarte en privado, sin que te enfades conmigo, porque tú eres como el faraón.",
  "19": "Cuando mi señor nos preguntó si todavía teníamos padre o algún hermano,",
  "20": "nosotros contestamos a mi señor que teníamos un padre anciano y un hijo que le nació ya en su vejez. Nuestro padre quiere muchísimo a este hijo porque es el único que le queda de la misma madre, ya que el otro murió.",
  "21": "Entonces, mi señor, nos pediste que lo trajéramos, porque querías verlo.",
  "22": "Nosotros dijimos a mi señor que el joven no podía dejar a su padre porque, si lo hacía, el padre moriría.",
  "23": "Pero mi señor insistió y nos advirtió que, si no traíamos a nuestro hermano menor, no seríamos recibidos por ti.",
  "24": "Entonces regresamos adonde vive tu siervo, mi padre, y le comunicamos las palabras de mi señor.",
  "25": "Y cuando nuestro padre nos mandó que volviéramos a comprar más alimento,",
  "26": "nosotros le respondimos que no podíamos bajar sin nuestro hermano menor, porque no seríamos recibidos por aquel hombre a no ser que nuestro hermano menor viniera con nosotros.",
  "27": "A lo que tu siervo, mi padre, respondió: «Ya sabéis que mi mujer me dio dos hijos;",
  "28": "uno de ellos se fue de mi lado y pienso que lo descuartizó una fiera, porque no he vuelto a verlo.",
  "29": "Si arrancáis de mi lado también al otro hijo y le pasa alguna desgracia, vosotros tendréis la culpa de que este pobre viejo se muera de pena».",
  "30": "La vida, pues, de mi padre, tu siervo, está tan unida a la vida del muchacho que, si el muchacho no va con nosotros cuando yo regrese,",
  "31": "con toda seguridad mi padre, al no verlo, morirá y nosotros seremos los culpables de que nuestro padre muera de pena.",
  "32": "Este tu siervo se hizo responsable ante mi padre del cuidado del muchacho. Le dije que si no se lo devuelvo, la culpa será mía de por vida.",
  "33": "Por eso, ruego a mi señor permita que yo me quede como esclavo en lugar del muchacho, y que este regrese con sus hermanos.",
  "34": "¿Cómo podría volver junto a mi padre, si el muchacho no va conmigo? Yo no podría soportar el dolor que sufriría mi padre."
}