{
  "1": "La serpiente, el más astuto de todos los animales del campo que Dios, el Señor, había hecho, entabló conversación con la mujer diciendo: —¿Conque Dios os ha dicho que no comáis de ningún árbol del jardín?",
  "2": "La mujer le contestó: —Podemos comer del fruto de todos los árboles del jardín;",
  "3": "únicamente nos ha prohibido comer o tocar el fruto del árbol que está en medio del jardín, porque moriríamos.",
  "4": "Pero la serpiente replicó a la mujer: —De ninguna manera moriréis.",
  "5": "Dios sabe que, si un día coméis, se os abrirán los ojos y seréis iguales a él: conoceréis el bien y el mal.",
  "6": "Entonces la mujer se dio cuenta de lo hermoso que era el árbol, de lo deliciosos que eran sus frutos y lo tentador que era tener aquel conocimiento; así que tomó del fruto y comió, dándoselo seguidamente a su marido que estaba junto a ella y que también comió.",
  "7": "En aquel momento se les abrieron los ojos y descubrieron que estaban desnudos, por lo que entrelazaron unas hojas de higuera y se taparon con ellas.",
  "8": "Cuando el hombre y su mujer sintieron los pasos de Dios, el Señor, que estaba paseando por el jardín al fresco de la tarde, corrieron a esconderse entre los árboles del jardín para que Dios no los viera.",
  "9": "Pero Dios, el Señor, llamó al hombre diciendo: —¿Dónde estás?",
  "10": "El hombre contestó: —Te oí en el jardín, tuve miedo porque estaba desnudo, y me escondí.",
  "11": "Entonces Dios, el Señor, le preguntó: —¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol del que te prohibí comer?",
  "12": "El hombre respondió: —La mujer que me diste por compañera me ofreció de ese fruto y yo lo probé.",
  "13": "Entonces Dios, el Señor, preguntó a la mujer: —¿Por qué hiciste eso? Ella respondió: —La serpiente me engañó y comí.",
  "14": "Entonces Dios, el Señor, dijo a la serpiente: —Por haber hecho esto, maldita serás entre todos los animales, tanto domésticos como salvajes. De ahora en adelante te arrastrarás sobre tu vientre y comerás polvo toda tu vida.",
  "15": "Pondré enemistad entre tú y la mujer, entre tu descendencia y la suya. Su descendencia te aplastará la cabeza, y tú le morderás el talón.",
  "16": "A la mujer le dijo: —Multiplicaré sobremanera las molestias en tus embarazos, y con dolor parirás a tus hijos. Tendrás ansia de tu marido y él te dominará.",
  "17": "Al hombre le dijo: —Como hiciste caso a tu mujer y comiste del árbol del que te prohibí comer, la tierra va a ser maldita por tu culpa; con fatiga sacarás de ella tu alimento durante todo el tiempo de tu vida;",
  "18": "te producirá espinos y cardos, y comerás hierba del campo.",
  "19": "Te ganarás el pan con el sudor de tu frente, hasta que vuelvas a la tierra de la cual fuiste formado, pues eres polvo, y al polvo volverás.",
  "20": "El hombre puso a su mujer el nombre de Eva porque ella sería la madre de todo ser viviente.",
  "21": "Dios, el Señor, hizo para el hombre y su mujer ropas de piel, y los vistió.",
  "22": "Después, Dios, el Señor, se dijo: «El ser humano es ya como uno de nosotros, conocedor del bien y del mal; para ser inmortal solo le falta extender la mano y comer del fruto del árbol de la vida».",
  "23": "Así que Dios, el Señor, lo expulsó del jardín de Edén, para que labrase la tierra de la que había sido formado.",
  "24": "Y después de expulsarlo, puso al oriente del jardín de Edén a los querubines y a la espada llameante que se revolvía hacia todas partes para custodiar el acceso al árbol de la vida."
}