{
  "1": "Isaac llamó a Jacob, lo bendijo y le ordenó: —No te cases con una mujer cananea.",
  "2": "Vete ahora mismo a Parán Aram, a casa de Betuel, tu abuelo materno, y cásate allí con una de las hijas de tu tío Labán.",
  "3": "Que el Todopoderoso te bendiga y te haga crecer y multiplicarte hasta llegar a ser una muchedumbre de tribus.",
  "4": "Que él te conceda la bendición de Abrahán a ti y a tus descendientes, y llegues a poseer la tierra en la que vives como extranjero, la que Dios entregó a Abrahán.",
  "5": "Isaac, pues, despidió a Jacob, y este se fue a Parán Aram, a casa de Labán, hijo del arameo Betuel y hermano de Rebeca, la madre de Jacob y Esaú.",
  "6": "Esaú había visto cómo Isaac bendecía a Jacob y lo había enviado a Parán Aram para que buscara allí esposa; vio también cómo, al bendecirlo, le había pedido que no se casase con una mujer cananea,",
  "7": "por lo que Jacob, obedeciendo a sus padres, había partido hacia Parán Aram.",
  "8": "Comprendió, pues, Esaú que las mujeres cananeas desagradaban a su padre Isaac;",
  "9": "así que se dirigió a territorio ismaelita y, aunque tenía otras esposas [cananeas], se casó con Majalat, hija de Ismael —el hijo de Abrahán— y hermana de Nebayot.",
  "10": "Jacob partió de Berseba y se dirigió a Jarán.",
  "11": "Cuando el sol se puso, se detuvo a pasar la noche en el lugar donde estaba. Tomó una piedra de las que había por allí, se la puso de cabezal y se acostó en aquel lugar.",
  "12": "Y tuvo un sueño: vio una escalinata que, apoyada en tierra, alcanzaba el cielo por el otro extremo. Por ella subían y bajaban los ángeles de Dios.",
  "13": "El Señor estaba en pie sobre ella y le decía: —Yo soy el Señor, el Dios de tu abuelo Abrahán y el Dios de Isaac; yo te daré a ti y a tu descendencia la tierra sobre la que estás acostado.",
  "14": "Tu descendencia será tan numerosa como el polvo de la tierra: te extenderás a oriente y a occidente, al norte y al sur. Por ti y tu descendencia todos los pueblos de la tierra serán benditos.",
  "15": "Yo estoy contigo; te protegeré adondequiera que vayas y te traeré de vuelta a esta tierra, porque no te abandonaré hasta que haya cumplido lo que te he prometido.",
  "16": "Al despertar Jacob de su sueño, pensó: —¡Realmente el Señor está en este lugar, y yo no lo sabía!",
  "17": "Y añadió aterrorizado: —¡Qué lugar más temible es este! ¡Es nada menos que la casa de Dios y la puerta del cielo!",
  "18": "A la mañana siguiente Jacob se levantó temprano, tomó la piedra que había usado de cabezal, la erigió como piedra votiva y la consagró ungiéndola con aceite.",
  "19": "Y llamó a aquel lugar Betel —es decir, Casa de Dios—. El nombre que anteriormente tenía la ciudad era Luz, pero Jacob le cambió este nombre por el de Betel.",
  "20": "Después Jacob hizo esta promesa: —Si Dios me acompaña y me protege en este viaje que acabo de emprender, si me proporciona alimento para sustentarme y vestido con que cubrirme,",
  "21": "y si regreso sano y salvo a la casa de mi padre, entonces el Señor será mi Dios,",
  "22": "esta piedra votiva que he erigido será casa de Dios y le daré el diezmo de todo lo que me dé."
}