{
  "1": "Entonces José se inclinó sobre el rostro de su padre y lo besó llorando.",
  "2": "Después ordenó a los médicos que tenía a su servicio que embalsamaran el cuerpo de su padre Israel, y así lo hicieron.",
  "3": "Emplearon en ello cuarenta días, pues ese es el tiempo que lleva embalsamar. Los egipcios guardaron luto durante setenta días.",
  "4": "Pasados los días de duelo, José habló con los cortesanos del faraón y les dijo: —Si de verdad me he ganado el respeto de la corte, os ruego que transmitáis este mensaje al faraón:",
  "5": "Mi padre, antes de morir, me hizo jurarle que lo sepultaría en la tumba que él mismo preparó en la tierra de Canaán. Ahora ruego me permitas ir a sepultar a mi padre, y luego volveré.",
  "6": "El faraón respondió: —Vete y sepulta a tu padre como él te hizo jurar.",
  "7": "José, pues, fue a sepultar a su padre; lo acompañaron todos los cortesanos del faraón, los ancianos de su corte, todos los ancianos de Egipto,",
  "8": "y toda la familia de José junto con sus hermanos y la familia de su padre. En la región de Gosen solamente dejaron a sus niños, sus ovejas y sus vacas.",
  "9": "Subieron también con él carros y jinetes, de modo que el cortejo era impresionante.",
  "10": "Al llegar a la era de Hatad, al otro lado del Jordán, celebraron una solemne ceremonia fúnebre. Allí José guardó luto por su padre durante siete días.",
  "11": "Cuando los cananeos que vivían en aquella región vieron en la era de Hatad aquellas manifestaciones de duelo, dijeron: «El funeral de los egipcios es muy solemne». Por eso llamaron Abel Misráin a aquel lugar que está al otro lado del Jordán.",
  "12": "Los hijos de Jacob hicieron con su padre lo que él les había pedido:",
  "13": "lo llevaron a la tierra de Canaán y lo sepultaron en la cueva del campo de Macpelá, frente a Mambré, la cueva que Abrahán había comprado a Efrón el hitita, como sepultura en propiedad.",
  "14": "Después José volvió a Egipto con sus hermanos y con todos los que lo habían acompañado a enterrar a su padre.",
  "15": "Al ver los hermanos de José que su padre había muerto, se dijeron: —Tal vez José nos odia, y ahora nos devuelva con creces todo el mal que le hicimos.",
  "16": "Por eso enviaron a José este mensaje: —Tu padre, antes de morir, nos mandó que te dijéramos:",
  "17": "«Perdona a tus hermanos su crimen y su pecado, perdónales el mal que te hicieron». Te rogamos, pues, que perdones nuestro crimen, ya que somos servidores del Dios de tu padre. José, al oírlo, se echó a llorar.",
  "18": "Entonces vinieron sus hermanos, se inclinaron delante de él y le dijeron: —Aquí nos tienes, somos tus siervos.",
  "19": "Pero José les respondió: —No temáis. ¿Acaso pensáis que yo ocupo el puesto de Dios?",
  "20": "Es verdad que vosotros os portasteis mal conmigo, pero Dios lo cambió en bien para hacer lo que hoy estamos viendo: salvar la vida de mucha gente.",
  "21": "Por tanto, no temáis. Yo cuidaré de vosotros y de vuestros hijos. De ese modo los consoló, llegándoles al corazón.",
  "22": "José y la familia de su padre siguieron viviendo en Egipto. José vivió ciento diez años",
  "23": "y llegó a conocer a los biznietos de Efraín. Además, cuando nacieron los hijos de su nieto Maquir, que era hijo de Manasés, José los recibió sobre sus rodillas.",
  "24": "Un día, José dijo a sus hermanos: —Mi fin está cerca, pero Dios vendrá a ayudaros y os llevará de este país a la tierra que prometió a Abrahán, Isaac y Jacob.",
  "25": "Y José hizo jurar a los hijos de Israel diciendo: —Sin duda Dios vendrá a ayudaros. Cuando esto ocurra, os llevaréis de aquí mis huesos.",
  "26": "José murió a los ciento diez años; lo embalsamaron y lo depositaron en un sarcófago en Egipto."
}