{
  "1": "Dios bendijo a Noé y a sus hijos, diciéndoles: —Sed fecundos, reproducíos y poblad la tierra.",
  "2": "Todos los animales os temerán y os respetarán: las aves del cielo, los reptiles del suelo y los peces del mar están bajo vuestro dominio.",
  "3": "Todo lo que se mueve y tiene vida, al igual que los vegetales, os servirá de alimento. Yo lo pongo a vuestra disposición.",
  "4": "Pero no comeréis la carne con sangre, porque la sangre es su vida.",
  "5": "Yo pediré cuentas de vuestra sangre y de vuestras vidas, se lo reclamaré a cualquier animal. También a cualquier ser humano que mate a un hermano suyo, le pediré cuentas de esa vida.",
  "6": "Si alguien derrama la sangre de un ser humano, otro ser humano derramará la suya, porque Dios creó al ser humano a su propia imagen.",
  "7": "Vosotros sed fecundos y multiplicaos; poblad la tierra y dominadla.",
  "8": "Dios siguió diciéndoles a Noé y sus hijos:",
  "9": "—Mirad, yo establezco mi alianza con vosotros, con vuestros descendientes,",
  "10": "y con todos los animales que os han acompañado: aves, ganados y bestias; con todos los animales que salieron del arca y ahora pueblan la tierra.",
  "11": "Esta es mi alianza con vosotros: la vida no volverá a ser exterminada por las aguas del diluvio, ni habrá otro diluvio que devaste la tierra.",
  "12": "Y Dios añadió: —Esta es la señal de la alianza que establezco para siempre con vosotros y con todos los animales que os han acompañado:",
  "13": "he puesto mi arco en las nubes como un signo de mi alianza con la tierra.",
  "14": "Cuando yo cubra la tierra de nubes y en ellas aparezca el arco,",
  "15": "me acordaré de la alianza que he establecido con vosotros y con todos los animales, y las aguas del diluvio no os volverán a aniquilar.",
  "16": "Cada vez que aparezca el arco entre las nubes, yo lo veré y me acordaré de la alianza eterna entre Dios y todos los seres vivos que pueblan la tierra.",
  "17": "Dios dijo a Noé: —Esta es la señal de la alianza que establezco con todos los seres vivos que pueblan la tierra.",
  "18": "Los hijos de Noé que salieron del arca fueron Sem, Cam y Jafet. Cam fue el padre de Canaán.",
  "19": "A partir de estos tres hijos de Noé y sus descendientes se pobló toda la tierra.",
  "20": "Noé comenzó a cultivar la tierra y plantó una viña.",
  "21": "Pero, al beber vino, se emborrachó y quedó tendido desnudo en medio de su tienda.",
  "22": "Cuando Cam, el padre de Canaán, vio a su padre desnudo, salió a contárselo a sus dos hermanos.",
  "23": "Entonces Sem y Jafet tomaron un manto, se lo echaron sobre los hombros de ambos y taparon a su padre con él; para no verlo desnudo, caminaron de espaldas y mirando hacia otro lado.",
  "24": "Cuando se le pasó a Noé la borrachera y se enteró de lo que le había hecho su hijo menor,",
  "25": "dijo: ¡Maldito sea Canaán! ¡Será esclavo para sus hermanos, el último de los esclavos!",
  "26": "Y agregó: ¡Bendito sea el Señor, Dios de Sem! ¡Que Canaán sea su esclavo!",
  "27": "¡Que Dios engrandezca a Jafet, para que habite en los campamentos de Sem, y Canaán sea su esclavo!",
  "28": "Después del diluvio, Noé vivió trescientos cincuenta años,",
  "29": "y a la edad de novecientos cincuenta años murió."
}