{
  "1": "Jacob llamó a sus hijos y les dijo: —Reuníos, que os voy a contar lo que os va a suceder en el futuro.",
  "2": "Agrupaos y escuchadme, hijos de Jacob; escuchad a vuestro padre Israel:",
  "3": "Rubén, tú eres mi primogénito, mi fuerza y primicia de mi virilidad, el primero en rango, el primero en poder.",
  "4": "Impetuoso como un torrente, ya no tendrás la primacía, porque deshonraste el lecho de tu padre, profanando mi cama con tu acción.",
  "5": "Simeón y Leví son hermanos, instrumento de violencia son sus armas.",
  "6": "No querría estar presente en sus reuniones, ni comprometer mi honor en sus asambleas, pues cuando se enfurecieron mataron hombres, y en su crueldad desjarretaron bueyes.",
  "7": "Maldita su ira tan violenta, y su furor tan feroz. Yo los dividiré en Jacob, los dispersaré en Israel.",
  "8": "A ti, Judá, te alabarán tus hermanos, doblegarás el cuello de tus enemigos; los hijos de tu padre se postrarán ante ti.",
  "9": "Cachorro de león es mi hijo Judá que vuelve de hacer presa; cuando se echa y se recuesta como león o como leona, ¿quién lo desafiará?",
  "10": "No se apartará de Judá el cetro, ni el bastón de mando de entre sus rodillas, hasta que llegue aquel a quien le pertenece y a quien obedecerán los pueblos.",
  "11": "Él amarra su burro a una vid, y a una cepa las crías de su asna. Él lava en vino su vestido, en sangre de uvas su manto.",
  "12": "Son sus ojos más oscuros que el vino, sus dientes más blancos que la leche.",
  "13": "Zabulón habita junto al mar, servirá de puerto a los barcos, sus fronteras llegarán hasta Sidón.",
  "14": "Isacar es un asno robusto que se tumba entre las alforjas.",
  "15": "Viendo que el establo es bueno y que la tierra es confortable, inclina el lomo a la carga y acepta trabajos de esclavo.",
  "16": "Dan gobernará a su pueblo como una de las tribus de Israel.",
  "17": "Será como serpiente en el camino, como víbora junto al sendero, que muerde al caballo en las patas y hace caer de espaldas al jinete.",
  "18": "Espero tu salvación, Señor.",
  "19": "A Gad lo asaltan los bandidos, pero él los atacará por la espalda.",
  "20": "Aser presume de frutos sabrosos, ofrecerá manjares de reyes.",
  "21": "Neftalí es una cierva en libertad, sus cervatillos son preciosos.",
  "22": "José es un retoño fértil, fértil retoño junto al agua, sus ramas trepan por el muro.",
  "23": "Los arqueros provocaron su ira, lo desafiaron lanzándole flechas.",
  "24": "Pero su arco se mantiene firme, ágiles sus manos y sus brazos, pues lo auxilia el Fuerte de Jacob, lo ampara el Pastor, la Roca de Israel.",
  "25": "Que te proteja el Dios de tu padre, que el Todopoderoso te bendiga con bendiciones arriba en el cielo, con bendiciones abajo en el abismo, con bendiciones que colmen pechos y senos maternos.",
  "26": "Las bendiciones de tu padre, mejores que las de las antiguas montañas, más deliciosas que las colinas eternas, desciendan sobre la cabeza de José, sobre la frente del escogido entre todos sus hermanos.",
  "27": "Benjamín es un lobo rapaz, que en la mañana devora a su presa y por la tarde reparte los despojos.",
  "28": "Estas son las doce tribus de Israel, y esto es lo que su padre les dijo al bendecirlas; a cada una le dio una bendición especial.",
  "29": "Además, Jacob les dio estas instrucciones: —Yo estoy a punto de reunirme con los míos; sepultadme junto a mis antepasados, en la cueva que está en el campo de Efrón el hitita;",
  "30": "me refiero a la cueva de Macpelá, la que compró Abrahán al hitita Efrón para tener una sepultura en propiedad y que está frente a Mambré, en la tierra de Canaán.",
  "31": "Allí sepultaron a Abrahán y a su mujer Sara; allí sepultaron a Isaac y a su mujer Rebeca, y allí sepulté yo a Lía.",
  "32": "El campo y la cueva fueron comprados a los hititas.",
  "33": "Cuando Jacob terminó de dar estas instrucciones a sus hijos, encogió sus pies en la cama, expiró y fue a reunirse con los suyos."
}