{"1": "<pb/>Asimismo, vosotras, mujeres, sed sumisas a vuestros maridos, para que si algunos se muestran rebeldes a la palabra, sin palabra alguna sean conquistados por la conducta de las mujeres,", "2": "al advertir vuestra honesta y respetuosa conducta.", "3": "Vuestro adorno no sea el exterior, el peinado de los cabellos, los aderezos de joyas, los suntuosos vestidos,", "4": "sino que sea el interior del corazón, un inalterable esp ritu suave y tranquilo. Esto es lo precioso ante Dios.", "5": "As se ataviaban en otro tiempo las santas mujeres que esperaban en Dios, obedientes, a sus maridos.", "6": "As Sara obedeció a Abrahán y le llamó se or. Vosotras os hacéis hijas suyas, cuando practicáis el bien y no tenéis miedo alguno.", "7": "De la misma manera vosotros, maridos, compartid, con toda comprensión, vuestra vida con la mujer como con un ser más débil. Honradlas como a coherederas de la gracia de la vida, para que as podáis orar sin impedimento.", "8": "<pb/>En fin, sed todos de un mismo sentir, compartid alegr as y tristezas, cultivad el amor fraterno, sed misericordiosos, humildes;", "9": "no devolváis mal por mal, ni insulto por insulto, sino, al contrario, bendecid, porque para esto habéis sido llamados, para ser herederos de la bendición.", "10": "Pues: Aquel a quien le guste la vida y ver d as buenos, guarde su lengua de lo malo y sus labios de palabras enga osas.", "11": "Apártese del mal y practique el bien; busque la paz y vaya tras ella.", "12": "Porque los ojos del Se or están sobre los justos; y sus o dos, atentos a su clamor. Pero el Se or se enfrenta con los que hacen el mal.", "13": "Y, ¿quién os podrá hacer da o, si os dedicáis al bien?", "14": "Aun en el caso de que tuvierais que padecer por la justicia, dichosos vosotros. No temáis sus amenazas ni tembléis.", "15": "Antes bien, en vuestro corazón, tened por santo al Se or, a Cristo, siempre dispuestos a responder a cualquiera que os pida razón de vuestra esperanza;", "16": "pero con modales amables y respetuosos. Tened la conciencia limpia, y as, los que difaman vuestra buena conducta en Cristo quedarán confundidos por hablar mal de vosotros.", "17": "Pues mejor es padecer por hacer el bien, si as lo quiere la voluntad de Dios, que padecer por hacer el mal.", "18": "Porque también Cristo murió de una vez para siempre por los pecados, el justo por los injustos, para llevaros a Dios. Entregado a la muerte según la carne, fue vivificado según el esp ritu,", "19": "y por este esp ritu fue a predicar a los esp ritus encarcelados,", "20": "a los que en otro tiempo rehusaron creer, cuando la paciencia de Dios daba largas, mientras en los d as de Noé se preparaba el arca, en la que pocos, o sea, ocho personas, se salvaron por en medio del agua.", "21": "Con ella se simboliza el bautismo que ahora os salva y que no consiste en quitar una impureza corporal sino en pedir a Dios una conciencia buena, todo ello por la resurrección de Jesucristo", "22": "que, después de subir al cielo, está a la diestra de Dios y le están sometidos ya ángeles, potestades y virtudes."}