{"1": "<pb/>Cuando el rey Abías murió, fue sepultado en Jerusalén, en la ciudad de David. Su hijo Asá ocupó el trono de Judá, y hubo paz en la tierra durante los primeros diez años de su reinado,", "2": "pues Asá se preocupaba por obedecer al SEÑOR su Dios.", "3": "Hizo demoler los altares paganos que estaban en los cerros, y destruyó las piedras sagradas e hizo pedazos la vergonzosa imagen de la diosa Aserá.", "4": "Además, demandó que toda la nación obedeciera los mandamientos del SEÑOR, Dios de sus antepasados.", "5": "Eliminó también las imágenes del dios sol que estaban en los cerros, y los altares para el incienso que había en cada una de las ciudades de Judá. Y Dios dio paz a su reino.", "6": "Esto le permitió construir murallas alrededor de todas las ciudades de Judá.", "7": "<pb/>Asá les dijo a los de Judá: «Ahora es el tiempo oportuno para reconstruir esas ciudades y protegerlas con murallas, torres de vigilancia, puertas y barras, pues gozamos de paz. El SEÑOR nos ha permitido seguir gozando de nuestra tierra, y nos ha concedido tener paz con nuestros vecinos, por cuanto hemos sido obedientes a él. ¡Así que levantémonos y construyamos!». <pb/>Así pues, se lanzaron al cumplimiento de este proyecto con todo éxito.", "8": "<pb/>Las fuerzas de Asá, rey de Judá, contaban con trescientos mil soldados equipados con escudos grandes y lanzas. De los benjaminitas contaba con doscientos ochenta mil hombres armados con escudos pequeños y arcos. Ambos ejércitos se componían de hombres bravos y bien adiestrados.", "9": "<pb/>Tiempo después, el rey Zera de Etiopía, que contaba con un millón de soldados y trescientos carros de combate, salió a pelear contra Judá, y llegó hasta la ciudad de Maresá, en el valle de Sefata. Entonces el rey Asá salió a hacerle frente, y se ubicó cerca de Maresá.", "10": "", "11": "Asá clamó al SEÑOR su Dios, y le dijo: «SEÑOR, ¡nadie más puede ayudarnos, sino tú! Estamos aquí impotentes delante de esta multitud tan poderosa. ¡SEÑOR Dios nuestro, ayúdanos! Porque confiamos en que tú puedes rescatarnos, y en tu nombre atacaremos a esta muchedumbre. ¡No dejes, SEÑOR, que ningún ser humano se levante contra ti!».", "12": "<pb/>Entonces el SEÑOR derrotó a los etíopes. Fue así como el rey Asá y el ejército de Judá pusieron en fuga a los etíopes.", "13": "Los persiguieron hasta Guerar, y cayeron tantos etíopes que no pudieron reorganizarse, de modo que no quedó ni un solo hombre con vida, porque el SEÑOR y su ejército los destruyeron en forma total. La gente de Judá se apoderó de una gran cantidad de objetos y bienes de los etíopes.", "14": "Después atacaron las poblaciones que estaban cerca de Guerar. Los habitantes de esos lugares tuvieron mucho miedo y salieron huyendo. Entonces los de Judá se apoderaron de todo lo que habían dejado en sus ciudades.", "15": "Además, atacaron los campamentos donde había mucho ganado, y se llevaron una gran cantidad de ovejas y camellos. Después de eso, regresaron a Jerusalén."}