{"1": "<pb/>Joás tenía siete años cuando comenzó a reinar, y reinó cuarenta años en Jerusalén. Su madre era Sibia, de Berseba.", "2": "Joás hizo todo lo posible por agradar al SEÑOR durante toda la vida del sacerdote Joyadá.", "3": "Este lo casó con dos esposas, con las cuales Joás tuvo hijos e hijas.", "4": "<pb/>Un día Joás decidió reparar el templo del SEÑOR.", "5": "Convocó a los sacerdotes y a los levitas, y les dio estas instrucciones: «Vayan por todas las ciudades de Judá y recojan ofrendas, para que podamos reparar el templo. ¡Háganlo inmediatamente!». <pb/>Pero los levitas no atendieron la orden del rey.", "6": "Entonces el rey llamó al sumo sacerdote Joyadá, y le preguntó: «¿Por qué no has exigido que los levitas salgan a cobrar a Judá y a Jerusalén la contribución que Moisés, siervo del SEÑOR, impuso a la congregación de Israel para la tienda de testimonio?».", "7": "<pb/>(Los seguidores de la impía Atalía habían destruido el templo, y todo lo que había sido dedicado al culto del SEÑOR fue usado para el culto a Baal). El rey ordenó que se hiciera una caja y que se pusiera junto a la puerta del templo.", "8": "", "9": "Entonces se pregonó en todas las ciudades de Judá y en Jerusalén que el pueblo debía traer al SEÑOR la contribución que Moisés, siervo de Dios, había impuesto sobre Israel, cuando estaban en el desierto.", "10": "<pb/>Y todos los jefes y el pueblo trajeron con alegría el dinero, y lo depositaron en la caja hasta llenarla.", "11": "Cuando veían que había mucho dinero, los levitas llevaban la caja al rey, y uno de los secretarios y representantes del sumo sacerdote contaba el dinero. Luego volvían a colocar la caja en su lugar. Así lo hacían todos los días, y recogieron mucho dinero.", "12": "El rey y Joyadá daban el dinero a los maestros de obras, quienes contrataban albañiles y carpinteros para restaurar el templo, y fundidores para hacer artículos de hierro y de bronce.", "13": "<pb/>De esta manera la obra siguió progresando, hasta que se terminó la reparación y quedó tal como era antes.", "14": "Cuando todo estuvo acabado, el resto del dinero fue llevado al rey y a Joyadá, quienes lo usaron para hacer cucharones de oro y plata, incensarios y otros instrumentos necesarios para los sacrificios y ofrendas. <pb/>Durante toda la vida del sumo sacerdote Joyadá se ofrecieron holocaustos en el templo en forma continua.", "15": "Joyadá vivió hasta una edad muy avanzada, y murió a los ciento treinta años.", "16": "Lo sepultaron en la ciudad de David, entre los reyes, porque había servido fielmente a Israel, a Dios y a su templo.", "17": "<pb/>Después de la muerte de Joyadá, los dirigentes de Judá vinieron ante el rey Joás y lo indujeron a olvidarse del templo y a abandonar al Dios de sus antepasados, y a adorar la imagen de la diosa Aserá y a otros ídolos abominables. Entonces la ira de Dios cayó sobre Judá y Jerusalén nuevamente.", "18": "", "19": "El SEÑOR les envió profetas, para que les advirtieran de su pecado y los animaran a volver a él, pero el pueblo no quiso oírlos.", "20": "<pb/>Un día, el espíritu de Dios descendió sobre Zacarías hijo de Joyadá, el cual convocó a una reunión de todo el pueblo. Parado sobre una plataforma delante de ellos, les dijo: «Esto es lo que dice el SEÑOR: ¿Por qué desobedecen ustedes mis mandamientos? Todo lo que consiguen con su actitud es que les vaya mal. ¡Como ustedes me han abandonado, yo también los abandonaré a ustedes!».", "21": "Entonces los jefes se confabularon para matar a Zacarías. El mismo rey Joás ordenó que fuera ejecutado en el atrio del templo.", "22": "De esta manera retribuyó el rey Joás el amor y la lealtad de Joyadá, matando a su hijo. Las últimas palabras de Zacarías al morir fueron: «SEÑOR, mira lo que están haciendo y retribúyeles conforme a su acción».", "23": "<pb/>Pocos meses más tarde, el ejército sirio llegó y conquistó Judá y Jerusalén, y mató a todos los dirigentes del pueblo, y envió todo el botín al rey de Damasco.", "24": "Fue un gran triunfo con pocos hombres. El SEÑOR dejó que el gran ejército de Judá fuera vencido por tan pequeño grupo, por cuanto lo habían abandonado a él, que es el SEÑOR, Dios de sus antepasados. Así castigó Dios a Joás.", "25": "<pb/>Cuando los sirios se fueron, como Joás estaba seriamente herido, sus oficiales decidieron matarlo, para vengar la muerte de Zacarías, el hijo del sumo sacerdote Joyadá. Lo mataron en su cama, y lo sepultaron en la ciudad de David, pero no en el cementerio de los reyes.", "26": "Los conspiradores fueron Zabad hijo de Simat el amonita, y Jozabad hijo de Simrit el moabita.", "27": "<pb/>Si quieren leer acerca de los hijos de Joás, de las maldiciones que cayeron sobre Joás y sobre la restauración del templo, lean el libro de los reyes. Cuando Joás murió, su hijo Amasías ocupó el trono."}