{"1": "<pb/>Manasés tenía doce años cuando empezó a reinar, y reinó cincuenta y cinco años en Jerusalén.", "2": "Pero su reinado fue malo, porque fomentó la adoración a los ídolos paganos entre el pueblo, los ídolos de las naciones que el SEÑOR destruyó cuando su pueblo entró en la tierra.", "3": "Reedificó los altares paganos que su padre Ezequías había derribado, los altares de Baal, e hizo imágenes de la diosa Aserá y del sol, la luna y las estrellas.", "4": "Aun construyó altares paganos en los atrios del templo, para adorar al sol, la luna y las estrellas en el lugar mismo donde el SEÑOR había dicho que su nombre sería honrado para siempre.", "5": "", "6": "Además, quemó a sus hijos en el valle de Bet Hinón, como sacrificio para sus dioses. Además, consultó a espiritistas, a adivinos y a encantadores, y fomentó toda suerte de mal, con lo que provocó la ira del SEÑOR.", "7": "<pb/>Colocó el ídolo que había hecho en el mismo templo de Dios, lugar del cual Dios le había dicho a David y a su hijo Salomón: «Seré honrado en este templo y en Jerusalén, la ciudad que he escogido de entre las demás ciudades de Israel.", "8": "Y si obedecen los mandamientos que di por medio de Moisés, jamás dejaré que Israel sea expulsado de la tierra que les di a sus antepasados».", "9": "<pb/>Pero Manasés indujo a la gente de Judá y de Jerusalén a cometer males mayores que los pueblos que el SEÑOR había destruido, cuando Israel entró en la tierra:", "10": "El SEÑOR habló a Manasés y a su pueblo, pero ellos no le hicieron caso.", "11": "Entonces Dios envió a los ejércitos asirios, los que capturaron a Manasés y se lo llevaron atado con grillos y cadenas de bronce a Babilonia.", "12": "Allí, finalmente, él se dio cuenta de lo que había hecho, y se humilló por completo ante Dios, y le imploró ayuda.", "13": "Y el SEÑOR lo oyó, y respondió a su petición haciéndole regresar a Jerusalén y a su reinado. Por fin Manasés había comprendido que el SEÑOR realmente es Dios.", "14": "<pb/>Después de esto, Manasés reedificó la muralla exterior de la ciudad de David, muralla que va desde el occidente del valle de Guijón, en el arroyo de Cedrón, hasta la puerta del Pescado, y rodeaba la colina de Ofel. También estableció comandancias militares en todas las ciudades fortificadas de Judá.", "15": "Quitó los dioses ajenos de las colinas, sacó el ídolo del templo y derribó los altares que haba edificado en la montaña donde estaba el templo, y los altares que había en Jerusalén, y los arrojó fuera de la ciudad.", "16": "Luego reedificó el altar del SEÑOR y ofreció sacrificios en él, ofrendas de paz y ofrendas de acción de gracias, y pidió que el pueblo de Judá adorara al SEÑOR, Dios de Israel.", "17": "Sin embargo, el pueblo aún sacrificaba sobre los altares de las colinas, sólo que los sacrificios los ofrecía al SEÑOR su Dios.", "18": "<pb/>Los demás hechos de Manasés, su oración a Dios, y la respuesta de Dios por medio de los profetas aparecen en el libro de los reyes de Israel.", "19": "Su oración y la forma en que Dios le respondió, y un relato franco de sus pecados y errores, incluyendo una lista de las localidades donde edificó altares en las colinas y puso imágenes de la diosa Aserá e imágenes esculpidas (desde luego, antes de su gran arrepentimiento), están escritos en el libro de los profetas.", "20": "<pb/>Cuando Manasés murió, fue sepultado en su palacio, y su hijo Amón subió al trono.", "21": "<pb/>Amón tenía veintidós años cuando comenzó a reinar en Jerusalén y reinó durante sólo dos años.", "22": "Su reinado fue tan malo como lo fueron los primeros años de su padre Manasés, porque Amón ofreció sacrificio a los ídolos, como lo había hecho su padre.", "23": "Pero no se arrepintió, como sí lo hizo su padre, sino que cada vez su maldad era peor.", "24": "Finalmente, sus propios ayudantes lo asesinaron en el palacio.", "25": "Pero algunos ciudadanos, amantes de la justicia, mataron a todos los que lo habían asesinado, y proclamaron rey a su hijo Josías."}