{"1": "<pb/>Cuando Josafat murió, lo sepultaron en el cementerio de los reyes en Jerusalén, en la ciudad de David, y su hijo Jorán ocupó el trono de Judá.", "2": "Sus hermanos, los demás hijos de Josafat, eran Azarías, Jehiel, Zacarías, Azarías, Micael y Sefatías.", "3": "Su padre les había dado valiosos regalos en dinero y joyas, y la propiedad de algunas ciudades fortificadas de Judá. Sin embargo, le dio el reinado a Jorán, porque era el mayor. Pero cuando Jorán se consolidó en el trono, hizo matar a todos sus hermanos y a varios jefes de Israel.", "4": "", "5": "<pb/>Tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalén.", "6": "Pero fue tan malo como los reyes de Israel, ya que hizo lo que ofende al SEÑOR. Fue tan impío como Acab, y hasta se casó con una de las hijas de este.", "7": "Sin embargo, el SEÑOR no quería acabar con la dinastía de David, porque había hecho un pacto con él, y le había prometido que siempre uno de sus descendientes se sentaría sobre el trono de Judá.", "8": "<pb/>En aquel tiempo, los edomitas se rebelaron contra Judá y nombraron un rey.", "9": "Jorán marchó de noche contra ellos, con todos sus jefes y con todos sus carros de combate, y logró derrotar a los edomitas que los tenían rodeados.", "10": "Pero hasta este día Edom ha logrado mantenerse independiente de Judá. Por ese mismo tiempo, la ciudad de Libná también se rebeló contra Judá. Todo, porque Jorán se había apartado del SEÑOR, Dios de sus padres.", "11": "Como si esto fuera poco, Jorán construyó santuarios para los ídolos en las montañas de Judá, e hizo que el pueblo de Jerusalén adorara ídolos.", "12": "<pb/>Entonces el profeta Elías le escribió esta carta: <pb/>«El SEÑOR, Dios de tu antepasado David, dice que por cuanto no has andado en los buenos caminos de tu padre Josafat, ni en los buenos pasos del rey Asá,", "13": "sino que has sido tan malvado como los reyes de Israel, y al igual que Acab, has hecho que el pueblo de Jerusalén y Judá adore ídolos; y por cuanto has dado muerte a tus hermanos que eran mejores que tú,", "14": "el SEÑOR destruirá tu nación con una gran plaga: Tú, tus hijos, tus esposas y todo lo que tienes será destruido.", "15": "Tú mismo sufrirás el ataque de una enfermedad intestinal y se te pudrirán las entrañas».", "16": "<pb/>Entonces el SEÑOR hizo que los filisteos y los árabes, que vivían junto a los etíopes, atacaran a Jorán.", "17": "Marcharon contra Judá, cruzaron la frontera; y se llevaron todo lo que había de valor en el palacio del rey, incluyendo a sus hijos y sus esposas; solamente su hijo menor, Joacaz, escapó.", "18": "<pb/>Fue después de esto que el SEÑOR atacó a Jorán con una enfermedad intestinal incurable.", "19": "Con el tiempo, al cabo de dos años, sus intestinos se le salieron, y murió en medio de terribles sufrimientos (Cuando se le sepultó se omitieron las pompas y ceremonias acostumbradas).", "20": "<pb/>Tenía treinta y dos años cuando comenzó a reinar, y reinó en Jerusalén ocho años. Murió sin que nadie lo llorara. Fue sepultado en Jerusalén, en la ciudad de David, pero no en los sepulcros reales."}