{"1": "<pb/>Salomón, hijo de David, llegó a ser un rey muy poderoso, porque contaba con la ayuda del SEÑOR su Dios.", "2": "<pb/>Salomón reunió en Gabaón a todos los oficiales del ejército, a los funcionarios del gobierno, a los jueces y a los jefes de las familias patriarcales de Israel. Los guio hacia la parte alta del cerro, donde estaba el antiguo santuario construido por Moisés, siervo del SEÑOR, mientras el pueblo andaba por el desierto.", "3": "", "4": "(Había otro santuario en Jerusalén, que David hizo construir para colocar allí el cofre de Dios, cuando lo trasladó desde Quiriat Yearín).", "5": "El altar de bronce que había hecho Bezalel hijo de Uri, y nieto de Jur, todavía se mantenía en pie frente al antiguo santuario del SEÑOR. Por eso, Salomón y todos sus invitados se reunieron delante de él y ofrecieron al SEÑOR mil ofrendas quemadas.", "6": "", "7": "<pb/>Aquella noche Dios se presentó a Salomón y le dijo: <pb/>―¡Pídeme cualquier cosa, y te la daré!", "8": "<pb/>Salomón contestó: <pb/>―¡SEÑOR, tú fuiste bondadoso y bueno con mi padre David, y ahora me has dado el reino!", "9": "Sólo una cosa puedo pedir, ya que has cumplido la promesa hecha a David mi padre y me has hecho rey sobre una nación tan numerosa como el polvo de la tierra.", "10": "Te suplico que me des sabiduría e inteligencia para gobernar correctamente, porque ¿quién sería capaz de gobernar por sí mismo a una nación tan grande como este pueblo tuyo?", "11": "<pb/>Dios le respondió: <pb/>―Por cuanto tu más grande anhelo es ayudar a tu pueblo, y no has pedido riqueza personal ni honores, ni me has pedido que maldiga a tus enemigos, ni has solicitado una larga vida, sino que has pedido sabiduría y conocimiento para guiar a mi pueblo en forma adecuada,", "12": "¡te doy la sabiduría y el conocimiento que has pedido! ¡Y también te daré riquezas, bienes y honores como ningún rey antes de ti los ha tenido! ¡Jamás habrá otro rey tan grande en todo el mundo!", "13": "<pb/>Salomón, entonces, salió del santuario que estaba en Gabaón, bajó del cerro, y regresó a Jerusalén para gobernar a Israel.", "14": "<pb/>Salomón acrecentó el número de sus caballos y de sus carros de combate. Fue así como llegó a tener mil cuatrocientos carros y reclutó doce mil jinetes, los cuales mantenía en los lugares de acuartelamiento y en Jerusalén, cerca de él.", "15": "¡Durante el reinado de Salomón, la plata y el oro eran tan abundantes en Jerusalén como las piedras en los caminos! ¡Y la costosa madera de cedro se utilizaba como cualquier sicómoro común!", "16": "Los comerciantes de la corte compraban en Egipto y Cilicia los caballos para el rey Salomón.", "17": "En esa época, un carro de combate traído de Egipto costaba seiscientas monedas de plata, y un caballo costaba ciento cincuenta monedas de plata. Muchos eran luego vendidos a los reyes de los hititas y de los sirios."}