{"1": "<pb/>»Así que serán Besalel y Aholiab los que harán todo lo que el Señor nos ha ordenado hacer, junto con todos aquellos a quienes el Señor haya dado un corazón lleno de sabiduría e inteligencia para llevar a cabo toda la obra del servicio del santuario.»", "2": "<pb/>Moisés llamó entonces a Besalel y a Aholiab, lo mismo que a todos aquellos a quienes el Señor había llenado su corazón de sabiduría, y a quienes se sintieron movidos a presentarse para trabajar en la obra.", "3": "Ellos recogieron toda la ofrenda que estaba delante de Moisés, y que los hijos de Israel habían llevado para la obra del servicio del santuario, y se dispusieron a hacerla. Mientras tanto, todos los días el pueblo seguía llevando ofrendas voluntarias.", "4": "Era tanto lo que llevaban, que todos los maestros de obra del santuario suspendieron sus trabajos", "5": "y fueron a decirle a Moisés: <pb/>«El pueblo está trayendo mucho más de lo necesario para la obra que el Señor ha ordenado hacer.»", "6": "<pb/>Entonces Moisés mandó pregonar por el campamento: <pb/>«Que ningún hombre ni mujer traiga ni haga nada más para la ofrenda del santuario.» <pb/>Y fue así como se le impidió al pueblo ofrecer más,", "7": "pues tenían material abundante para hacer toda la obra, y aun sobraba.", "8": "<pb/>De entre los que hacían la obra, todos los de corazón sabio hicieron el tabernáculo con diez cortinas de lino torcido, azul, púrpura y carmesí, con querubines bellamente trabajados.", "9": "Cada cortina medía doce y medio metros de largo por dos metros de ancho, y las once cortinas eran de la misma medida.", "10": "<pb/>Cinco cortinas las unieron una con la otra, y lo mismo hicieron con las otras cinco cortinas.", "11": "Hicieron lazos de azul en la orilla de la cortina que estaba al extremo de la primera serie, y lo mismo hicieron en la orilla de la cortina final de la segunda serie.", "12": "Se hicieron cincuenta lazos en la primera cortina, y otros cincuenta lazos en la orilla de la cortina de la segunda serie. Los lazos de una correspondían con los de la otra.", "13": "También se hicieron cincuenta corchetes de oro, con los cuales se enlazaron las cortinas una con otra, y así se formó un tabernáculo.", "14": "<pb/>Se hicieron también once cortinas de pelo de cabra para una tienda sobre el tabernáculo.", "15": "Una de las cortinas medía trece y medio metros de largo por un metro y ochenta centímetros de ancho, y las once cortinas eran de la misma medida.", "16": "Cinco de las cortinas se unieron aparte, y también aparte las otras seis cortinas.", "17": "Se hicieron también cincuenta lazos en la orilla de la cortina que estaba al extremo de la primera serie, y otros cincuenta lazos en la orilla de la cortina final de la segunda serie.", "18": "También se hicieron cincuenta corchetes de bronce para enlazar la tienda, de modo que fuese una sola,", "19": "y para la tienda se hizo una cubierta de piel de carnero teñida de rojo, y para la parte superior otra cubierta de piel de delfín.", "20": "<pb/>Además se hicieron para el tabernáculo las tablas derechas de madera de acacia.", "21": "Cada tabla medía cuatro y medio metros de largo por sesenta y cinco centímetros de ancho.", "22": "Cada tabla tenía dos espigas para que se unieran la una con la otra. Así se hicieron todas las tablas del tabernáculo.", "23": "Se hicieron las tablas para el tabernáculo: veinte tablas para el lado sur,", "24": "y cuarenta bases de plata que iban debajo de las veinte tablas, es decir, dos bases debajo de cada tabla, para sus dos espigas, y dos bases debajo de otra tabla para sus dos espigas.", "25": "Para el otro lado del tabernáculo, al lado norte, se hicieron otras veinte tablas,", "26": "con sus cuarenta bases de plata, es decir, dos bases debajo de una tabla, y dos bases debajo de otra tabla.", "27": "Para el lado occidental del tabernáculo se hicieron seis tablas,", "28": "y dos tablas para las esquinas del tabernáculo, en los dos costados.", "29": "Éstas se unían desde abajo, y por arriba se ajustaban con una bisagra; así hizo con una y con otra en las dos esquinas.", "30": "Así que eran ocho tablas y dieciséis bases de plata, dos bases debajo de cada tabla.", "31": "<pb/>Se hicieron también los travesaños de madera de acacia; cinco para las tablas de un lado del tabernáculo,", "32": "cinco travesaños para las tablas del otro lado del tabernáculo, y cinco más para las tablas del lado posterior del tabernáculo, es decir, hacia el occidente.", "33": "El travesaño de en medio se hizo pasar por en medio de las tablas, de un extremo al otro.", "34": "Se recubrieron de oro las tablas, y se hicieron de oro los anillos por donde pasaban los travesaños, y también los travesaños se recubrieron de oro.", "35": "<pb/>Se hizo también el velo de azul, púrpura, carmesí y lino torcido. Se hizo con querubines bellamente trabajados.", "36": "Para el velo se hicieron cuatro columnas de madera de acacia, y se recubrieron de oro. Sus capiteles eran de oro, y se fundieron cuatro bases de plata.", "37": "El velo para la puerta del tabernáculo se hizo de azul, púrpura, carmesí y lino torcido, recamado artísticamente,", "38": "con sus cinco columnas y sus capiteles, y se recubrieron de oro los capiteles y las molduras. Sus cinco bases estaban hechas de bronce."}