{"1": "<pb/>De azul, púrpura y carmesí se hicieron las vestiduras del ministerio para servir en el santuario, y se hicieron también las vestiduras sagradas para Aarón, tal y como el Señor se lo había ordenado a Moisés.", "2": "<pb/>Se hizo también el efod de oro con azul, púrpura, carmesí y lino torcido.", "3": "Se hicieron láminas de oro, y se cortaron hilos para entretejerlos primorosamente con el azul, la púrpura, el carmesí y el lino.", "4": "Se hicieron las hombreras, para que se juntaran y quedaran unidas en sus dos extremos.", "5": "El cinto del efod que iba sobre éste era del mismo material y elaborado de la misma manera: de oro, azul, púrpura, carmesí y lino torcido, tal y como el Señor se lo había ordenado a Moisés.", "6": "<pb/>Se labraron las piedras de ónice y se montaron en engastes de oro, con grabados de sello y con los nombres de los hijos de Israel,", "7": "y se pusieron sobre las hombreras del efod, como piedras memoriales para los hijos de Israel, tal y como el Señor se lo había ordenado a Moisés.", "8": "<pb/>Se hizo también el pectoral, bellamente trabajado, de la misma manera que el efod: de oro, azul, púrpura, carmesí y lino torcido.", "9": "Era cuadrado, y doble, y medía veintidós centímetros de largo y veintidós centímetros de ancho.", "10": "Se engastaron en él cuatro hileras de piedras preciosas. La primera hilera tenía un sardio, un topacio y un carbunclo;", "11": "la segunda hilera tenía una esmeralda, un zafiro y un diamante;", "12": "la tercera hilera tenía un jacinto, un ágata y una amatista,", "13": "y la cuarta hilera tenía un berilo, un ónice y un jaspe. Todas las piedras estaban montadas en engastes de oro.", "14": "Eran doce piedras, según el número de los nombres de los hijos de Israel, y cada grabado de sello tenía el nombre de una de las doce tribus.", "15": "Se hicieron también sobre el pectoral los cordones de oro puro en forma de trenza.", "16": "Se hicieron también dos engastes y dos anillos de oro, y se pusieron dos anillos de oro en los dos extremos del pectoral.", "17": "Los dos cordones de oro se fijaron en los dos anillos, en los extremos del pectoral.", "18": "Se fijaron también los otros dos extremos de los dos cordones de oro en los dos engastes que había por delante, sobre las hombreras del efod.", "19": "Se hicieron también otros dos anillos de oro, los cuales pusieron en los dos extremos del pectoral, en su orilla, frente a la parte baja del efod.", "20": "Se hicieron además dos anillos de oro, los cuales se pusieron en la parte delantera de las dos hombreras del efod, hacia abajo, cerca de su juntura, sobre el cinto del efod.", "21": "Y ataron el pectoral por sus anillos a los anillos del efod con un cordón de azul, para que quedara sobre el cinto del mismo efod y no se apartara del efod el pectoral, tal y como el Señor se lo había ordenado a Moisés.", "22": "<pb/>Se hizo también el manto del efod, tejido artísticamente, todo de azul,", "23": "con una abertura en el centro, como el cuello de un coselete, con un borde alrededor de la abertura, para que no se rompiera.", "24": "En las orillas del manto se hicieron granadas de azul, púrpura, carmesí y lino torcido.", "25": "Se hicieron también campanillas de oro puro, y se pusieron campanillas entre las granadas en las orillas del manto, alrededor, entre las granadas;", "26": "una campanilla y una granada, otra campanilla y otra granada, en las orillas alrededor del manto, para ministrar, tal y como el Señor se lo había ordenado a Moisés.", "27": "<pb/>De igual manera, para Aarón y para sus hijos se hicieron las túnicas de lino fino, tejidas artísticamente,", "28": "lo mismo que la mitra de lino fino, y los adornos de las tiaras de lino fino, y los calzoncillos de lino torcido.", "29": "También el cinto de lino torcido, de azul, púrpura y carmesí, recamado artísticamente, tal y como el Señor se lo había ordenado a Moisés.", "30": "<pb/>Se hizo también la placa de oro puro para la diadema santa, y se escribió en ella, a manera de sello: CONSAGRADO AL SEÑOR.", "31": "En ella se puso un cordón de azul para colocarla por arriba de la mitra, tal y como el Señor se lo había ordenado a Moisés.", "32": "<pb/>Así concluyó la obra del tabernáculo de reunión, y los hijos de Israel hicieron todo tal y como el Señor se lo había ordenado a Moisés.", "33": "Y llevaron el tabernáculo a Moisés, es decir, el tabernáculo y todos sus utensilios: sus corchetes, sus tablas, sus travesaños, sus columnas, sus bases,", "34": "la cubierta de piel de carnero teñida de rojo, la cubierta de piel de delfín, el velo del frente,", "35": "el arca del testimonio y sus varas, el propiciatorio,", "36": "la mesa con todos sus vasos, el pan de la proposición,", "37": "el candelero de oro puro, sus lamparillas, las lamparillas que debían mantenerse en orden y todos sus utensilios, el aceite para las lámparas,", "38": "el altar de oro, el aceite de la unción, el incienso aromático, la cortina para la entrada del tabernáculo,", "39": "el altar de bronce con su enrejado de bronce, sus varas y todos sus utensilios, la fuente y su base,", "40": "las cortinas del atrio, sus columnas y sus bases, la cortina para la entrada del atrio, sus cuerdas y sus estacas, todos los utensilios del servicio del tabernáculo de reunión,", "41": "las vestiduras del servicio para ministrar en el santuario, las vestiduras sagradas para el sacerdote Aarón, y las vestiduras de sus hijos, para ministrar en el sacerdocio.", "42": "Los hijos de Israel hicieron todo en conformidad con todo lo que el Señor le había ordenado a Moisés.", "43": "Y cuando Moisés vio toda la obra, y comprobó que la habían hecho tal y como el Señor lo había ordenado, los bendijo."}