{"1": "<pb/>Además, Besalel hizo el arca de madera de acacia, que medía un metro y diez centímetros de largo, sesenta y cinco centímetros de ancho y sesenta y cinco centímetros de alto.", "2": "La recubrió de oro puro por dentro y por fuera, y alrededor le puso una cornisa de oro.", "3": "Además, fundió para ella cuatro anillos de oro para sus cuatro esquinas, y le puso dos anillos en un lado y dos anillos en el otro.", "4": "Hizo también varas de madera de acacia, y las recubrió de oro.", "5": "Metió las varas por los anillos en los costados del arca, para transportarla.", "6": "Hizo también el propiciatorio de oro puro; medía un metro y diez centímetros de largo, y sesenta y cinco centímetros de ancho.", "7": "También hizo los dos querubines de oro, labrados a martillo, en los dos extremos del propiciatorio.", "8": "Un querubín estaba en un extremo, y el otro querubín en el otro extremo; los querubines en sus dos extremos formaban una sola pieza con el propiciatorio.", "9": "Y los querubines extendían sus alas por encima del propiciatorio y lo cubrían con sus alas; sus rostros quedaban el uno frente al otro, y miraban hacia el propiciatorio.", "10": "<pb/>Besalel hizo también la mesa de madera de acacia. Medía noventa centímetros de largo, cuarenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto.", "11": "La recubrió de oro puro, y alrededor le puso una cornisa de oro.", "12": "Alrededor le puso también una moldura de siete centímetros de ancho, y alrededor de la moldura puso una cornisa de oro.", "13": "También le hizo cuatro anillos de oro fundido, y los puso en las cuatro esquinas que correspondían a sus cuatro patas.", "14": "Los anillos quedaban debajo de la moldura, y por ellos se metían las varas para transportar la mesa.", "15": "Hizo las varas de madera de acacia para transportar la mesa, y las recubrió de oro.", "16": "También hizo de oro fino los utensilios que habían de estar sobre la mesa, es decir, sus platones, sus cucharas, sus cubiertos y sus tazones para las libaciones.", "17": "<pb/>Hizo también el candelero de oro puro, labrado a martillo; de oro eran también su pie, su caña, sus copas, sus manzanas y sus flores.", "18": "De sus costados salían seis brazos; tres de un lado del candelero, y otros tres del otro lado del candelero.", "19": "En uno de los brazos había tres copas en forma de flor de almendro, una manzana y una flor, y en otro brazo había otras tres copas en forma de flor de almendro, una manzana y una flor. Esto mismo había en los seis brazos que salían del candelero.", "20": "En la caña del candelero había cuatro copas en forma de flor de almendro, con sus manzanas y sus flores,", "21": "una manzana debajo de los dos brazos del mismo, y otra manzana debajo de los otros dos brazos del mismo, y otra manzana debajo de los otros dos brazos del mismo, conforme a los seis brazos que salían de él.", "22": "Sus manzanas y sus brazos eran del mismo material, es decir, todo era una sola pieza de oro puro labrada a martillo.", "23": "Hizo también de oro puro sus siete lamparillas, sus despabiladeras y sus platillos.", "24": "Para hacer el candelero y todos sus utensilios usó treinta kilos de oro puro.", "25": "<pb/>También hizo de madera de acacia el altar del incienso. Era cuadrado, y medía cuarenta y cinco centímetros de largo por cuarenta y cinco centímetros de ancho, y noventa centímetros de alto, y sus cuernos eran de la misma pieza.", "26": "Recubrió de oro puro su cubierta y sus paredes alrededor, y sus cuernos, y alrededor le puso una cornisa de oro.", "27": "Le hizo también dos anillos de oro en las dos esquinas de los dos lados, por debajo de la cornisa, para meter por ellos las varas con que había de ser transportado.", "28": "Las varas las hizo de madera de acacia, y las recubrió de oro.", "29": "<pb/>Hizo también el aceite de la unción santa, y el incienso puro, aromático, es decir, semejante a un perfume. <f>[145†]</f>"}