{"1": "<pb/>»Harás que tu hermano Aarón y sus hijos Nadab, Abiú, Eleazar e Itamar, se presenten ante ti, para que de entre los hijos de Israel sean mis sacerdotes.", "2": "Harás vestiduras sagradas para tu hermano Aarón, que le confieran honra y hermosura.", "3": "Hablarás con todos aquellos a quienes he llenado de un corazón y de un espíritu sabio, para que hagan las vestiduras de Aarón y yo lo consagre como mi sacerdote.", "4": "Éstas son las vestiduras que deberán hacer: el pectoral, el efod, el manto, la túnica bordada, la mitra y el cinturón. Háganse, pues, las vestiduras sagradas para tu hermano Aarón, y para sus hijos, para que sean mis sacerdotes.", "5": "<pb/>»Tomarán oro, azul, púrpura, carmesí y lino torcido,", "6": "y harán el efod bellamente trabajado, con oro, azul, púrpura, carmesí y lino torcido.", "7": "Deberá tener dos hombreras, las cuales se unirán a sus dos extremos.", "8": "El cinto que estará sobre él debe confeccionarse de la misma manera, es decir, debe estar bellamente trabajado, con oro, azul, púrpura, carmesí y lino torcido, y ser parte del mismo.", "9": "<pb/>»Tomarás dos piedras de ónice, y grabarás en ellas los nombres de los hijos de Israel,", "10": "seis nombres en una piedra, y seis nombres en la otra piedra, en su orden de nacimiento.", "11": "Mandarás grabar en las dos piedras los nombres de los hijos de Israel, y mandarás también engarzarlas en oro. El trabajo debe hacerlo un orfebre experto en sellos y grabados.", "12": "Pondrás las dos piedras sobre las hombreras del efod. Serán piedras memoriales, para que Aarón lleve sobre sus hombros los nombres de los hijos de Israel y haga memoria de ellos delante del Señor.", "13": "Los engastes los harás de oro,", "14": "con dos cordones de oro fino en forma de trenza, los cuales fijarás en los engastes.", "15": "<pb/>»Harás también el pectoral del juicio, que debe estar bellamente trabajado y hecho igual que el efod, es decir, de oro, azul, púrpura, carmesí y lino torcido.", "16": "El efod debe ser cuadrado y doble, de veintidós centímetros de largo y veintidós centímetros de ancho.", "17": "Llénalo con cuatro hileras de piedras preciosas. La primera hilera tendrá una piedra sárdica, un topacio y un carbunclo;", "18": "la segunda hilera, una esmeralda, un zafiro y un diamante;", "19": "la tercera hilera, un jacinto, un ágata y una amatista,", "20": "y la cuarta hilera, un berilo, un ónice y un jaspe. Todas deben estar engarzadas en oro,", "21": "y tener grabados a manera de sellos los nombres de los doce hijos de Israel. Cada piedra debe tener grabado uno de los doce nombres de las doce tribus.", "22": "<pb/>»Harás también para el pectoral cordones de oro fino trenzado,", "23": "y en sus dos extremos le pondrás dos anillos de oro.", "24": "Fijarás los dos cordones de oro en los dos anillos, a los dos extremos del pectoral,", "25": "y pondrás los extremos de los dos cordones sobre los dos engastes, fijándolos a las hombreras del efod por la parte delantera.", "26": "<pb/>»Harás también dos anillos de oro, los cuales pondrás a los dos extremos del pectoral, por dentro de la orilla que está al lado del efod.", "27": "Harás también los dos anillos de oro, los cuales fijarás por abajo de la parte delantera de las dos hombreras del efod, por delante de donde se junta con el cinto del efod.", "28": "Con un cordón de azul se juntarán los dos anillos del pectoral con los dos anillos del efod, para que se ajusten al cinto del efod, y el pectoral no se separe del efod.", "29": "Cuando Aarón entre en el santuario, llevará siempre en el pectoral del juicio, sobre su corazón, los nombres de los hijos de Israel, como memorial delante del Señor.", "30": "En el pectoral del juicio pondrás el Urim y el Tumim, <f>[113†]</f> para que cuando Aarón se presente ante el Señor, lleve siempre sobre su corazón el juicio de los hijos de Israel.", "31": "<pb/>»El manto del efod lo harás todo de azul,", "32": "con una abertura en el centro y por arriba, y en su derredor deberá tener un borde tejido artísticamente, a manera del cuello de un coselete, para que no se rompa.", "33": "Alrededor de sus orlas harás granadas de azul, púrpura y carmesí, y entre las granadas pondrás campanillas de oro,", "34": "es decir, una campanilla de oro y una granada, otra campanilla de oro y otra granada, hasta rodear toda la orla del manto.", "35": "Aarón deberá llevar puesto el efod cuando ministre, para que el sonido de las campanillas pueda oírse cuando él entre o salga del santuario, y mientras esté delante del Señor, para que no muera.", "36": "<pb/>»Harás también una placa de oro fino, y en ella grabarás, a manera de sello, CONSAGRADO AL SEÑOR.", "37": "Con un cordón de azul sujetarás la placa por la parte delantera de la mitra, y allí se quedará.", "38": "Siempre deberá estar sobre la frente de Aarón, para que éste presente ante el Señor las faltas que los hijos de Israel hayan cometido en todo lo relacionado con las santas ofrendas que ellos consagren, y sean perdonados.", "39": "<pb/>»Bordarás una túnica de lino, y harás también una mitra de lino, y un cinto recamado artísticamente.", "40": "<pb/>»Para los hijos de Aarón harás también túnicas, cintos y tiaras que les confieran honra y hermosura.", "41": "Con todo ello vestirás a tu hermano Aarón y a sus hijos. Los ungirás, y los consagrarás y santificarás, para que sean mis sacerdotes.", "42": "Les harás calzoncillos de lino para que cubran su desnudez desde la cintura hasta el muslo.", "43": "Estas vestiduras las llevarán puestas Aarón y sus hijos cuando entren en el tabernáculo de reunión, o cuando se acerquen al altar para servir en el santuario, para que no cometan un pecado y mueran. Éste es un estatuto perpetuo para Aarón y sus descendientes."}