{
  "1": "So the Lord sent Nathan to David. Nathan came to him and said, \"There were two men in a certain city. One was rich, and the other was poor.",
  "2": "The rich man had a very large number of sheep and cows,",
  "3": "but the poor man had only one little female lamb that he had bought. He raised her, and she grew up in his home with his children. She would eat his food and drink from his cup. She rested in his arms and was like a daughter.",
  "4": "\"Now, a visitor came to the rich man. The rich man thought it would be a pity to take one of his own sheep or cattle to prepare a meal for the traveler. So he took the poor man's lamb and prepared her for the traveler.\"",
  "5": "David burned with anger against the man. \"I solemnly swear, as the Lord lives,\" he said to Nathan, \"the man who did this certainly deserves to die!",
  "6": "And he must pay back four times the price of the lamb because he did this and had no pity.\"",
  "7": "\"You are the man!\" Nathan told David. \"This is what the Lord God of Israel says: I anointed you king over Israel and rescued you from Saul.",
  "8": "I gave you your master Saul's house and his wives. I gave you the house of Israel and Judah. And if this weren't enough, I would have given you even more.",
  "9": "Why did you despise my word by doing what I considered evil? You had Uriah the Hittite killed in battle. You took his wife as your wife. You used the Ammonites to kill him.",
  "10": "So warfare will never leave your house because you despised me and took the wife of Uriah the Hittite to be your wife.",
  "11": "\"This is what the Lord says: I will stir up trouble against you within your own household, and before your own eyes I will take your wives and give them to someone close to you. He will go to bed with your wives in broad daylight.",
  "12": "You did this secretly, but I will make this happen in broad daylight in front of all Israel.\"",
  "13": "Then David said to Nathan, \"I have sinned against the Lord.\" Nathan replied, \"The Lord has taken away your sin; you will not die.",
  "14": "But since you have shown total contempt for the Lord by this affair, the son that is born to you must die.\"",
  "15": "Then Nathan went home. The Lord struck the child that Uriah's wife had given birth to for David so that the child became sick.",
  "16": "David pleaded with God for the child; he fasted and lay on the ground all night.",
  "17": "The older leaders in his palace stood beside him to raise him up from the ground, but he was unwilling. And he wouldn't eat with them.",
  "18": "On the seventh day the child died. But David's officials were afraid to tell him that the child was dead. They thought, \"While the child was alive, we talked to him, and he wouldn't listen to us. How can we tell him the child is dead? He may harm {himself}.\"",
  "19": "But when David saw that his officials were whispering to one another, he realized that the child was dead. \"Is the child dead?\" David asked them. \"{Yes,} he is dead,\" they answered.",
  "20": "So David got up from the ground, bathed, anointed himself, and changed his clothes. He went into the Lord's house and worshiped. Then he went home and asked for food. They placed food in front of him, and he ate.",
  "21": "His officials asked him, \"Why are you acting this way? You fasted and cried over the child when he was alive. But as soon as the child died, you got up and ate.\"",
  "22": "David answered, \"As long as the child was alive, I fasted and cried. I thought, 'Who knows? The Lord may be gracious to me and let the child live.'",
  "23": "But why should I fast now that he's dead? Can I bring him back? {Someday} I'll go to him, but he won't come back to me.\"",
  "24": "Then David comforted his wife Bathsheba. He went to bed with her, and she later gave birth to a son. David named him Solomon. The Lord loved the child",
  "25": "and sent a message through the prophet Nathan to name the baby Jedidiah The Lord's Beloved.",
  "26": "Meanwhile, Joab fought against the Ammonite city of Rabbah and captured its royal fortress.",
  "27": "So he sent messengers to tell David, \"I fought against Rabbah and captured the fortress guarding its water supply.",
  "28": "Gather the rest of the troops, surround the city, and capture it. Otherwise, I will capture the city, and it will be named after me.\"",
  "29": "So David gathered all the troops and went to Rabbah. He fought against the city and captured it.",
  "30": "He took the gold crown from the head of Rabbah's king and put it on his own head. (The crown weighed 75 pounds and contained a precious stone.) David also took a lot of goods from the city.",
  "31": "He brought out the troops who were there and put them to work with saws, hoes, and axes. He did the same to all the Ammonite cities. Then David and all the troops returned to Jerusalem."
}