{
  "1": "These are the last words of David: \"Here is the declaration by David, son of Jesse— the declaration by the man whom God raised up, whom the God of Jacob anointed, the singer of Israel's psalms:",
  "2": "\"The Spirit of the Lord spoke through me. His words were on my tongue.",
  "3": "The God of Israel spoke to them. The rock of Israel told me, 'The one who rules humans with justice rules with the fear of God.",
  "4": "He is like the morning light as the sun rises, like a morning without clouds, like the brightness after a rainstorm. The rain makes the grass grow from the earth.'",
  "5": "\"Truly, God considers my house to be that way, because he has made a lasting promise to me, with every detail arranged and assured. {He promised} everything that helps me, everything that pleases me. Truly, he makes these things happen.",
  "6": "\"Worthless people are like thorns. All of them are thrown away, because they cannot be picked by hand.",
  "7": "A person who touches them uses iron {tools} or the shaft of a spear. Fire will burn them up completely wherever they are.\"",
  "8": "These are the names of David's fighting men: Josheb Basshebeth from Tahkemon's family was leader of the three. He used a spear to kill 800 men on one occasion.",
  "9": "Next in rank to him was Eleazar, another one of the three fighting men. He was the son of Dodo and grandson of Aho. Eleazar was with David at Pas Dammim when the Philistines gathered there for battle. When the soldiers from Israel retreated,",
  "10": "he attacked and killed Philistines until his hand got tired and stuck to his sword. So the Lord won an impressive victory that day. The army returned to Eleazar, but they only returned to strip the dead.",
  "11": "Next in rank to him was Shammah, the son of Agee from Harar. The Philistines had gathered at Lehi, where there was a field of ripe lentils. When the troops fled from the Philistines,",
  "12": "he stood in the middle of the field and defended it by killing Philistines. So the Lord won an impressive victory.",
  "13": "At harvest time three of the thirty leading men came to David at the cave of Adullam when a troop from the Philistine army was camping in the valley of Rephaim.",
  "14": "While David was in the fortified camp, Philistine troops were at Bethlehem.",
  "15": "When David became thirsty, he said, \"I wish I could have a drink of water from the well at the city gate of Bethlehem.\"",
  "16": "So the three fighting men burst into the Philistine camp and drew water from the well. They brought it to David, but he refused to drink it. He poured it out {as an offering} to the Lord and said,",
  "17": "\"It's unthinkable that I would do this, Lord. This is the blood of men who risked their lives!\" So he refused to drink it. These are the things which the three fighting men did.",
  "18": "Joab's brother Abishai, Zeruiah's son, was the leader of the thirty. He used his spear to kill 300 men. He was as famous as the three",
  "19": "and was honored more than they were. So he became their captain, but he didn't become a member of the three.",
  "20": "Benaiah, son of Jehoiada, was from Kabzeel and was a brave man who did many things. He killed two distinguished soldiers from Moab. He also went into a pit and killed a lion on the day it snowed.",
  "21": "And he killed a handsome Egyptian. The Egyptian had a spear in his hand. Benaiah went to him with a club, grabbed the spear from him, and killed him with it.",
  "22": "These are the things that Benaiah, son of Jehoiada, did. He was as famous as the three fighting men.",
  "23": "He was honored more than the thirty, but he was not a member of the three. David put him in charge of his bodyguards.",
  "24": "One of the thirty was Joab's brother Asahel. {The thirty leading men were} Elhanan (son of Dodo) from Bethlehem,",
  "25": "Shammah from Harod, Elika from Harod,",
  "26": "Helez the Paltite, Ira (son of Ikkesh) from Tekoa,",
  "27": "Abiezer from Anathoth, Mebunnai (son of Hushai),",
  "28": "Zalmon (descendant of Ahohi), Maharai from Netophah,",
  "29": "Heleb (son of Baanah) from Netophah, Ittai (son of Ribai) from Gibeah in Benjamin,",
  "30": "Benaiah from Pirathon, Hiddai from the Gaash ravines,",
  "31": "Abi Albon from Beth Arabah, Azmaveth from Bahurim,",
  "32": "Elihba from Shaalbon, Bene Jashen,",
  "33": "Jonathan ({son of} Shammah the Hararite), Ahiam (son of Sharar the Hararite),",
  "34": "Eliphelet (son of Ahasbai and grandson of a man from Maacah), Eliam (son of Ahithophel) from Gilo,",
  "35": "Hezrai from Carmel, Paarai from Arabah,",
  "36": "Igal (son of Nathan) from Zobah, Bani from the tribe of Gad,",
  "37": "Zelek from Ammon, Naharai from Beeroth, armorbearer for Zeruiah's son Joab,",
  "38": "Ira (descendant of Ithra), Gareb (descendant of Ithra),",
  "39": "Uriah the Hittite— 37 in all."
}