{
  "1": "David again assembled all the best soldiers in Israel, 30,000 men.",
  "2": "He and all the people with him left Baalah in Judah to bring God's ark {to Jerusalem}. (The ark is called by the name of the Lord of Armies, who is enthroned over the angels.)",
  "3": "David and his men put God's ark on a new cart and brought it from Abinadab's home on the hill. Uzzah and Ahio, Abinadab's sons, were guiding the new cart.",
  "4": "They brought it from Abinadab's home, with Ahio walking ahead of the ark.",
  "5": "David and the entire nation of Israel were celebrating in the Lord's presence with all kinds of instruments made from cypress wood and with lyres, harps, tambourines, sistrums, and cymbals.",
  "6": "But when they came to Nacon's threshing floor, the oxen stumbled. So Uzzah reached out for the ark of God and grabbed it.",
  "7": "The Lord became angry with Uzzah, so God killed him there for his lack of respect. He died beside the ark of God.",
  "8": "David was angry because the Lord had struck Uzzah so violently. (That place is still called Perez Uzzah The Striking of Uzzah today.)",
  "9": "David was afraid of the Lord that day. \"How can the ark of the Lord come to my {city}?\" he asked.",
  "10": "So David wouldn't bring the ark of the Lord with him to the City of David. Instead, he rerouted it to the home of Obed Edom, who was from Gath.",
  "11": "The ark of the Lord stayed at the home of Obed Edom from Gath for three months, and the Lord blessed Obed Edom and his whole family.",
  "12": "King David was told, \"The Lord has blessed Obed Edom's home and everything he owns because of the ark of God.\" Then David joyfully went to get the ark of God from Obed Edom's house and bring it to the City of David.",
  "13": "When those who carried the ark of the Lord had gone six steps, David sacrificed a bull and a fattened calf.",
  "14": "Wearing a linen ephod, David danced in the Lord's presence with all his might.",
  "15": "He and the entire nation of Israel brought the ark of the Lord with shouts of joy and the sounding of rams' horns.",
  "16": "When the ark of the Lord came to the City of David, Saul's daughter Michal looked out of a window and saw King David leaping and dancing in the Lord's presence, so she despised him.",
  "17": "The men carrying the ark set it in its place inside the tent David had put up for it. David sacrificed burnt offerings and fellowship offerings in the Lord's presence.",
  "18": "When David had finished sacrificing the burnt offerings and the fellowship offerings, he blessed the people in the name of the Lord of Armies.",
  "19": "He also distributed to all the people—to the whole crowd of Israelites, both men and women—one loaf of bread, one date cake, and one raisin cake. Then all the people went home.",
  "20": "When David returned to bless his family, Saul's daughter Michal came out to meet him. \"How dignified Israel's king was today! He was exposing himself before the eyes of the slave girls of his palace staff—like a mindless fool might expose himself!\"",
  "21": "David answered Michal, \"{I didn't dance in front of the slave girls but} in front of the Lord. He chose me rather than your father or anyone in your father's house, and he appointed me leader of Israel, the Lord's people. I will celebrate in the Lord's presence,",
  "22": "and I will degrade myself even more than this. Even if I am humiliated in your eyes, I will be honored by these slave girls you speak about.\"",
  "23": "So Saul's daughter Michal was childless her entire life."
}