{"1": "<pb/>Después vino uno de los siete Angeles que tenían las siete copas y me dijo: \"Acompáñame, y te mostraré cómo va a ser castigada la famosa Prostituta que está sentada a la orilla de los grandes ríos.", "2": "Los reyes de la tierra han fornicado con ella, y los habitantes del mundo se han embriagado con el vino de su prostitución\".", "3": "Entonces me llevó en espíritu al desierto, y allí vi a una mujer sentada sobre una Bestia escarlata. La Bestia estaba cubierta de leyendas blasfemas y tenía siete cabezas y diez cuernos.", "4": "La mujer estaba vestida de púrpura y escarlata, resplandeciente de oro, de piedras preciosas y de perlas, y tenía en su mano una copa de oro colmada de la abominable impureza de su fornicación.", "5": "Sobre su frente tenía escrito este nombre misterioso: \"Babilonia la grande, la madre de las abominables prostitutas de la tierra\".", "6": "Y vi que la mujer se emborrachaba con la sangre de los santos y de los testigos de Jesús, y al verla, quedé profundamente asombrado.", "7": "Pero el Angel me preguntó: \"¿Por qué te extrañas? Yo te explicaré el misterio de la mujer, y de la Bestia que la lleva, la que tiene siete cabezas y diez cuernos.", "8": "La Bestia que has visto, existía y ya no existe, pero volverá a subir desde el Abismo para ir a su perdición. Y los habitantes de la tierra cuyos nombres no figuran en el Libro de la Vida desde la creación del mundo, quedarán maravillados cuando vean reaparecer a la Bestia, la que existía y ya no existe.", "9": "Para comprender esto, es necesario tener inteligencia y sutileza. Las siete cabezas son las siete colinas, sobre las cuales está sentada la mujer.", "10": "También simbolizan a siete reyes: cinco de ellos han caído, uno vive y el otro todavía no ha llegado, pero cuando llegue, durará poco tiempo.", "11": "En cuanto a la Bestia que existía y ya no existe, es un octavo rey, que a su vez, pertenece al grupo de los siete y también va a su perdición.", "12": "Los diez cuernos que has visto son diez reyes que todavía no han recibido su reino, pero que recibirán el poder real, juntamente con la Bestia, sólo por una hora.", "13": "Todos están de acuerdo en poner a disposición de la Bestia su autoridad y su poder.", "14": "Ellos lucharán contra el Cordero, pero el Cordero los vencerá, porque es Señor de los señores y Rey de los reyes. Con él triunfarán también los suyos, los que han sido llamados, los elegidos, los fieles.", "15": "Los ríos -continuó diciéndome el Angel- a cuya orilla está sentada la Prostituta, son los pueblos, las multitudes, las naciones y las diversas lenguas.", "16": "Los diez cuernos que viste, así como también la Bestia, acabarán por odiar a la Prostituta, le quitarán sus vestidos hasta dejarla desnuda, comerán su carne y la consumirán por medio del fuego.", "17": "Porque Dios les ha inspirado que ejecuten lo que él ha decidido, poniéndose de acuerdo para entregar su poder real a la Bestia hasta que se cumplan las palabras de Dios.", "18": "Y la mujer que has visto es la gran Ciudad, la que reina sobre los reyes de la tierra\"."}