{"1": "<pb/>Después el Angel me mostró un río de agua de vida, claro como el cristal, que brotaba del trono de Dios y del Cordero,", "2": "en medio de la plaza de la Ciudad. A ambos lados del río, había arboles de vida que fructificaban doce veces al año, una vez por mes, y sus hojas servían para curar a los pueblos.", "3": "Ya no habrá allí ninguna maldición. El trono de Dios y del Cordero estará en la Ciudad, y sus servidores lo adorarán.", "4": "Ellos contemplarán su rostro y llevarán su Nombre en la frente.", "5": "Tampoco existirá la noche, ni les hará falta la luz de las lámparas ni la luz del sol, porque el Señor Dios los iluminará, y ellos reinarán por los siglos de los siglos.", "6": "<pb/>Después me dijo: \"Estas palabras son verdaderas y dignas de crédito. El Señor Dios que inspira a los profetas envió a su mensajero para mostrar a sus servidores lo que tiene que suceder pronto.", "7": "¡Volveré pronto! Feliz el que cumple las palabras proféticas de este Libro\".", "8": "Soy yo, Juan, el que ha visto y escuchado todo esto. Y cuando terminé de oír y de ver, me postré a los pies del Angel que me había mostrado todo eso, para adorarlo.", "9": "Pero él me dijo: \"¡Cuidado! No lo hagas, porque yo soy tu compañero de servicio, el de tus hermanos los profetas, y el de todos aquellos que conservan fielmente las palabras de este Libro. ¡Es a Dios a quien debes adorar!.", "10": "Y agregó: \"No mantengas ocultas las palabras proféticas de este Libro porque falta poco tiempo.", "11": "Que el pecador siga pecando, y el que está manchado se manche más aún; que el hombre justo siga practicando la justicia, y el santo siga santificándose.", "12": "Pronto regresaré trayendo mi recompensa, para dar a cada uno según sus obras.", "13": "Yo soy el Alfa y la Omega, el Primero y el Ultimo, el Principio y el Fin.", "14": "¡Felices los que lavan sus vestiduras para tener derecho a participar del árbol de la vida y a entrar por las puertas de la Ciudad!", "15": "Afuera quedarán los perros y los hechiceros, los lujuriosos, los asesinos, los idólatras y todos aquellos que aman y practican la falsedad\".", "16": "Yo Jesús, he enviado a mi mensajero para dar testimonio de estas cosas a las Iglesias. Yo soy el Retoño de David y su descendencia, la Estrella radiante.", "17": "El Espíritu y la Esposa dicen: \"¡Ven!\", y el que escucha debe decir: \"¡Ven!\". Que venga el que tiene sed, y el que quiera, que beba gratuitamente del agua de la vida.", "18": "Yo advierto a todos los que escuchan las palabras proféticas de este Libro: \"Si alguien pretende agregarles algo, Dios descargará sobre él las plagas descritas en este Libro.", "19": "Y al que se atreva a quitar alguna palabra de este Libro profético, Dios le quitará su parte del árbol de la vida y de la Ciudad santa, que se describen en este Libro\".", "20": "El que garantiza estas cosas afirma: \"¡Sí, volveré pronto!\". ¡Amén! ¡Ven, Señor Jesús!", "21": "Que la gracia del Señor Jesús permanezca con todos. Amén."}