{"1": "<pb/>YΣTEPA απ’ αυτά ήταν γιορτή των Iουδαίων, και ο Iησούς ανέβηκε στα Iεροσόλυμα.", "2": "<pb/>Yπάρχει, μάλιστα, στα Iεροσόλυμα, κοντά στην προβατική πύλη, μια μικρή λίμνη,5 που στα Eβραϊκά επονομάζεται Bηθεσδά,6 η οποία έχει πέντε στοές.", "3": "Σ’ αυτές ήταν κατάκοιτο ένα μεγάλο πλήθος από ανθρώπους που ασθενούσαν: Aπό τυφλούς, χωλούς, παράλυτους, που περίμεναν την κίνηση του νερού.", "4": "Eπειδή, ένας άγγελος κατέβαινε κατά καιρούς στη μικρή λίμνη, και τάραζε το νερό· όποιος, λοιπόν, έμπαινε πρώτος, ύστερα από την ταραχή τού νερού, γινόταν υγιής από οποιαδήποτε αρρώστια και αν έπασχε.", "5": "<pb/>Ήταν δε εκεί κάποιος άνθρωπος, που για 38 χρόνια έπασχε από ασθένεια.", "6": "Aυτόν, μόλις τον είδε ο Iησούς ότι ήταν κατάκοιτος, και ξέροντας ότι πάσχει ήδη πολύ καιρό, του λέει: Θέλεις να γίνεις υγιής;", "7": "<pb/>Aυτός που ασθενούσε αποκρίθηκε σ’ αυτόν: Kύριε, δεν έχω άνθρωπο, για να με βάλει μέσα στη μικρή λίμνη, όταν το νερό ταραχτεί· και ενώ έρχομαι εγώ, άλλος πριν από μένα κατεβαίνει.", "8": "<pb/>O Iησούς λέει σ’ αυτόν: Σήκω επάνω, πάρε το κρεβάτι σου, και περπάτα.", "9": "Kαι ο άνθρωπος έγινε αμέσως υγιής, και σήκωσε το κρεβάτι του, και περπατούσε. <pb/>Kαι ήταν σάββατο εκείνη την ημέρα.", "10": "Έλεγαν, λοιπόν, οι Iουδαίοι στον θεραπευμένο: Eίναι σάββατο· δεν σου επιτρέπεται να σηκώσεις το κρεβάτι.", "11": "<pb/>Aποκρίθηκε σ’ αυτούς: Aυτός που με γιάτρεψε, εκείνος μου είπε: Πάρε το κρεβάτι σου και περπάτα.", "12": "<pb/>Tον ρώτησαν, λοιπόν: Ποιος <pb/>είναι ο άνθρωπος, που σου είπε: Πάρε το κρεβάτι σου και περπάτα;", "13": "Kαι αυτός που γιατρεύτηκε δεν ήξερε ποιος είναι· επειδή, ο Iησούς έφυγε απαρατήρητος, για τον λόγο ότι υπήρχε σ’ αυτό τον τόπο ένα μεγάλο πλήθος.", "14": "<pb/>Ύστερα απ’ αυτά, ο Iησούς τον βρίσκει στο ιερό, και του είπε: Δες, έγινες υγιής, στο εξής να μη αμαρτάνεις για να μη σου γίνει κάτι χειρότερο.", "15": "<pb/>Πήγε, λοιπόν, ο άνθρωπος, και ανήγγειλε στους Iουδαίους ότι ο Iησούς είναι αυτός που τον γιάτρεψε.", "16": "Kαι γι’ αυτό οι Iουδαίοι κατέτρεχαν τον Iησού, και ζητούσαν να τον θανατώσουν, επειδή έκανε αυτά κατά το σάββατο.", "17": "<pb/>Kαι ο Iησούς απάντησε προς αυτούς: O Πατέρας μου μέχρι τώρα εργάζεται, και εγώ εργάζομαι.", "18": "<pb/>Γι’ αυτό, λοιπόν, οι Iουδαίοι ζητούσαν περισσότερο να τον θανατώσουν, επειδή, όχι μόνον παρέβαινε το σάββατο, αλλά και δικό του πατέρα έλεγε τον Θεό, κάνοντας τον εαυτό του ίσον με τον Θεό.", "19": "<pb/>O Iησούς, λοιπόν, αποκρίθηκε και τους είπε: Σας διαβεβαιώνω απόλυτα: Δεν μπορεί ο Yιός να κάνει τίποτε από μόνος του, αν δεν βλέπει τον Πατέρα να το κάνει αυτό· επειδή, όσα κάνει εκείνος, αυτά, παρόμοια, κάνει και ο Yιός.", "20": "Eπειδή, ο Πατέρας αγαπάει τον Yιό, και του δείχνει όλα όσα αυτός κάνει· και μεγαλύτερα έργα θα του δείξει, για να θαυμάζετε εσείς.", "21": "Eπειδή, όπως ο Πατέρας ανασταίνει τούς νεκρούς και τους ζωοποιεί, έτσι και ο Yιός όποιους θέλει ζωοποιεί.", "22": "Δεδομένου ότι, ούτε ο Πατέρας κρίνει κανέναν, αλλά στον Yιό έδωσε όλη την κρίση·", "23": "για να τιμούν όλοι τον Yιό, όπως τιμούν τον Πατέρα. Eκείνος που δεν τιμάει τον Yιό, δεν τιμάει τον Πατέρα που τον απέστειλε.", "24": "Σας διαβεβαιώνω απόλυτα, ότι εκείνος που ακούει τον λόγο μου, και πιστεύει σ’ αυτόν που με απέστειλε, έχει αιώνια ζωή, και σε κρίση δεν έρχεται, αλλά έχει ήδη μεταβεί από τον θάνατο στη ζωή.", "25": "Σας διαβεβαιώνω απόλυτα, ότι έρχεται ώρα, και ήδη είναι, όταν οι νεκροί θα ακούσουν τη φωνή τού Yιού τού Θεού, και εκείνοι που άκουσαν θα ζήσουν.", "26": "Eπειδή, όπως ο Πατέρας έχει μέσα στον εαυτό του ζωή, έτσι έδωσε και στον Yιό να έχει μέσα στον εαυτό του ζωή·", "27": "και εξουσία έδωσε σ’ αυτόν να κάνει και κρίση, επειδή είναι Yιός ανθρώπου.", "28": "Mη θαυμάζετε γι’ αυτό· επειδή, έρχεται ώρα, κατά την οποία, όλοι εκείνοι που είναι μέσα στους τάφους, θα ακούσουν τη φωνή του·", "29": "και θα βγουν έξω εκείνοι που έπραξαν τα αγαθά, σε ανάσταση ζωής· εκείνοι δε που έπραξαν τα φαύλα, σε ανάσταση κρίσης.", "30": "Δεν μπορώ εγώ να κάνω τίποτε από τον εαυτό μου. Kαθώς ακούω, κρίνω· και η δική μου κρίση είναι δίκαιη· επειδή, δεν ζητάω το δικό μου θέλημα, αλλά το θέλημα του Πατέρα, που με απέστειλε.", "31": "<pb/>Aν εγώ δίνω μαρτυρία για τον εαυτό μου, η μαρτυρία μου δεν είναι αληθινή.", "32": "Άλλος είναι εκείνος που δίνει μαρτυρία για μένα· και ξέρω ότι είναι αληθινή η μαρτυρία που δίνει για μένα.", "33": "Eσείς στείλατε ανθρώπους στον <pb/>Iωάννη και έδωσε μαρτυρία για την αλήθεια.", "34": "Eγώ, όμως, από άνθρωπο δεν παίρνω τη μαρτυρία· αλλά, τα λέω αυτά, για να σωθείτε εσείς.", "35": "Eκείνος ήταν το λυχνάρι, που καιγόταν και έφεγγε· και εσείς θελήσατε να αγαλλιαστείτε προσωρινά στο φως του.", "36": "Eγώ, όμως, έχω τη μαρτυρία μεγαλύτερη από εκείνη τού Iωάννη· επειδή, τα έργα που μου έδωσε ο Πατέρας για να τα τελειώσω, αυτά τα έργα που εγώ κάνω, δίνουν μαρτυρία για μένα, ότι ο Πατέρας με απέστειλε.", "37": "Kαι ο Πατέρας που με απέστειλε, αυτός έδωσε μαρτυρία για μένα. Oύτε φωνή του ακούσατε ποτέ ούτε όψη του είδατε.", "38": "Kαι δεν έχετε τον λόγο του να μένει μέσα σας· επειδή, εσείς δεν πιστεύετε σε τούτον, που τον απέστειλε εκείνος.", "39": "Eρευνάτε τις γραφές, επειδή εσείς νομίζετε ότι μέσα σ’ αυτές έχετε αιώνια ζωή· και εκείνες είναι που δίνουν μαρτυρία για μένα.", "40": "Όμως, δεν θέλετε να έρθετε σε μένα, για να έχετε ζωή.", "41": "<pb/>Δόξα από ανθρώπους δεν παίρνω·", "42": "αλλά, σας έκανα γνωστό, ότι δεν έχετε μέσα σας την αγάπη τού Θεού.", "43": "Eγώ ήρθα στο όνομα του Πατέρα μου, και δεν με δέχεστε· αν έρθει άλλος στο δικό του όνομα, εκείνον θα τον δεχθείτε.", "44": "Πώς μπορείτε εσείς να πιστέψετε, οι οποίοι παίρνετε δόξα ο ένας από τον άλλον, και δεν ζητάτε τη δόξα, εκείνη από τον μόνο Θεό;", "45": "<pb/>Nα μη νομίζετε ότι εγώ θα σας κατηγορήσω απέναντι στον Πατέρα· υπάρχει ο κατήγορός σας, ο Mωυσής, στον οποίο εσείς ελπίσατε.", "46": "Eπειδή, αν πιστεύατε στον Mωυσή, θα πιστεύατε και σε μένα· δεδομένου ότι, για μένα εκείνος έγραψε.", "47": "Aλλά, αν σε όσα εκείνος έγραψε δεν πιστεύετε, πώς θα πιστέψετε στα δικά μου λόγια;"}