{"1": "<pb/>Ax icx ojtxi e ten ke pacbal nic'al yol cyxol aj Israel; ax icx cyxole che ul ke xnak'tzal nic'al yol, tuj ewaj ctzajel cyk'o'n jun xnak'tzbil mya ax toc, aju yol lu te xitbil, ex minti' cyajtl ti'j Kajaw aju colpin cye; cyja'tzun, cyu'nx ctzajel cyi'n ju xitbil cyibaj te jurat naj.", "2": "Nimcu xjal che oquel lpe' cyi'j tu'nju cyachbil; ex tu'n cylaj che oquel ten xjal yolil mya ba'n ti'j ju kocslabl axix toc.", "3": "Ex tu'nju in pon cyc'u'j ti'j pwak, c'oquel tilil cyu'n tu'n tcnet cycambabl cyi'je, ex jawni che xmoxin. Pero ch'ix tul canun aju cysentens tcub ojtxi, ex mlay tzic'x ti'j tu'n cynaj.", "4": "<pb/>Porque minti' cub tnajsa'n Dios cyil ke anjel e binchan il, nok o'cx e cu'tz t-xo'n tu'n cycu'pun tuj infierni, e ocx tk'o'n tuj pres tuj klolj, c'alo'n ke tu'n caden, in che ayon ti'j tk'ijlalil jwisi.", "5": "Ex minti' cub tnajsa'n Dios cyil xjal e ten ojtxi, nok o'cx tzaj tk'o'n Dios k'ekab cyibaj cycyakil xjal mya nimal Dios ke; o'cx te Noé clet tu'n cyuc'ix wuktl xjal, porque xi tpacba'n Noé cye xjal tu'n cybinchante aju tz'aklxix.", "6": "Ax icx ju tnam Sodoma tuc'ix ju tnam Gomorra, cub tk'o'n Dios cysentens bi'x tu'n cynaj, bi'x e cub tza'jix; a jlu oc te jun techal ti'j ju castiw ctzajel cyibaj ke xjal mya nimal Dios ke.", "7": "Atzunte Lot o clet tu'n Dios; ate Lot tz'aklxix ex tzaj nimxix tbis tu'n tlaj cybinchben xjal mya ba'n minti' in cyjac'u'n ch'in cyib.", "8": "Porque ate Lot ax najl cyxol, ex tu'nju tz'aklxix te Lot, cyja'tzun tzaj ta'w tuj tanmi tcyakil k'ij tej tque'yinte cybinchben xjal mya ba'n ex tej tbinte ti'j.", "9": "Cyja'tzun at tipumal Kajaw tu'n cyclet ke xjal nimal Dios oc cyoc tuj joybil cyi'j, ex at tipumal tu'n cycub tzyu'n ke xjal mya tz'aklxix ex bi'x tu'n tcub cycastiw acutzun nnu'l canun tk'ijlalil jwisi.", "10": "<pb/>Tnejelxix cbel cysentens keju cucx in cybincha'n tajbil cychibjal, ex in pon cyc'u'j ti'j nimcu, ex in cytz'ilsan cyib. Nne'l cyic'un keju at cyoclen, minti' tchi tuj cywitz, puro jawni ke, minti' ch'in cyxobil tu'n cyyasun cyi'j keju at mas cyoclen tuj cya'j.", "11": "Pero ke anjel, masque at nimxix cyipumal ex nimxix cyoclen, pero minti' in che yasun cyi'j ke txkantl at nimxix cyoclen, ex minti' in cyma'n twitz Kajaw tu'n tcub cysentens.", "12": "<pb/>Pero ke xjal lu ic tza'n jil ke, porque ke jil in che itz'j tu'n cytzyet ex tu'n cynaj, ex minti' in che ximan ti'j; icxtzun ke xjal lu che najel cyu'nx cyib, porque in che yolin mya ba'n ti'j ju minti' nne'l cynic' ti'j.", "13": "Oc cyc'ma' jun castiw ti'j cybinchben mya ba'n, atzun mas in che tzalaj ti'j ju achbil in bant cyu'n k'ijl; ic cyten ic tza'n jun tz'il cyxole, in tzaj cych'ixwiye cyu'n, in che tzalaj ti'j ju cysbubl oc in che wa'n cyuc'ile.", "14": "<pb/>O'cx toc cywitz cyi'j xu'j tu'n cyyaẍin; minti' in baj cygan ti'j tu'n cybinchan il; in che xmoxin cyi'j keju mya cyuw cyten; ma nak'et cyanmi tu'n tpon cyc'u'j ti'j nimcu; ex ma cub cysentens tu'n Dios tu'n cynaj.", "15": "Aju be jikun ti'j ma cyaj cycolin, ex ma che el txalpuj ti'j; ma che oc lpe' ti'j Balaam aju tcy'ajal Beor, cub t-ximan Balaam tu'n tbinchante mya ba'n, porque toc tc'u'j ti'j tu'n tcambante pwak.", "16": "Oc ilin Balaam tu'nju tbinchben mya ba'n, porque jun bur miban yolin bant tyolin ic tza'n jun xjal; masque t-sanjel Dios te Balaam, pero maket tu'n bur tu'nju minti' tnabl.", "17": "<pb/>Ic cyten ke xjal lu ic tza'n jun twi a' minti' a' in bet tuj, ex ic cyten ic tza'n muj xupin tu'n cyk'ik'; at jun lugar puro kloljxix banimaj cye jatum tu'n cyten te jumajx.", "18": "Porque nok in che yolin te cynimbil cyib ex nokx gan cyyol, in che xmoxin cyi'j keju c'itzke che etz ok cyxol keju in che ank'in tuj sbubl, in xi cyma'n cye ka ba'n tu'n cybinchante aju tajbil cychibjal.", "19": "In xi cyma'n cye ka tu'n cytzokpet, pero ax ke tzyu'n ke ic tza'n jun majen tu'n cybinchante tcyakil mya ba'n. Porque alcye jun xjal ma cub ti'j tu'n juntl, nno'c te tmajen juntl, porque ma cub ti'j tu'n juntl.", "20": "Ax toc otok che etz colpaj tuj ttz'ilil at twitz tx'otx' tu'nju el cynic' ti'j Kajaw ex Clol ke Jesucrist, pero ka ma baj cysacun juntl maj cyib tuj ttz'ilil ex ka ma cub cyi'j tu'n, mas in che'x tuj tilil ic tza'n nej.", "21": "Porque mas ba'nwtlo nokwit minti' el cynic' ti'j ju be jikun ti'j, pero lu ma cyaj cycolin aju mandamyent xjan tzaj k'o'n cye, ex otok tz'el cynic' ti'j nej.", "22": "Pero atzun ma japun cyi'j aju tal twitz yol axix toc in tma'n cyja': Ke tx'yan in che aj meltz'aj lo'lte cyxa'w, ex ke boch otok baj tx'jet cyi'j nej, in che'x juntl maj tuj xok'l."}