{"1": "Pero con respecto a la venida de nuestro Señor Jesús, el Cristo, y nuestra reunión con él, les rogamos, hermanos,", "2": "que no se dejen mover fácilmente de su <n>[de ustedes]</n> modo de pensar, ni se conturben, ni por espíritu, ni por palabra, ni por carta como si fuera nuestra, en el sentido de que el día <n>«</n>del Señor<n>»</n> está cerca.", "3": "Nadie les engañe en ninguna manera; porque no vendrá sin que antes venga la apostasía, y se manifieste el hombre de pecado, el hijo de perdición,", "4": "el cual se opone y se levanta contra todo lo que se llama Dios o es objeto de culto; tanto que se sienta en el templo de Dios como Dios, haciéndose pasar por Dios.", "5": "¿No se acuerdan que cuando yo estaba todavía con ustedes, les decía esto?", "6": "Y ahora ustedes saben lo que lo detiene, a fin de que a su debido tiempo se manifieste.", "7": "Porque ya está en acción el misterio de la iniquidad <n>[maldad grande, gran injusticia, perversidad extrema]</n>; sólo que hay quien al presente lo detiene, hasta que él a su vez sea quitado de en medio.", "8": "Y entonces se manifestará aquel inicuo <n>[violador de la ley, ilegal, que anda sin ley]</n>, a quien el Señor matará con el espíritu de su boca, y destruirá con el resplandor de su venida;", "9": "inicuo <n>[violador de la ley, ilegal, que anda sin ley]</n> cuyo advenimiento es por obra de Satanás, con gran poder y señales y maravillas <n>[prodigios, cosas extraordinarias]</n> mentirosas,", "10": "y con todo engaño de iniquidad para <n>«</n>los que se pierden,<n>»</n> por cuanto no recibieron el amor de la verdad para ser salvados.", "11": "Por esto Dios les envía un poder engañoso, para que crean la mentira,", "12": "a fin de que sean condenados todos los que no creyeron a la verdad, sino que se complacieron en la injusticia.", "13": "Pero nosotros debemos dar siempre gracias a Dios respecto a ustedes, hermanos amados por el Señor, de que Dios les haya escogido desde el principio para salvación, mediante la santificación por el Espíritu y la fe en la verdad,", "14": "a lo cual les llamó mediante nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesús, el Cristo.", "15": "Así que, hermanos, estén firmes, y retengan la doctrina <n>[doctrina rudimentaria, instrucción, tradición]</n> que han aprendido, sea por palabra, o por carta nuestra.", "16": "Y el mismo Jesús, el Cristo Señor nuestro, y Dios nuestro Padre, el cual nos amó y nos dio consolación eterna y buena esperanza por gracia,", "17": "conforte sus <n>[de ustedes]</n> corazones, y les confirme en toda buena palabra y obra."}