{
  "1": "Y Josué se levantó de mañana, y partieron de Sitim, y vinieron hasta el Jordán, él y todos los hijos de Israel, y reposaron allí antes de pasarlo.",
  "2": "Y pasados tres días, los oficiales atravesaron por medio del campamento,",
  "3": "y mandaron al pueblo, diciendo: Cuando viereis el arca del pacto de Jehová vuestro Dios, y los sacerdotes y levitas que la llevan, vosotros partiréis de vuestro lugar, y marcharéis en pos de ella,",
  "4": "pero entre vosotros y ella habrá una distancia como de la medida de dos mil codos, no os acercaréis a ella; para que sepáis el camino por el cuál debéis ir, por cuanto vosotros no habéis pasado antes por este camino.",
  "5": "Y Josué dijo al pueblo: Santificaos, porque mañana Jehová hará maravillas entre vosotros.",
  "6": "Y habló Josué a los sacerdotes, diciendo: Tomad el arca del pacto, y pasad delante del pueblo. Y ellos tomaron el arca del pacto, y fueron delante del pueblo.",
  "7": "Entonces Jehová dijo a Josué: Desde este día comenzaré a engrandecerte delante de los ojos de todo Israel, para que entiendan que como estuve con Moisés, así estaré contigo.",
  "8": "Tú, pues, mandarás a los sacerdotes que llevan el arca del pacto, diciendo: Cuando hubiereis entrado hasta el borde del agua del Jordán, pararéis en el Jordán.",
  "9": "Y Josué dijo a los hijos de Israel: Llegaos acá, y escuchad las palabras de Jehová vuestro Dios.",
  "10": "Y añadió Josué: En esto conoceréis que el Dios viviente está en medio de vosotros, y que Él echará de delante de vosotros al cananeo, y al heteo, y al heveo, y al ferezeo, y al gergeseo, y al amorreo, y al jebuseo.",
  "11": "He aquí, el arca del pacto del Señor de toda la tierra pasa el Jordán delante de vosotros.",
  "12": "Tomad, pues, ahora doce hombres de las tribus de Israel, de cada tribu uno.",
  "13": "Y cuando las plantas de los pies de los sacerdotes que llevan el arca de Jehová Señor de toda la tierra, fueren asentadas sobre las aguas del Jordán, las aguas del Jordán se partirán; porque las aguas que vienen de arriba se detendrán en un montón.",
  "14": "Y aconteció que cuando el pueblo partió de sus tiendas para pasar el Jordán con los sacerdotes delante del pueblo llevando el arca del pacto,",
  "15": "cuando los que llevaban el arca entraron en el Jordán y los pies de los sacerdotes que llevaban el arca se mojaron a la orilla del agua (porque el Jordán suele desbordarse sobre todas sus riberas todo el tiempo de la siega),",
  "16": "las aguas que venían de arriba, se pararon como en un montón bien lejos de la ciudad de Adam, que está al lado de Zaretán; y las que descendían al mar del Arabá, el Mar Salado, se acabaron y fueron partidas; y el pueblo pasó frente a Jericó.",
  "17": "Mas los sacerdotes que llevaban el arca del pacto de Jehová, estuvieron en seco, firmes en medio del Jordán, hasta que todo el pueblo hubo acabado de pasar el Jordán; y todo Israel pasó en seco."
}