{"1": "<pb/>Ri David xutz'onoj u no'j chque ri e qui nimal jujun tak mil ajch'ojab, xukuje' chque ri takanelab, ri u bixic wa', chque conojel ri c'amal tak be,", "2": "<pb/>xubij c'u na che ronojel ri tinimit Israel: “We utz quiwil ix xukuje' we ri Ajawaxel ri ka Dios cuya' ri k'ijol chke, ka taka' u bixic chque ri ka winakil ri e c'o pa tak ri jalan tak ulew pa Israel, xukuje' chque conojel tak ri e cojol tabal tok'ob xukuje' chque tak ri aj levitib ri e c'o pa tak ri qui tinimit xukuje' ri e c'o pa ri yuk'bal, che kula'j rech cäquiban xa' jun kuc',", "3": "<pb/>che u c'amic ulok ri u caxa ri Ajawaxel, kas pa tak ri u k'ijol ri Saul sachinak can pa ka jolom.”", "4": "<pb/>Ronojel ri tinimit xuya' u tzij che u banic wa', conojel utz xquita' ri xbixic.", "5": "<pb/>Ri David xumulij ronojel ri Israel, kas pa Sihor pa ri u c'ulbatil ri Ejipt c'ä pa ri oquibal pa Hamat, che u c'amic ulok pa Quiriat-jearim ri u caxa ri Dios.", "6": "<pb/>Achilatal c'u rumal ronojel Israel xpaki' pa Quiriat-jearim, ri xukuje' cäbix Baala che, ri c'o pa Juda, che u c'amic bic ri u caxa ri Dios ri c'o chi', ri puwi' cänatax wi ri u bi' ri Ajawaxel, ri c'o ri u tem re ajawibal paquiwi' tak ri aj cajalaj tak to'banelab ri e c'o qui xic'.", "7": "<pb/>Xquiya' ri caxa chupam jun c'ac' caret xquesaj c'u bic chupam ri rachoch ri Abinadab. Ri Uza xukuje' ri Ahio e are' c'amowinak u be ri caret.", "8": "<pb/>Benak c'u ri David xukuje' ronojel Israel chuwäch ri Dios quebixonic xukuje' quexojow ruc' ronojel ri qui chuk'ab, jacha' ri rok'ibal ri k'ojom re tak ri alaj arp, nimalaj arp, tzojtzoj, quetecak tak k'an ch'ich' xukuje' trompet.", "9": "<pb/>Aretak c'u xebopan pa ri c'olbal ri cäbix Yak'abal Trico che aj Quidon, ri Uza xuyuk ri u k'ab che u tok'exic ri caxa, quipak'im c'u quib ri wacax.", "10": "<pb/>Xpe c'u royowal ri Ajawaxel che ri Uza rumal rech chi xuyuk ri u k'ab che u tok'exic ri caxa, kas chila' c'u xresaj wi ri u c'aslemal chuwäch are'.", "11": "<pb/><f>[8]</f>Ri David sibalaj xpe royowal rumal rech chi ri Ajawaxel xresaj ri u c'aslemal ri Uza, rumal c'u ri' xucoj Perez-us che u bi' we c'olbal ri', bi'aj ri c'ä cäbix che camic.", "12": "<pb/>Kas pa ri k'ij ri' ri David sibalaj xuxe'j rib chuwäch ri Dios, “¡Minchomaj u c'amic bic ri u caxa ri Dios!”", "13": "<pb/>Man xc'am ta c'u bic ri u caxa ri Dios chupam ri u tinimit ri David, xtakan c'ut chi chc'am bic pa ri rachoch ri Obed-edom, jun achi aj Gat.", "14": "<pb/>Ri u caxa ri Dios xcanaj oxib ic' chupam ri rachoch ri Obed-edom, ri Ajawaxel xebutewichi'j ri e rachalaxic ri Obed-edom xukuje' conojel ri jastak quech."}