{"1": "<pb/>Tú, pues, hijo mío, manténte fuerte en la gracia de Mesias Yeshúa;", "2": "y cuanto me has oído en presencia de muchos testigos confíalo a hombres fieles, que sean capaces, a su vez, de instruir a otros.", "3": "Soporta las fatigas conmigo, como un buen soldado de Mesias Yeshúa.", "4": "Nadie que se dedica a la milicia se enreda en los negocios de la vida, si quiere complacer al que le ha alistado.", "5": "Y lo mismo el atleta; no recibe la corona si no ha competido según el reglamento.", "6": "Y el labrador que trabaja es el primero que tiene derecho a percibir los frutos.", "7": "Entiende lo que quiero decirte, pues el Señor te dará la inteligencia de todo.", "8": "Acuérdate de Yeshúa HaMashiaj, resucitado de entre los muertos, descendiente de David, según mi Buena Noticia;", "9": "por él estoy sufriendo hasta llevar cadenas como un malhechor; pero la Palabra de Di-s no está encadenada.", "10": "Por esto todo lo soporto por los elegidos, para que también ellos alcancen la salvación que está en Mesias Yeshúa con la gloria eterna.", "11": "Es cierta esta afirmación: Si hemos muerto con él, también viviremos con él;", "12": "si nos mantenemos firmes, también reinaremos con él; si le negamos, también él nos negará;", "13": "si somos infieles, él permanece fiel, pues no puede negarse a sí mismo.", "14": "<pb/>Esto has de enseñar; y conjura en presencia de Di-s que se eviten las discusiones de palabras, que no sirven para nada, si no es para perdición de los que las oyen.", "15": "Procura cuidadosamente presentarte ante Di-s como hombre probado, como obrero que no tiene por qué avergonzarse, como fiel distribuidor de la Palabra de la verdad.", "16": "Evita las palabrerías profanas, pues los que a ellas se dan crecerán cada vez más en impiedad,", "17": "y su palabra irá cundiendo como gangrena. Himeneo y Fileto son de éstos:", "18": "se han desviado de la verdad al afirmar que la resurrección ya ha sucedido; y pervierten la fe de algunos.", "19": "Sin embargo el sólido fundamento puesto por Di-s se mantiene firme, marcado con este sello: = El Señor conoce a los que son suyos; = y: Apártese de la iniquidad todo el que = pronuncia el nombre del Señor. =", "20": "En una casa grande no hay solamente utensilios de oro y de plata, sino también de madera y de barro; y unos son para usos nobles y otros para usos viles.", "21": "Si, pues, alguno se mantiene limpio de estas faltas, será un utensilio para uso noble, santificado y útil para su Dueño, dispuesto para toda obra buena.", "22": "Huye de las pasiones juveniles. Vete al alcance de la justicia, de la fe, de la caridad, de la paz, en unión de los que invocan al Señor con corazón puro.", "23": "Evita las discusiones necias y estúpidas; tú sabes bien que engendran altercados.", "24": "Y a un siervo del Señor no le conviene altercar, sino ser amable, con todos, pronto a enseñar, sufrido,", "25": "y que corrija con mansedumbre a los adversarios, por si Di-s les otorga la conversión que les haga conocer plenamente la verdad,", "26": "y volver al buen sentido, librándose de los lazos del Diablo que los tiene cautivos, rendidos a su voluntad."}