{
  "1": "I mean that as long as the heir is not of age, he is no different from a slave, although he is the owner of everything,",
  "2": "but he is under the supervision of guardians and administrators until the date set by his father.",
  "3": "In the same way we also, when we were not of age, were enslaved to the elemental powers of the world.",
  "4": "But when the fullness of time had come, God sent his Son, born of a woman, born under the law,",
  "5": "to ransom those under the law, so that we might receive adoption.",
  "6": "As proof that you are children, God sent the spirit of his Son into our hearts, crying out, \"Abba, Father!\"",
  "7": "So you are no longer a slave but a child, and if a child then also an heir, through God.",
  "8": "At a time when you did not know God, you became slaves to things that by nature are not gods;",
  "9": "but now that you have come to know God, or rather to be known by God, how can you turn back again to the weak and destitute elemental powers? Do you want to be slaves to them all over again?",
  "10": "You are observing days, months, seasons, and years.",
  "11": "I am afraid on your account that perhaps I have labored for you in vain.",
  "12": "I implore you, brothers, be as I am, because I have also become as you are. You did me no wrong;",
  "13": "you know that it was because of a physical illness that I originally preached the gospel to you,",
  "14": "and you did not show disdain or contempt because of the trial caused you by my physical condition, but rather you received me as an angel of God, as Christ Jesus.",
  "15": "Where now is that blessedness of yours? Indeed, I can testify to you that, if it had been possible, you would have torn out your eyes and given them to me.",
  "16": "So now have I become your enemy by telling you the truth?",
  "17": "They show interest in you, but not in a good way; they want to isolate you, so that you may show interest in them.",
  "18": "Now it is good to be shown interest for good reason at all times, and not only when I am with you.",
  "19": "My children, for whom I am again in labor until Christ be formed in you!",
  "20": "I would like to be with you now and to change my tone, for I am perplexed because of you.",
  "21": "Tell me, you who want to be under the law, do you not listen to the law?",
  "22": "For it is written that Abraham had two sons, one by the slave woman and the other by the freeborn woman.",
  "23": "The son of the slave woman was born naturally, the son of the freeborn through a promise.",
  "24": "Now this is an allegory. These women represent two covenants. One was from Mount Sinai, bearing children for slavery; this is Hagar.",
  "25": "Hagar represents Sinai, a mountain in Arabia; it corresponds to the present Jerusalem, for she is in slavery along with her children.",
  "26": "But the Jerusalem above is freeborn, and she is our mother.",
  "27": "For it is written: \"Rejoice, you barren one who bore no children; break forth and shout, you who were not in labor; for more numerous are the children of the deserted one than of her who has a husband.\"",
  "28": "Now you, brothers, like Isaac, are children of the promise.",
  "29": "But just as then the child of the flesh persecuted the child of the spirit, it is the same now.",
  "30": "But what does the scripture say? \"Drive out the slave woman and her son! For the son of the slave woman shall not share the inheritance with the son\" of the freeborn.",
  "31": "Therefore, brothers, we are children not of the slave woman but of the freeborn woman."
}