{
  "1": "Brothers, even if a person is caught in some transgression, you who are spiritual should correct that one in a gentle spirit, looking to yourself, so that you also may not be tempted.",
  "2": "Bear one another's burdens, and so you will fulfill the law of Christ.",
  "3": "For if anyone thinks he is something when he is nothing, he is deluding himself.",
  "4": "Each one must examine his own work, and then he will have reason to boast with regard to himself alone, and not with regard to someone else;",
  "5": "for each will bear his own load.",
  "6": "One who is being instructed in the word should share all good things with his instructor.",
  "7": "Make no mistake: God is not mocked, for a person will reap only what he sows,",
  "8": "because the one who sows for his flesh will reap corruption from the flesh, but the one who sows for the spirit will reap eternal life from the spirit.",
  "9": "Let us not grow tired of doing good, for in due time we shall reap our harvest, if we do not give up.",
  "10": "So then, while we have the opportunity, let us do good to all, but especially to those who belong to the family of the faith.",
  "11": "See with what large letters I am writing to you in my own hand!",
  "12": "It is those who want to make a good appearance in the flesh who are trying to compel you to have yourselves circumcised, only that they may not be persecuted for the cross of Christ.",
  "13": "Not even those having themselves circumcised observe the law themselves; they only want you to be circumcised so that they may boast of your flesh.",
  "14": "But may I never boast except in the cross of our Lord Jesus Christ, through which the world has been crucified to me, and I to the world.",
  "15": "For neither does circumcision mean anything, nor does uncircumcision, but only a new creation.",
  "16": "Peace and mercy be to all who follow this rule and to the Israel of God.",
  "17": "From now on, let no one make troubles for me; for I bear the marks of Jesus on my body.",
  "18": "The grace of our Lord Jesus Christ be with your spirit, brothers. Amen."
}