{"1": "ESTAS son las generaciones de los hijos de Noé: Sem, Châm y Japhet, a los cuales nacieron hijos después del diluvio.", "10": "Y fué la cabecera de su reino Babel, y Erech, y Accad, y Calneh, en la tierra de Shinar.", "11": "De aquesta tierra salió Assur, y edificó a Nínive, y a Rehoboth, y a Calah,", "12": "Y a Ressen entre Nínive y Calah; la cual es ciudad grande.", "13": "Y Mizraim engendró a Ludim, y a Anamim, y a Lehabim, y a Naphtuhim,", "14": "Y a Pathrusim, y a Casluim, de donde salieron los Filisteos, y a Caphtorim.", "15": "Y Canaán engendró a Sidón, su primogénito, y a Heth,", "16": "Y al Jebuseo, y al Amorrheo, y al Gergeseo,", "17": "Y al Heveo, y al Araceo, y al Sineo,", "18": "Y al Aradio, y al Samareo, y al Amatheo: y después se derramaron las familias de los Cananeos.", "19": "Y fué el término de los Cananeos desde Sidón, viniendo a Gerar hasta Gaza, hasta entrar en Sodoma y Gomorra, Adma, y Zeboim hasta Lasa.", "2": "Los hijos de Japhet: Gomer, y Magog, y Madai, y Javán, y Tubal, y Meshech, y Tiras.", "20": "Estos son los hijos de Châm por sus familias, por sus lenguas, en sus tierras, en sus naciones.", "21": "También le nacieron hijos a Sem, padre de todos los hijos de Heber, y hermano mayor de Japhet.", "22": "Y los hijos de Sem: Elam, y Assur, y Arphaxad, y Lud, y Aram.", "23": "Y los hijos de Aram: Uz, y Hul, y Gether, y Mas.", "24": "Y Arphaxad engendró a Sala, y Sala engendró a Heber.", "25": "Y a Heber nacieron dos hijos: el nombre del uno fué Peleg, porque en sus días fué repartida la tierra; y el nombre de su hermano, Joctán.", "26": "Y Joctán engendró a Almodad, y a Sheleph, y Hazarmaveth, y a Jera,", "27": "Y a Hadoram, y a Uzal, y a Dicla,", "28": "Y a Obal, y a Abimael, y a Seba,", "29": "Y a Ophir, y a Havila, y a Jobad: todos estos fueron hijos de Joctán.", "3": "Y los hijos de Gomer: Ashkenaz, y Riphat, y Togorma.", "30": "Y fué su habitación desde Mesa viniendo de Sephar, monte a la parte del oriente.", "31": "Estos fueron los hijos de Sem por sus familias, por sus lenguas, en sus tierras, en sus naciones.", "32": "Estas son las familias de Noé por sus descendencias, en sus naciones; y de éstos fueron divididas las gentes en la tierra después del diluvio.", "4": "Y los hijos de Javán: Elisa, y Tarsis, Kittim, y Dodanim.", "5": "Por éstos fueron repartidas las islas de las gentes en sus tierras, cada cual según su lengua, conforme a sus familias en sus naciones.", "6": "Los hijos de Châm: Cush, y Mizraim, y Phut, y Canaán.", "7": "Y los hijos de Cush: Seba, Havila, y Sabta, y Raama, y Sabtecha. Y los hijos de Raama: Sheba y Dedán.", "8": "Y Cush engendró a Nimrod: éste comenzó a ser poderoso en la tierra.", "9": "Este fué vigoroso cazador delante del SEÑOR; por lo cual se dice: Así como Nimrod, vigoroso cazador delante del SEÑOR."}