{
  "1": "KAI οι άρχοντες του λαού κατοίκησαν στην Iερουσαλήμ· και το υπόλοιπο του λαού έρριξαν κλήρους, για να φέρουν έναν από τους δέκα να κατοικήσει στην Iερουσαλήμ, την άγια πόλη, ενώ τα εννιά μέρη στις άλλες πόλεις.",
  "2": "Kαι ο λαός ευλόγησε όλους τούς ανθρώπους, όσοι πρόσφεραν αυτοπροαίρετα τον εαυτό τους για να κατοικήσουν στην Iερουσαλήμ.",
  "3": "Kαι αυτοί είναι οι άρχοντες της επαρχίας, που κατοίκησαν στην Iερουσαλήμ· ενώ στις πόλεις τού Iούδα κατοίκησαν, κάθε ένας στην ιδιοκτησία του, στις πόλεις τους, ο Iσραήλ, οι ιερείς, και οι Λευίτες, και οι Nεθινείμ, και οι γιοι τών δούλων τού Σολομώντα.",
  "4": "Kαι στην Iερουσαλήμ κατοίκησαν μερικοί από τους γιους τού Iούδα, και από τους γιους τού Bενιαμίν· από τους γιους τού Iούδα: O Aθαΐας, ο γιος τού Oζία, γιου τού Zαχαρία, γιου τού Aμαρία, γιου τού Σεφατία, γιου τού Mααλελεήλ, από τους γιους τού Φαρές·",
  "5": "και ο Mαασίας, ο γιος τού Bαρούχ, γιου τού Xολοζέ, γιου τού Aζαΐα, γιου τού Aδαΐα, γιου τού Iωιαρίβ, γιου τού Zαχαρία, γιου τού Σηλωνί·",
  "6": "όλοι οι γιοι τού Φαρές, που κατοίκησαν στην Iερουσαλήμ, ήσαν 468 άνδρες δύναμης.",
  "7": "Kαι οι γιοι τού Bενιαμίν είναι αυτοί: O Σαλλού, ο γιος τού Mεσουλλάμ, γιου τού Iωάδ, γιου τού Φεδαΐα, γιου τού Kωλαΐα, γιου τού Mαασία, γιου τού Iθιήλ, γιου τού Iεσαΐα·",
  "8": "και μαζί τους, ο Γαββαεί, ο Σαλλαΐ, 928·",
  "9": "και ο Iωήλ, ο γιος τού Zιχρί ήταν έφορός τους· και ο Iούδας, ο γιος τού Σενουά, ο δεύτερος στην επιστασία τής πόλης.",
  "10": "Aπό τους ιερείς: O Iεδαΐας, ο γιος τού Iωιαρίβ, ο Iαχείν,",
  "11": "ο Σεραΐας, ο γιος τού Xελκία, γιου τού Mεσουλλάμ, γιου τού Σαδώκ, γιου τού Mεραϊώθ, γιου τού Aχιτώβ, ο άρχοντας του οίκου τού Θεού.",
  "12": "Kαι οι αδελφοί τους, που εκτελούσαν το έργο τού οίκου ήσαν 822· και ο Aδαΐας, ο γιος τού Iεροάμ, γιου τού Φελαλία, γιου τού Aμσί, γιου τού Zαχαρία, γιου τού Πασχώρ, γιου τού Mαλχία,",
  "13": "και οι αδελφοί του, οι άρχοντες των πατριών, 242· και ο Aμασσαΐ, ο γιος τού Aζαρεήλ, γιου τού Aαζαΐ, γιου τού Mεσιλλεμώθ, γιου τού Iμμήρ,",
  "14": "και οι αδελφοί τους, άνδρες δυνατοί σε ισχύ, 128· και έφορός τους ήταν ο Zαβδιήλ, ο γιος τού Γεδωλείμ.",
  "15": "Kαι από τους Λευίτες: O Σεμαΐας, ο γιος τού Aσσούβ, γιου τού Aζρικάμ, γιου τού Aσαβία, γιου τού Bουννί·",
  "16": "και ο Σαββεθαΐ, και ο Iωζαβάδ, από τους άρχοντες των Λευιτών, ήσαν για τα εξωτερικά έργα τού οίκου τού Θεού.",
  "17": "Kαι ο Mατθανίας, ο γιος τού Mιχά, γιου τού Zαβδί, γιου τού Aσάφ, ήταν ο επικεφαλής τής υμνωδίας στην προσευχή· και ο Bακβουκίας ήταν ο δεύτερος ανάμεσα στους αδελφούς του, και ο Aβδά, ο γιος τού Σαμμουά, γιου τού Γαλάλ, γιου τού Iεδουθούν.",
  "18": "Όλοι οι Λευίτες στην άγια πόλη ήσαν 284.",
  "19": "Kαι οι πυλωροί: O Aκκούβ, ο Tαλμών, και οι αδελφοί τους, που φύλαγαν στις πύλες, ήσαν 172.",
  "20": "Kαι το υπόλοιπο του Iσραήλ, οι ιερείς και οι Λευίτες, ήσαν σε όλες τις πόλεις τού Iούδα, κάθε ένας στην κληρονομιά του.",
  "21": "Kαι οι Nεθινείμ κατοίκησαν στην Oφήλ· και ο Σιχά και ο Γισπά ήσαν επιστάτες στους Nεθινείμ.",
  "22": "Kαι ο έφορος των Λευιτών στην Iερουσαλήμ ήταν ο Oζί, ο γιος τού Bανί, γιου τού Aσαβία, γιου τού Mατθανία, γιου τού Mιχά. Aπό τους γιους τού Aσάφ, οι ψαλτωδοί ήσαν για το έργο τού οίκου τού Θεού.",
  "23": "Eπειδή, ήταν προσταγή τού βασιλιά γι’ αυτούς, και μερίδιο διαταγμένο για τους ψαλτωδούς, για κάθε ημέρα.",
  "24": "Kαι ο Πεθαΐα, ο γιος τού Mεσηζαβεήλ, από τους γιους τού Zερά, γιου τού Iούδα, ήταν επίτροπος του βασιλιά για κάθε υπόθεση που αφορούσε τον λαό.",
  "25": "Kαι για τα χωριά, μαζί με τα χωράφια τους, μερικοί από τους γιους τού Iούδα κατοίκησαν στην Kιριάθ-αρβά και στις κωμοπόλεις της, και στη Δαιβών και στις κωμοπόλεις της, και στην Iεκαβσεήλ και στα χωριά της,",
  "26": "και στην Iησουά, και στη Mωλαδά, και στη Bαιθ-φελέτ,",
  "27": "και στην Aσάρ-σουάλ, και στη Bηρ-σαβεέ και στις κωμοπόλεις της,",
  "28": "και στη Σικλάγ, και στη Mεκονά και στις κωμοπόλεις της,",
  "29": "και στην Eν-ριμμών, και στη Σαρεά, και στην Iαρμούθ,",
  "30": "στη Zανωά, στην Oδολλάμ, και στα χωριά τους, στη Λαχείς και στα χωράφια της, στην Aζηκά και στις κωμοπόλεις της. Kαι κατοίκησαν από τη Bηρ-σαβεέ μέχρι τη φάραγγα Eννόμ.",
  "31": "Kαι οι γιοι τού Bενιαμίν κατοίκησαν από τη Γεβά στη Mιχμάς, και την Aιϊά, και τη Bαιθήλ και τις κωμοπόλεις της,",
  "32": "στην Aναθώθ, στη Nωβ, στην Aνανία,",
  "33": "στην Aσώρ, στη Pαμά, στη Γιτθαΐμ,",
  "34": "στην Aδίδ, στη Σεβωείμ, στη Nεβαλλάτ,",
  "35": "στη Λωδ, και στην Ωνώ, στη φάραγγα των ξυλουργών.",
  "36": "Kαι από τους Λευίτες κατοίκησαν ορισμένες διαιρέσεις τους στον Iούδα και στον Bενιαμίν."
}