{"1": "Timoteo ncwal, achena wu'n. Ntz'i'bex xsunja juntl u'j lu tey. Tzajxit cyxtalbil Kman Dios bix Kaaw Jesús tibaja, bix tzajxit k'a'ben cyc'u'jxin ti'ja, bix tente tuj ttz̈yal. Inayena Pablo, tyolel Jesús. Sma'n kena tu'n Dios te kbalte cye xjal ma cyaj tk'o'n Dios tyol alj ma tz'oc maje tchunk'lal tuya Jesús, Scy'o'n tu'n Dios, at tchunk'lal te junx maj. Il ti'j tu'n kyolen ti'j Cristo cye xjal ", "3": "<pb/>Ojtzen nchin yolen tuya Dios, tzin nchin ajbenwe texin tuya jun sak nnaabl, tisex ke te njaya ootxa e xi' cyna'n cyexin Dios, nxi' nk'o'nwe chjonte te Dios ti'ja, bix nchin na'nwe Dios ti'ja te k'ijl bix te koniyan. ", "4": "Tzinx n-ul tuj nc'u'j tetz ta'l twitza tej kbaj k'olben tu'n kpax. Wajxse tz'oc ncye'yen naja juntl maj, tu'n njaw tzalaj. ", "5": "Tzinx n-ul tuj nc'u'j ti'j tey tanem k'i'n tu'na ti' Dios. Tneelxix oc ten tanem tyaa'y Loida bixsen ttxuy Eunice. Ejee'tzen xuj e ten cyanem ti' Dios nejl, bix tzinen tuj nwitz ka ju'x tey. ", "6": "<pb/>Ju' tzunj we waj txi' wokxenan tey tu'n tjaw titz'jsa'na jtipemala te cawel tuj tja Dios o tiik'a te Dios tej tcub nk'o'n nk'ab tibaja tu'n toc tajwalela. ", "7": "Bincham taak'ena tuya cykil tc'u'ja, cuma o tzaj tk'o'nte Dios Espíritu Santo ke. Ju' tzunj yaa'n ilxixte ti'j tu'n ttzaj ttz̈i ki'j, cuma tu'n Espíritu Santo at kipemal, bixsen kanem ti' Dios, bix tu'n t-xi' kii'n ttxolan. ", "8": "<pb/>Ju' tzunj mi'n tz'el ch'ixewey ti' tyol Kaaw Jesús, bix mi'n tz'el ch'ixewey wi'j, ti'j lu ken intii'nctz tuj tzee' nuk ti'jc'a tyol Jesús, sino cuyanx jtey q'uixc'aj tzul ti'j oj t-xi' tpocba'na ka ba'n cyco'pj xjal, tisenj weya lu kena intii'nctz tuj tzee'wa. Dios tey tzul k'onte tipemal tu'n tiy'x q'uixc'aj tu'na oj tcub tz'aka. ", "9": "Jatzente Diosj o co'pente ke, bix o ko'x ttxco'nxin tu'n t-xi' kii'n jun kchunk'lal jiquenxix. O ko tco'pete Dios tu'n koc te t-xjalxin, yaa'n nuk tu'n kiik'ente tco'pbil Dios tu'nj ba'n ncub kbinchen, sino tu'n t-xtalbilte Dios kibaj. Ju' tcublen tniq'uenxin ti'j jatxe tuj tneel. ", "10": "Nejl min e telni'yaxte ti e cub tniq'uenxin ti'j co'pbil ke. Pero tejtzen tul jlet Jesús, Co'pl ke, twitz tx'otx', bixse e jaw chic'ajax tnic'benxin ti'j tu'n kco'pj. Tejtzen tjatz itz'j Jesús juntl maj, o cyaj ttzinenxin ti'j ke ocslal chi jawel itz'j juntl maj, bix te junx maj, tuya ac'aj cyxumlal mlay cyim. ", "11": "Tu'n tzunj kbaj te ja yol lu, Dios o tzaj k'onte we wajwalela te tyolelxin bix te xnak'tzal cye cykil xjal, cyuyax kej xjal yaa'n judío. ", "12": "Tu'nxix xsunja luxse niy' nwitza. Pero k'uklwe nc'u'j, cuma ntzki'nwe ali'j k'ukleca nc'u'j, bix ntzki'nxixwe ka cwel tc'u'n wexin wanem o txi' wokxenan texin, texaj k'ij oj npon tuyaxin. ", "13": "<pb/>Cye'yencxix ka jay nxi' kban te ja yol lu o tz'oc tbi'na wi'j, bix mi'n cub tch'ixbe'na, bix kbanxse tuya jun tnaabla ka k'uklec tc'u'ja ti' Jesús bix k'ak' tanema ti' Dios bix cyi' xjal, la' jaa' cpomela canan tipemala tu'n Jesús. ", "14": "Tuyatzen tonbil Espíritu Santo i'tz kuya, tc'ojla'y jcyeca tyol Dios o txi' tkba'nxin tey, tu'n min-al cub ch'ixbente. ", "15": "<pb/>Timoteo, ttzki'ntl tzuna ch'ixc'a yaa'n cykil xjal itzkil twitz Dios tuj tx'otx' te Asia jaa' ta'y, cyuyac'axtl jxin Figelo bix Hermógenes, ma cyaj cye'yente we. ", "16": "Pero at-x juuntl xjal min cyaj cye'yente we, tisenj jun najaj te tja Onesíforo. Cy'iwla'nxitke tu'n Dios, cuma amale intii'nctzetwe tuj tzee', jatzen Onesíforo oc nimsante nc'u'j, bix min el ch'ixwe wexin wi'j. ", "17": "Tej ttenxin Roma, min in xi' tcye'yen wexin, sino e jyonxin wi'j, tejxe ncnet tu'nxin. ", "18": "N-el tni'ya ti'j ti tten toc tonenxin ke xjal tuj tnom te Efeso jaa' najley. Nuket tz'oc t-xel texin tu'n Kaaw Jesús oj tpon tumel tu'n kbaj tninc'u'nxin.<pb/>"}