{
  "1": "Así ha dicho Jehovah: \"He aquí que yo levanto un viento destructor contra Babilonia y contra los habitantes de Caldea.",
  "2": "Enviaré a Babilonia aventadores que la avienten, y devastarán su tierra; porque en el día del mal estarán contra ella por todos lados.",
  "3": "No entese su arco el arquero, ni toque su cota de malla. No perdonaréis la vida a sus jóvenes. ¡Destruid por completo todo su ejército!",
  "4": "\"Caerán los muertos en la tierra de los caldeos, y los heridos en sus calles.",
  "5": "Porque Israel y Judá no han enviudado de su Dios, de Jehovah de los Ejércitos. Ciertamente su tierra está llena de culpa contra el Santo de Israel.",
  "6": "\"¡Huid de en medio de Babilonia! Librad, cada uno su vida, para que no seáis silenciados a causa de la maldad de ella. Porque es el tiempo de la venganza de Jehovah; él le dará su retribución.",
  "7": "Una copa de oro fue Babilonia en las manos de Jehovah; una copa que embriagó a toda la tierra. De su vino bebieron los pueblos, por lo cual se enloquecieron las naciones.",
  "8": "De repente ha caído Babilonia y ha sido quebrantada. Lamentad sobre ella; tomad bálsamo para su dolor. Quizás sanará.",
  "9": "\"Quisimos curar a Babilonia, pero no ha sanado. Abandonadla y vayamos, cada uno a su país; porque el juicio contra ella ha llegado hasta el cielo y se ha levantado hasta las nubes.",
  "10": "Jehovah ha sacado a relucir nuestras justas demandas. ¡Venid y contemos en Sion de la obra de Jehovah nuestro Dios!",
  "11": "\"Afilad las flechas; embrazad los escudos. Jehovah ha despertado el espíritu de los reyes de Media; porque su propósito es contra Babilonia, para destruirla. Porque es la venganza de Jehovah, la venganza por su templo.",
  "12": "\"Levantad bandera contra los muros de Babilonia; reforzad la guardia, poned centinelas, disponed las emboscadas. Porque Jehovah ha hecho un plan y realizará lo que ha dicho acerca de los habitantes de Babilonia.",
  "13": "Oh, tú que habitas junto a muchas aguas, rica en tesoros, ha venido tu fin, el colmo de tu codicia.",
  "14": "Jehovah de los Ejércitos ha jurado por sí mismo, diciendo: ‘Yo te llenaré de hombres como de langostas, y contra ti levantarán grito de victoria.’",
  "15": "\"El hizo la tierra con su poder; estableció el mundo con su sabiduría y extendió los cielos con su inteligencia.",
  "16": "Cuando emite su voz, se produce un tumulto de aguas en los cielos. Hace subir la neblina desde los extremos de la tierra. Hace los relámpagos para la lluvia y saca el viento de sus depósitos.",
  "17": "\"Todo hombre se embrutece por falta de conocimiento. Todo platero es avergonzado a causa de su ídolo. Porque sus ídolos de fundición son un engaño, y no hay espíritu en ellos.",
  "18": "Son vanidad, obra ridícula; en el tiempo de su castigo perecerán.",
  "19": "No es como ellos la Porción de Jacob; porque él es el Hacedor de todo, e Israel es la tribu de su heredad. ¡Jehovah de los Ejércitos es su nombre!",
  "20": "\"Una maza y un arma de guerra eres tú para mí. Por medio de ti destrozo naciones; por medio de ti destruyo reinos;",
  "21": "por medio de ti destrozo el caballo y a su jinete; por medio de ti destrozo el carro y a su conductor.",
  "22": "Por medio de ti destrozo al hombre y a la mujer; por medio de ti destrozo al anciano y al niño; por medio de ti destrozo al joven y a la joven.",
  "23": "Por medio de ti destrozo al pastor y su rebaño. Por medio de ti destrozo al labrador y su yunta; por medio de ti destrozo a los gobernadores y a los dirigentes.",
  "24": "\"Ante vuestros ojos retribuiré a Babilonia y a todos los habitantes de Caldea, por todo el mal que ellos hicieron a Sion, dice Jehovah.",
  "25": "\"He aquí, yo estoy contra ti, oh monte destructor, dice Jehovah, que destruyes toda la tierra. Extenderé mi mano contra ti y te haré rodar de las peñas. Te convertiré en monte quemado.",
  "26": "Nadie tomará de ti piedra para esquina ni piedra para cimiento, porque serás perpetua desolación, dice Jehovah.",
  "27": "\"Alzad la bandera en la tierra y tocad corneta en las naciones. Reunid contra ella a las naciones; convocad contra ella a los reinos de Ararat, de Mini y de Asquenaz. Comisionad contra ella al capitán; haced subir caballos como langostas erizadas.",
  "28": "Reunid contra ella a las naciones, a los reyes de Media y a sus gobernadores, a todos sus dirigentes y a la tierra de su señorío.",
  "29": "La tierra tiembla y se retuerce; porque se ha cumplido todo el plan de Jehovah contra Babilonia, para convertir a Babilonia en una soledad, sin ningún habitante.",
  "30": "\"Los valientes de Babilonia han dejado de combatir y han quedado en sus fortalezas. Se ha agotado su valor; se han vuelto como mujeres. Han incendiado sus casas, y sus cerrojos han sido rotos.",
  "31": "Un correo sale al encuentro de otro correo, y un heraldo al encuentro de otro heraldo, para informar al rey de Babilonia que su ciudad es tomada de extremo a extremo.",
  "32": "Los vados han sido tomados, los carrizales han sido quemados a fuego, y los hombres de guerra están aterrados.",
  "33": "Porque así ha dicho Jehovah de los Ejércitos, Dios de Israel: La hija de Babilonia es como una era. Ya es tiempo de trilla. Dentro de poco le vendrá el tiempo de la siega.",
  "34": "\"‘Nabucodonosor, rey de Babilonia, me ha devorado, me ha causado confusión. Me ha dejado como un vaso vacío; me ha tragado como un monstruo acuático. Ha llenado su estómago con mis delicadezas y a mí me ha expulsado.",
  "35": "¡Caiga sobre Babilonia la violencia hecha contra mí y mi carne!’, dirá la moradora de Sion. ‘¡Caiga mi sangre sobre los habitantes de Caldea!’, dirá Jerusalén.",
  "36": "\"Por tanto, así ha dicho Jehovah: He aquí que yo juzgo tu causa y llevaré a cabo tu venganza. Secaré las aguas de ella y haré que queden secas sus fuentes.",
  "37": "Babilonia será convertida en montones de escombros, en morada de chacales, en objeto de horror y de rechifla, sin ningún habitante.",
  "38": "A una rugirán como leones; gruñirán como cachorros de león.",
  "39": "Cuando estén en pleno calor les serviré sus banquetes; haré que se embriaguen, de modo que se alegren. Dormirán el sueño eterno y no se despertarán, dice Jehovah.",
  "40": "Los haré descender como corderos al matadero, como los carneros con los machos cabríos.",
  "41": "\"¡Cómo ha sido tomada Sesac y fue capturada la que era alabada por toda la tierra! ¡Cómo ha llegado Babilonia a ser objeto de horror entre las naciones!",
  "42": "Las aguas han subido sobre Babilonia, y ha sido cubierta por el tumulto de sus olas.",
  "43": "Sus ciudades se han convertido en desolación, en tierra seca y desierta. Es una tierra en la cual nadie habitará; ni hijo de hombre pasará por ella.",
  "44": "Castigaré a Bel en Babilonia, y sacaré de su boca lo que ha tragado. Las naciones no afluirán más a él. ¡El muro de Babilonia ha caído!",
  "45": "\"¡Salid de en medio de ella, oh pueblo mío! Librad, cada uno su vida del ardor de la ira de Jehovah.",
  "46": "No sea que desmaye vuestro corazón y temáis a causa del rumor que se oye en la tierra. Dentro de un año vendrá un rumor, y después de otro año, otro rumor. La violencia cunde en la tierra, y gobernante contiende con gobernante.",
  "47": "\"Por tanto, he aquí vienen días en que castigaré los ídolos de Babilonia. Toda su tierra será avergonzada, y en medio de ella caerán todos sus muertos.",
  "48": "Los cielos y la tierra, y todo lo que en ellos hay, gritarán de alegría por lo de Babilonia; porque del norte vendrán contra ella los destructores, dice Jehovah.",
  "49": "\"Babilonia misma caerá por causa de los muertos de Israel; como por causa de Babilonia han caído los muertos en toda la tierra.",
  "50": "Los que escapasteis de la espada, ¡marchaos; no os detengáis! Acordaos de Jehovah desde lejos, y esté Jerusalén en vuestra memoria:",
  "51": "‘Estamos avergonzados porque oímos la afrenta; el oprobio ha cubierto nuestros rostros, porque vinieron extranjeros contra los santuarios de la casa de Jehovah.’",
  "52": "Por tanto, he aquí que vienen días, dice Jehovah, en que yo castigaré sus ídolos, y en toda su tierra gemirán los heridos.",
  "53": "Aunque Babilonia suba hasta el cielo, y aunque fortifique en alto su baluarte, hasta ella llegarán de mi parte los destructores, dice Jehovah.",
  "54": "\"Estruendo de griterío hay en Babilonia; gran quebrantamiento, en la tierra de los caldeos.",
  "55": "Porque Jehovah destruye Babilonia y quita de ella el gran bullicio. Sus olas rugen como caudalosas aguas, y resuena el estruendo de sus voces.",
  "56": "Porque el destructor ha venido contra ella, contra Babilonia, y sus valientes son tomados prisioneros. Su arco ha sido hecho pedazos, porque Jehovah es un Dios de retribución. Ciertamente él dará la recompensa.",
  "57": "\"Embriagaré a sus magistrados, a sus sabios, a sus gobernadores, a sus dirigentes y a sus valientes. Dormirán el sueño eterno y no despertarán, dice el Rey, cuyo nombre es Jehovah de los Ejércitos.",
  "58": "Así ha dicho Jehovah de los Ejércitos: La ancha muralla de Babilonia será demolida por completo. Sus puertas altas arderán en el fuego. Los pueblos habrán trabajado para nada, y las naciones se habrán fatigado sólo para el fuego.\"",
  "59": "Estas son la palabras que envió el profeta Jeremías a Seraías hijo de Nerías, hijo de Maasías, cuando iba con Sedequías, rey de Judá, a Babilonia, en el cuarto año de su reinado. Seraías era el jefe de campamento.",
  "60": "Jeremías escribió en un libro acerca de todo el mal que había de venir sobre Babilonia, todas las palabras que están escritas contra Babilonia.",
  "61": "Jeremías dijo a Seraías: \"Cuando llegues a Babilonia, cumple en leer todas estas palabras.",
  "62": "Y dirás: ‘¡Oh Jehovah, tú has dicho de este lugar que lo habrías de destruir, hasta que no quede en él quien lo habite, desde los hombres hasta los animales, y que sería una perpetua desolación.’",
  "63": "\"Cuando acabes de leer este libro, le atarás una piedra y lo arrojarás al Eufrates,",
  "64": "diciendo: ‘Así se hundirá Babilonia y no se levantará, a causa del mal que yo traigo sobre ella, de manera que serán abatidos.’\" Hasta aquí son las palabras de Jeremías."
}