{
  "1": "Sedequías tenía 21 años cuando comenzó a reinar, y reinó 11 años en Jerusalén. El nombre de su madre era Hamutal hija de Jeremías, de Libna.",
  "2": "El hizo lo malo ante los ojos de Jehovah, conforme a todo lo que había hecho Joacim.",
  "3": "Ciertamente el furor de Jehovah estaba sobre Jerusalén y Judá, hasta que los echó de su presencia. Sedequías se rebeló contra el rey de Babilonia.",
  "4": "Y aconteció el 10 del mes décimo del noveno año de su reinado que Nabucodonosor, rey de Babilonia, vino con todo su ejército contra Jerusalén. Luego acamparon contra ella, y construyeron muros de asedio contra ella en derredor.",
  "5": "La ciudad estuvo sitiada hasta el año 11 del rey Sedequías.",
  "6": "En el noveno día del mes cuarto, prevaleció el hambre en la ciudad, y no había alimentos para el pueblo de la tierra.",
  "7": "Entonces se abrió una brecha en la ciudad, y huyeron todos los hombres de guerra. Salieron de noche de la ciudad, por la puerta que había entre los dos muros, junto al jardín del rey, mientras los caldeos estaban junto y alrededor de la ciudad. Se dirigieron hacia el Arabá,",
  "8": "pero el ejército de los caldeos persiguió al rey Sedequías y lo alcanzó en las llanuras de Jericó; y todo su ejército fue dispersado de su lado.",
  "9": "Entonces prendieron al rey y lo llevaron ante el rey de Babilonia, en Ribla, en la tierra de Hamat, y éste pronunció sentencia contra aquél.",
  "10": "El rey de Babilonia degolló a los hijos de Sedequías en su presencia, y también degolló en Ribla a todos los magistrados de Judá.",
  "11": "Y a Sedequías le sacó los ojos y le aprisionó con cadenas de bronce. El rey de Babilonia lo hizo llevar cautivo a Babilonia y lo puso en la cárcel hasta el día en que murió.",
  "12": "El 10 del mes quinto del año 19 del reinado de Nabucodonosor, rey de Babilonia, entró en Jerusalén Nabuzaradán, capitán de la guardia, que servía en la presencia del rey de Babilonia.",
  "13": "Incendió la casa de Jehovah, la casa del rey y todas las casas de Jerusalén; incendió todo edificio grande.",
  "14": "Todo el ejército de los caldeos que estaba con el capitán de la guardia demolió todos los muros alrededor de Jerusalén.",
  "15": "Nabuzaradán, capitán de la guardia, hizo llevar cautivos a algunos de la gente empobrecida y al resto del pueblo que había quedado en la ciudad, a los desertores que se habían pasado al rey de Babilonia y al resto de los artesanos.",
  "16": "Sin embargo, Nabuzaradán, capitán de la guardia, hizo quedar una parte de la gente más pobre de la tierra, como viñadores y labradores.",
  "17": "Los caldeos destrozaron las columnas de bronce que estaban en la casa de Jehovah, así como las bases de las pilas móviles y la fuente de bronce que estaba en la casa de Jehovah; y se llevaron todo el bronce a Babilonia.",
  "18": "También se llevaron las ollas, las palas, las despabiladeras, los cucharones y todos los utensilios de bronce con que servían.",
  "19": "El capitán de la guardia se llevó también las copas, los incensarios, los tazones para la aspersión, las ollas, los candelabros, las cucharas y las tazas, tanto los de oro como los de plata.",
  "20": "En cuanto a las dos columnas, la fuente y los doce bueyes de bronce que estaban debajo de ella, y las bases de las pilas móviles que había hecho el rey Salomón en la casa de Jehovah, no hubo manera de pesar el bronce de todos estos objetos.",
  "21": "En cuanto a las columnas, la altura de cada columna era de 18 codos, y su circunferencia era de 12 codos. Eran huecas, y el espesor de sus paredes era de 4 dedos.",
  "22": "El capitel de bronce que había sobre ella era de 5 codos de alto. Y sobre el capitel alrededor había una red de granadas, toda de bronce. La segunda columna, con sus granadas, tenía una labor semejante.",
  "23": "Había 96 granadas en cada hilera. Todas ellas sumaban 100, encima y alrededor de la red.",
  "24": "El capitán de la guardia tomó también a Seraías, el sacerdote principal; a Sofonías, el segundo sacerdote; y a tres guardias de la puerta.",
  "25": "Y de la ciudad tomó a un funcionario que estaba encargado de los hombres de guerra, a siete hombres de los más íntimos del rey que se hallaban en la ciudad, al escriba principal de la milicia, quien reclutaba al pueblo de la tierra, y a sesenta hombres del pueblo de la tierra que se hallaban dentro de la ciudad.",
  "26": "Nabuzaradán, capitán de la guardia, los tomó y los llevó al rey de Babilonia, en Ribla.",
  "27": "Y el rey de Babilonia los hirió y los mató en Ribla, en la tierra de Hamat. Así fue llevada cautiva Judá lejos de su tierra.",
  "28": "Este es el número del pueblo que Nabucodonosor llevó en cautividad: En el séptimo año hizo llevar cautivos a 3.023 judíos.",
  "29": "En el año 18, Nabucodonosor llevó cautivos a 832 personas de Jerusalén.",
  "30": "Y en el año 23 de Nabucodonosor, Nabuzaradán, capitán de la guardia, llevó cautivos 745 personas de los judíos. Todas las personas fueron 4.600.",
  "31": "Aconteció el 25 del mes duodécimo del año 37 de la cautividad de Joaquín, rey de Judá, que Evil-merodac, rey de Babilonia, en el primer año de su reinado, indultó a Joaquín, rey de Judá, y lo sacó de la cárcel.",
  "32": "Habló con Joaquín amigablemente y puso su sitial más alto que los sitiales de los reyes que estaban con él en Babilonia.",
  "33": "Cambió su ropa de prisión, y Joaquín comía en la presencia del rey siempre, todos los días de su vida.",
  "34": "Continuamente le fue dada su ración de parte del rey de Babilonia, cada cosa en su día, todos los días de su vida, hasta el día de su muerte."
}