{
  "1": "Entonces vino a mí la palabra de Jehovah, diciendo:",
  "2": "\"No tomarás mujer para ti; no tendrás hijos ni hijas en este lugar.",
  "3": "Porque así ha dicho Jehovah acerca de los hijos y de las hijas que nazcan en este lugar, y acerca de las madres que los den a luz y de los padres que los engendren en esta tierra:",
  "4": "Morirán de dolorosas enfermedades; no serán llorados ni sepultados. Serán convertidos en abono sobre la superficie de la tierra. Con espada y con hambre serán exterminados, y sus cadáveres servirán de comida a las aves del cielo y a los animales de la tierra.\"",
  "5": "Así ha dicho Jehovah: \"No entres en la casa donde haya duelo, ni acudas a lamentar, ni les expreses tu condolencia; porque he quitado de este pueblo mi paz, y asimismo la compasión y la misericordia, dice Jehovah.",
  "6": "Morirán en esta tierra grandes y pequeños. No serán sepultados, ni los llorarán. No se sajarán por ellos, ni se raparán la cabeza.",
  "7": "No partirán pan de duelo para consolarles por sus muertos, ni les darán a beber de la copa de consolación por su padre o por su madre.",
  "8": "\"Asimismo, no entres en casa de banquete, para sentarte con ellos para comer o beber.",
  "9": "Porque así ha dicho Jehovah de los Ejércitos, Dios de Israel: ‘He aquí que yo hago cesar en este lugar, ante vuestros ojos y en vuestros días, la voz de gozo y la voz de alegría, la voz del novio y la voz de la novia.’",
  "10": "\"Acontecerá que cuando anuncies a este pueblo todas estas cosas, te dirán: ‘¿Por qué ha decretado Jehovah contra nosotros todo este mal tan grande? ¿Cuál es nuestra maldad? ¿O cuál es nuestro pecado que hemos cometido contra Jehovah nuestro Dios?’",
  "11": "Entonces les dirás: ‘Jehovah dice: Porque vuestros padres me abandonaron, se fueron en pos de otros dioses y les rindieron culto; porque se postraron ante ellos, mientras que a mí me abandonaron y no guardaron mi ley.",
  "12": "Y vosotros habéis actuado peor que vuestros padres; porque he aquí que vosotros os vais cada uno tras la porfía de su malvado corazón, sin escucharme a mí.",
  "13": "Por tanto, os arrojaré de esta tierra a una tierra que ni vosotros ni vuestros padres habéis conocido. Allá serviréis a otros dioses día y noche, porque no os mostraré clemencia.’",
  "14": "\"Por tanto, dice Jehovah, he aquí vienen días en que no se dirá más: ‘¡Vive Jehovah, que hizo subir a los hijos de Israel de la tierra de Egipto!’,",
  "15": "sino: ‘¡Vive Jehovah, que hizo subir a los hijos de Israel de la tierra del norte y de todas las tierras a donde los había desterrado!’ Pues los haré volver a su suelo, el cual di a sus padres.",
  "16": "\"He aquí que yo envío a muchos pescadores, y los pescarán, dice Jehovah. Y después enviaré a muchos cazadores, y los cazarán sobre todo monte, sobre toda colina y en las hendiduras de las peñas.",
  "17": "Porque mis ojos están sobre todos sus caminos; no están ocultos delante de mí, ni su maldad se esconde de mis ojos.",
  "18": "Pero primero les retribuiré el doble por su iniquidad y por su pecado, porque han profanado mi tierra con los cadáveres de sus cosas detestables y porque sus abominaciones llenaron mi heredad.\"",
  "19": "Oh Jehovah, fuerza mía y fortaleza mía, mi refugio en el tiempo de la aflicción: A ti vendrán las naciones desde los extremos de la tierra y dirán: \"Ciertamente nuestros padres heredaron mentira, vanidad en la que no hay provecho.",
  "20": "¿Ha de hacer el hombre dioses para sí? ¡Pero ésos no son dioses!\"",
  "21": "\"Por tanto, he aquí yo les hago conocer; esta vez sí, les haré conocer mi poder y mi fortaleza. Y sabrán que mi nombre es Jehovah.\""
}