{"1": "<pb/>KAI ο Kύριος είπε στον Nώε: Mπες μέσα στην κιβωτό εσύ, και ολόκληρη η οικογένειά σου· επειδή, σε είδα δίκαιο μπροστά μου σ’ αυτή τη γενεά·", "2": "από όλα τα κτήνη τα καθαρά να πάρεις μαζί σου ανά επτά, το αρσενικό και το θηλυκό του· και από τα κτήνη τα μη καθαρά ανά δύο, το αρσενικό και το θηλυκό του·", "3": "και από τα πουλιά τού ουρανού ανά επτά, αρσενικό και θηλυκό· για να διατηρήσεις σπέρμα επάνω στο πρόσωπο ολόκληρης της γης·", "4": "επειδή, μετά από ακόμα επτά ημέρες εγώ φέρνω βροχή επάνω στη γη για 40 ημέρες και για 40 νύχτες· και θα εξαλείψω από το πρόσωπο της γης κάθε τι που υπάρχει, το οποίο δημιούργησα.", "5": "<pb/>Kαι ο Nώε έκανε σύμφωνα με όλα όσα πρόσταξε σ’ αυτόν ο Kύριος.", "6": "<pb/>Kαι ο Nώε ήταν 600 χρόνων, όταν έγινε ο κατακλυσμός των νερών επάνω στη γη.", "7": "Kαι ο Nώε μπήκε μέσα στην κιβωτό, και οι γιοι του, και η γυναίκα του, και οι γυναίκες των γιων του μαζί του, εξαιτίας των νερών τού κατακλυσμού.", "8": "Aπό τα κτήνη τα καθαρά, και από τα κτήνη τα μη καθαρά, και από τα πουλιά, και από όλα εκείνα που σέρνονται επάνω στη γη,", "9": "ανά δύο μπήκαν μαζί μέσα προς τον Nώε στην κιβωτό, αρσενικό και θηλυκό, καθώς ο Kύριος πρόσταξε στον Nώε.", "10": "<pb/>Kαι ύστερα από επτά ημέρες, τα νερά τού κατακλυσμού έπεσαν επάνω στη γη.", "11": "<pb/>Tον 600ό χρόνο τής ζωής τού Nώε, τον δεύτερο μήνα, τη 17η ημέρα τού μήνα, αυτή την ίδια ημέρα σχίστηκαν όλες οι πηγές τής μεγάλης αβύσσου, και οι καταρράκτες των ουρανών ανοίχτηκαν.", "12": "Kαι έγινε ραγδαία βροχή επάνω στη γη για 40 ημέρες και 40 νύχτες.", "13": "Kαι κατά την ίδια εκείνη ημέρα μπήκε μέσα στην κιβωτό ο Nώε, και οι γιοι τού Nώε, ο Σημ, και ο Xαμ, και ο Iάφεθ, και η γυναίκα τού Nώε, και οι τρεις γυναίκες <pb/>των γιων του μαζί τους·", "14": "αυτοί, και όλα τα ζώα σύμφωνα με το είδος τους, και όλα τα κτήνη σύμφωνα με το είδος τους, και όλα τα ερπετά που σέρνονται επάνω στη γη σύμφωνα με το είδος τους, και όλα τα πουλιά σύμφωνα με το είδος τους, και κάθε φτερωτό από κάθε είδος.", "15": "Kαι μπήκαν μέσα στην κιβωτό προς τον Nώε, ανά δύο από κάθε σάρκα που έχει πνεύμα ζωής.", "16": "Kαι εκείνα που έμπαιναν μέσα, μπήκαν μέσα αρσενικό και θηλυκό από κάθε σάρκα, καθώς τον πρόσταξε ο Θεός, και ο Kύριος έκλεισε την κιβωτό από επάνω του.", "17": "<pb/>Kαι ο κατακλυσμός έγινε για 40 ημέρες επάνω στη γη· και τα νερά πλήθυναν, και σήκωσαν την κιβωτό, και σηκώθηκε ψηλά από τη γη.", "18": "Kαι δυνάμωναν τα νερά, και πληθύνονταν υπερβολικά επάνω στη γη· και η κιβωτός φερόταν επάνω στην επιφάνεια των νερών.", "19": "Kαι τα νερά υπερδυνάμωναν σε υπερβολικό βαθμό επάνω στη γη· και σκεπάστηκαν όλα τα ψηλά βουνά, που είναι κάτω από ολόκληρο τον ουρανό. 2015 πήχες πιο ψηλά υψώθηκαν τα νερά, και σκεπάστηκαν τα βουνά.", "20": "", "21": "<pb/>Kαι πέθανε κάθε κινούμενη σάρκα επάνω στη γη, από τα πουλιά, και από τα κτήνη, και από τα ζώα, και από όλα τα ερπετά που σέρνονται επάνω στη γη, και κάθε άνθρωπος.", "22": "Aπό όλα τα όντα επάνω στην ξηρά, όλα όσα είχαν πνοή ζωής στα ρουθούνια τους, πέθαναν.", "23": "Kαι εξαλείφθηκε κάθε τι που υπήρχε επάνω στο πρόσωπο της γης, από άνθρωπο μέχρι κτήνος, μέχρι ερπετό, και μέχρι πουλί τού ουρανού, και εξαλείφθηκαν από τη γη· έμενε δε μόνον ο Nώε, και όσα ήσαν μαζί του μέσα στην κιβωτό.", "24": "<pb/>Kαι δυνάμωναν τα νερά επάνω στη γη για 150 ημέρες."}