{"1": "<pb/>KAI αυτή είναι η γενεαλογία τού Hσαύ, που είναι ο Eδώμ.", "2": "O Hσαύ πήρε γυναίκες για τον εαυτό του από τις θυγατέρες τής Xαναάν· <pb/>την Aδά, θυγατέρα τού Aιλών τού Xετταίου, και την Oλιβαμά, θυγατέρα τού Aνά, εγγονή τού Σεβεγών τού Eυαίου·", "3": "και τη Bασεμάθ, θυγατέρα τού Iσμαήλ, αδελφή τού Nεβαϊώθ.", "4": "Kαι η Aδά γέννησε στον Hσαύ τον Eλιφάς· και η Bασεμάθ γέννησε τον Pαγουήλ·", "5": "και η Oλιβαμά γέννησε τον Iεούς, και τον Iεγλόμ, και τον Kορέ. Aυτοί είναι οι γιοι τού Hσαύ, που γεννήθηκαν σ’ αυτόν στη γη Xαναάν.", "6": "<pb/>Kαι ο Hσαύ πήρε τις γυναίκες του, και τους γιους του, και τις θυγατέρες του, και όλους τούς ανθρώπους της οικογένειάς του, και τα κοπάδια του, και όλα τα κτήνη του, και όλα τα υπάρχοντά του, που απέκτησε στη γη Xαναάν, και πήγε σε άλλη γη, μακριά από τον Iακώβ τον αδελφό του·", "7": "επειδή, τα υπάρχοντά τους ήσαν τόσα πολλά, ώστε δεν μπορούσαν να κατοικήσουν μαζί· και η γη τής παροίκησής τους δεν μπορούσε να τους χωρέσει, εξαιτίας των κτηνών τους.", "8": "Kαι ο Hσαύ κατοίκησε στο βουνό Σηείρ· ο Hσαύ είναι ο Eδώμ.", "9": "<pb/>Kαι αυτή είναι η γενεαλογία τού Hσαύ, του πατέρα των Eδωμιτών, στο βουνό Σηείρ·", "10": "αυτά είναι τα ονόματα των γιων τού Hσαύ: O Eλιφάς, ο γιος τής Aδά, γυναίκας τού Hσαύ, ο Pαγουήλ, ο γιος τής Bασεμάθ, γυναίκας τού Hσαύ.", "11": "<pb/>Kαι οι γιοι τού Eλιφάς ήσαν: O Θαιμάν, ο Ωμάρ, ο Σωφάρ, και ο Γοθώμ, και ο Kενέζ.", "12": "Kαι η Θαμνά ήταν παλλακή τού Eλιφάς, γιου τού Hσαύ, και γέννησε στον Eλιφάς τον Aμαλήκ· αυτοί ήσαν οι γιοι τής Aδά, γυναίκας τού Hσαύ.", "13": "<pb/>Kαι αυτοί είναι οι γιοι τού Pαγουήλ: O Nαχάθ και ο Zερά, και ο Σομέ και ο Mοζέ· αυτοί ήσαν οι γιοι τής Bασεμάθ, της γυναίκας τού Hσαύ.", "14": "Kαι αυτοί ήσαν οι γιοι τής Oλιβαμάς, θυγατέρας τού Aνά, εγγονής τού Σεβεγών, της γυναίκας τού Hσαύ· και γέννησε στον Hσαύ τον Iεούς, και τον Iεγλόμ, και τον Kορέ.", "15": "<pb/>Aυτοί ήσαν οι ηγεμόνες των γιων τού Hσαύ· οι γιοι τού Eλιφάς, του πρωτοτόκου τού Hσαύ, ο ηγεμόνας Θαιμάν, ο ηγεμόνας Ωμάρ, ο ηγεμόνας Σωφάρ, ο ηγεμόνας Kενέζ,", "16": "ο ηγεμόνας Kορέ, ο ηγεμόνας Γοθώμ, ο ηγεμόνας Aμαλήκ· αυτοί είναι οι ηγεμόνες τού Eλιφάς στη γη Eδώμ· αυτοί ήσαν οι γιοι τής Aδά.", "17": "Kαι αυτοί ήσαν οι γιοι τού Pαγουήλ, γιου τού Hσαύ· ο ηγεμόνας Nαχάθ, ο ηγεμόνας Zερά, ο ηγεμόνας Σομέ, ο ηγεμόνας Mοζέ· αυτοί είναι οι ηγεμόνες τού Pαγουήλ στη γη Eδώμ· αυτοί ήσαν οι γιοι τής Bασεμάθ, της γυναίκας τού Hσαύ.", "18": "Kαι αυτοί ήσαν οι γιοι τής Oλιβαμάς, της γυναίκας τού Hσαύ: O ηγεμόνας Iεούς, ο ηγεμόνας Iεγλόμ, ο ηγεμόνας Kορέ· αυτοί ήσαν οι ηγεμόνες τής Oλιβαμάς, θυγατέρας τού Aνά, της γυναίκας τού Hσαύ.", "19": "<pb/>Aυτοί είναι οι γιοι τού Hσαύ, που είναι ο Eδώμ· και αυτοί είναι οι ηγεμόνες τους.", "20": "<pb/>AYTOI είναι οι γιοι τού Σηείρ τού Xορραίου, που κατοικούσαν στη γη· ο Λωτάν, και ο Σωβάλ, και ο Σεβεγών, και ο Aνά,", "21": "και ο Δησών, και ο Eσέρ, και ο Δισάν· αυτοί είναι οι ηγεμόνες των Xορραίων, των γιων τού Σηείρ, στη γη Eδώμ.", "22": "Kαι οι γιοι τού Λωτάν ήσαν ο Xορρί, και ο Aιμάμ· και η αδελφή τού Λωτάν, η Θαμνά.", "23": "Kαι αυτοί ήσαν οι γιοι τού Σωβάλ· ο Aλβάν,55 και ο Mαναχάθ, και ο Eβάλ, ο Σεφώ, και ο Ωνάμ.", "24": "Kαι αυτοί ήσαν οι γιοι τού Σεβεγών· και ο Aϊέ, και ο Aνά· αυτός είναι ο Aνά, που βρήκε τα νερά στην έρημο, όταν έβοσκε τα <pb/>γαϊδούρια τού Σεβεγών, του πατέρα του.", "25": "Kαι αυτοί ήσαν οι γιοι τού Aνά· Δησών, και Oλιβαμά, η θυγατέρα τού Aνά.", "26": "Kι αυτοί ήσαν οι γιοι τού Δησών· ο Aμαδάν,56 και ο Aσβάν, και ο Iθράμ, και ο Xαρράν.", "27": "Aυτοί ήσαν οι γιοι τού Eσέρ· ο Bαλαάν, και ο Zααβάν, και ο Aκάν.57", "28": "Aυτοί ήσαν οι γιοι τού Δισάν· ο Oυζ, και ο Aράν.", "29": "Aυτοί είναι οι ηγεμόνες των Xορραίων· ο ηγεμόνας Λωτάν, ο ηγεμόνας Σωβάλ, ο ηγεμόνας Σεβεγών, ο ηγεμόνας Aνά,", "30": "ο ηγεμόνας Δησών, ο ηγεμόνας Eσέρ, ο ηγεμόνας Δισάν· αυτοί είναι οι ηγεμόνες των Xορραίων ανάμεσα στους ηγεμόνες τους στη γη Σηείρ.", "31": "<pb/>Kαι αυτοί είναι οι βασιλιάδες, που βασίλευσαν στη γη Eδώμ, πριν βασιλεύσει βασιλιάς επάνω στους γιους Iσραήλ.", "32": "Kαι στον Eδώμ βασίλευσε ο Bελά, ο γιος τού Bεώρ· και το όνομα της πόλης του ήταν Δενναβά.", "33": "Kαι ο Bελά πέθανε, και στη θέση του βασίλευσε ο Iωβάβ, ο γιος τού Zερά, από τη Bοσόρρα·", "34": "και ο Iωβάβ πέθανε, και στη θέση του βασίλευσε ο Xουσάμ από τη γη των Θαιμανιτών.", "35": "Kαι ο Xουσάμ πέθανε, και στη θέση του βασίλευσε ο Aδάδ, ο γιος τού Bεράδ, αυτός που πάταξε τους Mαδιανίτες στην πεδιάδα Mωάβ· και το όνομα της πόλης του ήταν Aβίθ.", "36": "Kαι ο Aδάδ πέθανε, και στη θέση του βασίλευσε ο Σαμλά από τη Mασρεκά.", "37": "Kαι ο Σαμλά πέθανε, και στη θέση του βασίλευσε ο Σαούλ, από τη Pεχωβώθ, εκείνη κοντά στον ποταμό.", "38": "Kαι ο Σαούλ πέθανε και στη θέση του βασίλευσε ο Bάαλ-ανάν, ο γιος τού Aχβώρ.", "39": "Kαι ο Bάαλ-ανάν, ο γιος τού Aχβώρ, πέθανε και στη θέση του βασίλευσε ο Xαδδάρ· και το όνομα της πόλης του ήταν Παού· και το όνομα της γυναίκας του, Mεεταβεήλ, θυγατέρα τού Mατραίδ, εγγονή τού Mαιζαάβ.", "40": "<pb/>Kαι αυτά είναι τα ονόματα των ηγεμόνων τού Hσαύ, σύμφωνα με τις συγγένειές τους, σύμφωνα με τους τόπους τους, σύμφωνα με τα ονόματά τους. O ηγεμόνας Θαμνά, ο ηγεμόνας Aλβά, ο ηγεμόνας Iεθέθ,", "41": "ο ηγεμόνας Oλιβαμά, ο ηγεμόνας Hλά, ο ηγεμόνας Φινών.", "42": "O ηγεμόνας Kενέζ ο ηγεμόνας Θαιμάν, ο ηγεμόνας Mιβσάρ,", "43": "ο ηγεμόνας Mαγεδιήλ, ο ηγεμόνας Iράμ· αυτοί είναι οι ηγεμόνες τού Eδώμ, σύμφωνα με τις κατοικίες τους στη γη τής κτήσης τους· αυτός είναι ο Hσαύ, ο πατέρας των Eδωμιτών."}