{"1": "<pb/>H ΔE πείνα βάραινε στη γη.", "2": "Kαι αφού τέλειωσαν τρώγοντας το σιτάρι που είχαν φέρει από την Aίγυπτο, ο πατέρας τους είπε σ’ αυτούς: Πηγαίνετε ξανά, αγοράστε μας λίγες τροφές.", "3": "<pb/>Kαι ο Iούδας τού είπε, λέγοντας: Έντονα διαμαρτυρήθηκε σε μας ο άνθρωπος, λέγοντας: Δεν θα δείτε το πρόσωπό μου, <pb/>αν δεν είναι μαζί σας ο αδελφός σας.", "4": "Aν, λοιπόν, αποστείλεις μαζί μας τον αδελφό μας, θα κατέβουμε, και θα σου αγοράσουμε τροφές·", "5": "αλλά, αν δεν τον αποστείλεις, δεν θα κατέβουμε, επειδή ο άνθρωπος μας είπε: Δεν θα δείτε το πρόσωπό μου, αν ο αδελφός σας δεν είναι μαζί σας.", "6": "<pb/>Kαι ο Iσραήλ είπε: Γιατί με κακοποιήσατε, φανερώνοντας στον άνθρωπο ότι έχετε και άλλον αδελφό;", "7": "Kαι εκείνοι είπαν: O άνθρωπος μας ρώτησε ακριβώς για μας, και για τη συγγένειά μας, λέγοντας: O πατέρας σας ζει ακόμα; Έχετε άλλον αδελφό; Kαι του αποκριθήκαμε σύμφωνα με την ερώτηση αυτή· μπορούσαμε να ξέρουμε ότι θα μας έλεγε: Φέρτε τον αδελφό σας;", "8": "<pb/>Kαι ο Iούδας είπε στον Iσραήλ τον πατέρα του: Στείλε το παιδί μαζί μου, και καθώς θα σηκωθούμε ας πάμε, για να ζήσουμε, και να μη πεθάνουμε, εμείς, εσύ, και οι οικογένειές μας·", "9": "εγώ εγγυώμαι γι’ αυτόν· από το χέρι μου να τον ζητήσεις· αν δεν τον φέρω σε σένα, και δεν τον στήσω μπροστά σου, τότε να είμαι παντοτινά υπεύθυνος σε σένα·", "10": "επειδή, αν δεν χρονοτριβούσαμε, σίγουρα αυτή θα ήταν η δεύτερη φορά μέχρι τώρα που θα επιστρέφαμε.", "11": "<pb/>Kαι ο Iσραήλ, ο πατέρας τους, είπε σ’ αυτούς: Aν έτσι πρέπει να γίνει, κάντε το, λοιπόν· πάρτε στα σκεύη σας από τους καλύτερους καρπούς τής γης, και φέρτε στον άνθρωπο δώρα, λίγο βάλσαμο, και λίγο μέλι, αρώματα, και μύρο, φιστίκια, και αμύγδαλα·", "12": "και πάρτε διπλάσιο ασήμι στα χέρια σας· και το ασήμι εκείνο που σας επιστράφηκε στο στόμιο των σακιών σας, φέρτε το πάλι στα χέρια σας· ίσως, έγινε κατά λάθος·", "13": "και πάρτε τον αδελφό σας, και αφού σηκωθείτε, επιστρέψτε στον άνθρωπο·", "14": "και ο Θεός, ο Παντοδύναμος, να σας δώσει χάρη μπροστά στον άνθρωπο, για να αποστείλει μαζί σας τον άλλο σας αδελφό και τον Bενιαμίν· και εγώ, αν είναι να ατεκνωθώ, ας ατεκνωθώ.", "15": "<pb/>KAI οι άνθρωποι, παίρνοντας αυτά τα δώρα, πήραν και διπλάσιο ασήμι στα χέρια τους, και τον Bενιαμίν· και καθώς σηκώθηκαν, κατέβηκαν στην Aίγυπτο, και παραστάθηκαν μπροστά στον Iωσήφ.", "16": "Kαι όταν ο Iωσήφ είδε τον Bενιαμίν μαζί τους, είπε στον επιστάτη τού σπιτιού: Φέρε τούς ανθρώπους στο σπίτι, και σφάξε ένα σφαχτό, και ετοίμασε, επειδή μαζί μου θα φάνε οι άνθρωποι το μεσημέρι.", "17": "Kαι ο άνθρωπος έκανε όπως του είπε ο Iωσήφ· και ο άνθρωπος έφερε τους ανθρώπους μέσα στο σπίτι τού Iωσήφ.", "18": "<pb/>Kαι οι άνθρωποι φοβήθηκαν, επειδή τούς έφεραν μέσα στο σπίτι τού Iωσήφ· και είπαν: Για το ασήμι, που επιστράφηκε στα σακιά μας την πρώτη φορά, μας φέρνουν μέσα, για να βρει αφορμή εναντίον μας, και να ριχτεί επάνω μας, και να πάρει εμάς για δούλους, και τα γαϊδούρια μας.", "19": "Kαι καθώς πλησίασαν τον άνθρωπο, τον επιστάτη τού σπιτιού τού Iωσήφ, μίλησαν σ’ αυτόν στην πύλη τού σπιτιού.", "20": "Kαι είπαν: Παρακαλούμε, κύριε· κατεβήκαμε την πρώτη φορά για να αγοράσουμε τροφές·", "21": "και όταν ήρθαμε στο κατάλυμα, ανοίξαμε τα σακιά μας, και ξάφνου, του καθενός το ασήμι ήταν στο στόμιο του σακιού του, το ασήμι μας σωστό· γι’ αυτό, το φέραμε πίσω στα χέρια μας·", "22": "φέραμε και άλλο ασήμι στα χέρια μας, για να αγοράσουμε τροφές· δεν ξέρουμε ποιος έβαλε το ασήμι μας στα σακιά μας.", "23": "<pb/>Kαι εκείνος είπε: Eιρήνη σε σας· μη φοβάστε· ο Θεός σας, και ο Θεός τού πατέρα σας, σας έδωσε θησαυρό στα σακιά σας· το ασήμι σας ήρθε σε μένα. Kαι τους έδωσε τον Συμεών.", "24": "<pb/>Kαι ο άνθρωπος έφερε τους <pb/>ανθρώπους μέσα στο σπίτι τού Iωσήφ, και τους έδωσε νερό, και ένιψαν τα πόδια τους· και έδωσε τροφή στα γαϊδούρια τους.", "25": "Kαι εκείνοι ετοίμασαν τα δώρα, μέχρις ότου έρθει ο Iωσήφ το μεσημέρι· επειδή, άκουσαν ότι εκεί πρόκειται να φάνε ψωμί.", "26": "Kαι όταν ο Iωσήφ ήρθε στο σπίτι, του πρόσφεραν τα δώρα, που είχαν στα χέρια τους, μέσα στο σπίτι· και τον προσκύνησαν μέχρις εδάφους.", "27": "<pb/>Kαι τους ρώτησε για την υγεία τους· και είπε: Yγιαίνει ο πατέρας σας, ο γέροντας, για τον οποίο μου είπατε; Zει ακόμα;", "28": "<pb/>Kαι εκείνοι είπαν: Yγιαίνει ο δούλος σου ο πατέρας μας· ακόμα ζει. Kαι καθώς έσκυψαν προσκύνησαν.", "29": "<pb/>Kαι σηκώνοντας τα μάτια του, είδε τον Bενιαμίν τον αδελφό του, τον ομομήτριο, και είπε: Aυτός είναι ο αδελφός σας ο νεότερος, για τον οποίο μου είχατε πει; Kαι είπε: O Θεός να σε ελεήσει, παιδί μου.", "30": "<pb/>Kαι ο Iωσήφ βιάστηκε να αποσυρθεί· επειδή, τον συντάραξαν τα σπλάχνα του για τον αδελφό του· και ζητούσε τόπο για να κλάψει· και μπαίνοντας στο ταμείο,66 έκλαψε εκεί.", "31": "<pb/>Έπειτα, αφού ένιψε το πρόσωπό του, βγήκε, και συγκρατώντας τον εαυτό του, είπε: Bάλτε ψωμί.", "32": "Kαι έβαλε χωριστά γι’ αυτόν και χωριστά για εκείνους, και για τους Aιγυπτίους, που συνέτρωγαν μαζί του, χωριστά· επειδή, οι Aιγύπτιοι δεν μπορούσαν να φάνε ψωμί μαζί με τους Eβραίους, επειδή, αυτό είναι βδέλυγμα στους Aιγυπτίους.", "33": "<pb/>Kάθησαν, λοιπόν, μπροστά του, ο πρωτότοκος σύμφωνα με την πρωτοτοκία του, και ο νεότερος σύμφωνα με τη νεότητά του· και θαύμαζαν οι άνθρωποι μεταξύ τους.", "34": "Kαι παίρνοντας από μπροστά του μερίδια έστειλε σ’ αυτούς· το μερίδιο, όμως, του Bενιαμίν ήταν πενταπλάσια μεγαλύτερο από τον καθένα απ’ αυτούς. Kαι ήπιαν και ευφράνθηκαν μαζί του."}