{
  "1": "Esta fue la suerte que le tocó a la tribu de Manasés, porque él era el primogénito de José: a Maquir, primogénito de Manasés, padre de Galaad, por cuanto era hombre de guerra, se le otorgó Galaad y Basán;",
  "2": "y echaron suertes para el resto de los hijos de Manasés conforme a sus familias: para los hijos de Abiezer, para los hijos de Helec, para los hijos de Asriel, para los hijos de Siquem, para los hijos de Hefer y para los hijos de Semida; estos eran los descendientes varones de Manasés, hijo de José, conforme a sus familias.",
  "3": "Sin embargo, Zelofehad, hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, no tenía hijos, sino sólo hijas; y estos son los nombres de sus hijas: Maala, Noa, Hogla, Milca y Tirsa.",
  "4": "Y ellas vinieron delante del sacerdote Eleazar, delante de Josué, hijo de Nun, y delante de los principales, diciendo: El SEÑOR mandó a Moisés que nos diera una heredad entre nuestros hermanos. Así que según el mandato del SEÑOR, él les dio heredad entre los hermanos de su padre.",
  "5": "Y a Manasés le tocaron diez porciones, además de la tierra de Galaad y Basán que está al otro lado del Jordán,",
  "6": "porque las hijas de Manasés recibieron heredad entre sus hijos. Y la tierra de Galaad perteneció al resto de los hijos de Manasés.",
  "7": "Y el límite de Manasés se extendía desde Aser hasta Micmetat, que estaba al oriente de Siquem; entonces el límite iba hacia el sur hasta los habitantes de En-tapúa.",
  "8": "La tierra de Tapúa pertenecía a Manasés, pero Tapúa en el límite con Manasés pertenecía a los hijos de Efraín.",
  "9": "Y el límite descendía hasta el arroyo de Caná, hacia el sur del arroyo (estas ciudades pertenecían a Efraín entre las ciudades de Manasés). Y el límite de Manasés estaba al lado norte del arroyo, y terminaba en el mar.",
  "10": "El lado sur pertenecía a Efraín, el lado norte a Manasés y el mar era su límite; y lindaban con Aser al norte y con Isacar al oriente.",
  "11": "En Isacar y en Aser, Manasés tenía Bet-seán y sus aldeas, Ibleam y sus aldeas, los habitantes de Dor y sus aldeas, los habitantes de Endor y sus aldeas, los habitantes de Taanac y sus aldeas, y los habitantes de Meguido y sus aldeas; la tercera es Náfet.",
  "12": "Pero los hijos de Manasés no pudieron tomar posesión de estas ciudades, porque los cananeos persistieron en habitar en esa tierra.",
  "13": "Y sucedió que cuando los hijos de Israel se hicieron fuertes, sometieron a los cananeos a trabajos forzados, pero no los expulsaron totalmente.",
  "14": "Entonces los hijos de José hablaron a Josué, diciendo: ¿Por qué me has dado sólo una suerte y una porción como heredad, siendo yo un pueblo numeroso que hasta ahora el SEÑOR ha bendecido?",
  "15": "Y Josué les dijo: Si sois pueblo tan numeroso, subid al bosque y limpiad un lugar para vosotros allí en la tierra de los ferezeos y los refaítas, ya que la región montañosa de Efraín es demasiado estrecha para vosotros.",
  "16": "Y los hijos de José respondieron: La región montañosa no es suficiente para nosotros, y todos los cananeos que viven en la tierra del valle tienen carros de hierro, tanto los que están en Bet-seán y sus aldeas, como los que están en el valle de Jezreel.",
  "17": "Y habló Josué a la casa de José, a Efraín y a Manasés, diciendo: Eres un pueblo numeroso y tienes gran poder; no te tocará sólo una suerte,",
  "18": "sino que la región montañosa será tuya. Porque aunque es bosque, la desmontarás, y será tuya hasta sus límites más lejanos; porque expulsarás a los cananeos, aunque tengan carros de hierro y aunque sean fuertes."
}