{"1": "¡Oh YHVH, contiende con los que contienden contra mí! ¡Pelea contra los que me combaten!", "10": "Todos mis huesos dirán: Oh YHVH, ¿quién como Tú, Que libras al débil del que es más fuerte que él, Y al pobre y menesteroso del que lo despoja?", "11": "Se levantan testigos falsos; De lo que no sé me preguntan.", "12": "Me devuelven mal por bien, Causando desolación a mi alma,", "13": "Yo en cambio, estando ellos enfermos, me vestía de cilicio, Y afligía mi alma con ayuno, Hasta que mi súplica a favor de ellos me era concedida.", "14": "Como por mi compañero, como por mi hermano actuaba; Como el que llora por su madre, afligido me humillaba.", "15": "Pero ellos, en mi adversidad se alegran, y se juntan contra mí con otros, a quienes no conozco, y no cesan de hostigarme.", "16": "Se mofan de mí con las burlas más profanas, Y sobre mí hacen rechinar sus dientes.", "17": "Oh Adonay, ¿hasta cuándo seguirás mirando esto? ¡Libra mi vida de sus destrucciones, Mi alma solitaria de los leones!", "18": "Yo te daré gracias ante la gran congregación, Te alabaré entre un pueblo numeroso.", "19": "No se alegren de mí los que sin causa son mis enemigos, Ni guiñen el ojo los que me aborrecen sin causa.", "2": "¡Echa mano del escudo y del broquel, Y levántate en mi ayuda!", "20": "Por cuanto no hablan de paz, Sino que contra los mansos de la tierra, Inventan palabras calumniosas.", "21": "Ensanchan su boca contra mí, diciendo: ¡Ea, nuestros ojos lo están viendo!", "22": "¡Oh YHVH, Tú también lo estás viendo: ¡No calles! ¡Oh Adonay, no estés lejos de mí!", "23": "¡Despierta y alértate a mi defensa, Dios mío y Señor mío, para defender mi causa!", "24": "Júzgame conforme a tu justicia, oh YHVH Dios mío, Y no se alegren ellos a costa mía.", "25": "No digan satisfechos: ¡He aquí nuestro deseo! No digan: ¡Lo hemos devorado!", "26": "Sean avergonzados y abochornados a una los que se alegran de mi mal, Vístanse de vergüenza y confusión los que se engrandecen contra mí.", "27": "Canten de júbilo y alégrense los que se deleitan en mi justicia, Y digan siempre: ¡Engrandecido sea YHVH, Que se complace en la prosperidad de su siervo!", "28": "Y mi lengua hablará de tu justicia, Y de tu alabanza todo el día.", "3": "Saca la lanza y cierra el paso a mis perseguidores. di a mi alma: ¡Yo soy tu victoria!", "4": "Sean avergonzados y confundidos los que buscan mi vida, Sean vueltos atrás y confundidos los que intentan mi mal,", "5": "Sean como la paja al viento, Y acóselos el Ángel de YHVH;", "6": "Sea su camino tenebroso y resbaladizo, Y el Ángel de YHVH los persiga;", "7": "Porque sin causa me tendieron su red, Sin motivo cavaron fosa para mi alma.", "8": "Véngale la destrucción inesperada; Préndalo la red que él mismo puso, y caiga en ella con quebranto.", "9": "Mi alma se deleitará en YHVH, Se regocijará en su salvación."}