{
  "1": "ΚΑΙ ο Ιώβ απάντησε, και είπε:",
  "2": "Ακούστε την ομιλία μου με προσοχή, κι αυτό ας είναι αντί για τις παρηγορίες σας.",
  "3": "Υποφέρτε με να μιλήσω· και αφού μιλήσω, τότε με εμπαίζετε.",
  "4": "Μήπως εγώ σε άνθρωπο παραπονούμαι; Γιατί, λοιπόν, να μη ταραχθεί το πνεύμα μου;",
  "5": "Κοιτάξτε σε μένα και θαυμάστε, και βάλτε τό χέρι επάνω στο στόμα.",
  "6": "Μόνον να θυμηθώ, ταράζομαι, και τρόμος κυριεύει τη σάρκα μου.",
  "7": "Γιατί οι ασεβείς ζουν, γηράζουν, μάλιστα ακμάζουν σε πλούτη;",
  "8": "Το σπέρμα τους στερεώνεται μπροστά τους μαζί τους, και τα εγγόνια τους μπροστά στα μάτια τους.",
  "9": "Τα σπίτια τους είναι ασφαλή από φόβο· και ράβδος Θεού δεν είναι επάνω τους.",
  "10": "Το βόδι τους συλλαμβάνει, και δεν αποτυχαίνει· η δάμαλή τους γεννάει, και δεν αποβάλλει.",
  "11": "Απολύουν τα παιδιά τους σαν πρόβατα, και τα παιδιά τους σκιρτούν.",
  "12": "Παίρνουν το τύμπανο και την κιθάρα, και ευφραίνονται στον ήχο του οργάνου.",
  "13": "Περνούν τις ημέρες τους με αγαθά, και σε μια στιγμή κατεβαίνουν στον άδη.",
  "14": "Και στον Θεό λένε: Απομακρύνσου από μας, επειδή δεν θέλουμε να γνωρίσουμε τους δρόμους σου·",
  "15": "τι είναι ο Παντοδύναμος για να τον δουλεύουμε; Και τι ωφελούμαστε να τον επικαλούμαστε;",
  "16": "Να, τα αγαθά τους δεν είναι στο χέρι τους· μακρυά από μένα η βουλή των ασεβών!",
  "17": "Πόσες φορές σβήνεται το λυχνάρι των ασεβών, και η καταστροφή τους έρχεται επάνω τους! Ο Θεός, στην οργή του, διαμοιράζει σ' αυτούς ωδίνες.",
  "18": "Είναι σαν άχυρο μπροστά στον άνεμο· και σαν σκόνη, που αρπάζει ο ανεμοστρόβιλος.",
  "19": "Ο Θεός φυλάττει την ποινή τής ανομίας τους για τους γιους τους· ανταποδίδει σ' αυτούς, και θα το γνωρίσουν.",
  "20": "Τα μάτια τους θα δουν την καταστροφή τους, και θα πιουν από τον θυμό τού Παντοδύναμου.",
  "21": "Επειδή, ποια ηδονή έχει ο ασεβής μαζί του στην οικογένειά του, αφού κοπεί στη μέση ο αριθμός των μηνών του;",
  "22": "Θα διδάξει κάποιος τον Θεό γνώση; Κι αυτός κρίνει τους υψηλά ιστάμενους.",
  "23": "Ο μεν ένας πεθαίνει στο απόγειο της ευδαιμονίας του, ενώ είναι κατά πάντα ευτυχισμένος και ήσυχος·",
  "24": "τα πλευρά του είναι γεμάτα από πάχος, και τα κόκαλά του ποτίζονται από μεδούλια.",
  "25": "Και ο άλλος πεθαίνει με πικρία ψυχής, και ποτέ δεν έφαγε με ευφροσύνη.",
  "26": "Μαζί θα κείτονται στο χώμα, και σκουλήκια θα τους σκεπάσουν.",
  "27": "Δέστε, γνωρίζω τους συλλογισμούς σας, και τις πονηρίες που μηχανεύεστε εναντίον μου.",
  "28": "Επειδή, λέτε: Πού είναι το σπίτι τού άρχοντα; Και πού είναι η σκηνή τής κατοίκησης των ασεβών;",
  "29": "Δεν ρωτήσατε αυτούς που διαβαίνουν τον δρόμο; Και δεν καταλαβαίνετε τα σημάδια τους,",
  "30": "ότι ο ασεβής φυλάγεται για ημέρα αφανισμού; Φέρνεται σε ημέρα οργής.",
  "31": "Ποιος θα φανερώσει τον δρόμο του μπροστά του; Και ποιος θα του ανταποδώσει ό,τι αυτός έπραξε;",
  "32": "Κι αυτός θα φερθεί στον τάφο, και θα διαμένει στο μνήμα.",
  "33": "Οι βώλοι τής κοιλάδας θα είναι σ' αυτόν γλυκείς, και κάθε άνθρωπος θα πάει πίσω του, καθώς αναρίθμητοι προπορεύονται απ' αυτόν.",
  "34": "Πώς, λοιπόν, με παρηγορείτε μάταια, αφού στις απαντήσεις σας μένει το ψέμα;"
}