{
  "1": "Να, όλα αυτά τα είδε το μάτι μου· το αυτί μου τα άκουσε, και τα κατάλαβε.",
  "2": "Όπως γνωρίζετε εσείς, γνωρίζω κι εγώ· δεν είμαι κατώτερός σας.",
  "3": "Αλλ' όμως, θα μιλήσω στον Παντοδύναμο, και επιθυμώ να συζητήσω μαζί με τον Θεό.",
  "4": "Εσείς, όμως, είστε εφευρετές ψέματος· είστε όλοι γιατροί ανώφελοι.",
  "5": "Είθε να σιωπούσατε ολοκληρωτικά! Κι αυτό θα ήταν σε σας σοφία.",
  "6": "Ακούστε, τώρα, τα λόγια μου, και προσέξτε τις δικαιολογίες των χειλέων μου.",
  "7": "Θα μιλάτε άδικα για τον Θεό; Και θα προφέρετε λόγια με δόλιο τρόπο γι' αυτόν;",
  "8": "Θα κάνετε προσωποληψία γι' αυτόν; Θα δικολογήσετε για τον Θεό;",
  "9": "Είναι καλό να σας εξιχνιάσει; Ή, όπως ένας άνθρωπος περιγελάει έναν άλλον άνθρωπο, θα τον περιγελάτε;",
  "10": "Οπωσδήποτε θα σας ελέγξει, αν προσωποληπτείτε κρυφά.",
  "11": "Το μεγαλείο του δεν θα σας τρομάξει, και ο φόβος του δεν θα πέσει επάνω σας;",
  "12": "Τα απομνημονεύματά σας ισοδυναμούν με σκόνη, τα προπύργιά σας με προπύργια από χώμα.",
  "13": "Σιωπήστε, αφήστε με για να μιλήσω εγώ, κι ας έρθει επάνω μου ό,τι κι αν είναι.",
  "14": "Γιατί πιάνω τις σάρκες μου με τα δόντια μου, και βάζω τη ζωή μου στο χέρι μου;",
  "15": "Και αν με θανατώνει, εγώ θα ελπίζω σ' αυτόν· όμως, θα υπερασπιστώ τους δρόμους μου μπροστά του.",
  "16": "Αυτός, μάλιστα, θα είναι η σωτηρία μου· επειδή, υποκριτής δεν θάρθει μπροστά του.",
  "17": "Ακροαστείτε τα λόγια μου προσεκτικά, κι αυτά που παρουσιάζω, με τα αυτιά σας.",
  "18": "Δέστε, τώρα, διέταξα την κρίση μου· ξέρω ότι εγώ θα δικαιωθώ.",
  "19": "Ποιος είναι εκείνος που θέλει να έρθει σε συζήτηση μαζί μου, για να σιωπήσω τώρα, και να ξεψυχήσω;",
  "20": "Μόνον δύο πράγματα μη κάνεις σε μένα· τότε, δεν θα κρυφτώ από το πρόσωπό σου·",
  "21": "Το χέρι σου απομάκρυνέ το από μένα, και ο φόβος σου ας μη με τρομάξει.",
  "22": "Έπειτα, κάλεσε, κι εγώ θα απαντήσω· ή, ας μιλήσω, και απάντησέ μου.",
  "23": "Πόσες είναι οι ανομίες μου και οι αμαρτίες μου; Φανέρωσέ μου το έγκλημά μου και την αμαρτία μου.",
  "24": "Γιατί κρύβεις το πρόσωπό σου, και με θεωρείς ως εχθρό σου;",
  "25": "Θα κατατρίψεις ένα φύλλο που περιφέρεται από τον άνεμο; Και θα κατατρέξεις ένα ξερό άχυρο;",
  "26": "Επειδή, γράφεις πικρίες εναντίον μου, και μου ανταποδίδεις τις ανομίες της νιότης μου·",
  "27": "και βάζεις τα πόδια μου σε δεσμά, και παραφυλάττεις όλους τους δρόμους μου· σημειώνεις τα ίχνη τής πορείας των ποδιών μου·",
  "28": "αυτός που φθείρεται σαν σάπιο πράγμα, σαν σκωληκόβρωτο ένδυμα."
}