{
  "1": "ΤΟΤΕ, ο Ελιφάς ο Θαιμανίτης απάντησε, και είπε:",
  "2": "Έπρεπε ένας σοφός να προφέρει μάταιους στοχασμούς, και να γεμίζει την κοιλιά του με ανατολικό άνεμο;",
  "3": "Έπρεπε να φιλονικεί με μάταια λόγια, και ανωφελείς ομιλίες;",
  "4": "Βέβαια, εσύ απορρίπτεις τον φόβο, και αποκλείεις τη δέηση μπροστά στον Θεό.",
  "5": "Επειδή, το στόμα σου αποδεικνύει την ανομία σου, και διάλεξες τη γλώσσα των πανούργων.",
  "6": "Το στόμα σου σε καταδικάζει, και όχι εγώ· και τα χείλη σου καταμαρτυρούν εναντίον σου.",
  "7": "Μήπως είσαι ο πρώτος άνθρωπος που γεννήθηκες; Ή, πλάστηκες πριν από τα βουνά;",
  "8": "Μήπως άκουσες τις βουλές τού Θεού; Και εξάντλησες στον εαυτό σου τη σοφία;",
  "9": "Τι ξέρεις, και δεν ξέρουμε; Τι αντιλαμβάνεσαι κι εμείς δεν αντιλαμβανόμαστε;",
  "10": "Και μεταξύ μας υπάρχουν ηλικιωμένοι, με γκρίζα μαλλιά, και γέροντες, γεροντότεροι από τον πατέρα σου.",
  "11": "Οι παρηγορίες τού Θεού φαίνονται σε σένα μικρό πράγμα; Ή, έχεις κάτι κρυμμένο μέσα σου;",
  "12": "Γιατί σε αποπλανάει η καρδιά σου; Και γιατί παραφέρονται τα μάτια σου,",
  "13": "ώστε στρέφεις το πνεύμα σου ενάντια στον Θεό, και αφήνεις να βγαίνουν τέτοια λόγια από το στόμα σου;",
  "14": "Τι είναι ο άνθρωπος ώστε να είναι καθαρός; Και ο γεννημένος από γυναίκα, ώστε να είναι δίκαιος;",
  "15": "Δες, στους δικούς του αγίους δεν εμπιστεύεται· και οι ουρανοί δεν είναι καθαροί στα μάτια του·",
  "16": "πόσο περισσότερο βδελυρός κι ακάθαρτος είναι ο άνθρωπος, που πίνει την ανομία σαν νερό;",
  "17": "Θα σε διδάξω εγώ· άκουσέ με· αυτό βέβαια είδα, και θα το φανερώσω,",
  "18": "το οποίο οι σοφοί ανήγγειλαν από τους πατέρες τους, και δεν το έκρυψαν·",
  "19": "στους οποίους μόνους δόθηκε η γη, και ξένος δεν πέρασε ανάμεσά τους.",
  "20": "Ο ασεβής βασανίζεται όλες τις ημέρες, και χρόνια μετρημένα είναι φυλαγμένα για τον τύραννο.",
  "21": "Ένας ήχος φόβου είναι στα αυτιά του· μέσα σε καιρό ειρήνης θάρθει επάνω του ο εξολοθρευτής.",
  "22": "Δεν πιστεύει ότι θα επιστρέψει από το σκοτάδι, και περιμένει τη μάχαιρα.",
  "23": "περιπλανιέται για ψωμί, και πού; Ξέρει ότι η ημέρα τού σκοταδιού είναι κοντά του, έτοιμη.",
  "24": "Θλίψη και στενοχώρια θα τον καταπλήττουν· θα υπερισχύσουν εναντίον του, σαν βασιλιάς παρασκευασμένος σε μάχη·",
  "25": "επειδή, άπλωσε το χέρι του ενάντια στον Θεό, και αλαζονεύτηκε ενάντια στον Παντοδύναμο·",
  "26": "όρμησε εναντίον του με υπερήφανον τράχηλο, με την πυκνωμένη ράχη των ασπίδων του·",
  "27": "επειδή, σκέπασε το πρόσωπό του με το πάχος του, και υπερπάχυνε τα πλευρά του.",
  "28": "Και κατοίκησε σε έρημες πόλεις, σε ακατοίκητα σπίτια, έτοιμα για σωρούς.",
  "29": "Δεν θα πλουτήσει ούτε θα διαμένουν τα υπάρχοντά του, ούτε η αφθονία τους θα επεκταθεί επάνω στη γη.",
  "30": "Δεν θα χωριστεί από το σκοτάδι· φλόγα θα ξεράνει τους βλαστούς του, και με την πνοή τού στόματός του θα απέλθει.",
  "31": "Ο απατημένος ας μη πιστεύει στη ματαιότητα, επειδή η αμοιβή του θα είναι ματαιότητα.",
  "32": "Θα φθαρεί πριν από τον καιρό του, και ο κλάδος του δεν θα πρασινίσει.",
  "33": "Θα αποβάλει το άγουρο σταφύλι του όπως η άμπελος, και θα ρίξει το άνθος του όπως το ελιόδεντρο.",
  "34": "Επειδή, η σύναξη των υποκριτών θα ερημωθεί, και φωτιά θα καταφάει τις σκηνές τής δωροληψίας.",
  "35": "Συλλαμβάνουν πονηρία, και γεννούν ματαιότητα, και η καρδιά τους μηχανεύεται δόλο."
}