{
  "1": "Ακόμα, σε τούτο τρέμει η καρδιά μου, και πηδάει από τον τόπο της.",
  "2": "Ακούστε προσεκτικά την τρομερή του φωνή, και τον ήχο που βγαίνει από το στόμα του.",
  "3": "Τη στέλνει κάτω από κάθε ουρανό, και το φως του μέχρι τα έσχατα της γης.",
  "4": "Πίσω του βοά μια φωνή· βροντάει με τη φωνή της μεγαλοσύνης του· και δεν θα τα στήσει, αφού ακουστεί η φωνή του.",
  "5": "Ο Θεός βροντάει θαυμάσια με τη φωνή του· κάνει μεγαλεία, και δεν καταλαβαίνουμε.",
  "6": "Επειδή, λέει στο χιόνι: Γίνε επάνω στη γη· και στην ψεκάδα, και στη δυνατή βροχή τής δύναμής του.",
  "7": "Σφραγίζει το χέρι κάθε ανθρώπου· ώστε, όλοι οι άνθρωποι να γνωρίσουν το έργο του.",
  "8": "τότε, τα θηρία μπαίνουν στα σπήλαια, και κατασκηνώνουν στους τόπους τους.",
  "9": "Από τον Νότο έρχεται ο ανεμοστρόβιλος, και το ψύχος από τον Βορρά.",
  "10": "Από το φύσημα του Θεού δίνεται πάγος· και στερεώνεται το πλάτος των νερών.",
  "11": "Η γαλήνη, πάλι, διαλύει τη νεφέλη· το φως του διασκορπίζει τα σύννεφα·",
  "12": "κι αυτά περιφέρονται ολόγυρα κάτω από τις οδηγίες του, για να κάνουν κάθε τι που προστάζει σ' αυτά επάνω στο πρόσωπο της οικουμένης·",
  "13": "τα κάνει να έρχονται, ή για παιδεία ή για τη δική του γη ή για έλεος.",
  "14": "Δώσε ακρόαση σε τούτο, Ιώβ· στάσου όρθιος και συλλογίσου τά θαυμάσια του Θεού.",
  "15": "Καταλαβαίνεις πώς τα βάζει σε τάξη ο Θεός, και κάνει να λάμπει το φως τής νεφέλης του;",
  "16": "Καταλαβαίνεις τα ζυγοσταθμίσματα των σύννεφων, τα θαυμάσια του τελείου κατά τη γνώση;",
  "17": "Γιατί τα ενδύματά σου είναι ζεστά, όταν αναπαύει τη γη με τον νοτιά;",
  "18": "Άπλωσες μαζί του το δυνατό στερέωμα, σαν ένα χυτό κάτοπτρο;",
  "19": "Δίδαξέ μας τι να του πούμε· εμείς δεν μπορούμε να βάλουμε σε τάξη τα λόγια μας, εξαιτίας τού σκοταδιού.",
  "20": "Θα του αναγγελθεί αν μιλάω εγώ; Αν μιλήσει άνθρωπος, σίγουρα θα καταβροχθιστεί.",
  "21": "Τώρα, όμως, οι άνθρωποι δεν μπορούν να ατενίσουν στο λαμπρό φως, αυτό που είναι στο στερέωμα, αφού περάσει και το καθαρίσει ο άνεμος,",
  "22": "και έρθει από Βορρά καιρός με χρυσή ανταύγεια. Στον Θεό υπάρχει φοβερή δόξα.",
  "23": "Τον Παντοδύναμο, δεν μπορούμε να τον εννοήσουμε· είναι υπέροχος κατά τη δύναμη, και κατά την κρίση, και κατά το πλήθος τής δικαιοσύνης· δεν καταθλίβει.",
  "24": "Γι' αυτό οι άνθρωποι τον φοβούνται· κανένας σοφός στην καρδιά δεν μπορεί να τον εννοήσει."
}