{
  "1": "ΤΟΤΕ, απάντησε ο Ελιφάς ο Θαιμανίτης, και είπε:",
  "2": "Αν επιχειρήσουμε να σου μιλήσουμε, θα δυσαρεστηθείς; Αλλά, ποιος μπορεί να κρατηθεί από το να μιλήσει;",
  "3": "Δες, εσύ έχεις νουθετήσει πολλούς, και έχεις δυναμώσει αδύνατα χέρια.",
  "4": "Τα λόγια σου υποστήριξαν τους κλονιζόμενους, και γόνατα που λύγιζαν τα ενδυνάμωσες.",
  "5": "Και, τώρα, ήρθε επάνω σου τούτο, και βαρυθυμείς· σε αγγίζει, και ταράζεσαι.",
  "6": "Ο φόβος σου δεν είναι το θάρρος σου, και η ευθύτητα των δρόμων σου η ελπίδα σου;",
  "7": "Θυμήσου, παρακαλώ· ποιος, ενώ ήταν αθώος, απολέστηκε; Και πού εξολοθρεύτηκαν οι ευθείς;",
  "8": "Όπως έχω δει εγώ, όσοι αροτρίασαν ανομία, και έσπειραν ασέβεια, τις θερίζουν·",
  "9": "εξολοθρεύονται από το φύσημα του Θεού, και από την πνοή των μυκτήρων του αφανίζονται·",
  "10": "το μουγκρητό του λιονταριού, και η φωνή του άγριου λιονταριού, και το μούγκρισμα από τα λιονταράκια, έσβησαν·",
  "11": "το λιοντάρι χάνεται από έλλειψη θηράματος, και τα λιονταράκια τού θηλυκού λιονταριού διασκορπίζονται.",
  "12": "Και ένας λόγος ήρθε σε μένα κρυφά, και το αυτί μου πήρε κάτι απ' αυτόν.",
  "13": "Μέσα στους στοχασμούς για τα οράματα της νύχτας, όταν βαθύς ύπνος πέφτει στους ανθρώπους,",
  "14": "με έπιασε φρίκη και τρόμος, και συγκλόνισε πολύ τα κόκαλά μου.",
  "15": "Και ένα πνεύμα πέρασε από μπροστά μου, και οι τρίχες τού σώματός μου ανασηκώθηκαν·",
  "16": "στάθηκε, αλλ' εγώ δεν διέκρινα τη μορφή του· ένα σχήμα φάνηκε μπροστά στα μάτια μου· άκουσα ένα λεπτό φύσημα, και μια φωνή, που έλεγε:",
  "17": "Θα είναι ο άνθρωπος πιο δίκαιος από τον Θεό; Θα είναι ο άνθρωπος πιο καθαρός από τον Δημιουργό του;",
  "18": "Δες, αυτός δεν εμπιστεύεται στους δούλους του, και στους αγγέλους του βλέπει ελάττωμα·",
  "19": "πόσο μάλλον σ' εκείνους που κατοικούν σε πήλινα σπίτια, που έχουν το θεμέλιό τους μέσα στο χώμα, αφανίζονται μπροστά στο σαράκι;",
  "20": "Από το πρωί μέχρι την εσπέρα φθείρονται· αφανίζονται για πάντα, χωρίς κανένας να το καταλάβει.",
  "21": "Το μεγαλείο τους, που υπάρχει σ' αυτούς, δεν παρέρχεται; Πεθαίνουν, αλλ' όχι με σοφία."
}