{
  "1": "ΚΑΙ ο Ιώβ απάντησε και είπε:",
  "2": "Αληθινά, ξέρω ότι έτσι έχει το πράγμα· αλλά, πώς θα δικαιωθεί ο άνθρωπος μπροστά στον Θεό;",
  "3": "Αν θελήσει να διαδικαστεί μαζί του, δεν μπορεί να του απαντήσει σε ένα από χίλια.",
  "4": "Είναι σοφός στην καρδιά, και κραταιός σε δύναμη· ποιος σκληρύνθηκε εναντίον του και ευτύχησε;",
  "5": "Αυτός μετακινεί τα βουνά, και δεν γνωρίζουν ποιος τα έστρεψε στην οργή του.",
  "6": "Αυτός σείει τη γη από τον τόπο της, και οι στύλοι της σαλεύονται.",
  "7": "Αυτός προστάζει τον ήλιο, και δεν ανατέλλει· και κρύβει τα αστέρια κάτω από σφραγίδα.",
  "8": "Αυτός μόνος εκτείνει τους ουρανούς, και πατάει επάνω στα ύψη τής θάλασσας.",
  "9": "Αυτός κάνει τον Αρκτούρο, τον Ωρίωνα και την Πλειάδα, και τα ταμεία τού Νότου.",
  "10": "Αυτός κάνει ανεξιχνίαστα μεγαλεία, και αναρίθμητα θαυμάσια.",
  "11": "Δέστε, διαβαίνει κοντά μου, και δεν τον βλέπω· περνάει ανάμεσα, και δεν τον αντιλαμβάνομαι.",
  "12": "Δέστε, αφαιρεί· ποιος θα τον εμποδίσει; Ποιος θα του πει: Τι κάνεις;",
  "13": "Αν ο Θεός δεν αποσύρει την οργή του, οι φουσκωμένοι από υπερηφάνεια βοηθοί καταβάλλονται από κάτω του.",
  "14": "Πόσο λιγότερο θα του απαντούσα εγώ, διαλέγοντας απέναντί του τα λόγια μου;",
  "15": "Στον οποίο, και αν ήμουν δίκαιος, δεν θα απαντούσα, αλλά θα ζητούσα έλεος από τον Κριτή μου.",
  "16": "Αν κράξω, και μου απαντήσει, δεν θα πίστευα ότι εισάκουσε τη φωνή μου.",
  "17": "Επειδή, με κατασυντρίβει με ανεμοστρόβιλο, και πληθαίνει τις πληγές μου χωρίς αιτία.",
  "18": "Δεν με αφήνει να αναπνεύσω, αλλά με χορταίνει με πικρία.",
  "19": "Αν πρόκειται για δύναμη, να, είναι δυνατός· και αν για κρίση, ποιος θα δώσει μαρτυρία για μένα;",
  "20": "Αν ήθελα να δικαιώσω τον εαυτό μου, το στόμα μου θα με καταδίκαζε· αν έλεγα: Είμαι άμεμπτος, θα με αποδείκνυε διεφθαρμένον.",
  "21": "Και αν ήμουν άμεμπτος, δεν θα φρόντιζα για τον εαυτό μου· θα καταφρονούσα τη ζωή μου.",
  "22": "Ένα είναι αυτό, γι' αυτό είπε: Αυτός αφανίζει και τον άμεμπτο και τον ασεβή.",
  "23": "Και αν η μάστιγά του θανατώνει αμέσως, γελάει στη δοκιμασία των αθώων.",
  "24": "Η γη παραδόθηκε στα χέρια τού ασεβή· αυτός σκεπάζει τα πρόσωπα των κριτών της· αν όχι αυτός, πού και ποιος είναι;",
  "25": "Και οι ημέρες μου είναι ταχύτερες από ταχυδρόμο· φεύγουν, και δεν βλέπουν καλό.",
  "26": "Πέρασαν σαν πλοία που σπεύδουν· σαν αετός που πετάει επάνω στο θήραμα.",
  "27": "Αν πω: Θα ξεχάσω το παράπονό μου, θα εγκαταλείψω το πένθος μου, και θα παρηγορηθώ·",
  "28": "τρομάζω για όλες τις θλίψεις μου, γνωρίζοντας ότι δεν θα με αθωώσεις.",
  "29": "Είμαι ασεβής· γιατί, λοιπόν, να κοπιάζω μάταια;",
  "30": "Αν λουστώ με χιονόνερο, και καθαρίσω τα χέρια μου με επιμέλεια·",
  "31": "εσύ, όμως, θα με βυθίσεις στον βούρκο, ώστε και τα ίδια μου τα ιμάτια θα με σιχαίνονται.",
  "32": "Επειδή, δεν υπάρχει άνθρωπος όπως εγώ, για να του απαντήσω, και νάρθουμε μαζί σε κρίση.",
  "33": "Δεν υπάρχει μεσίτης ανάμεσά μας, για να βάλει το χέρι του επάνω και στους δυο μας.",
  "34": "Ας απομακρύνει τη ράβδο του από μένα· και ο φόβος του ας μη με εκπλήττει·",
  "35": "τότε, θα μιλήσω, και δεν θα τον φοβηθώ· επειδή, έτσι, δεν είμαι στον εαυτό μου."
}