{
  "1": "Άνθρωπος γεννημένος από γυναίκα είναι ολιγόβιος, και γεμάτος ταραχή·",
  "2": "αναβλασταίνει σαν άνθος, και κόβεται· φεύγει σαν σκιά, και δεν διαμένει.",
  "3": "Κι επάνω σε έναν τέτοιον ανοίγεις τα μάτια σου, και με φέρνεις σε κρίση μαζί σου;",
  "4": "Ποιος μπορεί να βγάλει καθαρό από ακάθαρτο; Κανένας.",
  "5": "Επειδή, οι ημέρες του είναι προσδιορισμένες, ο αριθμός των μηνών του βρίσκεται σε σένα, κι εσύ έβαλες τα όριά του, και δεν μπορεί να τα υπερβεί,",
  "6": "απόστρεψε απ' αυτόν, για να ησυχάσει, μέχρις ότου, χαίροντας, εκπληρώσει σαν μισθωτός την ημέρα του.",
  "7": "Επειδή, για το δέντρο, αν κοπεί, υπάρχει ελπίδα ότι θα αναβλαστήσει, και ότι ο τρυφερός του βλαστός δεν θα εκλείψει.",
  "8": "Και αν η ρίζα του παλιώσει στη γη, και ο κορμός του πεθάνει στο χώμα,",
  "9": "όμως, με τη μυρουδιά τού νερού θα αναβλαστήσει, και θα βγάλει κλαδιά σαν νεόφυτο.",
  "10": "Αλλ' ο άνθρωπος πεθαίνει, και παρέρχεται· και ο άνθρωπος εκπνέει, και πού είναι;",
  "11": "Όπως τα νερά εκλείπουν από τη θάλασσα, και ο ποταμός στερεύει και ξεραίνεται,",
  "12": "έτσι ο άνθρωπος, αφού κοιμηθεί, δεν σηκώνεται· μέχρις ότου δεν υπάρξουν οι ουρανοί, δεν θα ξυπνήσουν, και δεν θα εγερθούν από τον ύπνο τους.",
  "13": "Είθε να με έκρυβες στον τάφο, να με σκέπαζες μέχρις ότου περάσει η οργή σου, να μου προσδιόριζες μια προθεσμία, και τότε να με θυμηθείς!",
  "14": "Αν ο άνθρωπος πεθάνει, θα ξαναζήσει; Όλες τις ημέρες τής εκστρατείας μου θα περιμένω, μέχρις ότου έρθει η μεταλλαγή μου.",
  "15": "Θα καλέσεις, κι εγώ θα σου απαντήσω· θα επιβλέψεις επάνω στο έργο των χεριών σου.",
  "16": "Επειδή, τώρα απαριθμείς τα βήματά μου· δεν παραφυλάττεις τις αμαρτίες μου;",
  "17": "Η παράβασή μου είναι σφραγισμένη μέσα σε βαλάντιο, και σημειώνεις επάνω την ανομία μου.",
  "18": "Βέβαια, το μεν βουνό, όταν πέφτει, εξουθενώνεται, και ο βράχος μετακινείται από τον τόπο του.",
  "19": "Τα νερά τρώνε τις πέτρες· οι πλημμύρες τους παρασύρουν το χώμα τής γης· έτσι, εσύ καταστρέφεις την ελπίδα τού ανθρώπου,",
  "20": "υπερισχύεις πάντοτε εναντίον του, κι αυτός παρέρχεται· μεταβάλλεις την όψη του, και τον αποπέμπεις.",
  "21": "Οι γιοι του υψώνονται, κι αυτός δεν ξέρει· και ταπεινώνονται, κι αυτός δεν καταλαβαίνει τίποτε απ' αυτά.",
  "22": "Μόνον η σάρκα του θα πονάει επάνω του, και η ψυχή του θα πενθεί μέσα του."
}