{"1": "<pb/>REVELACIÓN de Jehová que tuvo Joel hijo de Petuel:", "2": "Escuchad esto,: oh ancianos, y prestad oídos, todos los habitantes de la tierra ¿Ha habido semejante cosa en vuestros días, ni aun en los días de vuestros padres?", "3": "Referidla a vuestros hijos, y vuestros hijos a los hijos suyos, y sus hijos a la generación siguiente.", "4": "Lo que dejó la langosta gazam, lo ha devorado la arbeh, y lo que dejó la arbeh, lo ha devorado la yélek, y lo que dejó la yélek, lo ha devorado la hasil.", "5": "Despertad, oh ebrios, y llorad; y aullad, todos los bebedores de vino, a causa del mosto; porque ha sido arrebatado de vuestra boca.", "6": "Porque una gente ha subido contra mi tierra, fuerte y que no tiene número; sus dientes son como dientes de león, tiene como muelas de leona;", "7": "la cual ha convertido mi vid en una desolación, y mi higuera en rama quebrada; las ha descortezado completamente, y las ha desechado; sus sarmientos se han vuelto blancos.", "8": "¡Laméntate, oh tierra, cual joven esposa, que, ceñida de saco, llora al marido de su mocedad!", "9": "La ofrenda vegetal y las libaciones arrebatadas están de la Casa de Jehová; los sacerdotes, ministros de Jehová, están de duelo.", "10": "¡El campo está asolado, la tierra está enlutada; porque asolado está el trigo; el mosto se ha secado, languidece el aceite!", "11": "Avergonzaos, oh labradores. Aullad, viñadores, a causa del trigo y de la cebada; porque se ha perdido la siega del campo.", "12": "La vid está seca, la higuera languidece; el granado, y la palma, y el manzano, y en fin, todos los árboles del campo están marchitos ya. ¡Aullad, porque el gozo se ha acabado entre los hijos de los hombres!", "13": "¡Ceñíos de saco y plañid, oh sacerdotes! ¡aullad, vosotros ministros del altar! ¡venid, yaced toda la noche en sacos, vosotros los ministros de mi Dios! ¡porque la ofrenda vegetal y las libaciones han sido apartadas de la Casa de Jehová!", "14": "Proclamad riguroso ayuno, convocad asamblea solemnísima; reunid a los ancianos y a todos los habitantes de la tierra, en la Casa de Jehová vuestro Dios, y clamad a Jehová.", "15": "¡Ay del día! porque cercano está el día de Jehová, y vendrá como una destrucción aparejada por el Todopoderoso.", "16": "¿No nos es arrebatado el alimento delante de nuestra vista? el gozo y la alegría ¿no están quitados de la Casa de nuestro Dios?", "17": "Los granos se pudren debajo de sus terrones; asolados están los graneros, derribadas las trojes; por cuanto se ha secado el trigo.", "18": "¡Cómo gimen las bestias! ¡perplejas están las vacadas, porque no tienen pastos! ¡asimismo los rebaños de ovejas están desolados!", "19": "Oh Jehová, yo clamo a ti! porque el fuego ha devorado los pastos del desierto, y la llama abrasa todos los árboles del campo.", "20": "¡También las bestias del campo braman hacia ti! porque se han secado los arroyos de las aguas; y el fuego ha devorado los pastos del desierto."}