{"1": "<pb/><t>Re' QaJaaw Dios nim rajaawriik, i ma' xta chik jino'q Dios chuwach.</t> <t>Re' reh xuq'oreej xuyuq'eej taqe i tinamitsut i wach ak'al.</t>", "2": "<t>Re' QaJaaw Dios chupaam i ye'aab' Sión xuk'uhtaaj i ruloq'il,</t> <t>je' wo' hoq i rusaqumaal.</t>", "3": "<pb/><t>Eh re' Dios ma' xata je' wili noq naa ruk'uliik,</t> <t>peet la' cho chuwach i q'aaq' aj kansaneel.</t> <t>Eh pa runimaal kaaq suut teew naa ruk'uliik iloq.</t>", "4": "<t>Re' QaJaaw Dios, naa ruq'oreem i wilkeeb' pan taxaaj,</t> <t>i wilkeeb' wach ak'al, reh chi naa kilom noq naa ruq'atam i q'orik chinaah i rutinamiit.</t>", "5": "<t>Eh je' wili naa ruq'orom: Kimol kiib' taqe i nuSantolaj aj nimaneel.</t> <t>Re' i kiq'orom chi naa kianam inwaaj noq xkik'at i kimayiij chi nuwach, inko'q.</t>", "6": "<t>Re' taqe wilkeeb' pan taxaaj kiq'orik chi re' qaDios korik wach ruk'ux.</t> <t>Eh chi parub'ehel inq'atwik q'orik.</t>", "7": "<pb/><t>Re' QaJaaw Dios je' wili xuq'or:</t> <t>Chab'iraj taq i hat aj Israel hat taq nutinamiit</t> <t>re' hin naa nutehem wach taqe i ma' holohik</t> <t>ta taq i na a'n. Re' hin, hin taq aaDios.</t>", "8": "<t>Re' hin ma' ruum ta chi ma' nayeew ta taq</t> <t>amayiij k'ahchi' taq kaatnuq'ilim,</t> <t>ruum re' taq i hat juneliik i nak'am taq chaloq ak'atoj mayiij.</t>", "9": "<t>Re' hin ma' k'ahchi' ta nupahqaam</t> <t>taq aweh aak'isa imas wakax,</t> <t>ni xata re' i kok' imas kaprax wilkeeb' taq panakoraal.</t>", "10": "<t>Ma' k'ahchi' ta nupahqaam taq aweh,</t> <t>ruum weh chu'nchel i chikop,</t> <t>chi je' taqe josq'laj chikop wilkeeb' pantaq ch'ahn,</t> <t>chi je' aachikoop taq i hat.</t>", "11": "<t>Wehin taqe i chikop kirupinik</t> <t>pan taxaaj wilkeeb' paraxchee',</t> <t>je' wo' chu'nchel i chikop</t> <t>inkik'er kichii' pantaq ch'ahn.</t>", "12": "<t>Eh nee ta inchalik nunuhmiik ma' nee ta wo'</t> <t>naq taq i nupahqaaj nuwa' aweh,</t> <t>ruum weh chu'nchel i wach ak'al,</t> <t>je' wo' i wilkeeb' chupaam.</t>", "13": "<t>¿Mi nuk'ux re' i kitib'kaal i kok' imas wakax,</t> <t>eh mi nwuk'ej re' i kikik'eel i kok' imaas</t> <t>kaprax noq inakapaaj taq i hat?</t>", "14": "<t>Re' i mayiij inwaaj i hin, re' chi naa taq kinaloq'em,</t> <t>eh re' chi naa taq a'nam aq'orom taq</t> <t>weh i hin i Dios nim wajaawriik.</t>", "15": "<t>Kinaq'oreej taq awuuk' nik' ti' taq wilkaat,</t> <t>re' hin nee taq ti wesaj chupaam.</t> <t>Eh re' taq i hat nee taq i nayeew nuloq'il, inki Dios.</t>", "16": "<pb/><t>Eh re' Dios je' wili i ruq'or keh</t> <t>i yiib' wach kina'ojb'al:</t> <t>¿Chib'ih reet noq inaq'or taq i nuk'uhb'aal,</t> <t>eh inaq'or taq rib'iral i xuk'ul nuk'ux?</t>", "17": "<t>Xa nah re' ma' ruk'ul ta taq ak'ux chi tinuq'il taq.</t> <t>Eh ma' nayeew ta wo' taq rajaawriik i nuq'oral.</t>", "18": "<t>Re' chik inche taqe i ajileq' inak'ul awuuk' panotob'il.</t> <t>Eh je' wo' taqe inkich'uwa'risaj wach i kikaxaro.</t>", "19": "<t>Re' taqe ma' holohik taj, re' taqe tz'aqaj wach q'orik,</t> <t>ra'j xti ma' nim k'ayeew ta noq i nelik taq cho ju' aawaaq' re'.</t>", "20": "<t>Re' taq i hat inakoj taq kimahk taqe aahermano.</t> <t>Eh ma' holohik taa taq ti q'orik</t> <t>chikiij i jinaj taq atuut awajaaw kuuk'.</t>", "21": "<t>Eh re' hin majaa' chih i nuq'or chi riij taqe re',</t> <t>inakapaaj naa taq i hat chi eliik wach nuna'ojb'al taq awuuk'.</t> <t>Yu'naak naa taq kaatnuq'ilim,</t> <t>naa taq nuq'orom aweh i k'ahchi' taq kaat re' re'.</t>", "22": "<t>Chab'iraj taq i nuq'or wili,</t> <t>taq i hat i xinsahchik taq panak'ux,</t> <t>ruum nee-oq taq tinuyeew panti' k'axik.</t> <t>Eh mo'-oq awach taq chik neenko'linik aweh.</t>", "23": "<t>Eh awach re' i nulooq'jiik i ruyeew chi jilow rumayiij,</t> <t>i ruyeew runimaal nuwach, eh i rub'an inwaaj,</t> <t>re' hin naa nuko'liniik reh, inki Dios.</t>"}