{"1": "<pb/><t>QaJaaw Dios kinako'leej chupaam i ti' k'axik,</t> <t>ruum re' hin je' naa k'ahchi' nujutlujiik qohoq pantaq chaamlaj ha'.</t>", "2": "<t>Eh k'ahchi' nujutlujiik qohoq pan chaamlaj muuq,</t> <t>xama' ha' ta chik i nureq ye'aab' ree wooq.</t> <t>Eh yohb'aal wach chamiil i ha'</t> <t>k'ahchi' kiin ruk'amam reje i rooq noq inwik'raaj.</t>", "3": "<t>Re' hin xinq'uhtik, chiqik wach i walaq chaq'orob'jiik.</t> <t>Eh re' naq'nuwach ma' saqum ta chik inilwik,</t> <t>k'ahchi' wuy-eem chi naa kiin atoob'eem i hat, hat nuDios.</t>", "4": "<pb/><t>Re' i ki-ixowanik nuwach inkaaj kisacham nuwach chi ma' xtarub'ehel,</t> <t>yohb'aal wach kik'ihaal ma' xata je' kik'ihaal i rismaal nunaah.</t> <t>Eh xakow chik inki a'n kiib', kow inkipahqaaj i jilow weh i ma' welq'aam ta wo' hoq.</t>", "5": "<t>QaJaaw Dios, re' hat aweht'al ruyib'kiil wach i nuna'ojb'al.</t> <t>Eh chu'nchel i numahk pan saqum wilik chawach.</t>", "6": "<pb/><t>QaJaaw Dios, nim awajaawriik,</t> <t>ma' ta naq neenuk'uhtaaj kik'ixb'ilaal taqe i kiye'em kik'ux awuuk'.</t> <t>Eh ma' ta naq neenuyoj kik'ux</t> <t>inkichop kik'ux chasik'ariik i</t> <t>hat QaJaaw Dios,</t> <t>hat qaDios i hoj, hoj aj Israel.</t>", "7": "<t>Ruum animjiik k'ahchi' nuk'ulum i b'ajarik,</t> <t>eh k'ahchi' nuk'uhtaam nuk'ixb'ilaal ruuk' inki a'n weh.</t>", "8": "<t>Re' taqe i jinaj qatuut qajaaw kuuk'</t> <t>xa je' chik ma' keht'al nuwach,</t> <t>xa je' kinilarik tokoom tinamit inki a'n weh.</t>", "9": "<pb/><t>Re' hin q'e' nuk'ax aapaat, eh q'e' nyot'ik i w치nima</t> <t>i rub'an noq inki a'n i re' ma' re' ar.</t> <t>Eh re' ab'ajariik inki a'n wach nunaah i hin inkahnik.</t>", "10": "<t>Noq i nub'an nutiij ruuk' oq'ik chi ma'</t> <t>nub'anam ta nuwa' kinkikaqse'laaj.</t>", "11": "<t>Eh noq i nukoj chi wiij inuq'eq so' rehtalil i ruti'kiil nuk'ux</t> <t>xa re' chik i re' inkik'utjaaj.</t>", "12": "<t>Re' taqe i kitzuhnik chii' puerta xa re' chik i hin wilkiin pan kichii'.</t> <t>Eh re' taqe xohk'reel kinkib'aj pankitz'uuy.</t>", "13": "<pb/><t>Eh re' hin QaJaaw Dios, chawach i hat i nub'an nutiij,</t> <t>kinatoob'eej tii cho ruuk' i runimaal ak'axb'al.</t> <t>Chayeew weh i nupahqaaj aweh, juneliik kinatoob'eej</t> <t>reh chi nee kinako'leej.</t>", "14": "<t>Re' hin k'ahchi' nuk'ulum i ti' k'axik,</t> <t>k'ahchi' nujutlujiik qohoq pan ch'uwa'.</t> <t>Eh chupaam i chaamlaj ha' wilkiin,</t> <t>Jaaw kinako'leej pan kiq'ab' i ki-ixowanik nuwach.</t>", "15": "<t>Maa yeew q'ab' chi nee kiruk'am reje i kowlaj rooq ha',</t> <t>chi nee kinooj qohoq chupaam i chaamlaj ha'.</t> <t>Eh chi naa rumuq'aam nunaah i chaamlaj jul.</t>", "16": "<pb/><t>QaJaaw chayeew tii weh i nupahqaaj aweh, ruum re' hat q'e' hat atoob' hat aj k'axool.</t> <t>Ruuk' ta naq i runimaal awotob'il nee naketelaaj nuwach.</t>", "17": "<t>QaJaaw Dios, re' hin, hin awaj kamanoom, makinakanaa' tii chi wutkeel.</t> <t>Kinatoob'eej la' ruum xiik' naah yohb'aliil wilkiin wii'.</t>", "18": "<t>Neeta tii ti wihik wuuk' chi nutoob'jiik,</t> <t>reh chi nee kinako'leej pan kiq'ab' i ki-ixowanik nuwach.</t>", "19": "<pb/><t>Re' hat aweht'al i nub'ajariik, i nukaqse'ljiik, i ruk'uhjiik nuk'ixb'ilaal inki a'n</t> <t>Eh aweht'al nik' k'ihaal i ki-ixowanik nuwach.</t>", "20": "<t>Re' nub'ajariik inki a'n xponik kopan w치nima.</t> <t>Xuyoj nuk'ux, ma' xta chik nukowiil inwik'raaj.</t> <t>Eh xnusik' naq awach naa ruye'wiik rusuqkiil nuk'ux</t> <t>xa re' la' ma' awach ta wo' xketeliin nuwach.</t>", "21": "<t>Eh xkixilakeej i k'uxb'al nuwa'</t> <t>ruuk' iq'oom inkansanik,</t> <t>eh noq xwaaj nuhaa' ch'amlaj ha' i xkiyeew weh.</t>", "22": "<pb/><t>Ruum aj re', re' taqe i ninq'ijinik inki a'n noq inkiket kiib'</t> <t>nee ta naq insutinik chi q'eb'al keh panti' k'axik.</t>", "23": "<t>Eh nee ta naq inakanaa' taqe chi je' b'urlik naq' kiwach.</t> <t>Eh nee ta naq inakanaa' taqe chi xamb'arb'otik chik i pankaa'.</t>", "24": "<t>Neeta naq i nayeew aajosq'iil chikinaah,</t> <t>nee ta naq inasach kiwach.</t>", "25": "<t>Eh kahnoq chi ntz'irik paam i rupaat,</t> <t>ma' ta naq chik jino'q neenkahnik chupaam i ruye'aab'.</t>", "26": "<t>Ruum re' keh xkixowaaj wach i xataq'aaj chaloq chi xtib'ik ruk'ux.</t> <t>Eh xkikaqse'laaj i xataq'aaj chaloq chi xuk'ul i ti' k'axik.</t>", "27": "<t>QaJaaw Dios, cha a'n cho jilow keh</t> <t>i ma' holohik taj inki a'n maakuy kimahk.</t>", "28": "<t>Chajux i kib'ihnaal chupaam i ruhujil i k'acharik.</t> <t>Maakoj i kib'ihnaal i wilik wii' i kib'ihnaal korik wach kik'ux.</t>", "29": "<pb/><t>Re' i hin Jaaw, hat nuDios, q'e' ti' wilkiin,</t> <t>ti' nuk'ux chaketelaaj tii nuwach, kinawesaj chupaam, eh kinako'leej.</t>", "30": "<pb/><t>Re' hin naa nuye'em ruloq'il ruuk' nutz'uuy i rub'ihnaal i nuDios,</t> <t>naa wo' nuye'em runimaal wach t'iosb'al reh i rotob'il.</t>", "31": "<t>Ruuk' i re' neench'iklojik ruk'ux i QaJaaw Dios chuwach chi neenuk'at i b'oyax,</t> <t>chi nee nuk'at i q'ina' laj rak'uun wakax chi numayiij,</t> <t>wilik taqe ruk'aa', eh wilik taqe rixk'aq.</t>", "32": "<t>Eh noq naakilom i naa rub'anam i Dios taqe i ti' kik'ux naa rusuqb'iik kik'ux.</t> <t>Eh naa ruye'ariik ruman i rukowiil kik'ux taqe i kisik'wik reh i Dios.</t>", "33": "<t>Re' QaJaaw Dios i rib'iraj i kitiij taqe ti' wilkeeb'.</t> <t>Eh ma' rukanaa' ta taqe chi kutkeel i rak'uun rixq'uun wilkeeb' chi prexohjik.</t>", "34": "<pb/><t>Neeta naq inye'arik ruloq'il i Dios ruum i taxaaj, ruum i wach ak'al, ruum i palaw,</t> <t>kuum chu'nchel i wilkeeb' chupaam taqe re'.</t>", "35": "<t>Re' QaJaaw Dios naa ruko'leem i tinamit Si칩n.</t> <t>Eh naa wo' chik ruyejaam i tinamiit i Jud치,</t> <t>ar wo' chik naakipatiniik, naa wo' chik kehchaam.</t>", "36": "<t>Eh chu'nchel i kiih kimaam taqe raj kamanoom i Dios naakehchaam i ye'aab' re' re'.</t> <t>Chu'nchel i kik'axwik reh i Dios ar naakipatiniik.</t>"}