{"1": "<pb/><t>WaJaaw nuDios, awuuk' i hat i nub'an nutiij.</t>", "2": "<t>Hat nuDios, awuuk' i hat i nuyeew i nuk'ux.</t> <t>Ma' ta naq neenuk'uhtaaj nuk'ixb'ilaal.</t> <t>Reh chi ma' nee ta kinkikaqse'laaj i ki-ixowanik nuwach.</t>", "3": "<t>Re' inkiyeew kik'ux awuuk', ma' jaruuj inaakik'uhtaam kik'ixb'ilaal.</t> <t>Re' taqe i ma' kinimanik ta aweh, ra'j naakik'uhtaam kik'ixb'ilaal re'.</t>", "4": "<pb/><t>WaJaaw nuDios, cha k'uhtaaj weh chi korik aab'eeh.</t> <t>Eh cha k'uhtaaj weh inawaaj chi neenub'an.</t>", "5": "<t>Chak'uhtaaj weh, eh chak'am nub'eeh chupaam i korik,</t> <t>ruum xa re' wo' hat i nuDios waj Ko'loom.</t> <t>Awuuk' i hat i nuyeew nuk'ux chi q'iij chi aq'ab'.</t>", "6": "<pb/><t>WaJaaw nuDios, chayeew tii weh aak'axb'al.</t> <t>Chaketelaaj nuwach, je' wo' rukab' i na a'n wuuk'.</t>", "7": "<t>Eh maank'ulik chik cho panak'ux taqe i numahk nub'anam,</t> <t>je' wo' taqe i yiib' wach na'ojb'al nub'anam panuk'ijolal.</t> <t>WaJaaw nuDios, maakinsahchik tii panak'ux,</t> <t>chaketelaaj nuwach ruuk' aak'axb'al.</t>", "8": "<pb/><t>Re' QaJaaw Dios q'e' atoob', korik wach ruk'ux.</t> <t>Re' reh ink'uhtanik keh i aj mahk i korik laj b'eeh.</t>", "9": "<t>I ruk'am kib'eeh i xama' nimaq ta kiwach.</t> <t>Irukoj kina'ojb'al reh chi neenkian i rub'ehel.</t>", "10": "<t>Re' i rub'eeh i QaJaaw Dios jinaj ketelenik wachiis, jinaj k'axooj,</t> <t>korik chi keh i kinimanik reh i ruq'orom chi naa rub'anam,</t> <t>eh kinimanik reh i ruk'uhb'aal.</t>", "11": "<pb/><t>WaJaaw nuDios, re' hin i nupahqaaj aweh chi nee ta tii nakuy</t> <t>i ruk'ihaal numahk, ruuk' aak'axb'al.</t>", "12": "<t>Awach i ruyeew ruloq'il i QaJaaw Dios,</t> <t>re' wo' Dios naa ruk'uhtaniik reh i b'eeh naa ruk'amam.</t>", "13": "<t>Eh naa ruye'em reh suq laj k'acharik,</t> <t>eh re' taqe riih rumaam naakehchaam i ye'aab' q'orooj cho rib'iral.</t>", "14": "<t>Re' QaJaaw Dios wilik pan jinaj wach k'uxliis kuuk' i kiye'wik ruloq'il,</t> <t>eh i ruyeew keh chi naab'jik i ruyejaam cho wach chi naa rub'anam.</t>", "15": "<t>Re' hin juneliik ruuk' i QaJaaw Dios nuye'em nuk'ux,</t> <t>ruum xa re' wo' reh neenko'linik weh chuwach ti' k'axik.</t>", "16": "<pb/><t>QaJaaw Dios, kinawil tii. Chaketelaaj nuwach,</t> <t>ruum ma' awach ta intoob'inik weh ruuk' i ruti'kiil nuk'ux.</t>", "17": "<t>Re' hin xa ruman i ruti'kiil i wánima i k'ahchi' rokiik.</t> <t>Jaaw, kinawesaj tii chupaam i ti' k'axik wilkiin wii'.</t>", "18": "<t>Chawilow i rutz'irkiil nuwach, i ti' k'ahchi' nuk'ulum.</t> <t>Chakuy ta tii chu'nchel i numahk nub'anam.</t>", "19": "<t>Jaaw, kinatoob'eej, ruum yohb'aal wach kik'ihaal taqe</t> <t>i ki-ixowanik nuwach xa kinkaaj chik kinkikansam.</t>", "20": "<t>Chako'leej riij i nuk'achariik.</t> <t>Maayeew q'ab' chi neenkik'uhtaaj nuk'ixb'ilaal,</t> <t>ruum xa re' wo' hat ti ko'linik weh.</t>", "21": "<t>Ruum ta naq i rukorkiil wach nuk'ux,</t> <t>eh chi ma' xta numahk, nee kinako'leej,</t> <t>ruum xa awuuk' wo' hat i nuyeew nuk'ux.</t>", "22": "<pb/><t>Hat nuDios, i nupahqaaj otob'il aweh</t> <t>chi chako'leej i tinamit Israel ruuk' i ti' k'axik wilik wii'.</t>"}