{"1": "<pb/><t>Chatz'uyej taq i ak' laj tz'uuy loq'oomb'al reh i QaJaaw Dios.</t> <t>Chawunchelaal taq i hat aj wach ak'al cha tz'uyej taq wach i QaJaaw.</t>", "2": "<t>Chatz'uyej taq wach i QaJaaw Dios, chayeew taq runimaal wach.</t> <t>Eh rajlaal q'iij taq cha q'or rib'iral chi xa re' wo' reh aj Ko'loom.</t>", "3": "<t>Chaq'or taq rib'iral i ruloq'il keh chu'nchel i tinamit,</t> <t>je' wo' hoq i ma' ilooj taj i rub'an.</t>", "4": "<t>Ruum re' QaJaaw Dios xiik' naah nimaal wach, i ruk'ul chi naa qaye'em ruloq'il.</t> <t>Eh xa re' wo' reh nim rajaawriik chikiwach taqe i tiyoox.</t>", "5": "<t>Re' ki dios taqe i tokoom tinamit, xatz'aqoj tiyoox taqe.</t> <t>Eh re' i qaDios i hoj re' reh xyej-anik reh i taxaaj.</t>", "6": "<t>Ma' k'isiin ta saqumaal chii' wach. QaJaaw Dios, xiik' naah nimaal i rajaawriik,</t> <t>i ruloq'il chupaam i rupaat.</t>", "7": "<pb/><t>Chawunchelaal taq i hat aj wach ak'al chayeew taq rajaawriik,</t> <t>ruloq'il i QaJaaw Dios.</t>", "8": "<t>Chayeew taq ruloq'il i QaJaaw ruum xa re' wo' reh i ruk'ul chi naa taq aye'em ruloq'il.</t> <t>Eh chak'am taq chaloq aamayiij chupaam i rupaat.</t>", "9": "<t>Chaloq'ej taq i QaJaaw Dios chupaam i ruye'aab' q'e' holohik.</t> <t>Eh chu'nchel ta naq i tinamit neenyohlinik reh.</t>", "10": "<pb/><t>Chaq'or taq keh i tinamit chi re' QaJaaw Dios manlik Reey,</t> <t>eh xuyeew paruye'aab' i wach ak'al, ma' awach ta neenk'uyu'sanik reh.</t> <t>Eh parub'ehel naa ruq'atam i q'orik chikinaah i tinamit.</t>", "11": "<t>Neeta naq insuuqb'ik rik'ux i taxaaj, i wach ak'al.</t> <t>Neeta naq ink'uyu'jik i palaw, i wilkeeb' chupaam ruum i rusuqkiil kik'ux.</t>", "12": "<t>Eh nee ta naq insuuqb'ik kik'ux i yuuq' k'ixkaab', taqe i wilkeeb' chuwach.</t> <t>Neeta naq inkik'er kichii' ruum rusuqkiil</t> <t>kik'ux taqe i chee' wilkeeb' pantaq ch'ahn.</t>", "13": "<t>Chu'nchel naa rusuuqb'iik kik'ux</t> <t>chuwach i QaJaaw k'ulik iloq reh,</t> <t>ruum parub'ehel naa ruq'atam i q'orik</t> <t>chikinaah i tinamit ayu' wach ak'al.</t>"}