{"1": "<pb/><t>WaJaaw nuDios, naa kaat nuloq'em chu'nchel i wánima.</t> <t>Eh naa nupuhkaam ruq'orariik taqe i xa a'n ruuk' i runimaal awajaawriik.</t>", "2": "<t>Awuum i hat naa nuk'erem nuchii' ruum rusuqkiil nuk'ux,</t> <t>naa wo' nutz'uyiniik panab'ihnaal QaJaaw Dios.</t>", "3": "<pb/><t>Re' taqe ki-ixowanik nuwach xi elik chikiij</t> <t>awuum i hat, eh xasach kiwach.</t>", "4": "<t>Re' hat k'ahchi' kiin awuy-eem ruuk' i ruk'ul chi weh.</t> <t>Eh xatzunaa' awiib' chupaam i loq'laj aye'aab' chuq'atariik q'orik parub'ehel.</t>", "5": "<pb/><t>Re' hat xatq'ilwik keh i ma' kinimanik taa weh.</t> <t>Eh xasach kiwach i kib'anik reh</t> <t>i yiib' wach na'ojb'al, xajux i kib'ihnaal chi jumpech.</t>", "6": "<t>Eh re' taqe i ki-ixowanik qawach,</t> <t>re' hat xatsachwik kiwach.</t> <t>Xasach wo' wach i kitinamiit,</t> <t>ni xata chik naa ruq'orariik kib'iral.</t>", "7": "<t>Eh re' i QaJaaw Dios wilik rajaawriik chi juneliik,</t> <t>eh xutzunaa' chik riib' paruloq'laj Ye'aab' chuq'atariik i q'orik.</t>", "8": "<t>Re' reh parub'ehel naa ruq'atam i q'orik chikinaah i tinamit,</t> <t>je' wo' chikinaah i kok' tinamit.</t>", "9": "<pb/><t>Re' QaJaaw Dios inko'linik keh i neb'aa'.</t> <t>Re' reh inko'linik keh nik' inchalik ti' k'axik chikinaah.</t>", "10": "<t>WaJaaw nuDios, nik' nimaal taqe i kinimanik aweh,</t> <t>awuuk' i hat ch'iklik kik'ux, ruum re' hat</t> <t>ma' jaruuj inakanaa' kitoob'jiik i kisik'wik aweh.</t>", "11": "<pb/><t>Chatz'uyej taq wach i QaJaaw Dios wilik chupaam i Ye'aab' Sión.</t> <t>Chapuhkaaj taq ruq'orariik pantaq tinamit taqe i xub'an.</t>", "12": "<t>Re' QaJaaw Dios i ruketelaaj kiwach</t> <t>i wilkeeb' panti' k'axik. Eh i ruyeew keh</t> <t>inkipahqaaj reh. Eh i ruyeew taqe chutojariik</t> <t>i kimahk i kib'anik ti' k'axik keh.</t>", "13": "<pb/><t>WaJaaw nuDios, chaketelaaj tii nuwach,</t> <t>kinawil, ruum ma' k'isiin ta nkitib'isaj nuk'ux i ki-ixowanik nuwach.</t> <t>Eh kinako'leej chuwach i kimik.</t>", "14": "<t>Chi je' re', neenuq'or keh i aj Jerusaleem chi ruk'ul chi naa alooq'jiik.</t> <t>Eh neenuq'or chi suq nuk'ux,</t> <t>ruum hat xat ko'linik weh.</t>", "15": "<pb/><t>Re' taqe tinamit ma' kinimanik ta aweh, xkik'ot i chaamlaj jul,</t> <t>xkiyejaa' i xirob', xa re' wo' keh xiq'ehb'ik chupaam.</t>", "16": "<t>Re' QaJaaw Dios xuk'uhtaaj i rukorkiil wach ruk'ux ruuk' i q'ataj q'orik xub'an.</t> <t>Re' taqe i runimaal aj mahk xa nkikoj kixirob' chi kib'il kiib'.</t>", "17": "<pb/><t>Re' i yiib' wach kina'ojb'al, insahchik pankik'ux i Dios,</t> <t>naa rusachariik kiwach, naakiye'ariik paruye'aab' kamnaq ruum i Dios.</t>", "18": "<pb/><t>Re' taqe k'axik wilkeeb' ma' naa ta rusahchiik paruk'ux i Dios.</t> <t>Eh ma' naa ta wo' rusahchiik wach i ch'iklik reje wii' kik'ux.</t>", "19": "<pb/><t>WaJaaw nuDios, cha k'uhtaaj awajaawriik,</t> <t>maayeew q'ab' chi neenkiq'at awach i xa winaq. Chaq'at la' q'orik chikinaah i tinamit.</t>", "20": "<t>WaJaaw nuDios, chayohb'isaj taqe,</t> <t>reh chi neenkireq chi riij chi ma' xta kajaawriik, xa winaq taqe.</t>"}