{"1": "<pb/><t>Re' hin nujinaq i wánima chi holohaq laj q'orik,</t> <t>ruum aj re' naa nutz'uyem i wach i reey.</t> <t>Re' ju' waaq' xaraaj chik q'orik,</t> <t>je' rukab' i rutz'ihb'aal i winaq kow intz'ihb'anik.</t>", "2": "<pb/><t>Je' wili nuq'or ree reey panutz'uuy.</t> <t>Xa re' wo' hat i xiik' naah aholwochiil</t> <t>chikiwach taqe i winaq.</t> <t>Eh q'e' holohik taqe q'orik i nelik chaloq panachii'.</t> <t>Ruum aj re', re' QaJaaw Dios xatrukuxisaj chi juneliik.</t>", "3": "<t>Eh chayeew reje aq'as laj ch'ihch' nah atuuq,</t> <t>i hat kowlaj winaq. Ruum re' re' naa ruye'wiik</t> <t>runimaal awach, eh i naa ruye'wiik aloq'il.</t>", "4": "<t>Chayejaa' awiib' hiy chuko'ljiik riij i korik, i rub'ehel,</t> <t>naa wo' atoob'eem taqe i xama' nimaq ta kiwach.</t> <t>Eh ruuk' awajaawriik naa a'nam i peleto</t> <t>korehtaal inaq'at kiwach i aj ixowaal.</t>", "5": "<t>Re' hat reey naa a'nam keh i ki-ixowanik awach,</t> <t>korehtaal inik'ik chi juntar i kánima aq'as laj ch'ihch',</t> <t>re' chik i hat naa akahniik chi taaq'anik chinaah i kitinamiit.</t>", "6": "<pb/><t>QaJaaw Dios, re' awajaawriik naa ruwihiik</t> <t>chi taaq'anik reh juneliik,</t> <t>re' taaq'anik re' re' parukorkiil naa a'nam.</t>", "7": "<t>Re' hat re' i rub'ehel imponik chawach,</t> <t>eh re' yiib' wach inawixowaaj wach.</t> <t>Ruum aj re' xusik' chaawach aaDios.</t> <t>Eh xiik' nah i rusuqkiil ak'ux xuyeew</t> <t>chuwach i xuyeew keh awuch'ihil.</t>", "8": "<t>Re' aso' naa runujiik chi nk'ohnik laj i mirra,</t> <t>ink'ohnik laj canela. Eh naa kitz'uyem awach</t> <t>ruuk' k'ahaam wach q'ooj chupaam aapaat marfil ye'jamaj wii'.</t>", "9": "<t>Eh chupaam i paat naa awihiik wii' chi taaq'anik</t> <t>ar naa kiwihiik taqe i kixq'uun i reey.</t> <t>Eh panasak'aaj naa ruwihiik ixoq reey xoyimaj</t> <t>ruuk' i oro, re' ruuk' inchalik pan i ye'aab' Ofir.</t>", "10": "<pb/><t>Chab'iraj i naa nuq'orom aweh</t> <t>i hat rixq'uun i reey, chakoj rehtaal:</t> <t>Re' hat maakapaaj chik taqe reje</t> <t>awach aweh panapaat, je' wo' hoq aatinamiit.</t>", "11": "<t>Re' reey naa ruponiik chuwach aholwochiil.</t> <t>Re' chik i reh naa rehchaniik aweh,</t> <t>eh xa re' chik i reh naa animam.</t>", "12": "<t>Eh re' taqe holohaq xq'un aj Tiro,</t> <t>naa ruchaliik kisihim chib'ih aweh.</t> <t>Re' taqe i b'ehoom laj tinamit naa rusuuqb'iik</t> <t>kik'ux chawiij, naakisik'im awotob'il.</t>", "13": "<pb/><t>Wili ixoq reey naa rub'anam kaxáro</t> <t>ruuk' i reey yohb'aal wach holwochiil.</t> <t>Xoyimaj chi oro i ruso', rixq'uun jinaj chik i reey.</t>", "14": "<t>Re' reh xoyimaj ch'ikooj paam i ruso',</t> <t>noq naa ruk'amariik reje ruuk' i reey.</t> <t>Eh tahqalimaj reje kuum i kok' q'ahxoq</t> <t>ma' keht'al ta wach q'o'rinik winaq,</t> <t>kuch'ihil taqe i ki ajwanik wach.</t>", "15": "<t>Eh noq xi k'amarik reje,</t> <t>noq xi okik chupaam i holohik paat</t> <t>wilik wii' reey yohb'aal wach suuqb'ik kik'ux.</t>", "16": "<pb/><t>Re' hat qajaaw reey, re' chik taqe aawak'uun</t> <t>naa akojom chi taaq'anik.</t> <t>Eh naa wo' akojom taqe chi taaq'anik</t> <t>chikinaah chu'nchel i tinamit.</t>", "17": "<t>Eh ruuk' i tz'uuy xnub'an wili naa ruye'ariik</t> <t>runimaal wach kib'ihnaal jar ch'iht pa' chi</t> <t>k'achareel inaakik'iik.</t> <t>Reh chi re' taqe tinamit naakiye'em aloq'il chi juneliik.</t>"}