{"1": "<pb/><t>QaJaaw Dios, re' taqe ma' kinimanik taa weh xkichop naah aaye'aab'.</t> <t>Xkich'uwa'reej paam aSantolaj paat.</t> <t>Eh xkisach wach i tinamit Jerusaleem.</t>", "2": "<t>Eh re' i kiti'jolal taqe awaj kamanoom, taqe i santo laj awaj nimaneel,</t> <t>xkiyeew chi rutiib' k'uch, chi rutiib' taqe josq'laj chikop.</t>", "3": "<t>Re' kikik'eel xa je' chik inchihkik ha' kuum chupaam chu'nchel i tinamit Jerusaleem,</t> <t>eh ma' awach ta nmuuq'anik keh.</t>", "4": "<t>Ruum i re' q'e' hoj kib'ajb'al,</t> <t>eh hoj kise'lb'aal taqe tinamit wilkeeb' chi junsuut i qatinamiit.</t>", "5": "<pb/><t>QaJaaw Dios ¿Xti kojaruuj i nik'ik aajosq'iil?</t> <t>¿Mi xa eliik naa ruqopiik chaajosq'iil chi qanaah je' rukab' noq inqop i q'aaq'?</t>", "6": "<t>Chawik'saj la' aajosq'iil chikinaah i tinamit ma' kinimanik taa weh.</t> <t>Je' wo' chikinaah taqe i aj taaq'oom ma' nkian ta kitiij chawach.</t>", "7": "<t>Ruum re' keh xkisach wach i Jacob.</t> <t>Eh xkisach wo' wach i rutinamiit.</t>", "8": "<pb/><t>Chakuy, maa qohayeew chutojariik riij i kiyiib' wach</t> <t>na'ojb'al kianam chaloq i qamaam qati't.</t> <t>Chaketelaaj la' qawach chi jumehq'iil.</t> <t>Ruum re' hoj ma' nqakuy ta chik i ti' k'axik wilkooj wii'.</t>", "9": "<t>QaJaaw aj ko'len qeh, qoh atoob'eej,</t> <t>qoh awesaj chupaam i ti' k'axik,</t> <t>cha kuy qamahk</t> <t>reh chi neenqayeew i ruloq'il aab'ihnaal.</t>", "10": "<t>Reh chi ma' nee ta nkiq'or chi je' wili i ma' kinimanik taa weh:</t> <t>¿Aha' wilik i ki Dios inkiq'or? ma' inko'q ta taqe.</t> <t>Inqaaj la' qilom chi neenaq'aj wach keh i kikanteesjiik taqe awaj kamanoom xkian.</t>", "11": "<pb/><t>Chab'iraj i koq'iim i prexo wilkeeb' ruum i ti' k'axik.</t> <t>Eh chako'leej taqe ruuk' awajaawriik taqe k'ahchi' ruq'orariik chi naa kikanteesjiik.</t>", "12": "<t>QaJaaw Dios, chayeew cho jilow wuquub'-oq pech keh i tinamit wilkeeb' chi qaka'jaah</t> <t>ab'ajariik xkian, ma' nkiyeew ta k'isinoq aloq'il.</t>", "13": "<t>Eh re' hoj aatinamiit</t> <t>i je' hoj aatentzuun noq wilkooj,</t> <t>naaqat'iosem chi juneliik awotob'il,</t> <t>eh naaqatz'uyem awach, chiqiih chi qamaam.</t>"}