{"1": "<pb/><t>Re' hin ruuk' q'unil xwuy-eej i rotob'il i QaJaaw Dios, korehtaal xirib'iraj.</t> <t>Eh xuyeew wo' weh i xnupahqaaj reh.</t>", "2": "<t>Xiresaj cho chupaam runimaal ruti'kiil k'uxliis</t> <t>je' naa pan ch'uwa' xiresaj chaloq.</t> <t>Eh je' naa chinaah ab'aj xuyeew i wooq</t> <t>reh chi ma' nee ta chik kinsutinik chi wiij.</t>", "3": "<t>Eh xuyeew weh i QaJaaw Dios</t> <t>chi tz'uuyjik jinaj i ak'laj tz'uuy loq'oomb'al reh.</t> <t>Re' wili ma' k'isiin naa kilwiik reh, ruuk' i re' naakiyohleem,</t> <t>eh naakiye'em kik'ux ruuk' i QaJaaw Dios.</t>", "4": "<pb/><t>Atoob' reh awach i ruyeew ruk'ux ruuk' i QaJaaw Dios,</t> <t>ma' ruk'am ta naah inki a'n i yiib' wach kina'ojb'al.</t> <t>Eh ni xata ruloq'ej taqe i tiyoox.</t>", "5": "<t>WaJaaw nuDios, ma' k'isiin i sahchb'al k'uxliis xa a'n quuk' ruuk' aawotob'il,</t> <t>xa eliik qoh akapaaj.</t> <t>Ma' awach ta chik jino'q neemb'anik i na a'n.</t> <t>Re' hin inwaaj naq nutusum wach chi ju'junaal taqe i na a'n,</t> <t>xa re' la' nee kinsahchik chuq'orariik.</t>", "6": "<t>Re' hat ma' imponik ta chawach i mayiij, je' wo' i limóxna.</t> <t>Ma' nawaaj ta chi nk'atarik i chikop chi mayiij wach artaal.</t> <t>Xateh la' nuxikin reh chi xnureq chi riij.</t>", "7": "<t>Re' hin je' wili i xnuq'or: QaJaaw Dios ayu' wilkiin chub'anariik,</t> <t>je' rukab' i ruq'or i tz'ihb'amaj cho chi wiij pan santo laj huuj.</t>", "8": "<t>WaJaaw nuDios, re' hin imponik chi nuwach rub'anariik inawaaj i hat.</t> <t>Eh re' aak'uhb'aal wilik pan wánima chi juneliik.</t>", "9": "<pb/><t>Re' hin xnuyeew chi naab'jik i rukorkiil wach ak'ux</t> <t>keh ruk'ihaal chi awak'uun awixq'uun.</t> <t>Re' hat aweht'al chi ma' nukanaam ta ruq'orariik rib'iral aaloq'il.</t>", "10": "<t>Ma' nukanaam ta ruq'orariik i rukorkiil wach ak'ux,</t> <t>i nuq'or la' rib'iral chi q'e' hat atoob', eh chi hat aj Ko'loom.</t> <t>Je' re' noq ma' jank'al ta nukeb'aa' chikiwach</t> <t>i ruk'ihaal chi awak'uun awixq'uun i k'axooj i na a'n.</t>", "11": "<pb/><t>QaJaaw Dios, maakanaa' ruketeljiik nuwach,</t> <t>nee ta la' naq kinako'leej chi juneliik ruuk' aak'axb'al, ruuk' i korik.</t>", "12": "<t>Re' hin yohb'aal wach i ti' k'axik k'ahchi' nuk'ulum.</t> <t>K'ahchi' ruk'isimb'iik nuk'ux ruum taqe i numahk,</t> <t>je' nche k'ahchi' inche rupohyiik</t> <t>paam i naq'nuwach noq inwik'raaj.</t> <t>Xti xiik' naah i numahk, ma' xata je' k'ihaal i rismaal i nunaah,</t> <t>ma' xta chik rukowiil nuk'ux inwik'raaj.</t>", "13": "<pb/><t>QaJaaw Dios, cha kuy kinako'leej tii.</t> <t>Eh kinatoob'eej chi jumehq'iil.</t>", "14": "<t>Neeta naq kikahnik chi xase'lb'al</t> <t>chik taqe inkaaj nukanteesjiik.</t> <t>Neeta naq inkimol chi elik</t> <t>ruum kik'ixiik taqe i xa re' i yiib' wach</t> <t>na'ojb'al inkikapaaj chi wiij.</t>", "15": "<t>Neeta naq inkimol chi elik</t> <t>ruum kik'ixiik taqe i kikaqse'lanik weh.</t>", "16": "<pb/><t>Eh chu'nchel i kisik'wik aweh</t> <t>nee ta naq insuuqb'ik kik'ux.</t> <t>Re' taqe ki ajwanik reh i ko'lemb'al iib' i nayeew i hat,</t> <t>nee ta naq inkiq'or chi je' wili:</t> <t>nim wach i QaJaaw Dios, inko'q ta naq taqe.</t>", "17": "<t>QaJaaw Dios, ro'q ta q'e' ketel nuwach,</t> <t>atoob' ta q'e' ti' nuk'ux, re' hat naa kiin akapaam</t> <t>ruum re' hat titoob'inik weh.</t> <t>Eh nee kinawesaj chupaam i ti' k'axik i hat nuDios.</t>"}