{"1": "<pb/><t>Chatz'uyej taq wach i Dios, ruuk' rusuqkiil k'uxliis, re' ye'el rukowiil qak'ux.</t> <t>Chak'er taq aachii' chulooq'jiik i ruDios chee Jacob.</t>", "2": "<t>Chatz'uyej taq wach ruuk' setesaq q'ooj re' ruuk' i kitzalajinik,</t> <t>ruuk' arpa, ruuk' taqe i k'ahaam wach q'ooj.</t>", "3": "<t>Chaxulej taq aatuun noq rub'anam i ak' poh,</t> <t>je' wo' na'chub'an k'ul saqum i poh,</t> <t>ruum re' re' jinaj i runimaal ninq'iij chi qeh i hoj.</t>", "4": "<t>Ruum re' re' i k'uhb'aal xuyeew i Dios reh i Jacob,</t> <t>eh xuyeew wo' keh i quch aj Israel.</t>", "5": "<t>Re' wo' k'uhb'aal re' re' xq'orarik reh i José noq</t> <t>ruuk' i runimaal i rajaawriik i Dios xi ehteesjik cho ar Egipto.</t>", "6": "<t>Eh xb'iraj jinaj i q'orik ma' jank'al ta nb'iraj, je' wili xuq'or:</t> <t>yu'naak xwisaj chik i ahl laj ihq taq cha naah,</t> <t>xat nuhi'lisaj taq chik ruuk' i kowlaj kamanik.</t>", "7": "<t>Eh noq ti' taq wilkaat xapahqaaj taq i atoob'jiik, eh xatnuko'leej wo' taq.</t> <t>Kore' i rub'an cho wii' i kahoq xat b'iraj taq chaloq.</t> <t>Eh xatnupaj taq i wilik wii' i ha' Meriba.</t>", "8": "<pb/><t>Chab'iraj taq i aq'ilariik naa nub'anam i hat taq nutinamiit Israel.</t> <t>Atoob' wii' xinanimaj taq.</t>", "9": "<t>Ma' naa ta taq ruwihiik atiyoox,</t> <t>eh ni xata naa taq aloq'em i ki dios i tokoom tinamit.</t>", "10": "<t>Ruum xa re' wo' hin taq aaWaJaaw aaDios</t> <t>xineesanik taq cha weh Egipto.</t> <t>Eh cha pahqaaj taq chib'ih taq inawaaj re' hin naa nuye'em taq aweh.</t>", "11": "<pb/><t>Xa re' la' re' nutinamiit Israel xama' xinkinimaj ta wo' hoq.</t> <t>Eh xama' xkaaj ta wo' nuwach,</t>", "12": "<t>ruum i re' xnuyeew q'ab' chi xkian i xkaaj i keh.</t> <t>Eh xi k'acharik nik' wach i xponik chikiwach i keh.</t>", "13": "<t>Wi ta xkib'iraj i xnuq'or keh i nutinamiit Israel,</t> <t>xkik'am ta naah i nuk'uhb'aal.</t>", "14": "<t>Re' hin xa chi jumehq'iil naq xnub'an keh inixowanik kiwach.</t> <t>Eh xnuyeew naq taqe panti' k'axik, inki Dios.</t>", "15": "<t>Re' taqe i ki-ixowanik wach i QaJaaw Dios naakiloch'om kiib' chuwach.</t> <t>Eh junelik naakiye'ariik chutojariik i kimahk.</t>", "16": "<t>Eh re' QaJaaw Dios nee naq i ruk'uxlaaj taqe ruuk' i chihooj laj trigo,</t> <t>eh ruuk' i riis kaab' i nelik cho panab'aj.</t>"}