{"1": "<pb/><t>QaJaaw Dios, re' hat i ruk'ul chi naa qaye'em aloq'il ar Sión.</t> <t>Eh chi naaqa'nam i qaq'orom aweh chi naaqa'nam.</t>", "2": "<t>Re' hat inab'iraj i qatiij.</t> <t>Eh chu'nchel i tinamit aweh i hat inkipahqaaj chib'ih inkaaj.</t>", "3": "<t>Wilik noq xa re' chik taqe i yiib' wach na'ojb'al inqa'an chawach.</t> <t>Xa re' la', re' hat q'e' naakuy taqe qamahk.</t>", "4": "<t>Atoob' keh inasik' kiwach</t> <t>reh chi naa kaat kiloq'em chupaam aapaat.</t> <t>Eh nee ta naq insuuqb'ik qak'ux chi manlik</t> <t>ruuk' i qatiij neenqa a'n chupaam asantolaj paat.</t>", "5": "<pb/><t>QaJaaw Dios, hat qaj ko'loom,</t> <t>re' hat ruuk' nimaq wach na'ojb'al,</t> <t>ruuk' korik i nayeew qeh inqapahqaaj aweh.</t> <t>Chu'nchel i tinamit sut i wach ak'al awuuk' i hat inkich'ikaa' kik'ux,</t> <t>je' wo' taqe i wilkeeb' kochi juntar i palaw.</t>", "6": "<t>Re' wo' hat xatyej-anik reh i yuuq',</t> <t>eh aye'em taqe pan kiye'aab' ruuk' i runimaal awajaawriik.</t>", "7": "<t>Re' hat tipaab'anik reh i rub'ohl i palaw.</t> <t>Eh re' hat tikojwik keh panotob'il</t> <t>i tinamit noq inkitukej kiib'.</t>", "8": "<t>Ruum aj re', re' taqe i tinamit sut i wach ak'al nsahchik kik'ux</t> <t>ruum taqe i nimaq wach sahchb'al k'uxliis i na a'n.</t> <t>Eh awuum i hat inkik'er kichii' ruum rusuqkiil kik'ux chi q'iij chi aq'ab'.</t>", "9": "<pb/><t>Re' wo' hat tik'uxlanik reh i wach ak'al,</t> <t>i nayeew i jab' chinaah.</t> <t>Eh i nayeew taqe i rooq i ha' tz'aqtesb'al reh,</t> <t>ruuk' i re' i naak'isaj taqe johtoq i tik, eh kiwachinik.</t>", "10": "<t>Re' hat i nat'aqsaj chaloq chi lohk'aal i tik,</t> <t>i nayeew i ha' pantaq xilak.</t> <t>Eh ruuk' i jab' i nayeew inakanaa' chi ma' kow ta chik i aak'al,</t> <t>inakuxisaj i kiwach taqe tik.</t>", "11": "<t>Re' hat xti xayeew aawotob'il chinaah qatik chupaam i haab' wili.</t> <t>Re' taqe aasuutz' ti xkiyeew chaloq i jab' chi manlik.</t>", "12": "<t>Eh inqajik cho chikinaah taqe ch'ahn wilkeeb'</t> <t>panchiq yuuq' xa rax chik kiwach,</t> <t>xayohb'aal chik wach kiholwochiil kik'utinik reje.</t>", "13": "<t>Ma' k'isiin taqe i chikop wi'k inki a'n chinaah.</t> <t>Eh wataq k'ixkaab' nujinaq taqe chi tik,</t> <t>eh re' taqe ehchan reh xa nkik'er chik kichii' chi tz'uuy.</t>"}