{"1": "<pb/><t>Chaloq'ej taq i QaJaaw Dios. Chaq'or taq rib'iral i loq'laj rub'ihnaal.</t> <t>Eh chayeew taq keh chi naab'jik i tinamit taqe i rub'anam.</t>", "2": "<t>Cha a'n taq atz'uuy ye'b'al ruloq'il.</t> <t>Chawesaj taq ruq'orkiil i nimaq wach na'ojb'al rub'anam.</t>", "3": "<t>Chayeew taq ruloq'il i rusantolaj b'ihnaal.</t> <t>Eh chawunchelaal taq i hat i tisik'wik taq reh i QaJaaw Dios suuqb'oq taq ak'ux.</t>", "4": "<t>Chasik' taq i rajaawriik i QaJaaw Dios,</t> <t>juneliik taq cha pahqaaj i rotob'il.</t>", "5": "<t>Mansahchik taq panak'ux i nimaq wach rukamaj</t> <t>rub'anam, je' wo' taqe i ma' ilooj taj rub'anam.</t> <t>K'oloq taq panak'ux i q'ataj Q'orik xub'an.</t>", "6": "<t>Re' taq i hat, i hat taq riih rumaam</t> <t>i Abraham re' rumoso chee Dios.</t> <t>Hat taq rak'uun rixq'uun chaloq i Jacob i rusik'im cho wach.</t>", "7": "<pb/><t>Re' reh i QaJaaw, i qaDios.</t> <t>Re' wo' reh wilik chi taaq'anik chinaah chu'nchel i wach ak'al.</t>", "8": "<t>Re' reh wilik paruk'ux chi juneliik i ruq'orom chaloq chi naa rub'anam ruuk' i tinamit.</t> <t>Xa jarub' pa' ch'iht i k'acharik neenik'ik xama' naa ta wo' rik'iik paruk'ux.</t>", "9": "<t>Eh ma' nsahchik ta paruk'ux i ruyejaam cho wach ruuk' i Abraham.</t> <t>Je' wo' xti korik xuq'or cho chi riij i Isaac.</t>", "10": "<t>Je' wo' xuyejaa' cho wach ruuk' i Jacob xukanaa' chi jinaj k'uhb'aal,</t> <t>je' wo' i xuyejaa' cho wach ruuk' i Israel.</t>", "11": "<t>Re' noq xuq'or chi je' wili: Re' hin naa taq nuye'em aweh i ye'aab' Canaán</t> <t>naa taq nuye'em aweh chi akooch, inki Dios.</t>", "12": "<t>Eh i xq'orarik keh, ma' re' ta nkiwii' chi xama' k'ih ta taqe,</t> <t>xa je' taqe aj patal ponoq chupaam i ye'aab' re' re'.</t>", "13": "<t>Eh xata wo' jarub' chi tinamit ki-ik'ik wii', chi je' pankok' tinamit,</t> <t>chi je' panimaq tinamit.</t>", "14": "<t>Re' Dios ma' xuyeew ta q'ab' chi awach ta xb'anik ti' k'axik keh,</t> <t>xuq'il la' taqe i reey je' wili xuq'or keh:</t>", "15": "<t>Maa a'n taq ti' k'axik keh i nusik'im cho kiwach.</t> <t>Ma' chih taq awuchej taqe i jalal nuq'oral, inki.</t>", "16": "<pb/><t>Re' QaJaaw Dios xuyeew chaloq i wi'jaleel chikinaah i aj Israel.</t> <t>Ma' xuyeew ta chik cho k'uxumb'al keh.</t>", "17": "<t>Eh xutaq'aaj reje Egipto i José chi peet,</t> <t>re' xkik'ayej reje pankowlaj kamanik.</t>", "18": "<t>Re' reh xkib'ak' i rooq chi karena.</t> <t>Eh xkian ti' k'axik reh pantz'ilom.</t>", "19": "<t>Eh korehtaal xooj eloq wach i ruq'orom rib'iral i José pampeet.</t> <t>Re' ruq'oral i Dios xk'uhtanik reh chi korik i xuq'or chaloq.</t>", "20": "<t>Eh re' i wilik chi reyil chikinaah i</t> <t>ma' k'isa tinamit xuq'or chi xkoq'taaj reje i José.</t>", "21": "<t>Eh re' reey xupab'aa' i José chi cha'jen reh i rupaat i rub'an wii' taaq'anik.</t> <t>Eh xupab'aa' chi ajaab'esil chikinaah i tinamit.</t>", "22": "<t>Re' i José xwihik rajaawriik chikinaah i xi kamanik ruuk' i reey.</t> <t>Eh chi xukoj kina'ojb'al i k'amal b'eeh, taqe i nimaq wach kikamaj.</t>", "23": "<pb/><t>Eh koq'uun chik xiooj Egipto taqe i aj Israel, re' taqe i rak'uun rixq'uun i Jacob.</t> <t>Ar xi okik chi patinik chupaam i ye'aab' Cam rub'ihnaal.</t>", "24": "<t>Re' QaJaaw Dios xuk'ihaaxb'isaj i rutinamiit,</t> <t>yohb'aal wach k'ihaal xi ponik, q'e' chik kow kiib' chikiwach i aj Egipto.</t>", "25": "<t>Je' re' noq xtohq'ik rixowjiik kiwach kuum aj Egipto.</t> <t>Eh xuyeew q'ab' i Dios chi xb'aan ti' k'axik keh i rumoso ar.</t>", "26": "<pb/><t>Eh xrilow chi je' re' i Dios, xutaq'aaj reje Egipto i rumoso Moisés,</t> <t>ruch'ihil i Aarón rusik'im cho kiwach.</t>", "27": "<t>Eh parub'ihnaal i Dios xkik'uhtaaj taqe i ma' ilooj taj ar Egipto.</t> <t>Eh xkik'uhtaaj wo' nimaq wach sahchb'al k'uxliis ar Cam.</t>", "28": "<t>Eh re' Dios chi xuyeew i runimaal q'equm chikinaah i aj Egipto.</t> <t>Xa re' la' re' keh xama' xkinimaj ta wo' hoq i xuq'or i Dios.</t>", "29": "<t>Eh xusutej wo' chi kik' taqe i nim ha'</t> <t>xukansaj taqe kar wilkeeb' chupaam.</t>", "30": "<t>Xunujisaj chi tuhtz' paam chu'nchel i tinamit Egipto</t> <t>xnujik chi tuhtz' paam i paat inwirik wii' i kireey.</t>", "31": "<t>Eh xa ruuk' i ruq'oral i Dios i xa sib' chik paam i nimaq utz',</t> <t>i kok' utz' xkipuhkaaj kiib' chupaam i tinamit Egipto.</t>", "32": "<t>Xuyeew wo' i nimaq taq saq b'och chi jilow jab' chinaah i tinamit.</t> <t>Eh xuyeew wo' i ma' k'isa xaq q'aaq'.</t>", "33": "<t>Ruuk' i taqe re' xsacharik wach i ki uuva, i ki higo,</t> <t>i xitoqib'ik taqe i chee wilkeeb' chupaam ar Egipto.</t>", "34": "<t>Eh xa ruuk' ruq'oral i QaJaaw Dios</t> <t>xnujik i nimaq taq chili'l chupaam i tinamit re' re', ma' xata ajlamaj taqe.</t>", "35": "<t>Re' taqe chikop re' re' kik'uxib'eej taqe ch'ahn,</t> <t>je' wo' chu'nchel i kitik i nelik chinaah i wach ak'al.</t>", "36": "<t>Eh xukansaj wo' taqe chu'nchel i peet kak'uun i aj Egipto,</t> <t>re' taqe i q'e' naq suq kik'ux chi riij.</t>", "37": "<pb/><t>Eh xresaj taqe chaloq Egipto i aj Israel,</t> <t>xkik'am chaloq i ki oro, i ki plata.</t> <t>Eh jar ch'uq chi kiib' ma' jino'q i yowaab' chi kixilak.</t>", "38": "<t>Eh re' taqe i aj Egipto xsuuqb'ik kik'ux noq xi elik chaloq i aj Israel,</t> <t>ruum xiyo'jik ruum i xkik'ul.</t>", "39": "<t>Eh xuyeew chaloq i suutz' chikinaah muujb'al keh pan q'iij.</t> <t>Eh chaq'ab' xuyeew chaloq i q'aaq' chikinaah sihq'b'al keh.</t>", "40": "<t>Eh noq xkipahqaaj kitiib', re' Dios xutaq'aaj chaloq k'oot reh chi xkik'ux.</t> <t>Xutaq'aaj chaloq i kaxlanwi'k pan taxaaj, korehtaal xinujik.</t>", "41": "<t>Xutar wo' hoq i saqrehp ab'aj, eh xelik chaloq i ha',</t> <t>xa je' chik nim ha' noq xb'ehik chupaam i ye'aab' chiq yuuq reh chi xkian kihaa'.</t>", "42": "<t>Je' re' xub'an i Dios,</t> <t>ruum xk'ulik cho paruk'ux i q'e' looq' ruq'orom</t> <t>cho reh i rumoso Abraham chi naa rub'anam ruuk'.</t>", "43": "<pb/><t>Eh xresaj chaloq Egipto i rutinamiit rusik'im cho kiwach</t> <t>ruuk' rusuqkiil k'uxliis xi elik chaloq.</t>", "44": "<t>Eh xuyeew keh i aj Israel i kiye'aab' i ma' kinimanik ta ree Dios,</t> <t>re' chik i keh xib'anik rusuqkiil i kitik.</t>", "45": "<t>Reh naq chi naa kinimam i ruk'uhb'aal,</t> <t>eh chi naa kik'amam naah i kitijiik i rub'an. <pb/>Loq'imaj ta naq i QaJaaw Dios.</t>"}