{"1": "<pb/><t>WaJaaw nuDios, chab'iraj tii weh i naa nupahqaam aweh ruuk' rub'ehel.</t> <t>Xti kinab'iraj tii weh i panutiij,</t> <t>ruum re' hin ma' awach tee nujot' ruuk' nuchii'.</t>", "2": "<t>Kinako'leej chikiwach i tinamit,</t> <t>ruum re' hat aweht'al chi korik wach nuk'ux.</t>", "3": "<pb/><t>Re' hat aweht'al chik paam i wánima, kink'ulik aawula'eej chaq'ab'.</t> <t>Eh xinanik'eej ruuk' i nunimaniik,</t> <t>ma' xtaj i yiib' wach xareq pan wánima.</t> <t>Eh ma' jino'q i yiib' wach q'orik i nelik panuchii'.</t>", "4": "<t>Ruum chi k'ahchi' nunimam aak'uhb'aal,</t> <t>ma' nuk'am ta naah i yiib' wach na'ojb'al</t> <t>inki a'n i kib'anik i ti' k'axik.</t>", "5": "<t>Re' hin k'ahchi' nuk'amam naah aab'eeh.</t> <t>Eh ma' naa ta chik nukanaam chi jumpech.</t>", "6": "<pb/><t>WaJaaw nuDios, re' hat k'ahchi' kaat nuq'o'reem panutiij,</t> <t>ruum weht'al chi nee kinachaq'weej. Je' re' noq, chab'iraj tii i nuq'oral.</t>", "7": "<t>Chaketelaaj tii nuwach ruuk' i runimaal aak'axb'al,</t> <t>ruum re' hat inako'leej taqe i awuuk' i hat inkisik' ko'lemb'al kiib',</t> <t>inako'leej taqe chikiwach i aj ixowan keh.</t>", "8": "<t>QaJaaw Dios, kinako'leej tii, je'-oq kinko'ljik rutiyoxil i naq'awach cha a'n weh.</t> <t>Eh je'-oq ruuk' aaxiik' kinamoh-eej,</t>", "9": "<t>Re' taqe i yiib' wach kina'ojb'al k'ahchi' kiin kik'sam chi ti' k'axik.</t> <t>Re' taqe i ki-ixowanik nuwach xa nkaaj chik kinkikansam.</t>", "10": "<pb/><t>Re' taqe re' ma' xta ketelinik wachiis kuuk'.</t> <t>Xa nimaq chik kiwach inki a'n kiib' ruuk' i kiq'oral.</t>", "11": "<t>Xak'ul chik kiooj chi nusik'ariik, xa kok' taq chik ma' kinkichop.</t> <t>Eh k'ahchi' kisik'im chi riij nik' wach noq naa kianam weh.</t>", "12": "<t>Xa je' chik kikab' i kaq b'ahlam</t> <t>noq kinkaaj kiinkichopom,</t> <t>eh je' rukab' inki a'n i kok' rak'uun kaq b'ahlam noq inkuy-eej i kitiib' pan kijuul.</t>", "13": "<pb/><t>WaJaaw nuDios, kinab'iraj tii,</t> <t>cha a'n keh yiib' wach kina'ojb'al,</t> <t>chawesaj i kajaawriik.</t> <t>Kinako'leej pan kiq'ab' ruuk' awajaawriik.</t>", "14": "<t>WaJaaw nuDios, ruuk' awajaawriik kinako'leej</t> <t>chikiwach taqe i xa reh ayu' wach ak'al inki a'n</t> <t>Eh inkaaj chi nee kib'ehomrik</t> <t>korehtaal inkinujisaj kiib',</t> <t>je' chi kak'uun chi kixq'uun, chi kiih chi kimaam.</t>", "15": "<pb/><t>Raaj i hin, ruum chi korik wach nuk'ux,</t> <t>naawilom awach ruuk' naq'nuwach.</t> <t>Eh ma' k'isiin ta naa rusuuqb'iik nuk'ux</t> <t>noq naawilom chi awuuk' chik wilkiin ar pan taxaaj.</t>"}