{
  "1": "Sansón fue a Gaza y vio allí a una prostituta y se acostó con ella.",
  "2": "Cuando les dijeron a los de Gaza: «Sansón ha venido acá», lo rodearon y pusieron espías durante toda la noche a la puerta de la ciudad. Se mantuvieron callados toda aquella noche, y decían entre ellos: «Cuando aclare el día, entonces lo mataremos».",
  "3": "Pero Sansón durmió hasta la medianoche; y a la medianoche se levantó y tomó las puertas de la ciudad con sus dos pilares y su cerrojo, se las echó al hombro y las subió a la cumbre del monte que está delante de Hebrón.",
  "4": "Después de esto, sucedió que se enamoró de una mujer llamada Dalila, que vivía en el valle de Sorec.",
  "5": "Fueron a visitarla los jefes de los filisteos y le dijeron: —Engáñalo y descubre en qué consiste su gran fuerza y cómo podríamos vencerlo. Así podremos atarlo y dominarlo, y cada uno de nosotros te dará mil cien monedas de plata.",
  "6": "Entonces Dalila dijo a Sansón: —Te ruego que me digas en qué consiste tu gran fuerza y cómo hay que atarte para que seas dominado.",
  "7": "Sansón le respondió: —Si me atan con siete cuerdas de mimbre verde, que aún no esté seco, entonces me debilitaré y seré como cualquier otro hombre.",
  "8": "Los jefes de los filisteos trajeron a Dalila siete cuerdas de mimbre verde que aún no estaba seco, y ella lo ató con las cuerdas.",
  "9": "Como los espías estaban escondidos en su casa, en una alcoba, Dalila gritó: —¡Sansón, los filisteos te atacan! Él rompió las cuerdas como se rompe una cuerda de estopa cuando la toca el fuego; y no se supo el secreto de su fuerza.",
  "10": "Entonces Dalila dijo a Sansón: —Tú me has engañado, me has dicho mentiras. Te ruego que me digas, ahora, cómo hay que atarte.",
  "11": "Él le respondió: —Si me atan fuertemente con cuerdas gruesas nuevas, que no se hayan usado antes, yo me debilitaré y seré como cualquier otro hombre.",
  "12": "Dalila tomó cuerdas gruesas nuevas, lo ató con ellas y gritó: —¡Sansón, los filisteos te atacan! Los espías estaban en una alcoba, pero él rompió las cuerdas gruesas de sus brazos como si fueran hilo.",
  "13": "Dalila dijo a Sansón: —Hasta ahora me has engañado, y me has mentido. Descúbreme, pues, ahora, cómo hay que atarte. Él entonces le dijo: —Entreteje siete mechones de pelo de mi cabeza con hilo de tejer y asegúralos con la estaca.",
  "14": "Ella las aseguró con la estaca, y luego gritó: —¡Sansón, los filisteos te atacan! Despertó él de su sueño y arrancó la estaca del telar junto con la tela.",
  "15": "Dalila se lamentó: —¿Cómo dices: «Yo te amo», cuando tu corazón no está conmigo? Ya me has engañado tres veces y no me has descubierto aún en qué consiste tu gran fuerza.",
  "16": "Como ella lo presionaba cada día con sus palabras y lo importunaba, él estaba profundamente angustiado",
  "17": "y finalmente le abrió todo su corazón, y le dijo: —La navaja nunca pasó sobre mi cabeza, porque soy nazareo consagrado a Dios desde el vientre de mi madre. Si me rapara, perdería mi fuerza, me debilitaría y sería como cualquier otro hombre.",
  "18": "Al ver Dalila que él le había abierto todo su corazón, envió a llamar a los principales de los filisteos con este mensaje: —Venid esta vez, porque él me ha abierto todo su corazón. Los principales de los filisteos vinieron a ella y trajeron en sus manos el dinero.",
  "19": "Ella hizo que Sansón se durmiera sobre sus rodillas y llamó a un hombre, quien le rapó los siete mechones de su cabeza. Entonces ella comenzó a afligirlo, pues había perdido su fuerza.",
  "20": "Y gritó de nuevo: —¡Sansón, los filisteos te atacan! Sansón despertó de su sueño y pensó: —Esta vez me escaparé como las otras. Pero no sabía que el Señor ya se había apartado de él.",
  "21": "Enseguida los filisteos le echaron mano, le sacaron los ojos, lo llevaron a Gaza y lo ataron con cadenas de hierro para que moliese en la cárcel.",
  "22": "Pero el cabello de su cabeza comenzó a crecer después de que fuera rapado.",
  "23": "Entonces los principales de los filisteos se juntaron para ofrecer sacrificio a Dagón, su dios, y para alegrarse. Y decían: Nuestro dios entregó en nuestras manos a Sansón, nuestro enemigo.",
  "24": "Y al verlo el pueblo, alabaron a su dios y decían: Nuestro dios entregó en nuestras manos a nuestro enemigo, al destructor de nuestra tierra, el cual ha dado muerte a muchos de los nuestros.",
  "25": "Y aconteció que cuando sintieron alegría en su corazón, dijeron: —Traed a Sansón para que nos divierta. Trajeron de la cárcel a Sansón y les sirvió de bufón. Luego lo pusieron entre las columnas.",
  "26": "Entonces Sansón dijo al joven que lo guiaba de la mano: —Acércame y hazme palpar las columnas sobre las que descansa la casa, para que me apoye sobre ellas.",
  "27": "La casa estaba llena de hombres y mujeres, y todos los principales de los filisteos estaban allí. En el piso alto había como tres mil hombres y mujeres que contemplaban el escarnio de Sansón.",
  "28": "Entonces clamó Sansón al Señor: —Señor, acuérdate ahora de mí y fortaléceme, te ruego, solamente en este momento, oh Dios, para que de una vez tome venganza de los filisteos por mis dos ojos.",
  "29": "Asió luego Sansón las dos columnas de en medio, sobre las que descansaba la casa, y echó todo su peso sobre ellas, su mano derecha sobre una y su mano izquierda sobre la otra.",
  "30": "Y gritó Sansón: —¡Muera yo con los filisteos! Después se inclinó con toda su fuerza, y cayó la casa sobre los principales y sobre todo el pueblo que estaba en ella. Los que mató al morir fueron muchos más que los que había matado durante su vida.",
  "31": "Y descendieron sus hermanos y toda la casa de su padre, lo tomaron, se lo llevaron y lo sepultaron entre Zora y Estaol, en el sepulcro de su padre Manoa. Y él juzgó a Israel durante veinte años."
}