{
  "1": "Ζητειτε παρα του Κυριου υετον εν τω καιρω της οψιμου βροχης· και ο Κυριος θελει καμει αστραπας και θελει δωσει εις αυτους βροχας ομβρου, εις εκαστον βοτανην εν τω αγρω.",
  "2": "Διοτι τα ειδωλα ελαλησαν ματαιοτητα και οι μαντεις ειδον ορασεις ψευδεις και ελαλησαν ενυπνια ματαια· παρηγορουν ματαιως· δια τουτο μετετοπισθησαν ως ποιμνιον· εταραχθησαν, διοτι δεν υπηρχε ποιμην.",
  "3": "Ο θυμος μου εξηφθη κατα των ποιμενων και θελω τιμωρησει τους τραγους· διοτι ο Κυριος των δυναμεων επεσκεφθη το ποιμνιον αυτου, τον οικον Ιουδα, και εκαμεν αυτους ως ιππον αυτου ενδοξον εν μαχη.",
  "4": "Απ' αυτου εξηλθεν η γωνια, απ' αυτου ο πασσαλος, απ' αυτου το πολεμικον τοξον, απ' αυτου πας ηγεμων ομου.",
  "5": "Και θελουσιν εισθαι ως ισχυροι, καταπατουντες τους πολεμιους εν τω πηλω των οδων, εν τη μαχη· και θελουσι πολεμησει, διοτι ο Κυριος ειναι μετ' αυτων, και οι αναβαται των ιππων θελουσι καταισχυνθη.",
  "6": "Και θελω ενισχυσει τον οικον Ιουδα και τον οικον Ιωσηφ θελω σωσει, και θελω επαναφερει αυτους, διοτι ηλεησα αυτους· και θελουσιν εισθαι ως εαν δεν ειχον αποβαλει αυτους· διοτι εγω ειμαι Κυριος ο Θεος αυτων και θελω εισακουσει αυτων.",
  "7": "Και οι Εφραιμιται θελουσιν εισθαι ως ισχυρος και η καρδια αυτων θελει χαρη ως απο οινου· και τα τεκνα αυτων θελουσιν ιδει και χαρη· η καρδια αυτων θελει ευφρανθη εις τον Κυριον.",
  "8": "Θελω συριξει εις αυτους και θελω συναξει αυτους· διοτι εγω ελυτρωσα αυτους· και θελουσι πληθυνθη καθως ποτε επληθυνθησαν.",
  "9": "Και θελω σπειρει αυτους μεταξυ των λαων· και θελουσι με ενθυμηθη εν απομεμακρυσμενοις τοποις· και θελουσι ζησει μετα των τεκνων αυτων και θελουσιν επιστρεψει.",
  "10": "Και θελω επαναφερει αυτους εκ γης Αιγυπτου και συναξει αυτους εκ της Ασσυριας· και θελω φερει αυτους εις την γην Γαλααδ και εις τον Λιβανον, και δεν θελει εξαρκεσει εις αυτους.",
  "11": "Και θελει περασει δια της θαλασσης εν θλιψει και θελει παταξει τα κυματα εν τη θαλασση και παντα τα βαθη του ποταμου θελουσι ξηρανθη, και η υπερηφανια της Ασσυριας θελει καταβληθη και το σκηπτρον της Αιγυπτου θελει αφαιρεθη.",
  "12": "Και θελω ενισχυσει αυτους εις τον Κυριον, και θελουσι περιπατει εν τω ονοματι αυτου, λεγει Κυριος."
}