{
  "1": "Εν τω ογδοω μηνι, τω δευτερω ετει του Δαρειου, εγεινε λογος Κυριου προς Ζαχαριαν, τον υιον του Βαραχιου υιου του Ιδδω, τον προφητην, λεγων,",
  "2": "Ο Κυριος ωργισθη μεγαλως επι τους πατερας σας.",
  "3": "Δια τουτο ειπε προς αυτους, Ουτω λεγει ο Κυριος των δυναμεων· Επιστρεψατε προς εμε, λεγει ο Κυριος των δυναμεων, και θελω επιστρεψει προς εσας, λεγει ο Κυριος των δυναμεων.",
  "4": "Μη γινεσθε ως οι πατερες σας, προς τους οποιους οι προτεροι προφηται εκραξαν λεγοντες, Ουτω λεγει ο Κυριος των δυναμεων. Επιστρεψατε τωρα απο των οδων υμων των πονηρων και των πραξεων υμων των πονηρων· και δεν υπηκουσαν και δεν εδωκαν προσοχην εις εμε, λεγει Κυριος.",
  "5": "Οι πατερες σας που ειναι, και οι προφηται μηπως θελουσι ζησει εις τον αιωνα;",
  "6": "Αλλ' οι λογοι μου και τα διαταγματα μου, τα οποια προσεταξα εις τους δουλους μου τους προφητας, δεν εφθασαν εις τους πατερας σας; και αυτοι εστραφησαν και ειπον, Καθως ο Κυριος των δυναμεων εβουλευθη να καμη εις ημας, κατα τας οδους ημων και κατα τας πραξεις ημων, ουτως εκαμεν εις ημας.",
  "7": "Εν τη εικοστη τεταρτη ημερα του ενδεκατου μηνος, οστις ειναι ο μην Σαβατ, εν τω δευτερω ετει του Δαρειου, εγεινε λογος Κυριου προς Ζαχαριαν τον υιον του Βαραχιου υιου του Ιδδω τον προφητην, λεγων,",
  "8": "Ειδον την νυκτα και ιδου, ανθρωπος ιππευων εφ' ιππου κοκκινου και ουτος ιστατο μεταξυ των μυρσινων, αιτινες ησαν εν κοιλωματι· και οπισθεν αυτου, ιπποι κοκκινοι, ποικιλοι και λευκοι.",
  "9": "Και ειπα, Κυριε μου, τι ειναι ουτοι; Και ειπε προς εμε ο αγγελος ο λαλων μετ' εμου, Εγω θελω σοι δειξει τι ειναι ταυτα.",
  "10": "Και ο ανθρωπος ο ισταμενος μεταξυ των μυρσινων απεκριθη και ειπεν, Ουτοι ειναι εκεινοι, τους οποιους ο Κυριος εξαπεστειλε να περιοδευσωσι την γην.",
  "11": "Και απεκριθησαν προς τον αγγελον του Κυριου τον ισταμενον μεταξυ των μυρσινων και ειπον, Ημεις περιωδευσαμεν την γην και ιδου, πασα η γη καθηται και ησυχαζει.",
  "12": "Και ο αγγελος του Κυριου απεκριθη και ειπε, Κυριε των δυναμεων, εως ποτε δεν θελεις σπλαγχνισθη συ την Ιερουσαλημ και τας πολεις του Ιουδα κατα των οποιων ηγανακτησας τα εβδομηκοντα ταυτα ετη;",
  "13": "Και ο Κυριος απεκριθη προς τον αγγελον τον λαλουντα μετ' εμου λογους καλους λογους παρηγορητικους.",
  "14": "Και ειπε προς εμε ο αγγελος ο λαλων μετ' εμου, Φωνησον, λεγων, Ουτω λεγει ο Κυριος των δυναμεων· Ειμαι ζηλοτυπος δια την Ιερουσαλημ και δια την Σιων εν ζηλοτυπια μεγαλη·",
  "15": "και ειμαι σφοδρα ωργισμενος κατα των εθνων των αμεριμνουντων· διοτι ενω εγω ωργισθην ολιγον, αυτα επεβοηθησαν το κακον.",
  "16": "Δια τουτο ουτω λεγει Κυριος· Εγω επεστρεψα εις την Ιερουσαλημ εν οικτιρμοις· ο οικος μου θελει ανοικοδομηθη εν αυτη, λεγει ο Κυριος των δυναμεων, και σχοινιον θελει εκτανθη επι την Ιερουσαλημ.",
  "17": "Φωνησον ετι λεγων, Ουτω λεγει ο Κυριος των δυναμεων· Αι πολεις μου οτι θελουσι πλημμυρησει απο αγαθων και ο Κυριος θελει παρηγορησει ετι την Σιων και θελει εκλεξει παλιν την Ιερουσαλημ.",
  "18": "Και υψωσα τους οφθαλμους μου και ειδον και ιδου, τεσσαρα κερατα·",
  "19": "και ειπα προς τον αγγελον τον λαλουντα μετ' εμου, Τι ειναι ταυτα; Ο δε απεκριθη προς εμε, Ταυτα ειναι τα κερατα, τα οποια διεσκορπισαν τον Ιουδαν, τον Ισραηλ και την Ιερουσαλημ.",
  "20": "Και ο Κυριος εδειξεν εις εμε τεσσαρας τεκτονας·",
  "21": "και ειπα, Τι ερχονται ουτοι να καμωσι; Και απεκριθη λεγων, ταυτα ειναι τα κερατα τα οποια διεσκορπισαν τον Ιουδαν, ωστε ουδεις εσηκωσε την κεφαλην αυτου· και ουτοι ηλθον δια να φοβισωσιν αυτα, δια να εκτιναξωσι τα κερατα των εθνων, τα οποια εσηκωσαν το κερας εναντιον της γης του Ιουδα δια να διασκορπισωσιν αυτην."
}