{
  "1": "Και εγεινε λογος του Κυριου των δυναμεων, λεγων,",
  "2": "Ουτω λεγει ο Κυριος των δυναμεων· ειμαι ζηλοτυπος δια την Σιων εν ζηλοτυπια μεγαλη και ειμαι ζηλοτυπος δι' αυτην εν οργη μεγαλη.",
  "3": "Ουτω λεγει Κυριος· Επεστρεψα εις την Σιων και θελω κατοικησει εν μεσω της Ιερουσαλημ· και η Ιερουσαλημ θελει ονομασθη πολις αληθειας, και το ορος του Κυριου των δυναμεων ορος αγιον.",
  "4": "Ουτω λεγει ο Κυριος των δυναμεων· Ετι θελουσι καθησει πρεσβυτεροι και πρεσβυτεραι εν ταις πλατειαις της Ιερουσαλημ, και εκαστος με την ραβδον αυτου εν τη χειρι αυτου απο του πληθους των ημερων.",
  "5": "Και αι πλατειαι της πολεως θελουσιν εισθαι πληρεις παιδιων και κορασιων παιζοντων εν ταις πλατειαις αυτης.",
  "6": "Ουτω λεγει ο Κυριος των δυναμεων· Εαν φανη θαυμαστον εις τους οφθαλμους του υπολοιπου του λαου τουτου εν ταις ημεραις εκειναις, μηπως θελει φανη θαυμαστον και εις τους οφθαλμους μου; λεγει ο Κυριος των δυναμεων.",
  "7": "Ουτω λεγει ο Κυριος των δυναμεων· Ιδου, εγω θελω σωσει τον λαον μου απο της γης της ανατολης και απο της γης της δυσεως του ηλιου,",
  "8": "και θελω φερει αυτους και θελουσι κατοικησει εν μεσω της Ιερουσαλημ· και θελουσιν εισθαι λαος μου και εγω θελω εισθαι Θεος αυτων εν αληθεια και δικαιοσυνη.",
  "9": "Ουτω λεγει ο Κυριος των δυναμεων· Ενισχυσατε τας χειρας σας, σεις οι ακουοντες εν ταις ημεραις ταυταις τους λογους τουτους δια στοματος των προφητων, οιτινες ησαν εν τη ημερα καθ' ην εθεμελιωθη ο οικος του Κυριου των δυναμεων, δια να οικοδομηθη ο ναος.",
  "10": "Διοτι προ των ημερων εκεινων δεν ητο μισθος δια τον ανθρωπον ουδε μισθος δια το κτηνος ουδε ειρηνη εις τον εξερχομενον η εισερχομενον εξ αιτιας της θλιψεως, διοτι εξαπεστειλα παντας τους ανθρωπους εκαστον κατα του πλησιον αυτου.",
  "11": "Αλλα τωρα, εγω δεν θελω φερεσθαι προς το υπολοιπον του λαου τουτον καθως εν ταις αρχαιαις ημεραις, λεγει ο Κυριος των δυναμεων.",
  "12": "Διοτι ο σπορος θελει εισθαι της ειρηνης· η αμπελος θελει δωσει τον καρπον αυτης και η γη θελει δωσει τα γεννηματα αυτης και οι ουρανοι θελουσι δωσει την δροσον αυτων, και θελω κληροδοτησει εις το υπολοιπον του λαου τουτου παντα ταυτα.",
  "13": "Και καθως ησθε καταρα μεταξυ των εθνων, οικος Ιουδα και οικος Ισραηλ, ουτω θελω σας διασωσει και θελετε εισθαι ευλογια· μη φοβεισθε· ας ενισχυωνται αι χειρες σας.",
  "14": "Διοτι ουτω λεγει ο Κυριος των δυναμεων· Καθ' ον τροπον εστοχασθην να σας τιμωρησω, οτε οι πατερες σας με παρωργισαν, λεγει ο Κυριος των δυναμεων, και δεν μετενοησα,",
  "15": "ουτω παλιν εβουλευθην εν ταις ημεραις ταυταις να αγαθοποιησω την Ιερουσαλημ και τον οικον του Ιουδα· μη φοβεισθε.",
  "16": "Ουτοι ειναι οι λογοι, τους οποιους θελετε καμει· λαλειτε εκαστος την αληθειαν προς τον πλησιον αυτου· αληθειαν και κρισιν ειρηνης κρινετε εν ταις πυλαις σας.",
  "17": "Και μη βουλευεσθε κακον εν ταις καρδιαις σας εκαστος κατα του πλησιον αυτου και ορκον ψευδη μη αγαπατε· διοτι παντα ταυτα ειναι εκεινα, τα οποια μισω, λεγει Κυριος.",
  "18": "Και εγεινε λογος του Κυριου των δυναμεων προς εμε, λεγων,",
  "19": "Ουτω λεγει ο Κυριος των δυναμεων· Η νηστεια του τεταρτου μηνος και η νηστεια του πεμπτου και η νηστεια του εβδομου και η νηστεια του δεκατου θελουσιν εισθαι εις τον οικον Ιουδα εν χαρα και εν ευφροσυνη και εν ευθυμοις εορταις· οθεν αγαπατε την αληθειαν και την ειρηνην.",
  "20": "Ουτω λεγει ο Κυριος των δυναμεων· Ετι θελουσιν ελθει λαοι και οι κατοικουντες πολεις πολλας·",
  "21": "και οι κατοικοι της μιας θελουσιν υπαγει εις την αλλην, λεγοντες, Ας υπαγωμεν σπευδοντες δια να εξιλεωσωμεν το προσωπον του Κυριου και να εκζητησωμεν τον Κυριον των δυναμεων· θελω υπαγει και εγω.",
  "22": "Και λαοι πολλοι και εθνη ισχυρα θελουσιν ελθει δια να εκζητησωσι τον Κυριον των δυναμεων εν Ιερουσαλημ και να εξιλεωσωσι το προσωπον του Κυριου.",
  "23": "Ουτω λεγει ο Κυριος των δυναμεων· Εν ταις ημεραις εκειναις δεκα ανδρες εκ πασων των γλωσσων των εθνων θελουσι πιασει σφιγκτα, ναι, θελουσι πιασει σφιγκτα το κρασπεδον ενος Ιουδαιου, λεγοντες· θελομεν υπαγει με σας· διοτι ηκουσαμεν οτι ο Θεος ειναι με σας."
}