{"1": "<pb/>El Señor aborrece las balanzas adulteradas, pero aprueba las pesas exactas.", "2": "Con el orgullo viene el oprobio; con la humildad, la sabiduría.", "3": "A los justos los guía su integridad; a los falsos los destruye su hipocresía.", "4": "En el día de la ira de nada sirve ser rico, pero la justicia libra de la muerte.", "5": "La justicia endereza el camino de los íntegros, pero la maldad hace caer a los impíos.", "6": "La justicia libra a los justos, pero la codicia atrapa a los falsos.", "7": "Muere el malvado, y con él su esperanza; muere también su ilusión de poder.", "8": "El justo se salva de la calamidad, pero la desgracia le sobreviene al malvado.", "9": "Con la boca el impío destruye a su prójimo, pero los justos se libran por el conocimiento.", "10": "Cuando el justo prospera, la ciudad se alegra; cuando el malvado perece, hay gran regocijo.", "11": "La bendición de los justos enaltece a la ciudad, pero la boca de los malvados la destruye.", "12": "El falto de juicio desprecia a su prójimo, pero el entendido refrena su lengua.", "13": "La gente chismosa revela los secretos; quien es de fiar es discreto.", "14": "Sin dirección, la nación fracasa; el éxito depende de los muchos consejeros.", "15": "El fiador de un extraño saldrá perjudicado; negarse a dar fianza es vivir en paz.", "16": "La mujer bondadosa se gana el respeto; los hombres violentos sólo ganan riquezas.", "17": "El que es bondadoso se beneficia a sí mismo; el que es cruel, a sí mismo se perjudica.", "18": "El malvado obtiene ganancias ilusorias; el que siembra justicia asegura su ganancia.", "19": "El que es justo obtiene la vida; el que persigue el mal se encamina a la muerte.", "20": "El Señor aborrece a los de corazón perverso, pero se complace en los que viven con rectitud.", "21": "Una cosa es segura: Los malvados no quedarán impunes, pero los justos saldrán bien librados.", "22": "Como argolla de oro en hocico de cerdoes la mujer bella pero indiscreta.", "23": "Los deseos de los justos terminan bien; la esperanza de los malvados termina mal.", "24": "Unos dan a manos llenas, y reciben más de lo que dan; otros ni sus deudas pagan, y acaban en la miseria.", "25": "El que es generoso prospera; el que reanima será reanimado.", "26": "La gente maldice al que acapara el trigo, pero colma de bendiciones al que gustoso lo vende.", "27": "El que madruga para el bien, halla buena voluntad; el que anda tras el mal, por el mal será alcanzado.", "28": "El que confía en sus riquezas se marchita, pero el justo se renueva como el follaje.", "29": "El que perturba su casa no hereda más que el viento, y el necio termina sirviendo al sabio.", "30": "El fruto de la justicia es árbol de vida, pero el que arrebata vidas es violento.", "31": "Si los justos reciben su pago aquí en la tierra, ¡cuánto más los impíos y los pecadores!"}