{"1": "<pb/>No envidies a los malvados, ni procures su compañía;", "2": "porque en su corazón traman violencia, y no hablan más que de cometer fechorías.", "3": "Con sabiduría se construye la casa; con inteligencia se echan los cimientos.", "4": "Con buen juicio se llenan sus cuartosde bellos y extraordinarios tesoros.", "5": "El que es sabio tiene gran poder, y el que es entendido aumenta su fuerza.", "6": "La guerra se hace con buena estrategia; la victoria se alcanza con muchos consejeros.", "7": "La sabiduría no está al alcance del necio, que en la asamblea del pueblo nada tiene que decir.", "8": "Al que hace planes malvadoslo llamarán intrigante.", "9": "Las intrigas del necio son pecado, y todos aborrecen a los insolentes.", "10": "Si en el día de la aflicción te desanimas, muy limitada es tu fortaleza.", "11": "Rescata a los que van rumbo a la muerte; detén a los que a tumbos avanzan al suplicio.", "12": "Pues aunque digas, «Yo no lo sabía», ¿no habrá de darse cuenta el que pesa los corazones?¿No habrá de saberlo el que vigila tu vida, el que paga a cada uno según sus acciones?", "13": "Come la miel, hijo mío, que es deliciosa; dulce al paladar es la miel del panal.", "14": "Así de dulce sea la sabiduría a tu alma; si das con ella, tendrás buen futuro; tendrás una esperanza que no será destruida.", "15": "No aceches cual malvado la casa del justo, ni arrases el lugar donde habita;", "16": "porque siete veces podrá caer el justo, pero otras tantas se levantará; los malvados, en cambio, se hundirán en la desgracia.", "17": "No te alegres cuando caiga tu enemigo, ni se regocije tu corazón ante su desgracia,", "18": "no sea que el Señor lo vea y no lo apruebe, y aparte de él su enojo.", "19": "No te alteres por causa de los malvados, ni sientas envidia de los impíos,", "20": "porque el malvado no tiene porvenir; ¡la lámpara del impío se apagará!", "21": "Hijo mío, teme al Señor y honra al rey, y no te juntes con los rebeldes,", "22": "porque de los dos recibirás un castigo repentino¡y quién sabe qué calamidades puedan venir!", "23": "También éstos son dichos de los sabios: No es correcto ser parcial en el juicio.", "24": "Maldecirán los pueblos, y despreciarán las naciones, a quien declare inocente al culpable.", "25": "Pero bien vistos serán, y bendecidos, los que condenen al culpable.", "26": "Una respuesta sinceraes como un beso en los labios.", "27": "Prepara primero tus faenas de cultivoy ten listos tus campos para la siembra; después de eso, construye tu casa.", "28": "No testifiques sin razón contra tu prójimo, ni mientas con tus labios.", "29": "No digas: «Le haré lo mismo que me hizo; le pagaré con la misma moneda. »", "30": "Pasé por el campo del perezoso, por la viña del falto de juicio.", "31": "Había espinas por todas partes; la hierba cubría el terreno, y el lindero de piedras estaba en ruinas.", "32": "Guardé en mi corazón lo observado, y de lo visto saqué una lección:", "33": "Un corto sueño, una breve siesta, un pequeño descanso, cruzado de brazos…", "34": "¡y te asaltará la pobreza como un bandido, y la escasez, como un hombre armado!"}