{"1": "<pb/>Más vale pobre e intachableque necio y embustero.", "2": "El afán sin conocimiento no vale nada; mucho yerra quien mucho corre.", "3": "La necedad del hombre le hace perder el rumbo, y para colmo se irrita contra el Señor.", "4": "Con las riquezas aumentan los amigos, pero al pobre hasta su amigo lo abandona.", "5": "El testigo falso no quedará sin castigo; el que esparce mentiras no saldrá bien librado.", "6": "Muchos buscan congraciarse con los poderosos; todos son amigos de quienes reparten regalos.", "7": "Si al pobre lo aborrecen sus parientes, con más razón lo evitan sus amigos. Aunque los busca suplicante, por ninguna parte los encuentra.", "8": "El que adquiere cordura a sí mismo se ama, y el que retiene el discernimiento prospera.", "9": "El testigo falso no quedará sin castigo; el que difunde mentiras perecerá.", "10": "No va bien con el necio vivir entre lujos, y menos con el esclavo gobernar a los príncipes.", "11": "El buen juicio hace al hombre paciente; su gloria es pasar por alto la ofensa.", "12": "Rugido de león es la ira del rey; su favor es como rocío sobre el pasto.", "13": "El hijo necio es la ruina del padre; la mujer pendenciera es gotera constante.", "14": "La casa y el dinero se heredan de los padres, pero la esposa inteligente es un don del Señor.", "15": "La pereza conduce al sueño profundo; el holgazán pasará hambre.", "16": "El que cumple el mandamiento cumple consigo mismo; el que descuida su conducta morirá.", "17": "Servir al pobre es hacerle un préstamo al Señor; Dios pagará esas buenas acciones.", "18": "Corrige a tu hijo mientras aún hay esperanza; no te hagas cómplice de su muerte.", "19": "El iracundo tendrá que afrontar el castigo; el que intente disuadirlo aumentará su enojo.", "20": "Atiende al consejo y acepta la corrección, y llegarás a ser sabio.", "21": "El corazón humano genera muchos proyectos, pero al final prevalecen los designios del Señor.", "22": "De todo hombre se espera lealtad. Más vale ser pobre que mentiroso.", "23": "El temor del Señor conduce a la vida; da un sueño tranquilo y evita los problemas.", "24": "El perezoso mete la mano en el plato, pero es incapaz de llevarse el bocado a la boca.", "25": "Golpea al insolente, y se hará prudente el inexperto; reprende al entendido, y ganará en conocimiento.", "26": "El que roba a su padre y echa a la calle a su madrees un hijo infame y sinvergüenza.", "27": "Hijo mío, si dejas de atender a la corrección, te apartarás de las palabras del saber.", "28": "El testigo corrupto se burla de la justicia, y la boca del malvado engulle maldad.", "29": "El castigo se dispuso para los insolentes, y los azotes para la espalda de los necios."}