{"1": "<pb/>¿De dónde surgen los conflictos y las luchas que hay entre ustedes? Sin duda, de las pasiones que llevan siempre en pie de guerra en su interior.", "2": "Si ambicionan y no tienen, asesinan; si arden en deseos y no pueden satisfacerlos, se enzarzan en luchas y contiendas. No tienen porque no piden.", "3": "Y, si piden, no reciben nada porque piden con la torcida intención de malgastarlo en sus propios caprichos.", "4": "¡Gente infiel! ¿No saben que la amistad con el mundo es enemistad con Dios? Por tanto, quien pretende tener al mundo por amigo, se hace enemigo de Dios.", "5": "Pues no dice en vano la Escritura: «Dios ama celosamente al espíritu que puso en nosotros».", "6": "Aunque su benevolencia es siempre mayor, y por eso dice también la Escritura: <e>Dios hace frente a los orgullosos y concede, en cambio, su favor a los humildes.</e>", "7": "Sométanse, pues, a Dios y resistan al diablo, que no tendrá más remedio que huir.", "8": "Acérquense a Dios, y Dios se acercará a ustedes. ¡Limpien sus manos, pecadores! ¡Purifiquen sus corazones, ustedes que se portan con doblez!", "9": "Reconozcan su miseria; lloren y laméntense: que la risa se les convierta en llanto, y en tristeza la alegría.", "10": "Humíllense ante el Señor y él los ensalzará.", "11": "<pb/>Hermanos, no hablen mal unos de otros. Quien critica a su hermano o se erige en su juez, está criticando y juzgando a la ley. Y si juzgas a la ley, no eres su cumplidor, sino su juez.", "12": "Mas solo hay uno que es al mismo tiempo legislador y juez; solo uno que tiene poder para salvar y condenar. ¿Quién eres tú, entonces, para erigirte en juez del prójimo?", "13": "<pb/>En cuanto a ustedes, los que dicen: «Hoy o mañana iremos a tal ciudad y pasaremos allí el año negociando y enriqueciéndonos»,", "14": "¿saben, acaso, qué les sucederá mañana? Pues la vida es como una nube de vapor, que aparece un instante y al punto se disipa.", "15": "Harían mejor en decir: «Si el Señor quiere, viviremos y haremos esto o aquello».", "16": "Pero no; ustedes alardean con fanfarronería, sin pensar que semejante actitud es siempre reprochable.", "17": "Porque quien sabe hacer el bien y no lo hace, comete pecado."}