{
  "1": "Quemaj iyecmacopa on yejhuan yehuaticatca ipan on hueyixticaj trono oniquitac se tlajcuilolamatl mimilijtica. On tlajcuilolamatl tlajcuilojlo sanquen ijtic niman icuitlapan, niman campa ontlantoc ica mimilijticaj quipia chicome sellos.",
  "2": "Niman oniquitac se ilhuicactequitquetl, yejhuan quipia poder. Niman in ilhuicactequitquetl ican chicahuac tlajtojli quijtohuaya: ―¿Aquinon quimelahua quitlapos isellos on tlajcuilolamatl mimilijticaj niman ijqui huelis tlapohuis?",
  "3": "Pero xnemiya nion ne ilhuicac, nion ipan tlalticpactli, nion itzintlan in tlalticpactli campa nemij on mimiquej yejhuan ohuel oquitlapoj on tlajcuilolamatl, nion para quitas tlinon tlajcuilolnesticaj.",
  "4": "Niman nejhua sanoyej nichocaya pampa xquinextiayaj aquinon quimelahua para quitlapos on tlajcuilolamatl, nion para quitas ijtic, nion nomachtis.",
  "5": "Quemaj semej on tlajtlajmatquej onechijlij: ―Ma ca sa xchoca. Xquita on León. Yejhua in se tlacatl yejhuan hualejticaj itech Judá niman hualejticaj itech rey David. Yejhua yotetlan niman yejhua ica huelis quitlapos on chicome sellos niman quitlapos on tlajcuilolamatl mimilijticaj.",
  "6": "Quemaj itlajcotian on hueyixticaj trono niman imixpan on quen yolquej niman on tlajtlajmatquej oniquitac ijcaticatca se Borreguito. Ipan on Borreguito nesticatca ica yoquimictijcaj. Yejhua quipiaya chicome icuacuahuan niman chicome ixtololohuan yejhua quijtosnequij on chicome iespíritus Dios yejhuan imanyan nochi in tlalticpactli oquinhuajtitlanquej.",
  "7": "Yejhua ohuajlaj itech on hueyixticaj trono, niman ocontilan on tlajcuilolamatl mimilijticaj yejhuan quipiaya ipan iyecma on yejhuan ipan on hueyixticaj trono yehuaticatca.",
  "8": "Ijcuac on Borreguito ocontilan on tlajcuilolamatl mimilijticaj, ixpan onotlacuenquetzquej on nahuimej yejhuan quen yolquej niman on sempoajli huan nahui tlajtlajmatquej. Cada se quipiayaj se arpa, niman quitquiyaj copas tlachijchiutin ican oro. On copas tetentiayaj ican copajli, niman on copajli quijtosnequi inoraciones on teyaxcahuan itech Dios.",
  "9": "Yejhuamej quitlacuicatiayaj se yencuic tlacuicajli: Tejhua mitzmelahua tiquitzquis on tlajcuilolamatl mimilijticaj niman tictlapos isellos, pampa omitzmictijcaj, niman ican moyesyo otitechcou para otitechteyaxcatij itech Dios. Tlacamej de nochimej razas, nochi quech sesetlamantiquej tlajtoltin, nochi pueblos niman nochi países otiquincou para Dios.",
  "10": "Niman otitechtlalij quen reyes niman tiopixquej para tictequichihuilisquej Dios niman tejhuamej titlanahuatisquej ipan tlalticpactli.",
  "11": "Quemaj nimantzin oniquintac, niman onicac intlajtol miyequej ilhuicactequitquej. Yejhuamej quiyehualojticatcaj on hueyixticaj trono inhuan on nahuimej yejhuan quen itlaj yolquej tlajtlachayaj, niman on tlajtlajmatquej. Ompa nemiyaj millones niman millones de yejhuamej.",
  "12": "Niman ican chicahuac tlajtojli ijquin quijtohuayaj: ¡On Borreguito yejhuan oquimictijcaj quimelahua quiselis on poder, on riqueza, on tlamatquilistli, on chicahualistli, on tetlacaitalistli, on hueyilistli niman on yectenehualistli!",
  "13": "Niman nochi on tlajtlamach niman nochi on tlen yolticaj yejhuan Dios oquitlalij, yejhuan nemij ne ilhuicac, yejhuan nemij ipan in tlalticpactli niman itzintlan in tlalticpactli campa nemij on mimiquej niman ijtic mar, niman nochi on tlajtlamach yejhuan impan oncaj, ijquin onicac quijtohuaj: On yejhuan yehuaticaj ipan on hueyixticaj trono niman on Borreguito para nochipa ma quinmacatiacan on yectenehualistli, on tetlacaitalistli, on hueyilistli niman on poder.",
  "14": "Niman on nahuimej yejhuan quen itlaj yolquej tlajtlachayaj quijtohuayaj: ―¡Ma ijqui nochihua! Niman on sempoajli huan nahui tlajtlajmatquej onotlacuenquetzquej niman oquimahuistilijquej on yejhuan para nochipa quipia nemilistli."
}