{
  "1": "Quemaj on ilhuicactequitquetl onechititij on atentli. Niman on atl ipan on atentli chipahuac catca quen itlaj tescatl itoca cristal. Niman on atl yejhuan oncaj ipan on atentli quitemaca nemilistli. On atl huajquistoya ne itech ihueyixticaj trono Dios, niman itech on Borreguito,",
  "2": "niman yajtoya itlajcotian ipan ipatlahuac calle on hueyican. Niman inajnacastlan on atentli oncatca on cojtlaquijlyotl yejhuan quitemaca nemilistli. On cojtlaquijlyotl majtlactli huan ome tlaquiyaj ipan cada xipan. Cada metztli tlaquiyaj. Niman ixojyo quitequitiltiayaj quen pajtli para ica nopajtiayaj on países.",
  "3": "Ipan on hueyican xonyas castigo pampa xoc yacaj tlajtlacos. Ihueyixticaj trono Dios onyas ne ipan on hueyican niman on Borreguito no ompa nemis. Ompa on itequitcahuan quimahuistilisquej.",
  "4": "Yejhuamej quitasquej ixayactzin niman quintlalilisquej ipan inmixcuateu itocatzin Dios.",
  "5": "Ompa xoc queman tlayohuas, niman on yejhuan ompa chantisquej xquitequitiltisquej itlahuil on lámparas noso itlahuil on tonaltzintli, pampa on toTeco Dios quintlahuilhuis. Niman yejhuamej para nochipa tlamandarosquej quen reyes.",
  "6": "Quemaj on ilhuicactequitquetl onechijlij: ―In tlajtoltin yejhua tlen melahuac niman huelis nochimej quineltocasquej. Niman toTeco Dios, yejhuan quintlamachilistia on tiotlajtojquej, ocuajtitlan iilhuicactequitcau para oquintitij itequitcahuan on tlen saniman nochihuas.",
  "7": "Quemaj Jesús onechijlij: ―¡Saniman ocsejpa nihuajlas! Sanoyej tlatiochiutli yes on yejhuan quitlacamatis in temachtijli yejhuan tlajcuilolnesticaj ipan in tlajcuilolamatl yejhuan techititia on tlen nochihuas.",
  "8": "Nejhua, Juan, onicac niman oniquitac nochi in tlajtlamach. Ijcuac yonicac niman yoniquitac, oninotlacuenquetz icxitlan on ilhuicactequitquetl yejhuan onechititij on tlajtlamach para nicmahuistilisquia.",
  "9": "Pero yejhua onechijlij: ―Ma ca ijcon xchihua. Nejhua, tej, san niitequichihuilijcau Dios, sa no ijqui quen tejhua, niman mocnihuan on tiotlajtojquej niman nochimej on yejhuan quitlacamatij on tlen tlajcuilolnesticaj ipan in tlajcuilolamatl. Tejhua san Dios xmahuistili.",
  "10": "Quemaj ocsejpa onechijlij: ―Ma ca xquiyana in temachtijli yejhuan ipan in tlajcuilolamatl nesticaj pampa ye nisiu huajlau on tonaltin para nochihuas nochi in tlajtlamach.",
  "11": "Tla se tlacatl quichihua on tlen xcuajli, masqui oc ma quichijtiu. Niman on yejhuan quichihua on tlen quijtlacohua ixpan Dios, masqui oc ma quichijtiu. Pero nonequi, tej, para on yejhuan quichihua cuajli ma quichijtiu on tlen cuajli, niman on yejhuan yolchipahuac ijcon ma yolchipajtiu nochipa.",
  "12": "Quemaj Jesús onechijlij: ―Saniman ocsejpa nihuajlas, niman nicuajquis on tlaxtlahuijli. Niman cada se nicmacas quen quitocarohua ipampa on tlen oquichiu.",
  "13": "Nejhua niachtoj niman nisa ica nochi de nochi on tlajtlamach. Nejhua nitlatzimpehuajli niman sa nitlatlajtlamijli no ijqui quen on abecedario pehua ican on letra A niman ontlami ican on letra Z.",
  "14": "Sanoyej tlatiochijtiyesquej on yejhuan quichipahuaj intlaquen para huelis cuasquej on tlen quitlaquitia on cojtlaquijlyotl yejhuan quitemaca nemilistli, niman huelis calaquisquej ipan on tlatzacuilyotl ne ipan on hueyican.",
  "15": "Pero nocahuasquej quiahuac on xompayejyehuamej quen chichimej, on nanahualtin, on yejhuan ahuilnemij, on temictianimej, on yejhuan quinmahuistiliaj on tlamachijchijhualti intajtzitzihuan niman nochimej on yejhuan quinejnequij caquij on tlen xmelahuac niman tlacajcayahuaj.",
  "16": "Niman Jesús oquijtoj: ―Nejhua, Jesús, onictitlan noilhuicactequitcau para nochi in tlajtlamach quipantlantis intzajlan nochimej on tlaneltocaquej ne ipan on tiopantin. Nejhua niquisticaj niman nihuejca tixhuiu itech rey David, niman nejhua nipetlanqui quen on sitlalin yejhuan cualcan huajquisa.",
  "17": "On Espíritu Santo niman isihuau on Borreguito ijquin quijtohuaj: ―Xhuajla. Niman on yejhuan caquis, no ma quijto: ―Xhuajla. Niman on yejhuan amiqui, ma huajla. Niman yejhuan quinequi, ma coni on atl yejhuan tetlayocolijli niman yejhuan quitemaca nemilistli.",
  "18": "Nemechtlachicahuilia nenmochimej yejhuan nenquicaquij itemachtil Dios yejhuan ipan in tlajcuilolamatl nesticaj: tla yacaj quimiyequilis in tlajtlamach, Dios quimiyequilis on plagas yejhuan ye tlajcuiloloncaj ipan in tlajcuilolamatl.",
  "19": "Niman tla yacaj quipopolohuilis itemachtil Dios yejhuan tlajcuiloloncaj ipan in tlajcuilolamatl, Dios quipopolohuilis itoca ipan on tlajcuilolamatl yejhuan oncaj ne ilhuicac campa quijtohua aquinon quipia on nemilistli para nochipa, niman xcahuilis calaquis ipan on yejyejticaj hueyican. On tlajcuilolamatl yejhuan oncaj ne ilhuicac niman on yejyejticaj hueyican tlajcuiloloncaj ipan in tlajcuilolamatl.",
  "20": "On yejhuan quipantlantia yejhua in, ijquin quijtohua: ―Quemaj, saniman ocsejpa nihuajlas. Ma ijqui nochihua. ¡Xhuajla toTeco Jesús!",
  "21": "Ma toTeco Jesucristo mechtiochihua nenmochimej nemejhuamej. Ma ijqui nochihua."
}