{
  "1": "Ipan in tlajcuilolamatl niquijcuilohua on tlajtlamach yejhuan Dios oquinec para Jesucristo ma quinmachilti on itequitcahuan on tlen saniman nochihuas. Cristo oquimachiltij Juan in tlajtlamach itechcopa se ilhuicactequitquetl.",
  "2": "Niman Juan oquiteixpantilij nochi tlen ocac ica itlajtol Dios niman on tlen melahuac yejhuan oquititij Jesucristo.",
  "3": "Sanoyej tlatiochiutli on yejhuan quitecaquistilia in tiotlajtojli yejhuan Dios ocuajtitlan. Niman no sanoyej tlatiochiutin on yejhuan caquij in tiotlajtojli niman quitlacamatij pampa ye nisiu on tonaltin ijcuac nochi in tlen nican tlajcuilolnesticaj nochihuas.",
  "4": "Nejhua Juan nemechtlajcuilhuia nemejhuamej tlaneltocaquej ne ipan on chicomemej tiopantin yejhuan oncaj ne Asia. Ma Dios mechtiochihua niman ma mechmaca yolsehuilistli. Yejhua aman yolticaj, niman nochipa nemiya, niman nochipa nemis. Niman on chicomemej espíritus no ijqui ma mechtiochihuacan niman ma mechmacacan yolsehuilistli. Yejhuamej nemij ixpan Dios ne campa tlanahuatia.",
  "5": "No ijqui ma mechtiochihua Jesucristo yejhuan nochipa quiteixpantilia quen nonequi niman ma mechmaca yolsehuilistli. Sa no yejhua on yejhuan achtoj oyoliu niman onoquetzteu ipan itlalcon para xoc queman miquis, niman yejhuan quinmandarohua on reyes. Sa no Cristo techtlajsojtla niman otechchipahuilij toalma ican iyesyo.",
  "6": "Yejhua otechtlalij quen reyes niman tiopixquej para tictequichihuilisquej on Dios iTajtzin. ¡Ma quiseli Cristo hueyilistli niman poder para nochipa! Ma ijqui nochihua.",
  "7": "Xquitacan, Cristo huajlau ipan moxtli. Niman nochi tlacatl quitas hasta on yejhuan oquicocojquej. Niman nochimej on tlalticpactlacamej chocasquej yejhua ipampa. Quemaj melahuac ijqui nochihuas. Ma ijqui nochihua.",
  "8": "“Nejhua niachtoj niman nisa ica nochi de nochi on tlajtlamach ijqui quen on abecedario pehua ican on letra A niman ontlami ican on letra Z”, quijtohua on toTeco Dios yejhuan nochi hueli. Yejhua aman yoltica, niman nochipa nemiya, niman nochipa nemis.",
  "9": "Nejhua, Juan, ninemocniu. Pampa ninemi san secan ihuan Jesús quen nemejhuamej, san secan nemohuan nicpia tlajyohuilistli niman temaquixtilistli niman tlaxicohualistli. Ninemiya ne ipan on tlalhuactli itoca Patmos yejhuan oncaj atlajcotian. Ompa onechontotocaquej pampa nicteijliaya on itemachtil Dios niman on tlen nicmati ica Jesucristo.",
  "10": "Ipan se tonajli ijcuac domingo, on Espíritu Santo oquiyecan notlamachilis ican ipoder, niman ne nocuitlapan ica onicac se chicahuac tlajtojli yejhuan ocaquistic quen caquisti on trompeta ijcuac se quipitza.",
  "11": "Yejhua on tlajtojli onechijlij: ―Nejhua niachtoj niman nisa ica nochi de nochi on tlajtlamach, no ijqui quen on abecedario pehua ican on letra A niman ontlami ican on letra Z. Ipan se tlajcuilolamatl xquijcuilo on tlen tiquita. Niman quemaj on tlajcuilolamatl xquintitlanili on chicomemej tiopantin yejhuan onoquej ne iregión Asia. Xtitlani ne ipan on huejhueyican Efeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia niman Laodicea.",
  "12": "Oninocuep para onicontac aquinon nechnotzaya niman oniquitac chicome candeleros tlachijchiutin ican oro.",
  "13": "Niman intlajcotian on chicome candeleros oniquitac se yejhuan nesia quen tlacatl. Yejhua tlaquemej catca ican se tlaquentli yejhuan hasta icxitlan quitlamiliaya, niman iyelpan malinticatca ican se ilpicatl tlachijchiutli ican oro.",
  "14": "Niman oniquitac itzon istac quen itlaj lana yejhuan sanoyej istac noso quen on nieve. Niman ixtololojhuan quen itlaj tlimilinajli.",
  "15": "Icxihuan pepetlacayaj quen on tepostli costic itoca bronce ijcuac quipatlaj ipan horno. Ijcon quen chicahuac comoni on hueyi atl ijcuac huejcatlan ontoyajticaj, no ijqui caquistiya itlajtol on yejhuan oniquitac.",
  "16": "Ipan iyecma quipiaya chicome sitlalimej, niman ipan icamac huajquisticatca se espada yejhuan semi sanoyej tlatequi ocan. Ijcon quen petlani on tonaltzintli ijcuac sanoyej chicahuac tona, ijqui opetlan ixayac.",
  "17": "Ijcuac oniquitac onihuetztiaj icxitlan quen micatzintli. Pero yejhua nopan oquitlalij iyecma niman onechijlij: ―Ma ca xmomojti. Nejhua niachtoj niman nisa ica nochi de nochi on tlajtlamach.",
  "18": "Nejhua nicpia nemilistli. Nejhua, tej, onimica, pero xquita, aman nicpia nemilistli para nochipa. Nejhua nicpia poder para nicnahuatia on miquilistli niman miquilispan.",
  "19": "Yejhua ica, tej, xquijcuilo on tlinon tiquita, on tlen aman nochihua niman on tlen nochihuas.",
  "20": "On chicomemej sitlalimej yejhuan otiquintac ipan noyecma niman on chicomemej candeleros tlachijchiutin ican oro quipiaj inichtacayo. Niman on inichtacayo sa no yejhua in quijtosnequi: on chicomemej sitlalimej sa no inpastores on chicomemej tiopantin, niman on chicomemej candeleros sa no yejhua on chicomemej tiopantin."
}