{"1": "<pb/>ENTONCES el pueblo de la tierra tomó a Joacaz hijo de Josías, y le hicieron rey en lugar de su padre, en Jerusalem.", "2": "De edad de veinte y tres años era Joacaz cuando entró a reinar, y tres meses reinó en Jerusalem.", "3": "Y el rey de Egipto le depuso en Jerusalem, y multó el país en cien talentos de plata y un talento de oro.", "4": "Y a su hermano Eliaquim el rey de Egipto le hizo rey sobre Judá y Jerusalem; y mudó su nombre en Joaquim; y a Joacaz su hermano le tomó Necao y le llevó a Egipto.", "5": "<pb/>¶De edad de veinte y cinco años era Joaquim cuando entró a reinar, y once años reinó en Jerusalem; e hizo lo que era malo a los ojos de Jehová su Dios.", "6": "Contra éste subió Nabucodonosor rey de Babilonia, y le puso en grillos para hacerle ir a Babilonia.", "7": "Y Nabucodonosor llevó a Babilonia parte de los vasos de la Casa de Jehová, y los depositó en su templo en Babilonia.", "8": "Y las demás cosas de Joaquim, y las abominaciones que hizo, y la rebelión que fué hallada en él, he aquí que están escritas en el libro de los reyes de Israel y de Judá; y reinó Joaquín su hijo en su lugar.", "9": "<pb/>¶De edad de ocho años era Joaquín cuando entró a reinar, y reinó tres meses y diez días en Jerusalem; e hizo lo que era malo a los ojos de Jehová.", "10": "Y a la primavera del año envió el rey Nabucodonosor, y le llevó a Babilonia, con los vasos más preciosos de la Casa de Jehová; y a Sedequías su hermano le hizo rey en su lugar sobre Judá y Jerusalem.", "11": "<pb/>¶De edad de veinte y un años era Sedequías cuando entró a reinar, y once años reinó en Jerusalem;", "12": "e hizo lo que era malo a los ojos de Jehová su Dios; y no se humilló ante Jeremías el profeta que le hablaba por orden de Jehová.", "13": "Y también contra el rey Nabucodonosor se rebeló, el cual le había hecho jurar por Dios; pero él endureció su cerviz, y obstinó su corazón para no volverse a Jehová, el Dios de Israel.", "14": "Asimismo todos los príncipes de los sacerdotes y el pueblo se portaron muy deslealmente contra Dios, obrando según las abominaciones de los paganos; y contaminaron la Casa de Jehová, la cual él había santificado para sí en Jerusalem.", "15": "Por lo cual Jehová, el Dios de sus padres, envióles amonestaciones por mano de sus mensajeros, madrugando para enviárselas; porque tuvo compasión de su pueblo y de su morada.", "16": "Mas ellos se mofaban de los mensajeros de Dios, y despreciaban las palabras de él, y hacían escarnio de sus profetas, en grado que subió de punto la ardiente indignación de Jehová contra su pueblo, hasta no haber remedio.", "17": "<pb/>Por lo cual él trajo contra ellos al rey de los Caldeos, que mató a espada sus guerreros escogidos en la Casa de su Santuario; y no tuvo compasión del mancebo ni de la virgen, del anciano ni de la cabeza cana; a todos los entregó Dios en su mano.", "18": "¶Y todos los vasos de la Casa de Dios, así grandes como pequeños, con los tesoros de la Casa de Jehová, y los tesoros del rey y de sus príncipes, lo hizo llevar todo a Babilonia.", "19": "Incendiaron también la Casa de Dios, y derribaron el muro de Jerusalem; y quemaron a fuego todos sus palacios, y destruyeron todos sus muebles más preciosos.", "20": "Y a los que escaparon de la espada, los llevó a Babilonia, en donde fueron siervos de él y de sus hijos hasta que tuvo el dominio el reino de los Persas:", "21": "para que se cumpliese la palabra de Jehová por boca de Jeremías; hasta que la tierra hubo gozado de sus sábados; pues todos los días de su desolación descansó, hasta cumplirse setenta años.", "22": "<pb/>¶Pero en el año primero de Ciro rey de Persia, para que se cumpliese la palabra de Jehová, que había hablado por boca de Jeremías, Jehová movió el espíritu de Ciro rey de Persia; y éste hizo pasar pregón por todo su reino, y también lo puso por escrito, diciendo:", "23": "Así dice Ciro rey de Persia: Todos los reinos de la tierra me los ha dado Jehová, el Dios del cielo; y me ha encargado que le edifique Casa en Jerusalem, que está en Judá. Quienquiera pues que haya entre vosotros de todo su pueblo, sea Jehová su Dios con él, para que suba allá."}