{"1": "<pb/>MAS aconteció cuando era estable el reino de Roboam, y cuando él se hubo hecho fuerte, que abandonó la ley de Jehová, y todo Israel con él.", "2": "Y sucedió en el año quinto del rey Roboam, que subió Sisac rey de Egipto, contra Jerusalem, por haberse ellos rebelado contra Jehová,", "3": "con mil doscientos carros de guerra, y con sesenta mil jinetes: y no hubo número a la gente que vino con él de Egipto: Libios, Suquitas y Etíopes.", "4": "Y habiendo tomado las ciudades fortificadas de Judá, llegó hasta Jerusalem.", "5": "¶Entonces Semaya vino a Roboam y a los príncipes de Judá, que se habían recogido dentro de Jerusalem a causa de Sisac, y les dijo: Así dice Jehová: Vosotros me habéis dejado, y yo también os dejo a vosotros en mano de Sisac.", "6": "Por lo cual se humillaron los príncipes de Israel juntamente con el rey; y decían: ¡Justo es Jehová!", "7": "Y cuando vió Jehová que se habían humillado, tuvo Semaya revelación de Jehová, que decía: Ellos se han humillado; no los destruiré, sino que les concederé que se escapen algunos pocos; y no derramaré mi ardiente indignación sobre Jerusalem por mano de Sisac.", "8": "Esto no obstante, serán hechos siervos suyos, para que conozcan lo que es mi servicio, y el servicio de los reinos de los países.", "9": "¶Subió pues Sisac rey de Egipto contra Jerusalem, y tomó los tesoros de la Casa de Jehová y los tesoros de la casa real; lo tomó todo. Llevóse también los escudos de oro que había hecho Salomón;", "10": "en lugar de los cuales, hizo el rey Roboam escudos de bronce, y los entregó en mano de los jefes de la guardia real, los cuales guardaban la entrada de la casa del rey.", "11": "Y sucedió cada vez que iba el rey a la Casa de Jehová, que la guardia real los llevaba, y los volvían a traer a la cámara de la guardia.", "12": "Y cuando él se humilló, se apartó de él la ira de Jehová, de manera que no le destruyó del todo; en Judá también fueron halladas algunas cosas buenas.", "13": "¶El rey Roboam pues fortalecióse en Jerusalem, y siguió reinando: porque Roboam era de edad de cuarenta y un años cuando entró a reinar, y diez y siete años reinó en Jerusalem, ciudad que había escogido Jehová de entre todas las tribus de Israel para poner allí su Nombre; y su madre se llamaba Naama, ammonita.", "14": "E hizo lo que era malo; porque no dispuso su corazón para buscar a Jehová.", "15": "Y las demás cosas de Roboam, las primeras y las postreras, ¿no están escritas en la Historia de Semaya el profeta, y la de Iddo el vidente, sobre las tablas genealógicas? Y las guerras de Roboam y de Jeroboam eran continuas.", "16": "Y yació Roboam con sus padres, y fué sepultado en la ciudad de David; y reinó Abías su hijo en su lugar."}