{"1": "<pb/>Y YACIÓ Josafat con sus padres, y fué sepultado con sus padres en la ciudad de David; y Joram su hijo reinó en su lugar.", "2": "Y tuvo éste por hermanos, hijos de Josafat, a Azarías, y a Jehiel, y a Zacarías, y a Azarías, y a Micael, y a Sefatías; todos éstos fueron hijos de Josafat rey de Israel;", "3": "a quienes había dado su padre grandes dádivas de plata y de oro, y de cosas preciosas, con ciudades fortificadas en Judá: mas el reino se lo había dado a Joram, por cuanto era su primogénito.", "4": "Joram pues fué elevado al reino de su padre; mas cuando se hubo afirmado en él, pasó a cuchillo a todos sus hermanos, y también a algunos de los príncipes de Israel.", "5": "De edad de treinta y dos años era Joram cuando entró a reinar, y reinó ocho años en Jerusalem.", "6": "Y anduvo en el camino de los reyes de Israel, según hacía la casa de Acab; porque tenía por mujer a una hija de Acab; obró pues lo que era malo a los ojos de Jehová.", "7": "Pero Jehová no quiso destruir la casa de David, a causa del pacto que tenía hecho con David, y de conformidad con su promesa que le daría una lámpara, a él y a sus hijos, en todo tiempo.", "8": "En sus días rebelóse Edom, y salió de bajo la mano de Judá, haciendo para sí un rey.", "9": "Entonces pasó allá Joram con sus capitanes; y todos sus carros iban con él. Y fué así que levantóse de noche e hirió a los Idumeos que le tenían cercado a él, y a los capitanes de sus carros.", "10": "Con todo rebelóse Edom, y salió de bajo la mano de Judá hasta el día de hoy. Entonces rebelóse la ciudad de Libna al mismo tiempo, y salió de bajo su mano; por cuanto él había dejado a Jehová, el Dios de sus padres.", "11": "Además de esto, Joram construyó altos en las montañas de Judá, e hizo fornicar a los habitantes de Jerusalem; y a ello obligó a Judá.", "12": "¶Y le vino un escrito del profeta Elías, que decía: Así dice Jehová, el Dios de David tu padre: Por cuanto no has andado en los caminos de tu padre Josafat, ni en los caminos de Asa rey de Judá,", "13": "sino que has andado en el camino de los reyes de Israel, y has hecho fornicar a Judá, y a los habitantes de Jerusalem, del mismo modo que la casa de Acab ha hecho fornicar a su pueblo; y también por cuanto has degollado a tus hermanos, la familia de tu padre, los cuales eran mejores que tú;", "14": "he aquí que Jehová está para herir con golpe terrible a tu pueblo, y a tus hijos, y a tus mujeres, y a todas tus posesiones:", "15": "y tú mismo tendrás grandes enfermedades, con dolencia de las entrañas, en grado que salgan tus entrañas a causa de la enfermedad, que durará año tras año.", "16": "¶En efecto, incitó Jehová contra Joram el espíritu de los Filisteos y de los Árabes que habitan junto a los Cusitas;", "17": "los cuales subieron contra Judá, y se forzaron entrada en él, y se llevaron todas las riquezas que hallaron en la casa del rey, y a sus hijos y a sus mujeres; y no le dejaron hijo alguno, sino a Joacaz, su hijo menor.", "18": "Y después de todo esto le hirió Jehová en sus entrañas con una enfermedad incurable.", "19": "Y aconteció, andando días y viniendo días, que al fin de dos años se le salieron las entrañas a causa de su enfermedad, y murió de dolencias malignas; y el pueblo no hizo por él quema de aromas, como las quemas de sus padres.", "20": "De edad de treinta y dos años era cuando entró a reinar, y ocho años reinó en Jerusalem; y se fué sin que nadie desease detenerle. Y le sepultaron en la ciudad de David; mas no en los sepulcros de los reyes."}