{"1": "<pb/>Y JOSAFAT su hijo reinó en su lugar, y se hizo fuerte contra Israel.", "2": "Pues puso una fuerza armada en todas las ciudades fortificadas de Judá, y estableció guarniciones en la tierra de Judá, y en las ciudades de Efraim que Asa su padre había tomado.", "3": "Y Jehová era con Josafat; por cuanto andaba en los primeros caminos de David su padre, y no acudió a los Baales;", "4": "sino antes buscaba al Dios de su padre y andaba en sus mandamientos; y no seguía los hechos de Israel.", "5": "Por lo cual Jehová afirmó el reino en su mano; y todo Judá ofrecía presentes a Josafat; y tuvo riquezas y honores en abundancia;", "6": "y fue alentado su corazón en los caminos de Jehová; y también quitó los altos y las Asheras de en medio de Judá.", "7": "¶Y en el año tercero de su reinado, envió sus príncipes, es decir, a Benhayil, y a Obadías, y a Zacarías, y a Natanael, y a Micaya, para enseñar en las ciudades de Judá;", "8": "y con ellos los levitas Semaías, y Netanías, Zebedías, y Asael, y Simiramot, y Jonatán, y Adonías, y Tobías y Tobadonías, levitas; y con ellos Elisama y Joram, sacerdotes;", "9": "los cuales enseñaron en Judá, llevando consigo el Libro de la Ley de Jehová; y recorrieron todas las ciudades de Judá, enseñando al pueblo.", "10": "Y estuvo el pavor de Jehová sobre todos los reinos de las tierras de al derredor de Judá, de manera que no movieron guerra alguna contra Josafat.", "11": "También de parte de los Filisteos traían presentes a Josafat, y plata, como tributo. Asimismo los Árabes le traían de ganado menor siete mil setecientos carneros, y siete mil setecientos machos cabríos.", "12": "¶De esta suerte Josafat se hacía más y más grande, hasta lo sumo; y edificó en Judá castillos y ciudades de municiones.", "13": "Y tenía muchas obras en las ciudades de Judá, y hombres aguerridos, fuertes y valerosos, en Jerusalem.", "14": "Y esta es la numeración de ellos, por sus casas paternas: De Judá, los jefes de los millares eran, el príncipe Adna, y con él trescientos mil hombres fuertes y valerosos.", "15": "Y a éste seguía el príncipe Johanán; y con él doscientos ochenta mil.", "16": "Y a éste seguía Amasías, hijo de Zicri, que se había ofrecido espontáneamente a Jehová; y con él doscientos mil guerreros esforzados.", "17": "Y de Benjamín, Eliada, hombre fuerte y valeroso, y con él doscientos mil que manejaban arco y escudo.", "18": "Y a éste seguía Jozabad; y con él ciento y ochenta mil, ceñidos para la guerra.", "19": "Estos príncipes fueron los que asistían al rey, fuera de los que había puesto el rey de guarnición en las ciudades fortificadas de todo Judá."}