{"1": "<pb/>DE edad de doce años era Manasés cuando entró a reinar, y cincuenta y cinco años reinó en Jerusalem.", "2": "E hizo lo que era malo a los ojos de Jehová, conforme a las abominaciones de las naciones que había desposeído Jehová delante de los hijos de Israel.", "3": "Pues volvió a edificar los altos que había demolido Ezequías su padre, y levantó altares a los Baales, e hizo Asheras, y adoró a todo el ejército e los cielos, y dióles culto.", "4": "Edificó también altares en la Casa de Jehová, de la cual había dicho Jehová: En Jerusalem estará mi Nombre para siempre.", "5": "Asimismo edificó altares a todo el ejército de los cielos en los dos atrios de la Casa de Jehová.", "6": "Él también hizo pasar a sus hijos por el fuego en el Valle del Hijo de Hinom, y era observador de agüeros, y practicaba adivinación, y ejercitaba la hechicería, y tuvo trato con espíritu pitónico, y con los mágicos; e hizo mucha maldad a los ojos de Jehová, para provocarle a ira.", "7": "A más de esto, puso la escultura de la semejanza detestable que había hecho, en la Casa de Dios, de la cual había dicho Dios a David y a Salomón su hijo: En esta Casa y en Jerusalem que he escogido de entre todas las tribus de Israel, pondré mi Nombre para siempre.", "8": "Y no dejaré quitar más el pie de Israel de sobre el suelo que señalé a vuestros padres; con tal empero que guarden para cumplirlo todo lo que les he mandado, y toda la ley, y los estatutos, y los preceptos que les he dado por conducto de Moisés.", "9": "Y Manasés hizo extraviar a Judá y a los habitantes de Jerusalem, de tal modo que obraron más mal que las naciones que había destruído Jehová delante de los hijos de Israel.", "10": "¶Y habló Jehová a Manasés y a su pueblo; pero no hicieron caso.", "11": "Por lo cual trajo Jehová contra ellos los príncipes del ejército del rey de Asiria, los cuales tomaron cautivo a Manasés con argollas, y le ataron con grillos, y le hicieron ir a Babilonia.", "12": "Mas cuando se vió en angustia, suplicó el favor de Jehová su Dios, y humillóse mucho en presencia del Dios de sus padres,", "13": "y le oraba; el cual le fué propicio, y oyó su oración y le hizo volver a Jerusalem, a su reino. Entonces conoció Manasés que Jehová solo era Dios.", "14": "¶Y después de esto edificó un muro exterior a la ciudad de David, al occidente de Gihón, en el valle, hasta la entrada de la puerta del Pescado; y cercó la colina de Ofel, y elevó el muro a grande altura; y puso jefes del ejército en todas las plazas fuertes de Judá.", "15": "Quitó también de la Casa de Jehová los dioses extraños, y la semejanza detestable; y asimismo todos los altares que había edificado en el monte de la Casa de Jehová, y en Jerusalem; y los arrojó fuera de la ciudad.", "16": "Y reedificó el altar de Jehová, y ofreció sobre él sacrificios de ofrendas pacíficas, y de acciones de gracias; y mandó a Judá que rindiese culto a Jehová, el Dios de Israel.", "17": "Sin embargo el pueblo continuaba aún ofreciendo sacrificios en los altos, bien que sólo a Jehová su Dios.", "18": "Y las demás cosas de Manasés y su oración a Dios, y las palabras de los videntes que le hablaron en el nombre de Jehová, el Dios de Israel, he aquí que están escritas en las actas de los reyes de Israel.", "19": "Y su oración, y cómo fue oído, y todo su pecado, y su prevaricación, y los lugares donde edificó altos, y donde estableció Asheras y esculturas, antes que fuese humillado, he aquí que está escrito en la historia de los videntes.", "20": "Y yació Manasés con sus padres, y le sepultaron en su propia casa; y reinó Amón su hijo en su lugar.", "21": "<pb/>¶De edad de veinte y dos años era Amón cuando entró a reinar, y dos años reinó en Jerusalem.", "22": "E hizo lo que era malo a los ojos de Jehová, conforme a lo que había hecho Manasés su padre: porque Amón ofreció sacrificio a todas las esculturas que había hecho Manasés su padre, y les rindió culto;", "23": "pero no se humilló delante de Jehová como Manasés su padre se había humillado; antes bien este Amón se hizo más y más culpable.", "24": "Y sus siervos conspiraron contra él, y le dieron muerte en su misma casa.", "25": "Pero el pueblo de la tierra mató a todos los que habían conspirado contra el rey Amón; y el pueblo de la tierra hizo rey a Josías su hijo en su lugar."}