{"1": "<pb/>DE edad de veinte y cinco años comenzó a reinar Amasías, y reinó veinte y nueve años en Jerusalem; y el nombre de su madre fue Joadán, de Jerusalem.", "2": "E hizo lo que era recto a los ojos de Jehová, mas no con corazón perfecto.", "3": "Y sucedió, luego que el reino vino a ser estable en su mano, que mató a sus siervos, los que habían herido al rey su padre", "4": "mas no dió muerte a los hijos de ellos; porque hizo conforme a lo escrito en la ley, en el Libro de Moisés; lo cual había prescrito Jehová, diciendo: No han de morir los padres por los hijos, ni los hijos han de morir por los padres; sino que cada hombre morirá por su propio pecado.", "5": "¶Entonces Amasías congregó a Judá, y los dispuso conforme a las casas paternas, bajo el mando de jefes de miles y de jefes de cientos; es decir, a los de todo Judá y de Benjamín; y alistándolos, de edad de veinte años arriba, halló que eran trescientos mil hombres escogidos, hábiles para la guerra, que manejaban lanza y escudo.", "6": "Y tomó a sueldo del reino de Israel cien mil hombres, guerreros esforzados, por cien talentos de plata.", "7": "Entonces vino a él un varón de Dios, que le decía: Oh rey, no permitas que salga contigo el ejército de Israel, porque Jehová no está con Israel, es decir, con todos los hijos de Efraim.", "8": "Que si no, vé y hazte fuerte para la guerra; mas Dios te hará caer delante del enemigo; porque Dios tiene poder para ayudar o para derribar.", "9": "Dijo entonces Amasías al varón de Dios: ¿Y qué haremos por los cien talentos que he dado a la tropa de Israel? A lo que dijo el varón de Dios: Tiene Jehová poder para darte mucho más que eso.", "10": "Por lo cual Amasías separó la tropa que le había venido de Efraim, para que se volviese a su lugar. Pero encendióse mucho la ira de ellos contra Judá; y volvieron a su lugar ardiendo en ira.", "11": "¶En seguida Amasías alentóse, y poniéndose al frente de su gente, fue al Valle de la Sal, e hirió de los hijos de Seir diez mil hombres.", "12": "Y a otros diez mil los tomaron vivos los hijos de Judá, y llevándolos a la cumbre de la peña, los echaron abajo desde la cumbre de la peña; y todos ellos fueron hechos pedazos.", "13": "Pero los de la tropa que Amasías había hecho volver, para que no fuesen con él a la guerra, se arrojaron sobre las ciudades de Judá, desde Samaria hasta Bet-horón, e hirieron de ellos tres mil hombres, y se llevaron muy grandes despojos.", "14": "¶Y aconteció que, después de volver Amasías del destrozo de los Idumeos, trajo consigo los dioses de los hijos de Seir, y púsolos por dioses suyos, y postróse delante de ellos, y quemóles incienso.", "15": "Por tanto se encendió la ira de Jehová contra Amasías, y le envió un profeta que le dijo: ¿Porqué has acudido a los dioses de aquella gente; los cuales a su mismo pueblo no le han podido librar de tu mano?", "16": "Pero sucedió que, mientras le hablaba, Amasias le respondió: ¿Acaso te hemos constituído a ti consejero del rey? Desiste; ¿por qué te habrán de matar? En efecto desistió el profeta; mas le dijo: Ya sé que Dios ha determinado destruirte, por cuanto has hecho esto, y no has escuchado mi consejo.", "17": "¶Entonces Amasías rey de Judá tomó consejo, y envió mensajeros a Joás hijo de Joacaz, hijo de Jehú, rey de Israel, diciendo: ¡Ven, veámonos las caras!", "18": "Pero Joás rey de Israel envió a decir a Amasías rey de Judá : El cardo que estaba en el Líbano envió recado al cedro que estaba en el Líbano, diciendo: Da tu hija a mi hijo por mujer; y una fiera que estaba en el Líbano pasó, y pisoteó al cardo.", "19": "Tú dices: He aquí que he batido a Edom; y con esto tu corazón se ensalza para que te jactes. Ahora bien, estáte en tu casa; ¿porqué quieres ponerte en contienda con la calamidad, para que te pierdas tú, y Judá contigo?", "20": "Mas no quiso escuchar Amasías; porque era esto de Dios, para entregarlos en mano de sus enemigos, por cuanto habían acudido a los dioses de Edom.", "21": "Por lo cual salió Joás rey de Israel: y se vieron las caras, él y Amasías rey de Judá, en Bet-semes, que pertenecía a Judá.", "22": "Y fue batido Judá delante de Israel; de modo que huyeron cada cual a su estancia.", "23": "Y Joás rey de Israel prendió a Amasías rey de Judá, hijo de Joás, hijo de Joacaz, en Bet-semes, y le trajo a Jerusalem: y derribó el muro de Jerusalem desde la puerta de Efraim hasta la puerta de la Esquina, cuatrocientos codos.", "24": "Y tomó todo el oro y la plata, y todos los vasos que se hallaban con Obed-edom en la Casa de Dios, y los tesoros de la casa del rey; tomó rehenes también, y volvióse a Samaria.", "25": "Y Amasías hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás hijo de Joacaz, rey de Israel.", "26": "Y las demás cosas de Amasías, así las primeras como las postreras, he aquí que están escritas en el libro de los reyes de Judá.", "27": "¶Y después del tiempo que se apartó Amasías de en pos de Jehová, hicieron conspiración contra él en Jerusalem; por lo cual huyó a Laquís; mas enviaron en seguimiento de él hasta Laquís, y allí le dieron muerte:", "28": "y le llevaron en caballos, y le sepultaron con sus padres en la ciudad capital de Judá."}