{"1": "<pb/>ENTONCES fue Roboam a Siquem; porque a Siquem había concurrido todo Israel para hacerle rey.", "2": "Aconteció también que como oyese la nueva Jeroboam hijo de Nabat (el cual estaba en Egipto, adonde había huido de la presencia del rey Salomón), volvió Jeroboam de Egipto;", "3": "también ellos le habían enviado a llamar. De manera que vino Jeroboam con todo Israel, y hablaron con Roboam, diciendo:", "4": "Tu padre hizo pesado nuestro yugo; ahora pues aligera algún tanto la dura servidumbre de tu padre, y su yugo pesado que nos impuso, y nosotros te serviremos.", "5": "A lo cual él les contestó: Esperad aún tres días, y luego volved a mí. Y el pueblo se fué.", "6": "Entretanto consultó el rey Roboam con los ancianos, que habían asistido en presencia de Salomón, durante su vida, diciendo: ¿Cómo aconsejáis vosotros que demos respuesta a este pueblo?", "7": "Y ellos le hablaron, diciendo: Si tú te hicieres complaciente para con este pueblo, y les dieres gusto, y les hablares palabras amables, ellos serán siervos tuyos para siempre.", "8": "Pero él desechó el consejo que los ancianos le dieron, y consultó con los jóvenes, que se habían criado con él, y le asistían:", "9": "y les dijo: ¿Qué aconsejáis vosotros que demos por respuesta a este pueblo, que me ha hablado, diciendo: Aligera algún tanto el yugo que nos impuso tu padre?", "10": "Y le contestaron los jóvenes que se habían criado con él, diciendo: Así dirás al pueblo que te habló, diciendo: Tu padre hizo pesado nuestro yugo, tú pues aligéralo algún tanto, así les dirás: Mi dedo meñique más grueso es que los lomos de mi padre.", "11": "Ahora pues, mi padre os impuso un yugo pesado, pero yo añadiré todavía más sobre vuestro yugo; mi padre os castigó con látigos, yo empero os castigaré con escorpiones.", "12": "¶Volvieron entonces Jeroboam con todo el pueblo a Roboam al tercer día, como les había mandado el rey, diciendo: Volved a mí al tercer día.", "13": "Y el rey les contestó con dureza; porque desechó el rey Roboam el consejo de los ancianos;", "14": "y les habló de acuerdo con el consejo de los jóvenes, diciendo: Mi padre hizo pesado vuestro yugo, pero yo añadiré todavía mas sobre él; mi padre os castigó con látigos, yo empero os castigaré con escorpiones.", "15": "Por manera que no escuchó al pueblo, porque este giro de cosas era de Dios, para que verificase Jehová su palabra, que había dicho por conducto de Ahías silonita a Jeroboam hijo de Nabat.", "16": "Y cuando vió todo Israel que el rey no les escuchaba, el pueblo dió respuesta al rey, diciendo: ¿Qué parte tenemos nosotros en David? ¡y ninguna herencia tenemos en el hijo de Isaí! ¡Cada uno a vuestras estancias, oh Israel! ¡Ahora pues, David, mira por tu casa! En efecto todo Israel se fué a sus estancias.", "17": "Pero en cuanto a todos los hijos de Israel que habitaban en las ciudades de Judá, Roboam quedó reinando sobre ellos.", "18": "Entonces el rey Roboam envió a Hadoram, que estaba sobre los tributos: más los hijos de Israel le mataron a pedradas. Por lo cual el rey Roboam se dio prisa a montar en su carro, para huir a Jerusalem.", "19": "De esta manera rebelóse Israel contra la casa de David hasta el día de hoy."}