{"1": "<pb/>ENTONCES, acabadas todas estas cosas, salió todo Israel, los que se hallaban allí presentes, a las ciudades de Judá; y quebraron las Columnas, y cortaron las Asheras, y derribaron los altos y los altares por todo Judá y Benjamín, en Efraim también y Manasés, hasta acabar con ellos. Luego volvieron los hijos de Israel cada cual a su posesión, en sus ciudades.", "2": "<pb/>Y restableció Ezequías las clases de los sacerdotes y de los levitas (conforme a sus clases respectivas), y designó a cada uno, así de los sacerdotes como de los levitas, su propio oficio, a saber, para ofrecer holocaustos y sacrificios pacíficos, para el ministerio, y para dar gracias, y para cantar alabanzas dentro de las puertas de los atrios de Jehová.", "3": "Además, señaló cierta porción de la propiedad del rey para ofrecer los holocaustos de la mañana y de la tarde; y para los holocaustos de los sábados, y de los novilunios, y de las fiestas solemnes, conforme a lo escrito en la ley de Jehová.", "4": "Dijo también al pueblo que habitaba en Jerusalem, que trajesen la porción de los sacerdotes y de los levitas, a fin de que ellos cobrasen ánimo en la ley de Jehová.", "5": "Y luego que se difundió el mandato, los hijos de Israel trajeron en abundancia las primicias de trigo, y de vino, y de aceite, y de miel, y de todos los productos del campo; trajeron también el diezmo de todas estas cosas en abundancia.", "6": "Asimismo respecto de los hijos de Israel y de Judá, los que habitaban en las ciudades de Judá, ellos también trajeron el diezmo de las reses mayores y menores, y los diezmos de las cosas santificadas, las que de suyo están santificadas a Jehová su Dios; y las pusieron en montones.", "7": "En el mes tercero comenzaron a formar aquellos montones y en el mes séptimo los acabaron.", "8": "Entonces vinieron Ezequías y los príncipes a mirar los montones; y bendijeron a Jehová y a su pueblo Israel.", "9": "Y preguntó Ezequías a los sacerdotes y los levitas acerca de los montones.", "10": "A lo cual respondió Azarías, sumo sacerdote, de la casa de Sadoc, y dijo: Desde que se comenzaron a traer las ofrendas a la Casa de Jehová, ha habido bastante para comer, y para saciarnos, y para que sobre muchísimo; porque Jehová ha bendecido a su pueblo: y lo sobrante es esta gran cantidad.", "11": "¶Entonces mandó Ezequías que se preparasen cámaras en la Casa de Jehová; y las prepararon.", "12": "Y metieron allí las ofrendas y los diezmos y las cosas santificadas, fielmente; y sobre ello era director Conanías levita, y Simei su hermano era segundo.", "13": "Y Jehiel, y Azazías, y Nahat, y Asael, y Jerimot, y Josabad, y Eliel, e Ismaquías y Mahat, y Benaya eran inspectores bajo el mando de Conanías y de Simei su hermano, por nombramiento del rey Ezequías y de Azarías, príncipe de la Casa de Dios.", "14": "¶Y Coré levita, hijo de Imna, portero de la puerta oriental, tenía cargo de las ofrendas voluntarias hechas a Dios, para repartir las ofrendas de Jehová, y las cosas santísimas.", "15": "Y bajo sus órdenes estaban Edén, y Minyamín, y Jesúa, y Semaya, y Amarías, y Secanías, en las ciudades de los sacerdotes, para repartir fielmente a sus hermanos, según sus clases, así al mayor como al menor,", "16": "(sin contar los inscritos en las genealogías de varones, de edad de tres años arriba), a todos los que entraban para hacer oficio en la Casa de Jehová; la porción de cada día en su día, por su servicio en sus encargos respectivos, según sus clases;", "17": "asimismo a los sacerdotes inscritos en las genealogías, conforme a sus casas paternas, y a los levitas de veinte años arriba, en sus distintos encargos, por sus clases;", "18": "y también a los inscritos en las genealogías, de todos sus niños, y sus mujeres, y sus hijos, y sus hijas, por entre toda la Asamblea: porque en su fidelidad se consagraban a las cosas del Santuario.", "19": "Asimismo de los hijos de Aarón, los sacerdotes, que vivían en los campos, en los ejidos de sus ciudades, había hombres designados por nombre, en cada una de las ciudades, para dar sus porciones a todos los varones de entre los sacerdotes, y a todos los inscritos en las genealogías de entre los levitas.", "20": "¶De esta manera, pues, hizo Ezequías en todo Judá; y obró lo bueno y lo recto y lo verdadero en presencia de Jehová su Dios.", "21": "En toda obra que emprendió en lo relativo al servicio de la Casa de Dios, y en cuanto a la ley y los mandamientos, para buscar a su Dios, obró con todo su corazón, y prosperó."}