{"1": "<pb/>Así pues, hermanos míos, a quienes tanto amo y tanto añoro: ustedes, que son mi alegría y mi corona, permanezcan firmes en el Señor, queridos.", "2": "<pb/>A Evodia y a Síntique les pido encarecidamente que se pongan de acuerdo, como cristianas que son.", "3": "Ayúdalas tú también, fiel compañero ya que lucharon conmigo por la causa del mensaje evangélico, junto con Clemente y el resto de mis colaboradores, cuyos nombres están escritos en el libro de la vida.", "4": "<pb/>Vivan siempre alegres en el Señor. Otra vez se lo digo: vivan con alegría.", "5": "Que todo el mundo los reconozca por su bondad. El Señor está a punto de llegar.", "6": "Nada debe angustiarlos; al contrario, en cualquier situación, presenten a Dios su deseos, acompañando sus oraciones y súplicas con un corazón agradecido.", "7": "Y la paz de Dios, que desborda toda inteligencia, guardará sus corazones y sus pensamientos por medio de Cristo Jesús.", "8": "<pb/>Finalmente, hermanos, aprecien todo lo que sea verdadero, noble, recto, limpio y amable; todo lo que merezca alabanza, suponga virtud o sea digno de elogio.", "9": "Pongan en práctica lo que han aprendido y recibido; lo que en mí han visto y oído, pónganlo en práctica. Y el Dios de la paz estará con ustedes. <pb/>s1 Conclusión (4,10-23)", "10": "<pb/>Grande, muy grande ha sido mi alegría como cristiano al comprobar que, después de tanto tiempo, ha vuelto a florecer el interés que ustedes tienen por mí. Ya sé que lo tenían; lo que les faltaba era la ocasión de manifestarlo.", "11": "Y no es la necesidad lo que me hace hablar así, pues he aprendido a bastarme en cualquier circunstancia.", "12": "Tengo experiencia de pobreza y de riqueza. Estoy perfectamente entrenado para todo: para estar harto y para pasar hambre, para nadar en la abundancia y para vivir con estrecheces.", "13": "Puedo salir airoso de toda suerte de pruebas, porque Cristo me da las fuerzas.", "14": "Con todo, es hermoso que se hayan solidarizado conmigo en momentos de aflicción.", "15": "<pb/>Como bien saben, filipenses, cuando comenzó a proclamarse el mensaje evangélico y tuve que salir de Macedonia, solo la iglesia de ustedes me abrió cuenta de «haber» y «debe».", "16": "Incluso estando yo en Tesalónica, por dos veces me enviaron ayuda para remediar mi necesidad.", "17": "Y no es que yo esté buscando donativos; lo que busco son ingresos que aumenten la cuenta de ustedes.", "18": "Acuso, pues, recibo de todo, que ha sido más que suficiente. Me siento satisfecho con lo que me han enviado por medio de Epafrodito, y que es ofrenda de suave olor y sacrificio que Dios acepta con agrado.", "19": "Mi Dios, a su vez, rico y poderoso como es, proveerá a todas las necesidades que ustedes tengan, por medio de Jesucristo.", "20": "Que Dios, nuestro Padre, reciba gloria por siempre. Amén.", "21": "<pb/>Saluden a todo creyente en Cristo Jesús. Los saludan los hermanos que están conmigo,", "22": "así como todos los demás cristianos, y en particular los de la casa imperial.", "23": "Que la gracia de Jesucristo el Señor permanezca con ustedes."}