{
  "1": "Cuando llegó el séptimo mes, y una vez ya establecidos los hijos de Israel en las ciudades, se congregó el pueblo como un solo hombre en Jerusalén.",
  "2": "Entonces, se levantaron Jesúa hijo de Josadac, con sus hermanos los sacerdotes, y Zorobabel hijo de Salatiel, con sus hermanos, y edificaron el altar del Dios de Israel, para ofrecer sobre él holocaustos, como está escrito en la ley de Moisés, hombre de Dios.",
  "3": "Colocaron el altar firme sobre su base, porque tenían miedo de la gente de la región, y ofrecieron holocaustos al Señor sobre él, los holocaustos de la mañana y de la tarde.",
  "4": "Celebraron asimismo la fiesta solemne de los Tabernáculos, como está escrito, y los holocaustos cotidianos, según el rito de cada día;",
  "5": "además de esto, ofrecieron el holocausto continuo, lo de las lunas nuevas, lo de todas las fiestas solemnes del Señor, todo sacrificio espontáneo y toda ofrenda voluntaria al Señor.",
  "6": "Desde el primer día del séptimo mes comenzaron a ofrecer holocaustos al Señor, aunque los cimientos del templo del Señor no se habían echado todavía.",
  "7": "Luego, dieron dinero a los albañiles y carpinteros; asimismo comida, bebida y aceite a los sidonios y tirios para que trajeran por mar madera de cedro desde el Líbano hasta Jope, conforme a lo que Ciro, rey de Persia, había ordenado.",
  "8": "En el segundo año de su venida a la casa de Dios en Jerusalén, en el segundo mes, comenzaron la obra Zorobabel hijo de Salatiel, Jesúa hijo de Josadac, con el resto de sus hermanos, los sacerdotes y los levitas, y todos los que habían regresado a Jerusalén de la cautividad; y pusieron a los levitas mayores de veinte años a dirigir la obra de la casa del Señor.",
  "9": "También Jesúa, sus hijos y sus hermanos, Cadmiel y sus hijos, hijos de Judá, como un solo hombre, se pusieron a dirigir a los que hacían la obra en la casa de Dios, junto con los hijos de Henadad, sus hijos y sus hermanos levitas.",
  "10": "Cuando los albañiles del templo del Señor echaron los cimientos, se pusieron en pie los sacerdotes, vestidos de sus ropas y con trompetas, y los levitas hijos de Asaf con címbalos, para alabar al Señor, según la ordenanza de David, rey de Israel.",
  "11": "Cantaban, alababan y daban gracias al Señor, y decían: «Porque él es bueno, porque para siempre es su misericordia sobre Israel». Todo el pueblo aclamaba con gran júbilo y alababa al Señor porque se echaban los cimientos de la casa del Señor.",
  "12": "Muchos de los sacerdotes, levitas y jefes de familia, ancianos que habían visto la primera casa, al ver cómo echaban los cimientos de esta casa, lloraban en alta voz, mientras otros muchos daban grandes gritos de alegría.",
  "13": "No se podía distinguir el clamor de los gritos de alegría de las voces del llanto, porque clamaba el pueblo con gran júbilo, de modo que el ruido se oía desde muy lejos."
}