{"1": "<pb/>Max lajwi tu xin, tx'okxa junxa be max ji', max on tojcan bay Basán. Palta a Og, is reyal jun nación tu', max eltek yetok masanil is soldado yak'on owal jin bay Edrei.", "2": "<pb/>Yuj tu xin, max yalon Jehová ayin: Manchak ex xiw bay, yujtol a jun tu' yetokc'al is soldado c'al is conob mayal waoc yul e k'ab yet che yak' lajwok, axca max yun e yak'on lajwok Sehón is reyal eb amorreo cajan bay Hesbón, ẍi Cham ayin.", "3": "<pb/>Caytu' max yun yak'on ayc'ay Jehová co Diosal Og tu', yetok is conob yul co k'ab. Max co mak'on cam eb masanil, c'amxa junok max jak'can yin yiquisal.", "4": "Max jak'on c'apax ayc'ay masanil is conoblak. C'amxa junok maj jak' ayc'ayok; 60 conob tu' yin masanil, chi yal elapnok masanil yul yet Argob, yul is makbej Og, bay Basán.", "5": "Masanil juntzan conoblak tu', makan eb yuj muralla, caw wal can is tel, yetok puertalak tol ch'en k'atan oc is mitx'banilok. Ay c'apax xiwil conoblak tol c'am is murallail max jak' c'apax lajwok.", "6": "Masanil juntzan tu' max co na tol chi jak' lajwok, axca max jun yetok Sehón, reyal Hesbón, xan max jak' lajwok masanil winak c'al eb ix ix yetokc'al masanil eb unin.", "7": "Asanxanej is jobbejal no' eb jajc'ul tu', yetokc'al masanil is tzetak yetal eb max can jetok.", "8": "<pb/>Caywal tu' max yun yayc'ay is tx'otx'al eb amorreo yul co k'ab yet jun tiempoal tu', a ton eb cajan bay yichcanil a' Jordán, chi tojtac'al bay a' Arnón, masantac'al chi apni bay witzal Hermón.", "9": "(A jun witz tu' a eb aj Sidón chi yak' eb yik Sirión, axa eb amorreo xin, Senir chi yak' eb yika'.)", "10": "Masanil conoblak bay panan can ayajok, masanil Galaad c'al Basán, masantac'al bay Salca c'al Edrei, max ayc'ay juj. A masanil juntzan conoblak tu' ay yul is makbej Og, bay Basán.", "11": "(Asanxanej rey Og tu', is lajubal eb refaíta. A is caẍail*fn* yet is mukbanil ch'enc'al elok. Caneb metro wal is tel, txenxa man cabok metro is sat, chito je' yil-lay tinani' bay conob Rabá yul yet eb amonita.)", "12": "<pb/>A tx'otx' tx'otx' max co makcan yet jun tiempoal tu', max wak' tx'otx' yetok is conoblakil bay tribual Rubén, c'al bay eb yet Gad, a ton tx'otx' chi tojtac'al bay Aroer, bay is tilak a' Arnón, masantac'al max apni bay nan witzal tx'otx' Galaad.", "13": "Axa janic'xa tx'otx' Galaad tu xin, masanil tx'otx' Basán, a ton is makbej Og yet yalantok, yetok c'apax tx'otx' Argob, ojtakbil tol is tx'otx'al eb refaíta. A tx'otx' tu' max wak' bay nan is tribual Manasés.", "14": "(A Jair, is yinatil Manasés, a' max ioncan tx'otx' Argob, masantac'al bay is mojonal tx'otx' Gesur, c'al Maaca. Max yaon oc is bi yin Basán tu', xan max yak' yik Havot-Jair. Ac'ala' axca tu' is bi tinani'.)", "15": "A bay Maquir max wak' tx'otx' Galaad.", "16": "Axa bay is tribual Rubén, c'al yet Gad max wak' tx'otx' ay bay nan xol Galaad yetok a' Arnón. A bay nan yul jobe ay is mojonal, masantac'al chi apni bay a' Jaboc, a ton bay is mojonal yet eb amonita.", "17": "A is mojon bay yayub c'u, a ton a' Jordán, chi tojtac'al bay najab Cineret, masantac'al chi apni oc bay a' mar yet Arabá a ton a' Mar Muerto, a ton bay yich witzal yet Pisga, bay yetc'ulal yichcanil a' Mar Muerto.", "18": "<pb/>A yet jun tiempoal tu' max wak' juntzan chekbanilej ti' bay eb yet Rubén, eb yet Gad, c'al bay nanok eb yet Manasés. Max walon axca ti': A Jehová co Diosal max ak'on jun lugar ti' e sataknej. Axa masanil eb winak chi je' yak'wi owal e xol, yi'okab eb is mitx'k'ab yet owal, cax babjokokab eb satak eb jet israelal.", "19": "Asanxanej e yistzil c'al eb e yuninal chi can bay e conobal max wak' tu', yetok e jobbejal no'. Wojtak tol xiwil no no' jobbil e yuj.", "20": "Colwajanek yetok eb jet israelal, masantac'al ok yican eb tx'otx' tx'otx' ok yak' Jehová bay eb, a ton bay yetc'ulal yayub c'ual a' Jordán. Ato wal yet ok yak'on Jehová junc'ulal bay eb, axca max yun yak'on ayex ti', catatu' ok je' e meltzojtek bay e tx'otx' max wak' ayex ti', quin chi bay eb.", "21": "<pb/>A bay Josué max wak' jun chekbanilej ti': Max el wali, tzet yetal max yun wal Jehová co Diosal yetok cawan rey ti'. Caytu' ok yun Cham yetok masanil eb rey bay yulak juntzan makbej bay ok ach ec'c'altok.", "22": "C'amc'al chach xiw yetok eb jet conob, yujtol a Jehová co Diosal ok ak'wok owal juj, quin chi bay.", "23": "<pb/>A yet jun tiempoal tu' max in tewi bay Jehová max walon axca ti':", "24": "Mamin Jehová, ach max a chail yich a tx'oxon a mimanbilal c'al epalil ayin a chekbej in ti'. Tokwal ay junokxa Dios bay satcan, tamwal bay sat tx'otx' ti' chi je' yunen tzet yetal c'ayubtak yoc axca chon ti'.", "25": "Yuj tu' xan chin tewi ayach, tol chin a chaic'tok bay junxa k'axepal ec'tok a' Jordán, yujtol chi wochej chi wil jun siquilal tx'otx' manxa watx'ilok c'al witzlak Líbano, quin chi.", "26": "Palta max tit yowal Jehová win e yujc'al ayex ti'. Maj je' c'ul Cham axca tzet max in k'an bay, palta tol max yal ayin axca ti': K'okbilxa tu', manchakxa al jun k'anej tu' ayin.", "27": "Asan chach ajtok bay jolom witz Pisga, il cantok bay norte, bay sur, bay yichcan c'al bay yayub c'u. A pax satak ec'tok a' Jordán tu xin, man ok ach ec'tok.", "28": "Asan tol cha cuy wal Josué sic'libil cax cheptzeni, yujtol a' ok tok satak jun conob ti', cax ok pojon ec' jun tx'otx' chelcantok tu', ẍi Jehová ayin.", "29": "<pb/>Caytu' max yun co cancan bay jobe satak Bet-peor."}