{"1": "<pb/>Max k'anjab pax cham Moisés bay conob Israel, max yalon axca ti':", "2": "<pb/>120 abilxa in k'inal, c'amxa wal wip wec'jab ex wikbani, yetok c'apaxok, mayal yal Jehová ayin tol manxa ok in k'axpoj ec' bay a' Jordán ti'.", "3": "Palta xin, a Cham ok babjokc'al e satak cax ok c'ayonc'al el masanil nacionlak ayic' bay ok ex apnok. Ayexxa ok ex cajay bay is tx'otx'al eb. Axa cham Josué ok oc e yajawilok c'al ex yikbani, axca yalon Jehová.", "4": "A aw Jehová ok c'ayon el eb conob axca max yun c'ayon el Cham eb reyal amorreo, a ton Sehón c'al Og, yetok is nación eb.", "5": "A Cham ok aon oc juntzan nación tu' yul e k'ab, cax ok e c'ayon el eb axca max yun walon ayex.", "6": "Tec'bajek e ba. C'am chex xiwi yet ok e chalen e ba yetok eb ajc'ul tu', yujtol a Jehová co Diosal ayoc e yetok. C'am che na' tatol ok ex beklaycan yuj Cham, tamwal ok ex yak'can Cham e tx'oklil, ẍi cham Moisés.", "7": "<pb/>Max lajwi tu xin, cax max yawten cham Moisés cham Josué. Satak masanil conob Israel max yalon axca ti': <pb/>Caw wal cha tec'baj a ba cax c'am chach xiwi. Ach ok etok jun conob ti' bay sat tx'otx' tx'otx' bay max yak' Jehová is ti' yak'on bay eb jichmam. Ach wal ok el yoccan eb conob ti' bay tx'otx'.", "8": "A Jehová babel toj a satak. Ayc'al ec' etok, c'amc'al chach beklaycan yuj, xan c'am chach xiwi, tamwal chach meltzoj entak, ẍi cham Moisés.", "9": "<pb/>Max tz'iben cham Moisés juntzan ley ti', cax max yak'on yul is k'ab eb sacerdote yinatil Leví chi iontok caẍail is trato Jehová, yetokc'al bay masanil eb cham yicham winakil conob Israel.", "10": "Max yalon cham axca ti': <pb/>A yet chi tz'aknaj uk uktak abil, yul abil yet chi jolay c'ay jequej, a yet wajan ec' masanil conob satak Jehová yul juntzan c'ual k'inal chinama, a yet tu' ok awtelay aj yunal ley yab masanil conob.", "11": "", "12": "Ok wajbaj oc ba masanil conob bay jun lugar sic'bil el yuj Cham, eb winak, eb ix ix c'al eb yaliẍtak unin, yetokc'al eb tx'ok conobal ayic' xol eb, yuj yaben eb, c'al yojtaknen el eb masanil tzet chi yal ley tu', yet watx' ay yelapnok Jehová co Diosal yul sat eb, c'al yiken eb tzet chi yala'.", "13": "Axca c'apax tu' eb e yuninal ayex ti', tol man yojtakok eb jun ley ti', ok yab can oc eb yet watx' ay yelapnok Cham yul sat eb yin tojbalk'inal bay sat tx'otx' tx'otx' ok e sataknej bay k'axepal ec'tok a' Jordán, ẍi cham Moisés.", "14": "<pb/>A wal yet jun bek tu' max yalon Jehová bay cham Moisés axca ti': <pb/>Lananxa jay is tiempoal yet ok ach camok. Yuj tu xin, awtej Josué cax chex toj bay in cajlobal bay chin chalej in ba e yetok, yet watx' ok wal chekbanilej bay, ẍi Jehová. Axa toj cham Moisés yetok cham Josué bay tu'.", "15": "A bay tu' max tx'ox ba Jehová xol jun miman boc'an asun max oc boc'an bay is puertail.", "16": "Max lajwi tu xin, cax max yalon Jehová bay cham Moisés axca ti': <pb/>Ach ti' toxa chach cami. A jun conob ti' ok yacantok ba bay yechelej, a ton is diosal juntzan conob bay ok ayjok eb tu'. Ok in beklaycan yuj eb, cax ok yetnentok eb trato max in watx'nej yetok.", "17": "Yuj wal tu xin, ok tit wowal yin eb, cax ok in bekoncan eb. Ok in el tx'uman bay eb. Manxa jantakok yatakil ok titcan yiban eb, masantac'al ok yal wal yalon eb axca ti': ¿Tzet wal yuj xan chi jab yail? Yuj mi tol c'amxa ec' co Diosal co xol, ẍi mi eb.", "18": "A wal yet ok yaben eb juntzan yailal tu', ok texac'al aj can wion el in ba xol eb, yuj masanil yobtakil ok yun eb, c'al yuj yoc eb yin ayilal bay yechelej.", "19": "<pb/>A tinani' xin, tz'ibej jun bit ok wal ayach, cax ok a cuyon eb et conob Israel ti' yin, cax ok bitnen eb, yet chi oc yin testigoal wuj yin eb.", "20": "A yet ok lajwok wion octok eb anima ti' bay sat tx'otx' tx'otx' max wak' in ti' wak'on bay eb e yichmam, caw wal tol yax sat tx'otx', ok low eb, ok noj c'ul eb, c'al bak'echbi eb. A wal yet tu', cax ok tok eb yintak yechelej tu'. Ok oc eb yin ayilal bay juntzan tu'. Ok in yintaknen can el eb, cax ok yetnentok eb in trato max in watx'nej yetok.", "21": "Axa wal yet ok jayoc xiwil yailal yiban eb, c'al bilc'ulal, a jun bit ti', a' ok ak'on testigoal yin eb. Axa is yinatil eb ok natek eb jun bit ti', cax ok bitnen eb. Yet c'amtoc'al chi oc eb bay jun tx'otx' tu', bay max wak' in ti' wak'on bay eb, wojtakxa tzet nabil yuj eb, ẍi Jehová.", "22": "<pb/>A yet jun c'ual tu' max tz'iben cham Moisés jun bit tu', cax max yak'on cuy eb conob Israel.", "23": "<pb/>Max yalon Jehová bay Josué is c'ajol Nun axca ti': <pb/>Caw wal tol cha tec'baj a ba, c'am chach xiwi, yujtol ayinc'al oc etok. Ach ok eoctok jun conob Israel ti' bay sat tx'otx' tx'otx' max wak' in ti' wak'on ayex, ẍi Jehová.", "24": "<pb/>Max lajwi tz'ibencan cham Moisés masanil juntzan ley tu' yul un,", "25": "max yalon cham bay eb levita chi ion bey is caẍail trato Jehová axca ti':", "26": "<pb/>Iektok jun un ti' cax che yaon octok bay c'atan caẍail trato Jehová co Diosal, yet chi oc testigoal e yin.", "27": "Yujtol wojtak tol pit ex ayex ti', cax tol tenomtak ex. Yet ayinto ec' e yetok ti', tenomtak exc'al, akxam wal yet ok in camok.", "28": "Awtejek eb yicham winakil junjun tribu, c'al eb yajawil conob, yet chi walcan el juntzan ti' bay eb. Chi wacan oc satcan c'al sat tx'otx' ti' yin testigoal.", "29": "Wojtakxa tol a yet ok in camok ok e yetnejcantok e ba, cax ok e bekoncan jun be bay chex wacan oc yul ti'. Ac'ala' wojtakxa c'apaxok tol a yet bak'in, ok jay yailal e yiban, yujtol ok e tx'emtek yowal c'ul Jehová e yiban, yuj yobtakilal ok e yun satak Cham, ẍi cham Moisés.", "30": "<pb/>Max lajwi tu xin, max oc ijan cham Moisés yalon masanil is k'anejal jun bit ti' bay satak conob axca ti':"}