{"1": "<pb/>Max lajwi tu xin, max on toj bay takin tx'otx', bay be chi apni bay a' Cakyin Mar, axca wal max yun yalon Jehová ayin. Caw wal miman tiempoal max on ec' yinlak witz yul yet Seir.", "2": "Lajwi tu' max yalon Jehová ayin:", "3": "Caw wal miman tiempoal max ex ec'c'al oyoyok yinlak witz ti'. Asekxa tinani' bay yetc'ulal norte.", "4": "Al juntzan chekbanilej ti' bay eb et conob. Tol a tu' ok ca e yec'tok bay yul tx'otx'al eb yinatil Esaú, a ton eb cajan bay Seir tol e yicanto e ba yetok eb. A eb tu' ok xiw eb ayex. Asan xin, caw wal che taynejc'al e ba,", "5": "c'amc'al tzet che yut eb, yujtol c'am jabok tx'otx' ok wak' ayex bay jun nación tu', yujtol a masanil tx'otx' siquilal tx'otx' yul yet Seir, yetc'al eb yinatil Esaú yayji ocok. Ayin max wak' bay eb.", "6": "Yuj tu' ok e k'an e man masanil tzet ok e lo' bay eb, cax ok e tojlanej a' aej ok e yuq'uej, ẍi Jehová.", "7": "<pb/>A Jehová co Diosal max yak' wal watx'c'ulal jiban yin masanil tzet max junej. A yin jun 40 abil ti', ayc'al oc Cham jetok, cax chon taynenc'al bay chon ec' bay jun miman takin tx'otx' ti'. C'amc'al tzet max majax ayon yuj.", "8": "<pb/>Caytu' max yun co tojc'al tilak is tx'otx'al eb jican, a ton yinatil Esaú cajan bay Seir. Max on tojcan bay be chi ec' bay Arabá, chi tit bay Elat, c'al bay Ezion-geber. Max on meltzoj pax tok bay be chi ec' bay takin tx'otx' yul yet Moab.", "9": "Axa yalon Jehová ayin axca ti': Manchak e tx'em eb moabita, tamwal e yak'on owal yetok eb yinatil Lot tu'. C'amc'al jabok tx'otx' yul is makbej eb ok wak' ayex. Ayin max wak' masanil is makbej Ar bay eb, ẍi Cham.", "10": "(A bay tu' cajan eb emita yet payxa. Caw wal mimek conob yayji oc eb, mimek is tel eb, lajan wal eb axca eb yinatil Anac.", "11": "Wal yel, refaíta eb, axca eb yinatil Anac tu', caxc'al a eb moabita chi yal eb, tol emita eb.", "12": "A bay masanil makbej Seir, a tu' max cajay ec' eb horeo. Axa eb yinatil Esaú max ukten el eb c'al yak'on c'ayil eb, axa eb max cajay ec' bay jun lugar tu', axca max jun ayon israel on ti' bay tx'otx' tx'otx' max yak' Jehová ayon.)", "13": "Axa max yun xin, max yalon Jehová: Asek tinani' cax chex ec'tok yul a' aej chi yik Zered, ẍi Cham, xan max on ec'tok bay yul a' tu'.", "14": "<pb/>Ataxc'al yet max on el bay Cades-barnea, masantac'al yet jun c'ual max on ec'tok bay yul a' Zered, atax yet tu' mayal ec'tok 38 abil, xan a masanil eb winak jet conob, tiempo toj yin owal yet max con el bay Egipto, mayal lajwi ay eb axca max yun yak'on Jehová is ti'.", "15": "A yowal c'ul Jehová max low yin eb, xan max cam eb masanil.", "16": "<pb/>A yet c'amxa junok juntzan eb winak tu' max cani,", "17": "max yalon Jehová ayin:", "18": "A tinani' ec'anektok bay mojonal yet Moab bay conob Ar.", "19": "Palta a yet che chalej e ba yetok eb amonita, tol yinatil Lot c'apax eb, c'amc'al che tx'em eb, tamwal e yak'on owal yetok eb, yujtol c'am wal jabok e satak ok wak' bay tu', yujtol mayal wak' sataknej eb jun lugar tu', ẍi Cham.", "20": "(Yetok c'apaxok, a jun lugar tu' yet eb refaíta yet payxa, yujtol max cajay ec' eb bay tu'; a ton eb chi ikon zomzomeo yuj eb amonita yet payxa.", "21": "A jun tu', caw wal miman conob, xiwil anima ay bay, caw wal mimek is tel eb axca eb yinatil Anac. A Jehová max ak'on lajwok el eb yuj eb amonita. A eb max ukten el eb tu', cax max cancan cajan eb bay tu'.", "22": "Caw wal lajan max uj tu' axca max yun eb yinatil Esaú, a ton eb max cajay ec' bay Seir. A Jehová max ak'on lajwok eb horeo, cax max canxac'al can eb yinatil Esaú q'uexelok eb bay tu'.", "23": "Cay c'apax tu' max yun eb heveo cajan ec' bay aldea cawilal Gaza. A eb tu', max lajwi el eb junelnej yuj eb filisteo, max tit bay Creta. Caytu' max yun cancan cajan eb baytu'.)", "24": "Asek xin, cax chex k'axpoj ec'tok bay a' Arnón, ayin ok wak' ayc'ay eb amorreo yul e k'ab, yetokc'al Sehón, a ton is reyal eb cajan bay Hesbón. Ak'ek owal yetok eb, cax che yion is tx'otx' eb.", "25": "A wal tinani', chi el yich waon oc conoblak bay yulyibank'inal ti' yin xiwc'ulalil ayex. A yet ok yaben eb e k'umal, axa bilaj eb tu', axac'al xiwc'ulal ok oc yin eb, ẍi Jehová.", "26": "<pb/>A bay takin tx'otx' yet Cademot, a tu' max in chektok juntzan chekbej bay Sehón, a ton rey bay Hesbón, yet watx' chi al-lay bay cham yin watx'c'ulalil juntzan ti':", "27": "Chi jochej chon ec'tok bay yul a tx'otx'al, asanc'al bay yul miman be chon ec'tok, c'amc'al bay comon chon toj yul a conobal tu'.", "28": "Ok co tojlanej co lobej ok co lo', c'al a' aej ok juq'uej, asan wal tol chi co k'an ayach tol chon ec'tok bay yul a tx'otx' tu',", "29": "masantac'al ok yal co k'axpoj bay a' Jordán, axa japni oc bay tx'otx' ok yak' Jehová co Diosal ayon, axca max con yut chaon ec'tek eb yinatil Esaú cajan bay Seir, c'al yetok eb moabita cajan c'apax bay Ar, quin chitok bay.", "30": "<pb/>Palta a rey Sehón tu xin, maj yal c'ul max on is chaic'tok bay yul is tx'otx'al, yujtol a Jehová co Diosal max ak'on yunej tol maj cha c'ul; yuj yoccan eb yul co k'ab, axca tu' max yunej.", "31": "<pb/>Yuj tu' max yal Jehová ayin axca ti': A wal yet jun bek ti' chi wak' Sehón, yetokc'al is nación yul e k'ab. Ocanek tinani' bay yul is tx'otx'al ti', cax chi occan e yetok, ẍi Cham.", "32": "<pb/>Max eltek Sehón on chaon yetok masanil is soldado, yet chi yak' owal jetok bay Jahaza.", "33": "Axa Jehová co Diosal max ak'on ayc'ay cham yul co k'ab. Max jak'on lajwok yetok yuninal, c'al yetok masanil is conob.", "34": "Masanil is conoblak max ayc'ay yul co k'ab, cax max jak'onxac'al lajwok junelnej. Max co mak'cam masanil eb, yetokc'al eb ix ix, c'al masanil eb unin. C'amxa junok max jak'can yin yiquisal.", "35": "Asan juntzan tzet yetal max jicanok, a ton masanil no no', c'al juntzanxa tzet yetal eb max ilchaj juj bay juntzan conob max jak' lajwok tu'.", "36": "Max co mitx' masanil jun nación tu', max tojtac'al bay Aroer, masantac'al bay Galaad, yetokc'al masanil juntzan conoblak ay bay jobeal a' Arnón. C'amxac'al junok conob max tec'baj ba co satak, yujtol a Jehová co Diosal max ak'on ayc'ay eb yul co k'ab.", "37": "Maj jak' ayc'ay tx'otx' tx'otx' yet eb amonita, bay junxa k'axepal ec'tok a' Jaboc, yetokc'al juntzanxa conoblak bay siquilal tx'otx', yetokc'al juntzanxa lugar, yujtol max yal Jehová tol man ok jak' c'ayilok."}