{"1": "<pb/>Ta ay junok winak chi nupay yetok junok ix ix, yinxa tzunanil xin chi yaben aj nak tol ayxa tzet q'uixwiltak max yun ix, c'amxa chi yochej nak chi yi', cax chi pojonxac'al ba yetok ix, chi yak'on nak yunal yet pojlejbail bay ix, cax chi yion eltok nak yul yatut.", "2": "A yet mayal pojlej ba ix yetok nak tu', chi je' yion ix junokxa winak.", "3": "Palta ta a nak yet is cab yichamil ix tu', c'am pax chi cha c'ul chi yi' ix, cax chi yak'on pax yunal yet pojlejbail bay ix, cax chi yukten eltok bay is yatut, ma xin tol max cam nak yet is cab yichamil tu',", "4": "ta axca tu', c'amxa chi je' yilay ix yuj nak is babel ichamil tu' junelxa, yujtol man watx'ok ta chi yi' nak junelxa. Axca tu' yobxa yul sat Jehová co Diosal. Yuj tu xin manchak e yetnejtok tx'otx' tx'otx' ok yak' Cham ayex.", "5": "<pb/>Ta tolto chi nupay junok nak winak, c'am chi je' yalaytok yin owal. C'am c'apax chi je' yoc nak yin junokxa tzet opisoal. Bekan chi yuncan yin jun abil chi can nak bay yatut yin tzalojc'ulal yetok yetbi tu'.", "6": "<pb/>Manchak e k'anic' is molino ma is ca' junok mac chi majanen tumin, ma junokxa tzet yetal, yuj is majanbilalok. Yujtol a jun tu' lajan axca tol chi co tenoc waan low junok anima tu'.", "7": "<pb/>Ta ay junok winak tol israel cax chi yelk'anentok junok yet conob yet chi yaoc is mosook, ma yet chi txonilok, yowalil chi cam jun mactxel tu' cax chi el jun yobtakil tu' e xol.", "8": "<pb/>Ta ay mac chi chaon jun ilya' chi yik lepra, yowalil che yikej is leyalil chi yal eb cham sacerdote levita yin jun ilya' tu'. Ikejek masanil chekbanilej max walcan ayex c'al bay eb.", "9": "Naektek tzet max yun María bay yulak be yuj Jehová co Diosal, yet max ex eltek bay Egipto.", "10": "<pb/>Ta ay ch'en tumin che yak' majanil bay junok e yet animail, manchak ex oc yul yatut cax che yion eltek is pichil yuj majanbilal.", "11": "A ti' e yet, a tu' chex cancan bay amak' cax che yechbanen yilay eltek tzet ok ak'lay is majanbilalok tu' ayex.", "12": "Ta caw wal tol meba' jun anima bay che yak' ch'en tumin majanil tu', manchak e mitx'can waay is majanbilal tu' yet chi ec' ak'bal.", "13": "A yet lanan tojcan c'u cax che yak'oncan paxok, talaj c'uxan c'am tzet chi yaaj yiban yet chi ec' ak'bal. Ta axca tu' che yutej, a jun anima tu' ok yal watx' k'anej e yiban. Axca tu' watx' ex satak Jehová co Diosal.", "14": "<pb/>Manchak e yetnej junok meba' chi mulnaj ayex, eb e yet conob ma eb tx'ok conobal ayic' e xol. Yin aymanil che yak' is tojol eb yet jun c'ual tu'.", "15": "Tojlanejek is c'u e majan yet junjun yayc'ualil, yujtol a eb meba' yowalil ok man eb tzet ok lo' yet jun c'ual tu'. Ta c'amak, ok aj yaw eb bay Jehová, cax chi oc e mulok satak Cham.", "16": "<pb/>C'am chi je' yak'lay cam eb mamej txutxej yuj is mul yuninal eb chi oqui. Ac'ala' eb uninalej tu', c'am chi je' cam eb yuj mul is mam ma is txutx chi oqui. Junjunc'al anima chi cam yuj is mul.", "17": "<pb/>Manchak e yut man tojolalok yin eb tx'ok conobal ayic' e xol, tamwal yin eb c'amxa mam, c'amxa txutx. Manchak e k'anic' is pichil eb xal ix camnakxa yichamil yin majanbilal junok tzet yetal.", "18": "Manchak toj c'ayc'ulal e yuj tol max on ec' yin mosejal bay Egipto, axa Jehová co Diosal max on ion eltek bay tu'. Yuj tu xin, chi wal ayex tol che yikej masanil chekbanilej ti'.", "19": "<pb/>Ta a yet lanan e joon e trigo cax chi yak' ba cancan junok topan ixim e yuj e yintak, ma chi toj c'ayc'ulal e yuj, c'amxa chex meltzoj toj e sayoni, canokabxac'al. Axa eb tx'ok conobal ayic' e xol, c'al eb c'amxa mam, c'amxa txutx, ma eb xal ix camnakxa yichamil, axa eb ok ec' sic'on ajok, yet watx' ok yak' Jehová co Diosal yaxilal e yiban yin masanil tzet che yunej.", "20": "<pb/>A yet che wajon sat te olivo, man tzakakiokxac'al che yut e wajon sat te' yinlak is k'ab. A te' chi cancan tu', manchakxa ex meltzoj e wajon elok. Yet-xa eb tx'ok conobal, c'al eb c'amxa mam, c'amxa txutx, c'al eb xal camnakxa yichamil.", "21": "<pb/>A yet che wajon an uva awbil e yuj, manchak ex meltzoj e ca wajon an chito cani. A juntzan tu' yet-xa eb tx'ok conobal ayic' e xol, eb c'amxa mam, c'amxa txutx, c'al eb xal camnakxa yichamil.", "22": "Manchak toj c'ayc'ulal e yuj tol ayon ti' mosejal max yun jec' bay Egipto. Yuj tu xin, chi wal ayex tol che yikej masanil chekbanilej ti'."}