{
  "1": "Lino vafuuwa vayangu, ndiisaka mudzeelage wunofu ulwa fipeelwa ukuhuma kwa Mubepo uMwimike.",
  "2": "Mwidzeela ukutigila, umusika pe musamudzeeliye uNguluvi, mwadzangiilwe nu kulongodzwa ukwifuunya ku fihwananguluvi ifikitalonga.",
  "3": "Neke lino, ndikuvalongela ndiitigila, umuunu ye avedzaga ye iilongodzwa nu Mubepo va Nguluvi, asiitigila, “UYesu alekelwage ululeko.” Kangi umuunu ye avedzaga, ngana asiilongodzwa nu Mubepo uMwimike, asiitigila, “UYesu ye Mutwa.”",
  "4": "Kuli milekanile gya fipeelwa, neke kangi ye iigava ifipeelwa ifyo, ye Mubepo yuuyo.",
  "5": "Kangi kuli milekanile pa kumutovela iligendwa uMutwa, neke kangi uMutwa ye iitovelwa iligendwa, ye yuuyo.",
  "6": "Kangi kuli milekanile pa kulima amalimo, neke kangi ye iilima amalimo ago mu vaanu vonda, ye Nguluvi yuuyo.",
  "7": "Lino uMubepo uMwimike akwivilatula wugendela wa kumupeela nayula ikipeelwa, wiimila wa luwumbulilo lwa vaanu vonda.",
  "8": "Wugendela mwa Mubepo uMwimike, yumwinga ápeeliilwe ukulonga imola dza luhalawukagudzi, uyungi ápeeliilwe ukulonga imola dza wuwuya wugendela mwa Mubepo yuuyo.",
  "9": "Kangi uMubepo yuuyo, akumupeela uyungi ulufuuwo lukomi, uyungi ifipeelwa fya kunaniya,",
  "10": "uyungi ikipeelwa kya kuhuufya ifilole, uyungi ukuvila uwuvidzi, uyungi ukukagula imilekanile gya Mubepo va Nguluvi ni mibepo imiviifu, uyungi ukulonga mu ndongele imiya, uyungi ukuganula indongele idzo.",
  "11": "Ifipeelwa fyonda ifyo, ge malimo ga Mubepo yumwinga yuuyo, nave akumupeela nayula ngita kye iikeela uMubepo yumwene.",
  "12": "Umuvili guli ni fipagwa fya muvili fyoloofu, nafyo fíkamiingʼiine ukuvedza muvili gumwinga. Luli ewo nu kwesu twe vafuuwa, ye tuli muvili gwa Kilisiti.",
  "13": "Na yuufwe twivonda, nde tuvedze Vayahudi enewuli vasili Vayahudi, tuvedze vasutu enewuli vavangwa, twadzabiikwe nu kumwanukila uMubepo yumwinga, ukuta tuvedze muvili gumwinga.",
  "14": "Umuvili si kipagwa kya muvili kimwinga hela, nda haamu, fipagwa fya muvili fyoloofu.",
  "15": "Ngana iligulu likali litigile, “Pakuva uneene sindili liwoko, apo sindili va muvili,” ongo, wiimila wa ulo siliivedza lya muvili?",
  "16": "Kangi ngana ilisiikidza likali litigile, “Pakuva uneene sindili liiho, apo sindili va muvili,” ongo, wiimila wa ulo siliivedza lya muvili?",
  "17": "Ngana umuvili gonda gukali guvedzage liiho, lukali lwivedza wuli ulwa kupulika? Enewuli umuvili gonda ngana gukali guvedzage lisiikidza, lukali lwivedza wuli ulwa kunuusa?",
  "18": "Neke kangi ngita kye lugenda, uNguluvi aaviikile ifipagwa fya muvili nakila mu muvili ngita kye iikeela yumwene.",
  "19": "Ngana fyonda fikali fivedzage kipagwa kya muvili kimwinga, umuvili ngali gukali gwivedza kwiya?",
  "20": "Neke kangi lino, ifipagwa fya muvili fyoloofu, nda haamu, umuvili gumwinga.",
  "21": "Iliiho liilemwa ukulilongela iliwoko ukutigila, “Uveeve ungaya luwumbulilo ukwangu.” Nambe mutuwe gusikugalongela amagulu ukutigila, “Unyeenye mungaya luwumbulilo ukwangu.”",
  "22": "Nda haamu, ifipagwa fya muvili ifiiwoneka ukutigila, fili nu wulemwa, fye fyene ifiisakulwa hiilo.",
  "23": "Kangi ifipagwa fya muvili ifyo, fye twihoodza ukutigila fya kubedwa, fye fyene fye tukufiginiya hiilo. Ni fipagwa fya muvili ifiiwoneka ukutigila si finofu, ifyo fye fyene fye tukufiloleela ukulutila ifingi,",
  "24": "ni fipagwa fyesu fya muvili ifiiwoneka ukutigila finofu, ifyo fye fyene fye tusikufiloleela ngita ifingi. Neke kangi uNguluvi ákamiingʼiise wunofu ifipagwa fyesu fya muvili. Ifipagwa fya muvili ifiibedwa hiilo, áfipeeliye uluginiyo ukulutila ifingi.",
  "25": "Aalimile ewo, ukuta kutane ukuvedza nu kwigava mu muvili, nda haamu, ifipagwa fya muvili fyonda fitanganilage.",
  "26": "Ngana ikipagwa kya muvili kimwinga kiipumuka, fyonda fiipumuka pamwinga ni kyene. Kangi ngana ikipagwa kya muvili kimwinga kiiginikwa, fyonda fiivedza nu lukeelo pamwinga ni kyene.",
  "27": "Ndeeni na yuunye, muli muvili gwa Kilisiti, nayula ali kipagwa kya muvili ugo.",
  "28": "Mu lukombeso lwa vafuuwa, uNguluvi áviikile va kutala avatume, va kavili avavidzi, va kadatu avawulanidzi. Neke aviikage avangi vahuufyage ifilole, avangi avali ni fipeelwa ifya kunaniya, ifya kuvatanga avaanu, ifya kuviimiilila avaanu, ni fya kulonga indongele ingendzi.",
  "29": "Avaanu vonda vatume? Avaanu vonda vavidzi? Avaanu vonda vawulanidzi? Avaanu vonda viihuufya ifilole?",
  "30": "Avaanu vonda vali ni fipeelwa ifya kunaniya avatamwa? Avaanu vonda viilonga mu ndongele imiya? Kangi avaanu vonda vápeeliilwe ukuganula indongele idzo?",
  "31": "Neke kangi muvedzage nu wusuukwa uwa kutemula ifipeelwa ifikomi ífilutiye. Lino ndiisaka ukuvawoneesa ingʼaasi inofu hiilo ukulutila yiyivedzaga."
}