{
  "1": "Vafuuwa vayangu, pe ndaali ukwenyo, ndaalemiilwe ukulonga naanye ngita vaanu avali nu Mubepo va Nguluvi nu kwikala ewo, nda haamu, ngita vaanu va mwe naanyi, kangi ngita vaana fyali pa kumufuuwa uKilisiti.",
  "2": "Ifyali fyafinyuwa amadziva, fisiipeelwa ikyakuliya kya vaanu avavina. Ndeeni na yuune, ndavapeeliye imbulanidzo imeefu, pakuva mwali musinaa mukangala, nambe lino musinaa mukangala.",
  "3": "Unyeenye mwave muli vaanu va mwe naanyi, pakuva pagatinagati apeenyo pali giila na mabaatu. Ongo, ifyo fisiiwoneesa ukutigila, mukwikala ngita vaanu va mwe naanyi? Mwave muli vaanu va mwe naanyi!",
  "4": "Kangi umuunu yumwinga iilonga ukutigila, “Uneene va Pawulo,” uyungi iitigila, “Uneene va Apolo.” Idzo dziiwoneesa ukutigila, mwave mupilima ngita vaanu va mwe naanyi.",
  "5": "Neke lino, uApolo ye ani? UPawulo ye ani? Uneefwe tuli valimila-vangi hela ve átutumile uNguluvi ukuvatanga unyeenye ukumufuuwa. Nayula iilima ngita kye aapeeliilwe nu Mutwa.",
  "6": "Uneene ndaayaalile imbeyu, uApolo iikwitililaga, neke kangi uNguluvi ye mwene ye aamedziidze nu kukudza.",
  "7": "Lwe lwene umunya kuvyala nambe munya kwitilila si kiinu, nda haamu, uNguluvi ye iikudza ye mwene ye va kuhuuvila.",
  "8": "Ye iivyala na ye iikwitilila, vonda válingʼiine. UNguluvi alamupeela nayula uluwonolo lwakwe, ngita kye álimile amalimo gaakwe.",
  "9": "Pakuva uneene nu Apolo, twilimasa amalimo nu Nguluvi. Unyeenye gwe mugunda gwakwe, kangi ye nyumba yaakwe.",
  "10": "Wiimila wa malimo ge áameeliye uNguluvi mu lusungu lwakwe, uneene ndídzengile uwaalo ngita munya kudzenga umunya wuwuya, lino umuunu uyungi iidzenga pakyanya pa waalo uwo. Neke kangi nayula iiyangalilage kye iidzenga pakyanya pa waalo uwo.",
  "11": "Pakuva uwaalo úwudzengiilwe, ye Yesu Kilisiti mwene. Sikwali umuunu ye iisunga adzenge uwaalo uwungi.",
  "12": "Neke kangi pakyanya pa waalo uwo, ngana umuunu ye avedzaga adzenge ni sahabu, nambe ni fyuma, nambe na maganga ga wutalamu, enewuli na mabiki, nambe ni lisoli, nambe na mabelege,",
  "13": "amalimo gaakwe galaawoneka nde gali wuli. Ikigono ikya luhigo, amalimo gonda galaavedza pa weelu, pakuva amalimo ga muunu ye avedzaga, galaagelwa nu mooto gwa luhigo.",
  "14": "Ngana amalimo ga muunu gasigale kitapiya mu mooto, uyo alaanukila uluwonolo lwakwe.",
  "15": "Neke kangi, ngana amalimo ga muunu gapiye, apo asilaanukila uluwonolo, nda haamu, umwene alaapokwa ngita muunu ye ákulwike ukuhuma mu mooto.",
  "16": "Ongo, musiidzeela ukutigila, unyeenye muli tembeli ya Nguluvi, kangi uMubepo va Nguluvi akwikala mugati umwenyo?",
  "17": "Lino wone umuunu aanange itembeli ya Nguluvi, uNguluvi ahadza akumwananga umuunu uyo, pakuva itembeli ya Nguluvi ndzimike, kangi unyeenye ye tembeli iyo.",
  "18": "Mutanage ukwidzanga. Ngana umuunu umwenyo akwiwona ukutigila, ali nu luhalawukagudzi ngita avaanu va musika ugu, iihambusage mupuva, ukuta aanukile uluhalawukagudzi lwa ndakyene.",
  "19": "Pakuva uluhalawukagudzi lwa vaanu va mwe naanyi umu, pa miiho ga Nguluvi, wupuva. Ngita kye lúsimbiilwe mu Wusimbe uWiimike ukutigila, “UNguluvi akuviibata avanya luhalawukagudzi mu wubanga waawo.”",
  "20": "Kangi lúsimbiilwe mu Wusimbe uWiimike ukutigila, “UMutwa Nguluvi iidzeela amahoodzo ga vanya luhalawukagudzi ukutigila, gangaya luwumbulilo.”",
  "21": "Lino umuunu ye avedzaga atanage ukwilumba wiimila wa vaanu wuli. Pakuva uNguluvi aaviikile ifiinu fyonda wiimila weenyo,",
  "22": "avedze uPawulo, enewuli avedze uApolo, enewuli avedze uKefwa, enewuli fivedze fya mwe naanyi, enewuli uwuumi, enewuli fuwa, enewuli ifili poofili lino, enewuli ifilaavedza poofili. Fyonda fyenyo,",
  "23": "pakuva unyeenye muli va Kilisiti, uKilisiti nave va Nguluvi."
}