{
  "1": "Al octavo día, Moisés llamó a Aarón, a sus hijos y a los ancianos de Israel,",
  "2": "y dijo a Aarón: —Toma de la vacada un becerro para la expiación y un carnero para el holocausto, ambos sin defecto, y ofrécelos delante del Señor.",
  "3": "Luego dirás a los hijos de Israel: «Tomad un macho cabrío para la expiación, y un becerro y un cordero de un año, ambos sin defecto, para el holocausto.",
  "4": "Asimismo, un buey y un carnero para el sacrificio de paz, que inmolaréis delante del Señor, y una ofrenda amasada con aceite, porque el Señor se manifestará hoy a vosotros».",
  "5": "Ellos llevaron delante del tabernáculo de reunión lo que mandó Moisés; vino toda la congregación y se puso delante del Señor.",
  "6": "Entonces Moisés dijo: —Esto es lo que ha mandado el Señor; hacedlo, y se os manifestará su gloria.",
  "7": "Después dijo Moisés a Aarón: —Acércate al altar, ofrece tu sacrificio de expiación y tu holocausto, y haz la reconciliación por ti y por el pueblo; presenta también la ofrenda del pueblo, y haz la reconciliación por ellos, como ha mandado el Señor.",
  "8": "Entonces se acercó Aarón al altar y degolló el becerro de su sacrificio de expiación.",
  "9": "Sus hijos le trajeron la sangre, y él mojó en ella su dedo y untó los cuernos del altar, a cuyo pie derramó el resto.",
  "10": "Luego hizo arder sobre el altar la grasa, los riñones y el sebo del hígado de la víctima de la expiación, como el Señor lo había mandado a Moisés.",
  "11": "Pero la carne y la piel las quemó al fuego fuera del campamento.",
  "12": "Degolló asimismo el holocausto, y sus hijos le presentaron la sangre, que roció en el altar por todos sus lados.",
  "13": "Después le presentaron el holocausto pieza por pieza, junto con la cabeza, y lo hizo quemar todo sobre el altar.",
  "14": "Luego de haber lavado los intestinos y las piernas, los quemó en el altar sobre el holocausto.",
  "15": "Presentó también la ofrenda del pueblo: Tomó el macho cabrío para la expiación, lo degolló y lo ofreció por el pecado, como el primero.",
  "16": "Ofreció el holocausto, y lo hizo según el rito.",
  "17": "Presentó asimismo la oblación, de la que tomó un puñado, y la hizo quemar sobre el altar, además del holocausto de la mañana.",
  "18": "Degolló también el buey y el carnero en sacrificio de paz por el pueblo. Sus hijos le presentaron la sangre, que roció en el altar por todos sus lados.",
  "19": "También le presentaron las grasas del buey y del carnero, la cola, el sebo que cubre los intestinos, los riñones y la grasa del hígado,",
  "20": "y pusieron las grasas sobre los pechos. Entonces quemó las grasas sobre el altar,",
  "21": "pero los pechos, junto con la pierna derecha, los meció como ofrenda delante del Señor, tal como el Señor lo había mandado a Moisés.",
  "22": "Aarón alzó sus manos hacia el pueblo, y lo bendijo; y después de hacer la expiación, el holocausto y el sacrificio de paz, descendió.",
  "23": "Luego entraron Moisés y Aarón en el tabernáculo de reunión. Cuando salieron, bendijeron a la congregación, y la gloria del Señor se manifestó a todo el pueblo.",
  "24": "Salió fuego de la presencia del Señor y consumió el holocausto con las grasas que estaban sobre el altar. Al ver esto, todos los del pueblo alabaron y se postraron sobre sus rostros."
}