{
  "1": "El Señor dijo a Moisés y a Aarón:",
  "2": "—Cuando el hombre tenga en la piel de su cuerpo una hinchazón, una erupción o una mancha blanca, y haya en la piel de su cuerpo como una llaga de lepra, será llevado a Aarón, el sacerdote, o a uno de sus hijos, los sacerdotes.",
  "3": "El sacerdote mirará la llaga en la piel del cuerpo; si el vello en la llaga se ha vuelto blanco y se ve la llaga más profunda que la piel de la carne, es llaga de lepra. El sacerdote lo reconocerá y lo declarará impuro.",
  "4": "Si en la piel de su cuerpo hay una mancha blanca, pero no se ve más profunda que la piel, ni el vello se ha vuelto blanco, entonces el sacerdote encerrará al llagado durante siete días.",
  "5": "Al séptimo día el sacerdote lo examinará, y si la llaga conserva el mismo aspecto y no se ha extendido en la piel, entonces el sacerdote lo volverá a encerrar por otros siete días.",
  "6": "Al séptimo día el sacerdote lo reconocerá de nuevo; si ve que se ha oscurecido la llaga, y que no se ha extendido en la piel, entonces el sacerdote lo declarará limpio: era una erupción. Lavará sus vestidos y quedará limpio.",
  "7": "Pero si se extiende la erupción en la piel después de presentarse al sacerdote para ser limpio, deberá mostrarse otra vez al sacerdote.",
  "8": "Este lo reconocerá, y si ve que la erupción se ha extendido en la piel, lo declarará impuro: es lepra.",
  "9": "Cuando alguien tenga una llaga como de lepra, será llevado al sacerdote.",
  "10": "Si al examinarlo el sacerdote observa un tumor blancuzco en la piel que haya hecho cambiar el color del pelo, y además se puede ver la carne viva,",
  "11": "se trata de lepra crónica en la piel de su cuerpo. El sacerdote lo declarará impuro, aunque no lo encerrará, porque ya es impuro.",
  "12": "Pero si la lepra brota y se extiende por la piel, de modo que cubre toda la piel del llagado desde la cabeza hasta los pies, hasta donde pueda ver el sacerdote,",
  "13": "entonces este lo reconocerá. Si la lepra ha cubierto todo su cuerpo, declarará limpio al llagado; todo él se ha vuelto blanco, y es limpio.",
  "14": "Pero el día que aparezca la carne viva, quedará impuro.",
  "15": "El sacerdote examinará la carne viva y lo declarará impuro, pues la carne viva es impura: es lepra.",
  "16": "Pero cuando la carne viva cambie y se vuelva blanca, entonces irá al sacerdote,",
  "17": "y este lo examinará. Si la llaga se ha vuelto blanca, el sacerdote lo declarará limpio, y así quedará.",
  "18": "Cuando una persona tenga en su piel una llaga que luego sane,",
  "19": "pero en el lugar de la llaga aparezca una hinchazón o una mancha blanca rojiza, será mostrado al sacerdote.",
  "20": "Este lo examinará; si ve que está más profunda que la piel, y que su vello se ha vuelto blanco, lo declarará impuro: es lepra que brota de la llaga.",
  "21": "Pero si al examinarla no ve en ella vello blanco, ni que sea más profunda que la piel, sino oscura, entonces el sacerdote lo encerrará durante siete días.",
  "22": "Si se ha extendido por la piel, entonces el sacerdote lo declarará impuro: es una llaga.",
  "23": "Pero si la mancha blanca permanece en su lugar y no se ha extendido, es la cicatriz de la llaga, y el sacerdote lo declarará limpio.",
  "24": "Asimismo, cuando haya en la piel del cuerpo una quemadura de fuego, y aparezca en la parte quemada una mancha blanquecina, rojiza o blanca,",
  "25": "el sacerdote la examinará. Si el vello se ha vuelto blanco en la mancha, y esta es más profunda que la piel, es lepra que salió en la quemadura. El sacerdote lo declarará impuro por ser llaga de lepra.",
  "26": "Pero si al examinarla no hay en la mancha vello blanco, ni es más profunda que la piel, sino que es oscura, lo encerrará el sacerdote durante siete días.",
  "27": "Al séptimo día el sacerdote la reconocerá; y si se ha ido extendiendo por la piel, el sacerdote lo declarará impuro: es llaga de lepra.",
  "28": "Pero si la mancha permanece en su lugar y no se ha extendido en la piel, sino que es oscura, se trata de la cicatriz de la quemadura. El sacerdote lo declarará limpio, porque es señal de la quemadura.",
  "29": "Cuando a un hombre o a una mujer le salga una llaga en la cabeza, o en la barbilla,",
  "30": "el sacerdote examinará esa llaga. Si ve que es más profunda que la piel y que el pelo es amarillento y delgado, entonces el sacerdote lo declarará impuro: es tiña, lepra de la cabeza o de la barbilla.",
  "31": "Pero si, al examinar la llaga, el sacerdote ve que no es más profunda que la piel, ni hay en ella pelo negro, encerrará por siete días al llagado.",
  "32": "Al séptimo día el sacerdote examinará la llaga, y si la tiña no se ha extendido ni hay en ella pelo amarillento, ni se ve más profunda que la piel,",
  "33": "entonces hará que se rasure, salvo en el lugar afectado, y el sacerdote encerrará durante otros siete días al que tiene la tiña.",
  "34": "Al séptimo día el sacerdote examinará la tiña, y si no se ha extendido en la piel ni es más profunda que ella, el sacerdote lo declarará limpio; lavará sus vestidos y quedará limpio.",
  "35": "Pero si la tiña se ha ido extendiendo en la piel después de su purificación,",
  "36": "entonces el sacerdote la examinará, y si tal extensión es evidente, no busque el sacerdote el pelo amarillento: es impuro.",
  "37": "Pero si le parece que la tiña está detenida y que ha salido en ella el pelo negro, la enfermedad está sanada; la persona ha quedado limpia, y como tal la declarará el sacerdote.",
  "38": "Asimismo, cuando un hombre o una mujer tenga en la piel de su cuerpo manchas blancas,",
  "39": "el sacerdote las examinará, y si aparecen manchas blancas algo oscurecidas, es una erupción que brotó en la piel: la persona está limpia.",
  "40": "Si a un hombre se le cae el cabello, se queda calvo, pero ritualmente está limpio.",
  "41": "Si se le cae el cabello de la frente, se queda calvo por delante, pero ritualmente está limpio.",
  "42": "Pero cuando en la calva o en las entradas haya una llaga blanca rojiza, es lepra que brota en su calva o en sus entradas.",
  "43": "Entonces el sacerdote lo examinará, y si la hinchazón de la llaga blanca rojiza en su calva o en sus entradas se parece a la de la lepra de la piel del cuerpo,",
  "44": "es leproso, o sea, impuro. El sacerdote lo declarará impuro, pues en su cabeza tiene la llaga.",
  "45": "El leproso que tenga llagas llevará vestidos rasgados y su cabeza descubierta, y con el rostro semicubierto gritará: ¡Impuro! ¡Impuro!",
  "46": "Todo el tiempo que tenga las llagas, será impuro. Estará en estado de inmundicia y habitará solo, fuera del campamento.",
  "47": "Cuando en un vestido aparezca una mancha de lepra, ya sea vestido de lana o de lino,",
  "48": "o en urdimbre o en trama de lino o de lana, o en cuero, o en cualquier objeto de cuero,",
  "49": "y si la mancha es verdosa o rojiza, en vestido o en cuero, en urdimbre o en trama, o en cualquier objeto de cuero, es mancha de lepra y se ha de mostrar al sacerdote.",
  "50": "Este examinará la mancha, y encerrará el objeto infectado durante siete días.",
  "51": "Al séptimo día examinará la mancha, y si se ha extendido en el vestido, en la urdimbre o en la trama, en el cuero o en cualquier objeto hecho de cuero, la mancha es lepra maligna: el objeto será inmundo.",
  "52": "Será quemado el vestido, la urdimbre o trama de lana o de lino, o cualquier objeto de cuero en que haya tal mancha, porque es lepra maligna: al fuego será quemado.",
  "53": "Pero si el sacerdote, al examinarlo, ve que la mancha no se ha extendido en el vestido, en la urdimbre o en la trama, o en cualquier objeto de cuero,",
  "54": "entonces mandará que laven donde está la mancha, y lo encerrará otra vez durante siete días.",
  "55": "Después que la mancha haya sido lavada, el sacerdote la examinará, y si ve que no ha cambiado de aspecto, aunque no se haya extendido, el objeto es inmundo y lo quemarás al fuego: es corrosión penetrante, esté lo raído en el derecho o en el revés de aquel objeto.",
  "56": "Pero si el sacerdote la ve, y parece que la mancha se ha oscurecido después que fue lavada, la cortará del vestido, del cuero, de la urdimbre o de la trama.",
  "57": "Si aparece de nuevo en el vestido, la urdimbre o la trama, o en cualquier cosa de cuero, y se extiende en ellos, quemarás al fuego aquello en que esté la mancha.",
  "58": "Pero el vestido, la urdimbre o la trama, o cualquier cosa de cuero que laves, y que se le quite la mancha, se lavará por segunda vez, y entonces quedará limpia.",
  "59": "Esta es la ley para la mancha de la lepra en los vestidos de lana o de lino, de urdimbre o de trama, o de cualquier objeto de cuero, para que sean declarados limpios o inmundos."
}