{
  "1": "El Señor habló a Moisés y a Aarón:",
  "2": "—Decid a los hijos de Israel: Cualquier hombre, cuando tenga flujo de semen, será impuro.",
  "3": "Esta será la impureza ocasionada por su flujo: tanto si su miembro viril deja salir el flujo como si lo retiene, él será impuro.",
  "4": "Toda cama en que se acueste el que tenga flujo, será inmunda. Todo objeto sobre que se siente, inmundo será.",
  "5": "Cualquiera que toque su cama lavará sus vestidos, y se lavará también a sí mismo con agua, y quedará impuro hasta la noche.",
  "6": "El que se siente sobre aquello en que se haya sentado el que tiene flujo, lavará sus vestidos, se lavará también a sí mismo con agua, y quedará impuro hasta la noche.",
  "7": "De igual modo, el que toque el cuerpo del que tiene flujo lavará sus vestidos, y a sí mismo se lavará con agua, y quedará impuro hasta la noche.",
  "8": "Si el que tiene flujo escupe sobre el limpio, este lavará sus vestidos y, después de haberse lavado con agua, quedará impuro hasta la noche.",
  "9": "Toda montura sobre la que cabalgue el que tenga flujo, será inmunda.",
  "10": "Cualquiera que toque cualquier cosa que haya estado debajo de él, quedará impuro hasta la noche. El que la lleve, lavará sus vestidos y, después de lavarse con agua, quedará impuro hasta la noche.",
  "11": "Todo aquel a quien toque el que tiene flujo, sin haberse lavado previamente con agua las manos, lavará sus vestidos, se lavará a sí mismo con agua, y quedará impuro hasta la noche.",
  "12": "La vasija de barro que toque el que tiene flujo será quebrada, y toda vasija de madera será lavada con agua.",
  "13": "Cuando se haya limpiado de su flujo, contará siete días desde su purificación. Entonces lavará sus vestidos y lavará su cuerpo en aguas corrientes, y quedará limpio.",
  "14": "Al octavo día, tomará dos tórtolas o dos palominos, vendrá delante del Señor a la puerta del tabernáculo de reunión y los dará al sacerdote.",
  "15": "Este ofrecerá uno como ofrenda por el pecado y el otro como holocausto. Así lo purificará de su flujo delante del Señor.",
  "16": "Cuando el hombre tenga emisión de semen, lavará en agua todo su cuerpo, y quedará impuro hasta la noche.",
  "17": "Toda vestidura, o toda piel sobre la cual caiga la emisión del semen, se lavará con agua, y quedará inmunda hasta la noche.",
  "18": "Cuando un hombre se acueste con una mujer y tenga emisión de semen, ambos se lavarán con agua, y quedarán impuros hasta la noche.",
  "19": "Cuando la mujer tenga flujo de sangre, permanecerá apartada durante siete días. Cualquiera que la toque quedará impuro hasta la noche.",
  "20": "Todo aquello sobre lo que ella se acueste mientras permanezca separada, será inmundo. También todo aquello sobre lo que se siente, será inmundo.",
  "21": "Cualquiera que toque su cama lavará sus vestidos y, después de lavarse con agua, quedará impuro hasta la noche.",
  "22": "También cualquiera que toque cualquier mueble sobre el que ella se haya sentado, lavará sus vestidos; se lavará luego a sí mismo con agua, y quedará impuro hasta la noche.",
  "23": "El que toque lo que esté sobre la cama o sobre la silla en que ella se haya sentado, quedará impuro hasta la noche.",
  "24": "Si alguno duerme con ella, y entra en contacto con su menstruación, quedará impuro durante siete días; y toda cama sobre la que duerma, será inmunda.",
  "25": "Cuando una mujer tenga flujo de sangre durante muchos días fuera del tiempo de su menstruación, o cuando tenga flujo de sangre más allá de su menstruación, todo el tiempo de su flujo quedará impura, como en los días de su menstruación.",
  "26": "Toda cama en que duerma mientras dura su flujo será como la cama de su menstruación, y todo mueble sobre el que se siente será inmundo, como la impureza de su menstruación.",
  "27": "Cualquiera que toque esas cosas será impuro y lavará sus vestidos, se lavará a sí mismo con agua, y quedará impuro hasta la noche.",
  "28": "Cuando quede libre de su flujo, contará siete días, y después quedará limpia.",
  "29": "Al octavo día tomará consigo dos tórtolas o dos palominos y los llevará al sacerdote, a la puerta del tabernáculo de reunión.",
  "30": "El sacerdote los ofrecerá, uno como sacrificio por el pecado y el otro como holocausto. Así el sacerdote la purificará del flujo de su impureza delante del Señor.",
  "31": "Apartaréis de sus impurezas a los hijos de Israel, a fin de que no mueran por su causa, por haber contaminado mi tabernáculo, que está en medio de ellos.",
  "32": "Esta es la ley para el que tiene flujo, para el que tiene emisión de semen y se vuelve impuro a causa de ello;",
  "33": "para la que padece su flujo menstrual, para el que tiene flujo, sea hombre o mujer, y para el hombre que duerma con una mujer impura."
}