{
  "1": "These are the words of Amos. He was a shepherd from the town of Tekoa. Here is the vision he saw concerning Israel. It came to him two years before the earthquake. At that time Uzziah was king of Judah. Jeroboam was king of Israel. He was the son of Jehoash. Here are the words of Amos.",
  "2": "I said, \"The Lord roars like a lion from Jerusalem. His voice sounds like thunder from Zion. The grasslands of the shepherds turn brown. The top of Mount Carmel dries up.\"",
  "3": "The Lord says, \"The people of Damascus have sinned again and again. So I will punish them. They used threshing sleds with iron teeth to crush Gilead's people.",
  "4": "So I will send fire to destroy the palace of King Hazael. It will burn up the forts of his son Ben-Hadad.",
  "5": "I will break down the city gate of Damascus. I will cut off the king who lives in the Valley of Aven. He holds the ruler's rod in Beth Eden. The people of Aram will be taken away to Kir as prisoners,\" says the Lord.",
  "6": "The Lord says, \"The people of Gaza have sinned again and again. So I will punish them. They captured whole communities. They sold them to Edom.",
  "7": "So I will send fire to destroy the walls of Gaza. It will burn up its forts.",
  "8": "I will cut off the king of Ashdod. He holds the ruler's rod in Ashkelon. I will use my powerful hand against Ekron. Every single Philistine will die,\" says the Lord and King.",
  "9": "The Lord says, \"The people of Tyre have sinned again and again. So I will punish them. They captured whole communities. They sold them to Edom. They did not honor the treaty of friendship they had made.",
  "10": "So I will send fire to destroy the walls of Tyre. It will burn up its forts.\"",
  "11": "The Lord says, \"The people of Edom have sinned again and again. So I will punish them. They chased Israel with swords that were ready to strike them down. They did not show them any pity. They were angry all the time. Their anger blazed out. It could not be stopped.",
  "12": "So I will send fire to destroy the city of Teman. It will burn up Bozrah's forts.\"",
  "13": "The Lord says, \"The people of Ammon have sinned again and again. So I will punish them. They ripped open the pregnant women in Gilead. They wanted to add land to their territory.",
  "14": "So I will set fire to destroy the walls of Rabbah. It will burn up its forts. War cries will be heard on that day of battle. Strong winds will blow on that stormy day.",
  "15": "Ammon's god Molech will be carried away. So will its officials,\" says the Lord."
}