{
  "1": "The Lord and King gave me a vision. He was bringing large numbers of locusts on the land. The king's share of the first crop had already been harvested. Now the second crop was coming up.",
  "2": "The locusts stripped the land clean. Then I cried out, \"Lord and King, forgive Israel! How can Jacob's people continue? They are such a weak nation!\"",
  "3": "So the Lord had pity on them. \"I will let them continue for now,\" he said.",
  "4": "The Lord and King gave me a second vision. He was using fire to punish his people. It dried up the deep waters. It burned the land up.",
  "5": "Then I cried out, \"Lord and King, please stop! How can Jacob's people continue? They are such a weak nation!\"",
  "6": "So the Lord had pity on them. \"I will let them continue for now,\" the Lord and King said.",
  "7": "Then the Lord gave me a third vision. He was standing by a wall. It had been built very straight, all the way up and down. He was holding a plumb line.",
  "8": "The Lord asked me, \"What do you see, Amos?\" \"A plumb line,\" I replied. Then the Lord said, \"Look at what I am doing. I am hanging a plumb line next to my people Israel. It will show how crooked they are. I will no longer spare them.",
  "9": "\"The high places where Isaac's people worship other gods will be destroyed. The other places of worship in Israel will also be torn down. I will use my sword to attack Jeroboam's royal family.\"",
  "10": "Amaziah was priest of Bethel. He sent a message to Jeroboam, the king of Israel. He said, \"Amos is making evil plans against you right here in Israel. The people in the land can't stand to listen to what he's saying.",
  "11": "Amos is telling them, \" 'Jeroboam will be killed with a sword. The people of Israel will be taken away as prisoners. They will be carried off from their own land.' \"",
  "12": "Then Amaziah said to Amos, \"Get out of Israel, you prophet! Go back to the land of Judah. Earn your living there. Do your prophesying there.",
  "13": "Don't prophesy here at Bethel anymore. This is where the king worships. The main temple in the kingdom is located here.\"",
  "14": "Amos answered Amaziah, \"I was not a prophet. I wasn't even a prophet's son. I was a shepherd. I also took care of sycamore-fig trees.",
  "15": "But the Lord took me away from taking care of the flock. He said to me, 'Go. Prophesy to my people Israel.'",
  "16": "Now then, listen to the Lord's message. You say, \" 'Don't prophesy against Israel. Stop preaching against the people of Isaac.'",
  "17": "\"But the Lord says, \" 'Your wife will become a prostitute in the city of Bethel. Your sons and daughters will be killed with swords. Your land will be measured and divided up. And you yourself will die in another country. The people of Israel will be taken away as prisoners. They will be carried off from their own land.' \""
}