{
  "1": "This is the message that came to Jeremiah concerning all the people of Judah. This message came in the fourth year that Jehoiakim son of Josiah was king of Judah. The fourth year of his time as king was the first year that Nebuchadnezzar was king of Babylon.",
  "2": "This is the message that Jeremiah the prophet spoke to all the people of Judah and all the people of Jerusalem:",
  "3": "I have given you messages from the Lord again and again for these past 23 years. I have been a prophet since the 13 year that Josiah son of Amon was the king of Judah. I have spoken messages from the Lord to you from that time until today. But you have not listened.",
  "4": "The Lord has sent his servants, the prophets, to you over and over again. But you have not listened to them. You have not paid any attention to them.",
  "5": "Those prophets said, \"Change your lives and stop doing evil! If you change, you can return to the land that the Lord gave you and your ancestors long ago. He gave you this land to live in forever.",
  "6": "Don't follow other gods. Don't serve or worship them. Don't worship idols that someone has made. That only makes me angry with you. By doing this you only hurt yourselves.\"",
  "7": "\"But you did not listen to me.\" This message is from the Lord. \"You worshiped idols that someone made, and that made me angry. And it only hurt you.\"",
  "8": "So this is what the Lord All-Powerful says, \"You have not listened to my messages.",
  "9": "I will soon send for all the tribes of the north. \" This message is from the Lord. \"I will soon send for King Nebuchadnezzar of Babylon. He is my servant. I will bring those people against the land of Judah and against the people of Judah. I will bring them against all the nations around you too. I will destroy all those countries. I will make those lands like an empty desert forever. People will see those countries, and whistle at how badly they were destroyed.",
  "10": "I will bring an end to the sounds of joy and happiness in those places. There will be no more happy sounds of the brides and bridegrooms. I will take away the sound of people grinding meal. I will take away the light of the lamp.",
  "11": "That whole area will be an empty desert. All these people will be slaves of the king of Babylon for 70 years.",
  "12": "\"But when the 70 years have passed, I will punish the king of Babylon. I will punish the nation of Babylon.\" This message is from the Lord. \"I will punish the land of the Babylonians for their sins. I will make that land a desert forever.",
  "13": "I said many bad things will happen to Babylon, and all of them will happen. Jeremiah spoke about those foreign nations. And all of the warnings are written in this book.",
  "14": "Yes, the people of Babylon will have to serve many nations and many great kings. I will give them the punishment they deserve for all the things they have done.\"",
  "15": "The Lord, the God of Israel, said this to me: \"Jeremiah, take this cup of wine from my hand. It is the wine of my anger. I am sending you to different nations. Make all the nations drink from this cup.",
  "16": "They will drink this wine. Then they will vomit and act like crazy people. They will do this because of the sword that I will soon send against them.\"",
  "17": "So I took the cup of wine from the Lord's hand. I went to those nations and I made them drink from the cup.",
  "18": "I poured this wine for the people of Jerusalem and Judah. I made the kings and leaders of Judah drink from the cup. I did this so that they would become an empty desert. I did this so that place would be destroyed so badly that people would whistle and say curses about it. And it happened—Judah is like that now.",
  "19": "I also made Pharaoh, the king of Egypt, drink from the cup. I made his officials, his important leaders, and all his people drink from the cup of the Lord's anger.",
  "20": "I also made all the Arabs and all the kings of the land of Uz drink from the cup. I made all the kings of the land of the Philistines drink from the cup. These were the kings of the cities of Ashkelon, Gaza, Ekron, and what remains of the city Ashdod.",
  "21": "Then I made the people of Edom, Moab, and Ammon drink from the cup.",
  "22": "I made all the kings of Tyre and Sidon drink from the cup. I also made all the kings of the faraway countries drink from that cup.",
  "23": "I made the people of Dedan, Tema, and Buz drink from the cup. I made all those who cut their hair at their temples drink from the cup.",
  "24": "I made all the kings of Arabia drink from the cup. These kings live in the desert.",
  "25": "I made all the kings from Zimri, Elam, and Media drink from the cup.",
  "26": "I made all the kings of the north, those who were near and far, drink from the cup. I made them drink one after the other. I made all the kingdoms that are on earth drink from the cup of the anger of the Lord. But the king of Babylon will drink from this cup after all these other nations.",
  "27": "\"Jeremiah, say to those nations, this is what the Lord All-Powerful, the God of the people of Israel, says, 'Drink this cup of my anger. Get drunk from it and vomit. Fall down and don't get up. Don't get up because I am sending a sword to kill you.'",
  "28": "\"They will refuse to take the cup from your hand. They will refuse to drink it, but you will tell them, 'This is what the Lord All-Powerful says: You will surely drink from this cup!",
  "29": "I am already making these bad things happen to Jerusalem, the city that is called by my name. Maybe you people think that you will not be punished, but you are wrong. You will be punished! I am calling out a sword to attack all the people of the earth.'\" This message is from the Lord.",
  "30": "\"Jeremiah, you will give them this message: 'The Lord shouts from above. He shouts from his holy Temple. He shouts at his pasture. His shouts are loud like the songs of people walking on grapes to make wine.",
  "31": "The noise spreads to all the people on earth. What is all the noise about? The Lord is punishing the people from all the nations. The Lord told his arguments against them. He judged them, and now he is killing the evil people with a sword.'\" This message is from the Lord.",
  "32": "This is what the Lord All-Powerful says: \"Disasters will soon spread from country to country. They will come like a powerful storm to all the faraway places on earth!\"",
  "33": "The dead bodies of those people will reach from one end of the country to the other. No one will cry for them. No one will gather up their bodies and bury them. They will be left lying on the ground like dung.",
  "34": "Shepherds, you should be leading the sheep. Start crying, you great leaders! Roll around on the ground in pain, you leaders of the sheep. It is now time for your slaughter. You will be scattered everywhere, like pieces flying from a broken jar.",
  "35": "There will be no place for the shepherds to hide. They will not escape.",
  "36": "I hear the shepherds shouting. I hear the leaders of the sheep crying, because the Lord is destroying their pastures.",
  "37": "Those peaceful pastures are like an empty desert. This happened because the Lord is angry.",
  "38": "The Lord is like an angry lion that has left his cave. He is angry, and his anger will hurt those people! Their land will be an empty desert."
}