{
  "1": "\"It will be very bad for the shepherds of the people of Judah. They are destroying the sheep. They are making the sheep run from my pasture in all directions.\" This message is from the Lord.",
  "2": "They are responsible for my people. And this is what the Lord, the God of Israel, says to them: \"You shepherds have made my sheep run away in all directions. You have forced them to go away, and you have not taken care of them. But I will take care of you—I will punish you for the evil things you did.\" This message is from the Lord:",
  "3": "\"I sent my sheep to other countries. But I will gather together my sheep that are left, and I will bring them back to their pasture. When my sheep are back in their pasture, they will have many children and grow in number.",
  "4": "I will place new shepherds over my sheep. They will take care of my sheep, and my sheep will not be scared or afraid. None of my sheep will be lost.\" This message is from the Lord.",
  "5": "This message is from the Lord: \"The time is coming, when I will raise up a good 'sprout.' He will be a king who will rule in a wise way. He will do what is fair and right in the land.",
  "6": "In the time of that good 'sprout,' the people of Judah will be saved, and Israel will live in safety. This will be his name: The Lord is our Goodness.",
  "7": "\"So the time is coming,\" says the Lord, \"when people will not say the old promise by the Lord anymore: 'As surely as the Lord lives, he is the one who brought the Israelites out of the land of Egypt.'",
  "8": "But people will say something new: 'As surely as the Lord lives, the Lord i s the one who brought the Israelites out of the land of the north. He brought them out of all the countries where he had sent them.' Then the Israelites will live in their own land.\"",
  "9": "A message to the prophets: I am very sad—my heart is broken. All my bones are shaking. Because of the Lord and his holy words, I am like a man who is drunk.",
  "10": "The land of Judah is full of people who commit adultery. They are unfaithful in many ways. The Lord cursed the land, and it became very dry. The plants are dried and dying in the pastures. The fields have become like the desert. The prophets are evil. They use their influence and power in the wrong way.",
  "11": "\"The prophets and even the priests are evil. I have seen them doing evil things in my own Temple. \" This message is from the Lord.",
  "12": "\"{I will stop giving my messages to them.} They will walk in darkness. The road will be slippery for those prophets and priests, and they will fall in that darkness. I will bring disaster on them; I will punish them.\" This message is from the Lord.",
  "13": "\"I saw the prophets of Samaria doing wrong things. I saw them prophesy in the name of the false god Baal. They led the people of Israel away from the Lord.",
  "14": "I have even seen the prophets of Jerusalem doing sinful things. They are committing adultery and living a life of lies. They support their fellow prophets and never stop doing evil. They have become like Sodom; they are all like Gomorrah. \"",
  "15": "So this is what the Lord All-Powerful says about those Jerusalem prophets: \"I will make them suffer. Their food will be bitter, their water like poison. I will punish them because they started a spiritual sickness that spread through the whole country.\"",
  "16": "This is what the Lord All-Powerful says: \"Don't pay attention to what those prophets are saying to you. They are trying to fool you. They talk about visions, but they did not get their visions from me. Their visions come from their own minds.",
  "17": "Some of the people hate the real messages from the Lord, so the prophets give them a different message. They say, 'You will have peace.' Some of the people are very stubborn. They do only what they want to do. So the prophets say, 'Nothing bad will happen to you!'",
  "18": "But none of these prophets has stood in the heavenly council. None of them has seen or heard the message of the Lord. None of them has paid close attention to his message.",
  "19": "Now the punishment from the Lord will come like a storm. His anger will be like a tornado. It will come crashing down on the heads of those wicked people.",
  "20": "The Lord's anger will not stop until he finishes what he plans to do. When that day is over, you will understand this clearly.",
  "21": "I did not send those prophets, but they ran to tell their messages. I did not speak to them, but they spoke in my name.",
  "22": "If they had stood in my heavenly council, then they would have told my messages to the people of Judah. They would have stopped the people from doing bad things. They would have stopped them from doing evil.\"",
  "23": "This message is from the Lord. \"I am God, and I am always near. I am not far away.",
  "24": "Someone might try to hide from me in some hiding place. But it is easy for me to see that person, because I am everywhere in heaven and earth.\" This is what the Lord said.",
  "25": "\"There are prophets who tell lies in my name. They say, 'I have had a dream! I have had a dream!' I heard them say those things.",
  "26": "How long will this continue? They think up lies and then they teach them to the people.",
  "27": "They are trying to make the people of Judah forget my name by telling each other these false dreams. They are trying to make my people forget me in the same way that their ancestors forgot me. Their ancestors forgot me and worshiped the false god Baal.",
  "28": "Straw is not the same thing as wheat! In the same way the dreams of those prophets are not messages from me. If people want to tell about their dreams, let them. But those who hear my message must speak it truthfully.",
  "29": "You must treat my message carefully, like a fire or like a hammer that can smash a rock.\" This message is from the Lord.",
  "30": "This message is from the Lord. \"So I am against the false prophets. They keep stealing my words from one another.",
  "31": "I am against the false prophets.\" This message is from the Lord. \"They use their own words and pretend that it is a message from me.",
  "32": "I am against the false prophets who tell false dreams.\" This message is from the Lord. \"They mislead my people with their lies and false teachings. I did not send them to teach the people. I never commanded them to do anything for me. They cannot help the people of Judah at all.\" This message is from the Lord.",
  "33": "\"The people of Judah, or a prophet, or a priest may ask you, 'Jeremiah, what is the announcement of the Lord?' You will answer them and say, 'You are a heavy load to the Lord, and I will throw down this heavy load.' This message is from the Lord.",
  "34": "\"A prophet, or a priest, or maybe one of the people might say, 'This is an announcement from the Lord —.' Because of that lie, I will punish that person and their whole family.",
  "35": "This is what you will say to one another: 'What did the Lord answer?' or 'What did the Lord say?'",
  "36": "But you will never again use the expression, 'The announcement of the Lord.' That is because the Lord's message should not be a heavy load for anyone. But you changed the words of our God. He is the living God, the Lord All-Powerful!",
  "37": "\"If you want to learn about God's message, ask a prophet, 'What answer did the Lord give you?' or 'What did the Lord say?'",
  "38": "But don't say, 'What was the announcement from the Lord?' If you use these words, the Lord will say this to you: 'You should not have called my message an 'announcement from the Lord.' I told you not to use those words.",
  "39": "But you called my message a heavy load, so I will pick you up like a heavy load and throw you away from me. I gave the city of Jerusalem to your ancestors. But I will throw you and that city away from me,",
  "40": "and I will make you a disgrace forever. You will never forget your shame.'\""
}