{
  "1": "Family of Israel, listen to the Lord!",
  "2": "This is what he says: \"Don't live like people from other nations. Don't be afraid of special signs in the sky. The other nations are afraid of what they see in the sky. But you must not be afraid of them.",
  "3": "The customs of other people are worth nothing. Their idols are nothing but wood from the forest. Their idols are made by workers with their chisels.",
  "4": "They make their idols beautiful with silver and gold. They use hammers and nails to fasten their idols down, so they will not fall over.",
  "5": "The idols of the other nations are like a scarecrow in a cucumber field. They cannot walk. They cannot talk, and the people must carry them. So don't be afraid of their idols. They cannot hurt you. And they cannot help you either.\"",
  "6": "Lord, there is no one like you! You are great! Your name is great and powerful!",
  "7": "Everyone should respect you, King of all the nations. You deserve their respect. There are many wise men among the nations, but not one of them is as wise as you.",
  "8": "All the people of the other nations are stupid and foolish. Their teachings come from worthless wooden statues.",
  "9": "They use silver from the city of Tarshish and gold from the city of Uphaz and make their statues. Carpenters and metalworkers make the idols. They put blue and purple clothes on them. \"Wise men\" make these \"gods.\"",
  "10": "But the Lord is the only true God. He is the only God who is alive. He is the King who rules forever. The earth shakes when he is angry. The people of the nations cannot stop his anger.",
  "11": "The Lord says, \"Tell them this message: 'These false gods did not make heaven and earth. They will be destroyed and disappear from heaven and earth.'\"",
  "12": "God is the one who used his power and made the earth. He used his wisdom and built the world. With his understanding, he stretched the sky over the earth.",
  "13": "God causes the loud thunder, and he causes great floods of water to fall from the sky. He makes clouds rise in the sky every place on earth. He sends lightning with the rain. He brings out the wind from his storehouses.",
  "14": "People are so stupid! Metalworkers are fooled by the idols that they themselves made. These statues are nothing but lies. They are stupid.",
  "15": "These idols are worth nothing. They are something to make fun of. In the time of judgment, they will be destroyed.",
  "16": "But Jacob's God is not like the idols. He made everything, and Israel is the family that God chose to be his own people. His name is Lord All-Powerful.",
  "17": "Get everything you own and prepare to leave. People of Judah, you are trapped in the city, and the enemy is all around it.",
  "18": "This is what the Lord says: \"This time, I will throw the people of Judah out of this country. I will bring pain and trouble to them. I will do this so that they will learn their lesson.\"",
  "19": "I am hurt badly. I am injured and I cannot be healed. Yet I told myself, \"This is my sickness, I must suffer through it.\"",
  "20": "My tent is ruined. All its ropes are broken. My children left me. They are gone. No one is left to put up my tent. No one is left to fix a shelter for me.",
  "21": "The shepherds are stupid. They don't try to find the Lord. They are not wise, so their flocks are scattered and lost.",
  "22": "Listen! A loud noise! The loud noise is coming from the north. It will destroy the cities of Judah. Judah will become an empty desert. It will be a home for jackals.",
  "23": "Lord, I know people don't really know how to live right.",
  "24": "Lord, correct us! But be fair! Don't punish us in anger!",
  "25": "If you are angry, then punish the other nations. They don't know or respect you. They don't worship you. Those nations destroyed Jacob's family. They destroyed Israel completely. They destroyed Israel's homeland."
}