{
  "1": "\"Run for your lives, people of Benjamin! Run away from the city of Jerusalem! Blow the war trumpet in the city of Tekoa! Put up the warning flag in the city of Beth Hakkerem! Do these things because disaster is coming from the north. Terrible destruction is coming to you.",
  "2": "Daughter Zion, you are like a beautiful meadow.",
  "3": "Shepherds come to Jerusalem, and they bring their flocks. They set up their tents all around her. Each shepherd takes care of his own flock.",
  "4": "\"Get ready to fight against Jerusalem. Get up! We will attack the city at noon. But it is already getting late. The evening shadows are growing long.",
  "5": "So get up! We will attack the city at night! Let's destroy the strong walls that are around Jerusalem.\"",
  "6": "This is what the Lord All-Powerful says: \"Cut down the trees around Jerusalem, and build a siege mound against it. This city should be punished. Inside this city is nothing but oppression.",
  "7": "As a well keeps its water fresh, so Jerusalem keeps its wickedness fresh. I hear about the robbing and violence in this city all the time. I see the pain and sickness in Jerusalem all the time.",
  "8": "Listen to this warning, Jerusalem, or I will turn my back on you. I will make your land an empty desert. No one will be able to live there.\"",
  "9": "This is what the Lord All-Powerful says: \"Gather the people of Israel who were left on their land. Gather them the way you would gather the last grapes on a grapevine. Check each vine, like the workers check each vine when they pick the grapes.\"",
  "10": "Who can I speak to? Who can I warn? Who will listen to me? The people of Israel have closed their ears, so they cannot hear my warnings. They don't like the Lord's teachings. They don't want to hear his message.",
  "11": "But I am full of the Lord's anger, and I am tired of holding it in! \"Pour out the Lord's anger on the children playing in the streets and on the young soldiers gathered there as well. A man and his wife will both be captured as well as all the old people.",
  "12": "Their houses will be given to others. Their fields and their wives will be given to other people. I will raise my hand and punish the people of Judah.\" This message is from the Lord.",
  "13": "\"All the people of Israel want more and more money. All of them, from the least important to the most important, are like that. Even the prophets and priests tell lies.",
  "14": "They should bandage the deep wounds my people have suffered, but they treat their wounds like small scratches. They say, 'It's all right, everything is all right.' But it is not all right!",
  "15": "They should be ashamed of the evil things they do, but they are not ashamed at all. They don't know enough to be embarrassed by their sins. So they will be punished with everyone else. They will be thrown to the ground when I punish the people.\" This is what the Lord said.",
  "16": "This is what the Lord says: \"Stand at the crossroads and look. Ask where the old road is. Ask where the good road is, and walk on that road. If you do, you will find rest for yourselves. But you people have said, 'We will not walk on the good road.'",
  "17": "I chose watchmen to watch over you. I told them, 'Listen for the sound of the war trumpet.' But they said, 'We will not listen!'",
  "18": "So listen, all you nations, and pay attention, you people in those countries.",
  "19": "Hear this, people of the earth: I am going to bring disaster to the people of Judah because of all the evil they planned, and because they ignored my messages. They refused to obey my law.",
  "20": "\"Why do you bring me incense from the country of Sheba? Why do you bring me sweet-smelling cane from a faraway country? Your burnt offerings don't make me happy. Your sacrifices don't please me.\"",
  "21": "So this is what the Lord says: \"I will give the people of Judah problems. They will be like stones that make people fall. Fathers and sons will stumble over them. Friends and neighbors will die.\"",
  "22": "This is what the Lord says: \"An army is coming from the north. A great nation is coming from faraway places on earth.",
  "23": "The soldiers carry bows and spears. They are cruel; they have no mercy. They are so powerful. They sound like the roaring ocean as they ride their horses. That army is coming, ready for battle. That army is coming to attack you, Daughter Zion. \"",
  "24": "We have heard the news about that army, and we are paralyzed with fear. We are overcome with fear and pain, like a woman giving birth.",
  "25": "Don't go out into the fields. Don't go on the roads because the enemy has swords, and there is danger everywhere.",
  "26": "My people, put on sackcloth and roll in the ashes. Cry loudly for the dead. Cry as if you lost an only son. Do this because the destroyer will come against us very quickly.",
  "27": "\"Jeremiah, I made you like a worker who tests metals. You will test my people and watch how they live.",
  "28": "My people have turned against me, and they are very stubborn. They say bad things about people. They are like bronze and iron that are covered with rust and tarnish.",
  "29": "{They are like a worker who tried to make silver pure.} The bellows blew strongly, and the fire became hotter, but only lead came from the fire. The worker wasted his time trying to make that silver pure. In the same way the evil was not removed from my people.",
  "30": "My people will be called 'Rejected Silver.' They will be given that name because the Lord did not accept them.\""
}