{"1": "<pb/>Hermanos, si alguno es sorprendido en alguna falta, vosotros que sois espirituales, restauradlo con espíritu de mansedumbre.<f>ⓟ</f> Al hacerlo, considérate a ti mismo, no sea que tú también seas tentado.<f>ⓠ</f>", "2": "Sobrellevad los unos las cargas de los otros, y cumplid así la ley de Cristo.<f>ⓡ</f>", "3": "El que se cree ser algo, aunque no es nada, a sí mismo se engaña.<f>ⓢ</f>", "4": "Así que, cada uno examine su propia conducta<f>ⓣ</f> y entonces tendrá motivo de jactarse, pero solo respecto de sí mismo y no por otro;", "5": "porque cada uno asumirá su propia responsabilidad.<f>ⓤ</f>", "6": "<pb/>El que recibe enseñanza en la palabra haga partícipe de toda cosa buena al que le enseña. <f>ⓥ</f>", "7": "<pb/>No os engañéis; Dios no puede ser burlado, pues todo lo que el hombre siembre, eso también cosechará.<f>ⓦ</f>", "8": "El que siembra para su carne, de su carne cosechará destrucción; pero el que siembra para el Espíritu, del Espíritu cosechará vida eterna.<f>ⓧ</f><f>ⓨ</f>", "9": "No nos cansemos, pues, de hacer bien, porque a su tiempo cosecharemos, si no nos desanimamos.<f>ⓩ</f>", "10": "Así que, según tengamos oportunidad, hagamos bien a todos, y mayormente a los de la familia de la fe.<f>ⓐ</f>", "11": "<pb/>Mirad con qué letras tan grandes os escribo de mi propia mano.", "12": "Esos que os obligan a cincuncidaros, solo lo hacen para agradar a los demás y para no padecer persecución a causa de la cruz de Cristo.", "13": "Porque ni aun los mismos que se circuncidan guardan la ley; pero quieren que vosotros os circuncidéis, para jactarse de esa señal en vuestro cuerpo.", "14": "Pero lejos esté de mí jactarme, sino en la cruz de nuestro Señor Jesucristo, por quien el mundo ha sido crucificado para mí y yo para el mundo. <f>ⓑ</f>", "15": "Porque, en Cristo Jesús, ni la circuncisión vale nada ni la incircuncisión. Lo que importa es ser una nueva criatura.<f>ⓒ</f>", "16": "A todos los que anden conforme a esta norma, que la paz y la misericordia sea sobre ellos, y sobre el Israel de Dios.", "17": "<pb/>De aquí en adelante nadie me cause molestias, porque yo llevo en mi cuerpo las marcas del Señor Jesús.", "18": "<pb/>Hermanos, la gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén."}