{"1": "<pb/>¡Ay, gálatas insensatos! ¿Quién os ha hechizado para no obedecer a la verdad, a vosotros ante cuyos ojos Jesucristo fue ya presentado claramente como crucificado? <f>ⓑ</f>", "2": "Esto solo quiero saber de vosotros: ¿Recibisteis el Espíritu por las obras de la ley o por el oír con fe?", "3": "¿Tan locos estáis que después de haber comenzado por el Espíritu, ahora vais a confiar en vuestros propios esfuerzos humanos?", "4": "¿Tantas cosas habéis padecido en vano? Si es que realmente fue en vano.", "5": "El que os da el Espíritu y hace maravillas <f>ⓒ</f> entre vosotros, ¿lo hace por las obras de la ley o por el oír con fe?", "6": "<pb/>Así Abrahán creyó a Dios y le fue contado por justicia. <f>ⓓ</f>", "7": "Sabed, por tanto, que los que tienen fe, estos son hijos de Abrahán.<f>ⓔ</f>", "8": "Y la Escritura, al prever que Dios había de justificar por la fe a los gentiles, dio de antemano a Abrahán esta buena noticia: <e>En ti serán benditas todas las naciones</e>. <f>ⓕ</f>", "9": "De modo que los que tienen fe son bendecidos con el creyente Abrahán.<f>ⓖ</f>", "10": "<pb/>Todos los que dependen de las obras de la ley están bajo maldición, pues escrito está: <e>Maldito sea el que no permanezca y cumpla todas las cosas que están escritas en el libro de la ley</e>.<f>ⓗ</f>", "11": "Y que por la ley nadie se justifica ante Dios es evidente,<f>ⓘ</f> porque <e>el justo por la fe vivirá</e>.<f>ⓙ</f>", "12": "Pero la ley no procede de la fe, sino que dice: <e>El que cumpla estas cosas vivirá por ellas</e>.<f>ⓚ</f>", "13": "<pb/>Cristo nos redimió de la maldición de la ley, y se hizo maldición por nosotros (pues está escrito: <e>Maldito todo el que es colgado en un madero</e>),<f>ⓛ</f>", "14": "para que en Cristo Jesús la bendición de Abrahán alcanzara a los gentiles, a fin de que por la fe recibiéramos la promesa del Espíritu.", "15": "<pb/>Hermanos, hablo en términos humanos: Un pacto, aunque sea hecho por un hombre, una vez ratificado, nadie puede invalidarlo, ni añadirle nada.", "16": "Ahora bien, a Abrahán fueron hechas las promesas, y a su descendencia. No dice: <e>Y a los descendientes</e>, como si hablara de muchos, sino como de uno: <e>Y a tu descendencia</e>,<f>ⓜ</f> la cual es Cristo.", "17": "Digo pues: El pacto previamente ratificado por Dios en Cristo no puede ser anulado por la ley, la cual vino cuatrocientos treinta años después.<f>ⓝ</f> Si eso fuera así, entonces se habría invalidado la promesa,", "18": "porque si la herencia es por la ley, ya no es por la promesa;<f>ⓞ</f> pero Dios se la concedió a Abrahán mediante la promesa.", "19": "<pb/>Entonces, ¿para qué sirve la ley? Fue añadida a causa de las transgresiones, <f>ⓟ</f> hasta que viniera la descendencia a quien fue hecha la promesa; y fue dada por medio de ángeles a través de un mediador.", "20": "Y el mediador no lo es de uno solo; pero Dios es uno.<f>ⓠ</f>", "21": "<pb/>Entonces, ¿la ley contradice las promesas de Dios? ¡De ninguna manera!<f>ⓡ</f> Porque si la ley dada pudiera dar vida, la justicia sería verdaderamente por la ley.", "22": "Pero la Escritura lo encerró todo bajo pecado, para que la promesa que es por la fe en Jesucristo fuera dada a los creyentes.", "23": "<pb/>Pero antes de que llegara la fe, estábamos cautivos bajo la ley,<f>ⓢ</f> encerrados para aquella fe que iba a ser revelada.", "24": "De manera que la ley ha sido nuestro guía para llevarnos a Cristo, a fin de que fuéramos justificados por la fe.<f>ⓣ</f>", "25": "Pero ahora que ha venido la fe, ya no estamos bajo un guía,", "26": "porque todos sois hijos de Dios por medio de la fe en Cristo Jesús.<f>ⓤ</f>", "27": "Pues todos los que habéis sido bautizados en Cristo,<f>ⓥ</f> de Cristo estáis revestidos.<f>ⓦ</f>", "28": "Ya no hay judío ni griego; no hay esclavo ni libre; no hay hombre ni mujer, porque todos vosotros sois uno en Cristo Jesús. <f>ⓧ</f>", "29": "Y si vosotros sois de Cristo, ciertamente descendientes de Abrahán sois, y herederos según la promesa.<f>ⓨ</f>"}