{"1": "\"¡Contemplen! Enviaré a mi mensajero <br/> para allanar el camino delante de mí; <br/> y a <i>YAHWEH</i>, a quien ustedes buscan, <br/> de repente vendrá a su Templo. <br/> Y el mensajero del Pacto, <br/> con quien ustedes se deleitan–  <br/> ¡Contemplen! El vendrá,\"dice <i>YAHWEH-HaElyon</i>. ", "10": "El año ha terminado, y ustedes han traído todo el producto a los almacenes <br/> pero habrá saqueo en esta casa,<br/> regresen ahora en Su Nombre,\"<br/> dice <i>YAHWEH-HaElyon</i>.\"Miren si no abriré para ustedes<br/> las ventanas de inundación de los cielos <br/> y derramaré para ustedes una bendición <br/> hasta que estén satisfechos.", "11": "Por amor a ustedes prohibiré al devorador <br/> destruir la cosecha de su tierra; <br/> y su viña no perderá su fruto <br/> antes de la vendimia,\"<br/> dice <i>YAHWEH-HaElyon</i>.", "12": "\"Todas las naciones te llamarán bendecida, <br/> porque serás una tierra deseada,\"<br/> dice <i>YAHWEH-HaElyon</i>.", "13": "\"Ustedes han hablado palabras gravosas contra mí,\"dice <i>YAHWEH</i>. \"Sin embargo, ustedes dicen: ¿Cómo hemos hablado contra ti?", "14": "Por decir: 'El que sirve a Elohim, lo sirve en vano. <br/> ¿Qué provecho hemos ganado en obedecer sus ordenanzas <br/> o caminar suplicantes delante de <i>YAHWEH-HaElyon</i>?'", "15": "Consideramos al arrogante feliz <br/> y los obreros de maldad prosperan; <br/> ellos han resistido a Elohim; <br/> a pesar de eso, ellos son liberados.\"", "16": "Entonces aquellos que temen a <i>YAHWEH</i> hablaron,<br/> todos a su prójimo,<br/> y <i>YAHWEH</i> puso cuidado y escuchó. <br/> Un libro de recuerdos fue escrito en su presencia <br/> para aquellos que temían a <i>YAHWEH</i> <br/> y reverenciaban Su Nombre.", "17": "\"Ellos serán míos,\"dice <i>YAHWEH-HaElyon</i>, \"en el día que Yo nombre para una peculiar posesión. <br/> Yo los escogeré entre ellos <br/> como un hombre escoge a su propio hijo que le sirve.", "18": "Entonces regresarán y discernirán <br/> entre los justos y los perversos; <br/> entre la persona que sirve a Elohim <br/> y la que no le sirve.", "2": "Pero, ¿quién puede soportar el Día de Su venida? <br/> ¿Quién puede resistir cuando El se manifieste? <br/> Porque El será como fuego purificador,  <br/> como lejía del que hace jabón. ", "3": "El se sentará, probando y purificando la plata; <br/> El purificará los hijos de Levi, <br/> refinándolos como oro y plata, <br/> y ellos ofrecerán a <i>YAHWEH</i> ofrendas de rectitud.", "4": "Entonces las ofrendas de Yahudáh y de Yerushalayim <br/> serán placenteras a <i>YAHWEH</i>, <br/> como eran en días de antaño, <br/> como en los años de antaño.", "5": "\"Entonces me acercaré a ti en juicio; <br/> y seré un testigo que tamiza <br/> contra hechiceros, <br/> y contra la adúltera, <br/> y contra aquellos que juran falsamente por Mi Nombre; <br/> contra aquellos que retienen los jornales; <br/> y aquellos que oprimen a la viuda y afligen al huérfano; <br/> contra aquellos que le roban al extranjero de sus derechos <br/> y no me temen a mí,\"dice <i>YAHWEH-HaElyon</i>.", "6": "\"Pero porque Yo, <i>YAHWEH</i>, no cambio, <br/> tus hijos Ya'akov no serán destruidos. ", "7": "Pero ustedes hijos de Ya'akov <br/> no se han abstenido de las iniquidades de sus padres,<br/> ustedes han pervertido mis <i>mitzvot</i> y no los han guardado.<br/> Regresen a mí, y Yo regresaré a ustedes,\" <br/> dice <i>YAHWEH-HaElyon</i>.\"Pero ustedes preguntan: ¿Referente a qué<br/> se supone que regresemos?", "8": "\"¿Puede una persona insultar a Elohim? <br/> Sin embargo, ustedes me insultan. <br/> Pero preguntan: ¿Cómo te hemos insultado?<br/> En la décima parte y en los primeros frutos aun están con ustedes.", "9": "Ustedes ciertamente vuelven la vista de Mí, y me insultan."}