{"1": "<pb/>Apareció entonces en el cielo una figura prodigiosa: una mujer vestida del sol, con la luna por pedestal y una corona de doce estrellas en la cabeza.", "2": "Embarazada y a punto de dar a luz, los dolores del alumbramiento le arrancaban gemidos de angustia.", "3": "<pb/>Entonces otra figura prodigiosa apareció en el cielo: un enorme dragón color de fuego, con siete cabezas y diez cuernos, y una diadema en cada una de sus siete cabezas.", "4": "Con su cola arrastró un tercio de las estrellas del cielo y las arrojó sobre la tierra. Y el dragón se puso al acecho frente a la mujer que iba a dar a luz, dispuesto a devorar al hijo en cuanto naciera.", "5": "La mujer dio a luz a un hijo varón, destinado a regir todas las naciones con cetro de hierro; un hijo que fue puesto a salvo junto al trono de Dios.", "6": "Mientras tanto, la mujer huyó al desierto, a un lugar preparado por Dios, donde será alimentada durante mil doscientos sesenta días.", "7": "<pb/>En el cielo se libró un combate: Miguel y sus ángeles pelearon contra el dragón. Lucharon encarnizadamente el dragón y sus ángeles,", "8": "pero no vencieron, y fueron arrojados del cielo para siempre.", "9": "Así que aquel enorme dragón, es decir, la antigua serpiente, la que tiene por nombre Diablo y Satanás, la que continuamente está seduciendo al mundo entero, fue precipitado a la tierra junto con sus ángeles.", "10": "Y oí en el cielo una voz poderosa que decía: <pb/><t>—Ya está aquí la salvación, </t><t>el poder y el reino de nuestro Dios; </t><t>ya está aquí la soberanía de su Cristo. </t><t>Ha sido reducido a la impotencia </t><t>el que día y noche acusaba </t><t>a nuestros hermanos </t><t>delante de nuestro Dios. </t>", "11": "<t>Han sido ellos quienes lo vencieron </t><t>por medio de la sangre del Cordero </t><t>y por medio del mensaje con que testificaron, </t><t>sin que su amor a la vida </t><t>les hiciera rehuir la muerte. </t>", "12": "<t>¡Alégrense, por tanto, cielos, </t><t>y quienes en ellos tienen su morada! </t><t>Tiemblen, en cambio, ustedes, tierra y mar, </t><t>porque el diablo ha bajado hasta ustedes </t><t>ebrio de furor, sabiendo que es corto </t><t>el tiempo con que cuenta. </t>", "13": "<pb/>Al verse arrojado a la tierra, el dragón se lanzó a perseguir a la mujer que había dado a luz al hijo varón.", "14": "Pero la mujer recibió dos alas de águila real, para que pudiera volar al lugar que tenía destinado en el desierto y ser allí alimentada, lejos de la serpiente, durante tres tiempos y medio.", "15": "La serpiente lanzó entonces de su boca agua como si fuera un torrente con el fin de anegar a la mujer.", "16": "Pero la tierra acudió en ayuda de la mujer: abrió su boca y absorbió el torrente que había salido de la boca del dragón.", "17": "Despechado por su fracaso con la mujer, el dragón se fue a hacer la guerra contra el resto de los hijos de la mujer, es decir, contra los que cumplen los mandamientos de Dios y se mantienen como testigos fieles de Jesús.", "18": "Y el dragón se puso al acecho junto a la orilla del mar."}