{"1": "<pb/>Esta es la revelación que Dios confió a Jesucristo en relación con los inminentes sucesos que era preciso poner en conocimiento de sus servidores. El ángel enviado por el Señor se la comunicó por medio de signos a Juan, su servidor.", "2": "Y Juan es testigo de que todo lo que ha visto es palabra de Dios y testimonio de Jesucristo.", "3": "¡Dichoso quien lee y dichosos los que prestan atención a este mensaje profético y cumplen lo que en él está escrito! Porque la hora final está al caer.", "4": "<pb/>Juan a las siete iglesias de la provincia de Asia. Gracia y paz de parte del que es, del que era y del que está a punto de llegar; de parte de los siete espíritus que rodean su trono,", "5": "y de parte de Jesucristo, el testigo fiel, el primogénito de los resucitados y el dominador de todos los reyes de la tierra. <pb/>Al que nos ama y nos ha liberado con su muerte de nuestros pecados,", "6": "al que ha hecho de nosotros un reino y nos ha constituido sacerdotes para su Dios y Padre, a él la gloria y el poder por siempre. Amén. <pb/><t></t>", "7": "<t>¡Miren cómo viene entre las nubes! </t><t>Todos lo verán, </t><t>incluso quienes lo traspasaron, </t><t>y todas las naciones de la tierra </t><t>prorrumpirán en llanto por su causa. </t><t>Sí. Amén. </t>", "8": "<pb/><J>«Yo soy el Alfa y la Omega</J> —dice el Señor Dios—, <J>el que es, el que era y el que está a punto de llegar, el dueño de todo».</J>", "9": "<pb/>Yo soy Juan, hermano de ustedes; unido a Jesús, participo con ustedes en el sufrimiento y en la espera paciente del Reino. Me hallaba desterrado en la isla de Patmos por haber proclamado la palabra de Dios y por haber dado testimonio de Jesús,", "10": "cuando el día del Señor caí en éxtasis y oí a mi espalda una voz poderosa, como de trompeta,", "11": "que ordenaba: <pb/><J>—Escribe en un libro todo lo que veas y envíalo a estas siete iglesias: a Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadelfia y Laodicea.</J>", "12": "<pb/>Volví la cabeza para ver quién me hablaba; al volverme vi siete candeleros de oro,", "13": "y en medio de ellos vi una especie de figura humana, vestida con larga túnica y una banda de oro ciñéndole el pecho.", "14": "Los cabellos de su cabeza eran blancos como la lana blanca y como nieve; su mirada, como llama de fuego;", "15": "sus pies, semejantes al bronce que se está fundiendo en el horno; y su voz, como fragor de aguas caudalosas.", "16": "En su mano derecha tenía siete estrellas y de su boca salía una cortante espada de dos filos y su rostro era como el sol cuando brilla con todo su resplandor.", "17": "<pb/>Apenas lo vi, caí fulminado a sus pies; pero él me tocó con su mano derecha y me dijo: <pb/><J>—No temas; yo soy el primero y el último.</J>", "18": "<J>Yo soy el que vive. Estuve muerto, pero ahora vivo para siempre y tengo en mi poder las llaves de la muerte y del abismo.</J>", "19": "<J>Escribe, pues, lo que has visto, lo que está sucediendo y lo que sucederá después.</J>", "20": "<J>En cuanto al misterio de las siete estrellas que has visto en mi mano derecha y de los siete candeleros de oro, las siete estrellas son los ángeles de las siete iglesias y los siete candeleros son las siete iglesias.</J>"}