{"1": "<pb/>Y profetizan Ageo, el profeta, y Zacarías, hijo de Adó, sobre los judíos, los de Judá y Jerusalén, en nombre de Dios, de ellos.", "2": "Entonces levantáronse Zorobabel, hijo de Salatiel, y Josué hijo de Yosedec, y principiaron a edificar la casa de Dios, la de Jerusalén; y con ellos, los profetas de Dios, ayudándoles", "3": "En el mismo tiempo vino sobre ellos Tatanaí, gobernador allende el río, y Starbuzanaí, y los compañeros de ellos, y tal les dijeron: «¿Quién os dio orden de edificar esta casa, y esta fábrica consumar?»", "4": "Entonces les dijeron cuales eran los nombres de los varones que edificaban esta ciudad.", "5": "Y los ojos de Dios estaban sobre la cautividad(a) de Judá y no los detuvieron hasta que la causa a Darío se llevó, y se contestó por escrito a ello.", "6": "Copia de la carta que envió Tatanaí, el gobernador allende el río, y Starbuzanaí, y sus compañeros afarsaqueos, los de allende el río, a Darío el rey.", "7": "Palabras enviaron a él y esto estaba escrito en ellas: «A Darío, el rey, paz toda.", "8": "Notorio sea al rey que fuimos a la judía región, a casa de Dios, el grande. Ella se edifica de piedras escogidas y madera se pone en las paredes, y aquella obra se hace muy derecha y prospera en sus manos.", "9": "Entonces preguntamos a aquellos ancianos y les dijimos: ¿Quién os ha dado orden de esta casa edificar y esta fábrica consumar?", "10": "Y los nombres de ellos les preguntamos para noticiarte,a fin de escribirte los nombres de los varones, los príncipes de ellos.", "11": "Y esta palabra nos respondieron, diciendo: «Nosotros somos siervos del Dios del cielo y de la tierra y edificamos la casa que estaba edificada antes de ahora, años muchos, y un rey de Israel grande la edificó y la consumó para ellos.", "12": "Pero después que irritaron nuestros padres al Dios del cielo, diolos en manos de Nabucodonosor, rey de Babilonia el caldeo; y esta casa deshizo y al pueblo transportó a Babilonia.", "13": "Mas en el año primero del reinado de Ciro(b) , Ciro el rey, puso decreto de que esta casa de Dios se edificase;", "14": "y los vasos de la casa de Dios, los áureos y los argénteos que Nabucodonosor sacara de la casa la de Jerusalén y llevara al templo del rey, sacólos Ciro el rey fuera del templo del rey y diolos a Sasabasar, al tesorero, el que sobre el tesoro(c)", "15": "y le dijo: «Todos los vasos toma y ve, y la casa de Dios edifíquese en su lugar(d) ».", "16": "Entonces aquel Sasabasar vino y puso cimientos de la casa de Dios la de Jerusalén y desde entonces hasta ahora se ha edificado, y no terminado.", "17": "Y ahora, si al rey plugiere, indague en la casa del tesoro del rey de Babilonia, para conocer: ¿por qué el rey Ciro, dio decreto de edificar aquella casa de Dios, la de Jerusalén?; y conociendo el rey, acerca de esto, envíe a nosotros»."}