{"1": "<pb/>Y al orar Esdras y al confesar llorando y orando a la faz de la casa de Dios, congregáronse a él, de Israel, reunión mucha sobremanera; varones y mujeres y niños; porque lloró el pueblo y alzóse(a) llorando.", "2": "Y respondió Sequenías, hijo de Jehiel, de hijos de Elam, y dijo a Esdras: «Nosotros hemos prevaricado contra nuestro Dios y casádonos con mujeres extrañas, de los pueblos de la tierra; y ahora hay esperanza, para Israel, en esto.", "3": "Y ahora pactemos pacto con nuestro Dios de arrojar todas las mujeres, y lo nacido de ellas, como él quisiere: levántate y atemorízalos con los mandamientos de nuestro Dios; y, como la ley, así se haga.", "4": "Levanta; pues sobre ti la palabra, y nosotros contigo: fortalece y haz».", "5": "Y levantóse Esdras y juramentó a los príncipes, los sacerdotes y levitas, y a todo Israel de hacer según esta palabra; y juraron.", "6": "Y levantóse Esdras de faz de casa de Dios, y fue al gazofilacio de Johanán, hijo de Eliasib; y fue allá, pan no comió y agua no bebió; pues lloraba sobre la prevaricación de la transmigración.", "7": "Y transmitieron voz en Judá y en Jerusalén a todos los hijos de la transmigración, de congregarse en Jerusalén:", "8": "«Todo el que no viniere en tres días, conforme al consejo de los príncipes y de los ancianos, anatematizada será toda su hacienda; y él mismo, expulsado de la congregación de la transmigración».", "9": "Y juntáronse todos los varones de Judá y Benjamín en Jerusalén en los tres días; éste, el mes, el noveno. A veinte del mes asentóse todo el pueblo en la plaza de la casa de Dios, por el tumulto de ellos a causa de la palabra y por el invierno.", "10": "Y levantóse Esdras, el sacerdote, y les dijo: «Vosotros habéis prevaricado y casado con mujeres extrañas, para añadir al delito de Israel.", "11": "Y ahora dad loor al Señor, Dios de vuestros padres, y haced lo grato a la faz de él y separaos de los pueblos de la tierra y de las mujeres de los extraños»", "12": "Y respondieron toda la congregación y dijeron(b) : «Grande(c) esta palabra tuya sobre nosotros para hacer.", "13": "Empero el pueblo mucho y el tiempo invernizo, y no hay posibilidad de estar afuera; y la obra no es para un día y ni para dos; porque hemos multiplicado el delinquir de esta palabra.", "14": "Pónganse ya nuestros príncipes para toda la congregación y para todos los de nuestras ciudades. Quien se hubiere casado con mujeres extrañas vengan en tiempos según convenios; y con ellos los ancianos de ciudad y ciudad, y jueces; al fin de apartar la ira del furor de nuestro Dios, de nosotros, cuanto a esta palabra».", "15": "Empero Jonatán, hijo de Azahel, y Jaasías, hijo de Teciré, en cuanto a esto se opusieron y Mesolam y Sebetaí el levita les ayudaron.", "16": "E hicieron así hijos de la transmigración, y fueron elegidos Esdras, el sacerdote y los varones príncipes de familias para la(d) casa; y todos por nombres y volvieron en día uno(e) del mes el décimo, para inquirir la palabra.", "17": "Y terminaron con todos los varones que se habían casado con mujeres extrañas; hasta día uno del mes primero.", "18": "Y fueron hallados, de hijos de sacerdotes que se habían casado con mujeres extrañas: de hijos de Josué, hijo de Josedec y sus hermanos: Maasía y Eliezer, y Jarib y Godolía.", "19": "Y dieron su mano de despedir sus mujeres, y de delito un carnero de ovejas por su delincuencia.", "20": "Y de hijos de Emer: Hananí y Zebedía.", "21": "Y de hijos de Harim: Maasía, y Elía, y Semeía, y Jehiel y Ozías.", "22": "Y de hijos de Feshur: Elioenaí, Maasía, Ysmael, Natanael, Josabed y Elasá.", "23": "Y de hijos de levitas: Josabed, y Semeí, y Calaía — él mismo: Calita; Faraía, Judá y Eliezer.", "24": "Y de los cantantes: Eliasib. Y de los porteros: Selum y Télem y Urí.", "25": "Y de Israel(f) : de hijos de Farós: Remeía, y Jezía, y Melquía, y Miamín, y Eliezer, y Melquía y Banea.", "26": "Y de los hijos de Elam: Matanía, y Zacarías, y Jehiel, y Abdí, y Jerinot y Elía.", "27": "Y de hijos de Zetúa: Elisenaí, Eliasib, Matanía, y Jerimut, y Zabad y Azizá.", "28": "Y de hijos de Bebaí: Johanán, Hananía, Zabdaí y Atalaí.", "29": "Y de hijos de Baní: Mesolam, y Meluc, y Adaía, Jasub, Saal y Ramot.", "30": "Y de hijos de Fahat-Matanías, Beseleel, y Benuí y Manasés.", "31": "Y de hijos de Jarim: Eliezer, Josué, Melquías, Semeías, Simeón,", "32": "Benjamín, Maloc, Samarías.", "33": "Y de hijos de Hasem: Matanaí, Matatá, Zabad, Elifelt, Yermaí, Manasés, Semeí.", "34": "Y de los hijos de Baní: Maadí, Amram y Vel,", "35": "Baneas, y Badaías, Queliam,", "36": "Vanía, Marimut, Eliasib,", "37": "Matanías, Matanaí y Yasí.", "38": "Y Baní y Benué, Semeí.", "39": "Y Salmías, y Natán, y Adaías,", "40": "y Mecnebedaí, Sesaí, Saraí,", "41": "Ezrel, y Selemiau, y Semería.", "42": "y Selum, Anaría, José.", "43": "De hijos de Nebó: Yehiel, Matatías, Zabad, Zabina, Jedú, y Joel y Banaía.", "44": "Todos éstos tomaron mujeres extrañas, que parieron, de entre ellas, hijos."}