{
  "1": "אחרי הדברים האלה הלך ישוע בארץ הגליל הלוך ועבור כי לא אבה להתהלך ביהודה על אשר בקשו היהודים להרגו:",
  "2": "ויקרב חג היהודים הוא חג הסכות:",
  "3": "ויאמרו אליו אחיו קום ולך מזה ארצה יהודה למען יראו גם תלמידיך את המעשים אשר אתה עשה:",
  "4": "כי לא יעשה איש דבר בסתר והוא חפץ להתפרסם לכן אם אתה עשה כאלה הגלה אל העולם:",
  "5": "כי אחיו גם הם לא האמינו בו:",
  "6": "ויאמר אליהם ישוע עתי לא באה עד עתה ועתכם תמיד נכונה:",
  "7": "לא יוכל העולם לשנוא אתכם ואתי ישנא באשר אני מעיד עליו כי רעים מעלליו:",
  "8": "עלו אתם לחג את החג אני לא אעלה אל החג הזה כי עתי לא מלאה עד עתה:",
  "9": "כזאת דבר וישב בגליל:",
  "10": "ויהי כאשר עלו אחיו לרגל ויעל גם הוא לא בגלוי כי אם כמסתתר:",
  "11": "והיהודים בקשהו בחג ויאמרו איה הוא:",
  "12": "ותהי תלונה רבה על אדותיו בתוך העם אלה אמרו טוב הוא ואלה אמרו לא כי מתעה הוא את העם:",
  "13": "אך אין איש מדבר עליו בגלוי מפני יראת היהודים:",
  "14": "ויהי בחצי ימי החג עלה ישוע אל המקדש וילמד:",
  "15": "ויתמהו היהודים ויאמרו איך ידע זה ספר והוא לא למד:",
  "16": "ויען אתם ישוע ויאמר לקחי לא שלי הוא כי אם לאשר שלחני:",
  "17": "האיש החפץ לעשות רצונו ידע לקחי אם מאת אלהים הוא ואם מנפשי אדבר:",
  "18": "המדבר מנפשי כבוד עצמו יבקש אבל המבקש כבוד שלחו נאמן הוא ואין עולתה בו:",
  "19": "הלא משה נתן לכם את התורה ואין איש מכם עשה התורה מדוע תבקשו להרגני:",
  "20": "ויען העם ויאמר שד בקרבך מי מבקש להרגך:",
  "21": "ויען ישוע ויאמר להם פעלה אחת פעלתי וכלכם עליה תתמהו:",
  "22": "משה נתן לכם המילה אך לא ממשה היא כי אם מן האבות וביום השבת תמולו כל זכר:",
  "23": "ועתה אם ימול זכר בשבת למען אשר לא תופר תורת משה מה תקצפו עלי כי רפאתי איש כלו בשבת:",
  "24": "אל תשפטו למראה עין כי אם משפט צדק שפטו:",
  "25": "ויאמרו אנשים מישבי ירושלים הלא זה הוא אשר בקשו להמיתו:",
  "26": "והנה הוא דבר בגלוי ולא יגערו בו האף אמנם ידעו ראשינו כי באמת זה הוא המשיח:",
  "27": "אך את זה ידענו מאין הוא וכאשר יבוא המשיח לא ידע איש אי מזה הוא:",
  "28": "אז קרא ישוע במקדש וילמד לאמר הן ידעתם אתי אף ידעתם מאין אני ומנפשי לא באתי אכן יש אמתי אשר שלחני ואתו לא ידעתם:",
  "29": "ואני ידעתיו כי מאתו אני והוא שלחני:",
  "30": "ויבקשו לתפשו ואיש לא שלח בו יד כי לא בא עתו:",
  "31": "ורבים מן העם האמינו בו ויאמרו אם יבא המשיח הגם יעשה אתות רבות מאשר עשה זה:",
  "32": "והפרושים שמעו את העם מתלחשים עליו כזאת וישלחו הפרושים וראשי הכהנים משרתים לתפשו:",
  "33": "ויאמר אליהם ישוע אך למצער עודני עמכם והלכתי אל אשר שלחני:",
  "34": "תשחרנני ולא תמצאנני ובאשר אני שם אתם לא תוכלו לבוא:",
  "35": "ויאמרו היהודים איש רעהו אנה ילך זה ואנחנו לא נמצאהו הכי ילך אל הנפוצים בין היונים וילמד אנשי יון:",
  "36": "מה זה הדבר אשר אמר תשחרנני ולא תמצאנני ובאשר אני שם אתם לא תוכלו לבוא:",
  "37": "ויהי ביום החג האחרון הגדול עמד ישוע ויקרא לאמר איש כי יצמא יבא נא אלי וישתה:",
  "38": "המאמין בי כדבר הכתוב מבטנו ינהרו נהרי מים חיים:",
  "39": "וזאת אמר על הרוח אשר יקחהו המאמינים בו כי לא נתן רוח הקדש עדנה יען אשר ישוע עוד לא נתפאר:",
  "40": "ורבים מהמון העם כשמעם את הדבר הזה אמרו אכן זה הוא הנביא:",
  "41": "ויש אשר אמרו זה הוא המשיח ואחרים אמרו המן הגליל יבא המשיח:",
  "42": "הלא הכתוב אמר כי מזרע דוד ומכפר בית לחם מקום דוד יצא המשיח:",
  "43": "ותהי מחלקת בתוך העם על אדותיו:",
  "44": "ומקצתם רצו לתפשו ואיש לא שלח בו יד:",
  "45": "וישובו המשרתים אל הכהנים הגדולים והפרושים והמה אמרו אליהם מדוע לא הבאתם אתו:",
  "46": "ויענו העבדים מעולם לא דבר איש כאיש הזה:",
  "47": "ויאמרו אליהם הפרושים הכי נדהתם גם אתם:",
  "48": "הגם האמין בו איש מן השרים או מן הפרושים:",
  "49": "רק ההמון הזה אשר אינם ידעים את התורה ארורים המה:",
  "50": "ויאמר אליהם נקדימון אשר בא אליו בלילה והוא היה אחד מהם:",
  "51": "התשפט תורתנו איש בטרם תחקרהו לדעת את אשר עשה:",
  "52": "ויענו ויאמרו אליו הגם אתה מן הגליל דרש נא וראה כי לא קם נביא מן הגליל:",
  "53": "וילכו איש איש לביתו:"
}