{"1": "<pb/>A exxo patrón ex, tojoln̈ej tzeyutej e b'a d'a eb' e checab', vach' tzeyutej e b'a d'a eb'. Tze nacoti to ay junxo d'a satchaan̈ tzex ac'an mandar, aton Cajal Jesús.", "2": "<pb/>A exxo e masanil, tzex lesalvi val d'a smasanil e c'ool d'a Dios d'a masanil tiempo. Tzeyac'anpax yuj diosal d'ay.", "3": "An̈ejtona', tzex lesalvi pax cuuj, yic vach' ol och Dios Cajal qued'oc, yic ol yal calanel slolonel yed' yab'ixal Cristo ac'b'ilxo cojtaquejeli. A ticnaic preso vaji, yujto svalel yab'ixal tic.", "4": "Lesalvan̈ec vuuj, yic ol yal valanel yab'ixal Cristo d'a stojolal.", "5": "<pb/>Ayic tze c'uman eb' manto creyenteoc d'a juntac el, vach' tzeyutej e b'a d'a eb'.", "6": "Vach'n̈ej tzeyutej e loloni, tze ch'oxanel e vach'c'olal d'a eb'. Tato icha chi' ol nachajel eyuuj tas ol aj e pacan tas sc'anb'ej junjun eb' d'ayex.", "7": "<pb/>A vin̈ cuc'tac Tíquico tic, xajan val vin̈ cuuj. Tec'an val smunlaj vin̈ d'a co Mam Dios. Ayoch vin̈ yac'an servil Cajal Jesús ved'oc. Ol b'at vin̈ yal d'ayex tastac caj d'a tic.", "8": "Tzin checpaxb'at vin̈ d'ayex ta' yic ol yac' yip e c'ool vin̈.", "9": "An̈ejtona' ol b'at pax vin̈ cuc'tac Onésimo yed' vin̈. A vin̈aj Onésimo tic, eyetchon̈ab' vin̈, te xajan vin̈ cuuj. Tec'anxo vin̈. Aton chavan̈ eb' vin̈ tic ol b'at alan d'ayex tastac caj d'a tic.", "10": "<pb/>Axo pax vin̈aj Aristarco, preso yaj vin̈ ved' d'a tic. Syac'paxb'at stzatzil e c'ool vin̈. Yed' vin̈aj Marcos, aton vin̈ sc'ab' yoc sb'a yed' vin̈aj Bernabé, syac'paxb'at stzatzil e c'ool vin̈. Valnacxo d'ayex yuj vin̈aj Marcos tic, tato ol b'at vin̈ ta', tze cha vin̈ sc'och d'a tzalajc'olal.", "11": "Axo vin̈aj Jesús tic, aton vin̈ scuch pax Justo, syac'paxb'at stzatzil e c'ool vin̈. A d'a scal eb' vin̈ smunlaj ved'oc, an̈ej eb' vin̈ chavan̈ tic vetisraelal. Tz'ec' eb' vin̈ yaleli chajtil tz'aj yoch eb' anima d'a yol sc'ab' Dios. A eb' vin̈ chavan̈ tic, syac' val snivanil in c'ool eb' vin̈.", "12": "A vin̈ eyetchon̈ab' Epafras tic, ayoch pax vin̈ yac'an servil Cristo ved'oc. Slesalvi val vin̈ eyuuj, yic tzex vach' tec'c'aji, yic an̈ej val juntzan̈ tas sgana Dios b'aj tze vach' aq'uejoch e pensar.", "13": "A in tic, svac' testigoal in b'a, svalani to tzex sna vin̈. Snaanpaxb'at eb' ay d'a Laodicea vin̈ yed' eb' ay d'a Hierápolis.", "14": "Axo vin̈aj Lucas, vin̈ an̈tum, xajan val vin̈ cuuj yed' pax vin̈aj Demas, syac'paxb'at stzatzil e c'ool eb' vin̈.", "15": "<pb/>Scac'paxb'at stzatzil sc'ool eb' creyente ay d'a Laodicea. Scac'anpaxb'at stzatzil sc'ool ix canab' Ninfas yed' eb' creyente smolb'ej sb'a d'a spat ix.", "16": "Ayic ol lajvoc eyavtan jun carta tic d'a yichan̈ eb' creyente ta', tzeyac'paxb'at d'a eb' aj Laodicea, yic vach' ol avtaj pax d'a scal eb' ta'. Axo tze chaan sc'och jun carta ol yac'paxta eb' aj Laodicea chi' d'ayex, tzeyavtej paxi.", "17": "Axo d'a vin̈ cuc'tac Arquipo, tzeyal d'a vin̈ icha tic: Ac'val ip a munlaj d'a jun opisio ix yac' Cajal Jesús tic d'ayach, xe chi d'a vin̈.", "18": "<pb/>A in Pablo in tic, a in val lac'an tzin tz'ib'ejb'at jun stzatzil e c'ool tic. Naeccoti to preso vaj d'a tic. Yac'ocab' svach'c'olal Dios d'ayex ta'."}