{
  "1": "After all the people had crossed the Jordan River, the Lord said to Joshua,",
  "2": "\"Choose twelve men, one from each tribe.",
  "3": "Tell them to look in the river where the priests were standing and get twelve rocks from that place. Carry these rocks with you and put them where you stay tonight.\"",
  "4": "So Joshua chose one man from each tribe. Then he called the twelve men together.",
  "5": "He said to them, \"Go out into the river where the Holy Box of the Lord your God is. Each of you must find one rock. There will be one rock for each of the twelve tribes of Israel. Carry that rock on your shoulder.",
  "6": "These rocks will be a sign for you. In the future, your children will ask you, 'What do these rocks mean?'",
  "7": "You will tell them that the Lord stopped the water from flowing in the Jordan River. When the Holy Box of the Lord's Agreement crossed the river, the water stopped flowing. These rocks will help the Israelites remember this forever.\"",
  "8": "So the Israelites obeyed Joshua. They carried twelve rocks from the middle of the Jordan River. There was one rock for each of the twelve tribes of Israel. They did this the way the Lord commanded Joshua. The men carried the rocks with them. Then they put the rocks at the place where they made their camp.",
  "9": "(Joshua also put twelve rocks in the middle of the Jordan River. He put them at the place where the priests had stood while carrying the Lord's Holy Box. These rocks are still there today.)",
  "10": "The Lord had commanded Joshua to tell the people what to do. This is what Moses had said Joshua must do. So the priests carrying the Holy Box stood in the middle of the river until everything was done. Meanwhile, the people hurried across the river.",
  "11": "After the people finished crossing the river, the priests carried the Lord's Holy Box to the front of the people.",
  "12": "The men from the tribes of Reuben, Gad, and half the tribe of Manasseh obeyed Moses. These men crossed the river in front of the other people. These men were prepared for war. They were going to help the rest of the Israelites take the land God had promised to give them.",
  "13": "About 40,000 soldiers, prepared for war, passed before the Lord. They were marching toward the plains of Jericho.",
  "14": "That day the Lord made Joshua a great man to all the Israelites. They respected Joshua from that time on, just as they did Moses.",
  "15": "Then the Lord said to Joshua,",
  "16": "\"Command the priests carrying the Box that holds the Agreement to come out of the river.\"",
  "17": "So Joshua commanded the priests, \"Come out of the Jordan River.\"",
  "18": "The priests obeyed Joshua. They carried the Box with them and came out of the river. When their feet touched the land on the other side of the river, the water in the river began flowing again. The water again overflowed its banks just as it had before the people crossed.",
  "19": "The people crossed the Jordan River on the tenth day of the first month and camped at Gilgal, east of Jericho.",
  "20": "They carried with them the twelve rocks that they had taken from the Jordan River, and Joshua set them up at Gilgal.",
  "21": "Then Joshua told the Israelites, \"In the future your children will ask you, 'What do these rocks mean?'",
  "22": "Tell them, 'These rocks help us remember the way the people of Israel crossed the Jordan River on dry land.'",
  "23": "The Lord your God caused the water in the Jordan River to stop flowing so that you could cross it on dry land—just as the time the Lord stopped the water at the Red Sea so that we could cross it on dry land.",
  "24": "The Lord did this so that all the people in this country would know that he is very powerful. Then they will always be afraid of the Lord your God.\""
}