{
  "1": "Oh, how I wish you were my little brother, nursing at my mother’s breasts; if I saw you outside, I could kiss you — surely no one would despise me!",
  "2": "I would lead you and bring you to my mother’s house, the one who taught me. I would give you spiced wine to drink, the nectar of my pomegranates.",
  "3": "His left hand caresses my head, and his right hand stimulates me.",
  "4": "I admonish you, O maidens of Jerusalem: “Do not arouse or awaken love until it pleases!”",
  "5": "Who is this coming up from the desert, leaning on her beloved? Under the apple tree I aroused you; there your mother conceived you, there she who bore you was in labor of childbirth.",
  "6": "Set me like a cylinder seal over your heart, like a signet on your arm. For love is as strong as death, passion is as unrelenting as Sheol. Its flames burst forth, it is a blazing flame.",
  "7": "Surging waters cannot quench love; floodwaters cannot overflow it. If someone were to offer all his possessions to buy love, the offer would be utterly despised.",
  "8": "We have a little sister, and as yet she has no breasts. What shall we do for our sister on the day when she is spoken for?",
  "9": "If she is a wall, we will build on her a battlement of silver; but if she is a door, we will barricade her with boards of cedar.",
  "10": "I was a wall, and my breasts were like fortress towers. Then I found favor in his eyes.",
  "11": "Solomon had a vineyard at Baal-Hamon; he leased out the vineyard to those who maintained it. Each was to bring a thousand shekels of silver for its fruit.",
  "12": "My vineyard, which belongs to me, is at my disposal alone. The thousand shekels belong to you, O Solomon, and two hundred shekels belong to those who maintain it for its fruit.",
  "13": "O you who stay in the gardens, my companions are listening attentively for your voice; let me be the one to hear it!",
  "14": "Make haste, my beloved! Be like a gazelle or a young stag on the mountains of spices."
}