{"1": "<pb/>HABÍA presentes en aquel tiempo algunos que le contaron de aquellos galileos, cuya sangre Pilato había mezclado con la de sus sacrificios.", "2": "Y él respondiendo, les dijo: ¿Pensáis acaso que esos galileos eran mayores pecadores que todos los galileos, por cuanto sufrieron estas cosas?", "3": "Os digo que no; antes bien, si vosotros no os arrepintiereis, todos pereceréis de igual manera.", "4": "O aquellos diez y ocho, sobre quienes cayó la torre en Siloé y los mató ¿pensáis que ellos eran más culpables que todos los hombres que habitan en Jerusalem?", "5": "Os digo que no; antes bien, si vosotros no os arrepintiereis, todos asimismo pereceréis.", "6": "<pb/>¶Y dijo esta parábola: Cierto hombre tenía una higuera plantada en su viña; y vino buscando fruto en ella, mas no lo halló.", "7": "Dijo, pues, al viñero: He aquí, hace ya tres años que vengo buscando fruto en esta higuera, y no lo hallo: ¡córtala! ¿por qué también inutiliza la tierra?", "8": "Mas él respondiendo, le dijo: Señor, déjala este año también, hasta que yo cave en derredor de ella, y le eche estiércol:", "9": "y si con esto diere fruto, bien; mas si no, tú entonces la cortarás.", "10": "<pb/>¶Y estaba enseñando en una de las sinagogas en un día de sábado.", "11": "¶Y he aquí una mujer que tenía un espíritu de enfermedad ya por diez y ocho años, y estaba agobiada, y no podía en manera alguna enderezarse.", "12": "Y como Jesús la viese, llamóla a sí, y le dijo: Mujer, libre eres de tu enfermedad.", "13": "Y puso sobre ella las manos; y al instante ella se enderezó, y glorificaba a Dios.", "14": "Mas el jefe de la sinagoga, indignado de que Jesús hiciera curación en el sábado, respondió y dijo al pueblo: Seis días hay en que se debe trabajar; en éstos pues venid, y sed curados, y no en el día de sábado.", "15": "El Señor entonces le respondió, y dijo: ¡Hipócritas! ¿cada uno de vosotros, no desata del pesebre su buey o su asno en el sábado, y los lleva a abrevar?", "16": "¿Y acaso esta mujer, siendo hija de Abraham, a quien, he aquí, hace diez y ocho años que Satanás la ligó, no debiera ser desatada de esta ligadura en día de sábado?", "17": "Y diciendo él esto, todos sus adversarios quedaron avergonzados, y todo el pueblo se regocijaba de todas las cosas gloriosas que eran hechas por él.", "18": "<pb/>¶Dijo entonces: ¿A qué es semejante el reino de Dios, y a qué lo he de asemejar?", "19": "Semejante es a un grano de mostaza, que un hombre tomó y lo sembró en su huerto; y creció, y vino a ser árbol; y las aves del cielo posaron en sus ramas.", "20": "<pb/>Y dijo otra vez: ¿A qué semejaré el reino de Dios?", "21": "Semejante es a la levadura, que tomó una mujer y la encubrió en tres medidas de harina, hasta que el todo quedó fermentado.", "22": "<pb/>¶Y pasaba por entre las ciudades y aldeas, enseñando y caminando hacia Jerusalem.", "23": "Y le dijo uno: Señor, ¿son pocos los que se salvan? Y él les dijo:", "24": "Esforzaos para entrar por la puerta estrecha; porque yo os digo que muchos procurarán entrar, y no podrán.", "25": "Una vez que se haya levantado el padre de familia, y haya cerrado la puerta, y comenzareis, estando fuera, a llamar a la puerta, diciendo: Señor, ábrenos; y él respondiendo, os dijere: No os conozco ni sé de dónde sois.", "26": "Entonces comenzaréis a decir: En tu presencia hemos comido y bebido, y tú has enseñado en nuestras plazas;", "27": "mas él dirá: Dígoos que no sé de dónde sois: apartaos de mí todos los obradores de iniquidad.", "28": "Allí será el lloro y el crujir de dientes, cuando viereis a Abraham, y a Isaac, y a Jacob, y a todos los profetas en el reino de Dios, mas a vosotros echados fuera.", "29": "Y vendrán del Oriente y del Occidente, y del Norte y del Mediodía, y se sentarán a la mesa en el reino de Dios.", "30": "Y he aquí que hay postreros que serán primeros, y hay primeros que serán postreros.", "31": "<pb/>¶En aquella misma hora vinieron ciertos fariseos que le decían: Sal, y véte de aquí; porque Herodes quiere matarte.", "32": "Mas él les dijo: Id y decid a aquella zorra: He aquí que echo fuera demonios, y hago curaciones hoy y mañana, y el tercer día soy hecho perfecto.", "33": "Empero es menester que yo camine hoy, y mañana, y pasado mañana; porque no es posible que un profeta perezca fuera de Jerusalem.", "34": "¡Oh Jerusalem, Jerusalem! tú que matas a los profetas, y apedreas a los que a ti son enviados, ¡cuántas veces quise recoger tus hijos, como la gallina recoge sus polluelos debajo de sus alas; y no quisiste!", "35": "He aquí, vuestra casa os es dejada desierta; y yo os digo: No me veréis más, hasta que venga el tiempo cuando digáis: Bendito el que viene en el nombre del Señor."}