{"1": "<pb/>Y ACONTECIÓ que un día, cuando la muchedumbre se echaba sobre él para oír la palabra de Dios, él estaba en pie en la orilla del lago de Genesaret;", "2": "y vió dos barcas que estaban a la orilla del lago; mas los pescadores habían salido de ellas, y estaban lavando sus redes.", "3": "Y entró en una de las barcas, que era de Simón, y pidióle que la desviase de tierra un poco: y él se sentó, y enseñaba desde la barca a las gentes.", "4": "¶Y cuando cesó de hablar, dijo a Simón: Hazte a lo profundo, y echad vuestras redes para pescar.", "5": "Y Simón respondiendo, le dijo: Maestro, toda la noche nos hemos cansado, sin coger nada: mas en tu palabra echaré las redes.", "6": "Y habiendo hecho esto, encerraron una tan grande multitud de peces, que las redes se rompían.", "7": "E hicieron señas a los compañeros que estaban en la otra barca, que viniesen a ayudarles. Y llegándose ellos, llenaron ambas barcas, de manera que se iban anegando.", "8": "Simón Pedro, pues, viendo esto, cayó a los pies de Jesús, diciendo: ¡Apártate de mí, Señor, porque soy hombre pecador!", "9": "Pues asombro se había apoderado de él, y de todos los que con él estaban, a causa de la presa de peces que habían cogido:", "10": "y asimismo de Santiago y de Juan, hijos de Zebedeo, que eran socios de Simón. Y Jesús dijo a Simón: ¡No temas; desde ahora te ocuparás en pescar hombres!", "11": "Y habiendo traído sus barcas a tierra, dejándolo todo, le siguieron.", "12": "<pb/>¶Y sucedió que estando él en una de las ciudades, vino un hombre lleno de lepra, y cuando vió a Jesús, cayó sobre el rostro, y le rogaba, diciendo: ¡Señor, si quieres, puedes limpiarme!", "13": "Y extendiendo Jesús la mano, le tocó, diciendo: Quiero; sé limpio. Y al instante la lepra apartóse de él.", "14": "Y le mandó que no lo dijese a nadie; sino vé (le dijo), muéstrate al sacerdote, y ofrece por tu purificación, conforme mandó Moisés, para que les conste.", "15": "Pero tanto más se extendía la fama de él: y se juntaban grandes multitudes para oírle, y para ser sanados de sus enfermedades.", "16": "Mas él, mientras tanto, salía a los desiertos, y oraba.", "17": "<pb/>¶Y aconteció en uno de aquellos días, que estaba enseñando, y había allí sentados fariseos y doctores de la ley, que habían venido de todas las aldeas de Galilea, de Judea, y de Jerusalem: y el poder del Señor estaba presente con él, para sanar a los enfermos.", "18": "Y he aquí, unos hombres traían sobre un lecho a un hombre que era paralítico: y buscaban por dónde meterle, y ponerle delante de él.", "19": "Y no hallando cómo meterlo, a causa del gentío, subieron al terrado, y por el techo le bajaron con su camilla, poniéndole en medio, delante de Jesús.", "20": "Y él, viendo la fe de ellos, dijo: Hombre, tus pecados te son perdonados.", "21": "Y los escribas y fariseos comenzaron a discurrir, diciendo: ¿Quién es éste que habla blasfemias? ¿quién puede perdonar pecados, sino solo Dios?", "22": "Mas Jesús, que conocía los pensamientos de ellos, respondióles, diciendo: ¿Qué discurrís en vuestros corazones?", "23": "¿Qué es más fácil, decir: Tus pecados te son perdonados, o decir: Levántate, y anda?", "24": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados (dice al paralítico) : A ti te digo: ¡Levántate, y alzando tu lecho, véte a tu casa!", "25": "Y al instante, levantándose delante de ellos, y tomando aquello en que yacía, se fué a su casa, glorificando a Dios.", "26": "Y apoderóse espanto de todos, y glorificaban a Dios: y se llenaron de temor, diciendo: ¡Hemos visto maravillas hoy!", "27": "<pb/>¶Y después de estas cosas salió, y vió a un publicano, llamado Leví, sentado en el banco de los tributos, y le dijo: ¡Sígueme!", "28": "Y dejándolo todo, se levantó y le siguió.", "29": "E hizo Leví un gran banquete en su casa; y había numerosa compañía de publicanos y de otros que se sentaban a la mesa con ellos.", "30": "Pero los fariseos y los escribas de ellos, murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con publicanos y pecadores?", "31": "Y respondiendo Jesús, les dijo: Los sanos no tienen necesidad de médico, sino los enfermos:", "32": "no he venido a llamar justos, sino pecadores a arrepentimiento.", "33": "<pb/>¶Y ellos le dijeron: Los discípulos de Juan Bautista ayunan muchas veces, y hacen oraciones, y asimismo los de los fariseos; pero los tuyos comen y beben.", "34": "Y Jesús les dijo: ¿Podéis acaso hacer que los compañeros del novio ayunen, mientras el esposo está con ellos?", "35": "Empero vendrán días para esto; y cuando el esposo les fuere quitado, entonces ayunarán en aquellos días.", "36": "Y les dijo también una parábola: Nadie rompe un vestido nuevo para echar remiendo a un vestido viejo; pues de otra manera no solamente se romperá el nuevo, sino también al viejo no le quedará bien el retazo quitado al nuevo.", "37": "Y nadie echa vino nuevo en odres viejos; de otra suerte el vino nuevo romperá los odres, y él mismo se derramará, y los odres se perderán:", "38": "sino que el vino nuevo se debe echar en odres nuevos.", "39": "Y ninguno, habiendo bebido vino añejo, desea el nuevo; porque dice: El añejo es mejor."}