{"1": "<pb/>Y DESPUÉS que Jesús hubo concluido todos sus dichos a oídos del pueblo, entró en Capernaum,", "2": "Y el siervo de cierto centurión, a quien éste estimaba mucho, estaba enfermo, y a punto de morir.", "3": "Y cuando el centurión oyó hablar de Jesús, envió a él los ancianos de los judíos, rogándole que viniese y sanase a su siervo.", "4": "Y ellos, viniendo a Jesús, le rogaron, diciendo: Digno es de que hagas esto por él;", "5": "porque ama a nuestra nación; y él nos edificó la sinagoga.", "6": "Y Jesús fué con ellos. Mas cuando ya no estaba lejos de la casa, el centurión le envió unos amigos suyos, diciéndole: Señor, no te molestes; porque no soy digno de que entres debajo de mi techado:", "7": "por lo cual no me tuve yo por digno de ir a ti; pero di la palabra, y mi criado quedará sano.", "8": "Porque también yo, siendo hombre subalterno, tengo soldados sujetos a mí; y digo a éste: ¡Vé! y va; y al otro: ¡Ven! y viene; y a mi siervo: ¡Haz esto! y lo hace.", "9": "Y cuando Jesús oyó esto, maravillóse de él; y volviéndose al gentío que le seguía, dijo: Os digo, que ni aun en Israel he hallado fe tan grande.", "10": "Y volviéndose a la casa los enviados, hallaron sano al siervo.", "11": "<pb/>¶Y aconteció al día siguiente, que iba Jesús a una ciudad llamada Naín; y le acompañaban sus discípulos y gran multitud de gente.", "12": "Y cuando llegó cerca de la puerta de la ciudad, he aquí que sacaban a un difunto, hijo único de su madre, y ella era viuda. Y mucha gente de la ciudad estaba con ella.", "13": "Y viéndola el Señor, tuvo compasión de ella, y le dijo: ¡No llores!", "14": "Y acercándose, tocó las andas; y los que le llevaban se pararon. Y dijo ¡Mancebo, yo te digo: Levántate!", "15": "E incorporóse el muerto, y comenzó a hablar; y lo dió a su madre.", "16": "Y temor apoderóse de todos; y alababan a Dios, diciendo: ¡Un gran profeta se ha levantado entre nosotros! y: ¡Dios ha visitado a su pueblo!", "17": "Y este dicho respecto de él salió por toda la Judea, y por toda la región de alrededor.", "18": "<pb/>¶Y los discípulos de Juan Bautista le dieron noticia de todas estas cosas.", "19": "Juan entonces, llamando a sí a dos de sus discípulos, los envió al Señor, diciendo: ¿Eres tú aquel que había de venir, o debemos esperar a otro?", "20": "Y cuando los hombres hubieron venido a él, dijeron: Juan el Bautista nos ha enviado a ti, diciendo: ¿Eres tú aquel que había de venir, o debemos esperar a otro?", "21": "En aquella hora sanó a muchos de dolencias, y de plagas, y de espíritus malignos; y a muchos que eran ciegos les dió vista.", "22": "Y él respondiendo, les dijo: Id, y declarad a Juan las cosas que habéis visto y oído: Los ciegos reciben la vista y los cojos andan, los leprosos son limpiados y los sordos oyen, los muertos son resucitados y a los pobres es predicado el evangelio;", "23": "¡y bienaventurado aquel que no hallare tropiezo en mí!", "24": "¶Y cuando se fueron los mensajeros de Juan, comenzó a decir a las multitudes respecto de Juan: ¿Qué salisteis a ver al desierto? ¿una caña meneada por el viento?", "25": "Mas ¿qué salisteis a ver? ¿a un hombre vestido de ropas delicadas? He aquí, los que visten ropas preciosas y viven en delicias, en las cortes de los reyes están.", "26": "Mas ¿qué salisteis a ver? ¿un profeta? Sí, yo os lo digo, y más que profeta.", "27": "Éste es aquel de quien está escrito: He aquí, yo envío mi mensajero ante tu faz, que preparará tu camino delante de ti.", "28": "Yo os digo que entre los nacidos de mujer, ninguno hay mayor que Juan; sin embargo, el menor en el reino de Dios mayor es que él.", "29": "Y todo el pueblo y los publicanos, al oír esto, justificaron a Dios, habiendo sido bautizados con el bautismo de Juan.", "30": "Los fariseos empero y los doctores de la ley, desecharon contra sí mismos el consejo de Dios, no habiendo sido bautizados por Juan.", "31": "¶Y dijo el Señor: ¿A quién, pues, he de comparar los hombres de esta generación, y a qué son semejantes?", "32": "Son parecidos a niños sentados en la plaza, que dan voces los unos a los otros, y dicen: ¡Os tañimos flauta, y no bailasteis; cantamos lamentos fúnebres, y no plañisteis!", "33": "Porque ha venido Juan el Bautista, que no come pan, ni bebe vino, y decís: ¡Demonio tiene!", "34": "El Hijo del hombrea venido, que come y bebe, y decís: ¡He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores!", "35": "Pero la sabiduría es vindicada por parte de todos sus hijos.", "36": "<pb/>¶Y rogóle uno de los fariseos que comiera con él: y entrando en casa del fariseo, se recostó a la mesa.", "37": "Y he aquí una mujer que había en la ciudad, la cual era pecadora, habiendo entendido que él estaba a la mesa en casa del fariseo, trajo un frasco de alabastro de ungüento;", "38": "y poniéndose detrás de él, junto a sus pies, llorando, comenzó a regar éstos con lágrimas, y los limpiaba con los cabellos de su cabeza; y los besaba fervorosamente, y los ungió con el ungüento.", "39": "Mas al ver esto el fariseo que le había convidado, habló dentro de sí, diciendo: Éste, si fuera profeta, hubiera conocido quién y qué tal es la mujer que le toca; porque es pecadora.", "40": "Y respondiendo Jesús, le dijo: Simón, tengo una cosa que decirte. Y él dice: Di, Maestro.", "41": "Dícele Jesús: Cierto acreedor tenía dos deudores; el uno le debía quinientos denarios, y el otro cincuenta.", "42": "Mas no teniendo ellos con que pagar, a entrambos les perdonó la deuda. ¿Cuál de ellos, pues, le amará más?", "43": "Simón respondiendo, le dijo: Pienso que aquel a quien más perdonó. Y él le dijo: Has juzgado rectamente.", "44": "Y volviéndose hacia la mujer, dijo a Simón: ¿ves a esta mujer? Yo entré en tu casa, y no me diste agua para mis pies; mas ésta ha regado mis pies con lágrimas, y los ha limpiado con sus cabellos.", "45": "No me diste beso; mas ésta, desde el tiempo que entré, no ha cesado de besar mis pies.", "46": "No ungiste mi cabeza con aceite; mas ésta con ungüento me ha ungido los pies.", "47": "Por lo cual, a ti digo: ¡Perdonados son los muchos pecados de ella! pues que amó mucho; mas al que poco se perdona, poco ama.", "48": "Y a ella le dijo: Los pecados te son perdonados.", "49": "Y los que estaban a la mesa con él comenzaron a decir entre sí: ¿Quién es éste que aun perdona pecados?", "50": "Mas él dijo a la mujer: Tu fe te ha salvado: véte en paz."}