{"1": "»¡Que toquen la trompeta en Jerusalén! ¡Que suene la alarma en el templo! ¡Que comiencen a temblar todos los habitantes de este país! ¡Nuestro Dios viene! ¡Ya está cerca el día!", "10": "Tiemblan el cielo y la tierra, se oscurecen el sol y la luna, y pierden su brillo las estrellas.", "11": "»Al frente de este ejército, que es muy grande y poderoso, Dios deja oír su voz de mando y este ejército lo obedece. Nuestro Dios viene. ¡El día de su llegada será impresionante y terrible! ¡Nadie podrá mantenerse firme!", "12": "»Nuestro Dios nos dice: “¡Arrepiéntanse ahora mismo y cambien su manera de vivir! ¡Lloren, ayunen y vístanse de luto!", "13": "¡Arrepiéntanse y vuelvan a mí, pero háganlo de todo corazón, y no sólo de palabra! Yo soy tierno y bondadoso, y no me enojo fácilmente; yo los amo mucho y estoy dispuesto a perdonarlos”.", "14": "»¡Tal vez Dios decida perdonarnos! ¡Tal vez nos dé en abundancia vino y cereal para las ofrendas!", "15": "»¡Toquen la trompeta en Jerusalén! ¡Que se reúna todo el pueblo! ¡Que vengan los ancianos y los niños, y hasta los recién casados! ¡Que ayunen y se preparen para adorar a Dios!", "16": "", "17": "¡Que vengan los sacerdotes, los servidores de Dios! Que se paren ante el altar, y con lágrimas en los ojos oren de esta manera: “¡Dios nuestro, perdona a tu pueblo! ¡No permitas que las naciones nos desprecien y nos humillen! No permitas que con tono burlón nos pregunten: ‘¿Dónde está su Dios?’”", "18": "»Dios ama mucho a esta tierra, por eso nos tendrá compasión y nos responderá: “Pongan mucha atención: Voy a llenar sus graneros de trigo, y sus bodegas de vino y de aceite. No volveré a permitir que las naciones los humillen.", "19": "", "2": "Será un día de gran oscuridad, un día de nubes y de sombras. »Un ejército grande y poderoso se extenderá sobre los montes, y caerá sobre toda la tierra como las sombras al anochecer. No hubo antes, ni habrá después, otro ejército que se le parezca.", "20": "A ese enemigo del norte, que se atrevió a atacarlos, lo arrojaré al desierto; a los que venían al frente los ahogaré en el Mar Muerto, y a los que venían atrás los ahogaré en el Mediterráneo. ¡Sus cadáveres despedirán mal olor!” »Patria mía, ¡no tengas miedo! Al contrario, llénate de gozo, pues Dios hace grandes maravillas; ¡sí, Dios hace grandes maravillas!", "21": "", "22": "»Bestias salvajes, ¡no tengan miedo! Los campos se cubrirán de pasto, los árboles se llenarán de frutos, y habrá higos y uvas en abundancia.", "23": "»Ustedes, habitantes de Jerusalén, ¡hagan fiesta en honor de nuestro Dios! En el momento justo Dios nos enviará la lluvia, como lo hacía en tiempos pasados. Como prueba de su perdón, hará que llueva en primavera, así como llueve en invierno.", "24": "Así habrá una buena cosecha, y tendremos gran abundancia de trigo, vino y aceite.", "25": "»Dios habrá de devolvernos todo lo que perdimos estos años por culpa de los saltamontes que él mandó contra nosotros.", "26": "Tendremos mucha comida, y alabaremos a nuestro Dios por todas las grandes maravillas que ha hecho en favor nuestro». Dios le dijo al profeta: «Yo soy el Dios de los israelitas. Yo vivo en medio de mi pueblo. Ellos me reconocerán como su único Dios, pues no hay otro como yo. ¡Y no volverán a ser humillados!", "27": "", "28": "»Cuando esto haya pasado, les daré a todos mi espíritu: hombres y mujeres hablarán de parte mía; a los ancianos les hablaré en sueños y a los jóvenes, en visiones.", "29": "»También en esos tiempos daré mi espíritu a los esclavos y a las esclavas.", "3": "Ese ejército es como el fuego, que quema todo lo que encuentra: antes de su llegada, la tierra es un paraíso; después de su llegada, la tierra queda hecha un desierto. ¡No hay nada que se le escape!", "30": "»Daré muestras de mi poder en el cielo y en la tierra: habrá sangre y fuego, y grandes columnas de humo.", "31": "El sol dejará de alumbrar, y la luna se pondrá roja, como si estuviera bañada en sangre. »Esto pasará antes de que llegue el maravilloso día en que juzgaré a este mundo.", "32": "Pero yo salvaré a los que me reconozcan como su Dios. Mi templo está en Jerusalén, y en esta ciudad vivirán los que hayan escapado, junto con mis elegidos.", "4": "»Ese ejército de saltamontes ataca como la caballería;", "5": "cuando saltan sobre los montes, el ruido que hacen se parece al que hacen los carros de guerra; son como el crujido de hojas secas que se queman en el fuego; son como un ejército poderoso que está listo para el ataque.", "6": "»Estos saltamontes parecen una banda de ladrones, son como un ejército que ataca por sorpresa la ciudad, y siempre ataca de frente. Escalan las murallas, se trepan a las casas, se meten por las ventanas, sin chocar unos con otros. Todos mantienen el paso, jamás rompen la formación, ¡jamás dan un paso atrás! ¡Ni una lluvia de flechas puede hacer que se detengan! Al ver estos saltamontes la gente tiembla y se pone pálida de miedo.", "7": "", "8": "", "9": ""}