{"1": "Antes de la fiesta de la Pascua, sabiendo Jesús que había llegado su hora para que pasara de este mundo al Padre, habiendo amado a los suyos que estaban en el mundo, los amó hasta el extremo.", "13": "<J>Vosotros me llamáis Maestro y Señor, y decís bien, porque lo soy.</J>", "14": "<J>Pues si Yo, el Señor y el Maestro, os lavé los pies, también vosotros debéis lavaros los pies unos a otros.</J>", "15": "<J>Porque ejemplo os di, para que como Yo os hice, así también hagáis vosotros.</J>", "16": "<J>En verdad, en verdad os digo, un siervo no es mayor que su señor, ni un enviado es mayor que el que lo envió.</J>", "17": "<J>Si sabéis estas cosas, bienaventurados sois si las hacéis.</J>", "18": "<J>No lo digo de todos vosotros, Yo sé a quiénes he elegido, pero para que se cumpla la Escritura: El que come de mi pan levantó contra mí su calcañar.</J>", "19": "<J>Desde ahora os lo digo antes que suceda, para que cuando suceda, creáis que Yo soy.</J>", "2": "Y durante la cena, cuando el diablo ya había puesto en el corazón de Judas, hijo de Simón Iscariote, que lo entregara,", "20": "<J>En verdad, en verdad os digo: El que recibe al que Yo envíe, me recibe a mí, y el que me recibe a mí, recibe al que me envió.</J>", "22": "Los discípulos se miraban unos a otros, perplejos acerca de quién lo decía.", "23": "Uno de sus discípulos (al cual Jesús amaba), estaba reclinado en el pecho de Jesús;", "24": "a éste, pues, hace señas Simón Pedro para que pregunte de quién lo dice.", "25": "Entonces él, recostándose así sobre el pecho de Jesús, le dice: Señor, ¿quién es?", "28": "Ninguno de los que estaban reclinados entendió para qué se lo dijo;", "29": "porque algunos pensaban (puesto que Judas tenía la bolsa) que Jesús le decía: Compra las cosas de las cuales tenemos necesidad para la fiesta, o que diera algo a los pobres.", "3": "sabiendo que el Padre le había puesto todas las cosas en las manos, y que había salido de Dios y a Dios iba,", "30": "Así que, habiendo él tomado el bocado, enseguida salió, y era de noche.", "32": "<J>Y Dios lo glorificará en Él, y enseguida lo glorificará.</J>", "33": "<J>Hijitos, aún estoy con vosotros un poco. Me buscaréis, pero como dije a los judíos, también a vosotros os lo digo ahora: Adonde Yo voy, vosotros no podéis venir.</J>", "34": "<J>Un mandamiento nuevo os doy: Que os améis unos a otros; como os he amado, que también os améis unos a otros.</J>", "35": "<J>En esto conocerán todos que sois mis discípulos, si os tenéis amor unos a otros.</J>", "37": "Le dice Pedro: Señor, ¿por qué no puedo seguirte ahora? Mi vida pondré por Ti.", "4": "se levanta de la cena, pone a un lado el manto, y tomando una toalla, se la ciñó;", "5": "luego echó agua en el lebrillo y comenzó a lavar los pies de los discípulos y a secarlos con la toalla con que estaba ceñido.", "6": "Llega, pues, a Simón Pedro. Le dice: Señor, ¿Tú me lavas los pies?", "9": "Le dice Simón Pedro: ¡Señor, no sólo los pies, sino también las manos y la cabeza!", "10": "Jesús le dice: <J>El que ha sido bañado no tiene necesidad de lavarse sino los pies, pues está todo limpio; y vosotros estáis limpios, aunque no todos.</J>", "11": "Porque sabía quién lo entregaba; por eso dijo: <J>no todos estáis limpios.</J>", "12": "Así que, después de lavarles los pies, tomó su manto, volvió a reclinarse y les dijo: <J>¿Entendéis lo que os he hecho?</J>", "21": "Habiendo dicho esto, Jesús se conturbó en su espíritu, y dio testimonio, y dijo: <J>En verdad, en verdad os digo que uno de vosotros me va a entregar.</J>", "26": "Jesús responde: <J>Es aquél para quien Yo mojaré y le daré el bocado.</J> Y mojando el bocado, lo da a Judas, hijo de Simón Iscariote.", "27": "Y ahí mismo, tras el bocado, Satanás entró en él; por lo que Jesús le dice: <J>Lo que haces, hazlo cuanto antes.</J>", "31": "Cuando hubo salido, dijo Jesús: <J>Ahora ha sido glorificado el Hijo del Hombre, y Dios ha sido glorificado en Él.</J>", "36": "Le dice Simón Pedro: Señor, ¿a dónde vas? Jesús respondió: <J>Adonde voy no puedes seguirme ahora, pero me seguirás más tarde.</J>", "38": "Jesús le respondió: <J>¿Tu vida pondrás por mí? De cierto, de cierto te digo: no cantará el gallo antes que me niegues tres veces.</J>", "7": "Respondió Jesús y le dijo: <J>Tú no entiendes ahora lo que Yo hago, pero lo comprenderás después de estas cosas.</J>", "8": "Le dice Pedro: ¡No me lavarás los pies jamás! Jesús le respondió: <J>Si no te lavo, no tienes parte conmigo.</J>"}