{"1": "Después de esto, hubo una fiesta de los judíos, y Jesús subió a Jerusalem.", "10": "Entonces los judíos decían al que había sido sanado: Es sábado; no te es lícito cargar el catre.", "13": "Pero el que había sido sanado no sabía quién era, porque Jesús se había retirado, por el gentío que había en el lugar.", "15": "El hombre fue y dijo a los judíos que Jesús era el que lo había sanado.", "16": "Y por esto los judíos perseguían a Jesús, pues hacía estas cosas en sábado.", "18": "Y por esto más procuraban los judíos matarlo, porque no sólo quebrantaba el sábado, sino también decía que Dios era su propio Padre, haciéndose igual a Dios.", "2": "Y en Jerusalem, junto a la puerta de las ovejas, hay un estanque llamado en hebreo Betzata, que tiene cinco pórticos.", "20": "<J>Porque el Padre ama al Hijo y le muestra todo lo que Él hace; y mayores obras que éstas le mostrará, para que vosotros os maravilléis.</J>", "21": "<J>Porque como el Padre levanta y da vida a los muertos, así también el Hijo da vida a los que quiere.</J>", "22": "<J>Porque el Padre a nadie juzga, sino que todo el juicio lo encomendó al Hijo,</J>", "23": "<J>para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que lo envió.</J>", "24": "<J>De cierto, de cierto os digo: El que oye mi palabra y cree al que me envió, tiene vida eterna y no va a juicio, sino que ha pasado de la muerte a la vida.</J>", "25": "<J>De cierto, de cierto os digo, que llega la hora, y ahora es, cuando los muertos oirán la voz del Hijo de Dios, y los que oigan vivirán.</J>", "26": "<J>Porque como el Padre tiene vida en Sí mismo, así también dio al Hijo tener vida en Sí mismo.</J>", "27": "<J>Y le dio autoridad para hacer juicio, por cuanto es el Hijo del Hombre.</J>", "28": "<J>No os maravilléis de esto, pues llega la hora en que todos los que yacen en los sepulcros oirán su voz,</J>", "29": "<J>y los que hicieron lo bueno saldrán a resurrección de vida, pero los que practicaron lo malo, a resurrección de juicio.</J>", "3": "En éstos yacía una multitud de enfermos, ciegos, cojos e impedidos.", "30": "<J>No puedo Yo hacer nada de mí mismo. Según oigo, juzgo; y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió.</J>", "31": "<J>Si Yo doy testimonio acerca de mí mismo, mi testimonio no es verdadero.</J>", "32": "<J>Otro es el que da testimonio de mí, y sé que el testimonio que da acerca de mí es verdadero.</J>", "33": "<J>Vosotros habéis enviado mensajeros a Juan, y ha testificado de la verdad.</J>", "34": "<J>Pero Yo no recibo el testimonio de parte de un hombre, pero digo esto para que vosotros seáis salvos.</J>", "35": "<J>Él era la antorcha que ardía y alumbraba, y vosotros quisisteis regocijaros por un tiempo en su luz.</J>", "36": "<J>Pero el testimonio que Yo tengo es mayor que el de Juan, porque las obras que el Padre me dio para que las realizara, las obras mismas que hago, dan testimonio de mí, de que el Padre me ha enviado.</J>", "37": "<J>El Padre que me envió, Él ha dado testimonio acerca de mí. Nunca habéis oído su voz, ni habéis visto su aspecto,</J>", "38": "<J>ni tenéis su palabra permaneciendo en vosotros, porque a quien Él envió, a Éste vosotros no creéis.</J>", "39": "<J>Escudriñáis las Escrituras, porque os parece que en ellas tenéis vida eterna, y ellas son las que dan testimonio de mí.</J>", "4": "[[4]]", "40": "<J>¡Y no queréis venir a mí para tener vida!</J>", "41": "<J>Gloria de parte de hombres no recibo.</J>", "42": "<J>Pero os conozco, que no tenéis el amor de Dios en vosotros mismos.</J>", "43": "<J>Yo he venido en el nombre de mi Padre, y no me recibís, si otro viene en su propio nombre, a ése recibiréis.</J>", "44": "<J>¿Cómo podéis creer, vosotros que recibís gloria los unos de los otros, y no buscáis la gloria que sólo de Dios viene?</J>", "45": "<J>No penséis que Yo os acusaré delante del Padre; hay quien os acusa: Moisés, en quien vosotros habéis puesto la esperanza.</J>", "46": "<J>Pero si creyerais a Moisés, me creeríais a mí, porque de mí escribió él.</J>", "47": "<J>Pero si no creéis a sus escritos, ¿cómo creeréis a mis palabras?</J>", "5": "Y estaba allí cierto hombre que llevaba treinta y ocho años en su enfermedad.", "7": "Señor, le respondió el enfermo, no tengo un hombre que me meta en el estanque cuando es agitada el agua, y mientras yo voy, otro baja antes de mí.", "9": "E inmediatamente el hombre quedó sano, y alzó su catre y echó a andar. Y era sábado aquel día.", "11": "Pero él les respondió: El mismo que me sanó, me dijo: <J>Alza tu catre y anda</J>", "12": "Le preguntaron: ¿Quién es el hombre; el que te dijo <J>alza y anda</J>?", "14": "Después de esto, lo halló Jesús en el Templo y le dijo: <J>Mira, has sido sanado; no peques más, no sea que te suceda algo peor.</J>", "17": "Pero Él les decía: <J>Mi Padre hasta ahora trabaja y Yo trabajo.</J>", "19": "Jesús pues declarando, les decía: <J>De cierto, De cierto os digo: No puede el Hijo hacer nada de Sí mismo, sino lo que ve hacer al Padre; porque lo que Él hace, esto también hace igualmente el Hijo.</J>", "6": "Cuando Jesús lo vio tendido, y conociendo que llevaba ya mucho tiempo así, le dice: <J>¿Quieres ser sano?</J>", "8": "Jesús le dice: <J>¡Levántate, alza tu catre y anda!</J>"}