{"1": "Cuando Jesús se enteró que los fariseos habían oído decir: Jesús hace y bautiza más discípulos que Juan", "11": "Le dice: Señor, ni vasija tienes, y el pozo es hondo. ¿De dónde pues, tienes el agua viva?", "12": "¿Eres tú acaso mayor que nuestro padre Jacob que nos dio el pozo, del cual bebió él, y sus hijos, y sus ganados?", "14": "<J>pero el que beba del agua que Yo le daré, no tendrá sed jamás, sino que el agua que Yo le daré se hará en él una fuente de agua que brota para vida eterna.</J>", "15": "Le dice la mujer: Señor, dame esa agua, para que no tenga sed ni venga aquí a sacar.", "18": "<J>porque cinco maridos tuviste, y el que ahora tienes no es tu marido. En esto has dicho verdad.</J>", "19": "Le dice la mujer: Señor, estoy viendo que tú eres profeta.", "2": "(aunque Jesús mismo no bautizaba, sino sus discípulos),", "20": "Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalem está el lugar donde se debe adorar.", "22": "<J>Vosotros adoráis lo que no sabéis; nosotros adoramos lo que sabemos, porque la salvación viene de los judíos.</J>", "23": "<J>Pero viene una hora, y ahora es, cuando los verdaderos adoradores adorarán al Padre en espíritu y verdad, porque también el Padre busca a tales que lo adoren.</J>", "24": "<J>Dios es espíritu; y los que adoran, deben adorar en espíritu y verdad.</J>", "25": "Le dice la mujer: Sé que viene el Mesías, que es llamado el Ungido; cuando Él venga, nos declarará todas las cosas.", "27": "En esto llegaron sus discípulos, y se extrañaban de que hablara con una mujer. Sin embargo, nadie dijo: ¿Qué buscas, o qué hablas con ella?", "28": "Entonces la mujer dejó su cántaro y fue a la ciudad, y dice a los hombres:", "29": "¡Venid! ¡Ved a un hombre que me dijo todo lo que hice! ¿No será éste el Ungido?", "3": "dejó Judea y se fue de nuevo a Galilea,", "30": "Y salieron de la ciudad y fueron a Él.", "31": "Entre tanto, los discípulos le rogaban, diciendo: Rabbí, come.", "33": "Se decían entonces los discípulos unos a otros: ¿Le habrá traído alguien de comer?", "35": "<J>¿No decís vosotros: Aún faltan cuatro meses, y viene la siega? He aquí os digo: Alzad vuestros ojos y contemplad los campos, porque están blancos para la siega.</J>", "36": "<J>Ya el que siega recibe salario y recoge fruto para vida eterna, para que el que siembra se alegre juntamente con el que siega.</J>", "37": "<J>Porque en esto es verdadero el dicho: Uno es el que siembra y otro el que siega.</J>", "38": "<J>Yo os envié a segar lo que vosotros no habéis labrado; otros han labrado, y vosotros habéis entrado en su labor.</J>", "39": "Y de aquella ciudad muchos de los samaritanos creyeron en Él a causa de la palabra de la mujer, que daba testimonio: ¡Me dijo todo lo que hice!", "4": "y le era necesario pasar por Samaria.", "40": "De manera que cuando los samaritanos llegaron a Él, le rogaban que permaneciera con ellos; y se quedó allí dos días.", "41": "Y muchos más creyeron a causa de la palabra de Él,", "42": "y decían a la mujer: Ya no creemos por tu dicho, porque nosotros mismos hemos oído, y sabemos que éste es verdaderamente el Salvador del mundo.", "43": "Después de los dos días, salió de allí hacia Galilea.", "44": "Porque Jesús mismo testificó que un profeta no tiene estima en su propia patria.", "45": "Cuando llegó pues a Galilea, lo acogieron bien los galileos, habiendo visto todo lo que había hecho en Jerusalem, porque también ellos habían ido a la fiesta.", "46": "Y vino otra vez a Caná de Galilea, donde había convertido el agua en vino; y había un cortesano cuyo hijo estaba enfermo en Cafarnaúm.", "47": "Éste oyó que Jesús llegaba de Judea a Galilea, y fue a Él, y le rogaba que bajara y sanara a su hijo, pues estaba a punto de morir.", "49": "Le dice el cortesano: Señor, baja antes que mi niño muera.", "5": "Llega pues a una ciudad de Samaria llamada Sicar, cerca del campo que Jacob había dado a su hijo José,", "51": "y cuando ya bajaba, sus siervos le salieron al encuentro, diciendo: ¡Tu niño vive!", "52": "Les preguntó, pues, la hora en que había comenzado a estar mejor. Y le dijeron: Ayer, a la hora séptima, lo dejó la fiebre.", "54": "Esta segunda señal hizo nuevamente Jesús después de ir de Judea a Galilea.", "6": "en donde estaba la fuente de Jacob. Y Jesús, fatigado del camino, se sentó así sobre la fuente. Era como la hora sexta.", "8": "(Pues sus discípulos habían ido a la ciudad para comprar alimentos.)", "9": "Le dice entonces la mujer samaritana: ¿Cómo tú, siendo judío, me pides de beber a mí, que soy una mujer samaritana? (Porque judíos y samaritanos no comparten).", "10": "Respondió Jesús, y le dijo: <J>Si conocieras el don de Dios, y quién es el que te dice: Dame de beber, tú le pedirías, y Él te daría agua viva.</J>", "13": "Respondió Jesús y le dijo: <J>Todo el que bebe de esta agua volverá a tener sed,</J>", "16": "Le dice: <J>Vé, llama a tu marido y regresa acá.</J>", "17": "Respondió la mujer, y dijo: No tengo marido. Jesús le dice: <J>Bien dijiste: No tengo marido,</J>", "21": "Jesús le dice: <J>Mujer, créeme que viene una hora cuando ni en este monte ni en Jerusalem adoraréis al Padre.</J>", "26": "Jesús le dice: <J>Yo soy, el que habla contigo.</J>", "32": "Pero Él les dijo: <J>Yo tengo una comida para comer, que vosotros no sabéis.</J>", "34": "Les dice Jesús: <J>Mi comida es que Yo haga la voluntad del que me envió y termine su obra.</J>", "48": "Jesús le dijo: <J>Si no veis señales y prodigios, de ningún modo creéis.</J>", "50": "Jesús le dice: <J>¡Vé, tu hijo vive!</J> Y el hombre creyó a la palabra que le dijo Jesús, y se puso a caminar;", "53": "De donde supo el padre que aquella era la hora en que Jesús le había dicho: <J>¡Tu hijo vive!</J> Y creyó él y toda su casa.", "7": "Llega una mujer de Samaria a sacar agua, y Jesús le dice: <J>Dame de beber.</J>"}