{"1": "Pilato, pues, tomó entonces a Jesús, y lo azotó.", "10": "Entonces le dice Pilato: ¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte y tengo autoridad para crucificarte?", "12": "En razón de esto, Pilato procuró soltarlo; pero los judíos gritaron, diciendo: ¡Si sueltas a éste no eres amigo de César, pues todo el que se hace rey se opone a César!", "13": "Cuando oyó estas palabras, Pilato llevó afuera a Jesús y se sentó en el tribunal, en el lugar llamado Enlosado, y en hebreo Gabbata.", "14": "(Era la preparación de la Pascua, como la hora sexta.) Y dice a los judíos: ¡He aquí vuestro rey!", "15": "Entonces ellos gritaron: ¡Fuera, fuera, crucifícalo! Les dice Pilato: ¿Que crucifique a vuestro rey? Respondieron los principales sacerdotes: ¡No tenemos más rey que César!", "16": "Entonces lo entregó a ellos para que fuera crucificado. Tomaron pues a Jesús,", "17": "y cargando Él mismo la cruz, salió hacia el lugar llamado de la Calavera, que en hebreo se dice Gólgota.", "18": "Allí lo crucificaron, y con Él a otros dos, uno a cada lado, y en medio a Jesús.", "19": "Y Pilato escribió también un título y lo puso sobre la cruz; y estaba escrito: Jesús el nazareno, el Rey de los judíos.", "2": "Y los soldados trenzaron una corona de espinas, se la pusieron en la cabeza y lo vistieron con un manto purpúreo;", "20": "Muchos de los judíos leyeron este título, porque el lugar donde Jesús fue crucificado estaba cerca de la ciudad, y había sido escrito en hebreo, en latín y en griego.", "21": "Dijeron por tanto los principales sacerdotes de los judíos a Pilato: No escribas: El Rey de los judíos, sino que él dijo: Soy rey de los judíos.", "22": "Respondió Pilato: Lo que he escrito he escrito.", "23": "Cuando pues los soldados crucificaron a Jesús, tomaron sus vestidos e hicieron cuatro partes: una parte para cada soldado, y la túnica; pero la túnica era sin costura, tejida completamente desde arriba.", "24": "Entonces se dijeron unos a otros: No la rasguemos, sino echemos suertes sobre ella para ver de quién será. Para que se cumpliera la Escritura: Repartieron entre sí mis vestidos, Y sobre mi ropa echaron suertes. Así pues, hicieron esto los soldados.", "25": "Junto a la cruz de Jesús, estaban de pie su madre, la hermana de su madre, Miriam, la de Cleofás y Miriam de Magdala.", "29": "Estaba puesta una vasija llena de vinagre. Entonces sujetaron alrededor de un hisopo una esponja empapada en vinagre y se la acercaron a la boca.", "3": "y se acercaban, y le decían: ¡Viva el rey de los judíos! Y le daban bofetadas.", "31": "Entonces los judíos, por cuanto era la Preparación, para que los cuerpos no quedaran en la cruz en el sábado (pues el día de aquel sábado era grande), rogaron a Pilato que les fueran quebradas las piernas y fueran quitados.", "32": "Fueron por tanto los soldados, y quebraron las piernas del primero, y del otro que había sido crucificado con él;", "33": "pero cuando llegaron a Jesús, como lo vieron ya muerto, no le quebraron las piernas;", "34": "sino que uno de los soldados le abrió el costado con su lanza, y al instante salió sangre y agua.", "35": "Y el que lo ha visto, da testimonio, y su testimonio es verdadero, y él sabe que dice la verdad, para que también vosotros creáis.", "36": "Porque estas cosas sucedieron para que se cumpliera la Escritura: No será quebrado hueso suyo.", "37": "Y también otra Escritura dice: Mirarán al que traspasaron.", "38": "Después de estas cosas, José de Arimatea, que era discípulo de Jesús (aunque en secreto por temor a los judíos), rogó a Pilato que le permitiera llevar el cuerpo de Jesús. Pilato se lo permitió, y entonces fue y llevó su cuerpo.", "39": "También había ido Nicodemo (el que al principio acudió a Él de noche), llevando una mezcla de mirra y áloe como de cien libras.", "4": "Otra vez salió Pilato, y les dice: Mirad, os lo traigo fuera para que sepáis que ningún delito hallo en él.", "40": "Tomaron pues el cuerpo de Jesús y lo envolvieron en lienzos con las especias aromáticas, según es costumbre de sepultar entre los judíos.", "41": "Y en el lugar donde fue crucificado había un huerto, y en el huerto un sepulcro nuevo, en el cual nadie había sido puesto aún.", "42": "Allí pues pusieron a Jesús, a causa del día de la Preparación de los judíos, porque el sepulcro estaba cerca.", "5": "Entonces salió Jesús, llevando la corona espinosa y el manto purpúreo. Y les dice: ¡He aquí el hombre!", "6": "Cuando pues lo vieron los principales sacerdotes y los alguaciles, gritaron, diciendo: ¡Crucifica! ¡Crucifica! Les dice Pilato: ¡Tomadlo vosotros y crucificadlo, pues yo no hallo delito en él!", "7": "Le respondieron los judíos: Nosotros tenemos una Ley, y según la Ley debe morir, porque se hizo a sí mismo Hijo de Dios.", "8": "Cuando Pilato oyó esta palabra, se atemorizó más.", "9": "Y entró otra vez en el pretorio, y dice a Jesús: ¿De dónde eres tú? Pero Jesús no le dio respuesta.", "11": "Jesús le respondió: <J>Ninguna autoridad tendrías sobre mí, si no te hubiera sido dada de arriba; por esto, el que me entregó a ti tiene mayor pecado.</J>", "26": "Viendo entonces Jesús a la madre y al discípulo a quien amaba, de pie a su lado, dice a la madre: <J>¡Mujer, he ahí tu hijo!</J>", "27": "Después dice al discípulo: <J>¡He ahí tu madre!</J> Y desde aquella hora, el discípulo la recibió en su propia casa.", "28": "Después de esto, sabiendo Jesús que ya todo había sido consumado, para que se cumpliera la Escritura, dijo: <J>Tengo sed.</J>", "30": "Luego que Jesús tomó el vinagre, dijo: <J>Consumado está.</J> Y habiendo inclinado la cabeza, entregó el espíritu."}