{"1": "En un principio era el Verbo, y el Verbo estaba ante Dios, y Dios era el Verbo.", "10": "estaba en el mundo, y el mundo fue hecho por Él, pero el mundo no lo conoció.", "11": "A lo suyo vino, y los suyos no lo recibieron,", "12": "pero a todos los que lo recibieron, a los que creen en su Nombre, les dio potestad de ser hechos hijos de Dios,", "13": "los cuales no nacieron de sangres, ni de voluntad de carne, ni de voluntad de varón, sino de Dios.", "14": "Y el Verbo se hizo carne, y tabernaculizó entre nosotros, y contemplamos su gloria (gloria como del Unigénito del Padre), lleno de gracia y de verdad.", "15": "Juan testifica de Él, y ha clamado, diciendo: Éste es Aquél de quien yo decía: El que viene detrás de mí, es antes de mi, porque era primero que yo.", "16": "Porque de su plenitud tomamos todos; es decir, gracia por gracia,", "17": "pues la Ley fue dada por medio de Moisés; la gracia y la verdad fueron hechas por medio de Jesús el Mesías.", "18": "Nadie ha visto jamás a Dios; el Unigénito Dios, que está en el seno del Padre, Él lo reveló.", "19": "Este es el testimonio de Juan, cuando los judíos le enviaron desde Jerusalem unos sacerdotes y levitas, para que le preguntaran: ¿Tú quién eres?", "2": "En un principio Éste estaba ante Dios.", "20": "Y confesó (no negó, sino confesó): Yo no soy el Mesías.", "21": "Y le preguntaron: ¿Qué, pues? ¿Eres tú Elías? Y dice: No lo soy. ¿Eres tú el Profeta? Y respondió: No.", "22": "Entonces le dijeron: ¿Quién eres? para que demos respuesta a los que nos enviaron. ¿Qué dices acerca de ti mismo?", "23": "Dijo: Yo soy la voz de uno que clama en el desierto: Allanad el camino del Señor, como dijo el profeta Isaías.", "24": "(Y los enviados eran de los fariseos.)", "25": "Y le preguntaron y le dijeron: ¿Por qué pues bautizas, si tú no eres el Mesías, ni Elías, ni el Profeta?", "26": "Juan les respondió diciendo: Yo bautizo con agua, pero hay Uno que ha tomado sitio entre vosotros, que vosotros no conocéis,", "27": "el que viene después de mí, de quien no soy digno de desatar la correa de su sandalia.", "28": "Estas cosas sucedieron en Betania, al otro lado del Jordán, donde Juan estaba bautizando.", "29": "Al día siguiente, ve a Jesús que viene hacia él, y dice: ¡He aquí el Cordero de Dios, que quita el pecado del mundo!", "3": "Todas las cosas por Él fueron hechas, y sin Él, nada de lo que ha sido hecho fue hecho.", "30": "Éste es de quien yo dije: Detrás de mí viene un Varón que se me ha adelantado, porque era primero que yo.", "31": "Y yo no lo conocía, pero para que Él fuera manifestado a Israel, por eso vine yo bautizando en agua.", "32": "Y Juan dio testimonio, diciendo: He contemplado al Espíritu que descendía del cielo como una paloma, y permaneció sobre Él.", "33": "Y yo no lo conocía, pero el que me envió a bautizar con agua, Él me dijo: Sobre el que veas que desciende el Espíritu y permanece sobre Él, ése es el que bautiza con el Espíritu Santo.", "34": "Y yo lo he visto, y he dado testimonio de que éste es el Hijo de Dios.", "35": "Al día siguiente, de nuevo estaba Juan con dos de sus discípulos,", "36": "y viendo a Jesús que pasaba, dice: He ahí el Cordero de Dios.", "37": "Y sus dos discípulos lo oyeron hablar, y siguieron a Jesús.", "4": "En Él había vida, y la vida era la luz de los hombres.", "40": "Uno de los que habían oído de Juan y lo habían seguido era Andrés, el hermano de Simón Pedro;", "41": "éste, lo primero que hizo fue hallar a su hermano Simón, y le dice: Hemos hallado al Mesías (que traducido es, Ungido).", "44": "Y Felipe era de Betsaida, de la ciudad de Andrés y de Pedro.", "45": "Felipe halla a Natanael y le dice: Hemos hallado a aquél de quien escribió Moisés en la Ley y los Profetas: a Jesús, hijo de José, el de Nazaret.", "46": "Natanael le dijo: ¿De Nazaret puede salir algo bueno? Felipe le dice: Ven y ve.", "49": "Le respondió Natanael: ¡Rabbí, Tú eres el Hijo de Dios! ¡Tú eres el Rey de Israel!", "5": "La luz resplandece en las tinieblas, y las tinieblas no prevalecieron contra ella.", "50": "Respondió Jesús y le dijo: <J>¿Porque te dije que te vi debajo de la higuera, crees? Cosas mayores que éstas verás.</J>", "6": "(Hubo un hombre enviado de Dios, de nombre Juan;", "7": "éste vino como testigo para que diera testimonio de la luz, a fin de que todos creyeran por él;", "8": "no era él la luz, sino para que diera testimonio de la luz.)", "9": "La luz verdadera, que alumbra a todo hombre al venir al mundo,", "38": "Volviéndose entonces Jesús y viéndolos que lo seguían, les dice: <J>¿Qué buscáis?</J> Ellos entonces le dijeron: Rabbí (que traducido es, Maestro), ¿dónde moras?", "39": "Les dice: <J>Venid y veréis. Fueron, pues, y vieron dónde moraba y se quedaron con Él aquel día, porque era como la hora décima.</J>", "42": "Lo llevó a Jesús. Mirándolo fijamente, Jesús dijo: <J>Tú eres Simón, el hijo de Juan, tú serás llamado Cefas</J> (que significa Pedro).", "43": "Al día siguiente quiso salir hacia Galilea, y halla a Felipe; y Jesús le dice: <J>Sígueme.</J>", "47": "Jesús ve a Natanael que viene, y dice acerca de él: <J>¡He aquí un verdadero israelita, en quien no hay engaño!</J>", "48": "Natanael le dice: ¿De dónde me conoces? Respondió Jesús, y le dijo: <J>Antes que te llamara Felipe, cuando estabas debajo de la higuera, te vi.", "51": "Y le dice: <J>De cierto, De cierto os digo: Veréis el cielo abierto, y a los ángeles de Dios que ascienden y descienden sobre el Hijo del Hombre.</J>"}