{"1": "<pb/>Luego me fue entregada una caña semejante a una vara; y el ángel estaba de pie diciendo: Levántate y mide el templo de Dios, el altar y a los que en él adoran,", "2": "pero excluye el patio que está en la parte exterior del templo; no lo midas, porque ha sido entregado a los gentiles que hollarán la ciudad santa por cuarenta y dos meses.", "3": "Y yo pondré a mis dos testigos, y ellos profetizarán vestidos de cilicio[5] por mil doscientos sesenta días.", "4": "Ellos son los dos olivos y los dos candeleros que permanecen de pie delante del Señor de la Tierra.", "5": "Si alguno quiere dañarlos, sale fuego de su boca y consume a sus enemigos, y si alguno pretende causarles daño, debe ser muerto del mismo modo.", "6": "Éstos tienen poder para cerrar el cielo, de modo que no caiga lluvia durante esos días, y tienen poder sobre las aguas para convertirlas en sangre y para herir la Tierra con toda plaga todas las veces que quieran.", "7": "Cuando hayan concluído su testimonio, la bestia salvaje que sube del abismo profundo hará guerra contra ellos y los vencerá,", "8": "y sus cadáveres yacerán en la amplia calle de la gran ciudad (la cual espiritualmente se llama Sodoma y Egipto, donde también fue crucificado su Señor),", "9": "y sus cadáveres serán contemplados por los pueblos, linajes, naciones y lenguas, durante tres días y medio, y no permitirán que sus cadáveres sean sepultados.", "10": "Y los habitantes de la Tierra se regocijarán a causa de ellos; se alegrarán y se enviarán regalos unos a otros, porque estos dos profetas habán atormentado a los habitantes de la Tierra.", "11": "Pero después de los tres días y medio, el espíritu de vida de parte de Dios entró en ellos, y se pusieron de pie, y un gran temor cayó sobre los que los vieron.", "12": "Y escucharon una potente voz del Cielo que les decía: Suban acá. Entonces subieron al Cielo en una nube, y sus adversarios los vieron.", "13": "Y en ese mismo momento se produjo un gran terremoto, y la décima parte de la ciudad se derrumbó, y el número[6] de los hombres que murieron a causa del terremoto, fue de siete mil. Pero los que sobrevivieron, llenos de terror, dieron gloria a Dios.", "14": "Ha pasado el segundo ¡ay! He aquí, el tercer ¡ay! viene pronto.", "15": "<pb/>El séptimo ángel tocó su trompeta y surgieron voces y truenos que decían: ¡El reino del mundo ha llegado a ser de nuestro Señor y de su Cristo, y Él reinará por siempre y para siempre!", "16": "Después los veinticuatro ancianos que estaban sentados en sus tronos ante el trono de Dios, se postraron sobre sus rostros y adoraron a Dios,", "17": "diciendo: Te damos gracias, oh Yahweh Dios, el Todopoderoso, el que eres y el que eras, por cuanto has tomado tu gran poder y has reinado.", "18": "Las naciones se han enfurecido, y tu ira ha llegado, y el tiempo en el que los muertos serán juzgados, y de dar recompensa a tus siervos, a los profetas, a los santos y a los que reverencian tu Nombre, a los pequeños y a los grandes, y de destruír a los que destruyen la Tierra.", "19": "entonces fue abierto el templo de Dios en el Cielo, y el arca de su pacto se hizo visible en su templo, y se produjeron relámpagos, truenos, ruidos, un terremoto y una fuerte granizada."}