{
  "1": "Ὁ Πέτρος, ἀπόστολος τοῦ Ἰησοῦ Χριστοῦ, πρὸς τοὺς κατοικοῦντας προσωρινῶς μεταξὺ τῆς Διασπορᾶς τοῦ Πόντου, τῆς Γαλατίας, τῆς Καππαδοκίας, τῆς Ἀσίας καὶ Βιθυνίας,",
  "2": "οἱ ὁποῖοι ἔχουν ἐκλεγῆ σύμφωνα πρὸς τὴν πρόγνωσιν τοῦ Θεοῦ Πατρὸς καὶ ἁγιασθῆ ὑπὸ τοῦ Πνεύματος, διὰ νὰ ὑπακούσουν εἰς τὸν Ἰησοῦν Χριστὸν καὶ ραντισθοῦν μὲ τὸ αἷμά του· χάρις καὶ εἰρήνη νὰ αὐξηθοῦν μεταξύ σας.",
  "3": "Εὐλογητὸς ὁ Θεὸς καὶ Πατέρας τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ, ὁ ὁποῖος κατὰ τὸ μεγάλο του ἔλεος μᾶς ἀναγέννησε, διὰ τῆς ἀναστάσεως τοῦ Ἰησοῦ Χριστοῦ ἀπὸ τοὺς νεκρούς, εἰς μίαν ζωντανὴν ἐλπίδα,",
  "4": "εἰς μίαν κληρονομίαν ἄφθαρτη, ἀμόλυντη καὶ ἀμάραντη, ποὺ εἶναι φυλαγμένη εἰς τοὺς οὐρανοὺς γιὰ σᾶς,",
  "5": "οἱ ὁποῖοι διὰ τῆς πίστεώς σας φρουρεῖσθε μὲ τὴν δύναμιν τοῦ Θεοῦ διὰ τὴν σωτηρίαν, ἡ ὁποία εἶναι ἕτοιμη νὰ φανερωθῇ κατὰ τὸν ἔσχατον καιρόν.",
  "6": "Νὰ αἰσθάνεσθε μεγάλην χαρὰν δι᾽ αὐτά, καὶ ἂν ἀκόμη παραστῇ ἀνάγκη νὰ λυπηθῆτε τώρα ὀλίγον μὲ διάφορες δοκιμασίες,",
  "7": "ὥστε ἡ γνησιότης τῆς πίστεώς σας, ποὺ εἶναι πολυτιμότερη ἀπὸ τὸ χρυσάφι, τὸ ὁποῖον, ἂν καὶ εἶναι φθαρτόν, δοκιμάζεται μὲ τὴν φωτιά, νὰ ἀποδειχθῇ ἀξία ἐπαίνου καὶ τιμῆς καὶ δόξης, ὅταν ἀποκαλυφθῇ ὁ Ἰησοῦς Χριστός,",
  "8": "τὸν ὁποῖον ἀγαπᾶτε, ἂν καὶ δὲν τὸν ἔχετε ἰδῆ, καί, πιστεύοντες εἰς αὐτὸν τώρα χωρὶς νὰ τὸν βλέπετε, αἰσθάνεσθε χαρὰν ἀνέκφραστην καὶ δοξασμένην,",
  "9": "διότι ἀποκτᾶτε τὸ ἀποτέλεσμα τῆς πίστεώς σας, δηλαδὴ τὴν σωτηρίαν τῶν ψυχῶν σας.",
  "10": "Διὰ τὴν σωτηρίαν αὐτὴν ἀνεζήτησαν ἐπιμελῶς καὶ ἐρεύνησαν οἱ προφῆται, οἱ ὁποῖοι ἐπροφήτευσαν διὰ τὴν χάριν, ἡ ὁποία θὰ σᾶς ἐδίδετο·",
  "11": "ἐρευνοῦσαν νὰ μάθουν ποιός ἦτο ὁ χρόνος ἢ ποῖαι αἱ περιστάσεις ποὺ ἐφανέρωνε τὸ Πνεῦμα τοῦ Χριστοῦ, ποὺ ἦτο μέσα τους, ὅταν προέλεγε τὰ πάθη τοῦ Χριστοῦ καὶ τὰς δόξας ποὺ θὰ ἀκολουθοῦσαν.",
  "12": "Εἰς τοὺς ὁποίους ἀποκαλύφθηκε ὅτι δὲν ὑπηρετοῦσαν τὸν ἑαυτόν τους ἀλλὰ ἐσᾶς, προλέγοντες ὅσα σᾶς ἀνηγγέλθησαν τώρα ἀπὸ ἐκείνους ποὺ σᾶς ἐκήρυξαν τὸ χαρμόσυνον ἄγγελμα μὲ δύναμιν τοῦ Πνεύματος τοῦ Ἁγίου, τὸ ὁποῖον ἐστάλη ἀπὸ τὸν οὐρανόν, πράγματα εἰς τὰ ὁποῖα ἐπιθυμοῦν ἄγγελοι νὰ ἐμβαθύνουν.",
  "13": "Διὰ τοῦτο νὰ περιζώσετε τὰς διανοίας σας, νὰ εἶσθε νηφάλιοι, νὰ θέσετε τὰς ἐλπίδας σας ἐξ ὁλοκλήρου εἰς τὴν χάριν, ἡ ὁποία θὰ σᾶς δοθῇ ὅταν ἀποκαλυφθῇ ὁ Ἰησοῦς Χριστός.",
  "14": "Σὰν ὑπάκοα παιδιά, νὰ μὴ συμμορφώνεσθε πρὸς τὰς ἐπιθυμίας ποὺ εἴχατε κατὰ τὸν παρελθόντα καιρὸν τῆς ἀγνοίας σας,",
  "15": "ἀλλ᾽ ὅπως ἐκεῖνος ποὺ σᾶς ἐκάλεσε εἶναι ἅγιος, νὰ γίνετε καὶ σεῖς ἅγιοι σὲ κάθε συμπεριφοράν σας,",
  "16": "διότι εἶναι γραμμένον, Νὰ γίνεσθε ἅγιοι, διότι ἐγὼ εἶμαι ἅγιος.",
  "17": "Καὶ ἐὰν φωνάζετε Πατέρα ἐκεῖνον ποὺ κρίνει, σύμφωνα μὲ τὸ ἔργον τοῦ καθενός, χωρὶς νὰ προσωποληπτῇ, ὀφείλετε νὰ ζήσετε μὲ φόβον τὸν χρόνον τῆς ἐδῶ ζωῆς σας,",
  "18": "τώρα ποὺ ξέρετε ὅτι δὲν ἦτο κάτι φθαρτόν, σὰν τὸ ἀσῆμι ἢ τὸ χρυσάφι, ἐκεῖνο μὲ τὸ ὁποῖον ἐλευθερωθήκατε ἀπὸ τὸν μάταιον τρόπον ζωῆς, ποὺ ἐκληρονομήσατε ἀπὸ τοὺς πατέρας σας,",
  "19": "ἀλλὰ τὸ πολύτιμον αἷμα τοῦ Χριστοῦ σὰν ἀμνοῦ χωρὶς μῶμον ἢ κηλῖδα,",
  "20": "ὁ ὁποῖος εἶχε προορισθῆ πρὶν δημιουργηθῇ ὁ κόσμος, ἀλλὰ φανερώθηκε κατὰ τοὺς τελευταίους χρόνους γιὰ σᾶς.",
  "21": "Δι᾽ αὐτοῦ πιστεύετε εἰς τὸν Θεόν, ὁ ὁποῖος τὸν ἀνέστησε ἀπὸ τοὺς νεκροὺς καὶ τοῦ ἔδωκε δόξαν, ὥστε ἡ πίστις σας καὶ ἡ ἐλπίδα σας νὰ στηρίζωνται εἰς τὸν Θεόν.",
  "22": "Τώρα ποὺ ἔχετε καθαρίσει τὰς ψυχάς σας διὰ τῆς ὑπακοῆς εἰς τὴν ἀλήθειαν, διὰ τοῦ Πνεύματος, πρὸς μίαν εἰλικρινῆ ἀγάπην πρὸς τοὺς ἀδελφούς, ἀγαπῆστε ὁ ἕνας τὸν ἄλλον μὲ ὅλην σας τὴν καρδιά,",
  "23": "ἀφοῦ ἀναγεννηθήκατε ὄχι ἀπὸ σπόρον φθαρτὸν ἀλλ᾽ ἀπὸ ἄφθαρτον, διὰ τοῦ λόγου τοῦ Θεοῦ, ποὺ εἶναι ζωντανὸς καὶ αἰώνιος,",
  "24": "διότι ὅλοι οἱ ἄνθρωποι εἶναι σὰν τὸ χορτάρι καὶ ὅλη ἡ δόξα τους σὰν τὸ ἄνθος τοῦ χορταριοῦ. Ἐξεράθηκε τὸ χορτάρι καὶ τὸ ἄνθος του ἔπεσε.",
  "25": "Ὁ λόγος ὅμως τοῦ Κυρίου μένει αἰωνίως. Αὐτὸς εἶναι ὁ λόγος ποὺ ἐκηρύχθηκε σ᾽ ἐσᾶς."
}