{"1": "<pb/>Jawe' Jedeon b'a'n prim, ex kykyaqilju' ate'toq tuk'i'l, exi'tzuntz tu'n kykub'ten tk'etzju' t-xiklil a' Arod. Aye'tzu'n aj Madyan xi'toq ta'qe' toj tb'anq'ob'kya'j, toju' b'ya' t-xeju' witz More.", "2": "<pb/>Tzaj tma'n Qman Dyos te Jedeon kjalu: Nimxi'xte' xjal saj tiq'i'na tuk'i'la, qatzun mache kanb'an aj Israel wu'ne' kyib'aju' aj Madyan, jaku' jaw kynima'n kyib' nwitze' qu'n kkyma' qa kyu'nx ẍe kleta'.", "3": "Qu'mtzun q'manxa kyeju' xjal qa ati jun nxob' b'a'n tanj tja, chij. <pb/>Ikytzu'n ik'a'twitz Jedeon kyi'j, anjkyi'j kab'mutx' o'lajk'al (22,000) ichan, noq junmutx' jo'k'al (10,000) e'kyajten.", "4": "Atzunte Qman Dyos xitma'ntl: nimxte' kyb'aj. Q'inqe'xa k'wal a', atzuntzu' k'ik'ela' nwitze' kyi'j, kxel nma'ntzuntze' teya alkyeqe' b'a'n tu'n kyxi' tuk'i'la ex alkye lay che'x, chij.", "5": "<pb/>E'xi'tzun tiq'i'n Jedeonju' xjal k'wal a', ex tzaj tma'n Qman Dyos te: Pa'nqe'mila inche k'wan a' toj kyq'ob', kse'n injaw kyleq'u'n tx'yan, kyi'ju' mejlqe' inche k'wan, chij.", "6": "<pb/>Naq o'lajnaq (300) e'k'wan a' toj kyq'ob', xi' kyleq'u'n kse'nkye tx'yan. Kykyaqilxkye' txqantl eb'ajkub' meje tu'n kyk'wan a'.", "7": "Tzajtzun tma'n Qman Dyos te Jedeon kjalu: Tu'ntzunte' o'lajnaq (300) ichan lu kche nkla'ye', kb'elkyi'ju' aj Madyan wu'ne'. B'a'n tu'n tanjkyi'ju' txqantl kykyaqil, chij.", "8": "<pb/>Tchaq'tzun Gedeontz tu'n tanjkyi'ju' txqantl kyja; na'mtoqtzun kyanj eb'aj tb'u'yi'n kyxar ex kyxux tuk'a rit. O'qe'kxu' o'lajnaq (300) ichan sk'o'nqe' e'kyaj tuk'i'l, e'kub'tentzuntz tzmax jawtl tib'ajxi' b'ya' jata'qe'toq aj Madyan.", "9": "<pb/>Tchaq' Qman Dyos teju' qonik'an lu te Jedeon kjalu: Iq'i'nktz tib'a ex kutku'xa q'ojil kyi'ju' aj Madyan, qu'n che kxe'l nq'o'ne' toj tq'ob'a.", "10": "Qatzun in xob'a tu'n tq'ojina kyuk'i'l, kutku'xa nej jata' kyxmuj tuk'i'l Pura ju' tmajina,", "11": "ex b'inxa titi' inkyma'n. Ktenb'eltzun tipumaltza tu'n tq'ojina kyi'j, chij. <pb/>Ku'xtzun Jedeon tuk'i'l Pura ju' tmajin, tzmax ja ulna' kytxa'n kyxmuju' ajq'oj.", "12": "Matxitoq b'ajx kysputi'nkyib' aj Madyan ex aj Amalek, exqe' xjal te tjawetzq'ij toju' b'ya', naku'j txqan ẍt'ikt'u'l yajul. Nimtoq txqan kykamey kse'n tz'awun ttzi ninnjab'.", "13": "Tetzunj tpon lq'e Jedeon tk'etz kyxmuju' ajq'oj, xitb'i'n jun xjal te q'oj intoq xitma'n jun twitzik' te juntl tuk'i'l. Chij kjalu: <pb/>—Makub' nwitzk'ane', chitzun qama tzaj tololon jun wab'j Seb'ad ex matzul tzmax tib'aju' qxmuj, extzun ajtul tz'aq ti'j jun pach xb'alun majx in kub' tz'aq tu'n, chij.", "14": "<pb/>Atzunju' tuk'i'l xittzaq'we'n te: <pb/>—Ate tk'uẍtx'e'nb'il Jedeonju' tk'wal Joas aj Israel, ex mya juntl ti'xti'. Che kb'eltq'o'n Dyos aj Madyan ex kykyaqilju' kyxmuj xjal te q'oj toj tq'ob' Jedeon, chij.", "15": "<pb/>Tetzunj tb'inte Jedeon tb'aj q'ma'n witzik' exju' pujb'ente, k'ulun Jedeon te Qman Dyos. Anjtztzuntz kyk'etzju' t-xjal te q'oj ex tchaq': <pb/>—¡Che we'ktze', qu'n che tzajel tq'o'nte' Qman Dyos xjal aj Madyan toj qq'ob'!, chij.", "16": "<pb/>E'kub'tzun taq'pu'n o'lajnaq (300) t-xjal toj oxe' tnej, ex xitq'o'n tuk'a rit kye kykyaqil ex junjun xar mixti' toj, intoq che k'ant q'aq' kyoj.", "17": "Ex xitma'n kye kjalu: <pb/>—Ajnpone' jun plajtl kyi'jxi' ajq'oj, kxe'l kyka'yi'ne' titi' nb'incha'ne', axtzun kxel kyb'incha'nju'ye'.", "18": "Ajqq'ajtzanteye' tuk'a rit kyuk'i'lju' ate' wuk'i'le', ex ikxkye' kyq'ajtzanxe' kyi'jile ajq'oj ex kymanktze' kuw: <pb/>¡Tu'n Qman Dyos ex tu'n Jedeon! chechiku'ye', chij.", "19": "<pb/>Epontzun Jedeon kyuk'i'lju' jo'naq (100) ichan kyi'jxi'ju' ajq'oj tej tponju' kmoj tu'n kych'exb'ente kyib'ju' xq'uqil te tk'u'j aq'b'il. Xikyq'ajtza'ntzun tuk'a rittz ex eb'ajkub' kypa'nju' xar iq'i'ntoq kyu'n.", "20": "Junx xi' kyq'ajtza'n oxe' tnej xjalju' tuk'a rit ex eb'ajkub' kypa'nju' xar. Iq'i'ntoqju' q'aq' in k'enti kyu'n tu'n kynayajkyq'ob', atzunju' tuk'a rit tu'n kyb'anq'ob', ex intoq jawkyma'n kuw: ¡Q'oj! ¡Tu'n Qman Dyos ex tu'n Jedeon! chechij.", "21": "<pb/>Tetzunj numli qe'toqu' aj Israel jatoq ta'qe' kyi'jileju' kyajq'oj, kykyaqilxju' xjal aj Madyan te q'oj intoq che ẍch'in ex intoq che etz oq,", "22": "aye'tzunju' o'lajnaq (300) aj Israel kukxtoq kyq'ajtzante tuk'a ritju', tb'incha Qman Dyos tu'n kyq'ojinju' aj Madyan kyib'xkyib', ex tu'n kyxi' oq tzmax B'et-sita, toju' b'e inxi' Serera, ex tu'n kypon jata' nqach te Ab'el-meola, tk'etz Tab'at.", "23": "<pb/>E'txkonjtztzu'n aj Israel, kyyajajil Neptali, Aser ex kykyaqilju' tyajajil Manases, tu'n kyxi'lpe q'ojil kyi'ju' aj Madyan.", "24": "Exi' tchq'o'n Jedeon sanjelal twi'ju' witz ja ta'qe' tyajajil Eprayin, q'malte tu'n kytzaju' ichan q'ojil kyi'ju' aj Madyan ex tu'n kykub'ten maqul ja tu'me'l tu'n kyik'xa' xjal toju' nin a' B'etb'ara ex toj a' Jordan, na'mxku'toq kypon aj Madyan atzu'. Xikyb'incha'n tyajajil Eprayin chaq'b'il lu,", "25": "expe' tzyet kab'e' nejenel kye aj Madyan kyu'n, aye' Oreb' ex Seeb'. Kub' kyb'yo'n Oreb' tib'aju' pik okq'o'n tb'i Pik te Oreb'. Atzunte Seeb' kub' kyb'yo'n toju' najb'il kyej q'o'n tb'i ti'j, janb'incheta' ub'a te b'in. Tkub'lenxi'tzun kyi'j aj Madyan, xikyiq'i'n twi' Oreb' ex twi' Seeb' te Jedeon, atitoq jlajxi'tl nin a' Jordan."}