{"1": "<pb/>Tb'ajlenxi'tzun jte' q'ij, toj tq'ijlalil tu'n tjoyet triy, xi' Sanson ka'yilte t-xu'jil, xitiq'i'n jun qpoj tman chib' te. Tej tpon xitma'n ikjalu: <pb/>—Chin okxch'i'nwe' ka'yilte nxu'jile' tuja, chij. <pb/>Atzunju' tji min taj tu'n tokx tuja,", "2": "ape' xitma'nju' te: <pb/>—Nchina'we' qa min tajb'iltla, qu'mtzun matxinq'o'nwe' te jun tamiwa. Atitzun juntl titz'in tb'anilxi'x ka'yin kyetwitz: q'inxa te t-xelju' ttzik, chij.", "3": "<pb/>Atzunte Sanson xittzaq'we'n te: <pb/>—¡Myatzun npaje' ja'lo qa ti' xnb'inchaye' kyi'j pilistey! chij.", "4": "<pb/>Xi'tzun Sanson tzyul o'lajnaq (300) saqb'in, b'jo'k tk'lo'n kyje kakab' kyten, ex oktk'lo'n tzaj ttxa'nile kyje junjun muj;", "5": "b'jo'ktzun ttxqo'n kytxa'n tzajtz ex exi' ttzaqpi'nju' saqb'in kyoj kyawal pilistey. Iktzu'n kub'a' ttz'e'ysa'n kytriy matxitoq jaw b'u'yi'n, exju' atixtoq toj tqan, ex ikqe'xju' tqan ub'a ex tqan olib'o.", "6": "Kyjoytzun pilistey tqanil alkye b'inchante ja'lu, kyb'i qa a Sanson tji jun ichan aj Timnat, qu'n elq'i'n t-xu'jil tu'n tji ex xiq'o'n te jun q'a ten tuk'i'l toju' tmjeb'le'n, exi'tzuntz tz'e'ysalte txin tuk'i'lxi' tman.", "7": "Xi'tzun tma'n Sanson kye ikjalu: <pb/>—Tu'ntzunte' xkyb'inchaye' lu, ¡Lay chin ojlanwe' qa min soknq'o'n tu'me'l t-xele' kyeye'! chij.", "8": "<pb/>Oktzaqpajtzuntz kyi'j tuk'i'l ttx'u'jil ex nim xjal e'kub' tb'yo'n. Xi'tzuntz najal toju' jyom toju' pik te Etam.", "9": "<pb/>E'tzaju' pilistey, e'kub'ten Juda ex e'ponx Leyi,", "10": "xi'tzun kyqani'n aj Juda kye: <pb/>—¿Tiqu'n ẍe ula'ye' q'ojil qi'je'? chechij. <pb/>Aye'tzunkye xikytzaq'we'n: <pb/>—Maqo tzaje' tzyulte Sanson tu'n tchjonteju' matxi' b'aj tb'incha'n qeye', chechij.", "11": "<pb/>Tetzunj kyb'inte ja'lu, exi' wuqk'al lajnaq (3,000) ichan tyajajil Juda tk'etzju' jyom toj pik te Etam ex xikyma'n te Sanson ikjalu: <pb/>—¿Ma min b'i'n tu'na qa aye' pilistey nche kawin qib'aj? ¿Tiqu'ntzun saja' tiq'i'nju'ya lu qi'j? chechij te. <pb/>Xitzun ttzaq'we'n Sanson kye: <pb/>—O'kxnawe' xnb'incha tu'n toknq'o'n t-xelju'ye' taq'wix xkyb'incha weye', chij.", "12": "<pb/>Xi'tzun kyma'ntz te: <pb/>—Maqo tzaje' tzyulteya tu'n t-xi' qq'o'na toj kyq'ob' pilistey, chechij. <pb/>Xitzun ttzaq'we'n Sanson kye: <pb/>—Kymantzna'ye' axxi'x qa myaye'xe' kche b'el b'yonweye', chij.", "13": "<pb/>Aye'tzunkye xikyma'n te: <pb/>—Axxi'x, layna' kub' qb'yo'nta. Naq o'kx qajb'ile' tu'n ttzyeta qu'ne' ex tu'n t-xiqq'o'na toj kyq'ob' pilistey, chechij. <pb/>Kub' kyk'lo'ntzuntz tu'n kab'e' aqwil ak'a'j ex etzkyiq'i'n ja intoq ewana'.", "14": "<pb/>Tetzunj kypon toj Ley, e'etzju' pilistey k'lulte, inxi'xtoq che ẍch'in tu'n kytzalajb'il. Kb'u'ltzu'n t-xew Qman Dyos tib'aj Sanson, eb'je'l tlaqu'n aqwil k'alb'il kyeju' tq'ob', naku'j q'in tz'e'ynaqqe'tl ela' te;", "15": "jawtzun tiq'i'n jun tb'aqil txpetx b'ur atitoq atzu', na'mxtoq ttzqijxi'x, ex e'kub' tb'yo'n kab'k'al lajnaq (1,000) pilistey tu'n.", "16": "Tmatzuntz ikjalu: <pb/><t>Mab'aj jun mo kab'e' chquj xjal wu'ne'</t> <t>tu'n jun tb'aqil t-xpetx b'ur;</t> <t>mache kub' nb'yo'ne' kab'k'al lajnaq (1,000) ichan</t> <t>tu'n jun tb'aqil t-xpetx b'ur chij.</t>", "17": "<pb/>Xi' t-xontzun tb'aqil t-xpetx b'urtz, ex oktq'o'n tb'i najb'il lu, Twi' Tb'aqil Ttzi B'ur.", "18": "Inxi'xtoqtzun k'wajti Sanson, kub'san twitz Qman Dyos ex xitma'n ikjalu: ¿Se'n taq'witzun tzaj tq'o'na wipumale' tu'n tkub'kyi'j txqan xjal wu'ne', atzu'n ja'lo nchin kyajtq'o'na' tu'n nkyime' tu'n k'waj ex toj kyq'ob' ma' xjal na'j min nche okslan teya? chij.", "19": "<pb/>Tjaqtzun Qman Dyos jun xoch ati Twi' Tb'aqil Ttzi B'ur, k'wantzun Sansontz ti'ju' a' in jatz toju' xoch, ex oktl tipumal. Qu'mtzun oktq'o'n tb'iju' t-xiklil a' Twi' Tb'aqil Ttzi B'ur te T-xiklil a' te Nkub'san. Ex majx kyej tenju' xoch lu.", "20": "<pb/>Winqi'n ab'q'i ten Sanson nejenel kye aj Israel, toju' tq'ijlalil intoq che kawin pilistey toju' tx'otx' lu."}