{"1": "<pb/>Ojetoqtzun kytziya aj Israel toj Mispa qa laytoq kyej tu'n kymjeju' kymyal kyuk'i'l jun tyajajil B'enjamin.", "2": "B'ajtzun kyb'u'yi'n kyib' toj B'etel ex e'ten twitz Qman Dyos tzmaxi'j qok yupj, intoq che oq' ex inche lab'ti:", "3": "¡Taye, Qman Dyos! ¿Tiqu'n sik'a'ju' lu qi'je'? ¿Se'n taq'wi mixti'tlju' juntl tnej tyajajil Israel ja'lo? chechij.", "4": "<pb/>Tetzun juntl q'ij b'a'nprim kyb'jaw we' aj Israel, kub' kyb'incha'n jun q'olb'eb'l ex kub' kyq'o'n chojb'il k'ok'sb'il twitz Qman Dyos ex chojb'il te b'inchb'il.", "5": "Ex intoq che xjelun kyxolx: ¿Alkyeqe'tzuntl qxol qkyaqil minti' e'ten toju' b'uyjtib'il toj Mispa? chechij, qu'n ojetoq kytziya tu'n kykub' kyb'yo'n alkyeqe' min ẍeten toju' b'uyjtib'il.", "6": "<pb/>Inxi'xtoqtzun che b'isun aj Israel tu'nju' matxitoq b'aj kyi'ju' kytzik e'kyitz'in ju' tyajajil B'enjamin, ex intoq kyma'n ikjalu: Matxi' jatz b'oqli junju' tyajajil Israel ja'lo.", "7": "¿Titi' kqb'incha' tu'n kyjyet kyxu'jilju' tyajajil B'enjamin itz'qe'x? Qu'n ojena' qtziya twitz Qman Dyos tu'n lalun che'x qq'o'n qmyal te kyxu'jil.", "8": "¿Ma ati jun aj Israel tzalu minti' pon twitz Qman Dyos toj Mispa? chechij. <pb/>Tzaj kyna'ntzuntz qa mix-a'lo' jun aj Jab'es toj Kalaad ten toju' b'uyjtib'il,", "9": "qu'n mix-a'lo' jun teju' najb'il lu tzaj tzaq'wente tej tjawju' kyajlal.", "10": "Kykyaqiltzunju' tnam exi' smankye junmutx' lajk'al (12,000) xjal te q'oj kuwxi'x che q'ojin tu'n kykub' kyb'yo'n kykyaqilju' aj Jab'es tu'n k'uẍtx'e'nb'il, e'k'wal exqe'ju' qya oje txi' tzyu'nkyi'j kyu'n ichan.", "11": "", "12": "E' knet junk'al (400) txin kyu'n b'ajxtoq txa' tzyu'nkyi'j tu'n ichan kyxolju' najlqe'toq Jab'es ex e'tzaj kyiq'i'n toju' xmuj atitoq Silo toj Kanaan.", "13": "Kykyaqiltzunju' tnam xikychq'o'n kyjoyli tyajajil B'enjamin ate'toq toju' pik Rimon, ex xikyma'n kye tu'n tten nak'b'il kyxol.", "14": "Anjtztzun kyi'ju' tyajajil B'enjamin, ex exikyq'o'n aj Israel, ju' txin e'tzaj kyiq'i'n Jab'es te kyxu'jil. Mixtzunti' e'kanunju' qya te kyxu'jil kykyaqil.", "15": "<pb/>E'ex ch'yonju' tyajajil B'enjamin toj kyk'u'ju' aj Israel, qu'n matxitoq kub'naj jun tnej tyajajil Israel tu'n Qman Dyos.", "16": "Intoqtzun che xjelunju' nejenel kye tnam kyxolx ikjalu: ¿Jatzun che tzajela'tl qya qu'n te kyxu'jilju' txqantl, qu'n majxna' ẍekub'najsa'nkye' qya tyajajil B'enjamin?", "17": "Ati tu'n ttenkye' tyajajil B'enjamin kyoklen kyxolju' tnej qyajajil, kyu'nelju' min ẍe kyim, tu'ntzun kyten kykyaqilju' tnej tyajajil Israel.", "18": "Naqtzun aju' lay b'ent kyxi' qq'o'n qmyal kye tu'n kymje kyuk'i'l, qu'n qkyaqil aj Israelqo' oje qtziya tu'n ttzaj taq'wix tib'aju' matxi tq'o'n tmyal kye tyajajil B'enjamin.", "19": "Atipe'te ninq'ij atl junjun ab'q'i twitz Qman Dyos toj Silo, ju' ati toj tb'a'nq'ob'kya'j te B'etel, toj tjawetzq'ij teju' b'e intzajx B'etel ex in pon Sikyem, ex toj tnayajkya'j te Leb'ona, chechij.", "20": "<pb/>Xitzun kysma'n nejenel kye aj Israel tqanil kyeju' tyajajil B'enjamin kjalu: Kukyxi'ye' ex che jutzeku'ye' toj tqan ub'a awa'n nqayin tk'etz Silo,", "21": "ex b'a'nx che ka'yine'. Ajtzun kyetzju' txin aj Silo b'ixil toj tneji'n, kukyetztzuntze' ja jutzla'qe'ye' ex teyle junjunkye' elq'anx jun txin te t-xu'jil, kukyxi'tzuntze' toj kytx'otx'e'.", "22": "Qatzun ẍe ulju' kyman mujqa kyxib'en q'malte qeye', kxel qkub'sa'ne' kye tu'n kyb'inchante xtalb'il naku'xwitloj qeye' tu'n tkub' kynajsa'n, qu'n minti' xb'ant kyknet kyxu'jile' qu'ne' te kykyaqile' toju' q'oj kyi'j aj Jab'es. Exna' myaye' ẍe'x q'onkye kyeye', mixti'te kypaj ti'ju' yol tziya'n, chechij.", "23": "<pb/>Kub'tzun toj kywitzju' tyajajil B'enjamin tu'n kyb'inchanteju' xiq'ma'n kye, qu'mtzun teyile junjun tzaj talq'a'n jun txin te t-xu'jil kyxolju' ntoq che b'ixin, ex xitiq'i'n. Anjtzun kyi'jtz toj kytx'otx', ex eb'jaw kyb'incha'n jumajtl nimaqkytanam ex e'najan kyoj.", "24": "<pb/>Ikqe'xju' txqantl aj Israel e'anj, teyle junjun anjti'j toj ttx'otx', kyxolilex kywitze' kse'nxju' tnej kyyajajil.", "25": "<pb/>B'ajxtoq tz'oka' jun nimaqkawil kyxol aj Israel toju' tq'ijlalil lu, teyile junjun intoq tb'incha'n axju' b'a'n toj twitz."}