{
  "1": "Pero el Espíritu dice claramente que en los últimos tiempos algunos apostatarán de la fe, prestando atención a espíritus engañadores y a doctrinas de demonios,",
  "2": "mediante la hipocresía de mentirosos que tienen cauterizada la conciencia;",
  "3": "prohibiendo casarse y mandando abstenerse de alimentos que Dios ha creado para que con acción de gracias participen de ellos los que creen y que han conocido la verdad.",
  "4": "Porque todo lo creado por Dios es bueno y nada se debe rechazar si se recibe con acción de gracias;",
  "5": "porque es santificado mediante la palabra de Dios y la oración.",
  "6": "Al señalar estas cosas a los hermanos serás un buen ministro de Cristo Jesús, nutrido con las palabras de la fe y de la buena doctrina que has seguido.",
  "7": "Pero nada tengas que ver con las fábulas profanas propias de viejas. Más bien disciplínate a ti mismo para la piedad;",
  "8": "porque el ejercicio físico aprovecha poco, pero la piedad es provechosa para todo, pues tiene promesa para la vida presente y también para la futura.",
  "9": "Palabra fiel es ésta, y digna de ser aceptada por todos.",
  "10": "Porque por esto trabajamos y nos esforzamos, porque hemos puesto nuestra esperanza en el Dios vivo, que es el Salvador de todos los hombres, especialmente de los creyentes.",
  "11": "Esto manda y enseña.",
  "12": "No permitas que nadie menosprecie tu juventud; antes, sé ejemplo de los creyentes en palabra, conducta, amor, fe y pureza.",
  "13": "Entretanto que llego, ocúpate en la lectura de las Escrituras, la exhortación y la enseñanza.",
  "14": "No descuides el don espiritual que está en ti, que te fue conferido por medio de la profecía con la imposición de manos del presbiterio.",
  "15": "Reflexiona sobre estas cosas; dedícate a ellas, para que tu aprovechamiento sea evidente a todos.",
  "16": "Ten cuidado de ti mismo y de la enseñanza; persevera en estas cosas, porque haciéndolo asegurarás la salvación tanto para ti mismo como para los que te escuchan."
}