{
  "1": "The proverbs of Solomon: A wise son brings joy to his father, but a foolish son grief to his mother.",
  "2": "Ill-gotten treasures are of no value, but righteousness delivers from death.",
  "3": "The LORD does not let the righteous go hungry but he thwarts the craving of the wicked.",
  "4": "Lazy hands make a man poor, but diligent hands bring wealth.",
  "5": "He who gathers crops in summer is a wise son, but he who sleeps during harvest is a disgraceful son.",
  "6": "Blessings crown the head of the righteous, but violence overwhelms the mouth of the wicked.",
  "7": "The memory of the righteous will be a blessing, but the name of the wicked will rot.",
  "8": "The wise in heart accept commands, but a chattering fool comes to ruin.",
  "9": "The man of integrity walks securely, but he who takes crooked paths will be found out.",
  "10": "He who winks maliciously causes grief, and a chattering fool comes to ruin.",
  "11": "The mouth of the righteous is a fountain of life, but violence overwhelms the mouth of the wicked.",
  "12": "Hatred stirs up dissension, but love covers over all wrongs.",
  "13": "Wisdom is found on the lips of the discerning, but a rod is for the back of him who lacks judgment.",
  "14": "Wise men store up knowledge, but the mouth of a fool invites ruin.",
  "15": "The wealth of the rich is their fortified city, but poverty is the ruin of the poor.",
  "16": "The wages of the righteous bring them life, but the income of the wicked brings them punishment.",
  "17": "He who heeds discipline shows the way to life, but whoever ignores correction leads others astray.",
  "18": "He who conceals his hatred has lying lips, and whoever spreads slander is a fool.",
  "19": "When words are many, sin is not absent, but he who holds his tongue is wise.",
  "20": "The tongue of the righteous is choice silver, but the heart of the wicked is of little value.",
  "21": "The lips of the righteous nourish many, but fools die for lack of judgment.",
  "22": "The blessing of the LORD brings wealth, and he adds no trouble to it.",
  "23": "A fool finds pleasure in evil conduct, but a man of understanding delights in wisdom.",
  "24": "What the wicked dreads will overtake him; what the righteous desire will be granted.",
  "25": "When the storm has swept by, the wicked are gone, but the righteous stand firm forever.",
  "26": "As vinegar to the teeth and smoke to the eyes, so is a sluggard to those who send him.",
  "27": "The fear of the LORD adds length to life, but the years of the wicked are cut short.",
  "28": "The prospect of the righteous is joy, but the hopes of the wicked come to nothing.",
  "29": "The way of the LORD is a refuge for the righteous, but it is the ruin of those who do evil.",
  "30": "The righteous will never be uprooted, but the wicked will not remain in the land.",
  "31": "The mouth of the righteous brings forth wisdom, but a perverse tongue will be cut out.",
  "32": "The lips of the righteous know what is fitting, but the mouth of the wicked only what is perverse."
}