{"1": "<pb/>‏ וְהִנְנוּ מוֹדִיעִים אֶתְכֶם אֶחָי אֶת־חֶסֶד אֱלֹהִים הַנַּעֲשֶֹה בִּקְהִלּוֹת מַקְדּוֹנְיָא׃", "2": "‏ כִּי בְּרָב־נִסְיוֹן צָרָתָם רָבְתָה שִֹמְחָתָם וְשִׁפְלוּת עֲנִיּוּתָם הֶעְדִּיפָה לְהַרְאוֹת עשֶׁר תֻּמָּתָם׃", "3": "‏ כִּי מֵעִיד אָנֹכִי אֲשֶׁר כְּכֹחָם וְיוֹתֵר מִכֹּחָם הִתְנַדָּבוּ׃", "4": "‏ וַיְבַקְשׁוּ מִמֶּנּוּ בְּרָב־תַּחֲנוּנִים לְהִשְׁתַּתֵּף בִּגְמִילוּת חֶסֶד שֶׁלָּהֶם לְעֶזְרַת הַקְּדשִׁים׃", "5": "‏ וְלֹא כַּאֲשֶׁר הוֹחַלְנוּ נָתָנוּ כִּי אֶת־נַפְשָׁם נָתְנוּ לָאָדוֹן בַּתְּחִלָּה וְגַם־לָנוּ בִּרְצוֹן הָאֱלֹהִים׃", "6": "‏ עַל־כֵּן זֵרַזְנוּ אֶת־טִיטוֹס שֶׁגַּם־יִגְמֹר בָּכֶם כַּאֲשֶׁר הֵחֵל אֶת־גְּמִילוּת הַחֶסֶד הַזֹּאת׃", "7": "‏ וְעַתָּה כַּאֲשֶׁר הוֹתַרְתֶּם בַּכֹּל בֶּאֱמוּנָה וּבְדִבּוּר וּבְדַעַת וּבְכָל־זְרִיזוּת וּבְאַהֲבַתְכֶם אֹתָנוּ כֵּן גַּם־תּוֹתִירוּ בַּחֶסֶד הַזֶּה׃", "8": "‏ וְאֵינֶנִּי אֹמֵר כֵּן כִּמְצַוֶּה כִּי אִם־לִבְחֹן עַל־יְדֵי זְרִיזוּת אֲחֵרִים אֶת־אַהֲבַתְכֶם אִם אֱמֶת הִיא׃", "9": "‏ כִּי־יֹדְעִים אַתֶּם אֶת־חֶסֶד אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ שֶׁבִּהְיוֹתוֹ עָשִׁיר נַעֲשָׂה רָשׁ בַּעֲבוּרְכֶם לְמַעַן תַּעֲשִׁירוּ עַל־יְדֵי רִישׁוֹ׃", "10": "‏ וּמְחַוֶּה אֲנִי אֶת־דַּעְתִּי כִּי טוֹב לָכֶם אַחֲרֵי אֲשֶׁר הִקְדַּמְתֶּם בַּשָּׁנָה שֶׁעָבְרָה לֹא לַעֲשׂוֹת בִּלְבַד כִּי גַּם־לַעֲשׂוֹת בְּחֵפֶץ לְבַבְכֶם׃", "11": "‏ עַתָּה הַשְׁלִימוּ אֶת־הַמַּעֲשֶֹה לְמַעַן כַּאֲשֶׁר הִתְנַדַּבְתֶּם לַעֲשׂוֹת כֵּן גַּם־תִּגְמְרוּ כַּאֲשֶׁר תִּמְצָא יֶדְכֶם׃", "12": "‏ כִּי בִּהְיוֹת לְאִישׁ רוּחַ נְדִיבָה רְצוּיָה הִיא לְפִי מַה־שֶּׁיֶּשׁ־לוֹ וְלֹא־לְפִי מַה־שֶּׁאֵין לוֹ׃", "13": "‏ כִּי לֹא שֶׁתִּהְיֶה לַאֲחֵרִים רְוָחָה וְלָכֶם מַחְסוֹר אֶלָּא יְמַלֵּא יִתְרְכֶם בָּעֵת הַזֹּאת בַּשָּׁוֶה אֶת־מַחְסוֹרָם׃", "14": "‏ לְמַעַן יִהְיֶה גַּם־יִתְרָם לְמַלֵּא מַחְסֹרְכֶם כְּדֵי לְהַשְׁוֹת׃", "15": "‏ כַּכָּתוּב לֹא הֶעְדִּיף הַמַּרְבֶּה וְהַמַּמְעִיט לֹא הֶחְסִיר׃", "16": "‏ וְתוֹדוֹת לֵאלֹהִים הַנּוֹתֵן גַּם־בְּלֵב טִיטוֹס לִשְׁקֹד עֲלֵיכֶם כַּשְּׁקִידָה הַזֹּאת׃", "17": "‏ כִּי שָׁמַע לְבַקָּשָׁתֵנוּ וּבִשְׁקִידָתוֹ הַיְתֵרָה הָלַךְ אֲלֵיכֶם לִרְצוֹנוֹ׃", "18": "‏ וְעִמּוֹ יַחְדָּו שָׁלַחְנוּ הָאָח אֲשֶׁר יָצָא לוֹ שֵׁם טוֹב בַּבְּשׂוֹרָה בְּכָל־הַקְּהִלּוֹת׃", "19": "‏ וְלֹא עוֹד אֶלָּא שֶׁהַקְּהִלּוֹת גַּם־בָּחֲרוּ בוֹ לָלֶכֶת אִתָּנוּ לְהָבִיא הַחֶסֶד הַזֶּה הַגָּבוּי עַל־יָדֵינוּ לִכְבוֹד הָאָדוֹן וּלְאַמֵּץ לְבָבֵנוּ׃", "20": "‏ וְנִשָּׁמֵר בָּזֹאת שֶׁלּא יוֹצִיא אִישׁ עָלֵינוּ דִּבָּה רָעָה בְּשִׁפְעַת הַמַּתָּנָה הַזֹּאת הַגְּבוּיָה עַל־יָדֵינוּ׃", "21": "‏ כִּי־מַשְׁגִּיחִים אֲנַחְנוּ עַל־הַטּוֹב לֹא לִפְנֵי הָאָדוֹן בִּלְבָד אֶלָּא גַּם־לִפְנֵי הָאָדָם׃", "22": "‏ וְשָׁלַחְנוּ עִמָּהֶם אֶת־אָחִינוּ אֲשֶׁר בָּחַנּוּ אֶת־שְׁקִידָתוֹ פְּעָמִים רַבּוֹת בִּדְבָרִים הַרְבֵּה וְעַתָּה הוּא שָׁקוּד עוֹד יוֹתֵר בְּרֹב בִּטְחוֹנוֹ עֲלֵיכֶם׃", "23": "‏ וְטִיטוֹס הֲלֹא הוּא חֲבֵרִי וְעֹזְרִי בָכֶם וְאַחֵינוּ הֲלֹא הֵם שְׁלוּחֵי הַקְּהִלּוֹת וְתִפְאֶרֶת הַמָּשִׁיחַ׃", "24": "‏ עַל־כֵּן הַרְאוּ וְהוֹכִיחוּ לָהֶם בִּפְנֵי הַקְּהִלּוֹת אֶת־אַהֲבַתְכֶם וְאֶת־תְּהִלָּתֵנוּ בָּכֶם׃"}