{
  "1": "ΚΑΙ ο Κύριος είπε στον Μωυσή: Δες, εγώ σε κατέστησα Θεό στον Φαραώ· και ο Ααρών, ο αδελφός σου, θα είναι προφήτης σου·",
  "2": "εσύ θα μιλήσεις όλα όσα σε προστάζω· και ο Ααρών, ο αδελφός σου, θα μιλήσει στον Φαραώ, για να εξαποστείλει τους γιους Ισραήλ από τη γη του·",
  "3": "κι εγώ θα σκληρύνω την καρδιά τού Φαραώ, και θα πληθύνω τα σημεία μου και τα θαυμάσιά μου στη γη τής Αιγύπτου·",
  "4": "όμως, ο Φαραώ δεν θα σας εισακούσει· και θα επιβάλω το χέρι μου επάνω στην Αίγυπτο, και θα βγάλω τα στρατεύματά μου, τον λαό μου, τους γιους Ισραήλ, από τη γη τής Αιγύπτου, με μεγάλες κρίσεις·",
  "5": "και θα γνωρίσουν οι Αιγύπτιοι, ότι εγώ είμαι ο Κύριος, όταν απλώσω το χέρι μου επάνω στην Αίγυπτο, και βγάλω τους γιους Ισραήλ από ανάμεσά τους.",
  "6": "Και έκαναν ο Μωυσής, και ο Ααρών, καθώς ο Κύριος πρόσταξε σ' αυτούς· έτσι έκαναν.",
  "7": "Και ο Μωυσής ήταν ηλικίας 80 χρόνων, και ο Ααρών 83 χρόνων, όταν μίλησαν στον Φαραώ.",
  "8": "Και ο Κύριος είπε στον Μωυσή και στον Ααρών, λέγοντας:",
  "9": "Όταν ο Φαραώ σας πει, λέγοντας: Δείξτε μου εσείς ένα θαύμα· τότε, θα πεις στον Ααρών: Πάρε τη ράβδο σου, και ρίξ' την μπροστά στον Φαραώ· και θα γίνει φίδι.",
  "10": "Μπήκαν, λοιπόν, μέσα ο Μωυσής και ο Ααρών στον Φαραώ, και έκαναν έτσι, καθώς ο Κύριος είχε προστάξει· και ο Ααρών έρριξε τη ράβδο του μπροστά στον Φαραώ, και μπροστά στους δούλους του, και έγινε φίδι.",
  "11": "Κάλεσε, όμως, και ο Φαραώ τους σοφούς και τους μάγους· και οι μάγοι τής Αιγύπτου έκαναν κι αυτοί κατά τον ίδιο τρόπο, με τις τελετουργικές επωδές τους.",
  "12": "Επειδή, έρριξαν ο καθένας τη ράβδο του, και έγιναν φίδια· η ράβδος, όμως, του Ααρών κατάπιε τις ράβδους εκείνων.",
  "13": "Και σκληρύνθηκε η καρδιά τού Φαραώ, και δεν τους εισάκουσε, καθώς ο Κύριος είχε μιλήσει.",
  "14": "ΚΑΙ ο Κύριος είπε στον Μωυσή: Η καρδιά τού Φαραώ σκληρύνθηκε, ώστε να μη εξαποστείλει τον λαό·",
  "15": "πήγαινε στον Φαραώ το πρωί· να, βγαίνει προς το νερό· και θα σταθείς κοντά στην άκρη τού ποταμού, για να τον συναντήσεις· και τη ράβδο, που μεταβλήθηκε σε φίδι, θα την κρατάς στο χέρι σου·",
  "16": "και θα του πεις: Ο Κύριος, ο Θεός των Εβραίων, με απέστειλε σε σένα, λέγοντας: Εξαπόστειλε τον λαό μου, για να με λατρεύσει στην έρημο· αλλά, δες, δεν εισάκουσες μέχρι τώρα·",
  "17": "έτσι λέει ο Κύριος: Με τούτο θα γνωρίσεις, ότι εγώ είμαι ο Κύριος· πρόσεξε, με τη ράβδο, που είναι στο χέρι μου, θα χτυπήσω επάνω στα νερά τού ποταμού, και θα μεταβληθούν σε αίμα·",
  "18": "και τα ψάρια, που είναι στον ποταμό, θα ψοφήσουν, και ο ποταμός θα βρωμήσει, και οι Αιγύπτιοι θα αηδιάσουν να πιουν νερό από τον ποταμό.",
  "19": "Και ο Κύριος είπε στον Μωυσή: Πες στον Ααρών: Πάρε τη ράβδο σου, και έκτεινε το χέρι σου προς τα νερά τής Αιγύπτου, προς τα ρυάκια τους, προς τους ποταμούς τους, προς τις λίμνες τους, και προς κάθε σύναγμα νερού δικού τους, και θα γίνουν αίμα· και σε ολόκ",
  "20": "Και ο Μωυσής και ο Ααρών έκαναν έτσι, όπως ο Κύριος πρόσταξε· και σηκώνοντας ο Ααρών τη ράβδο, χτύπησε τα νερά τού ποταμού μπροστά στον Φαραώ, και μπροστά στους υπηρέτες του· και μεταβλήθηκαν σε αίμα όλα τα νερά του ποταμού.",
  "21": "Και τα ψάρια, που ήσαν μέσα στον ποταμό, ψόφησαν, και ο ποταμός βρώμησε, ώστε οι Αιγύπτιοι δεν μπορούσαν να πιουν νερό από τον ποταμό· και ήταν αίμα σε ολόκληρη τη γη τής Αιγύπτου.",
  "22": "Το ίδιο, όμως, έκαναν και οι μάγοι τής Αιγύπτου με τις τελετουργικές επωδές τους· και σκληρύνθηκε η καρδιά τού Φαραώ, και δεν τους εισάκουσε, καθώς είχε πει ο Κύριος.",
  "23": "Και όταν ο Φαραώ επέστρεψε, ήρθε στο παλάτι του, και η καρδιά του δεν έδωσε βάση ούτε σε τούτο.",
  "24": "Και όλοι οι Αιγύπτιοι, έσκαβαν ολόγυρα στον ποταμό, για να πιουν νερό, επειδή δεν μπορούσαν να πιουν από το νερό τού ποταμού.",
  "25": "Και συμπληρώθηκαν επτά ημέρες, αφότου ο Κύριος χτύπησε τον ποταμό."
}