{
  "1": "ΔΕΝ θα διαδώσεις μια ψευδή φήμη· δεν θα συμφωνήσεις με τον άδικο, για να γίνεις ψευδομάρτυρας.",
  "2": "Δεν θα ακολουθήσεις τους πολλούς για κακό· ούτε θα μιλήσεις σε μια δικαστική υπόθεση, ώστε να κλίνεις με το μέρος των πολλών, για να διαστρέψεις την κρίση·",
  "3": "ούτε θα αποβλέψεις σε πρόσωπο φτωχού, στην κρίση του.",
  "4": "ΑΝ συναντήσεις το βόδι τού εχθρού σου ή το γαϊδούρι του να περιπλανιέται, θα το επιστρέψεις οπωσδήποτε σ' αυτόν.",
  "5": "Αν δεις το γαϊδούρι εκείνου που σε μισεί να έχει πέσει κάτω από το βάρος τού φορτίου του, και θα απέφευγες να τον βοηθήσεις, θα βοηθήσεις μαζί του οπωσδήποτε.",
  "6": "ΔΕΝ θα διαστρέψεις το δίκαιο του φτωχού σου στην κρίση του.",
  "7": "Να απέχεις από άδικη υπόθεση· και μη γίνεις αιτία να θανατωθεί ο αθώος και ο δίκαιος· επειδή, εγώ δεν θα δικαιώσω τον ασεβή.",
  "8": "Και δεν θα πάρεις δώρα· επειδή, τα δώρα τυφλώνουν και τους σοφούς, και διαστρέφουν τα λόγια των δικαίων.",
  "9": "Και δεν θα καταδυναστεύσεις τον ξένο· επειδή, εσείς γνωρίζετε την ψυχή τού ξένου, για τον λόγο ότι σταθήκατε ξένοι στη γη τής Αιγύπτου.",
  "10": "ΚΑΙ έξι χρόνια θα σπείρεις τη γη σου, και θα μαζεύεις τα γεννήματά της·",
  "11": "τον έβδομο χρόνο, όμως, θα την αφήσεις να αναπαυθεί, και να μένει αργή, για να τρώνε οι φτωχοί τού λαού σου· κι εκείνο που εναπολείφθηκε απ' αυτούς ας το τρώνε τα ζώα τού χωραφιού. Έτσι θα κάνεις για τον αμπελώνα σου, και για τον ελαιώνα σου.",
  "12": "Έξι ημέρες θα κάνεις τις εργασίες σου· την έβδομη ημέρα, όμως, θα αναπαύεσαι, για να αναπαυθεί και το βόδι σου, και το γαϊδούρι σου, και να έχει αναψυχή ο γιος τής δούλης σου, και ο ξένος.",
  "13": "ΚΑΙ θα προσέξετε σε όλα όσα σας είπα· και όνομα άλλων θεών δεν θα αναφέρετε ούτε θα ακουστεί από το στόμα σας.",
  "14": "Τρεις φορές τον χρόνο θα κάνεις γιορτή σε μένα.",
  "15": "Θα φυλάττεις τη γιορτή των αζύμων· επτά ημέρες θα τρως άζυμα, καθώς σε πρόσταξα. Σύμφωνα με τον προσδιορισμένο καιρό τού μήνα Αβίβ· επειδή, μέσα σ' αυτόν τον μήνα βγήκες από την Αίγυπτο· και κανένας δεν θα φανεί μπροστά μου αδειανός·",
  "16": "και τη γιορτή τού θερισμού, των πρωτογεννημάτων των κόπων σου, που έσπειρες στο χωράφι· και τη γιορτή τής συγκομιδής των καρπών, στο τέλος τού χρόνου, αφού μαζέψεις τους καρπούς σου από το χωράφι.",
  "17": "Τρεις φορές τον χρόνο θα εμφανίζεται κάθε αρσενικό σου μπροστά στον Κύριο τον Θεό.",
  "18": "ΔΕΝ θα προσφέρεις το αίμα τής θυσίας μου με ένζυμο ψωμί· ούτε θα μένει το πάχος τής γιορτής μου μέχρι το πρωί.",
  "19": "ΤΙΣ απαρχές των πρωτογεννημάτων τής γης σου θα φέρεις στον οίκο τού Κυρίου τού Θεού σου. Δεν θα ψήσεις κατσίκι που ακόμα θηλάζει στη μητέρα του.",
  "20": "ΔΕΣ, εγώ στέλνω μπροστά σου τον άγγελο, για να σε διαφυλάττει στον δρόμο, και να σε φέρει στον τόπο, που προετοίμασα·",
  "21": "να τον φοβάσαι, και να υπακούς στη φωνή του· μη τον παροργίσεις· επειδή, δεν θα συγχωρήσει τις παραβάσεις σας· επειδή, το όνομά μου είναι σ' αυτόν.",
  "22": "Αν, όμως, προσέχεις να υπακούς στη φωνή του, και εκτελείς όλα όσα λέω, τότε εγώ θα είμαι εχθρός των εχθρών σου, και ενάντιος στους εναντίους σου.",
  "23": "Επειδή, ο άγγελός μου θα προπορεύεται μπροστά σου, και θα σε φέρει μέσα στους Αμορραίους, και Χετταίους, και Φερεζαίους, και Χαναναίους, Ευαίους, και Ιεβουσαίους· και θα τους εξολοθρεύσω.",
  "24": "Δεν θα προσκυνήσεις τους θεούς τους ούτε θα τους λατρεύσεις ούτε θα πράξεις σύμφωνα με τα έργα εκείνων· αλλά θα τους εξολοθρεύσεις, και θα κατασυντρίψεις τα είδωλά τους.",
  "25": "Και θα λατρεύετε τον Κύριο τον Θεό σας, κι αυτός θα ευλογεί το ψωμί σου, και το νερό σου· και θα απομακρύνει κάθε αρρώστια από ανάμεσά σου·",
  "26": "και δεν θα υπάρχει άγονος και στείρα επάνω στη γη σου· τον αριθμό των ημερών σου θα κάνω πλήρη.",
  "27": "Θα στείλω μπροστά σου τον φόβο μου, και θα καταστρέψω κάθε λαό προς τον οποίο έρχεσαι, και θα κάνω όλους τους εχθρούς σου να στρέψουν σε σένα τα νώτα·",
  "28": "και θα στείλω σφήκες μπροστά σου, και θα εκδιώξουν τους Ευαίους, τους Χαναναίους, και τους Χετταίους από μπροστά σου.",
  "29": "Δεν θα τους εκδιώξω από μπροστά σου σε έναν χρόνο, για να μη ερημωθεί η γη, και πολλαπλασιαστούν τα θηρία τού χωραφιού εναντίον σου·",
  "30": "λίγο-λίγο θα τους διώξω από μπροστά σου, μέχρις ότου αυξηθείς και κυριεύσεις τη γη.",
  "31": "Και θα βάλω τα όριά σου από την Ερυθρά Θάλασσα μέχρι τη θάλασσα των Φιλισταίων, και από την έρημο μέχρι τον ποταμό· επειδή, στα χέρια σας θα παραδώσω τους κατοίκους τού τόπου, και θα τους εκδιώξεις από μπροστά σου.",
  "32": "Δεν θα κάνεις συνθήκη μαζί τους ούτε με τους θεούς τους·",
  "33": "δεν θα κατοικούν στη γη σου, για να μη σε κάνουν να αμαρτήσεις σε μένα· επειδή, αν λατρεύσεις τους θεούς τους, αυτό θα γίνει σε σένα παγίδα, οπωσδήποτε."
}