{
  "1": "ΚΑΙ ο Μωυσής έβοσκε τα πρόβατα του Ιοθόρ, του πεθερού του, ιερέα τής Μαδιάμ· και έφερε τα πρόβατα στο πίσω μέρος τής ερήμου, και ήρθε στο βουνό τού Θεού, το Χωρήβ.",
  "2": "Και ο άγγελος του Κυρίου φάνηκε σ' αυτόν μέσα σε φλόγα φωτιάς, από το μέσον τής βάτου, και είδε, και να, η βάτος καιγόταν από τη φωτιά, αλλ' η βάτος δεν κατακαιγόταν.",
  "3": "Και ο Μωυσής είπε: Ας στρέψω, και ας παρατηρήσω αυτό το μεγάλο θέαμα, γιατί η βάτος δεν κατακαίγεται.",
  "4": "Και καθώς ο Κύριος είδε τον Μωυσή ότι έστρεψε να παρατηρήσει, ο Θεός φώναξε σ' αυτόν μέσα από τη βάτο, και είπε: Μωυσή, Μωυσή. Και εκείνος είπε: Εδώ είμαι.",
  "5": "Και είπε: Μη πλησιάσεις εδώ· λύσε τα υποδήματά σου από τα πόδια σου· επειδή, ο τόπος επάνω στον οποίο στέκεσαι, είναι άγια γη.",
  "6": "Και του είπε: Εγώ είμαι ο Θεός τού πατέρα σου, ο Θεός τού Αβραάμ, ο Θεός τού Ισαάκ, και ο Θεός τού Ιακώβ. Και ο Μωυσής έκρυψε το πρόσωπό του· επειδή, φοβόταν να κοιτάξει στον Θεό.",
  "7": "Και ο Κύριος είπε: Είδα, είδα την ταλαιπωρία του λαού μου, που είναι στην Αίγυπτο, και άκουσα την κραυγή τους εξαιτίας των εργοδιωκτών τους· επειδή, γνώρισα την οδύνη τους·",
  "8": "και κατέβηκα για να τους ελευθερώσω, από το χέρι των Αιγυπτίων, και να τους ανεβάσω από τη γη εκείνη, σε γη καλή και ευρύχωρη, σε γη που ρέει γάλα και μέλι, στον τόπο των Χαναναίων, και των Χετταίων, και των Αμορραίων, και των Φερεζαίων, και των Ευαίων, κ",
  "9": "και τώρα δες, η κραυγή των γιων Ισραήλ ήρθε σε μένα· και είδα ακόμα την κατάθλιψη, με την οποία οι Αιγύπτιοι τους καταθλίβουν·",
  "10": "έλα, λοιπόν, τώρα, και θα σε αποστείλω στον Φαραώ, και θα βγάλεις τον λαό μου, τους γιους Ισραήλ, από την Αίγυπτο.",
  "11": "Και ο Μωυσής αποκρίθηκε στον Θεό: Ποιος είμαι εγώ, για να πάω στον Φαραώ, και να βγάλω τους γιους Ισραήλ από την Αίγυπτο;",
  "12": "Και ο Θεός είπε: Επειδή, εγώ θα είμαι μαζί σου· και τούτο θα είναι σε σένα το σημείο, ότι εγώ σε απέστειλα: Αφού βγάλεις τον λαό μου από την Αίγυπτο, θα λατρεύσετε τον Θεό επάνω σε τούτο το βουνό.",
  "13": "Και ο Μωυσής είπε στον Θεό: Δες, όταν εγώ πάω στους γιους Ισραήλ, και τους πω: Ο Θεός των πατέρων σας με απέστειλε σε σας, κι εκείνοι με ρωτήσουν: Τι είναι το όνομά του; Τι θα τους πω;",
  "14": "Και ο Θεός είπε στον Μωυσή: Εγώ είμαι ο Ων· και είπε: Έτσι θα πεις στους γιους Ισραήλ: Ο Ων με απέστειλε σε σας.",
  "15": "Και ο Θεός είπε ακόμα στον Μωυσή: Έτσι θα πεις στους γιους Ισραήλ: Ο Κύριος ο Θεός των πατέρων σας, ο Θεός τού Αβραάμ, ο Θεός τού Ισαάκ, και ο Θεός τού Ιακώβ, με απέστειλε σε σας· αυτό θα είναι το όνομά μου στον αιώνα, κι αυτό θα είναι η θύμησή μου σε γεν",
  "16": "πήγαινε, και συγκέντρωσε τους πρεσβύτερους του Ισραήλ, και πες τους: Ο Κύριος ο Θεός των πατέρων σας, ο Θεός τού Αβραάμ, του Ισαάκ, και του Ιακώβ, φάνηκε σε μένα, λέγοντας: Σας επισκέφθηκα αληθινά, και για όσα σας κάνουν στην Αίγυπτο·",
  "17": "και είπα: Θα σας ανεβάσω από την ταλαιπωρία των Αιγυπτίων, στη γη των Χαναναίων, και των Χετταίων, και των Αμορραίων, και των Φερεζαίων, και ων Ευαίων, και των Ιεβουσαίων, σε γη που ρέει γάλα και μέλι·",
  "18": "και θα υπακούσουν στη φωνή σου· και θα πας, εσύ και οι πρεσβύτεροι του Ισραήλ, στον βασιλιά τής Αιγύπτου, και θα του πείτε: Ο Κύριος ο Θεός των Εβραίων μάς συνάντησε· τώρα, λοιπόν, άφησε να πάμε δρόμο τριών ημερών στην έρημο, για να προσφέρουμε θυσία στον",
  "19": "κι εγώ ξέρω ότι ο βασιλιάς τής Αιγύπτου δεν θα σας αφήσει να πάτε, παρά μόνον με χέρι δυνατό·",
  "20": "και εκτείνοντας το χέρι μου, θα πατάξω την Αίγυπτο με όλα τα θαυμάσιά μου, που θα κάνω ανάμεσά της· και ύστερα απ' αυτά θα σας εξαποστείλει·",
  "21": "και θα δώσω χάρη σ' αυτόν τον λαό μπροστά στους Αιγυπτίους· και όταν αναχωρείτε, δεν θα αναχωρήσετε αδειανοί·",
  "22": "αλλά, κάθε γυναίκα θα ζητήσει από τη γειτόνισσά της, και από τη συγκάτοικό της, ασημένια σκεύη, και χρυσά σκεύη, και ενδύματα· και θα τα βάλετε επάνω στους γιους σας, κι επάνω στις θυγατέρες σας, και θα γυμνώσετε τους Αιγυπτίους."
}