{
  "1": "ΥΣΤΕΡΑ απ' αυτά, είπε στον Μωυσή: Ανέβα στον Κύριο, εσύ και ο Ααρών, ο Ναδάβ και ο Αβιούδ, και 70 από τους πρεσβύτερους του Ισραήλ, και προσκυνήστε από μακριά·",
  "2": "και ο Μωυσής, μόνος, θα πλησιάσει στον Κύριο, αυτοί όμως δεν θα πλησιάσουν· ούτε ο λαός θα ανέβει μαζί του.",
  "3": "Και ο Μωυσής ήρθε, και διηγήθηκε στον λαό όλα τα λόγια τού Κυρίου, και όλα τα δικαιώματά του· και ο λαός αποκρίθηκε ομόφωνα, και είπε: Όλα τα λόγια, που ο Κύριος μίλησε, θα τα κάνουμε.",
  "4": "Και ο Μωυσής έγραψε όλα τα λόγια τού Κυρίου· και αφού σηκώθηκε ενωρίς το πρωί, οικοδόμησε θυσιαστήριο στο κάτω μέρος τού βουνού, και έστησε 12 στήλες σύμφωνα με τις 12 φυλές τού Ισραήλ.",
  "5": "Και έστειλε νέους από τους γιους Ισραήλ, και πρόσφεραν ολοκαυτώματα και θυσίασαν ειρηνικές θυσίες στον Κύριο, μοσχάρια.",
  "6": "Και παίρνοντας ο Μωυσής το μισό από το αίμα, το έβαλε σε λεκάνες· και με το άλλο μισό τού αίματος ράντισε επάνω στο θυσιαστήριο.",
  "7": "Έπειτα, παίρνοντας το βιβλίο τής διαθήκης, το διάβασε σε επήκοον του λαού· και εκείνοι είπαν: Όλα όσα μίλησε ο Κύριος θα τα κάνουμε, και θα υπακούμε.",
  "8": "Και ο Μωυσής, παίρνοντας το αίμα, ράντισε προς τον λαό, και είπε: Να το αίμα τής διαθήκης, που ο Κύριος έκανε σε σας, σύμφωνα με όλα αυτά τα λόγια.",
  "9": "Τότε, ανέβηκε ο Μωυσής και ο Ααρών, ο Ναδάβ, και ο Αβιούδ, και 70 από τους πρεσβύτερους του Ισραήλ.",
  "10": "Και είδαν τον Θεό τού Ισραήλ· και κάτω από τα πόδια του ήταν σαν έδαφος στρωμένο από πέτρα σαπφείρου, και σαν το στερέωμα του ουρανού σε καθαρότητα·",
  "11": "και πάνω στους εκλεκτούς των γιων Ισραήλ δεν έβαλε το χέρι του· και είδαν τον Θεό, και έφαγαν και ήπιαν.",
  "12": "Και ο Κύριος είπε στον Μωυσή: Ανέβα σε μένα στο βουνό, και να είσαι εκεί· και θα σου δώσω τις πέτρινες πλάκες, και τον νόμο, και τις εντολές που έγραψα, για να τους διδάσκεις.",
  "13": "Και ο Μωυσής σηκώθηκε, μαζί με τον υπηρέτη του, τον Ιησού, και ο Μωυσής ανέβηκε επάνω στο βουνό του Θεού.",
  "14": "Και προς τους πρεσβύτερους είπε: Να μας περιμένετε εδώ, μέχρις ότου επιστρέψουμε σε σας· και δέστε, ο Ααρών και ο Ωρ, είναι μαζί σας· και αν κάποιος έχει μια υπόθεση, ας έρχεται σ' αυτούς.",
  "15": "Ο Μωυσής, λοιπόν, ανέβηκε επάνω στο βουνό, και η νεφέλη σκέπασε το βουνό.",
  "16": "Και κάθησε η δόξα τού Κυρίου επάνω στο όρος Σινά, και η νεφέλη το σκέπασε για έξι ημέρες· και την έβδομη ημέρα ο Κύριος κάλεσε τον Μωυσή από μέσα από τη νεφέλη.",
  "17": "Και η θέα τής δόξας τού Κυρίου, ήταν στα μάτια των γιων Ισραήλ, σαν φωτιά που κατέτρωγε επάνω στην κορυφή τού βουνού.",
  "18": "Και ο Μωυσής μπήκε στο κέντρο της νεφέλης, και ανέβηκε επάνω στο βουνό· και ο Μωυσής στάθηκε επάνω στο βουνό 40 ημέρες και 40 νύχτες."
}