{
  "1": "ΚΑΙ ένας άνθρωπος από την οικογένεια του Λευί πήγε, και πήρε για γυναίκα μία από τις θυγατέρες τού Λευί.",
  "2": "Και η γυναίκα συνέλαβε, και γέννησε γιο· και βλέποντάς τον ότι ήταν όμορφος, τον έκρυψε τρεις μήνες.",
  "3": "Και επειδή δεν μπορούσε να τον κρύβει περισσότερο, πήρε γι' αυτόν ένα κιβώτιο σπάρτινο, και το άλειψε με άσφαλτο και πίσσα, και έβαλε το παιδί μέσα σ' αυτό, και το τοποθέτησε στο ελώδες μέρος, κοντά στην άκρη τού ποταμού.",
  "4": "Και η αδελφή του παραμόνευε από μακριά, για να δει τι θα του συνέβαινε.",
  "5": "Και η θυγατέρα τού Φαραώ κατέβηκε για να λουστεί στον ποταμό, και οι υπηρέτριές της περπατούσαν κοντά στην όχθη τού ποταμού· και όταν είδαν το κιβώτιο, στο ελώδες μέρος, έστειλε την υπηρέτριά της και το πήρε·",
  "6": "και όταν το άνοιξε, βλέπει το παιδί, και να, το νήπιο έκλαιγε· και το λυπήθηκε, λέγοντας: Από τα παιδιά των Εβραίων είν' αυτό.",
  "7": "Τότε, η αδελφή του είπε στη θυγατέρα τού Φαραώ: Θέλεις να πάω να καλέσω για σένα μια γυναίκα από τις Εβραίες που θηλάζει, για να σου θηλάσει το παιδί;",
  "8": "Και η θυγατέρα τού Φαραώ είπε σ' αυτή: Πήγαινε. Και το κοριτσάκι πήγε και κάλεσε τη μητέρα τού παιδιού.",
  "9": "Και η θυγατέρα του Φαραώ είπε σ' αυτή: Πάρε τούτο το παιδί, και να μου το θηλάζεις, κι εγώ θα σου δώσω τον μισθό σου.",
  "10": "Και η γυναίκα πήρε το παιδί, και το θήλαζε. Και αφού το παιδί μεγάλωσε, το έφερε στη θυγατέρα τού Φαραώ, και έγινε γιος της· και αποκάλεσε το όνομά του Μωυσή, λέγοντας ότι: Το ανέσυρα από το νερό.",
  "11": "Και κατά τις ημέρες εκείνες, αφού ο Μωυσής μεγάλωσε, βγήκε προς τους αδελφούς του· και παρατηρώντας τα βάρη τους, βλέπει έναν άνθρωπο Αιγύπτιο να χτυπάει έναν Εβραίο, από τους αδελφούς του.",
  "12": "Και κοιτάζοντας ολόγυρα, εδώ κι εκεί, και βλέποντας ότι δεν υπήρχε κανένας, χτύπησε τον Αιγύπτιο, και τον έκρυψε στην άμμο.",
  "13": "Και βγαίνοντας την επόμενη ημέρα, και ξάφνου, δύο άνδρες Εβραίοι διαπληκτίζονταν· και λέει σ' εκείνον που αδικούσε: Γιατί χτυπάς τον διπλανό σου;",
  "14": "Κι εκείνος είπε: Ποιος σε έβαλε άρχοντα και κριτή επάνω μας; Μήπως εσύ θέλεις να με φονεύσεις, καθώς φόνευσες τον Αιγύπτιο; Και ο Μωυσής φοβήθηκε, και είπε: Σίγουρα, αυτό το πράγμα έγινε γνωστό.",
  "15": "Και όταν ο Φαραώ άκουσε το πράγμα αυτό, ζητούσε να θανατώσει τον Μωυσή· αλλ' ο Μωυσής έφυγε από μπροστά από τον Φαραώ, και κατοίκησε στη γη Μαδιάμ· και κάθησε κοντά στο πηγάδι.",
  "16": "Και ο ιερέας τής Μαδιάμ είχε επτά θυγατέρες· που, όταν ήρθαν, άντλησαν νερό, και γέμισαν τις ποτίστρες για να ποτίσουν τα πρόβατα του πατέρα τους.",
  "17": "Και όταν ήρθαν οι βοσκοί τις έδιωξαν· και αφού ο Μωυσής σηκώθηκε τις βοήθησε, και πότισε τα πρόβατά τους.",
  "18": "Και όταν ήρθαν στον Ραγουήλ τον πατέρα τους, είπε σ' αυτές: Γιατί ήρθατε σήμερα τόσο γρήγορα;",
  "19": "Κι εκείνες είπαν: Ένας άνθρωπος Αιγύπτιος μας λύτρωσε από τα χέρια των βοσκών, κι ακόμα, άντλησε για μας νερό, και πότισε τα πρόβατα.",
  "20": "Κι εκείνος είπε στις θυγατέρες του: Και πού είναι; Γιατί αφήσατε τον άνθρωπο; Καλέστε τον για να φάει ψωμί.",
  "21": "Και ευχαριστήθηκε ο Μωυσής να κατοικεί μαζί με τον άνθρωπο· ο οποίος έδωσε στον Μωυσή για γυναίκα τη Σεπφώρα, τη θυγατέρα του.",
  "22": "Και γέννησε γιο· και αποκάλεσε το όνομά του Γηρσώμ, λέγοντας: Πάροικος είμαι σε ξένη γη.",
  "23": "ΚΑΙ ύστερα από πολύ καιρό, πέθανε ο βασιλιάς τής Αιγύπτου· και καταστέναξαν οι γιοι Ισραήλ εξαιτίας της δουλείας, και αναβόησαν· και η βοή τους ανέβηκε στον Θεό εξαιτίας της δουλείας.",
  "24": "Και ο Θεός εισάκουσε τους στεναγμούς τους· και ο Θεός θυμήθηκε τη διαθήκη του προς τον Αβραάμ, τον Ισαάκ, και τον Ιακώβ·",
  "25": "και ο Θεός έρριξε το βλέμμα του επάνω στους γιους Ισραήλ, και ο Θεός τούς ελέησε."
}