{
  "1": "ΚΑΙ ο Κύριος είπε στον Μωυσή: Τώρα θα δεις τι θα κάνω στον Φαραώ· επειδή, με δυνατό χέρι θα τους εξαποστείλει· και με δυνατό χέρι θα τους διώξει από τη γη του.",
  "2": "Ο Θεός μίλησε ακόμα στον Μωυσή και του είπε: Εγώ είμαι ο Κύριος·",
  "3": "και φάνηκα στον Αβραάμ, στον Ισαάκ, και στον Ιακώβ, με το όνομα ο Θεός, ο Παντοκράτορας· δεν γνωρίστηκα όμως σ' αυτούς με το όνομά μου Γιαχβέ·",
  "4": "κι ακόμα έστησα σ' αυτούς τη διαθήκη μου, να τους δώσω τη γη Χαναάν, τη γη τής παροικίας τους, στην οποία παροίκησαν·",
  "5": "επιπλέον, εγώ άκουσα τους στεναγμούς των γιων Ισραήλ, για την καταδούλωσή τους από τους Αιγυπτίους· και θυμήθηκα τη διαθήκη μου·",
  "6": "γι' αυτό, πες στους γιους Ισραήλ: Εγώ είμαι ο Κύριος· και θα σας βγάλω από κάτω από τα φορτία των Αιγυπτίων, και θα σας ελευθερώσω από τη δουλεία τους, και θα σας λυτρώσω με απλωμένον βραχίονα, και με μεγάλες κρίσεις·",
  "7": "και θα σας πάρω στον εαυτό μου για λαό μου, και θα είμαι Θεός σας· και θα γνωρίσετε ότι εγώ είμαι ο Κύριος, ο Θεός σας, που σας βγάζω από κάτω από τα φορτία των Αιγυπτίων·",
  "8": "και θα σας φέρω στη γη, για την οποία ύψωσα το χέρι μου, ότι θα τη δώσω στον Αβραάμ, στον Ισαάκ, και στον Ιακώβ· καιθα σας τη δώσω για κληρονομιά. Εγώ ο Κύριος.",
  "9": "Και ο Μωυσής μίλησε μ' αυτόν τον τρόπο στους γιους Ισραήλ· αλλά, δεν εισάκουσαν στον Μωυσή, από τη στενοχώρια της ψυχής τους, και από τη σκληρή δουλεία.",
  "10": "ΚΑΙ ο Κύριος μίλησε στον Μωυσή, λέγοντας:",
  "11": "Μπες μέσα, μίλησε στον Φαραώ, τον βασιλιά της Αιγύπτου, για να εξαποστείλει τους γιους Ισραήλ από τη γη του.",
  "12": "Και ο Μωυσής μίλησε μπροστά στον Κύριο, λέγοντας: Δες, οι γιοι Ισραήλ δεν με εισάκουσαν· και πώς θα με εισακούσει ο Φαραώ, κι εγώ είμαι απερίτμητος στα χείλη;",
  "13": "Και ο Κύριος μίλησε στον Μωυσή και στον Ααρών, και τους απέστειλε στους γιους Ισραήλ, και στον Φαραώ τον βασιλιά της Αιγύπτου, για να βγάλουν τους γιους Ισραήλ από την Αίγυπτο.",
  "14": "Αυτοί είναι οι αρχηγοί των οικογενειών των πατριών τους· οι γιοι τού Ρουβήν, του πρωτότοκου του Ισραήλ, ο Ανώχ και ο Φαλλού, ο Εσρών και ο Χαρμί· αυτές είναι οι συγγένειες του Ρουβήν.",
  "15": "Και οι γιοι τού Συμεών, ο Ιεμουήλ, και ο Ιαμείν, και ο Αώδ, και ο Ιαχείν, και ο Σωάρ, και ο Σαούλ, ο γιος τής Χανανίτιδας· αυτές είναι οι συγγένειες του Συμεών.",
  "16": "Και τα ονόματα των γιων τού Λευί, σύμφωνα με τις γενεές τους, είναι αυτά: Ο Γηρσών, και ο Καάθ, και ο Μεραρί· και τα χρόνια τής ζωής τού Λευί έγιναν 137 χρόνια.",
  "17": "Οι γιοι τού Γηρσών, ο Λιβνί και ο Σεμεϊ, σύμφωνα με τις συγγένειές τους.",
  "18": "Και οι γιοι τού Καάθ, ο Αμράμ, και ο Ισαάρ, και ο Χεβρών, και ο Οζιήλ· και τα χρόνια τής ζωής τού Καάθ έγιναν 133 χρόνια.",
  "19": "Και οι γιοι τού Μεραρί, ο Μααλί, και ο Μουσί· αυτές είναι οι συγγένειες του Λευί, σύμφωνα με τις γενεές τους.",
  "20": "Και ο Αμράμ πήρε για γυναίκα του, την Ιωχαβέδ, θυγατέρα τού αδελφού τού πατέρα του· και γέννησε σ' αυτόν τον Ααρών και τον Μωυσή· και τα χρόνια τής ζωής τού Αμράμ έγιναν 137 χρόνια.",
  "21": "Και οι γιοι τού Ισαάρ, ο Κορέ, και ο Νεφέγ, και ο Ζιθρί.",
  "22": "Και οι γιοι τού Οζιήλ, ο Μισαήλ, και ο Ελισαφάν, και ο Σιθρί.",
  "23": "Και ο Ααρών πήρε για γυναίκα του την Ελισάβετ, θυγατέρα τού Αμμιναδάβ, αδελφή τού Ναασσών· και γέννησε σ' αυτόν τον Ναδάβ και τον Αβιούδ, τον Ελεάζαρ και τον Ιθάμαρ.",
  "24": "Και οι γιοι τού Κορέ, ο Ασείρ, και ο Ελκανά, και ο Αβιάσαφ· αυτές είναι οι συγγένειες των Κοριτών.",
  "25": "Και ο Ελεάζαρ, ο γιος τού Ααρών, πήρε για γυναίκα του μία από τις θυγατέρες τού Φουτιήλ· και γέννησε σ' αυτόν τον Φινεές· αυτοί είναι οι αρχηγοί των πατριών των Λευιτών, σύμφωνα με τις συγγένειές τους.",
  "26": "Αυτοί είναι ο Ααρών και ο Μωυσής, προς τους οποίους ο Κύριος είπε: Βγάλτε τούς γιους Ισραήλ από τη γη τής Αιγύπτου, σύμφωνα με τα τάγματά τους.",
  "27": "Αυτοί είναι που μίλησαν στον Φαραώ, τον βασιλιά τής Αιγύπτου, για να βγάλουν τους γιους Ισραήλ από την Αίγυπτο· αυτοί, ο Μωυσής και ο Ααρών.",
  "28": "Και την ημέρα που ο Κύριος μίλησε στον Μωυσή στη γη τής Αιγύπτου,",
  "29": "ο Κύριος είπε στον Μωυσή, λέγοντας: Εγώ είμαι ο Κύριος· μίλησε στον Φαραώ, τον βασιλιά τής Αιγύπτου, και πες του όλα όσα λέω σε σένα.",
  "30": "Και ο Μωυσής είπε μπροστά στον Κύριο: Δες, εγώ είμαι απερίτμητος στα χείλη· και πώς θα με εισακούσει ο Φαραώ;"
}