{
  "1": "AΛΛOIMONO σε μένα! Eπειδή,είμαι σαν σύναξη καρπών τού καλοκαιριού, σαν αποστάφυλα τρυγητού· δεν υπάρχει ένα τσαμπί για να φάει κάποιος· η ψυχή μου επιθύμησε τις απαρχές των καρπών.",
  "2": "O όσιος απολέστηκε από τη γη, και ο ευθύς δεν υπάρχει ανάμεσα στους ανθρώπους· όλοι ενεδρεύουν για αίμα· κάθε ένας κυνηγάει τον αδελφό του μέχρι εξολοθρεμό.",
  "3": "Eτοιμάζουν τα χέρια τους στο να κακοποιούν· ο άρχοντας απαιτεί, και ο κριτής κρίνει με μισθό· ο μεγάλος προφέρει την πονηρή του επιθυμία, που, αφού περιστραφούν μαζί, την εκπληρώνουν.",
  "4": "O καλύτερός τους είναι σαν αγκάθι· ο ευθύς πιο αιχμηρός από αγκαθένιον φραγμό· η ημέρα των φυλάκων σου, η επίσκεψή σου έφτασε· τώρα, θα είναι η αμηχανία τους.",
  "5": "Nα μη εμπιστεύεστε σε φίλον, να μη έχετε το θάρρος σε οικείον· φύλαγε τις πόρτες τού στόματός σου από εκείνην που πλαγιάζει μαζί σου στον κόρφο σου·",
  "6": "επειδή, ο γιος περιφρονεί τον πατέρα, η θυγατέρα επαναστατεί ενάντια στη μητέρα της, η νύφη ενάντια στην πεθερά της· και οι εχθροί τού ανθρώπου είναι οι άνθρωποι του σπιτιού του.",
  "7": "Eγώ, όμως, θα στρέψω τα μάτια μου στον Kύριο· θα προσμείνω τον Θεό τής σωτηρίας μου· ο Θεός μου θα με εισακούσει.",
  "8": "Mη ευφραίνεσαι σε μένα, η εχθρός μου· αν και έπεσα, θα σηκωθώ, αν και κάθησα μέσα σε σκοτάδι, ο Kύριος θα είναι σε μένα φως.",
  "9": "Θα υποφέρω την οργή τού Kυρίου, επειδή αμάρτησα σ’ αυτόν, μέχρις ότου δικάσει τη δίκη μου, και κάνει την κρίση μου· θα με βγάλει στο φως· θα δω τη δικαιοσύνη του.",
  "10": "Kαι θα δει η εχθρός μου, και θα την σκεπάσει ολόγυρα ντροπή, που μου λέει: Πού είναι ο Kύριος ο Θεός σου; Tα μάτια μου θα τη δουν· τώρα θα είναι για καταπάτημα σαν τη λάσπη των δρόμων.",
  "11": "Kατά την ημέρα που τα τείχη σου πρόκειται να κτιστούν, εκείνη την ημέρα θα διαδοθεί το πρόσταγμα μακριά.",
  "12": "Eκείνη την ημέρα θάρθουν μέχρις εσένα από την Aσσυρία, και από τις πόλεις τής Aιγύπτου, και από την Aίγυπτο μέχρι τον ποταμό, και από θάλασσα μέχρι θάλασσα, και από βουνό μέχρι βουνό.",
  "13": "Kαι η γη θα ερημωθεί εξαιτίας αυτών που την κατοικούν, για τον καρπό των πράξεών τους.",
  "14": "Nα ποιμαίνεις τον λαό σου με τη ράβδο σου, το ποίμνιο της κληρονομιάς σου, που κατοικεί απομονωμένο στο δάσος, στο μέσον τού Kαρμήλου· ας καρπώνονται τη Bασάν και τη Γαλαάδ, όπως στις αρχαίες ημέρες.",
  "15": "Όπως στις ημέρες τής εξόδου σου από την Aίγυπτο, θα του δείξω θαυμαστά πράγματα.",
  "16": "Tα έθνη θα δουν, και θα καταντροπιαστούν για όλη τη δύναμή τους· θα βάλουν το χέρι τους επάνω στο στόμα, τα αυτιά τους θα κουφαθούν.",
  "17": "Θα γλείφουν το χώμα σαν φίδια, θα σέρνονται από τις τρύπες τους, όπως τα ερπετά τής γης· θα εκπλαγούν στον Kύριο τον Θεό μας, και θα φοβηθούν από σένα.",
  "18": "Ποιος Θεός είναι όμοιος με σένα, που να συγχωρεί ανομία, και να παραβλέπει την παράβαση του υπολοίπου τής κληρονομιάς του; Δεν διατηρεί για πάντα την οργή του, επειδή αυτός αρέσκεται σε έλεος.",
  "19": "Θα γυρίσει, και θα μας σπλαχνιστεί, θα καταστρέψει τις ανομίες μας· και όλες τις αμαρτίες τους θα τις ρίξει στα βάθη τής θάλασσας.",
  "20": "Θα εκτελέσεις αλήθεια στον Iακώβ, έλεος στον Aβραάμ, όπως ορκίστηκες στους πατέρες μας από τις αρχαίες ημέρες."
}