{"1": "<pb/>Por lo tanto, dejemos a un lado las enseñanzas elementales acerca de Cristo, y avancemos hacia la perfección. No volvamos a cuestiones básicas, tales como el arrepentirnos de las acciones que nos llevan a la muerte, o la fe en Dios,", "2": "o las enseñanzas acerca del bautismo, o la imposición de manos, o la resurrección de los muertos y el juicio eterno.", "3": "Todo esto lo haremos, si Dios nos lo permite.", "4": "No es posible que los que alguna vez fueron iluminados y saborearon el don celestial, y tuvieron parte en el Espíritu Santo,", "5": "y saborearon además la buena palabra de Dios y los poderes del mundo venidero,", "6": "pero volvieron a caer, vuelvan también a ser renovados para arrepentimiento. ¡Eso sería volver a crucificar al Hijo de Dios para ellos mismos, y exponerlo a la vergüenza pública!", "7": "Cuando la tierra absorbe la lluvia que le cae con frecuencia, y produce plantas útiles para quienes la cultivan, recibe la bendición de Dios;", "8": "pero cuando produce espinos y abrojos, no vale nada; poco le falta para ser maldecida, <f>[28†]</f> y acaba por ser quemada.", "9": "<pb/>Queridos hermanos, aunque hablamos así, con respecto a ustedes estamos convencidos de cosas mejores, que tienen que ver con la salvación.", "10": "Porque Dios es justo, y no olvidará el trabajo de ustedes y el amor que han mostrado hacia él mediante el servicio a los santos, como hasta ahora lo hacen.", "11": "Pero deseamos que cada uno de ustedes muestre el mismo entusiasmo hasta el fin, para la plena realización de su esperanza", "12": "y para que no se hagan perezosos, sino que sigan el ejemplo de quienes por medio de la fe y la paciencia heredan las promesas.", "13": "<pb/>Cuando Dios hizo la promesa a Abrahán, juró por sí mismo, porque no había nadie superior a él por quien jurar,", "14": "y dijo: «Ciertamente te bendeciré con abundancia y multiplicaré tu descendencia». <f>[29†]</f>", "15": "Y Abrahán esperó con paciencia, y recibió lo que Dios le había prometido.", "16": "Cuando alguien jura, lo hace por alguien superior a sí mismo. De esa manera confirma lo que ha dicho y pone fin a toda discusión.", "17": "Por eso Dios, queriendo demostrar claramente a los herederos de la promesa que sus propósitos no cambian, les hizo un juramento,", "18": "para que por estas dos cosas que no cambian, y en las que Dios no puede mentir, tengamos un sólido consuelo los que buscamos refugio y nos aferramos a la esperanza que se nos ha propuesto.", "19": "Esta esperanza mantiene nuestra alma firme y segura, como un ancla, y penetra hasta detrás del velo, <f>[30†]</f>", "20": "donde Jesús, nuestro precursor, entró por nosotros y llegó a ser sumo sacerdote para siempre, según el orden de Melquisedec. <f>[31†]</f>"}