{
  "1": "Ri in Pawl, u takom ri Crist Jesus rumal ri u rayibal ri Dios, jas ri u beya'l ri chi'm, ri u junaxic ib ruc' ri Crist Jesus,",
  "2": "quintz'ibaj we wuj ri' chawe, Timotey, lok'alaj nu c'ojol: are ta ri Dios Tataxel xukuje' ri Kajaw Jesucrist cuban tok'ob chawe, quel u c'u'x chawe, xukuje' cuya' jamaril chawe.",
  "3": "Quinpatanij ri Dios, jas ri xinwetamaj ulok cuc' ri e nu mam, quinna' c'u pa ri wanima' chi man c'o ta etzelal nu banom che u patanixic. Quinmaltioxin che ri Dios rumal rech chi amak'el catnataj chwe aretak quinban ch'awem ruc' Dios chi pa k'ij chi chak'ab.",
  "4": "Cänataj chwe ri u wa'l a wäch. Sibalaj quinwaj c'ut quinwil a wäch, rech cänojisax ri wanima' che quicotemal.",
  "5": "Cänataj chwe chi kastzij c'o a cojonic, man xa' ta quieb u wäch. Ri cojonic ri' nabe xc'oji' ruc' ri awati't Loid, xukuje' ruc' ri a nan Eunis. Elinak chi sak chnuwäch chi xukuje' c'o awuc'.",
  "6": "Rumal c'u ri' quinnataj chawe chi chac'astajisaj u wäch ri sipam chawe rumal ri Dios aretak xebenya' ri nu k'ab pawi'.",
  "7": "Man u yo'm ta c'ut ri Dios chke jun uxlabal re xibriquil, xane' jun uxlabal re cuinem, re lok'ok'ebal c'uxaj, xukuje' u jiq'uic kib.",
  "8": "Matq'uix ba' che u k'alajisaxic jas ri u banom ri Kajaw o jas nu banom in ri in c'o pa che' rumal rech ri Are'. Xane' chach'ija' awe ri c'ax wuc' in rumal rech ri tzij re colobal ib, ruc' ri chuk'ab ri yo'm rumal ri Dios,",
  "9": "ri xujucolo ri xujusiq'uij xukuje' xutas ri ka c'aslemal che ri are', man rumal ta c'u ri ka banom, xane' rumal ri u rayinic ri u tok'ob ri u yo'm chke pa Crist Jesus, c'ä majok tak ri e k'ij junab,",
  "10": "camic c'ut xk'alajisax ri u tok'ob chke rumal ri u petbal ri ka Colonel ri Crist Jesus. Ri are' xusach u wäch ri cämical, xuc'am ulok ri c'aslemal chi sak ri man cäq'uis ta u wäch rumal ri tzij re colobal ib.",
  "11": "Ri Dios in u tasom rech quinya' u bixic we tzijol ri', jacha' jun takom xukuje' jun ajtij.",
  "12": "Xukuje' rumal rech wa' quinrik we c'ax ri'. Man quinq'uix ta c'ut, rumal rech chi weta'm jachin che in cojoninak wi. Elinak chi sak chnuwäch chi c'o u cuinem che u chajixic ri nu yo'm pa u k'ab c'ä pa ri k'ij ri'.",
  "13": "Chabij ri tzij jacha' ri xata' wuc', ri utzalaj tzij ri man c'o ta etzelal che. Chac'olo' ronojel ruc' ri cojonic xukuje' ri lok'ok'ebal c'u'x ri cäya' chke rumal ri Crist Jesus.",
  "14": "Chachajij ri utzalaj tijonic ri yo'm pa a k'ab, ruc' ri u to'banic ri Ruxlabal ri Dios ri c'o pa kanima'.",
  "15": "Aweta'm ba' chi conojel ri e c'o pa Asiy xinquiya' can nu tuquiel. Jujun c'ut chque are' ri Pijel xukuje' ri Hermojenes.",
  "16": "Chel ta u c'u'x ri Ajawaxel chque ri e aj uwo rachoch ri Onesipor. Q'ui mul c'ut ri are' xuya' uxlanem chwe, man xq'uix ta c'u chwe chi ri in, in c'o pa che', in ximom ruc' tikom ch'ich'.",
  "17": "Xane' aretak c'o ri are' pa Rom, xucoj u chuk'ab che nu tzucuxic, xinurika' c'ut.",
  "18": "Chel ta u c'u'x ri Ajawaxel che pa ri k'ij ri'. Aweta'm ronojel ri chac ri xuban pa ri tinimit re Epes."
}