{
  "1": "Solomon decided to build a temple for the name of the LORD, and a royal palace for himself.",
  "2": "Solomon conscripted seventy thousand laborers and eighty thousand stonecutters in the hill country, with three thousand six hundred to oversee them.",
  "3": "Solomon sent word to King Huram of Tyre: \"Once you dealt with my father David and sent him cedar to build himself a house to live in.",
  "4": "I am now about to build a house for the name of the LORD my God and dedicate it to him for offering fragrant incense before him, and for the regular offering of the rows of bread, and for burnt offerings morning and evening, on the sabbaths and the new moons and the appointed festivals of the LORD our God, as ordained forever for Israel.",
  "5": "The house that I am about to build will be great, for our God is greater than other gods.",
  "6": "But who is able to build him a house, since heaven, even highest heaven, cannot contain him? Who am I to build a house for him, except as a place to make offerings before him?",
  "7": "So now send me an artisan skilled to work in gold, silver, bronze, and iron, and in purple, crimson, and blue fabrics, trained also in engraving, to join the skilled workers who are with me in Judah and Jerusalem, whom my father David provided.",
  "8": "Send me also cedar, cypress, and algum timber from Lebanon, for I know that your servants are skilled in cutting Lebanon timber. My servants will work with your servants",
  "9": "to prepare timber for me in abundance, for the house I am about to build will be great and wonderful.",
  "10": "I will provide for your servants, those who cut the timber, twenty thousand cors of crushed wheat, twenty thousand cors of barley, twenty thousand baths of wine, and twenty thousand baths of oil.\"",
  "11": "Then King Huram of Tyre answered in a letter that he sent to Solomon, \"Because the LORD loves his people he has made you king over them.\"",
  "12": "Huram also said, \"Blessed be the LORD God of Israel, who made heaven and earth, who has given King David a wise son, endowed with discretion and understanding, who will build a temple for the LORD, and a royal palace for himself.",
  "13": "\"I have dispatched Huram-abi, a skilled artisan, endowed with understanding,",
  "14": "the son of one of the Danite women, his father a Tyrian. He is trained to work in gold, silver, bronze, iron, stone, and wood, and in purple, blue, and crimson fabrics and fine linen, and to do all sorts of engraving and execute any design that may be assigned him, with your artisans, the artisans of my lord, your father David.",
  "15": "Now, as for the wheat, barley, oil, and wine, of which my lord has spoken, let him send them to his servants.",
  "16": "We will cut whatever timber you need from Lebanon, and bring it to you as rafts by sea to Joppa; you will take it up to Jerusalem.\"",
  "17": "Then Solomon took a census of all the aliens who were residing in the land of Israel, after the census that his father David had taken; and there were found to be one hundred fifty-three thousand six hundred.",
  "18": "Seventy thousand of them he assigned as laborers, eighty thousand as stonecutters in the hill country, and three thousand six hundred as overseers to make the people work."
}