{"1": "<pb/><t>A win Agur yunnal Jaqué, caw niwn yel'ch tas tzyala. A Agur cha, xpaxtin 'a win Itiel yet' 'a win Ucal, 'ix yaln 'a eb' 'ixtic:</t>", "2": "<pb/><t>An tic, yel xo may jac in nab'en 'a yib'n̈ eb' wit 'anma'il, matz q'ue'ch in nab'en 'icha eb'.</t>", "3": "<t>Ma'ix in cuy jac jelnal, man̈ wojcoc xon jab'oc tas wal yel'ch jun Dios to Cojxn Niwn Yel'chi.</t>", "4": "<t>¿Mach wal junc xit'q'ue 'a satcha'an̈, 'ix 'empaxta? ¿Mach junc tztac' syamn 'och wan 'ic' 'a yol sc'ab'? ¿Mach junc tztac' spichn 'och a mar 'a yol spotil? ¿Mach jun x'a'n can 'ejm smon̈jonal lum lum tic? Alc 'ayin toto eyojtac tas sb'i, tas pax sb'i yunnal.</t>", "5": "<pb/><t>A Dios a tztan̈wni eb' tz'a'n 'och sc'ojl 'a 'a, smasnil tas 'aj tzyac' sti', smoj wal ca'nec 'och yipc qui c'ojol.</t>", "6": "<t>Man̈ ca'c 'och stz'acb' tastc yaljnac cani, ax to laj x'aji, 'oj on̈ stumquec, ax on̈ ya'nec can 'och 'a'm 'esal.</t>", "7": "<t>Mamin Jehová, cojn chab' tas tzin c'an 'ayach, a tas tzin c'an cha, 'a'cn 'ayin yic mantzac in chami:</t>", "8": "<t>Man̈ in a chaj 'och 'a'm 'esal, yet' 'a 'ixtj 'anma'. Man̈ in a'ch ricoal, man̈ in a'ch pax meb'a'il. Cojn tas 'ay tz'och wuj 'a junjn c'u, a chi tzac' 'ayin.</t>", "9": "<t>Toto 'oj yac' sobra tas 'ayin, ax 'oj 'ajoc, 'oj a 'at am satc'ojlal wu'uj, ax walni to man̈ ach wojcoc. Toto may pax tas 'ay 'ayin, ax 'oj 'ajoc, 'elc'ln̈ej am 'oj weq'ui, ax yoch in mul 'aych ach in Diosal, xin chi 'a Dios.</t>", "10": "<pb/><t>Man̈ calc tu paxti'al 'a spatquil junc win moso 'a sat spatron̈, ax 'oj 'ajoc, 'oj on̈ scatb'tzoquec can jun moso cha, ax cab'nec syal yu'uj.</t>", "11": "<pb/><t>'Ay mach tu yaln 'a smam, may xon 'aj tzyal junc wach' paxti 'a snun.</t>", "12": "<t>'Ay pax mach tznani to caw may xon jac smul, palta mantzac sb'o yaj smul 'a yib'an̈.</t>", "13": "<t>'Ay mach tznani to caw wal niwn yel'chi, yuj cha, niwquil cob' tzyutj sb'a 'a yit 'anma'il.</t>", "14": "<t>'Ay pax mach matz 'o'ch xon sc'ojl 'a eb' meb'a', caw tz'ixtx eb' yu'uj, tzyi'n can 'ec' tas 'ay 'a eb'.</t>", "15": "<pb/><t>'Ay chawn̈ yune jun no 'u'm chic', tzc'ann̈j e no cotc chi tas tzc'ux 'a junjn rato, palta may tz'aj e no sb'ut'ji. Lajn e no 'icha chan̈e tas to may xon tz'aj sc'och sc'ojol:</t>", "16": "<t>Atn sjul-l chamel, eb' 'ix 'ix matz 'unewi, lum lum may xon yalil sat, yet' te c'ac' may xon tz'aj yoch wan stz'a c'atztz 'a 'a.</t>", "17": "<t>A mach tzpatquiln can 'el smam, matz yiclj xon tas tzyal snun, smoj wal yijx 'elt yol sat yuj no joj, ax no 'usj tzchin sniwnal.</t>", "18": "<t>'Ay chan̈e tas tzsat in c'ojl wilni:</t>", "19": "<t>Atn tas tz'aj sb'ey no salt'iw 'a satcha'an̈, tas tz'aj yec' no chan 'a sat q'ue'en, tas tz'aj sb'ey te barco 'a yib'n̈ a mar yet' tas tzyutj win quelm smontn sb'a yet' 'ix cob'es.</t>", "20": "<pb/><t>Caw tzsat pax in c'ojl wiln tas tzyutj sb'a 'ix 'ix tzmuln 'a yol sc'ab' yichmil. A yic tzlajw smuln 'ix, tz'achn 'ix, tzlajw cha, tzyaln 'ix 'ixtic: Toc 'ay tas tu xin b'o'o, xchi cob' 'ix.</t>", "21": "<pb/><t>'Ay chan̈ macn̈ eb' 'anma matz techj sb'eyb'al cujec, axn̈ej eb' tzb'inax 'a yol qui chon̈b'ec:</t>", "22": "<t>Atn junc moso tz'och reyal; win may snab'en to til wal tas tzc'uxu;</t>", "23": "<t>'ix 'ix chacb'il 'eli, palta tz'och yichmil 'ix; yet' 'ix ya'mal servil junc 'ix patron̈, to a 'ix tz'ochx can sjelc 'ix spatron̈ cha.</t>", "24": "<pb/><t>'Ay chan̈ macn̈ no cotc noc' yel xo wal 'ay snab'en 'a sat lum lum tic, 'ec'b'al snab'en e no 'a yib'n̈ eb' 'anma jelan:</t>", "25": "<t>Atn no san'ich, may wal yip e no', palta ax 'a cuaresmail, ata tzmolb'tzej can e no tas tzc'uxu;</t>", "26": "<t>no chich, may wal yip e no', palta a 'a yol q'uen tzb'o e no yet'ul;</t>", "27": "<t>no c'ulub', may syajlil e no', palta stzol-l sb'ey e no';</t>", "28": "<t>no xim, tztac' qui yamn e no', palta tz'och e no 'a yol sdespacho eb' rey.</t>", "29": "<pb/><t>'Ay 'ox macn̈ no noc' caw jeln tzyutj sb'a, ax junx schan̈c'ajil, caw wal matz xiwi:</t>", "30": "<t>Atn no león, caw wal 'ay smay no', toxn matz 'at no 'elc yuj junc 'anma';</t>", "31": "<t>no 'ajtzo', caw tzb'an̈ sb'a no', no mam chiwo tzb'an̈ sb'a pax no', 'ixta pax tzyutj sb'a junc rey, a tzyec b'ab'ljoc sb'a yuj eb' soldado.</t>", "32": "<pb/><t>Toto tzyij chan̈ sb'a junc mach yet' scomn nab'en yic tznib'n sb'o tas man̈ wach'oc, tzcham wal snani tas tzb'o cha.</t>", "33": "<t>A yic si'mb'il tzma'x scalc sb'a no lech, axta tz'elt can no mantequilla; toto tzqui b'an qui n̈i', ax tz'aji tzcot schiq'uil; toto tzqui tzuntzj junc mach, ax tz'aji owl xo tz'aj slajw 'el'chi, xchi win Agur.</t>"}