{"1": "<pb/>Madrugó Yerubaal (o sea Gedeón), así como todo el pueblo que estaba con él, y acampó junto a En Jarod; el campamento de Madián quedaba al norte del suyo, al pie de la colina de Moré, en el valle.", "2": "Yahvé dijo a Gedeón: \"Demasiado numeroso es el pueblo que te acompaña para que entregue yo a Madián en sus manos; no se vaya a enorgullecer Israel de ello a mi costa diciendo: ¡Mi propia mano me ha salvado!", "3": "Ahora pues, pregona esto a oídos del pueblo: El que tenga miedo y tiemble, que se vuelva y mire desde el monte Gelboé.\" Veintidós mil hombres de la tropa se volvieron y quedaron diez mil.", "4": "Yahvé dijo a Gedeón: \"Hay todavía demasiada gente; hazles bajar al agua y allí te los pondré a prueba. Aquél de quien te diga: Que vaya contigo, ése irá contigo. Y aquél de quien te diga: Que no vaya contigo, no ha de ir.\"", "5": "Gedeón hizo bajar la gente al agua y Yahvé le dijo: \"A todos los que lamieren el agua con la lengua, como lame un perro, los pondrás a un lado, y a todos los que se arrodillen para beber, los pondrás al otro.\"", "6": "El número de los que lamieron el agua (llevándola con las manos a la boca) resultó ser de trescientos. Todo el resto del pueblo se había arrodillado para beber.", "7": "Entonces Yahvé dijo a Gedeón: \"Con los trescientos hombres que han lamido el agua os salvaré, y entregaré a Madián en tus manos. Que todos los demás vuelvan cada uno a su casa.\"", "8": "Tomaron en sus manos las provisiones del pueblo y sus cuernos, y mandó a todos los israelitas a sus respectivas tiendas, quedándose sólo con los trescientos hombres. El campamento de Madián estaba debajo del suyo, en el valle.", "9": "Aquella noche le dijo Yahvé: \"Levántate y baja al campamento, porque lo he puesto en tus manos.", "10": "No obstante, si temes bajar, baja al campamento con tu criado Purá,", "11": "y escucha lo que dicen. Se fortalecerá tu mano con ello y luego bajarás a atacar al campamento. Bajó, pues, con su criado Purá hasta la extremidad de las avanzadillas del campamento.", "12": "Madián, Amalec y todos los hijos de Oriente habían caído sobre el valle, numerosos como langostas, y sus camellos eran innumerables como la arena de la orilla del mar.", "13": "Se acercó Gedeón y he aquí que un hombre contaba un sueño a su vecino; decía: \"He tenido un sueño: una hogaza de pan de cebada rodaba por el campamento de Madián, llegaba hasta la tienda, chocaba contra ella y la volcaba lo de arriba abajo.\"", "14": "Su vecino le respondió: \"Esto no puede significar más que la espada de Gedeón, hijo de Joás, el israelita. Dios ha entregado en sus manos a Madián y a todo el campamento.\"", "15": "Cuando Gedeón oyó la narración del sueño y su explicación, se postró, volvió al campamento de Israel y dijo: \"¡Levantaos!, porque Yahvé ha puesto en vuestras manos el campamento de Madián.\"", "16": "Gedeón dividió a los trescientos hombres en tres cuerpos. Les dio a todos cuernos y cántaros vacíos, con antorchas dentro de los cántaros.", "17": "Les dijo: \"Fijaos en mí y haced lo mismo que yo. Cuando llegue yo al extremo del campamento, lo que yo haga lo haréis vosotros.", "18": "Yo y todos mis compañeros tocaremos los cuernos; vosotros también tocaréis los cuernos alrededor del campamento y gritaréis: ¡Por Yahvé y por Gedeón!\"", "19": "Gedeón y los cien hombres que le acompañaban llegaron al extremo del campamento al comienzo de la guardia de la medianoche, cuando acababan de hacer el relevo de los centinelas; tocaron los cuernos y rompieron los cántaros que llevaban en la mano.", "20": "Entonces los tres cuerpos del ejército tocaron los cuernos, y rompieron los cántaros; en la izquierda tenían las antorchas y en la derecha los cuernos para poder tocarlos; y gritaron: \"¡La espada por Yahvé y por Gedeón!\"", "21": "Y se quedaron quietos cada uno en su lugar alrededor del campamento. Todo el campamento se despertó y, lanzando alaridos, se dieron a la fuga.", "22": "Mientras los trescientos tocaban los cuernos, Yahvé volvió la espada de cada uno contra su compañero por todo el campamento. La tropa huyó hasta Bet Hasitá, hacia Sartán, hasta la orilla de Abel Mejolá frente a Tabat.", "23": "Los hombres de Israel, de Neftalí, de Aser y de todo Manasés, se reunieron y persiguieron a Madián.", "24": "Gedeón envió mensajeros por toda la montaña de Efraín diciendo: \"Bajad al encuentro de Madián y cortadles los vados hasta Bet Bará y el Jordán.\" Se reunieron todos los hombres de Efraín y ocuparon los vados hasta Bet Bará y el Jordán.", "25": "Hicieron prisioneros a los dos jefes de Madián, Oreb y Zeeb; mataron a Oreb en la Peña de Oreb y a Zeeb en el Lagar de Zeeb. Persiguieron a Madián y llevaron a Gedeón, al otro lado del Jordán, las cabezas de Oreb y Zeeb."}