{"1": "<pb/>Éstos son los pueblos que Yahvé dejó subsistir para probar con ellos a Israel, a cuantos no habían conocido ninguna de las guerras de Canaán.", "2": "(Era sólo para que aprendieran las generaciones de los hijos de Israel, para enseñarles el arte de la guerra; por lo menos los que antes no lo habían conocido):", "3": "los cinco príncipes de los filisteos y todos los cananeos, los sidonios y los hititas que vivían en el monte Líbano, desde la montaña de Baal Hermón hasta la entrada de Jamat.", "4": "Sirvieron para probar con ellos a Israel, a ver si guardaban los mandamientos que Yahvé había prescrito a sus padres por medio de Moisés.", "5": "Y los israelitas habitaron en medio de los cananeos, hititas, amorreos, perizitas, jivitas y jebuseos;", "6": "se casaron con sus hijas, dieron sus propias hijas a los hijos de aquéllos y dieron culto a sus dioses.", "7": "<pb/>Los israelitas hicieron lo que desagradaba a Yahvé. Se olvidaron de Yahvé su Dios y dieron culto a los Baales y a las Aserás.", "8": "Se encolerizó Yahvé contra Israel y los dejó a merced de Cusán Risatáin, rey de Edom, y los israelitas sirvieron a Cusán Risatáin durante ocho años.", "9": "Los israelitas clamaron a Yahvé y Yahvé suscitó a los israelitas un libertador que los salvó: Otniel, hijo de Quenaz y hermano menor de Caleb.", "10": "El espíritu de Yahvé vino sobre él, fue juez de Israel y salió a la guerra. Yahvé entregó en sus manos a Cusán Risatáin, rey de Edom y triunfó sobre Cusán Risatáin.", "11": "El país quedó tranquilo cuarenta años. Y murió Otniel, hijo de Quenaz.", "12": "<pb/>Los israelitas volvieron a hacer lo que desagradaba a Yahvé; y Yahvé fortaleció a Eglón, rey de Moab, por encima de Israel, porque hacían lo que desagradaba a Yahvé.", "13": "A Eglón se le juntaron los hijos de Amón y de Amalec; salió y derrotó a Israel, y tomó la ciudad de las Palmeras.", "14": "Los israelitas estuvieron sometidos a Eglón, rey de Moab, dieciocho años.", "15": "Entonces los israelitas clamaron a Yahvé y Yahvé les suscitó un libertador: Ehúd, hijo de Guerá, benjaminita, que era zurdo. Los israelitas le encargaron de llevar el tributo a Eglón, rey de Moab.", "16": "Ehúd se hizo un puñal de dos filos, de un codo de largo, se lo ciñó debajo de la ropa sobre el muslo derecho,", "17": "y presentó el tributo a Eglón, rey de Moab. Eglón era un hombre muy obeso.", "18": "En cuanto terminó de presentar el tributo, Ehúd mandó marchar a la gente que había llevado el tributo;", "19": "pero él, al llegar a los Ídolos que hay en la región de Guilgal, volvió otra vez y dijo: \"Tengo un mensaje secreto para ti ¡oh rey!\" El rey respondió: \"¡Silencio!\", y salieron de su presencia todos los que estaban con él.", "20": "Ehúd se le acercó. El rey estaba sentado en su galería fresca particular. Ehúd le dijo: \"Tengo una palabra de Dios para ti.\" El rey se levantó de su silla.", "21": "Ehúd alargó su mano izquierda, cogió el puñal de su cadera derecha y se lo hundió en el vientre.", "22": "Detrás de la hoja entró hasta el mango, y la grasa se cerró sobre la hoja, pues Ehúd no le sacó el puñal del vientre. Luego escapó por la ventana.", "23": "Ehúd salió por la galería; había cerrado tras de sí las puertas de la galería y echado el cerrojo.", "24": "Después que se fue, llegaron los criados y vieron que las puertas de la galería tenían echado el cerrojo. Y se dijeron para sí: \"Sin duda se está cubriendo los pies en el aposento de la galería fresca.\"", "25": "Estuvieron esperando hasta quedar desconcertados, porque no acababan de abrirse las puertas de la galería. Cogieron la llave y abrieron. Su amo yacía en tierra, muerto.", "26": "Mientras esperaban, Ehúd había huido: había pasado los Ídolos y se había puesto a salvo en Seirá.", "27": "En cuanto llegó, tocó el cuerno en la montaña de Efraín y los israelitas bajaron con él de la montaña. Él se puso al frente de ellos,", "28": "y les dijo: \"Seguidme, porque Yahvé ha entregado a Moab, vuestro enemigo, en vuestras manos.\" Bajaron tras él, cortaron a Moab los vados del Jordán y no dejaron pasar a nadie.", "29": "Derrotaron en aquella ocasión a los de Moab; eran unos diez mil hombres, todos fuertes y valientes, y no escapó ni uno.", "30": "Aquel día fue humillado Moab bajo la mano de Israel, y el país quedó tranquilo ochenta años.", "31": "<pb/>Después de él vino Sangar, hijo de Anat. Derrotó a los filisteos, que eran seiscientos hombres, con una aguijada de bueyes; él también salvó a Israel."}