{"1": "<pb/>Sansón bajó a Timná y se fijó en una mujer entre las hijas de los filisteos.", "2": "Subió y se lo dijo a su padre y a su madre: \"He visto en Timná una mujer de las hijas de los filisteos: tomádmela para esposa.\"", "3": "Su padre y su madre le dijeron: \"¿No hay ninguna mujer entre las hijas de tus hermanos y en todo mi pueblo, para que vayas a tomar mujer entre esos filisteos incircuncisos?\" Pero Sansón respondió a su padre: \"Toma a ésa para mí, porque ésa es la que me gusta.\"", "4": "Ni su padre ni su madre sabían que esto venía de Yahvé, que buscaba un pretexto contra los filisteos, pues por aquel tiempo los filisteos dominaban a Israel.", "5": "Sansón bajó a Timná y, al llegar a las viñas de Timná, vio un leoncillo que venía rugiendo a su encuentro.", "6": "El espíritu de Yahvé le invadió, y sin tener nada en la mano, Sansón despedazó al león como se despedaza un cabrito; pero no contó ni a su padre ni a su madre lo que había hecho.", "7": "Bajó y habló con la mujer, la cual le agradó.", "8": "Algún tiempo después, volvió Sansón para casarse con ella. Dio un rodeo para ver el cadáver del león y resulta que en el esqueleto del león había un enjambre de abejas con miel.", "9": "La recogió en su mano y la iba comiendo según caminaba. Cuando llegó donde su padre y su madre les dio miel, y comieron, pero no les dijo que la había cogido del esqueleto del león.", "10": "Su padre bajó donde la mujer y Sansón hizo allí un banquete, pues así suelen hacer los jóvenes.", "11": "Pero, cuando lo vieron, eligieron treinta compañeros, los cuales estuvieron con él.", "12": "Sansón les dijo: \"Os voy a proponer una adivinanza. Si me dais la solución dentro de los siete días de la fiesta y acertáis, os daré treinta túnicas y treinta mudas.", "13": "Pero si no podéis darme la solución, entonces me daréis vosotros treinta túnicas y treinta mudas.\" Ellos le dijeron: \"Propón tu adivinanza, que te escuchamos.\"", "14": "Él les dijo: \"Del que come salió comida, y del fuerte salió dulzura.\" A los tres días aún no habían acertado la adivinanza.", "15": "Al cuarto día dijeron a la mujer de Sansón: \"Convence a tu marido para que nos descifre la adivinanza. Si no, te quemaremos a ti y a la casa de tu padre. ¿O es que nos habéis invitado para robarnos?\"", "16": "La mujer de Sansón se puso a llorar sobre él, y dijo: \"Tú me odias y no me amas. Has propuesto una adivinanza a mis paisanos y a mí no me la has descifrado.\" Él le respondió: \"Ni a mi padre ni a mi madre se la he descifrado, ¿y te la voy a descifrar a ti?\"", "17": "Ella estuvo llorando encima de él los siete días que duró la fiesta. Por fin el séptimo día se la descifró, porque lo tenía asediado y ella descifró la adivinanza a sus paisanos.", "18": "El séptimo día, antes que entrara en la alcoba, la gente de la ciudad dijo a Sansón: \"¿Qué hay más dulce que la miel, qué más fuerte que el león?\" Él les respondió: \"Si no hubierais arado con mi novilla, no habríais acertado mi adivinanza.\"", "19": "Luego el espíritu de Yahvé le invadió, bajó a Ascalón y mató allí a treinta hombres, tomó sus despojos y entregó las mudas a los acertantes de la adivinanza; luego, encendido en cólera, subió a la casa de su padre.", "20": "La mujer de Sansón pasó a ser de un compañero suyo, al que había tenido de compañero."}