{"1": "<pb/>B'aj kyb'u'yi'n pilistey kyxjal te q'oj toju' tq'ijlalil lu tu'n kyq'ojin kyi'j aj Israel, ex xitma'n Akyis te Dab'i: <pb/>—B'i'na' tu'na qa ati tu'n texa wuk'i'le' kyuk'i'lju' t-xjala q'ojil, chij.", "2": "<pb/>Xi'tzun ttzaq'we'n Dab'i te: <pb/>—Iknatzu'n. Oktzun tla'ya ja'lo nimaqkawil aju' nb'ent wu'ne' ayine' ajb'el teya, chij. <pb/>Xi'tzun tma'ntl Akyis te: <pb/>—Qana'tzun ikju', k'okyel nq'o'na tejumajx nejenel kyeju' xq'uqilweye', chij.", "3": "<pb/>Ojetoqtzun kyim Samwel toju' tq'ijlalil lu, ex kykyaqil aj Israel ojetoq kub' kyoq'je'nju' tkamik, ex ojetoq ku'x kymqu'n toj Rama, ju' ninttanam. Atzunte Sawul ojetoq che ex t-xla'ja'n ajpkab' exqe' txkol xewb'aj toju' tx'otx'.", "4": "<pb/>B'aj kyb'u'yi'n kyib'ju' pilistey ex kub' kyq'o'n kyxmuj toj Sunem, ex ikxte Sawul eb'aj tb'u'yi'n aj Israel ex b'aj kynk'u'nkyib' Kilb'oa.", "5": "Tetzunj t-xitka'yi'n kyxmuj pilistey, b'aj xob' b'a'nxi'x ex majx oktchi ti'j.", "6": "Xjeluntzuntz te Qman Dyos, atzunte Qman Dyos mixti' tzaj ttzaq'we'n te toj witzik', ex tu'n Urim ex kyu'nju' t-sanjelal.", "7": "Qu'mtzun tchaq' kyeju' nejenel kye t-xjal: <pb/>—Kyjyome' jun qya txkol kyanmi kyimni, tu'n nxi'ye' jyol wi'je' tk'etz, chij. <pb/>Xi'tzun kytzaq'we'n nejenel kye t-xjal te: <pb/>—Ati jun qya toj Endor nche ttxko'n kyanmi kyimni, chechij.", "8": "<pb/>Eltzun tch'ixpu'n Sawul t-xb'alun, ex oktq'o'n junxi'tl, xi'tzuntz kyuk'i'l kab'e'tl ichan tk'etzju' qya lu te qonik'an. Ex xitma'n te: <pb/>—B'inchama xtalb'il jyoma titi' tzul wi'je', ex tu'n ttzaj ttxko'na tanmiju' kxe'l nma'ne' teya, chij.", "9": "<pb/>Xi'tzun ttzaq'we'nju' qya te: <pb/>—B'i'n tu'na ti'ju' tb'incha Sawul, eb'je'tz t-xla'ja'nju' nche jyon kyi'j xjal exqe'ju' nche txkon anmi. ¿Titiqu'n nchinxa tq'o'na'ya toj q'aq'?, chij te.", "10": "<pb/>Atzunte Sawul xitma'n te toj tb'i Qman Dyos, ikjalu: <pb/>—Lu Qman Dyos in ka'yin, mixti' jun ti'xti' taq'wix k'ik'el ti'ja tu'nju' lu, chij.", "11": "<pb/>Xi'tzun ttzaq'we'nju' qya: <pb/>—¿Alkyetzu'n tajb'ila tu'n ttzaj ntxko'ne'?, chij. <pb/>—Txkontza Samwel, chi Sawul.", "12": "<pb/>O'kx myanim xitka'yi'n qya Samwel, jaw ẍch'intzuntz; ex xitma'n te Sawul: <pb/>—¡A pe'loya Sawul! ¿Tiqu'n ẍin kub'a' t-sb'u'na?, chij.", "13": "<pb/>Atzunte' nimaqkawil xitma'n te: <pb/>Lalun xob'a. ¿Ti'tzu'n nxitka'yina?, chij. <pb/>Xi'tzun ttzaq'we'nju' qya te: <pb/>—Nxi' nka'yine' jun dyos njatz toj tx'otx', chij.", "14": "<pb/>Xitzun tqani'n Sawul te: <pb/>—¿Se'n ka'yin?, chij. <pb/>Atzunju' qya xittzaq'we'n: <pb/>—Jun tijwnaq tok tpinpa't, chij. <pb/>Kanetzuntz toj twitz Sawul qa a Samwel, ex majx kub'joqe twitz tx'otx'.", "15": "Xi'tzun tma'n Samwel te: <pb/>—¿Tiqu'n nniplaja'ya tu'nju' nchin tzajttxko'na?, chij te. <pb/>Xi'tzun ttzaq'we'n Sawul: <pb/>—Ana' inxi'x chin b'isune', qu'n nche q'ojin pilistey wi'je' extzun matxi' chin kyej tleb'a'ne' Qman Dyos. Mixti' nchin tzaj ttzaq'we'ntle' kyu'nelju' sanjelal ex toj witzik'. Qu'mtzun matzajntxko'na, tu'n ttzaj tma'na weye' titi' tu'n nb'inchanteye', chij.", "16": "<pb/>Atzunte Samwel xittzaq'we'n te: <pb/>—¿Tiqu'n ntzaja' tqani'na weye', extzun matxi' kyej leb'a'na tu'n Qman Dyos ex matxi' tz'ok te ajq'oj ti'ja?", "17": "Matxi' senjtza tu'n Qman Dyos kse'nxju' tzaj tma'n teya wu'nele'. Matxi' tz'el tiq'i'nju' kawb'il teya ex matxi' txitq'o'n teju' tuk'i'la Dab'i,", "18": "Mixnati' xitnima'na tchaq'b'il Qman Dyos, ex min xjapunju' xitma'n teya tu'n kykub' tb'ajsa'na aj Amalek. Qu'mtzun matxi' tzaju' lu ti'ja.", "19": "Expe' kxel q'o'na tuk'i'lju' tnam Israel najchi'j toj kyq'ob' pilistey tu'n Qman Dyos. Ex najchi'j che tenb'ele' nk'etze' kyuk'i'lju' tk'wala. Ex che b'el tz'aqju' aj Israel te q'oj tu'n Qman Dyos toj kyq'ob' pilistey, chij.", "20": "<pb/>Majxtzun kub' tz'aq Sawul twitz tx'otx', tnuqexi'xtoq. B'aj xob' b'a'nxi'x tu'nju' tyol Samwel, majx tzaj numj, extzun na'mxtoq twan tb'aj q'ij ex tb'aj qonik'an.", "21": "Tetzunj tka'yinteju' qya matxi'toq yupj tuk'i'l Sawul, xi' lq'e tk'etz ex xitma'n te: <pb/>—Ayine' ajb'el teya, matxi' nb'inchaye' saj tma'na. Majxpe' matz'elu' nchwinqlale' tink'u'je' naq tu'n t-xinnima'ne' tchaq'b'ila.", "22": "Qu'mtzun najsama, b'inxa nyole': kxe'l nq'o'n jun twaya tu'ntzun tkuwix tanmiya ex tu'n tb'ent txi'ya, chij te.", "23": "<pb/>Mixtoqti'x tajb'il Sawul tu'n twan, aye'tzu'n nejenel kye t-xjal exju' qya e'ok-il tu'n twan, chab'ax twan. Jawe'tzuntz twitz tx'otx' ex kub' qe twi' jun watb'il.", "24": "Kub'tzun tb'yo'n qya jun qpoj tman wakx q'u's atitoq tja ex kub' t-xyuq'i'n arin tu'n tkub' tb'incha'n jte' muqin mixti' ttx'amal.", "25": "Xitiq'i'ntzuntz te Sawul ex kyeju' nejenel kye t-xjal te q'oj. Tetzunj kyb'aj wan, kyej kq'olb'e'nju' qya, e'anjtzuntz texju' qonik'an lu."}