{"1": "<pb/>Jun q'ij xitma'n Samwel te Sawul: <pb/>—Ma chintzaj tchq'o'ne' Qman Dyos tu'n t-xjanseta te nimaqkawil toj Israel ttanam. Qu'mtzun b'intzju'ya intma'n Qman Dyos teya.", "2": "Chi Qman Dyos nimtipumal: Kb'el ntz'e'ysa'ne' kywitzju' aj Amalek tu'n tpaju' kyb'incha kyi'j aj Israel, qu'n eb'je'tz q'ojil kyi'j toj b'e tej kyetz toj Ejipt.", "3": "Qu'mtzun kutxi'ya q'ojil kyi'j; majx b'ajsanqe'ku'ya kyuk'i'l kykyaqilju' ati kye, ex lalun tzaj laqj tk'u'ja kyi'j. B'yonqe'ku'ya ichan ex qya, k'wal ex ne'ẍ, ex ikxqe' tman wakx ex rit, kamey ex b'ur, chi Dyos, chi Samwel te Sawul.", "4": "<pb/>E'tzaj ttxko'n Sawulju' tnam ex jawtiq'i'n kyajlal atzu' Telaym. Junaqjo' mutx' (200,000) ichan nche b'et tu'n kyqan ex junmutx' jo'k'al (10,000) ichan aj Juda.", "5": "Xi'tzun Sawultz toju' nintnam kye Amalek ex e'kub'ten ttzi jun a',", "6": "ex xitma'n kye aj kyenit: <pb/>—¡Kypa'mil kyib'e'! ¡Kukyetze' kyxol aj Amalek, tu'n miche kub'a' nnajsa'ne' junx kyuk'i'l, qu'n b'a'nkye kyb'incha kye aj Israel tej kyetz toj Ejipt! chij kye. <pb/>Eltzun kypa'n kyib'u' aj kyenit kyi'j aj Amalek.", "7": "Oktzun tzaqpaj Sawultz q'ojil kyi'j aj Amalek, tzajx Ab'ila ponx tzmax Sur, ju' ati toj nqach te Ejipt, ex kub'kyi'j tu'n;", "8": "tzyet Akak ju' kynimaqkawil kyu'n ex okx kyjpu'n, ex e'kub' kyb'yo'n kykyaqilju' t-xjal te q'oj tu'n k'uẍtx'e'nb'il.", "9": "Atzunte Sawul kyuk'i'lju' t-xjal te q'oj mixti' kub' kyb'yo'n Awaw, ex mixti' e'kub' kyb'yo'n tb'anil ttxu rit, tman wakx, e'qpoj tman wakx q'u'sqe', exqe'ju' rit, ex mixti' e'kub' kyxitu'n ti'xti' twi' wi'yal. Noq oqe'kxju' mixti' kyajb'en kub' kyxitu'n.", "10": "<pb/>Tzaj yolintzun Qman Dyostz te Samwel, tman:", "11": "<pb/>—Mixpe'wt soka' nq'o'ne' Sawul te nimaqkawil, qu'n matxi' tz'el pi's ex mixti' xxi' tb'i'ntlju' nchaq'b'ile', chij. Atzunte Samwel tzaj tb'is, ex kub'san twitz Qman Dyos tb'aj qonik'an.", "12": "Te jun q'ijtl, b'a'n prim xi' Samwel tk'etz Sawul, xi'tzun q'ma'n te qa ojetoq txi' Sawul toj Karmel, ex ojetoq jawtb'incha'n jun nin ab'j te nab'ab'lte, ex tej tb'ent tu'n, xi' Wilwal.", "13": "Xi'tzun Samweltz jatoq ta' Sawul, xi'tzun tma'n Sawul te: <pb/>—Awt Qman Dyos k'iwlanteya. Matxi' nb'inchawe' tchaq'b'il Qman Dyos, chij te.", "14": "<pb/>Atzunte Samwel xittzaq'we'n te: <pb/>—¿Tiqu'ntzun qe'ju' rit ex tman wakx nche jaq'un?, chij te.", "15": "<pb/>Xitzun ttzaq'we'n Sawul te: <pb/>—Xi' ẍetzaja' iq'i'na Amalek. Qu'n matxi' kyej kyklo'n xjalju' tb'anil rit ex tb'anil tman wakx, tu'n kykub' q'et te chojb'il twitz Qman Dyos. Aye'tzu'n txqantl matxi' che kub'qb'ajsa'ne', chij.", "16": "<pb/>—¡K'ulpe'ttziya, kxe'l nma'ne' teya ti'ju' saj tma'n Qman Dyos weye' te qonik'an ja'lo!, chi Samwel te. <pb/>—Q'mantzna'ya, chi Sawul te.", "17": "Xi'tzun tma'n Samweltz: <pb/>—¿Ma myatzun mixtoqti'x toklena nejtl? Extzun ja'lo, matxi' tz'oka te nejenel kyeju' tnej kyyajajil aj Israel, ex matxi' tz'ok q'o'na te nimaqkawil toj Israel tu'n Qman Dyos.", "18": "Qu'mtzun, xi'na' chq'o'na tu'n Qman Dyos tu'n txi'ya b'yolkye b'inchal il aj Amalek, tzmax ajkymankun tu'na,", "19": "¿tiqu'n mixti' xi'tb'i'na tchaq'b'il ex mache tzaj tiq'i'na sel iq'et kye ajq'oj? ¡Myab'a'n xtb'inchaya twitz Qman Dyos!, chi Samwel te.", "20": "<pb/>Atzunte Sawul xittzaq'we'n: <pb/>—Mana' txinb'i'nwe' tchaq'b'il Qman Dyos ex ma nb'inchaye' saj tma'n tu'n nb'inchanteye': matzaj wiq'i'ne' Awaw, nimaqkawil kye aj Amalek tu'n tokx jpet, ex matxi' che kub'qb'ajsa'ne' aj Amalek.", "21": "Aye'na'kye xjal te q'oj ẍe' kyej klonkye' tb'anilxi'x ttxu rit exqe' tman wakx kyxolju' atitoq tu'n kykub' b'yet, tu'n kykub' q'et te chojb'il te ninb'ilte Qman Dyos toj Wilwal, chij te.", "22": "<pb/>Atzunte' Samwel xitma'n te: <pb/><t>Ate Qman Dyos ntzalajxi'x qa chaq'aq'anqo',</t> <t>kyetwitz tu'n txiq'et chojb'il ex chojb'il k'ok'sb'il twitz;</t> <t>ate b'a'nju' chaq'aq'anqo' ex tu'n t-xiqb'i'n,</t> <t>kyetwitz tu'n tkub'qq'o'n chojb'il ex t-until rit twitz.</t>", "23": "<t>Junx tilju' xjal minti' in nokslan te Qman Dyos</t> <t>tuk'i'lju' ajpkab';</t> <t>exju' xjal ink'ulun kye witzileb'</t> <t>junx til tuk'i'lju' mya chaq'aq'an te Qman Dyos.</t> <t>Ma'na' tz'el tik'o'na tchaq'b'il,</t> <t>qu'mtzun matxi' tz'el ik'u'na tu'n te nimaqkawil, chij te.</t>", "24": "<pb/>Xi'tzun ttzaq'we'n Sawultz: <pb/>—Matxi' chin b'inchan ile', qu'n min xxinb'i'ne' tchaq'b'il Qman Dyos exju' tnuk'b'ila, kyeju' xjal ẍin xob'a'ye' ex matxi' nb'i'ne' kyqanb'e'tz.", "25": "Qu'mtzun b'inchama xtalb'il, najsanku'ya wile' ex kutanj ti'ja wuk'i'le' k'ulul te Qman Dyos, chij.", "26": "<pb/>Atzunte Samwel xittzaq'we'n te: <pb/>—Lay tz'anjwije' tuk'i'la, qu'n minti' nxitb'i'na tchaq'b'il Qman Dyos, atzu'n ja'lo matxi' tz'el ik'u'na tu'n, Ex lay tentla te nimaqkawil toj Israel, chij.", "27": "<pb/>Tetzunj tik'b'et Samwel, xi' Sawul tzyulte ttxa'n tpinpa't ex xi't-ẍilu'n.", "28": "Xi'tzun tma'n Samwel te Sawul: <pb/>—Ikxi'xtzu'n kse'n sela' tlaqu'na npinpa'te', matxi' tz'el tlaqu'n Qman Dyos kawb'il toj Israel teya. Matz'eltiq'i'n teya tu'n txitq'o'n te jun t-xjalila b'a'n xjalxi'x kyetwitza.", "29": "Qu'n min nchan te Dyos yol, ju' nimxi'x toklen toj Israel, ex min nanjtzti'j tk'u'j, qu'n mya jun xjal tu'nwt tmeltz'je ti'j tyol, chij.", "30": "<pb/>Atzunte Sawul xitma'n jumajtl: <pb/>—Matxi' chin b'inchan ile'. Noqtzun o'kx b'inchama xtalb'il, chin tnimama kse'nxju' woklene' te nimaqkawil kywitzju' tijwnaq ex kywitz kykyaqilju' xjal toj Israel. Kutanjtz jumajtlti'ja wuk'i'le' tu'n qk'ulun te Qman Dyos, chij te.", "31": "<pb/>Anjxtzunti'j Samwel tuk'i'l Sawul, ex k'ulun te Qman Dyos.", "32": "Tchaq'tzun Samweltz: <pb/>—Kyiq'intze' Awaw, ju' nimaqkawil kye aj Amalek, chij. <pb/>Atzunte Awaw kyipeni te tpon twitz Samwel, toj tnab'l qa matxi'toq tzik'tna'lju' til exqa laytoq kyim toj yajb'il.", "33": "Atzunte Samwel xitma'n te: <pb/>—Mache kub' tb'yo'na kyal txqan qya tu'n tk'uẍtx'e'nb'ila. Ikxtzun ttxu ju'ya ja'lo kjelten mixti' tal, chij te. <pb/>Ex mixti'tlte yol, Kub'tzun tpẍu'n Samwelju' Awaw twitz Qman Dyos toj Wilwal.", "34": "Xi'tzuntz Rama, atzunte Sawul anjti'j tja, toj Wib'ea ju' ttanam.", "35": "Atxi'xtzunj min oktka'yi'ntl Samwel twitz Sawul, maskyepe' tzaj tb'is b'a'nxi'x ti'j Sawul tej tkub' t-xima'n Qman Dyos tu'n tel te nimaqkawil toj Israel."}