{"1": "<pb/>Tej tkyim Samwel, kykyaqilu' aj Israel b'aj kyb'u'yi'n kyib' ex eb'aj oq' ti'j. Ku'x kymqu'n toju' tja toj Rama. Xi'tzunte Dab'itz toju' chq'ajlaj Paran.", "2": "<pb/>Atitoq jun ichan nimaq q'inun toj Mayon, atitoq wuqk'al lajnaq (3,000) trit ex kab'k'al lajnaq (1,000) tchib', atitoq tk'a'ẍ toju' nintnam Karmel, ja nche' tjona' ti'j trit.", "3": "Nab'al tb'iju' ichan lu, tyajajil Kaleb'; majxtoq kuwju' xjal ex mya'l. Atzunte Ab'ikayl ju' t-xu'jil, tb'anil ka'yin ex atitoq tnab'l.", "4": "<pb/>Tetzunj atitoq Dab'i toj chq'ajlaj, tb'i qa atoqtzu' ta' Nab'al toj Karmel njon kyi'j trit, exi' tchq'o'n lajoj tmajin ex xitma'n kye tu'n t-xikyq'olb'e'n Nab'al toj tb'i,", "5": "", "6": "ex tu'n t-xikyma'n tqanil te kjalu: Awt Qman Dyos k'iwlanteya ntzik kyuk'i'lju' toj tjaya ex tkyaqilju' ati teya.", "7": "Manb'iye' qa njon kyi'j rita. Ex b'i'nlo tu'na qa atzu' ẍetena' tk'ik'lela toj Karmel quk'i'le', mixti'te sel qiq'i'ne' kye ex mixti' xqb'inchaye' kye.", "8": "Qaninx pe'ya kye, kxel kyma'nxi'xtl teya. Qu'mtzun nchin kub'sane' teya tu'n ttzaj q'aq'an tk'u'ja kyi'ju' ku'xun lu, ex luqe' che pon tojku'xi'xju' tq'ijlalil, o'yintz ch'i'nqe' qwa mo qk'wa'ye titi' ati tuk'i'la, qu'n machin oke' naku'j tk'wala, chij.", "9": "<pb/>Exi'tzunju' tmajin Dab'i ex xikyma'nju' sanjelj te Nab'al, ex e'kyajten ayolte tzaq'web'l.", "10": "Atzunte Nab'al xittzaq'we'n kye: <pb/>—¿Alkyetzu'n Dab'i? ¿Alkyexi'xtzu'n tk'wal Jese? ¡B'a'npunqe'kye' k'a'yi'nmajin inche oq kywitzju' kyajaw toju' tq'ijlalil ja'lo!", "11": "¿Ma oktzun kxe'l nq'o'nwe' kywa, kyk'wa' ex kychi'ju' jol kyi'j nrite' kyeye', min wojtzqi'nqe'ye' ex jalo tzajniqe'loye'?, chij.", "12": "<pb/>Anjtzun kyi'ju' tmajin Dab'i, tetzunj kypon tk'etz Dab'i, xikytx'olb'a'n tkyaqilju' tyol Nab'al te.", "13": "Tchaq'tzun Dab'itz kyeju' t-xjal: <pb/>—¡Kyiq'ime' kyq'ojb'ile' kykyaqile'! chij. <pb/>Oktzun kyk'lo'n t-xjal kyk'uẍtx'e'nb'il kyk'u'j, ex ikxte Dab'i; junk'al (400) ichan eb'ajx tuk'i'l, aye'tzun lajnaqtl (200) e'kyajten xq'uqilkyeju' kyiq'in.", "14": "Xi'tzun jun tmajin Nab'al q'malte te Ab'ikayl ju' t-xu'jil Nab'al: <pb/>—E'tzaj tchq'o'n Dab'i jte' sanjelal q'olb'elte qajawe', tzmax e'tzaja' tchq'o'na' toj chq'ajlaj, atzunte qajawe' mixya tu'me'lju' tyol xitma'n kye.", "15": "Extzun aye'ju' ichan lu majx b'a'n xjalqe' qeye' toj tkyaqilju' tq'ijlalil ob'ete' kyuk'i'l toj kojb'il, mixti' taq'wix kyb'incha qeye' ex mixti'te selkyiq'i'n qeye'.", "16": "Ape' kyb'inchaju' o' xq'uqinjtze' kyu'n q'ijtl ex qonik'an kyuk'i'lju' qrite'.", "17": "Tu'ntzu'n taq'wixi'x txkup xjalju' tchmila ex mixti'x nb'a'nt qyolin tuk'i'l, ximanku'ya ex ka'yinxa titi' tu'n tb'inchanteya, qu'n tzulte' taq'wix ti'j ex qib'aj, chij te.", "18": "<pb/>Ju'mtzun tzaj tiq'i'n Ab'ikayl lajnaq (200) wab'j, kab'e' tz'u'n b'in, jwe' rit k'a'sa'n, qapelo kab'naq (40) litr triy wensi'n, jo'naq (100) muqin ub'a tzqijsa'n, ex lajnaq (200) muqin iw tzqijsa'n; ex b'jax tq'o'ntzuntz kyi'j b'ur,", "19": "xitma'ntzuntz kye tmajin: <pb/>—Kukynejpune', atzun chinxwe' ch'imu'stltel, chij. Ex mixti' xitma'n te tchmil.", "20": "<pb/>Jax Ab'ikayl ti'j jun b'ur, ex chab'a' tku'tz jutzun tk'u'j witz. O'kx txi' tka'yi'n xi'toq ttzaj Dab'i kyuk'i'lju' t-xjal k'lulte, xi'tzuntz k'molkye.", "21": "<pb/>Intoqtzun ximan Dab'i nb'et qa mixti'x soka' tu'nju' ojetoq t-xq'uqi tkyaqilju' atitoq te Nab'al toj chq'ajlaj, ex mixti' eltiq'i'n jun ti'xti' te, atzunte Nab'al taq'wixju' tu'me'l t-xel tu'n, tu'nju' b'a'n tb'inchate.", "22": "Qu'mtzun ttziya: ¡Awt Qman Dyos tz'e'ysante nwitze' kuw qa minti' ẍeb'aj kykyaqilju' toj tja Nab'al wu'ne' ja'lo ex najchi'j!, chij.", "23": "<pb/>Naqtzun nb'ent t-xitka'yi'n Ab'ikayl Dab'i, ku'tz ti'ju' tb'ur ex majx kub'joqe twitz tx'otx' te jun ninb'il,", "24": "ex xitma'n te: <pb/>—¡Kub'xwit tz'aqu' il lu wib'aje', taye! B'inchama xtalb'il, q'ontza anb'il tu'n nyoline' tuk'i'la, tu'ntzun tb'inteya chik'b'ab'l wu'ne'.", "25": "Lalun txitb'i'na Nab'al, mixyab'a'nte' ichan lu, chilo qa kjawil nima'n kyu'n xjal tu'nju' xtb'incha, wichiqa xnak. Kukxte'tu'n mixti'x tnab'l. Mixti'we' ẍewilju' tmajina ẍepon tchq'o'na, ayine' ajb'el teya.", "26": "Expena' myab'a'n toj twitz Qman Dyos tu'n tula b'iyol tu'nku' tq'ob'a ex tu'n tela junx tuk'i'l. ¡Taq'xwit Dyos tu'n kyb'aju' tajq'oja kyuk'ilju' noktilil kyu'n tu'n tb'o'lja, kse'n kb'ajela' Nab'al!", "27": "Atzu'n ja'lo kxe'l nkub'sa'ne' teya, tu'n t-xit-sipa'na oyaj saj wiq'i'ne' teya kyxolu' tmajina ate'qe' tuk'i'la,", "28": "ex najsama wile' ayine' ajb'el teya. Kna' tenb'elta toju' kawb'il tu'n Qman Dyos kyuk'i'lju' tyajajila, qu'n inq'ojina toj tb'is tk'u'j Qman Dyos, ex lay tzaj jun taq'wixil ti'ja toj tkyaqilju' tchwinqlala,", "29": "Qa a'lo jun maq'ojin ti'ja mujqa makub' t-xima'n tu'n tkub'yo'na tu'n, xq'uqi'na'ta b'a'nxi'x tu'n Qman Dyos. Aye'tzunkye' tajq'oja che elex xon tu'n Qman Dyos, kse'n ajkyxi xon ab'j tu'n pa te xob'l.", "30": "Ajtzun kyjapu'n tkyaqilju' b'a'n oje tma Qman Dyos teya, ex ajtok q'o'na te nejenel tib'aj Israel,", "31": "mixti' tu'n ttzaj tb'isa ex mixti' tu'n tul toj tk'u'ja qa ma'wt che kub' tb'yo'na xjal mixti' kyil, mujqa ma'wt taq'a tu'me'l t-xel tu'nku' tq'ob'a. Qu'mtzun ajtkanb'ana tu'n Qman Dyos, a chin tna'tz ch'iwe', ayine' ajb'el teya, chij te Dab'i.", "32": "<pb/>Xi'tzun ttzaq'we'n Dab'i te: <pb/>—Ajwalinjtzxwit Qman Dyos, saj chq'onteya k'lulweye' ja'lo,", "33": "ex k'iwlanjtzxwita tu'nju' nximana, qu'n machin mqete' tu'na tu'n michin b'yona' xjale', ex tu'n mitz'oka' t-xel wu'ne' tu'nku' nq'ob'e'.", "34": "Lu Qman Dyos nka'yin, machin tmaqa tu'n lalun nb'inchaye' taq'wix ti'ja, naqwit min soktilil ch'i'ntl tu'na tu'n ttzaja k'lulweye', mixwitloti' juntl ichan itz' toj tja Nab'al najchi'j, chij Dab'i te.", "35": "<pb/>Xi'tzun ttzyu'nju' pon tiq'i'n Ab'ikayl te, ex xitma'n te: <pb/>—Chab'a' txi'ya toj b'anil tjaya. Mana' tila matxinb'i'ne' tyola saj tchik'b'a'na weye', ex knb'incha'ye' saj tqani'na, chij.", "36": "Tetzunj tanjtzti'j Ab'ikayl jatoq ta' Nab'al, intoq ttzalajsa'n Nab'al jun ninwan kse'n twa nimaqkawil tja. Intoq tzalajxi'x ex b'a'n tx'ujtenil. Qu'mtzun mixti'te Ab'ikayl xitma'n te tzmaxi' tojxi' jun q'ijtl.", "37": "Tetzun prim te juntl q'ij, matxi'toq tz'el toj twi' Nab'al, xitchik'b'a'n Ab'ikayl te tkyaqilju' matxi'toq b'aj, atzunte Nab'al naq myanim tzaj jun tyab'il ex majx kyej skanix.", "38": "Tb'ajlenxi'tzun lajoj q'ij, tzaj q'o'nxi'xtl yab'il ti'j tu'n Qman Dyos ex majx kyim.", "39": "Tetzunj tb'inte Dab'i qa matxi'toq kyim Nab'al, tma: <pb/>—¡Ajwalinjtzxwit Qman Dyos, qu'n matxi' taq' tu'me'l t-xel tu'nju' tb'incha Nab'al weye'! ¡Machin tmaqe' tu'n lalun nb'inchaye' jun taq'wix, ex ax Nab'al xchjonte til!, chij. <pb/>Yajxi'tzuntel xit-sma'n Dab'i jun tqanil te Ab'ikayl tu'n kymje.", "40": "Tetzunj kypon tmajin Dab'i Karmel tu'n kyolin tuk'i'l Ab'ikayl, xikyma'n te: <pb/>—Maqotzaj tchq'o'ne' Dab'i tuk'i'la, qu'n tajb'il tu'n toka te t-xu'jil, chechij.", "41": "<pb/>Atzunte Ab'ikayl majx kub'joqe twitz tx'otx' te ninb'il, ex xittzaq'we'n: <pb/>—Naqna' jun tal majin qinwe' te Dab'i, ex luqine' lu tu'n tel ntx'jo'ne' ti'j kyqanju' tmajin, qama tchaq' weye', chij.", "42": "<pb/>Tb'ajlenxi'tzun tma'n tyol lu, lwiyxi'x aq'wi b'inchal tib', ex jax ti'j jun b'ur kyuk'i'l jwe' tmajin qya, e'ik'lpetzuntz kyi'ju' tmajin Dab'i, mjetzuntz tuk'i'l Dab'i.", "43": "<pb/>Ex mje Dab'i tuk'i'l Aynoam aj Jesreel, kykab'il e'ok te t-xu'jil.", "44": "Atzunte Sawul ojetoq txitq'o'n Mikal ju' tmyal, ju' t-xu'jil Dab'i, te Palti tk'wal Lays aj Kalim."}