{"1": "<pb/>Tu'npetzunju', Intoq ximan Dab'i: Ilti'jlo chin b'el tb'yo'nwe' Sawul. Qu'mtzun ma'lo chinx oqe' toj kytanan pilistey tu'ntzun ntzaqpaje' toj tq'ob' ex tu'n lalun jyontl wi'je' toj tkyaqilju' tx'otx' Israel, chij.", "2": "Exi'tzun Dab'itz kyuk'i'lju' junk'al lajnaq (600) ichan ate'toq tuk'i'l tu'n kyxi' ajb'el te Akyis, tk'wal Maok nimaqkawil toj Kat.", "3": "Najantzun Dab'i kyuk'i'lju' t-xjal toj Kat, tk'etz Akyis, teyile junjun kyuk'i'lju' toj tja. Exi' tiq'i'n Dab'i kab'e' t-xu'jil, Aynoam aj Jesreel, ex Ab'ikayl t-xu'jilb'en Nab'al te Karmel.", "4": "Tetzunj tb'inte Sawul qa ojetoq txi' oq Dab'i toj Kat, mixti' xi'tl q'ojil ti'j.", "5": "<pb/>Xi'tzun tma'n Dab'i te Akyis: <pb/>—Qa b'a'n toj twitza nimaqkawil, tu'n ntene' tza'lu, nchin kub'sane' teya tu'n ttzaj tq'o'na anb'il tu'n nnajane' toj junju' nimaqttanama, qu'n myab'a'n tu'n nnajane' ayine' ajb'el teya toju' nintnam te tkawb'ila nimaqkawil, chij.", "6": "<pb/>Textzu'n q'ij lu, xitq'o'n Akyis nintnam Siklaj te Dab'i. Qu'mtzun majx kyej tenju' tnam lu toj tkawb'il Juda.", "7": "<pb/>Jun ab'q'i tuk'i'l kyaje' xjaw najan Dab'i toj kytx'otx' pilistey.", "8": "Intoq xi' kyuk'i'lju' t-xjal iq'imilte tkyaqilju' ati kye aj Kyesur, aj Kyeser ex aj Amalek, ju' matxitoq b'et ab'q'i najli qe'toq toju' tx'otx' xi'nix tu'me'l Sur, ex pomnix Ejipt.", "9": "Intoq q'ojin kyi'ju' xjal najlqe'toq toju' tx'otx' lu, ex majxtoq inche kub' tb'yo'nju' ichan ex qya. Ex intoq che'x tiq'i'nju' rit, wakx, b'ur, kamey exqepe' xb'alun. In nanjtztzun ti'jtz jata' Akyis,", "10": "atzunte Akyis intoq xitqani'n te: ¿Alkye tnam matxi' b'je'tz ti'na toj?, chij te. Atzunte Dab'i intoq xittzaq'we'n: Toj tnayaj Juda, mujqa Toj tnayaj Jerameel, mujqa Toj tnayaju' kytx'otx' kyenit, chij.", "11": "<pb/>Majxtoq kykyaqilx nche Kub' tb'yo'n, e'ichan ex qya, tu'n lalun txi' jun q'malte toj Kat, ti'ju' ntb'incha'n. Ikytzu'n tb'incha Dab'i toj tkyaqilu' tq'ijlalil tej tnajan toj kytx'otx' pilistey.", "12": "Atzunte Akyis ju' nimaqkawil, q'uqlitoq tk'u'j ti'j Dab'i, ex ntoq t-xima'n: Xi' kyelxi'x tik'o'n Dab'i aj Israel, tu'ntzunju' lu k'ajb'el weye' kukxju', chij."}