{"1": "<pb/>Atitoq jun ichan Kyis tb'i kyxolju' tyajajil B'enjamin, tk'wal Ab'yel ex tchman Seror; a tman tchmanju' B'ekorat, ju' tk'wal Apiy. Majx nima'nte Kyis kyu'n xjal,", "2": "atitoq jun tk'wal, ku'xun tb'anil ka'yin, Sawul tb'i. Mixtoqti' juntl aj Israel tb'anil ka'yin kse'n Sawul, mixtoqti' jun xjal in japun twe' twi' t-semu'l.", "3": "<pb/>Jun q'ij exi' tz'aqju' tb'ur Kyis. Xitma'ntzuntz te Sawul ju' tk'wal: <pb/>—B'inchamtib'a ex kutxi'ya jyolkye b'ur, iq'inx junju'ya majin tuk'i'la, chij.", "4": "<pb/>Xi'tzun Sawultz, ik' toju' nimaq k'ul te Eprayin ex toju' tx'otx' te Salisa; ex mixti' e'knetju' b'ur tu'n. Ex ik' toju' tx'otx' Saalim ex toj kytx'otx' tyajajil B'enjamin, ex mixti' e'knet tu'n.", "5": "Tetzunj tpon toju' tx'otx' Sup, xitma'n Sawul teju' tmajin k'le'ntoq tu'n: <pb/>—Matz'anj qi'j, qajpe'lo xi' nximana'xi'xtlte' nmane' qi'j kyetwitz kyi'ju' b'ur, chij.", "6": "<pb/>Atzunju' majin xittzaq'we'n te: <pb/>—Ati jun t-sanjelal Dyos toju' nintnam lu, majx nima'n kyu'n kykyaqil xjal, qu'n tkyaqilju' intma'n ilti'j in japun. Qo'tzuna chix, qape' ktzajel tma'nju' b'e jatu'n qxa', chij.", "7": "<pb/>—Qo'chaqa, chi Sawul te. Naqtzun a, ¿titi' kxe'l qiq'i'n teju' ichan lu? Mixpena'ti'tl qwa. Mixti' jun ti'xti' tu'n txi' qq'o'n teju' t-sanjelal Dyos lu, chij.", "8": "<pb/>Atzunju' majin xittzaq'we'n: <pb/>—Ati jun tal medi saqpwaq iq'i'n wu'ne'. Kxe'l qq'o'n teju' sanjelal tu'n ttzaj tma'nju' b'e qe, chij.", "9": "<pb/>(Qa ati jun aj Israel tajb'il tu'n t-xjelun te Qman Dyos toju' tq'ijlalil ojtxi', intoq tma'n: Qo' tk'etzju' xjal npon tnab'l, chij; aju' sanjelal tb'i, atoq tb'iju' ojtxi'xi'x xjal npon tnab'l.)", "10": "<pb/>B'a'natzun, qo' atzu', chi Sawul. <pb/>Exi'tzuntz kykab'il toju' nintnam jatoq najla' t-sanjelal Dyos,", "11": "tej kxi'toq kyjax tk'u'j witz tu'me'lju' nintnam, e'elyal junjun txin kyu'n kxi'toq kyxi' q'a'yil, ex xikyqani'n kye: <pb/>—¿Ma atzu' najla'ju' xjal npon tnab'l tzala?, chechij.", "12": "<pb/>Xi'tzun kytzaq'we'n kye: <pb/>—Ana'tzuntzu', naq a elni ch'i'ntl. Lwixi'x kukyxi'ye', matzul toju' nintnam qu'n kb'el q'etju' chojb'il toju' ja xjan ja'lo.", "13": "Naqtzun nche pone' kyjyome' atzu', na'mxtoq tu'n txi' toju' ja xjan tu'n twan. Lay che wana'ju' xjal qa na'mxtoq tpon, qu'n kb'el tk'i'wla'n chojb'il, tzmaxi'tzun che wal txokyenjtzu'. Qu'mtzun lwix kukyxi'ye' qu'n k'elel yalte' kyu'ne' ja'lo, chechij.", "14": "<pb/>Xi'tzun kyljo'n kyb'etz tu'n kyjax tu'me'lju' nintnam, tojxi'xtzunju' kmuj ch'inxtltoq kypon, xi' xa'tlte Samwel toj juntl b'e tej txi' toju' ja xjan.", "15": "<pb/>Atixtoqtzun jun q'ijtl tu'n tpon Sawul, ojetoq tzaj tma'n Qman Dyos te Samwel toj naku'j witzik':", "16": "Ktzajel nchq'o'ne' jun ichan najli toj kytx'otx' tyajajil B'enjamin, qloqx ja'lu najchi'j, k'ik'el tq'o'na te kawil toju' ntaname' Israel. Che kolpetil tu'n tjaq' kykawb'il pilistey, qu'n matxi' tzaj q'aq'an nk'u'je' kyi'ju' ntaname' tej xjapun tq'ojq'ojel kywi' tu'n k'ixk'oj nwitze', chi Qman Dyos te.", "17": "<pb/>Tetzunj txi' tka'yi'n Samwelju' Sawul, tzaj tma'n Qman Dyos te: Luju' ichan xinma'ne' teya. Atzun kkawilju' kyib'aj ntaname', chij te.", "18": "<pb/>Tej kypon ttziju' tnam, xilq'e Sawul tk'etz Samwel ex xitma'n te: <pb/>—B'inchama xtalb'il, q'mantz ch'i'na ja tu'me'l ta' tjaju' xjal npon tnab'l, chij.", "19": "<pb/>—Ayine', chi Samwel xittzaq'we'n—. Qo' toju' ja xjan, ex qo wan wuk'i'le' atzu'. Kxe'l nma'ne' teya najchi'j te prim tkyaqilju' tajb'ila tu'n t-xjelunteya weye', b'a'n tanjtzuntza.", "20": "Matxi' che knetkye' b'ur e'xitz'aq kab'eje, lalun b'ajxtltk'u'ja kyi'j. Expena' tkyaqilju' tb'anilxi'x toj Israel k'okyel te teya ex kyeju' toj tjaya, chij te.", "21": "<pb/>Atzunte Sawul xittzaq'we'n: <pb/>—¡Tyajajil B'enjamin qina'we', aju' b'o'sxi'x kyxolju' tnej tyajajil Israel! exqepena' toj njaye' mixti'x kyoklen kse'nqe' txqantl ja xjal tyajajil B'enjamin. ¿Tiqu'n ntma'na tkyaqil ja'lu weye'?, chij.", "22": "<pb/>Xi'tzun q'i'n Sawul tuk'i'lju' tmajin tu'n Samwel toju' nin ja, ex e'kub' tq'uqb'a'n kyoju' q'uqb'il nimxi'x kyoklen kyxolju' txqantl xjal txko'nqe'toq, ju' junaq lajoj (30) kyb'aj.", "23": "<pb/>Xitma'ntzun Samweltz teju' b'inchal wab'j: <pb/>—Q'intzju'ya chib'j xinq'o'ne' teya, ju' xinma'ne' teya tu'n tkyaj tklo'na, chij.", "24": "<pb/>Textzunju' kmuj jatztiq'i'n b'inchal wab'j jun tkux ex kub' tq'o'n twitz Sawul. Xitma'ntzun Samweltz te: <pb/>—Kyej npa'ne' chib'j lu teya. Wantzuna, qu'n pa'n wu'ne' teya toju' maj lu, ju' ẍe tzaj ntxko'ne' tnam, chij. <pb/>Wan Sawul tuk'i'l Samwel toju' q'ij lu.", "25": "Tetzunj kyku'tz toju' ja xjan tu'n kykb'u'l toj nintnam, kub' b'incha'n kykuẍb'il Sawul twi' ja,", "26": "ex kub'kẍe Sawul. Tetzun juntl q'ij xitxko'n Sawul tu'n Samwel twi' ja ex xitma'n te: <pb/>—We'ktza, ex kuxtxi'ya, chij. <pb/>Atzunte Sawul jaw we'. Eb'je'tztzuntz toj b'e tuk'i'l Samwel,", "27": "tetzunj xi'toq kyku'tz ti'jxi' nintnam, xitma'n Samwel te Sawul; <pb/>—Q'manxa teju' tmajina tu'n txi'pun nej, atzunta yonku' jun kmoja nej, qu'n kxe'l nma'ne' teya ti'ti'ju' saj tma'n Qman Dyos weye', chij."}