{"1": "<pb/>Xi' Dab'i Nob', ka'yilteju' pale Aymelek, jaw lab'ti ti'j tej tetz k'lulte, ex xitma'n te: <pb/>—¿Se'n taq'witzun naq tjunala saja, ex mix-a'lo' saj tuk'i'la?, chij.", "2": "<pb/>Atzunte Dab'i xittzaq'we'n te: <pb/>Machin tzajchq'o'ne' b'inchal jun ti'xti' tu'n nimaqkawil, ex matzaj tma'n weye' qa mix-a'lo' juntl tu'n tb'inte titiqu'n ẍin tzaja' tchq'o'ne', ex titi'ju' chaq'b'il saj tma'n weye'. Aye'tzu'n ichan ate'qe' tjaq' nkawb'ile' makyej nma'ne' kye jatu'n qmujb'ante qib'e' kyuk'i'l.", "3": "B'a'nxpelo atiya, ¿titi' qwa ati tuk'i'la? Q'ontz jwe'we' nwa, mujqa ti'jxku' matz'elyal tu'na, chij.", "4": "<pb/>Xi'tzun ttzaq'we'n pale: <pb/>—Atite wab'j wuk'i'le', naq a mya wab'jxi' kse'n nkywan xjalxi', qu'n xjansa'n. Kxe'l nq'o'nwe' teya, naq a qa jk'u'nkyib'ju' ichan k'le'nqe' tu'na, tu'n mitxa' kytzyu'na' qya, chij.", "5": "<pb/>Xi'xi'xtzun ttzaq'we'n Dab'i te: <pb/>—Tkyaqil maj ajqexe' q'ojil min qotenqe' kyuk'i'l qya. Maskyepe' mya toj okslab'lu' qb'eye' lu, iqa'nxi'xti'j kyu'nkye' ichan atxi'x xqo tzaje', mitzunloyate' ja'lo, chij.", "6": "<pb/>Xi'tzun tq'o'n paleju' wab'j xjansa'n te Dab'i, qu'n o'kxtoq wab'ju' ate'toq xjansa'nqe' twitz Qman Dyos, expe' a q'iju' e'jaw q'i'n tib'aju' q'olb'eb'l, tu'n kykub' q'et kyxel ak'a'j.", "7": "Tojtzunju' q'ij lu atitoq jun tmajin Sawul, ju' ojetoq kyejten toju' ja xjan. Atoq Doew aj Edom, nejenel kye k'ik'lel kye talu'n Sawul.", "8": "<pb/>Xitma'n Dab'i te Aymelek: <pb/>¿Ma ati jun ch'ut mujqa jun k'uẍtx'e'nb'il tuk'i'la? Naq a mixti'x xtaq' anb'il tu'n kytzaj wi'nju'ye' nk'uẍtx'e'nb'ile' ex jte'tl nq'ojb'ile', qu'n inxi'xtoq ojqelan tu'n tb'inchet tchaq'b'ilju' nimaqkawil, chij.", "9": "<pb/>Xi'tzun ttzaq'we'n pale te: <pb/>Ati jun, aju' tk'uẍtx'e'nb'il Kolyat, ju' pilistey kub'ti'j tu'na toju' b'ya' Ela. Lu ati na'tz ti'jxi' ẍay, ptzo'n toj jun pinpa't. B'a'n tu'n t-xitiq'i'na qa ati tajb'en teya, qu'n o'kxte atiju' nk'etze', chij. <pb/>Xitzun ttzaq'we'n Dab'i: <pb/>Q'ontzna'ya, qu'n ate b'a'nxi'xju' kyekywitz txqantl, chij.", "10": "<pb/>Ax q'iju' lu kub' oq Dab'i twitz Sawul, ex xi' yek'ultib' te Akyis, nimaqkawil toj Kat.", "11": "Aye'tzu'n nejenel kye t-xjal Akyis te q'oj xikyma'n te: <pb/>—¡Ma mitzunya Dab'i ja'lu, ajb'el te Sawul, ju' nimaqkawil toju' tx'otx' lu! ¡Anate intoq b'itzanjtzu' kyu'n b'ixil kjalu: kab'k'al Jo'naq (1,000) ichan xkub' tb'yo'n Sawul, atzun junmutx' jo'k'al (10,000) xkub' tb'yo'n Dab'i!, chechij.", "12": "<pb/>Jaw ximan Dab'i ti'ju' ntoq q'manjtz ti'j, ex xob' te Akyis nimaqkawil toj Kat.", "13": "Qu'mtzun, oktq'o'ntib' naku'j nnoktojtwi', naq tak'a'n okten sqitulkye tjpel ja, ex aq'wi ẍeriyil.", "14": "Xi'tzun tma'n Akyis kyeju' nejenel kye t-xjal te q'oj: <pb/>—¿Qama tz'okkyka'yi'ne' nnoktojtwi' ichan lu, tiqu'n saja' kyiq'ina'ye'?", "15": "¿Ma ntzun nojqelan jun nnoktojtwi' weye', tu'nju' saj kyiq'i'ne' xjal lu, tu'n tb'inchante chaqju' toj twitz toj njaye'?, chij."}