{"1": "<pb/>Así que, si se sienten animados al estar unidos a Cristo, si sienten algún consuelo en su amor, si todos tienen el mismo Espíritu, si tienen algún afecto verdadero,", "2": "llénenme de alegría poniéndose de acuerdo unos con otros, amándose entre ustedes y estando unidos en alma y pensamiento.", "3": "No hagan nada por egoísmo o vanidad. Más bien, hagan todo con humildad, considerando a los demás como mejores que ustedes mismos.", "4": "Cada uno debe buscar no sólo su propio bien, sino también el bien de los demás.", "5": "<pb/>La actitud de ustedes debe ser como la de Cristo Jesús:", "6": "aunque él era igual a Dios, no consideró esa igualdad como algo a qué aferrarse.", "7": "Al contrario, por su propia voluntad se rebajó, tomó la naturaleza de esclavo y de esa manera se hizo semejante a los seres humanos.", "8": "Al hacerse hombre, se humilló a sí mismo y se hizo obediente hasta la muerte, ¡y muerte en la cruz!", "9": "<pb/>Por eso, Dios lo engrandeció al máximo y le dio un nombre que está por encima de todos los nombres,", "10": "para que ante el nombre de Jesús todos se arrodillen, tanto en el cielo como en la tierra y debajo de la tierra,", "11": "y para que toda lengua confiese que Jesucristo es Señor, para que le den la gloria a Dios Padre.", "12": "<pb/>Queridos hermanos, ustedes siempre me han obedecido, no sólo cuando estuve con ustedes sino también ahora que ya no estoy; lleven a cabo su salvación con temor y temblor,", "13": "porque es Dios el que les da a ustedes el deseo de cumplir su voluntad y de que la lleven a cabo.", "14": "<pb/>Háganlo todo sin quejarse ni pelearse,", "15": "para que nadie pueda reprocharles nada y sean hijos de Dios sin culpa en medio de gente mala y perversa. Entre esa gente ustedes brillan como estrellas en el firmamento.", "16": "No se aparten nunca de la palabra de vida. De esa manera, cuando Cristo vuelva me sentiré satisfecho de no haber corrido ni trabajado en vano.", "17": "Y aunque mi vida sea sacrificada como una ofrenda y servicio que proceden de su fe, me alegro y comparto con todos ustedes mi alegría.", "18": "Ustedes también alégrense y compartan conmigo su alegría.", "19": "<pb/>Espero que el Señor Jesús me conceda enviarles pronto a Timoteo, así yo también me animaré al recibir noticias de ustedes.", "20": "No tengo a nadie que se preocupe como Timoteo por el bienestar de ustedes,", "21": "pues todos los demás buscan sus propios intereses y no los de Jesucristo.", "22": "Pero ustedes ya conocen la buena conducta de Timoteo. Él, como un hijo junto a su padre, ha trabajado conmigo en anunciar el evangelio.", "23": "Espero poder enviarlo tan pronto como sepa qué va a pasar conmigo.", "24": "Confío en que el Señor permitirá que yo mismo vaya pronto a verlos.", "25": "<pb/>Mientras tanto, creo que es necesario que regrese con ustedes Epafrodito, mi hermano, ayudante y compañero de lucha. Ustedes lo enviaron para que me atendiera en mis necesidades.", "26": "Él los extraña mucho a ustedes. Está preocupado porque ustedes se enteraron de que estaba enfermo.", "27": "Es verdad que estuvo enfermo y casi se muere. Pero Dios se compadeció de él, y no sólo de él, sino también de mí, para que no tuviera más tristeza de la que ya tengo.", "28": "Así que lo envío rápidamente para que, al verlo otra vez, ustedes se alegren y yo esté menos preocupado.", "29": "<pb/>Recíbanlo con alegría en el Señor y muestren su aprecio a los que son como él,", "30": "porque estuvo a punto de morir por trabajar para Cristo: arriesgó su vida para hacer por mí lo que ustedes personalmente no podían hacer."}