{"1": "Manteneos, pues, firmes en la libertad con que Cristo nos libertó, y no os dejéis oprimir de nuevo bajo el yugo de la esclavitud.", "10": "Confío en el Señor que no pensaréis de otro modo. El que os perturba llevará el juicio, quienquiera que sea.", "11": "Hermanos, si yo estuviera aún predicando la circuncisión, ¿por qué padezco persecución todavía? En ese caso se habría eliminado el escándalo de la cruz.", "12": "¡Ojalá que los que os perturban, se mutilaran!", "13": "Vosotros, hermanos, habéis sido llamados a ser libres. Pero no uséis la libertad para satisfacer la carne, sino servíos con amor los unos con los otros.", "14": "Porque toda la ley se cumple en este solo precepto: \"Amarás a tu prójimo como a ti mismo\".", "15": "Pero si os mordéis y os devoráis unos a otros, cuidad que no os consumáis mutuamente.", "16": "Digo pues: Vivid según el Espíritu, y no satisfaréis los deseos malos de la carne.", "17": "Porque la carne desea contra el Espíritu, y el Espíritu contra la carne. Los dos se oponen entre sí, para que no hagáis lo que quisierais.", "18": "Pero si sois guiados por el Espíritu, no estáis bajo la Ley.", "19": "Manifiestas son las obras de la carne, que son: adulterio, fornicación, inmundicia, lascivia,", "2": "Yo, Pablo, os digo, si os circuncidáis, de nada os aprovechará Cristo.", "20": "idolatría, hechicerías, enemistades, pleitos, celos, explosiones de ira, contiendas, divisiones, sectarismos,", "21": "envidias, homicidios, borracheras, orgías y cosas semejantes. Os advierto, como ya os previne, que los que practican tales cosas no heredarán el reino de Dios.", "22": "Pero el fruto del Espíritu es: amor, gozo, paz, paciencia, benignidad, bondad, fidelidad,", "23": "mansedumbre, dominio propio. Contra estas virtudes, no hay ley.", "24": "Pero los que son de Cristo, han crucificado la carne con sus pasiones y malos deseos.", "25": "Si vivimos en el Espíritu, andemos también en el Espíritu.", "26": "No seamos vanagloriosos, irritándonos y envidiándonos unos a otros.", "3": "Otra vez declaro que todo hombre que se circuncida, está obligado a cumplir toda la ley.", "4": "Los que procuráis justificaros por la Ley, os habéis desligado de Cristo. Habéis caído de la gracia.", "5": "Pero nosotros por el Espíritu aguardamos la esperanza de la justicia que viene por la fe.", "6": "Porque en Cristo Jesús ni la circuncisión vale algo, ni la incircuncisión. Lo que vale es la fe que obra por el amor.", "7": "Vosotros corríais bien. ¿Quién os estorbó para no obedecer la verdad?", "8": "Esta persuasión no procede de aquel que os llama.", "9": "Un poco de levadura fermenta toda la masa."}