{"1": "<pb/>Shim´ón Kefa, shelíax de Rabinu Melekh jaMashíax, a los bexarim que estean en galut, esparcidos en Ponto, en Galacia, en Capadocia, en Asia y en Bithinia,", "2": "Bexarim según la presciencia de Elojim Av en santificacion del Rúax, para obedecer, y ser rociados con la sangre de Rabinu Melekh jaMashíax: xen vexesed y shalom os sea multiplicada.", "3": "<pb/>Barukh Elojim y Av de nuestro Señor Rabinu Melekh jaMashíax, que según su grande xesed nos ha regenerado en esperanza viva, por la resurreccion de Rabinu Melekh jaMashíax de los metim,", "4": "Para una herencia incorruptible, y que no puede contaminarse, ni marchitarse, reservada en los Shamayim.", "5": "Para nosotros que somos guardados en la virtud de Elojim por emuna, para alcanzar la salud que esta aparejada para ser manifestada en el postrimero tiempo.", "6": "En lo cual vosotros os alegrais, estando al presente un poco de tiempo afligidos en diversas tentaciones, si es necesario,", "7": "Para que la prueba de vuestra emuna mucho mas preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, kavod y honra, cuando Rabinu Melekh jaMashíax fuere manifestado:", "8": "Al cual no habiendo visto, le amais en el cual creyendo, aunque al presente^ no lo veais, os alegrais con simxa inefable y glorificado;", "9": "Obteniendo el fin de vuestra emuna, [que es] la salud de [vuestras] nefashot.", "10": "De la cual salud los nevi´im que profetizaron de la xen vexesed que había de venir a vosotros, han inquirido, y diligentemente buscado,", "11": "Escudriñando cuando y en qué punto de tiempo significaba el Rúax de Mashíax, que estaba en ellos, el cual prenunciaba las aflicciones que habían de venir a Mashíax, y las glorias después de ellas.", "12": "A los cuales fue revelado, que no para sí mismos, sino para nosotros administraban las cosas que ahora os son anunciadas de los que os han predicado la Besorat jaGueula por el Rúax jaQodesh enviado de Shamayim; en las cuales desean mirar los malakhim.", "13": "<pb/>Por lo cual teniendo los lomos de vuestro entendimiento ceñidos, con templanza, esperad perfectamente en la xen vexesed que os es presentada cuando Rabinu Melekh jaMashíax os es manifestado:", "14": "Como hijos obedientes, no conformandoos con los deseos que antes teniais estando en vuestra ignorancia;", "15": "Sino como aquel que os ha llamado es Qadosh, sed también vosotros quedoshim en toda conversacion.", "16": "Porque escrito esta: Sed quedoshim, porque yo soy Qadosh.", "17": "Y si invocais por Av a aquel que sin acepcion de personas juzga según la obra de cada uno, conversad en paxad todo el tiempo de vuestra peregrinacion;", "18": "Sabiendo que habeis sido rescatados de vuestra vana conversacion, la cual recibisteis de vuestros padres, no con cosas corruptibles, [como] oro ó plata,", "19": "Sino con la sangre preciosa de Mashíax, como de un cordero sin mancha y sin contaminacion:", "20": "Ya ordenado de antes de la fundacion del mundo, pero manifestado en los postrimeros tiempos por ajava de vosotros,", "21": "Que por él creeis a Elojim, el cual le resucitó de los metim, y le ha dado kavod, para que vuestra emuna y esperanza sea en Elojim.", "22": "Habiendo purificado vuestras nefashot en la mishmaat de la emet, por el Rúax, en ajava hermanable, sin fingimiento, amaos unos a otros entrañablemente de lev puro:", "23": "Siendo renacidos, no de simiente corruptible, sino de incorruptible, por el devar de Elojim, que vive y permanece para siempre.", "24": "Porque toda carne es como la yerba, y toda la kavod del hombre como la flor de la yerba: secóse la yerba, y la flor se cayó;", "25": "Mas el devar de Adonay permanece perpetuamente. Y esta es el devar que por la Besorat jaGueula os ha sido anunciada."}