{
  "1": "Y Tenia Noemi vn pariente de ſu marido, varon poderoso y de hecho, de la familia de Elimelech, el qual ſe llamaua Booz.",
  "2": "Y Ruth la Moabita dixo à Noemi: Ruego te que me dexes yr àl campo, y cogeré espigas enpos de aquel en cuyos ojos haliâre gracia. Y ella le respõdió, Hija mia, ve.",
  "3": "Y yendo, llegó, y cogió enel campo en pos de los segadores, y acontecio à caso, que la fuerte del campo era de Booz, el qual era de la parentela de Elimelech.",
  "4": "Y heaqui que Booz vino de Be t h-lehem, y dixo à los segadores: Iehoua ſea con vosotros. Y ellos respondieron: Iehoua te bendiga.",
  "5": "Y Booz dixo à ſu criado el que eſtaua pueſto ſobre los segadores: Cuya es eſta moça?",
  "6": "Y el criado, que eſtaua pueſto ſobre los segadores, respondió y dixo: Es la moça de Moab, que boluió con Noemi de los campos de Moab:",
  "7": "Y dixo, Ruegóte que me dexes coger y juntar espigas tras los segadores entre las gauillas: y anſi entró, y eſtá aqui desde por la mañana haſta aora: ſi no vn poco que ha estado en caſa.",
  "8": "Entonces Booz dixo à Ruth, Oyes: hija mia, no vayas à coger à otro campo, ni paſſes de aqui: y aqui estarás con mis moças.",
  "9": "Mira bien àl campo que segaren, y siguelas: porque yo he mandado à los moços que no te toquen. Y ſi tuuieres sed, ve à los vaſos, y beue del agua que sacaren los moços.",
  "10": "E lla entonces inclinando ſu rostro en coruose à tierra, y dixole: Porque he hallado gracia en tus ojos, que tu me conozcas, ſiendo yo estrangera?",
  "11": "Y respondiendo Booz dixole, Decierto me ha sido declarado todo loque has hecho con tu suegra deſpues de la muerte de tu marido; que dexando à tu padre y à tu madre, y la tierra de tu natural has venido à pueblo que no conociste antes.",
  "12": "Iehoua galardône tu obra, y tu salario ſea lleno por Iehoua Dios de Iſrael, que has venido para cubrirte debaxo de ſus alas.",
  "13": "Y ella dixo: Señor mio, halle yo gracia delante de tus ojos, porque mehas conſolado, y porque has hablado àl coraçon de tu ſierua, no ſiendo yo ni aun como vna de tus criadas.",
  "14": "Y Booz le dixo: A la hora de comer, allegate aqui, y come del pan, y moja tu bocado en el vinagre. Y ella ſe aſſentó cabe los segadores, y el le dió del potage, y comió haſta que ſe hartó y le sobró:",
  "15": "Y leuantóse para coger. Y Booz mandó à ſus criados diziendo: Coja tambien entre las gauillas, y no la auergonceys.",
  "16": "Antes echareys à sabiendas de los manojos, y dexarlaeys que coja, y no la reprehendays.",
  "17": "Y cogió en el cãmpo haſta la tarde, y desgranó lo que auia cogido, y fue como vn epha de ceuada.",
  "18": "Y tomólo y vinose à la ciudad: y ſu suegra vido loque auia cogido. Y ella sacó tambien loque le auia sobrado deſpues de harta, y dioselo.",
  "19": "Y dixole ſu suegra: Donde has cogido oy? Y donde has trabajado? Bendito ſea el que te ha conocido. Y ella declaró à ſu suegra loque le auia acontecido con aquel varon, y dixo: el nombre del varon con quien he oy trabajado, es Booz.",
  "20": "Y dixo Noemi à ſu nuera, Sea el bendito de Iehoua, que aun no ha dexado ſu misericordia ni para con los biuos ni para con los muertos. Y tornóle à dezir Noemi, Nuestro pariente es aquel varon, y de nuestros redemptores es.",
  "21": "Y Ruth Moabita dixo: Aliende deesto me dixo: juntate con mis criados, haſta que ayan acabado toda mi segada.",
  "22": "Y Noemi respondió à Ruth ſu nuera: Mejor es hija mia, que salgas con ſus criadas, que no que te encuentren en otro campo.",
  "23": "Y anſi ella ſe juntó con las moças de Booz cogendo, haſta que la siega de las ceuadas y la de los trigos fue acabada; mas con ſu suegra habitó."
}