{
  "1": "¿De dónde surgen las contiendas y discusiones que hay entre ustedes? ¿Acaso no son por las pasiones sensuales que luchan dentro de ustedes?",
  "2": "Están ardiendo de deseo, pero no reciben lo que quieren. Son capaces de matar por lo que anhelan con lujuria, pero no encuentran lo que buscan. Pelean y discuten pero no logran nada, porque no lo piden en oración.",
  "3": "Oran, pero no reciben nada, porque oran con motivos equivocados, queriendo gastar lo que reciban en placeres egoístas.",
  "4": "¡Adúlteros! ¿No se dan cuenta que la amistad con el mundo es enemistad contra Dios? Los que quieren ser amigos del mundo se convierten en enemigos de Dios.",
  "5": "¿Creen que la Escritura no habla en serio cuando dice que el espíritu que puso en nosotros es celoso en gran manera?",
  "6": "Pero Dios nos da todavía más gracia, como dice la Escritura: “Dios está en contra de los arrogantes, pero da gracia a los humildes.”",
  "7": "Colóquense, pues, bajo la dirección de Dios. Confronten al enemigo, y él huirá de ustedes.",
  "8": "Acérquense a Dios y él se acercará a ustedes. Laven sus manos, pecadores. Purifiquen sus corazones, ustedes que tienen lealtades divididas.",
  "9": "Muestren algo de remordimiento, lloren y laméntense. Cambien su risa por lamento, y su alegría por tristeza.",
  "10": "Sean humildes ante el Señor y él los exaltará.",
  "11": "Amigos, no hablen mal unos de otros. Todo el que critica a un hermano creyente y lo condena, critica y condena la ley. Si ustedes condenan la ley, entonces no la están cumpliendo, porque están actuando como jueces.",
  "12": "Hay un solo dador de la ley y juez, el único que puede salvarnos o destruirnos, así que, ¿quién eres tú para juzgar a tu prójimo?",
  "13": "Atiendan, ustedes los que dicen: “Hoy o mañana iremos a tal y tal ciudad, pasaremos un año allí haciendo negocios y obtendremos ganancia.”",
  "14": "¡Ustedes no saben qué pasará mañana! ¿Acaso qué es su vida? Es apenas una niebla que aparece por un poco tiempo y luego se va.",
  "15": "Lo que deberían decir es: “Si Dios quiere, viviremos de esta manera, y haremos planes para hacer aquello.”",
  "16": "Pero ahora están solo llenos de ideas vanas. Y toda esta jactancia es maligna.",
  "17": "Porque es pecado si sabes hacer lo bueno y no lo haces."
}