{
  "1": "Noli laetari Israel, noli exultare sicut populi: quia fornicatus es a Deo tuo, dilexisti mercedem super omnes areas tritici.",
  "2": "Area et torcular non pascet eos, et vinum mentietur eis.",
  "3": "Non habitabunt in terra Domini: reversus est Ephraim in Aegyptum, et in Assyriis pollutum comedit.",
  "4": "Non libabunt Domino vinum, et non placebunt ei: sacrificia eorum quasi panis lugentium. omnes, qui comedent eum, contaminabuntur: quia panis eorum animae ipsorum, non intrabit in domum Domini.",
  "5": "Quid facietis in die sollemni, in die festivitatis Domini?",
  "6": "Ecce enim profecti sunt a vastitate: Aegyptus congregabit eos, Memphis sepeliet eos: desiderabile argentum eorum urtica hereditabit, lappa in tabernaculis eorum.",
  "7": "Venerunt dies visitationis, venerunt dies retributionis: scitote Israel stultum prophetam, insanum virum spiritualem, propter multitudinem iniquitatis tuae, et multitudinem amentiae.",
  "8": "Speculator Ephraim cum Deo meo: propheta laqueus ruinae factus est super omnes vias eius, insania in domo Dei eius.",
  "9": "Profunde peccaverunt, sicut in diebus Gabaa: recordabitur iniquitatis eorum, et visitabit peccata eorum.",
  "10": "Quasi uvas in deserto inveni Israel: quasi prima poma ficulneae in cacumine eius vidi patres eorum: ipsi autem intraverunt ad Beelphegor, et abalienati sunt in confusionem, et facti sunt abominabiles sicut ea, quae dilexerunt.",
  "11": "Ephraim quasi avis avolavit, gloria eorum a partu, et ab utero, et a conceptu.",
  "12": "Quod et si enutrierint filios suos, absque liberis eos faciam in hominibus: sed et vae eis cum recessero ab eis.",
  "13": "Ephraim, ut vidi, Tyrus erat fundata in pulchritudine: et Ephraim educet ad interfectorem filios suos.",
  "14": "Da eis Domine. Quid dabis eis? Da eis vulvam sine liberis, et ubera arentia.",
  "15": "Omnes nequitiae eorum in Galgal, quia ibi exosos habui eos: propter malitiam adinventionum eorum de domo mea eiiciam eos: non addam ut diligam eos, omnes principes eorum recedentes.",
  "16": "Percussus est Ephraim, radix eorum exiccata est: fructum nequaquam facient. Quod et si genuerint, interficiam amantissima uteri eorum.",
  "17": "Abiiciet eos Deus meus, quia non audierunt eum: et erunt vagi in nationibus."
}