{
  "1": "Iesus ergo ante sex dies Paschae venit Bethaniam, ubi Lazarus fuerat mortuus, quem suscitavit Iesus.",
  "2": "Fecerunt autem ei coenam ibi: et Martha ministrabat, Lazarus vero unus erat ex discumbentibus cum eo.",
  "3": "Maria ergo accepit libram unguenti nardi pistici, pretiosi, et unxit pedes Iesu, et extersit pedes eius capillis suis: et domus impleta est ex odore unguenti.",
  "4": "Dixit ergo unus ex discipulis eius, Iudas Iscariotes, qui erat eum traditurus:",
  "5": "Quare hoc unguentum non vaeniit trecentis denariis, et datum est egenis?",
  "6": "Dixit autem hoc, non quia de egenis pertinebat ad eum, sed quia fur erat, et loculos habens, ea, quae mittebantur, portabat.",
  "7": "Dixit ergo Iesus: Sinite illam ut in diem sepulturae meae servet illud.",
  "8": "Pauperes enim semper habebitis vobiscum: me autem non semper habebitis.",
  "9": "Cognovit ergo turba multa ex Iudaeis quia illic est: et venerunt, non propter Iesum tantum, sed ut Lazarum viderent, quem suscitavit a mortuis.",
  "10": "Cogitaverunt autem principes sacerdotum ut et Lazarum interficerent:",
  "11": "quia multi propter illum abibant ex Iudaeis, et credebant in Iesum.",
  "12": "In crastinum autem turba multa, quae venerat ad diem festum, cum audissent quia venit Iesus Ierosolymam:",
  "13": "acceperunt ramos palmarum, et processerunt obviam ei, et clamabant: Hosanna benedictus, qui venit in nomine Domini, Rex Israel.",
  "14": "Et invenit Iesus asellum, et sedit super eum, sicut scriptum est:",
  "15": "Noli timere filia Sion: ecce rex tuus venit sedens super pullum asinae.",
  "16": "Haec non cognoverunt discipuli eius primum: sed quando glorificatus est Iesus, tunc recordati sunt quia haec erant scripta de eo: et haec fecerunt ei.",
  "17": "Testimonium ergo perhibebat turba, quae erat cum eo quando Lazarum vocavit de monumento, et suscitavit eum a mortuis.",
  "18": "Propterea et obviam venit ei turba: quia audierunt fecisse hoc signum.",
  "19": "Pharisaei ergo dixerunt ad semetipsos: Videtis quia nihil proficimus? ecce mundus totus post eum abiit.",
  "20": "Erant autem quidam Gentiles ex his, qui ascenderant ut adorarent in die festo.",
  "21": "Hi ergo accesserunt ad Philippum, qui erat a Bethsaida Galilaeae, et rogabant eum, dicentes: Domine, volumus Iesum videre.",
  "22": "Venit Philippus, et dicit Andreae: Andreas rursum, et Philippus dixerunt Iesu.",
  "23": "Iesus autem respondit eis, dicens: Venit hora, ut clarificetur Filius hominis.",
  "24": "Amen, amen dico vobis, nisi granum frumenti cadens in terram, mortuum fuerit;",
  "25": "ipsum solum manet. si autem mortuum fuerit, multum fructum affert. Qui amat animam suam, perdet eam: et qui odit animam suam in hoc mundo, in vitam aeternam custodit eam.",
  "26": "Si quis mihi ministrat, me sequatur: et ubi sum ego, illic et minister meus erit. Si quis mihi ministraverit, honorificabit eum Pater meus.",
  "27": "Nunc anima mea turbata est. Et quid dicam? Pater, salvifica me ex hac hora. Sed propterea veni in horam hanc.",
  "28": "Pater, clarifica nomen tuum. Venit ergo vox de caelo dicens: Et clarificavi, et iterum clarificabo.",
  "29": "Turba ergo, quae stabat, et audierat, dicebat tonitruum esse factum. Alii autem dicebant: Angelus ei locutus est.",
  "30": "Respondit Iesus, et dixit: Non propter me haec vox venit, sed propter vos.",
  "31": "Nunc iudicium est mundi: nunc princeps huius mundi eiicietur foras.",
  "32": "Et ego si exaltatus fuero a terra, omnia traham ad meipsum.",
  "33": "(hoc autem dicebat, significans qua morte esset moriturus.)",
  "34": "Respondit ei turba: Nos audivimus ex lege, quia Christus manet in aeternum: et quomodo tu dicis, Oportet exaltari Filium hominis? Et quis est iste Filius hominis?",
  "35": "Dixit ergo eis Iesus: Adhuc modicum, lumen in vobis est. Ambulate dum lucem habetis, ut non vos tenebrae comprehendant: et qui ambulat in tenebris, nescit quo vadat.",
  "36": "Dum lucem habetis, credite in lucem, ut filii lucis sitis. Haec locutus est Iesus: et abiit, et abscondit se ab eis.",
  "37": "Cum autem tanta signa fecisset coram eis, non credebant in eum:",
  "38": "ut sermo Isaiae impleretur, quem dixit: Domine, quis credidit auditui nostro? et brachium Domini cui revelatum est?",
  "39": "Propterea non poterant credere, quia iterum dixit Isaias:",
  "40": "Excaecavit oculos eorum, et induravit cor eorum: ut non videant oculis, et non intelligant corde, et convertantur, et sanem eos.",
  "41": "Haec dixit Isaias, quando vidit gloriam eius, et locutus est de eo.",
  "42": "Verumtamen et ex principibus multi crediderunt in eum: sed propter Pharisaeos non confitebantur, ut e synagoga non eiicerentur.",
  "43": "dilexerunt enim gloriam hominum magis, quam gloriam Dei.",
  "44": "Iesus autem clamavit, et dixit: Qui credit in me, non credit in me, sed in eum, qui misit me.",
  "45": "Et qui videt me, videt eum, qui misit me.",
  "46": "Ego lux in mundum veni: ut omnis, qui credit in me, in tenebris non maneat.",
  "47": "Et si quis audierit verba mea, et non custodierit: ego non iudico eum. non enim veni ut iudicem mundum, sed ut salvificem mundum.",
  "48": "Qui spernit me, et non accipit verba mea: habet qui iudicet eum. sermo, quem locutus sum, ille iudicabit eum in novissimo die.",
  "49": "Quia ego ex meipso non sum locutus, sed qui misit me Pater, ipse mihi mandatum dedit quid dicam, et quid loquar.",
  "50": "Et scio quia mandatum eius vita aeterna est. Quae ergo ego loquor, sicut dixit mihi Pater, sic loquor."
}