{
  "1": "Erat autem homo ex Pharisaeis, Nicodemus nomine, princeps Iudaeorum.",
  "2": "Hic venit ad Iesum nocte, et dixit ei: Rabbi, scimus quia a Deo venisti magister, nemo enim potest haec signa facere, quae tu facis, nisi fuerit Deus cum eo.",
  "3": "Respondit Iesus, et dixit ei: Amen, amen dico tibi, nisi quis renatus fuerit denuo, non potest videre regnum Dei.",
  "4": "Dicit ad eum Nicodemus: Quomodo potest homo nasci, cum sit senex? numquid potest in ventrem matris suae iterato introire, et renasci?",
  "5": "Respondit Iesus: Amen, amen dico tibi, nisi quis renatus fuerit ex aqua, et Spiritu sancto, non potest introire in regnum Dei.",
  "6": "Quod natum est ex carne, caro est: et quod natum est ex spiritu, spiritus est.",
  "7": "Non mireris quia dixi tibi: oportet vos nasci denuo.",
  "8": "Spiritus ubi vult spirat: et vocem eius audis, sed nescis unde veniat, aut quo vadat: sic est omnis, qui natus est ex spiritu.",
  "9": "Respondit Nicodemus, et dixit ei: Quomodo possunt haec fieri?",
  "10": "Respondit Iesus, et dixit ei: Tu es magister in Israel, et haec ignoras?",
  "11": "Amen, amen dico tibi, quia quod scimus loquimur, et quod vidimus testamur, et testimonium nostrum non accipitis.",
  "12": "Si terrena dixi vobis, et non creditis: quomodo, si dixero vobis caelestia, credetis?",
  "13": "Et nemo ascendit in caelum, nisi qui descendit de caelo, Filius hominis, qui est in caelo.",
  "14": "Et sicut Moyses exaltavit serpentem in deserto; ita exaltari oportet Filium hominis:",
  "15": "ut omnis, qui credit in ipsum, non pereat, sed habeat vitam aeternam.",
  "16": "Sic enim Deus dilexit mundum, ut Filium suum unigenitum daret: ut omnis, qui credit in eum, non pereat, sed habeat vitam aeternam.",
  "17": "Non enim misit Deus Filium suum in mundum, ut iudicet mundum, sed ut salvetur mundus per ipsum.",
  "18": "Qui credit in eum, non iudicatur: qui autem non credit, iam iudicatus est: quia non credit in nomine unigeniti Filii Dei.",
  "19": "Hoc est autem iudicium: quia lux venit in mundum, et dilexerunt homines magis tenebras, quam lucem: erant enim eorum mala opera.",
  "20": "Omnis enim, qui male agit, odit lucem, et non venit ad lucem, ut non arguantur opera eius:",
  "21": "qui autem facit veritatem, venit ad lucem, ut manifestentur opera eius, quia in Deo sunt facta.",
  "22": "Post haec venit Iesus, et discipuli eius in terram Iudaeam: et illic demorabatur cum eis, et baptizabat.",
  "23": "Erat autem et Ioannes baptizans in Aennon, iuxta Salim: quia aquae multae erant illic, et veniebant, et baptizabantur.",
  "24": "Nondum enim missus fuerat Ioannes in carcerem.",
  "25": "Facta est autem quaestio ex discipulis Ioannis cum Iudaeis de Purificatione.",
  "26": "Et venerunt ad Ioannem, et dixerunt ei: Rabbi, qui erat tecum trans Iordanem, cui tu testimonium perhibuisti, ecce hic baptizat, et omnes veniunt ad eum.",
  "27": "Respondit Ioannes, et dixit: Non potest homo accipere quidquam, nisi fuerit ei datum de caelo.",
  "28": "Ipsi vos mihi testimonium perhibetis, quod dixerim: Non sum ego Christus: sed quia missus sum ante illum.",
  "29": "Qui habet sponsam, sponsus est: amicus autem sponsi, qui stat, et audit eum, gaudio gaudet propter vocem sponsi. Hoc ergo gaudium meum impletum est.",
  "30": "Illum oportet crescere, me autem minui.",
  "31": "Qui desursum venit, super omnes est. Qui est de terra, de terra est, et de terra loquitur. Qui de caelo venit, super omnes est.",
  "32": "Et quod vidit, et audivit, hoc testatur: et testimonium eius nemo accipit.",
  "33": "Qui autem accepit eius testimonium, signavit quia Deus verax est.",
  "34": "Quem enim misit Deus, verba Dei loquitur: non enim ad mensuram dat Deus spiritum.",
  "35": "Pater diligit Filium: et omnia dedit in manu eius.",
  "36": "Qui credit in Filium, habet vitam aeternam: qui autem incredulus est Filio, non videbit vitam, sed ira Dei manet super eum."
}