{"1": "<pb/>Ri Ajawaxel xusiq'uij ulok ri Moises kas pa ri Lic'om Rachoch Dios re rikoj ib, xubij c'u wa' che:", "2": "<pb/>“Chattzijon cuc' ri aj israelib chabij c'u chque chi aretak jun chiwe quebuc'am ulok awaj chwe che sipanic, rajawaxic cäresaj ulok chquixo'l ri u wacax xukuje' chquixo'l ri u chij.", "3": "<pb/>We ri awaj ri cuchi'j che tabal tok'ob ri cächajirisaxic cäresaj ulok chquixo'l ri u wacax, rajawaxic are jun ama' wacax ri man c'o ta u yab. Rech cac'amar ri cuyao, rajawaxic cuchi'j chuwäch ri Ajawaxel chuchi' ri oquibal chupam ri Lic'om Rachoch Dios re rikoj ib,", "4": "<pb/>quebuya' c'u ri u k'ab puwi' ri u jolom ri awaj. Cac'amar c'u na ri awaj ri cuyao, rech queburik ri cuyubal tak u mac.", "5": "<pb/>Cutok' c'u u kul ri ama' wacax chuwäch ri Ajawaxel; are c'u ri e cojol tabal tok'ob ri e u c'ojol ri Aaron, cäquichi'j ri quic', cäquichicoj puwi' xukuje' pa tak u xcut ri porobal ri c'o chuchi' ri Lic'om Rachoch Dios re rikoj ib.", "6": "<pb/>Ri cäjachow ri awaj che tabal tok'ob ri cächajirisaxic cuch'ol ri u tz'umal, cuperejij c'ut,", "7": "<pb/>e are' tak c'ut ri e cojol tabal tok'ob quecojow ri k'ak' puwi' ri porobal, quequinuc' ri si',", "8": "<pb/>ri queya' wi ri ch'akatak u ti'jal ri awaj ri xeperejex che ri awaj xukuje' ri jolomaj xukuje' ri qui xepoyil ri ixco'l.", "9": "<pb/>Ri cäjachow ri tabal tok'ob ri cächajirisaxic, rajawaxic quebuch'aj ri ixco'l, xukuje' ri e ra' ri awaj ruc' ja'; ronojel c'ut cuporoj ri cojol tabal tok'ob puwi' ri porobal jacha' sipanic ri caporoxic ri cäc'oc'atic, ri cäkaj chuwäch ri Ajawaxel.", "10": "<pb/>We ri awaj ri cuchi'j che tabal tok'ob ri cächajirisaxic, caresaj chquixo'l ri e u chij o u q'uisic; rajawaxic are jun ama' ri man c'o ta u yab.", "11": "<pb/>Rajawaxic cutok' u kul chuwäch ri Ajawaxel pa u xcut ri porobal ri cäca'y pa u mox elebal k'ij; are c'u ri e cojol tabal tok'ob ri e u c'ojol ri Aaron cäquichicoj ri u quiq'uel puwi' xukuje' pa tak uxcut ri porobal.", "12": "<pb/>Caperejextax c'ut ri awaj, are' c'u ri cojol tabal tok'ob quebuya' ri jutak peraj puwi' ri si' ri cänicow puwi' ri porobal cärachilaj ri jolomaj xukuje' ri qui xepoyil ri ixco'l.", "13": "<pb/>Are' c'ut ri cäjachow ri tabal tok'ob pa cachajirisaxic quebuch'aj ri ixco'l xukuje' ri e ra' ri awaj ruc' ja', ronojel c'ut cuchi'j ri cojol tabal tok'ob, cuporoj ronojel puwi' ri porobal; jacha' sipanic ri caporoxic ri cäc'oc'atic ri cäkaj chuwäch ri Ajawaxel.", "14": "<pb/>We ri awaj ri cuchi'j che tabal tok'ob ri cächajirisaxic che u ya'ic u k'ij ri Ajawaxel are jun chicop ri e c'o u xic', rajawaxic are jun palomax o jun alaj tucumux.", "15": "<pb/>Ri cojol tabal tok'ob cuchi'j na ri chicop ri e c'o u xic' puwi' ri porobal: cut'okopij na ri u jolom cuporoj c'u na ri chicop ri e c'o u xic' puwi' ri porobal aretak yitz'tajinak chi ri u quiq'uel pa jun u xcut ri porobal.", "16": "<pb/>Cäresaj ri riximibal xukuje' ri c'o chupam, quebumulij pa u xcut ri porobal ri cäca'y pa elebal k'ij, pa ri c'olbal ri cäya' wi ri chaj:", "17": "<pb/>Cujak'ij c'u na ri chicop ri e c'o u xic', quebuc'am c'u che ri quieb u xic', man cuban ta c'u quieb che chuq'uisbalil cuporoj na ri chicop ri e c'o u xic' puwi' ri si' ri c'o puwi' ri porobal jacha' tabal tok'ob ri cächajirisaxic, jacha' sipanic ri canicowisaxic ri cäc'oc'at che ri Ajawaxel.”"}