{"1": "Hijo mío, guarda mis palabras y atesora mis mandamientos dentro de ti.", "10": "Y he aquí que una mujer le salió al encuentro con vestido de prostituta y astuta de corazón.", "11": "Ella es alborotadora y obstinada; sus pies no pueden estar en casa.", "12": "Unas veces está afuera; otras veces por las plazas, acechando por todas las esquinas.", "13": "Se prendió de él, lo besó y descaradamente le dijo:", "14": "\"Sacrificios de paz había prometido, y hoy he pagado mis votos.", "15": "Por eso he salido a tu encuentro, a buscarte, y te he encontrado.", "16": "He preparado mi cama con colchas; la he tendido con lino de Egipto.", "17": "He perfumado mi cama con mirra, áloe y canela.", "18": "Ven, saciémonos de caricias hasta la mañana; deleitémonos en amores.", "19": "Porque el marido no está en casa; partió para un largo viaje.", "2": "Guarda mis mandamientos y vivirás; guarda mi enseñanza como a la niña de tus ojos.", "20": "Llevó consigo una bolsa de dinero; el día de la luna llena volverá a su casa.\"", "21": "Lo rindió con su mucha persuasión; lo sedujo con la suavidad de sus labios.", "22": "En seguida se va tras ella, como va el buey al matadero, como un cordero al que lo ata; va como un venado,", "23": "hasta que una flecha le atraviesa el hígado; como el ave que se apresura a la red, y no sabe que le costará la vida.", "24": "Ahora pues, hijos, oídme; prestad atención a los dichos de mi boca.", "25": "No se aparte tu corazón tras sus caminos, ni te descarríes por sus sendas.", "26": "Porque a muchos ha hecho caer muertos; los que ella ha matado son innumerables.", "27": "Su casa está en los caminos del Seol que descienden a las cámaras de la muerte.", "3": "Atalos a tus dedos; escríbelos en la tabla de tu corazón.", "4": "Di a la sabiduría: \"Tú eres mi hermana,\"y a la inteligencia llama: \"Mi pariente.\"", "5": "Te guardará de la mujer ajena, de la extraña que halaga con sus palabras.", "6": "Mirando yo por la ventana de mi casa, por entre mi celosía,", "7": "vi entre los ingenuos y observé entre los jóvenes a uno falto de entendimiento.", "8": "El pasaba por la plaza, cerca de la esquina, y caminaba en dirección a la casa de ella.", "9": "Era al anochecer; ya oscurecía. Sucedió en medio de la noche y en la oscuridad."}