{"1": "Hijo mío, pon atención a mi sabiduría, y a mi entendimiento inclina tu oído;", "10": "no sea que los extraños se sacien con tus fuerzas, y los frutos de tu trabajo vayan a dar a la casa de un desconocido.", "11": "Entonces gemirás al final de tu vida, cuando tu cuerpo y tu carne se hayan consumido.", "12": "Y dirás: \"¡Cómo aborrecí la disciplina, y mi corazón menospreció la reprensión!", "13": "No escuché la voz de mis maestros, y a los que me enseñaban no incliné mi oído.", "14": "Casi en todo mal he estado, en medio de la sociedad y de la congregación.\"", "15": "Bebe el agua de tu propia cisterna y de los raudales de tu propio pozo.", "16": "¿Se han de derramar afuera tus manantiales, tus corrientes de aguas por las calles?", "17": "¡Que sean para ti solo y no para los extraños contigo!", "18": "Sea bendito tu manantial, y alégrate con la mujer de tu juventud,", "19": "como una preciosa cierva o una graciosa gacela. Sus pechos te satisfagan en todo tiempo, y en su amor recréate siempre.", "2": "para que guardes la sana iniciativa, y tus labios conserven el conocimiento.", "20": "¿Por qué, hijo mío, andarás apasionado por una mujer ajena y abrazarás el seno de una extraña?", "21": "Los caminos del hombre están ante los ojos de Jehovah, y él considera todas sus sendas.", "22": "Sus propias maldades apresarán al impío, y será atrapado en las cuerdas de su propio pecado.", "23": "El morirá por falta de disciplina. y a causa de su gran insensatez se echará a perder.", "3": "Los labios de la mujer extraña gotean miel, y su paladar es más suave que el aceite;", "4": "pero su fin es amargo como el ajenjo, agudo como una espada de dos filos.", "5": "Sus pies descienden a la muerte; sus pasos se precipitan al Seol.", "6": "No considera el camino de la vida; sus sendas son inestables, y ella no se da cuenta.", "7": "Ahora pues, hijos, oídme y no os apartéis de los dichos de mi boca.", "8": "Aleja de ella tu camino y no te acerques a la puerta de su casa,", "9": "no sea que des a otros tu honor y tus años a alguien que es cruel;"}