{"1": "Oíd, hijos, la enseñanza de un padre; estad atentos para adquirir entendimiento.", "10": "Escucha, hijo mío, y recibe mis dichos, y se te multiplicarán años de vida.", "11": "En el camino de la sabiduría te he instruido, y por sendas de rectitud te he hecho andar.", "12": "Cuando camines, tus pasos no hallarán impedimento; y si corres, no tropezarás.", "13": "Aférrate a la disciplina y no la sueltes; consérvala, porque ella es tu vida.", "14": "No entres en el sendero de los impíos, ni pongas tu pie en el camino de los malos.", "15": "Evítalo; no pases por él. Apártate de él; pasa de largo.", "16": "Porque ellos no duermen si no han hecho mal; pierden el sueño si no han hecho caer a alguno.", "17": "Pues comen pan de impiedad, y beben vino de violencia.", "18": "Pero la senda de los justos es como la luz de la aurora que va en aumento hasta que es pleno día.", "19": "El camino de los impíos es como la oscuridad; no saben en qué tropiezan.", "2": "No abandonéis mi instrucción, porque yo os doy buena enseñanza.", "20": "Hijo mío, pon atención a mis palabras; inclina tu oído a mis dichos.", "21": "No se aparten de tus ojos; guárdalos en medio de tu corazón.", "22": "Porque ellos son vida a los que los hallan, y medicina para todo su cuerpo.", "23": "Sobre toda cosa guardada, guarda tu corazón; porque de él emana la vida.", "24": "Aparta de ti la perversidad de la boca, y aleja de ti la falsedad de los labios.", "25": "Miren tus ojos lo que es recto, y diríjase tu vista a lo que está frente a ti.", "26": "Considera la senda de tus pies, y todos tus caminos sean correctos.", "27": "No te apartes ni a la izquierda ni a la derecha; aparta tu pie del mal.", "3": "Pues yo también fui hijo de mi padre, tierno y singular delante de mi madre.", "4": "Y él me enseñaba y me decía: \"Retenga tu corazón mis palabras; guarda mis mandamientos y vivirás.\"", "5": "¡Adquiere sabiduría! ¡Adquiere entendimiento! No te olvides ni te apartes de los dichos de mi boca.", "6": "No la abandones, y ella te guardará; ámala, y te preservará.", "7": "¡Sabiduría ante todo! ¡Adquiere sabiduría! Y antes que toda posesión, adquiere entendimiento.", "8": "Apréciala, y ella te levantará; y cuando la hayas abrazado, te honrará.", "9": "Diadema de gracia dará a tu cabeza; corona de hermosura te otorgará."}