{
  "1": "Erat autem quidem languens Lazarus a Bethania, de castello Mariæ, et Marthæ sororis eius.",
  "2": "(Maria autem erat, quæ unxit Dominum unguento, et extersit pedes eius capillis suis: cuius frater Lazarus infirmabatur.)",
  "3": "Miserunt ergo sorores eius ad eum dicentes: Domine, ecce quem amas infirmatur.",
  "4": "Audiens autem Iesus dixit eis: Infirmitas hæc non est ad mortem, sed pro gloria Dei, ut glorificetur Filius Dei per eam.",
  "5": "Diligebat autem Iesus Martham, et sororem eius Mariam, et Lazarum.",
  "6": "Ut ergo audivit quia infirmabatur, tunc quidem mansit in eodem loco duobus diebus.",
  "7": "deinde post hæc dixit discipulis suis: Eamus in Iudæam iterum.",
  "8": "Dicunt ei discipuli: Rabbi, nunc quærebant te Iudæi lapidare, et iterum vadis illuc?",
  "9": "Respondit Iesus: Nonne duodecim sunt horæ diei? Si quis ambulaverit in die, non offendit, quia lucem huius mundi videt:",
  "10": "si autem ambulaverit in nocte, offendit, quia lux non est in eo.",
  "11": "Hæc ait, et post hæc dixit eis: Lazarus amicus noster dormit: sed vado ut a somno excitem eum.",
  "12": "Dixerunt ergo discipuli eius: Domine, si dormit, salvus erit.",
  "13": "Dixerat autem Iesus de morte eius: illi autem putaverunt quia de dormitione somni diceret.",
  "14": "Tunc ergo Iesus dixit eis manifeste: Lazarus mortuus est:",
  "15": "et gaudeo propter vos, ut credatis, quoniam non eram ibi. sed eamus ad eum.",
  "16": "Dixit ergo Thomas, qui dicitur Didymus, ad condiscipulos: Eamus et nos, ut moriamur cum eo.",
  "17": "Venit itaque Iesus: et invenit eum quattuor dies iam in monumento habentem.",
  "18": "(Erat autem Bethania iuxta Ierosolymam quasi stadiis quindecim.)",
  "19": "Multi autem ex Iudæis venerant ad Martham, et Mariam, ut consolarentur eas de fratre suo.",
  "20": "Martha ergo ut audivit quia Iesus venit, occurrit illi: Maria autem domi sedebat.",
  "21": "Dixit ergo Martha ad Iesum: Domine, si fuisses hic, frater meus non fuisset mortuus:",
  "22": "Sed et nunc scio quia quæcumque poposceris a Deo, dabit tibi Deus.",
  "23": "Dicit illi Iesus: Resurget frater tuus.",
  "24": "Dicit ei Martha: Scio quia resurget in resurrectione in novissimo die.",
  "25": "Dixit ei Iesus: Ego sum resurrectio, et vita: qui credit in me, etiam si mortuus fuerit, vivet:",
  "26": "et omnis, qui vivit, et credit in me, non morietur in æternum. Credis hoc?",
  "27": "Ait illi: Utique Domine, ego credidi, quia tu es Christus filius Dei vivi, qui in hunc mundum venisti.",
  "28": "Et cum hæc dixisset, abiit, et vocavit Mariam sororem suam silentio, dicens: Magister adest, et vocat te.",
  "29": "Illa ut audivit, surgit cito, et venit ad eum:",
  "30": "nondum enim venerat Iesus in castellum: sed erat adhuc in illo loco, ubi occurrerat ei Martha.",
  "31": "Iudæi ergo, qui erant cum ea in domo, et consolabantur eam, cum vidissent Mariam quia cito surrexit, et exiit, secuti sunt eam dicentes: Quia vadit ad monumentum, ut ploret ibi.",
  "32": "Maria ergo, cum venisset ubi erat Iesus, videns eum, cecidit ad pedes eius, et dicit ei: Domine, si fuisses hic, non esset mortuus frater meus.",
  "33": "Iesus ergo, ut vidit eam plorantem, et Iudæos, qui venerant cum ea, plorantes, infremuit spiritu, et turbavit seipsum,",
  "34": "et dixit: Ubi posuistis eum? Dicunt ei: Domine, veni, et vide.",
  "35": "Et lacrymatus est Iesus.",
  "36": "Dixerunt ergo Iudæi: Ecce quomodo amabat eum.",
  "37": "Quidam autem ex ipsis dixerunt: Non poterat hic, qui aperuit oculos cæci nati, facere ut hic non moreretur?",
  "38": "Iesus ergo rursum fremens in semetipso, venit ad monumentum. erat autem spelunca: et lapis superpositus erat ei.",
  "39": "Ait Iesus: Tollite lapidem. Dicit ei Martha soror eius, qui mortuus fuerat: Domine, iam fœtet, quatriduanus est enim.",
  "40": "Dicit ei Iesus: Nonne dixi tibi quoniam si credideris, videbis gloriam Dei?",
  "41": "Tulerunt ergo lapidem: Iesus autem elevatis sursum oculis, dixit: Pater gratias ago tibi quoniam audisti me.",
  "42": "ego autem sciebam quia semper me audis, sed propter populum, qui circumstat, dixi: ut credant quia tu me misisti.",
  "43": "Hæc cum dixisset, voce magna clamavit: Lazare veni foras.",
  "44": "Et statim prodiit qui fuerat mortuus, ligatus pedes, et manus institis, et facies illius sudario erat ligata. Dixit eis Iesus: Solvite eum, et sinite abire.",
  "45": "Multi ergo ex Iudæis, qui venerant ad Mariam, et Martham, et viderant quæ fecit Iesus, crediderunt in eum.",
  "46": "Quidam autem ex ipsis abierunt ad Pharisæos, et dixerunt eis quæ fecit Iesus.",
  "47": "Collegerunt ergo Pontifices et Pharisæi concilium, et dicebant: Quid faciamus, quia hic homo multa signa facit?",
  "48": "Si dimittimus eum sic, omnes credent in eum: et venient Romani, et tollent nostrum locum, et gentem.",
  "49": "Unus autem ex ipsis Caiphas nomine, cum esset Pontifex anni illius, dixit eis: Vos nescitis quidquam,",
  "50": "nec cogitatis quia expedit vobis ut unus moriatur homo pro populo, et non tota gens pereat.",
  "51": "Hoc autem a semetipso non dixit: sed cum esset Pontifex anni illius, prophetavit, quod Iesus moriturus erat pro gente,",
  "52": "et non tantum pro gente, sed ut filios Dei, qui erant dispersi, congregaret in unum.",
  "53": "Ab illo ergo die cogitaverunt ut interficerent eum.",
  "54": "Iesus ergo iam non in palam ambulabat apud Iudæos, sed abiit in regionem iuxta desertum, in civitatem, quæ dicitur Ephrem, et ibi morabatur cum discipulis suis.",
  "55": "Proximum autem erat Pascha Iudæorum: et ascenderunt multi Ierosolymam de regione ante Pascha, ut sanctificarent se ipsos.",
  "56": "Quærebant ergo Iesum: et colloquebantur ad invicem, in templo stantes: Quid putatis, quia non venit ad diem festum?",
  "57": "Dederant autem Pontifices, et Pharisæi mandatum, ut si quis cognoverit ubi sit, indicet, ut apprehendant eum."
}