{"1": "\"Si escuchas atentamente a lo que (YAHWEH) tu Elohim dice, observando y obedeciendo todos sus (mitzvot) que yo te estoy dando hoy, (YAHWEH) tu Elohim te levantará por sobre todas las naciones de la tierra;", "10": "Entonces todos los pueblos de la tierra verán El Nombre de (YAHWEH), Su Presencia, está contigo; así que ellos tendrán temor de ti.", "11": "\" (YAHWEH) te dará gran abundancia de buenas cosas – del fruto de tu cuerpo, el fruto de tu ganado y el fruto de tu tierra en La Tierra que (YAHWEH) juró a tus padres darte.", "12": "(YAHWEH) abrirá para ti su buen tesoro, el cielo, para dar a tu tierra su lluvia en las temporadas correctas y bendecir todo lo que emprendas. Tú prestarás a muchas naciones y no pedirás prestado;", "13": "(YAHWEH) te hará la cabeza y no la cola; y estarás sólo encima, nunca debajo – si tú escuchas, observas y obedeces los (mitzvot) de (YAHWEH) tu Elohim", "14": "y no te vuelves de ninguna de las palabras que yo te estoy ordenando hoy, ni a la derecha ni a la izquierda, de seguir tras otros dioses y servirlos.", "15": "\"Pero si rehúsas prestar atención a lo que (YAHWEH) tu Elohim dice, y no observas y obedeces todos sus (mitzvot) y regulaciones cuales te estoy dando hoy, entonces todas las siguientes maldiciones serán tuyas en abundancia:", "16": "\"Una maldición sobre ti en la cuidad, y una maldición sobre ti en el campo.", "17": "\"Una maldición sobre tu cesta de grano y tazón de amasar.", "18": "\"Una maldición sobre el fruto de tu cuerpo, el fruto de tu tierra y las manadas de tus reses y rebaños de tus ovejas.", "19": "\"Una maldición sobre ti cuando entres, y una maldición sobre ti cuando salgas.", "2": "y todas las siguientes bendiciones serán tuyas en abundancia – si tú haces lo que (YAHWEH) tu Elohim dice:", "20": "\" (YAHWEH) enviará sobre ti maldiciones, desastres y frustraciones en todo lo que emprendas hacer, hasta que seas destruido y perezcas rápidamente, a causa de tus obras perversas en abandonarme a mí.", "21": "\" (YAHWEH) traerá sobre ti una plaga que se quedará contigo hasta que El te haya exterminado de La Tierra a la cual estás entrando para tomar posesión de ella.", "22": "(YAHWEH) te golpeará con enfermedades que te destruyan, fiebre, inflamación, calor feroz, sequía, vientos violentos y moho; y ellos te perseguirán hasta que perezcas.", "23": "\"El cielo sobre tu cabeza será bronce y la tierra debajo de ti hierro.", "24": "(YAHWEH) convertirá la lluvia que tu tierra necesita en ceniza y polvo que caerán sobre ti del cielo hasta que seas destruido.", "25": "\" (YAHWEH) tu Elohim te causará ser derrotado delante de tus enemigos; avanzarás sobre ellos por un camino y huirás por siete. Te convertirás en objeto de horror para todos los reinos de la tierra.", "26": "Tus cadáveres se convertirán en comida para todas las aves en el aire y los animales salvajes, y no habrá nadie para espantarlos.", "27": "\" (YAHWEH) te golpeará con los tumores que brotaron sobre los Mitzrayimim, tumores, lesiones de la piel y picazón, todos incurables.", "28": "(YAHWEH) te golpeará con locura, ceguera y total confusión.", "29": "Andarás a tientas al medio día como una persona ciega anda a tientas en la oscuridad, sin poder encontrar tu camino.  Serás constantemente oprimido y robado, y no habrá nadie para salvarte.", "3": "\"Una bendición sobre ti en la ciudad, y una bendición sobre ti en el campo.", "30": "Te comprometerás con una mujer, pero otro hombre se casará con ella. Edificarás una casa pero no vivirás en ella. Plantarás una viña pero no usarás su fruto.", "31": "Tu buey será sacrificado delante de tus ojos, pero tú no comerás nada de su carne. Tu asno te será quitado por la fuerza mientras miras, y no lo tendrás de regreso. Tus ovejas serán dadas a tus enemigos, y no habrá nadie para ayudarte.", "32": "Tus hijos e hijas serán entregados a otro pueblo; los añorarás todo el día pero no los verás; y no habrá nada que puedas hacer al respecto.", "33": "Una nación desconocida comerá el fruto de tu tierra y tu labor. Sí, serás oprimido continuamente y machacado,", "34": "hasta que te vuelvas loco de lo que tus ojos tienen que ver.", "35": "(YAHWEH) te golpeará en las rodillas y piernas con dolorosos e incurables tumores; ellos se extenderán desde la planta de tu pie hasta la coronilla de tu cabeza.", "36": "(YAHWEH) te traerá a ti y a tu rey al cual habrás puesto sobre ustedes a una nación que no has conocido, ni tú ni tus padres; y allí servirás a otros dioses hechos de madera y piedra.", "37": "Serás tan devastado mientras te conviertes en un proverbio y el hazmerreír entre todos los pueblos a los cuales (YAHWEH) te llevará.", "38": "\"Llevarás mucha (zera) al campo pero recogerás poco, porque la langosta la devorará.", "39": "Plantarás viñas y las labrarás pero no beberás el vino ni recogerás las uvas, porque las lombrices los comerán.", "4": "\"Una bendición sobre el fruto de tu cuerpo, el fruto de tu tierra y el fruto de tu ganado – los jóvenes de tus reses y rebaños.", "40": "Tendrás árboles de olivo por todo tu territorio pero no te ungirás con el aceite, porque tus olivas caerán verdes.", "41": "Engendrarás hijos e hijas, pero no te pertenecerán, porque irás a la cautividad.", "42": "Los insectos heredarán todos tus árboles y el producto de tu tierra.", "43": "\"El extranjero que vive contigo se levantará más y más mientras tú te hundes más y más.", "44": "El te prestará, pero tú no le prestarás a él; él será la cabeza y tú la cola.", "45": "\"Todas estas maldiciones vendrán sobre ti, persiguiéndote y alcanzándote hasta que seas destruido, porque no prestaste atención a lo que (YAHWEH) dijo, observando sus (mitzvot) y regulaciones que El te dio.", "46": "Estas maldiciones estarán sobre ti y tu (zera) como señal y maravilla para siempre.", "47": "Porque no serviste a (YAHWEH) tu Elohim con alegría y gozo en tu corazón cuando tenías tal abundancia de todo;", "48": "(YAHWEH) mandará tu enemigo contra ti; y tú le servirás cuando estés hambriento, sediento, pobremente vestido y faltándote todo; El pondrá un yugo de hierro en tu cuello hasta que El te destruya.", "49": "Sí, (YAHWEH) traerá contra ti una nación de muy lejos y caerá sobre ti desde los confines de la tierra como un buitre, una nación cuyo idioma no entiendes,", "5": "\"Una bendición sobre tu cesta de grano y tu tazón de amasar.", "50": "una nación de apariencia temeraria, cuya gente no respeta al anciano ni tiene piedad por el joven.", "51": "Ellos devorarán las crías de tu ganado y el producto de tu tierra, hasta que hayas sido destruido. Ellos te dejarán sin grano, vino, aceite de oliva, o ganado joven u ovejas – hasta que ellos te hayan causado perecer.", "52": "Ellos asediarán todos tus pueblos hasta que tus muros altos y fortificados, en los cuales has confiado, colapsen en todos los lugares de tu tierra, la cual (YAHWEH) tu Elohim te dio.", "53": "Entonces, a causa de la severidad del asedio y la aflicción que tus enemigos están infligiendo sobre ti, te comerás los hijos de tu propio cuerpo, la carne de tus propios hijos e hijas, quienes (YAHWEH) tu Elohim te ha dado.", "54": "Aun el hombre más manso y sensitivo entre ustedes estará sin piedad para con su hermano, su amada esposa o hijos que sobrevivan,", "55": "al grado que él rehúse compartir con ninguno de ellos la carne de sus hijos los cuales se está comiendo; porque si lo hiciera, no quedaría nada para él – en la severidad del asedio y la aflicción que tus enemigos están infligiendo sobre ti en todos tus pueblos.", "56": "La más delicada y sensitiva mujer entre ustedes, tan sensitiva y delicada que ella no pensaría en tocar la tierra con la planta de su pie, despreciará tanto a su propio esposo amado, hijo e hija", "57": "que ella secretamente comerá lo que sale de ella después del parto y aun a sus propios hijos según les da a luz – tan desesperadamente hambrienta ella estará en al severidad del asedio y aflicción que tus enemigos están infligiendo sobre ti en tus pueblos.", "58": "\"Si tú no observas y obedeces todas las palabras de esta (Toráh) que están escritas en este libro, para que temas a este Glorioso e Imponente Nombre, (YAHWEH) tu Elohim;", "59": "entonces (YAHWEH) te golpeará a ti y a tu (zera) con plagas extraordinarias y enfermedades severas que duran y duran.", "6": "\"Una bendición sobre ti cuando salgas, y una bendición sobre ti cuando entres.", "60": "El traerá sobre ti todas las enfermedades que los Mitzrayimim tuvieron, que tú estabas aterrorizado de ellas; y ellas se agarrarán a ti.", "61": "No sólo eso, pero (YAHWEH) traerá sobre ti todas las enfermedades y plagas que no están escritas en este libro de la (Toráh) – hasta que seas destruido.", "62": "Acabarás siendo pocos en números, donde eran tan numerosos como las estrellas del firmamento – porque no prestaste atención a la voz de (YAHWEH) tu Elohim.", "63": "\"Así vendrá a ser que como una vez (YAHWEH) tomó alegría para hacerte bien y aumentar tus números, así ahora (YAHWEH) tomará alegría en causarte a ser destruido y perecer, y serás arrancado de La Tierra a la cual estás entrando para tomar posesión de ella.", "64": "(YAHWEH) te esparcirá entre todos los pueblos de un extremo a otro de la tierra, y allí servirás otros dioses, hechos de madera y piedra, cuales ni tú ni tus padres han conocido.", "65": "Entre estas naciones no encontrarás reposo, y no habrá descanso para la planta de tus pies; más bien, (YAHWEH) te dará allí angustia de corazón, ojos nublados, y apatía de (ruaj).", "66": "Tu vida colgará en duda delante de ti; estarás con temor noche y día y no tendrás seguridad que permanecerás vivo.", "67": "En la mañana dirás: '¡O, cómo deseo que fuera de noche! Y en la noche dirás: '¡O, cómo deseo que fuera de mañana!' – a causa del temor sobrecogiendo tu corazón y las escenas que vean tus ojos.", "68": "Finalmente, (YAHWEH) te traerá de regreso en barcos a Mitzrayim, el lugar que yo te dije: 'Tú jamás lo verás otra vez'; y allí tratarás de venderte a ti mismo como esclavo a tus enemigos, pero nadie te comprará. \"", "7": "\" (YAHWEH) causará que tus enemigos que te ataquen sean derrotados delante de ti; ellos avanzarán sobre ti por un camino y huirán delante de ti por siete caminos.", "8": "\" (YAHWEH) ordenará que una bendición esté sobre ti en tus graneros y en todo lo que emprendas; El te bendecirá en La Tierra que (YAHWEH) tu Elohim te está dando.", "9": "\" (YAHWEH) te establecerá como un pueblo apartado para El mismo, como El te ha jurado – si observas los (mitzvot) de (YAHWEH) tu Elohim y sigues sus caminos."}