{"1": "[63] Observen el mes de Aviv, y guarden (Pésaj) para (YAHWEH) su Elohim; porque en el mes de Aviv, (YAHWEH) su Elohim los sacó de la tierra de Mitzrayim en la noche.", "10": "Observarán la Festividad de (Shavuot)  para (YAHWEH) su Elohim con una ofrenda voluntaria, la cual darán de acuerdo al grado de prosperidad que (YAHWEH) su Elohim les haya dado.", "11": "Se regocijarán en la presencia de (YAHWEH) su Elohim – ustedes, sus hijos e hijas, sus esclavos y esclavas, los (Leviim) que viven en sus pueblos, y los extranjeros, huérfanos y viudas que viven entre ustedes – en el lugar que (YAHWEH) su Elohim escoja para que Su Nombre habite.", "12": "Recuerden eran esclavos en Mitzrayim; entonces guardarán y obedecerán estas leyes.", "13": "\"Guardarán la Festividad de (Sukkot) por siete días después que hayan recogido el producto de su era y prensa de vino.", "14": "Regocíjense en su Festividad – ustedes, sus hijos e hijas, sus esclavos y esclavas, los (Leviim), y los extranjeros, huérfanos y viudas que vivan entre ustedes.", "15": "Por siete días guardarán la Festividad para (YAHWEH) su Elohim en el lugar que (YAHWEH) su Elohim escoja, porque (YAHWEH) su Elohim los bendecirá en todas sus cosechas y en todo su trabajo, ¡así estarán llenos de alegría!", "16": "\"Tres veces al año todos sus hombres comparecerán en la presencia de (YAHWEH) su Elohim en el lugar que El escoja  – en la Festividad de (Matzah), en la Festividad de (Shavuot) y en la Festividad de (Sukkot). No se presentarán delante de (YAHWEH) con las manos vacías,", "17": "sino que todo hombre dará lo que pueda, de acuerdo a la bendición que (YAHWEH) les haya dado.  Haftarah Re’eh: Yeshayah (Isa_54:11 - Isa_55:5 Lecturas sugeridas del Brit Hadashah para la Parashah Re’eh: 1Co_5:9-13; 1Co_1:1-31 Yojanán (1Jn_4:1-6", "18": "(Parashah 48: Shof'tim (Jueces) 16:18-21:9) \"Ustedes nombrarán jueces y oficiales para todas las puertas [en las ciudades] que (YAHWEH) su Elohim les está dando, tribu por tribu; y ellos juzgarán al pueblo con juicio recto.", "19": "No torcerán la justicia o mostrarán favoritismo, y no aceptarán un soborno, porque un regalo ciega los ojos del sabio y tuerce las palabras de aun el recto.", "2": "Ustedes sacrificarán la ofrenda de (Pésaj) del rebaño y la manada a (YAHWEH) su Elohim en el lugar que El escoja para que Su Nombre habite.", "20": "Justicia, sólo justicia, perseguirán; para que vivan y hereden La Tierra que (YAHWEH) su Elohim les está dando.", "21": "\"No plantarán ningún tipo de árbol como poste sagrado junto al altar de (YAHWEH) su Elohim que ustedes hagan para sí mismos.", "22": "Asimismo, no levanten una estatua de piedra; (YAHWEH) su Elohim odia tales cosas.", "3": "No comerán (jametz) con él; por siete días lo comerán con (matzah), el pan de la aflicción; porque salieron precipitados de la tierra de Mitzrayim. Así recordarán el día que salieron de la tierra de Mitzrayim por todo el tiempo que vivan.", "4": "Ninguna levadura será vista con ustedes en ningún sitio de su territorio por siete días. Nada de la carne de su sacrificio del anochecer del primer día quedará toda la noche hasta la mañana.", "5": "No sacrificarán la ofrenda de (Pésaj) en cualquiera de los pueblos que (YAHWEH) su Elohim les está dando;", "6": "sino en el lugar que (YAHWEH) su Elohim escoja para que Su Nombre habite – allí es donde sacrificarán la ofrenda de (Pésaj), en el anochecer, cuando se ponga el sol, en el tiempo del año que ustedes salieron de Mitzrayim.", "7": "Lo cocerán y lo comerán en el lugar que (YAHWEH) su Elohim escoja; en la mañana regresarán e irán a sus tiendas.", "8": "Por seis días comerán (matzah); en el séptimo día habrá una asamblea de Festividad para (YAHWEH) su Elohim; no hagan ningún tipo de trabajo.", "9": "\"Contarán siete semanas; comenzarán a contar desde el momento que primero pongan la hoz al grano en pie."}