{"1": "\"Todos los (mitzvot) que yo les estoy dando hoy tendrán cuidado de obedecer; para que vivan, multipliquen sus números, entren y tomen posesión de La Tierra que (YAHWEH) juró a sus padres.", "10": "Así que comerán y estarán satisfechos, y bendecirán a (YAHWEH) su Elohim por La Tierra buena que El les ha dado.", "11": "\"Tengan cuidado de no olvidarse de (YAHWEH) su Elohim por no obedecer sus (mitzvot), estatutos y juicios que yo les estoy ordenando hoy.", "12": "De lo contrario, después que hayan comido y estén satisfechos, edifiquen casas y vivan en ellas,", "13": "y hayan multiplicado sus manadas, rebaños, plata, oro y todo lo demás que posean,", "14": "ustedes se ensoberbezcan olvidando a (YAHWEH) su Elohim – quien los sacó de la tierra de Mitzrayim, donde vivían como esclavos;", "15": "quien los guió por el vasto y temible desierto, con serpientes venenosas, escorpiones y suelo sediento y sin agua; quien sacó agua de la roca para ustedes;", "16": "quien los alimentó en el desierto con (man), desconocido a sus padres; todo el tiempo humillándolos y probándolos para hacerles el bien al final –", "17": "pensarán para sí: 'Mi propio poder y fuerza de mi propia mano me han dado esta riqueza.'", "18": "No, ustedes recordarán a (YAHWEH) su Elohim, porque es El quien les está dando el poder para adquirir riqueza, para confirmar su Pacto, el cual juró a sus padres, como está sucediendo hoy.", "19": "Si ustedes se olvidan de (YAHWEH) su Elohim, siguen a otros dioses y los adoran, yo llamo al cielo y a la tierra de testigos hoy contra ustedes que ustedes ciertamente perecerán.", "2": "Ustedes recordarán todo lo del camino por el cual (YAHWEH) los llevó por estos cuarenta años en el desierto, humillándolos y probándolos para saber lo que había en su corazón – si iban a obedecer sus (mitzvot) o no.", "20": "Ustedes perecerán así como las naciones que (YAHWEH) está causando perecer delante de ustedes, porque no habrán escuchado la voz de (YAHWEH) su Elohim.\" ", "3": "El los humilló, permitiendo que tuvieran hambre, y después les dio a comer (man), cual ni ustedes ni sus padres jamás habían conocido, para hacerlos entender que una persona no vive por comida solamente sino de toda palabra que sale de la boca de (YAHWEH).", "4": "Durante estos cuarenta años la ropa que estaban usando no se puso vieja, y sus pies no se hincharon.", "5": "Piensen profundamente acerca de ello: (YAHWEH) los estaba disciplinando, así como un hombre disciplina a su hijo.", "6": "Así que obedezcan los (mitzvot) de (YAHWEH) su Elohim, viviendo como El dirige y temiéndole.", "7": "Porque (YAHWEH) su Elohim los está trayendo a una buena tierra, una tierra con arroyos, fuentes, y agua que sube al pozo de las profundidades de valles y laderas de montañas.", "8": "Es una tierra de trigo y cebada, viñas, árboles de higo y granadas; una tierra de aceite de oliva y miel;", "9": "una tierra donde ustedes comerán en abundancia y no les faltará nada en ella; una tierra donde las piedras contienen hierro y las colinas pueden ser minadas por cobre."}