{"1": "<pb/>El día veinticuatro de ese mes los israelitas regresaron para celebrar otra fiesta. En esta oportunidad ayunaron, se vistieron de luto y se echaron ceniza en la cabeza; además,", "2": "se separaron de todos los extranjeros. Y puestos de pie confesaron sus pecados y los de sus antepasados.", "3": "Durante tres horas se les leyó en voz alta la ley de Dios, y durante otras tres horas más estuvieron de pie confesando sus pecados, y adoraron al SEÑOR su Dios.", "4": "En las gradas, los levitas Jesúa, Baní, Cadmiel, Sebanías, Buní, Serebías, Baní y Quenaní alababan al SEÑOR su Dios con cánticos de gozo.", "5": "Y los levitas Jesúa, Cadmiel, Baní, Jasabnías, Serebías, Hodías, Sebanías y Petaías clamaron: <pb/>«Pónganse de pie y adoren al SEÑOR nuestro Dios, porque él vive desde la eternidad y hasta la eternidad. ¡Alaben su glorioso Nombre! Su gloria excede a cualquier bendición o alabanza.", "6": "<pb/>»SEÑOR, tú eres el único Dios. Tú has hecho los cielos de los cielos, la tierra y los mares, y todo lo que en ellos hay. Tú das vida a todo cuanto has creado, y todos los ángeles de los cielos te adoran.", "7": "<pb/>»SEÑOR, tú eres el Dios que escogió a Abram y lo sacó de Ur de los caldeos y le puso por nombre Abraham.", "8": "Cuando él fue fiel a ti, tú le prometiste, por medio del pacto, darle a él y a sus descendientes la tierra de los cananeos, de los hititas, de los amorreos, de los ferezeos, de los jebuseos y de los gergeseos. Y cumpliste tu promesa, porque eres fiel a tu palabra.", "9": "<pb/>»Tú viste las dificultades y los dolores de nuestros antepasados en Egipto y oíste su clamor junto al Mar Rojo.", "10": "Tú hiciste grandes milagros contra el faraón, sus siervos y su pueblo, porque viste con cuánta crueldad los egipcios estaban tratando a tu pueblo. Tus obras grandes e inolvidables hicieron que te conocieran como un Dios poderoso.", "11": "Tú dividiste el mar, para que tu pueblo pudiera pasarlo por tierra seca, y luego destruiste a tus enemigos en las profundidades del mar. ¡Se hundieron como piedras bajo las impetuosas aguas!", "12": "Tú guiaste a nuestros antepasados con una columna de nube durante el día, y con una columna de fuego durante la noche, así les alumbrabas el camino por donde debían caminar.", "13": "<pb/>»Tú descendiste al monte Sinaí y hablaste con ellos desde el cielo; y les diste leyes, estatutos y mandamientos rectos, firmes y excelentes.", "14": "Les diste las leyes acerca del reposo; y tú les ordenaste, por medio de tu siervo Moisés, que las obedecieran.", "15": "<pb/>»Tú les diste a comer pan del cielo cuando tuvieron hambre, y agua de la roca cuando tuvieron sed. Tú les ordenaste que entraran y conquistaran la tierra que habías prometido darles.", "16": "Pero nuestros antepasados eran porfiados y soberbios, y desobedecieron tus mandamientos.", "17": "Se negaron a obedecerte y, olvidando los milagros que hiciste con ellos, se rebelaron y eligieron un caudillo que los llevara de regreso a la esclavitud de Egipto. Pero tú nunca los abandonaste, porque eres un Dios que siempre está dispuesto a perdonar, pues eres un Dios compasivo y bueno. Eres un Dios lleno de amor y que no se enoja fácilmente.", "18": "<pb/>»Y aunque se hicieron un becerro fundido y proclamaron: “Este es nuestro dios, el que nos sacó de Egipto” y, además, te ofendieron de muchas maneras,", "19": "tú, en tu gran compasión, no los abandonaste para que murieran en el desierto. La columna de nube los condujo día tras día, y la columna de fuego les mostró el camino en medio de la noche.", "20": "<pb/>»Enviaste tu generoso espíritu para que les enseñara, y no dejaste de darles pan del cielo o agua para la sed.", "21": "Durante cuarenta años los sustentaste en el desierto, ¡y nada les faltó! Sus vestidos no se envejecieron y sus pies no se les hincharon.", "22": "<pb/>»Luego les ayudaste a conquistar grandes reinos y a vencer a muchas naciones, y les repartiste aquella tierra. Y entraron en posesión de las tierras de Sijón, rey de Hesbón, y de Og, rey de Basán.", "23": "Tú hiciste que el pueblo israelita se multiplicara como las estrellas del cielo, y los hiciste entrar en la tierra que habías prometido a sus antepasados.", "24": "Ellos entraron y conquistaron aquella tierra. Delante de ellos, tú aplastaste a los cananeos que allí vivían, y les entregaste a los reyes y su gente, para que hicieran con ellos lo que quisieran.", "25": "Tu pueblo conquistó ciudades fortificadas y tierras fértiles. Tomaron casas llenas de buenas cosas; se apoderaron de viñedos, de olivares y de muchos árboles frutales. Comieron y se saciaron, y gozaron de todas tus bendiciones.", "26": "<pb/>»Pero a pesar de todo esto, fueron desobedientes y se rebelaron contra ti. Dejaron tu ley, dieron muerte a los profetas que les exhortaban a volver a ti, e hicieron muchas otras cosas abominables.", "27": "Entonces tú los entregaste en manos de sus enemigos. Pero en sus tiempos de tribulación ellos clamaron a ti y tú los oíste desde el cielo, y con gran misericordia les enviaste libertadores que los libraran de sus enemigos.", "28": "Pero cuando todo iba bien, tu pueblo volvió a pecar, y una vez más dejaste que sus enemigos los vencieran. Pero cuando se volvían a ti y clamaban implorando tu ayuda, tú los oías desde el cielo y en tu maravillosa misericordia los librabas.", "29": "Los castigaste para hacer que se volvieran a tus leyes, pero ellos se mostraron soberbios y no quisieron obedecerte; pasaron por alto tus enseñanzas que dan vida al que las pone en práctica. Fueron rebeldes y tercos, y no quisieron escucharte.", "30": "<pb/>»Tú fuiste paciente con ellos por muchos años. Enviaste profetas que les advirtieran la gravedad de su pecado, pero no quisieron oír. Entonces una vez más permitiste que las otras naciones los vencieran y los conquistaran.", "31": "Pero, por tu gran misericordia, no los destruiste completamente ni los abandonaste para siempre. Por tus muchas misericordias no los consumiste, ni los desechaste para siempre. Porque eres un Dios de gracia y de misericordia.", "32": "<pb/>»Y ahora, Dios grande y terrible, que guardas tus promesas de amor y bondad, no tengas en poco los sufrimientos por los que hemos pasado. Gran tribulación ha venido sobre nosotros, sobre nuestros reyes y príncipes, sobre nuestros sacerdotes y profetas, y sobre nuestros antepasados desde los días en que los reyes de Asiria triunfaron sobre nosotros hasta ahora.", "33": "Cada vez que nos has castigado has sido perfectamente justo. Hemos cometido muchas maldades, y tú nos has dado lo que merecíamos.", "34": "Nuestros reyes, príncipes, sacerdotes y antepasados no obedecieron tus leyes ni escucharon tus advertencias.", "35": "No te adoraron a pesar de las maravillosas cosas que hiciste por ellos y de las bondades que derramaste sobre ellos como lluvia. Les diste una tierra extensa y fértil, pero ellos no te sirvieron ni desistieron de sus maldades.", "36": "<pb/>»Por eso ahora somos esclavos en la tierra fértil que diste a nuestros antepasados, para que disfrutaran de su abundancia.", "37": "Los frutos abundantes de esta tierra pasan a manos de los reyes que, por causa de nuestros pecados, tú has dejado que nos conquisten. Ellos tienen poder sobre nuestros cuerpos y sobre nuestro ganado, y hacen lo que quieren con nosotros, y estamos en una gran aflicción.", "38": "<pb/>»Debido a todo esto, hoy, SEÑOR, prometemos servirte. Nosotros, nuestros príncipes, los levitas y los sacerdotes ponemos esta promesa por escrito y la firmamos»."}