{"1": "<pb/>Cuando la muralla estuvo terminada y le colocamos las puertas y designamos a los porteros, cantores y levitas,", "2": "ordené asumir el gobierno de Jerusalén a mi hermano Jananí y a Jananías, el comandante de la fortaleza, hombre muy fiel que temía a Dios, más que cualquier otro en el pueblo.", "3": "Les di órdenes de no abrir las puertas de Jerusalén hasta mucho después de la salida del sol, y de cerrarlas y asegurarlas mientras los guardias estuvieran aún en sus puestos. Además, a los guardias residentes en Jerusalén les ordené permanecer en sus puestos en horarios regulares, y a cada persona que tenía casa junto a la muralla le impuse el deber de proteger la sección que estaba frente a su casa.", "4": "Porque la ciudad era grande, pero la población era pequeña, y había sólo unas pocas viviendas esparcidas a través de la ciudad, pues aún no se habían reconstruido todas las casas.", "5": "<pb/>Entonces mi Dios puso en mí el sentir de convocar a los jefes de la ciudad, juntamente con los del común del pueblo para censarlos. Yo había encontrado los registros genealógicos de los que habían regresado a Judá antes, y esto es lo que estaba escrito en ellos:", "6": "<pb/>La siguiente es una lista de los nombres de los judíos que regresaron a Jerusalén y a las demás ciudades de Judá después de haber sido exiliados por el rey Nabucodonosor de Babilonia.", "7": "Sus jefes eran: Zorobabel, Jesúa, Nehemías, Azarías, Raamías, Najamani, Mardoqueo, Bilsán, Mispéret, Bigvay, Nehúm y Baná. <pb/>Los demás que regresaron en este tiempo fueron:", "8": "<pb/>Del clan de Parós, 2.172; <pb/>del clan de Sefatías, 372; <pb/>del clan de Araj, 652; <pb/>de las familias de Jesúa y de Joab, del clan de Pajat Moab, 2.818; <pb/>del clan de Elam, 1.254; <pb/>del clan de Zatú, 845; <pb/>del clan de Zacay, 760; <pb/>del clan de Binuy, 648; <pb/>del clan de Bebay, 628; <pb/>del clan de Azgad, 2.322; <pb/>del clan de Adonicán, 667; <pb/>del clan de Bigvay, 2.067; <pb/>del clan de Adín, 655; <pb/>de la familia de Ezequías, el clan de Ater, 98; <pb/>del clan de Jasún, 328; <pb/>del clan de Bezay, 324; <pb/>del clan de Jarif, 112; <pb/>del clan de Gabaón, 95; <pb/>de los clanes de Belén y de Netofa, 188; <pb/>del clan de Anatot, 128; <pb/>del clan de Bet Azmávet, 42; <pb/>de los clanes de Quiriat Yearín, Cafira y Berot, 743; <pb/>de los clanes de Ramá y de Gueba, 621; <pb/>del clan de Micmás, 122; <pb/>de los clanes de Betel y de Hai, 123; <pb/>del clan de Nebo, 52; <pb/>del clan de Elam, 1.254; <pb/>del clan de Jarín, 320; <pb/>del clan de Jericó, 345; <pb/>de los clanes de Lod, de Jadid y de Ono, 721; <pb/>del clan de Sená, 3.930.", "9": "", "10": "", "11": "", "12": "", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "20": "", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "", "38": "", "39": "<pb/>Estas son las estadísticas acerca de los sacerdotes que regresaron: <pb/>De la familia de Jesúa, el clan de Jedaías, 973; <pb/>del clan de Imer, 1.052; <pb/>del clan de Pasur, 1.247; <pb/>del clan de Jarín, 1.017.", "40": "", "41": "", "42": "", "43": "<pb/>Estas son las cifras de los levitas: <pb/>De la familia de Cadmiel, del clan de Hodavías, el subclan de Jesúa, 74. <pb/>Los miembros del coro del clan de Asaf, 148. <pb/>De los porteros regresaron: <pb/>del clan de Salún, de Ater, de Talmón, de Acub, de Jatitá y de Sobay, 138.", "44": "", "45": "", "46": "<pb/>De los ayudantes del templo estaban los siguientes clanes: <pb/>Zijá, Jasufá, Tabaot, Querós, Sigajá, Padón, Lebaná, Jagabá, Salmay, Janán, Guidel, Gajar, Reaías, Rezín, Necoda, Gazán, Uza, Paseaj, Besay, Meunín, Nefisesín, Bacbuc, Jacufá, Jarjur, Baslut, Mejidá, Jarsa, Barcós, Sísara, Temá, Neziaj y Jatifá.", "47": "", "48": "", "49": "", "50": "", "51": "", "52": "", "53": "", "54": "", "55": "", "56": "", "57": "<pb/>La siguiente es una lista de las familias que volvieron a Judá y que descendían de los funcionarios de Salomón: Sotay, Soféret, Peruda, Jalá, Darcón, Guidel, Sefatías, Jatil, Poquéret, Hasebayin, y Amón.", "58": "", "59": "", "60": "En total los ayudantes del templo y los sirvientes de los funcionarios de Salomón eran 392.", "61": "<pb/>Otro grupo regresó a Jerusalén en aquel tiempo de las ciudades persas de Tel Melaj, Tel Jarsá, Querub, Adón e Imer. Pero habían perdido sus genealogías y no podían probar que eran judíos.", "62": "Estos eran descendientes de Delaías, Tobías y Necoda, un total de 642.", "63": "<pb/>También hubo varios clanes de sacerdotes", "64": "cuyas genealogías se perdieron. Eran los descendientes de Jabaías, Cos y Barzilay (que se casó con una de las hijas de Barzilay, el galaadita, y tomó el nombre de su familia). Como no pudieron comprobar que procedían de familias israelitas no se les permitió seguir en el sacerdocio. Además, el gobernador les prohibió comer de los alimentos solemnemente consagrados, hasta que un sacerdote consultara a Dios por medio del urim y el tumim, y se decidiera qué hacer con ellos.", "65": "", "66": "<pb/>En total, cuarenta y dos mil trescientas sesenta personas habían regresado a Judá por aquel tiempo.", "67": "Además había siete mil trescientos treinta y siete esclavos y doscientos cuarenta y cinco miembros del coro, entre hombres y mujeres.", "68": "Llevaron consigo setecientos treinta y seis caballos, doscientas cuarenta y cinco mulas, cuatrocientos treinta y cinco camellos y seis mil setecientos veinte burros.", "69": "", "70": "<pb/>Algunos de sus jefes hicieron donaciones para la obra. El gobernador dio mil monedas de oro, cincuenta tazones y quinientas treinta túnicas sacerdotales.", "71": "Los otros dirigentes dieron un total de veinte mil monedas de oro y mil trescientos veinte kilos de plata.", "72": "El resto del pueblo dio veinte mil monedas de oro, mil doscientos kilos de plata y sesenta y siete túnicas sacerdotales.", "73": "<pb/>Los sacerdotes, los levitas, los porteros, los miembros del coro, los ayudantes del templo, y el resto del pueblo volvieron a sus respectivos pueblos y ciudades. <pb/>Para el mes séptimo ya los israelitas estaban ubicados en sus ciudades."}