{"1": "<pb/>Se le apareció Yahvé en la encina de Mambré estando él sentado a la puerta de su tienda en lo más caluroso del día.", "2": "Levantó los ojos y vio que había tres individuos parados a su vera. Inmediatamente acudió desde la puerta de la tienda a recibirlos, se postró en tierra", "3": "y dijo: \"Señor mío, si te he caído en gracia, no pases de largo cerca de tu servidor.", "4": "Que traigan un poco de agua, os laváis los pies y os recostáis bajo este árbol,", "5": "que yo iré a traer un bocado de pan, y repondréis fuerzas. Luego pasaréis adelante, que para eso habéis acertado a pasar a la vera de este servidor vuestro.\" Dijeron ellos: \"Hazlo como has dicho.\"", "6": "Abrahán se dirigió presuroso a la tienda, adonde Sara, y le dijo: \"Apresta tres arrobas de harina de sémola, amasa y haz unas tortas.\"", "7": "Abrahán, por su parte, acudió a la vacada, apartó un becerro tierno y hermoso y se lo entregó al mozo, que se apresuró a aderezarlo.", "8": "Luego tomó cuajada y leche, junto con el becerro que había aderezado, y se lo presentó, manteniéndose en pie delante de ellos bajo el árbol. Así que hubieron comido,", "9": "le dijeron: \"¿Dónde está tu mujer Sara?\" -\"Ahí, en la tienda\", contestó.", "10": "Dijo entonces aquél: \"Volveré sin falta a ti pasado el tiempo de un embarazo, y para entonces tu mujer Sara tendrá un hijo.\" Sara lo estaba oyendo a la entrada de la tienda, a sus espaldas.", "11": "Abrahán y Sara eran viejos, entrados en años, y a Sara se le había retirado la regla de las mujeres.", "12": "Así que Sara rió para sus adentros y pensó: \"Ahora que estoy pasada, ¿sentiré el placer, y además con mi marido viejo?\".", "13": "Dijo Yahvé a Abrahán: \"¿Por qué se ha reído Sara, pensando: \"¡Seguro que voy a parir ahora de vieja!\"?", "14": "¿Hay algo difícil para Yahvé? En el plazo fijado volveré, al término de un embarazo, y Sara tendrá un hijo.\"", "15": "Sara negó: \"No me he reído\", y es que tuvo miedo. Pero aquél dijo: \"No digas eso, que sí te has reído.\"", "16": "<pb/>Partieron de allí aquellos hombres en dirección a Sodoma, y Abrahán los acompañó de despedida.", "17": "Dijo entonces Yahvé: \"¿Cómo voy a ocultar a Abrahán lo que voy a hacer,", "18": "siendo así que Abrahán ha de ser un pueblo grande y poderoso, y se bendecirán por él los pueblos todos de la tierra?", "19": "Porque yo le conozco y sé que mandará a sus hijos y a su descendencia que guarden el camino de Yahvé, practicando la justicia y el derecho, de modo que pueda concederle Yahvé a Abrahán lo que le tiene apalabrado.\"", "20": "Dijo, pues, Yahvé: \"El clamor de Sodoma y de Gomorra es grande; y su pecado gravísimo.", "21": "Así que voy a bajar personalmente, a ver si lo que han hecho responde en todo al clamor que ha llegado hasta mí, y si no, he de saberlo.\"", "22": "Partieron de allí aquellos individuos camino de Sodoma, en tanto que Abrahán permanecía parado delante de Yahvé.", "23": "Abrahán le abordó y le dijo: \"¿Así que vas a borrar al justo con el malvado?", "24": "Tal vez haya cincuenta justos en la ciudad. ¿Vas a borrarlos sin perdonar a aquel lugar por los cincuenta justos que hubiere dentro?", "25": "Tú no puedes hacer tal cosa: dejar morir al justo con el malvado, y que corran parejas el uno con el otro. Tú no puedes. El juez de toda la tierra ¿va a fallar una injusticia?\"", "26": "Dijo Yahvé: \"Si encuentro en Sodoma a cincuenta justos en la ciudad perdonaré a todo el lugar por amor de aquéllos.\"", "27": "Replicó Abrahán: \"¡Mira que soy atrevido de interpelar a mi Señor, yo que soy polvo y ceniza!", "28": "Supón que los cincuenta justos fallen por cinco. ¿Destruirías por los cinco a toda la ciudad?\" Dijo: \"No la destruiré, si encuentro allí a cuarenta y cinco.\"", "29": "Insistió todavía: \"Supón que se encuentran allí cuarenta.\" Respondió: \"Tampoco lo haría, en atención de esos cuarenta.\"", "30": "Insistió: \"No se enfade mi Señor si le digo: \"Tal vez se encuentren allí treinta\".\" Respondió: \"No lo haré si encuentro allí a esos treinta.\"", "31": "Volvió a decirle: \"¡Cuidado que soy atrevido de interpelar a mi Señor! ¿Y si se hallaren allí veinte?\"", "32": "Respondió: \"Tampoco los destruiría en atención a los veinte.\" Insistió: \"Vaya, no se enfade mi Señor, que ya sólo hablaré esta vez: \"¿Y si se encuentran allí diez?\"\" Dijo: \"Tampoco los destruiría, en atención a los diez.\"", "33": "Partió Yahvé así que hubo acabado de conversar con Abrahán, y éste se volvió a su lugar."}