{"1": "<pb/>Vino, pues, José a dar parte al faraón, diciendo: \"Mi padre, mis hermanos, sus ovejas y vacadas y todo lo suyo han venido de Canaán, y ya están en el país de Gosen.\"", "2": "Luego, de entre todos sus hermanos, tomó consigo a cinco varones y se los presentó al faraón.", "3": "Dijo el faraón a los hermanos: \"¿Cuál es vuestro oficio?\" Respondieron al faraón: \"Pastores de ovejas son tus siervos, lo mismo que nuestros padres.\"", "4": "Y dijeron al faraón: \"Hemos venido a residir en esta tierra, porque no hay pastos para los rebaños que tienen tus siervos, por ser terrible el hambre en Canaán. Así pues, deja morar a tus siervos en el país de Gosen.\"", "5": "Dijo el faraón a José: [6b] \"Que residan en el país de Gosen. Y, si te consta que hay entre ellos gente capacitada, ponles por rabadanes de lo mío.\" [5b] Jacob y sus hijos vinieron a Egipto donde José. El faraón, rey de Egipto, se enteró y dijo a José: \"Tu padre y tus hermanos han venido a ti.", "6": "Tienes el territorio egipcio por delante: en lo mejor del país instala a tu padre y tus hermanos.\"", "7": "José llevó a su padre Jacob y lo presentó al faraón, y Jacob bendijo al faraón.", "8": "Dijo el faraón a Jacob: \"¿Cuántos años tienes?\"", "9": "Respondió Jacob al faraón: \"Los años de mis andanzas hacen ciento treinta años; pocos y malos han sido los años de mi vida, y no han llegado a igualar los años de vida de mis padres, en el tiempo de sus andanzas.\"", "10": "Bendijo, pues, Jacob al faraón, y salió de su presencia.", "11": "José instaló a su padre y a sus hermanos, asignándoles predio en territorio egipcio, en lo mejor del país, en el país de Ramsés, según lo había mandado el faraón.", "12": "Y José proveyó al sustento familiar de su padre y sus hermanos y toda la casa de su padre.", "13": "No había pan en todo el país, porque el hambre era gravísima, y tanto Egipto como Canaán estaban muertos de hambre.", "14": "Entonces José se hizo con toda la plata existente en Egipto y Canaán a cambio del grano que ellos compraban, y llevó José aquella plata al palacio del faraón.", "15": "Agotada la plata de Egipto y de Canaán, acudió Egipto en masa a José diciendo: \"Danos pan. ¿Por qué hemos de morir en tu presencia ahora que se ha agotado la plata?\"", "16": "Dijo José: \"Entregad vuestros ganados y os daré pan por vuestros ganados, ya que se ha agotado la plata.\"", "17": "Trajeron sus ganados a José y José les dio pan a cambio de caballos, ovejas, vacas y burros. Y les abasteció de pan a trueque de todos sus ganados por aquel año.", "18": "Cumplido el año, acudieron al año siguiente y le dijeron: \"No disimularemos a nuestro señor que se ha agotado la plata, y también los ganados pertenecen ya a nuestro señor; no nos queda a disposición de nuestro señor nada, salvo nuestros cuerpos y nuestras tierras.", "19": "¿Por qué hemos de morir delante de tus ojos así nosotros como nuestras tierras? Aprópiate de nosotros y de nuestras tierras a cambio de pan, y nosotros con nuestras tierras pasaremos a ser esclavos del faraón. Pero danos simiente para que vivamos y no muramos, y el suelo no quede desolado.\"", "20": "De este modo se apropió José de todo el suelo de Egipto para el faraón, pues los egipcios vendieron cada uno su campo porque el hambre les apretaba, y la tierra vino a ser del faraón.", "21": "En cuanto al pueblo, lo redujo a servidumbre, de cabo a cabo de las fronteras de Egipto.", "22": "Tan sólo las tierras de los sacerdotes no se las apropió, porque los sacerdotes tuvieron tal privilegio del faraón, y comieron de dicho privilegio que les concedió el faraón. Por lo cual no vendieron sus tierras.", "23": "Dijo entonces José al pueblo: \"Veis que os he adquirido hoy para el faraón a vosotros y vuestras tierras. Ahí tenéis simiente: sembrad la tierra,", "24": "y luego, cuando la cosecha, daréis el quinto al faraón y las otras cuatro partes serán para vosotros, para siembra del campo, y para alimento vuestro y de vuestros familiares, para alimento de vuestras criaturas.\"", "25": "Dijeron ellos: \"Nos has salvado la vida. Hallemos gracia a los ojos de mi señor, y seremos siervos del faraón.\"", "26": "Y José les impuso por norma, vigente hasta la fecha respecto a todo el agro egipcio, dar el quinto al faraón. Tan sólo el territorio de los sacerdotes no pasó a ser del faraón.", "27": "Israel residió en Egipto, en el país de Gosen; se afincaron en él y fueron fecundos y se multiplicaron sobremanera.", "28": "Jacob vivió en Egipto diecisiete años, siendo los días de Jacob, los años de su vida, ciento cuarenta y siete años.", "29": "Cuando los días de Israel tocaron a su fin, llamó a su hijo José y le dijo: \"Si he hallado gracia a tus ojos, pon tu mano debajo de mi muslo y hazme este favor y lealtad: No me sepultes en Egipto.", "30": "Cuando yo me acueste con mis padres, me llevarás de Egipto y me sepultarás en el sepulcro de ellos.\" Respondió: \"Yo haré según tu palabra.\" -", "31": "\"Júramelo\", dijo. Y José se lo juró. Entonces Israel se inclinó sobre la cabecera de su lecho."}