{"1": "<pb/>Yahvé visitó a Sara como había dicho, e hizo por ella lo que había prometido.", "2": "Concibió Sara y dio a Abrahán un hijo en su vejez, en el plazo predicho por Dios.", "3": "Abrahán puso al hijo que le había nacido y que le trajo Sara el nombre de Isaac.", "4": "Abrahán circuncidó a su hijo Isaac a los ocho días, como se lo había mandado Dios.", "5": "Abrahán tenía cien años cuando le nació su hijo Isaac.", "6": "Dijo Sara: \"Dios me ha dado de qué reír; todo el que lo oiga reirá conmigo.\"", "7": "Y añadió: \"¿Quién le habría dicho a Abrahán que Sara amamantaría hijos?; pues bien, yo le he dado un hijo en su vejez.\"", "8": "<pb/>Creció el niño y fue destetado, y Abrahán hizo un gran banquete el día que destetaron a Isaac.", "9": "Cuando vio Sara al hijo que Agar la egipcia había dado a Abrahán jugando con su hijo Isaac,", "10": "dijo a Abrahán: \"Despide a esa criada y a su hijo, pues no va a heredar el hijo de esa criada juntamente con mi hijo, con Isaac.\"", "11": "Abrahán lo sintió muchísimo, por tratarse de su hijo,", "12": "pero Dios dijo a Abrahán: \"No lo sientas ni por el chico ni por tu criada. Haz caso a Sara en todo lo que te dice, pues, aunque en virtud de Isaac llevará tu nombre una descendencia,", "13": "también del hijo de la criada haré una gran nación, por ser descendiente tuyo.\"", "14": "Abrahán se levantó de mañana, tomó pan y un odre de agua y se lo dio a Agar; le puso al hombro el niño y la despidió. Ella se fue y anduvo por el desierto de Berseba.", "15": "Como llegase a faltar el agua del odre, echó al niño bajo una mata", "16": "y ella misma fue a sentarse enfrente, a distancia como de un tiro de arco, pues pensaba: \"No quiero ver morir al niño.\" Sentada, pues, enfrente, se puso a llorar a gritos.", "17": "Oyó Dios la voz del chico; el Ángel de Dios llamó a Agar desde los cielos y le dijo: \"¿Qué te pasa, Agar? No temas, porque Dios ha oído la voz del chico en donde está.", "18": "¡Arriba!, levanta al chico y tenle de la mano, porque he de convertirle en una gran nación.\"", "19": "Entonces abrió Dios los ojos de Agar y vio un pozo de agua. Fue, llenó el odre de agua y dio de beber al chico.", "20": "Dios asistió al chico, que se hizo mayor y vivía en el desierto, y llegó a ser un gran arquero.", "21": "Vivía en el desierto de Parán, y su madre tomó para él una mujer del país de Egipto.", "22": "<pb/>Sucedió por aquel tiempo que Abimélec, junto con Picol, capitán de su tropa, dijo a Abrahán: \"Dios está contigo en todo lo que haces.", "23": "Ahora, pues, júrame por Dios aquí mismo sin mentir, y tanto a mí como a mis hijos y a mis nietos, que la misma benevolencia que he mostrado contigo, la tendrás tú conmigo y con el país donde te hemos recibido como huésped.\"", "24": "Abrahán dijo: \"Lo juro\".", "25": "Entonces Abrahán se quejó a Abimélec con motivo de un pozo que habían usurpado los súbditos de Abimélec.", "26": "Dijo éste: \"No sé quién ha hecho eso. Ni tú me lo habías notificado, ni yo había oído nada hasta hoy.\"", "27": "Abrahán tomó unas ovejas y vacas, se las dio a Abimélec e hicieron los dos un pacto.", "28": "Abrahán puso siete corderas aparte.", "29": "Dijo Abimélec a Abrahán: \"¿Para qué son esas siete corderas que has apartado?\"", "30": "Contestó: \"Estas siete corderas las vas a aceptar de mi mano, para que me sirvan de testimonio de que yo he excavado este pozo.\"", "31": "Por eso se llamó a aquel lugar Berseba, porque allí juraron ambos.", "32": "Hicieron, pues, el pacto en Berseba; luego, levantándose Abimélec y Picol, capitán de su tropa, se volvieron al país de los filisteos.", "33": "Abrahán plantó un tamarisco en Berseba e invocó allí el nombre de Yahvé, Dios eterno. Abrahán estuvo residiendo en el país de los filisteos muchos años."}