{"1": "<pb/>Aconteció en los días de Anrafel, rey de Senaar, de Arioc, rey de Elasar, de Quedorlaomer, rey de Elam, y de Tidal, rey de Goin,", "2": "que éstos hicieron guerra a Berá, rey de Sodoma, a Birsá, rey de Gomorra, a Sinab, rey de Admá, a Semeber, rey de Seboín, y al rey de Belá (o sea, Soar).", "3": "Estos últimos se coaligaron en el valle de Sidín (esto es, el mar de la Sal).", "4": "Doce años habían servido a Quedorlaomer, pero el año trece se rebelaron.", "5": "Vinieron, pues, en el año catorce Quedorlaomer y los reyes que estaban por él, y derrotaron a los refaítas en Asterot Carnáin, a los zuzíes en Ham, a los emitas en la llanura de Quiriatáin,", "6": "y a los joritas en las montañas de Seír hasta El Parán, que está frente al desierto.", "7": "De vuelta, llegaron a En Mispat (o sea, Cades), y batieron todo el territorio de los amalecitas, y también a los amorreos que habitaban en Jasasón Tamar.", "8": "Salieron entonces el rey de Sodoma, el rey de Gomorra, el rey de Admá, el rey de Seboín y el rey de Belá (esto es, de Soar) y en el valle de Sidín les presentaron batalla:", "9": "a Quedorlaomer, rey de Elam, a Tidal, rey de Goin, a Anrafel, rey de Senaar, y a Arioc, rey de Elasar: cuatro reyes contra cinco.", "10": "El valle de Sidín estaba lleno de pozos de betún y, cuando huían los reyes de Sodoma y Gomorra, cayeron allí. Los demás huyeron a la montaña.", "11": "Los vencedores tomaron toda la hacienda de Sodoma y Gomorra con todos sus víveres y se fueron.", "12": "Apresaron también a Lot, el sobrino de Abrán, y su hacienda, pues él habitaba en Sodoma, y se fueron.", "13": "Un evadido vino a avisar a Abrán el hebreo, que habitaba junto a la encina de Mambré el amorreo, hermano de Escol y de Aner, aliados a su vez de Abrán.", "14": "Al oír Abrán que su hermano había sido hecho cautivo, movilizó la tropa de gente nacida en su casa, en número de trescientos dieciocho, y persiguió a aquéllos hasta Dan.", "15": "Y cayendo él y sus siervos sobre ellos por la noche, los derrotó, y los persiguió hasta Jobá, que está al norte de Damasco;", "16": "recuperó toda la hacienda, y también a su hermano Lot con su hacienda, así como a las mujeres y a la gente.", "17": "<pb/>A su regreso después de batir a Quedorlaomer y a los reyes que con él estaban, le salió al encuentro el rey de Sodoma en el valle de Savé (o sea, el valle del Rey).", "18": "Entonces Melquisedec, rey de Salem, presentó pan y vino, pues era sacerdote del Dios Altísimo,", "19": "y le bendijo diciendo: \"¡Bendito sea Abrán del Dios Altísimo, creador de cielos y tierra,", "20": "y bendito sea el Dios Altísimo, que entregó a tus enemigos en tus manos!\" Y Abrán le dio el diezmo de todo.", "21": "Dijo luego el rey de Sodoma a Abrán: \"Dame las personas, y quédate con la hacienda.\"", "22": "Pero Abrán dijo al rey de Sodoma: \"Alzo mi mano ante el Dios Altísimo, creador de cielos y tierra:", "23": "ni un hilo, ni la correa de un zapato, ni nada de lo tuyo tomaré, y así no dirás: \"Yo he enriquecido a Abrán.\"", "24": "Nada en absoluto, salvo lo que han comido los mozos y la parte de los hombres que fueron conmigo: Aner, Escol y Mambré. Ellos que tomen su parte.\""}