{"1": "<pb/>Abrahán se trasladó de allí al país del Negueb, y se estableció entre Cades y Sur. Una vez avecindado en Guerar,", "2": "solía decir Abrahán de su mujer Sara: \"Es mi hermana.\" Entonces el rey de Guerar, Abimélec, envió por Sara y la tomó.", "3": "Pero vino Dios a Abimélec en un sueño nocturno y le dijo: \"Date muerto por esa mujer que has tomado, pues está casada.\"", "4": "Abimélec, que no se había acercado a ella, dijo: \"Señor, ¿es que asesinas a la gente aunque sea honrada?", "5": "¿No me dijo él a mí: \"Es mi hermana\", y ella misma dijo: \"Es mi hermano\"? Con corazón íntegro y con manos limpias he procedido.\"", "6": "Le dijo Dios en el sueño: \"También yo sé que has procedido con corazón íntegro, como que yo mismo te he estorbado de faltar contra mí. Por eso no te he dejado tocarla.", "7": "Pero ahora devuelve la mujer a ese hombre, porque es un profeta; él rogará por ti para que vivas. Pero si no la devuelves, sábete que morirás sin remedio, tú y todos los tuyos.\"", "8": "Abimélec se levantó de mañana, llamó a todos sus siervos y les refirió todas estas cosas; los hombres se asustaron mucho.", "9": "Luego llamó Abimélec a Abrahán y le dijo: \"¿Qué has hecho con nosotros, o en qué te he faltado, para que trajeras sobre mí y mi reino una falta tan grande? Lo que has hecho conmigo no se hace.\"", "10": "Y añadió Abimélec a Abrahán: \"¿Qué te ha movido a hacer esto?\"", "11": "Contestó Abrahán: \"Es que me dije: \"Seguramente no hay temor de Dios en este lugar, y van a asesinarme por mi mujer.\"", "12": "Pero es que, además, es cierto que es hermana mía, hija de mi padre, aunque no de mi madre, y vino a ser mi mujer.", "13": "Y desde que Dios me hizo vagar lejos de mi familia, le dije a ella: Vas a hacerme este favor: allá donde lleguemos dirás que soy tu hermano.\"", "14": "Tomó Abimélec ovejas y vacas, siervos y esclavas, se los dio a Abrahán, y le devolvió a su mujer Sara.", "15": "Después dijo Abimélec: \"Ahí tienes mi país por delante: quédate donde se te antoje.\"", "16": "A Sara le dijo: \"Mira, he dado a tu hermano mil monedas de plata, que serán para ti y para los que están contigo como venda en los ojos, y de todo esto serás justificada.\"", "17": "Abrahán rogó a Dios, que curó a Abimélec, a su mujer y a sus concubinas, que tuvieron hijos;", "18": "pues Yahvé había cerrado absolutamente toda matriz de casa de Abimélec, por lo de Sara, mujer de Abrahán."}