{
  "1": "ויהי ביום כלות משה להקים את המשכן וימשח אתו ויקדש אתו ואת כל כליו ואת המזבח ואת כל כליו וימשחם ויקדש אתם:",
  "2": "ויקריבו נשיאי ישראל ראשי בית אבתם הם נשיאי המטת הם העמדים על הפקדים:",
  "3": "ויביאו את קרבנם לפני יהוה שש עגלת צב ושני עשר בקר עגלה על שני הנשאים ושור לאחד ויקריבו אותם לפני המשכן:",
  "4": "ויאמר יהוה אל משה לאמר:",
  "5": "קח מאתם והיו לעבד את עבדת אהל מועד ונתתה אותם אל הלוים איש כפי עבדתו:",
  "6": "ויקח משה את העגלת ואת הבקר ויתן אותם אל הלוים:",
  "7": "את שתי העגלת ואת ארבעת הבקר נתן לבני גרשון כפי עבדתם:",
  "8": "ואת ארבע העגלת ואת שמנת הבקר נתן לבני מררי כפי עבדתם ביד איתמר בן אהרן הכהן:",
  "9": "ולבני קהת לא נתן כי עבדת הקדש עלהם בכתף ישאו:",
  "10": "ויקריבו הנשאים את חנכת המזבח ביום המשח אתו ויקריבו הנשיאם את קרבנם לפני המזבח:",
  "11": "ויאמר יהוה אל משה נשיא אחד ליום נשיא אחד ליום יקריבו את קרבנם לחנכת המזבח:",
  "12": "ויהי המקריב ביום הראשון את קרבנו נחשון בן עמינדב למטה יהודה:",
  "13": "וקרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "14": "כף אחת עשרה זהב מלאה קטרת:",
  "15": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "16": "שעיר עזים אחד לחטאת:",
  "17": "ולזבח השלמים בקר שנים אילם חמשה עתודים חמשה כבשים בני שנה חמשה זה קרבן נחשון בן עמינדב:",
  "18": "ביום השני הקריב נתנאל בן צוער נשיא יששכר:",
  "19": "הקרב את קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "20": "כף אחת עשרה זהב מלאה קטרת:",
  "21": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "22": "שעיר עזים אחד לחטאת:",
  "23": "ולזבח השלמים בקר שנים אילם חמשה עתודים חמשה כבשים בני שנה חמשה זה קרבן נתנאל בן צוער:",
  "24": "ביום השלישי נשיא לבני זבולן אליאב בן חלן:",
  "25": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "26": "כף אחת עשרה זהב מלאה קטרת:",
  "27": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "28": "שעיר עזים אחד לחטאת:",
  "29": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן אליאב בן חלן:",
  "30": "ביום הרביעי נשיא לבני ראובן אליצור בן שדיאור:",
  "31": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "32": "כף אחת עשרה זהב מלאה קטרת:",
  "33": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "34": "שעיר עזים אחד לחטאת:",
  "35": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן אליצור בן שדיאור:",
  "36": "ביום החמישי נשיא לבני שמעון שלמיאל בן צורישדי:",
  "37": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "38": "כף אחת עשרה זהב מלאה קטרת:",
  "39": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "40": "שעיר עזים אחד לחטאת:",
  "41": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן שלמיאל בן צורישדי:",
  "42": "ביום הששי נשיא לבני גד אליסף בן דעואל:",
  "43": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "44": "כף אחת עשרה זהב מלאה קטרת:",
  "45": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "46": "שעיר עזים אחד לחטאת:",
  "47": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן אליסף בן דעואל:",
  "48": "ביום השביעי נשיא לבני אפרים אלישמע בן עמיהוד:",
  "49": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "50": "כף אחת עשרה זהב מלאה קטרת:",
  "51": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "52": "שעיר עזים אחד לחטאת:",
  "53": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן אלישמע בן עמיהוד:",
  "54": "ביום השמיני נשיא לבני מנשה גמליאל בן פדהצור:",
  "55": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "56": "כף אחת עשרה זהב מלאה קטרת:",
  "57": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "58": "שעיר עזים אחד לחטאת:",
  "59": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן גמליאל בן פדהצור:",
  "60": "ביום התשיעי נשיא לבני בנימן אבידן בן גדעני:",
  "61": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "62": "כף אחת עשרה זהב מלאה קטרת:",
  "63": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "64": "שעיר עזים אחד לחטאת:",
  "65": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן אבידן בן גדעני:",
  "66": "ביום העשירי נשיא לבני דן אחיעזר בן עמישדי:",
  "67": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "68": "כף אחת עשרה זהב מלאה קטרת:",
  "69": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "70": "שעיר עזים אחד לחטאת:",
  "71": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן אחיעזר בן עמישדי:",
  "72": "ביום עשתי עשר יום נשיא לבני אשר פגעיאל בן עכרן:",
  "73": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "74": "כף אחת עשרה זהב מלאה קטרת:",
  "75": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "76": "שעיר עזים אחד לחטאת:",
  "77": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן פגעיאל בן עכרן:",
  "78": "ביום שנים עשר יום נשיא לבני נפתלי אחירע בן עינן:",
  "79": "קרבנו קערת כסף אחת שלשים ומאה משקלה מזרק אחד כסף שבעים שקל בשקל הקדש שניהם מלאים סלת בלולה בשמן למנחה:",
  "80": "כף אחת עשרה זהב מלאה קטרת:",
  "81": "פר אחד בן בקר איל אחד כבש אחד בן שנתו לעלה:",
  "82": "שעיר עזים אחד לחטאת:",
  "83": "ולזבח השלמים בקר שנים אילם חמשה עתדים חמשה כבשים בני שנה חמשה זה קרבן אחירע בן עינן:",
  "84": "זאת חנכת המזבח ביום המשח אתו מאת נשיאי ישראל קערת כסף שתים עשרה מזרקי כסף שנים עשר כפות זהב שתים עשרה:",
  "85": "שלשים ומאה הקערה האחת כסף ושבעים המזרק האחד כל כסף הכלים אלפים וארבע מאות בשקל הקדש:",
  "86": "כפות זהב שתים עשרה מלאת קטרת עשרה עשרה הכף בשקל הקדש כל זהב הכפות עשרים ומאה:",
  "87": "כל הבקר לעלה שנים עשר פרים אילם שנים עשר כבשים בני שנה שנים עשר ומנחתם ושעירי עזים שנים עשר לחטאת:",
  "88": "וכל בקר זבח השלמים עשרים וארבעה פרים אילם ששים עתדים ששים כבשים בני שנה ששים זאת חנכת המזבח אחרי המשח אתו:",
  "89": "ובבא משה אל אהל מועד לדבר אתו וישמע את הקול מדבר אליו מעל הכפרת אשר על ארן העדת מבין שני הכרבים וידבר אליו:"
}