{"1": "Hizo David también casas para sí en la Ciudad de David, y arregló un lugar para el Arca de Dios, y le levantó una tienda.", "10": "De los hijos de Uziel, a Aminadab, el jefe, y sus hermanos, ciento doce.", "11": "Luego llamó David a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab,", "12": "y les dijo: «Vosotros, que sois los principales padres de las familias de los levitas, santificaos, vosotros y vuestros hermanos, y llevad el Arca de Jehová, Dios de Israel, al lugar que le he preparado;", "13": "pues por no haberlo hecho así vosotros la primera vez, Jehová, nuestro Dios, nos quebrantó, por cuanto no le buscamos según su ordenanza».", "14": "Se santificaron, pues, los sacerdotes y los levitas para traer el Arca de Jehová, Dios de Israel.", "15": "Y los hijos de los levitas trajeron el Arca de Dios puesta sobre sus hombros en las barras, como lo había mandado Moisés, conforme a la palabra de Jehová.", "16": "Asimismo dijo David a los principales de los levitas que designaran a cantores entre sus hermanos, con instrumentos de música, con salterios, arpas y címbalos, para que los hicieran resonar con alegría.", "17": "Entonces los levitas designaron a Hemán hijo de Joel; y de sus hermanos, a Asaf hijo de Berequías; y de los hijos de Merari y de sus hermanos, a Etán hijo de Cusaías.", "18": "Y con ellos a sus hermanos del segundo orden, a Zacarías, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaía, Maasías, Matatías, Elifelehu, Micnías, Obed-edom y Jeiel, los porteros.", "19": "Así, Hemán, Asaf y Etán, que eran cantores, tocaban címbalos de bronce.", "2": "Entonces dijo David: «El Arca de Dios no debe ser llevada sino por los levitas; porque a ellos ha elegido Jehová para que lleven el Arca de Jehová, y le sirvan perpetuamente».", "20": "Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maasías y Benaía tenían salterios sobre Alamot.", "21": "Matatías, Elifelehu, Micnías, Obed-edom, Jeiel y Azazías, tenían arpas afinadas en la octava para dirigir.", "22": "Y Quenanías, jefe de los levitas en la música, fue puesto para dirigir el canto, porque era entendido en ello.", "23": "Berequías y Elcana eran porteros del Arca.", "24": "Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía y Eliezer, sacerdotes, tocaban las trompetas delante del Arca de Dios; Obed-edom y Jehías eran también porteros del Arca.", "25": "David, pues, junto a los ancianos de Israel y los capitanes de millares, fueron a traer el Arca del pacto de Jehová, de casa de Obed-edom, con alegría.", "26": "Como Dios ayudó a los levitas que llevaban el Arca del pacto de Jehová, sacrificaron siete novillos y siete carneros.", "27": "Iba David vestido de lino fino, y también todos los levitas que llevaban el Arca, y asimismo los cantores; y Quenanías era maestro de canto entre los cantores. Llevaba también David sobre sí un efod de lino.", "28": "De esta manera llevaba todo Israel el Arca del pacto de Jehová, con júbilo y sonido de bocinas, trompetas y címbalos, al son de salterios y arpas.", "29": "Cuando el Arca del pacto de Jehová llegó a la Ciudad de David, Mical, hija de Saúl, estaba mirando por una ventana; al ver al rey David que saltaba y danzaba, lo menospreció en su corazón.", "3": "Congregó, pues, David a todo Israel en Jerusalén, para que llevaran el Arca de Jehová al lugar que él le había preparado.", "4": "Reunió también David a los hijos de Aarón y a los levitas;", "5": "de los hijos de Coat, a Uriel, el jefe, y sus hermanos, ciento veinte.", "6": "De los hijos de Merari, a Asaías, el jefe, y sus hermanos, doscientos veinte.", "7": "De los hijos de Gersón, a Joel, el jefe, y sus hermanos, ciento treinta.", "8": "De los hijos de Elizafán, a Semaías, el jefe, y sus hermanos, doscientos.", "9": "De los hijos de Hebrón, a Eliel, el jefe, y sus hermanos, ochenta."}