{"1": "<pb/>Dijo Yahvé a Moisés:", "2": "\"Haz que los israelitas tomen venganza de los madianitas. Luego irás a reunirte con tu parentela.\"", "3": "Moisés habló al pueblo en estos términos: \"Que se armen algunos de vosotros para la guerra de Yahvé contra Madián, para tomar de Madián la venganza de Yahvé.", "4": "Pondréis sobre las armas mil de cada tribu, de todas las tribus de Israel.\"", "5": "Los clanes de Israel suministraron, a razón de mil por cada tribu, doce mil hombres armados para la guerra.", "6": "Moisés envió al combate mil por cada tribu, y con ellos a Pinjás, hijo del sacerdote Eleazar, que llevaba en su mano los objetos sagrados y las trompetas del clamoreo.", "7": "Atacaron a Madián como había mandado Yahvé a Moisés y mataron a todos los varones.", "8": "Mataron también a los reyes de Madián: Eví, Requen, Sur, Jur y Rebá, cinco reyes madianitas; y a Balaán, hijo de Beor, lo mataron a filo de espada.", "9": "Los israelitas hicieron cautivas a las mujeres de Madián y a sus niños, y tomaron como botín su ganado, sus rebaños y todos sus bienes.", "10": "Prendieron fuego a todas las ciudades en que habitaban y a todos sus campamentos.", "11": "Reunieron todo el botín que habían capturado, hombres y bestias,", "12": "y llevaron los cautivos, la presa y el botín ante Moisés, ante el sacerdote Eleazar y ante toda la comunidad de los israelitas, al campamento, en las Estepas de Moab, que están cerca del Jordán, frente a Jericó.", "13": "Moisés, el sacerdote Eleazar y todos los príncipes de la comunidad salieron a su encuentro hasta fuera del campamento.", "14": "Moisés se encolerizó contra los jefes de las tropas, jefes de millar y jefes de cien, que volvían de la expedición guerrera.", "15": "Les dijo Moisés: \"¿Pero habéis dejado con vida a todas las mujeres?", "16": "Precisamente ellas fueron las que indujeron a prevaricar contra Yahvé a los israelitas, siguiendo el consejo de Balaán, cuando lo de Peor; por eso azotó la plaga a la comunidad de Yahvé.", "17": "Matad, pues, a todos los niños varones. Y a toda mujer que haya conocido varón, que haya dormido con varón, matadla también.", "18": "Pero dejad con vida para vosotros a todas las muchachas que no hayan dormido con varón.", "19": "Y vosotros, todos los que hayáis matado a alguien y todos los que hayáis tocado a algún muerto, acampad fuera del campamento siete días. Purificaos vosotros y vuestros cautivos, el día tercero y el día séptimo.", "20": "Purificad también todos los vestidos, todos los objetos de cuero, todo tejido de pelo de cabra y todo objeto de madera.\"", "21": "<pb/>Dijo el sacerdote Eleazar a los hombres de la tropa que habían ido a la guerra: \"Éste es el precepto de la Ley que ordenó Yahvé a Moisés:", "22": "El oro, la plata, el bronce, el hierro, el estaño y el plomo,", "23": "todo lo que puede pasar por el fuego, lo pasaréis por el fuego y quedará puro. Pero será purificado con las aguas lustrales. Pero todo lo que no puede pasar por el fuego lo pasaréis por las aguas.\"", "24": "Lavaréis vuestros vestidos el día séptimo y quedaréis puros. Luego podréis entrar en el campamento.", "25": "Dijo Yahvé a Moisés:", "26": "\"Sacad la cuenta, tú, el sacerdote Eleazar y los príncipes de las familias de la comunidad, del botín y de los cautivos, personas y bestias.", "27": "Luego repartirás el botín, la mitad para los combatientes que fueron a la guerra y la otra mitad para toda la comunidad.", "28": "Reservarás para Yahvé, de la parte de los combatientes que fueron a la guerra, uno por cada quinientos, sean personas, bueyes, asnos u ovejas.", "29": "Lo tomarás de la mitad que les corresponde y se lo darás al sacerdote Eleazar, como reserva para Yahvé.", "30": "Y de la mitad que corresponde a los israelitas, uno por cada cincuenta, sean personas, bueyes, asnos u ovejas, cualquier clase de bestias, y se lo darás a los levitas, que están encargados del ministerio de la Morada de Yahvé.\"", "31": "Moisés y el sacerdote Eleazar hicieron como había mandado Yahvé a Moisés.", "32": "Fue el botín, el remanente de lo que la gente de guerra había saqueado: 675.000 cabezas de ganado lanar,", "33": "72.000 de vacuno", "34": "y 61.000 de ganado asnal.", "35": "En cuanto a las personas, las mujeres que no habían dormido con varón eran, en total, 32.000.", "36": "La mitad correspondiente a los que fueron al combate: 337.500 cabezas de ganado lanar,", "37": "siendo la parte de Yahvé de ganado lanar, 675 cabezas;", "38": "36.000 de vacuno, siendo la parte de Yahvé, 72;", "39": "30.500 de asnal, siendo la parte de Yahvé, 61.", "40": "Las personas eran 16.000, correspondiendo a Yahvé, 32.", "41": "Moisés dio al sacerdote Eleazar la reserva de Yahvé, como había ordenado Yahvé a Moisés.", "42": "La mitad perteneciente a los israelitas, que había separado Moisés de la de los combatientes,", "43": "esta mitad correspondiente a la comunidad era de 337.500 cabezas de ganado lanar;", "44": "36.000 de vacuno;", "45": "30.500 de asnal,", "46": "y 16.000 personas.", "47": "Tomó Moisés de la mitad de los israelitas, a razón de uno por cincuenta, hombres y bestias, y se los dio a los levitas, que se encargan del ministerio de la Morada de Yahvé, como había ordenado Yahvé a Moisés.", "48": "Se presentaron ante Moisés los jefes de las tropas de Israel que habían ido a la guerra, jefes de millar y jefes de cien,", "49": "y dijeron a Moisés: \"Tus siervos han sacado la cuenta de los combatientes que tenían a sus órdenes, y no falta ni uno.", "50": "Por eso traemos de ofrenda a Yahvé lo que cada uno de nosotros ha encontrado en objetos de oro, brazaletes, ajorcas, anillos, arracadas y collares, para hacer expiación por nosotros delante de Yahvé.\"", "51": "Moisés y el sacerdote Eleazar recibieron de ellos el oro y las joyas.", "52": "El total del oro de la reserva que reservaron para Yahvé, de parte de los jefes de millar y de cien, fue 16.750 siclos.", "53": "Los combatientes habían tomado cada uno su botín.", "54": "Pero Moisés y el sacerdote Eleazar recibieron el oro de los jefes de millar y de cien y lo llevaron a la Tienda del Encuentro, para que sirviera ante Yahvé de memorial en favor de los israelitas."}