{"1": "<pb/>Los jefes de familia del clan de los hijos de Galaad, hijo de Maquir, hijo de Manasés, uno de los clanes de los hijos de José, se presentaron y dijeron delante de Moisés y de los príncipes jefes de las casas patriarcales de los israelitas:", "2": "\"Yahvé mandó a mi Señor que diera la tierra en herencia, por suertes, a los israelitas, y mi Señor recibió orden de Yahvé de dar la herencia de Selofjad, nuestro hermano, a sus hijas.", "3": "Si resulta que se casan con alguno de otra tribu israelita, será arrancada su parte de la herencia de nuestras familias. Aumentará la herencia de la tribu a la que vayan a pertenecer, y se reducirá la herencia que nos tocó en suerte.", "4": "Y cuando llegue el año jubilar para los israelitas, se añadirá la herencia de ellas a la herencia de la tribu a la que vayan a pertenecer y se restará su herencia de la herencia de la tribu de nuestros padres.\"", "5": "Moisés, según la orden de Yahvé, mandó lo siguiente a los israelitas: \"Dice bien la tribu de los hijos de José.", "6": "Esto es lo que Yahvé ordenó acerca de las hijas de Selofjad: Tomarán por esposos a los que bien les parezca, con tal que se casen dentro de los clanes de la tribu de su padre.", "7": "Así la herencia de los israelitas no pasará de una tribu a otra, sino que los israelitas estarán vinculados cada uno a la herencia de la tribu de sus padres.", "8": "Y toda hija que posea una herencia en una de las tribus de los israelitas se casará con uno de un clan de la tribu de su padre para que cada uno de los israelitas posea la herencia de sus padres,", "9": "y no pase una herencia de una tribu a otra. Cada una de las tribus de los israelitas quedará vinculada a su heredad.\"", "10": "Tal como había mandado Yahvé a Moisés, así hicieron las hijas de Selofjad.", "11": "Majlá, Tirsá, Joglá, Milcá y Noá, las hijas de Selofjad, se casaron con los hijos de sus tíos paternos.", "12": "Tomaron marido de los clanes de los hijos de Manasés, hijo de José, y así su herencia fue para la tribu del clan de su padre.", "13": "Éstas son las órdenes y normas que dio Yahvé, por medio de Moisés, a los israelitas, en las Estepas de Moab, cerca del Jordán, frente a Jericó."}