{"1": "<pb/>Vio Balaán que agradaba a Yahvé bendecir a Israel, y ya no fue como las otras veces al encuentro de los augurios, sino que se volvió cara al desierto.", "2": "Y al alzar los ojos, vio Balaán a Israel acampado por tribus. Y le invadió el espíritu de Dios.", "3": "Entonó su trova y dijo: \"Oráculo de Balaán, hijo de Beor, oráculo del varón clarividente.", "4": "Oráculo del que oye los dichos de Dios, del que ve la visión de Sadday, del que obtiene respuesta, y se le abren los ojos.", "5": "¡Qué hermosas son tus tiendas, Jacob, y tus moradas, Israel!", "6": "Como valles espaciosos, como jardines a la vera del río, como áloes que plantó Yahvé, como cedros a la orilla de las aguas.", "7": "Sale un héroe de su descendencia, domina sobre pueblos numerosos. Se alza su rey por encima de Agag, se alza su reinado.", "8": "Dios lo sacó de Egipto, como cuernos de búfalo fue para él. Devora el cadáver de sus enemigos y les quebranta los huesos.", "9": "Se agacha, se tumba, como león, como leona, ¿quién le hará levantar? ¡Bendito el que te bendiga! ¡Maldito el que te maldiga!\"", "10": "<pb/>Se enfureció Balac contra Balaán, palmoteó fuertemente, y dijo a Balaán: \"Te he llamado para maldecir a mis enemigos y resulta que los has llenado de bendiciones ya por tercera vez.", "11": "Lárgate ya a tu tierra. Te dije que te colmaría de honores, pero Yahvé te ha privado de ellos.\"", "12": "Respondió Balaán a Balac: \"¿No les dije yo a los mensajeros que me enviaste:", "13": "Aunque me diera Balac su casa llena de plata y oro, no podría salirme de la orden de Yahvé, ni hacer por mi cuenta nada, bueno ni malo; lo que me diga Yahvé, eso es lo que diré?", "14": "Ahora, pues, que me marcho a mi pueblo, ven, que te voy a anunciar lo que hará este pueblo al tuyo al cabo del tiempo.\"", "15": "Entonó su trova y dijo: \"Oráculo de Balaán, hijo de Beor, oráculo del varón clarividente.", "16": "Oráculo del que escucha los dichos de Dios, del que conoce la ciencia del Altísimo; del que ve lo que le hace ver Sadday, del que obtiene la respuesta, y se le abren los ojos.", "17": "Lo veo, aunque no para ahora, lo diviso, pero no de cerca: de Jacob avanza una estrella, un cetro surge de Israel. Aplasta las sienes de Moab, el cráneo de todos los hijos de Set.", "18": "Será Edom tierra conquistada, tierra conquistada Seír. Israel despliega su poder,", "19": "Jacob domina a sus enemigos, aniquila a los fugitivos de Ar.\"", "20": "Después vio Balaán a Amalec, entonó su trova y dijo: \"Primicias de las naciones, Amalec; pero al cabo perecerá para siempre.\"", "21": "Vio luego a los quenitas, entonó su trova y dijo: \"Firme es tu morada, Caín, en la peña has puesto tu nido.", "22": "Pero el nido es de Beor; ¿hasta cuándo te tendrá cautivo Asur?\"", "23": "Entonó luego su trova y dijo: \"Pueblos del Mar reviven por el Norte,", "24": "barcos por el lado de Quitín. Oprimen a Asur, oprimen a Héber; también él perecerá para siempre.\"", "25": "Luego se levantó Balaán, y se fue de vuelta a su país. También Balac se fue por su camino. ."}