{"1": "<pb/>Se me dio una caña que servía para medir, y se me ordenó: «Levántate y mide el templo de Dios y el altar, y calcula cuántos pueden adorar allí.", "2": "Pero no incluyas el atrio exterior del templo; no lo midas, porque ha sido entregado a las naciones paganas, las cuales pisotearán la ciudad santa durante cuarenta y dos meses.", "3": "Por mi parte, yo encargaré a mis dos testigos que, vestidos de luto, profeticen durante mil doscientos sesenta días. »", "4": "Estos dos testigos son los dos olivos y los dos candelabros que permanecen delante del Señor de la tierra.", "5": "Si alguien quiere hacerles daño, ellos lanzan fuego por la boca y consumen a sus enemigos. Así habrá de morir cualquiera que intente hacerles daño.", "6": "Estos testigos tienen poder para cerrar el cielo a fin de que no llueva mientras estén profetizando; y tienen poder para convertir las aguas en sangre y para azotar la tierra, cuantas veces quieran, con toda clase de plagas.", "7": "Ahora bien, cuando hayan terminado de dar su testimonio, la bestia que sube del abismo les hará la guerra, los vencerá y los matará.", "8": "Sus cadáveres quedarán tendidos en la plaza de la gran ciudad, llamada en sentido figurado Sodoma y Egipto, donde también fue crucificado su Señor.", "9": "Y gente de todo pueblo, tribu, lengua y nación contemplará sus cadáveres por tres días y medio, y no permitirá que se les dé sepultura.", "10": "Los habitantes de la tierra se alegrarán de su muerte y harán fiesta e intercambiarán regalos, porque estos dos profetas les estaban haciendo la vida imposible.", "11": "Pasados los tres días y medio, entró en ellos un aliento de vida enviado por Dios, y se pusieron de pie, y quienes los observaban quedaron sobrecogidos de terror.", "12": "Entonces los dos testigos oyeron una potente voz del cielo que les decía: «Subid aquí. » Y subieron al cielo en una nube, a la vista de sus enemigos.", "13": "En ese mismo instante se produjo un violento terremoto y se derrumbó la décima parte de la ciudad. Perecieron siete mil personas, pero los sobrevivientes, llenos de temor, dieron gloria al Dios del cielo.", "14": "El segundo ¡ay! ya pasó, pero se acerca el tercero.", "15": "<pb/>Tocó el séptimo ángel su trompeta, y en el cielo resonaron fuertes voces que decían: “Él reino del mundo ha pasado a ser de nuestro Señor y de su Cristo, y él reinará por los siglos de los siglos. »", "16": "Los veinticuatro ancianos que estaban sentados en sus tronos delante de Dios se postraron rostro en tierra y adoraron a Dios", "17": "diciendo: «Señor, Dios Todopoderoso, que eres y que eras, te damos gracias porque has asumido tu gran podery has comenzado a reinar.", "18": "Las naciones se han enfurecido; pero ha llegado tu castigo, el momento de juzgar a los muertos, y de recompensar a tus siervos los profetas, a tus santos y a los que temen tu nombre, sean grandes o pequeños, y de destruir a los que destruyen la tierr", "19": "Entonces se abrió en el cielo el templo de Dios; allí se vio el arca de su pacto, y hubo relámpagos, estruendos, truenos, un terremoto y una fuerte granizada."}