{"1": "<pb/>Después de esto vi a cuatro ángeles en los cuatro ángulos de la tierra. Estaban allí de pie, deteniendo los cuatro vientos para que éstos no se desataran sobre la tierra, el mar y los árboles.", "2": "Vi también a otro ángel que venía del oriente con el sello del Dios vivo. Gritó con voz potente a los cuatro ángeles a quienes se les había permitido hacer daño a la tierra y al mar:", "3": "«¡No haced daño ni a la tierra, ni al mar ni a los árboles, hasta que hayamos puesto un sello en la frente de los siervos de nuestro Dios!»", "4": "Y oí el número de los que fueron sellados: ciento cuarenta y cuatro mil de todas las tribus de Israel.", "5": "De la tribu de Judá fueron sellados doce mil; de la tribu de Rubén, doce mil; de la tribu de Gad, doce mil;", "6": "de la tribu de Aser, doce mil; de la tribu de Neftalí, doce mil; de la tribu de Manasés, doce mil;", "7": "de la tribu de Simeón, doce mil; de la tribu de Leví, doce mil; de la tribu de Isacar, doce mil;", "8": "de la tribu de Zabulón, doce mil; de la tribu de José, doce mil; de la tribu de Benjamín, doce mil.", "9": "<pb/>Después de esto miré, y apareció una multitud tomada de todas las naciones, tribus, pueblos y lenguas; era tan grande que nadie podía contarla. Estaban de pie delante del trono y del Cordero, vestidos de túnicas blancas y con ramas de palma en la", "10": "Gritaban a gran voz: «¡La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero!»", "11": "Todos los ángeles estaban de pie alrededor del trono, de los ancianos y de los cuatro seres vivientes. Se postraron rostro en tierra delante del trono, y adoraron a Dios", "12": "diciendo: «¡Amén!La alabanza, la gloria, la sabiduría, la acción de gracias, la honra, el poder y la fortalezason de nuestro Dios por los siglos de los siglos. ¡Amén!»", "13": "Entonces uno de los ancianos me preguntó: — Esos que están vestidos de blanco, ¿quiénes son, y de dónde vienen?", "14": "— Eso tú lo sabes, mi señor — respondí. Él me dijo: — Aquéllos son los que están saliendo de la gran tribulación; han lavado y blanqueado sus túnicas en la sangre del Cordero.", "15": "Por eso, están delante del trono de Dios, y día y noche le sirven en su templo; y el que está sentado en el tronoles dará refugio en su santuario.", "16": "Ya no sufrirán hambre ni sed. No los abatirá el sol ni ningún calor abrasador.", "17": "Porque el Cordero que está en el trono los pastorearáy los guiará a fuentes de agua viva; y Dios enjugará toda lágrima de sus ojos."}