{"1": "<pb/>En la mano derecha del que estaba sentado en el trono vi un rollo escrito por ambos lados y sellado con siete sellos.", "2": "También vi a un ángel poderoso que proclamaba a gran voz: «¿Quién es digno de romper los sellos y de abrir el rollo?»", "3": "Pero ni en el cielo ni en la tierra, ni debajo de la tierra, hubo nadie capaz de abrirlo ni de examinar su contenido.", "4": "Y lloraba yo mucho, porque no se había encontrado a nadie que fuera digno de abrir el rollo, ni de examinar su contenido.", "5": "Uno de los ancianos me dijo: «¡Deja de llorar, que ya el León de la tribu de Judá, la Raíz de David, ha vencido! Él sí puede abrir el rollo y sus siete sellos. »", "6": "Entonces vi, en medio de los cuatro seres vivientes y del trono y los ancianos, a un Cordero que estaba de pie y parecía haber sido sacrificado. Tenía siete cuernos y siete ojos, que son los siete espíritus de Dios enviados por toda la tierra.", "7": "Se acercó y recibió el rollo de la mano derecha del que estaba sentado en el trono.", "8": "Cuando lo tomó, los cuatro seres vivientes y los veinticuatro ancianos se postraron delante del Cordero. Cada uno tenía un arpa y copas de oro llenas de incienso, que son las oraciones del pueblo de Dios.", "9": "Y entonaban este nuevo cántico: «Digno eres de recibir el rollo escritoy de romper sus sellos, porque fuiste sacrificado, y con tu sangre compraste para Diosgente de toda raza, lengua, pueblo y nación.", "10": "De ellos hiciste un reino; los hiciste sacerdotes al servicio de nuestro Dios, y reinarán sobre la tierra. »", "11": "Luego miré, y oí la voz de muchos ángeles que estaban alrededor del trono, de los seres vivientes y de los ancianos. El número de ellos era millares de millares y millones de millones.", "12": "Cantaban con todas sus fuerzas: «¡Digno es el Cordero, que ha sido sacrificado, de recibir el poder, la riqueza y la sabiduría, la fortaleza y la honra, la gloria y la alabanza!»", "13": "Y oí a toda criatura que hay en el cielo, y en la tierra, y debajo de la tierra y en el mar, a todos en la creación, que cantaban: «¡Al que está sentado en el trono y al Cordero, sean la alabanza y la honra, la gloria y el poder, por los siglos de", "14": "Los cuatro seres vivientes exclamaron: «¡Amén!», y los ancianos se postraron y adoraron."}