{"1": "<pb/>Oyd eﬅa palabra, porq̃ yo leuanto endecha ſobre voſotros, Caſa de Ifrael.", "2": "Cayó, nunca mas ſe leuantará la virgen de Iſrael: fué dexada ſobre ſu tierra, no ay quien la leuante.", "3": "Porq̃ anſi dixo el Señor Iehoua: la ciudad que ſacaua mil, que dará con ciento: y la que ſacaua ciẽto, quedarà con diez en la caſa de Iſrael.", "4": "Porque anſi dixo Iehoua à la Caſa de Iſrael, Buſcadme, y biuid.", "5": "Y no buſqueys à Beth-el, ni entreys en Galgal, ni paßeys à Berſabee: porque Galgal ſerá lleuada en captiuidad: y Bethel ſera deſhecha.", "6": "Buſcad à Iehoua, y biuid, porque no hienda, como fuego, á la Caſa de Ioſeph, y la conſuma, y no aya en Bethel quien lo apague.", "7": "Que conuierten en axenxo el juyzio, y dexan en tierra la juﬅicia.", "8": "El que haze el Aruro y el Orion, y y las tinieblas buelue en mañana, y haze eſcurecer el dia en noche: el que llama à las aguas de la mar, y las derrama ſobre la haz de la tierra, Iehoua es ſu Nombre.", "9": "El que da eſfuerço àl robador ſobre el fuerte, y que el robador venga contra la fortaleza.", "10": "Aborrecieron en la puerta àl reprehenſor, y àl que hablaua lo reo abominaron.", "11": "Portanto por vueﬅro moleﬅar àl pobre, y recebis deel carga de trigo, ediﬁcaﬅes caſas de ſillares, mas no las hàbitareys: plantaﬅes hermoſas viñas, mas no beuereys el vino deellas.", "12": "Porque ſabido hé vueﬅras muchas rebelliones, y vueﬅros grueßos peccados: que aﬀligen àl juﬅo, y reciben cohecho, y àlos pobres en la puerta hazen perder ſu cauſa.", "13": "Por loqual el prudente en tal tiempo calla, porque el tiempo es malo.", "14": "Buſcad lo bueno, y no lo malo, paraq̃ biuays, porque anſi ſera con voſotros Iehoua Dios de los exercitos, como dezis.", "15": "Aborreced el mal, y amad el bien: y poned juyzio en la puerta: poruentura Iehoua Dios de los exercitos aurá piedad de la reﬅa de Ioſeph.", "16": "Por tãto anſi dixo Iehoua Dios de los exercitos, el Señor: En todas las plaças aurá llanto, y en todas las calles dirán, Ay, Ay; y àl labrador llamarán à lloro: y à endecha, à los que ſupieren endechar.", "17": "Y en todas las viñas aurá llanto, porque paßaré por medio deti, dixo Iehoua.", "18": "Ay de los que deßean el dia de Iehoua: para que quereys eﬅe dia de Iehoua? Tinieblas y no luz.", "19": "Como el q̃ huye de delante del leon, y ſe topa conel oßo; o, ſi entrâre en caſa, y arrime ſu mano a la pared, y le muerda la culebra.", "20": "El dia de Iehoua no es tinieblas y no luz? eſcuridad que no tiéne reſplandor?", "21": "Aborrecí, abominé vueﬅras ſolennidades, y no me darán buen olor vueﬅros ayutamientos.", "22": "Y ſi me oﬀrecierdes holocauﬅos y vueﬅros preſentes, no los recebiré: ni miraré à los ſacriﬁcios paciﬁcos de vueﬅros engordados.", "23": "Quita de mi la multitud de vueﬅros cantares: y las Pſalmodias de tus inﬅrumẽtos no oyré.", "24": "Y corra, como las aguas, el juyzio, y la juﬅicia como arroyo impetuoſo.", "25": "Por ventura oﬀreciﬅes me ſacriﬁcios y Preſente enel deſierto en quarenta años, caſa de Iſrael?", "26": "Y oﬀreciﬅes à Sicuth vueﬅro Rey, y à Chion vueﬅros y dolos, eﬅrella de vueﬅros dioſes que os heziﬅes.", "27": "Haréos pues traſportar deeße cabo de Damaſco, dixo Iehoua, Dios de los exercitos es ſu Nombre."}