{"1": "<pb/>Dijo Yahvé a Moisés:", "2": "\"Di a los israelitas: Las solemnidades de Yahvé en las que convocaréis asambleas santas son éstas:", "3": "\"Seis días se trabajará, pero el séptimo día será de gran descanso, reunión sagrada. No haréis en él trabajo alguno. Será descanso consagrado a Yahvé dondequiera que habitéis.", "4": "\"Éstas son las solemnidades de Yahvé, las reuniones sagradas, a las que convocaréis en las fechas establecidas:", "5": "\"El mes primero, el día catorce del mes, entre dos luces, será la Pascua de Yahvé.", "6": "El quince de ese mes se celebrará la fiesta de los Ácimos en honor de Yahvé. Durante siete días comeréis panes ácimos.", "7": "El día primero tendréis reunión sagrada; no haréis ningún trabajo servil.", "8": "Ofreceréis durante siete días manjares abrasados a Yahvé. El séptimo día celebraréis reunión sagrada; no haréis en él ningún trabajo servil.\"", "9": "Yahvé dijo a Moisés:", "10": "\"Di a los israelitas: Cuando entréis en la tierra que yo os doy, y seguéis allí su mies, llevaréis al sacerdote una gavilla, como primicias de vuestra cosecha.", "11": "El sacerdote ejecutará con la gavilla el rito de balanceo delante de Yahvé, para que sea bien aceptada. El sacerdote ejecutará el balanceo el día siguiente al sábado.", "12": "El mismo día en que hagas el balanceo con la gavilla, sacrificaréis un cordero de un año, sin defecto, como holocausto a Yahvé.", "13": "La correspondiente oblación será de dos décimas de flor de harina amasada con aceite, como manjar abrasado de calmante aroma para Yahvé, y la libación de vino será un cuarto de sextario.", "14": "No comeréis pan ni grano tostado ni grano tierno hasta ese mismo día en que presentéis la ofrenda de vuestro Dios. Es un decreto perpetuo para todas vuestras generaciones, dondequiera que habitéis.", "15": "\"A partir del día siguiente al sábado, o sea, desde el día en que llevéis la gavilla de la ofrenda de balanceo, contaréis siete semanas completas.", "16": "Contaréis cincuenta días hasta el día siguiente al séptimo sábado, y entonces ofreceréis a Yahvé una oblación nueva.", "17": "Llevaréis de vuestras casas como ofrenda de balanceo dos panes, hechos con dos décimas de flor de harina y cocidos con levadura, como primicias para Yahvé.", "18": "Juntamente con el pan ofreceréis a Yahvé siete corderos de un año, sin defecto, un novillo y dos carneros; serán el holocausto para Yahvé, con su oblación y sus libaciones, como manjar abrasado de calmante aroma para Yahvé.", "19": "Ofreceréis también un macho cabrío como sacrificio por el pecado, y dos corderos de un año como sacrificio de comunión.", "20": "El sacerdote ejecutará con ellos el rito de balanceo ante Yahvé, junto con el pan de las primicias y con los dos corderos; serán cosas consagradas a Yahvé y pertenecerán al sacerdote.", "21": "Ese mismo día convocaréis reunión sagrada; no haréis ningún trabajo servil. Decreto perpetuo es éste para todas vuestras generaciones dondequiera que habitéis.", "22": "\"Cuando cosechéis las mieses de vuestra tierra, no siegues hasta el mismo orillo de tu campo, ni espigues los restos de tu mies; los dejarás para el pobre y para el forastero. Yo, Yahvé, vuestro Dios.\"", "23": "Dijo Yahvé a Moisés:", "24": "\"Di a los israelitas: En el mes séptimo, el primer día del mes, será para vosotros de gran descanso, conmemoración al clamor de las trompetas, reunión sagrada.", "25": "No haréis ningún trabajo servil, y ofreceréis manjares abrasados a Yahvé.\"", "26": "Dijo Yahvé a Moisés:", "27": "\"El día décimo de ese séptimo mes es el día de la Expiación, en el cual tendréis reunión sagrada; ayunaréis y ofreceréis manjares abrasados a Yahvé.", "28": "No haréis en ese día ningún trabajo, pues es el día de la Expiación, en el que se ha de hacer la expiación por vosotros delante de Yahvé, vuestro Dios.", "29": "El que no ayune ese día será excluido de su pueblo.", "30": "Al que haga en tal día un trabajo cualquiera, yo lo excluiré de su pueblo.", "31": "No haréis trabajo alguno. Es decreto perpetuo, para todas vuestras generaciones, dondequiera que habitéis.", "32": "Será para vosotros día de descanso total y ayunaréis; guardaréis descanso el día nueve del mes, de tarde a tarde.\"", "33": "Dijo Yahvé a Moisés:", "34": "\"Di a los israelitas: El día quince de ese séptimo mes celebraréis durante siete días la fiesta de las Tiendas en honor a Yahvé.", "35": "El día primero habrá reunión sagrada y no haréis trabajo servil alguno.", "36": "Durante siete días ofreceréis manjares abrasados a Yahvé. El día octavo tendréis reunión sagrada y ofreceréis manjares abrasados a Yahvé. Es día de asamblea solemne: no haréis en él trabajo servil alguno.", "37": "\"Éstas son las solemnidades de Yahvé en las que habéis de convocar reunión sagrada para ofrecer manjares abrasados a Yahvé, holocaustos y oblaciones, sacrificios de comunión y libaciones, cada cosa en su día,", "38": "sin contar los sábados de Yahvé, sin contar vuestros dones, sin contar todos vuestros votos, sin contar todas vuestras ofrendas voluntarias, las que ofrezcáis a Yahvé. .", "39": "\"El día quince del séptimo mes, después de haber cosechado el producto de la tierra, celebraréis la fiesta en honor de Yahvé durante siete días. El primer día será de descanso total e igualmente el octavo.", "40": "El primer día tomaréis frutos de los mejores árboles, ramos de palmera, ramas de árboles frondosos y sauces de las riberas; y os alegraréis en la presencia de Yahvé, vuestro Dios, por espacio de siete días.", "41": "Celebraréis fiesta en honor de Yahvé durante siete días cada año. Es decreto perpetuo para todas vuestras generaciones. En el séptimo mes la celebraréis.", "42": "Durante los siete días habitaréis en cabañas. Todos los naturales de Israel morarán en cabañas,", "43": "para que sepan vuestros descendientes que yo hice habitar en cabañas a los israelitas cuando los saqué de la tierra de Egipto. Yo, Yahvé, vuestro Dios.\"", "44": "Así promulgó Moisés las solemnidades de Yahvé a los israelitas."}