{"1": "<pb/>Yahvé habló a Moisés y a Aarón en estos términos:", "2": "\"Decid esto a los israelitas: De entre todos los animales terrestres podréis comer éstos:", "3": "cualquier animal de pezuña partida, hendida en dos mitades y que rumia, lo podéis comer.", "4": "Pero entre los que rumian o tienen pezuña hendida, no comeréis: camello, pues aunque rumia, no tiene partida la pezuña: lo consideraréis impuro;", "5": "ni damán, porque rumia, pero no tiene la pezuña partida: lo consideraréis impuro;", "6": "ni liebre, porque rumia, pero no tiene la pezuña partida: la consideraréis impura;", "7": "ni cerdo, pues aunque tiene la pezuña partida, hendida en dos mitades, no rumia: lo consideraréis impuro.", "8": "No comeréis su carne ni tocaréis sus cadáveres; los consideraréis impuros.", "9": "\"De entre todos los animales que viven en las aguas, podréis comer éstos: cuantos tienen aletas y escamas, sean de mar o río, los podréis comer.", "10": "Pero todo lo que carece de aletas y escamas, en mares o ríos, de toda clase de bichos acuáticos y de toda clase de otros animales que viven en el agua, los consideraréis abominables.", "11": "Los tendréis por abominables: no comeréis su carne y tendréis sus cadáveres como abominables.", "12": "Todo cuanto vive en las aguas y carece de aletas y escamas, lo consideraréis abominable.", "13": "\"De las aves, consideraréis abominables, y no las comeréis, por ser abominación, las siguientes: el águila, el quebrantahuesos, el águila marina,", "14": "el buitre, el halcón en todas sus especies,", "15": "toda especie de cuervos,", "16": "el avestruz, la lechuza, la gaviota, el gavilán en todas sus especies,", "17": "el búho, el somormujo, el ibis,", "18": "el cisne, el pelícano, el calamón,", "19": "la cigüeña, la garza en todas sus especies, la abubilla y el murciélago.", "20": "\"Todo bicho alado que anda sobre cuatro patas lo consideraréis abominable.", "21": "Pero de todos los bichos alados que andan sobre cuatro patas, podréis comer aquellos que, además de sus cuatro patas, tienen zancas para saltar con ellas sobre el suelo.", "22": "De entre ellos podréis comer: la langosta en sus diversas especies y toda clase de saltamontes, chicharras y grillos.", "23": "Cualquier otro bicho alado de cuatro patas lo tendréis por abominable.", "24": "\"Por estos animales contraéis impureza. El que toca su cadáver queda impuro hasta la tarde.", "25": "El que levante alguno de sus cadáveres tendrá que lavar sus ropas y quedará impuro hasta la tarde.", "26": "Todo animal que no tiene la pezuña partida en dos uñas y que no rumia, lo consideraréis impuro. Todo aquel que lo toque quedará impuro.", "27": "De los cuadrúpedos, consideraréis impuros todos los que andan sobre las plantas de sus pies. El que toque sus cadáveres quedará impuro hasta la tarde.", "28": "El que levante el cadáver de uno de ellos tendrá que lavar sus ropas, y quedará impuro hasta la tarde.", "29": "\"De los bichos que pululan por la tierra, tendréis por impuros los siguientes: la comadreja, el ratón, el lagarto en cualquiera de sus especies,", "30": "el erizo, el cocodrilo, el camaleón, la salamandra y el topo.", "31": "\"Consideraréis impuros todos estos bichos; todo el que toque su cadáver quedará impuro hasta la tarde.", "32": "Quedará impuro cualquier objeto sobre el que caiga uno de sus cadáveres, ya sea un instrumento de madera, un vestido, una piel, un saco o cualquier utensilio. Será metido en agua y quedará impuro hasta la tarde; después será puro.", "33": "Si cae uno de esos cadáveres en una vasija de barro, cuanto haya dentro de ella quedará impuro y romperéis la vasija.", "34": "Toda cosa comestible preparada con agua de esa vasija será impura, y toda bebida que se beba en una de esas vasijas será impura.", "35": "Cualquier objeto sobre el que caiga alguno de esos cadáveres quedará impuro: el horno y el fogón serán derribados; son impuros y como tales los consideraréis.", "36": "(Sólo las fuentes y cisternas, donde se recogen las aguas, seguirán siendo puras), pero el que toque sus cadáveres quedará impuro.", "37": "De igual manera, si cae alguno de esos cadáveres sobre una semilla destinada a la siembra, ésta seguirá siendo pura;", "38": "mas si cae alguno de esos cadáveres sobre semilla ya remojada, la tendréis por impura.", "39": "\"Cuando muera uno de los animales que podéis comer, el que toque su cadáver quedará impuro hasta la tarde.", "40": "El que coma carne de ese cadáver deberá lavar sus vestidos y quedará impuro hasta la tarde. Y el que levante ese cadáver habrá de lavar sus ropas y quedará impuro hasta la tarde.", "41": "\"Todo bicho que pulula por la tierra es cosa abominable; no se podrá comer.", "42": "No comeréis ningún animal de los que caminan sobre su vientre o sobre cuatro o más patas, es decir, ningún bicho que se arrastra por la tierra, porque son abominación.", "43": "No os hagáis abominables por ninguna clase de bicho que se arrastra, ni os hagáis impuros por ellos, ni os contaminéis por su causa.", "44": "\"Porque yo soy Yahvé, vuestro Dios; santificaos y sed santos, pues yo soy santo. No os haréis impuros con ninguno de esos bichos que se arrastran por el suelo.", "45": "Pues yo soy Yahvé, el que os he subido de la tierra de Egipto, para ser vuestro Dios. Sed, pues, santos porque yo soy santo.", "46": "\"Ésta es la ley acerca de los animales, de las aves, de todos los seres vivientes que se mueven en el agua y de todos los que andan arrastrándose sobre la tierra;", "47": "para que hagáis distinción entre lo impuro y lo puro, entre el animal que puede comerse y el que no puede comerse.\""}