{
  "1": "Γιοι του Λευί ήταν οι Γηρσών, Καάθ και Μεραρί.",
  "2": "Τα ονόματα των γιων του Γηρσών ήταν: Λιβνί και Σιμεΐ.",
  "3": "Γιοι του Καάθ ήταν οι Αμράμ, Ισάρ, Χεβρών και Ουζζιήλ.",
  "4": "Γιοι του Μεραρί ήταν οι Μαχλί και Μουσί. Από τους τρεις γιους του Λευί, Γηρσών, Καάθ και Μεραρί, προήλθαν διάφορες οικογένειες λευιτών ως εξής:",
  "5": "Γιος του Γηρσών ήταν ο Λιβνί, γιος του Λιβνί ο Ιαάθ κι ακολουθούν κατ’ ευθείαν γραμμή οι",
  "6": "Ιωάχ, Ιδδώ, Ζεράχ και Ιεαθεράι.",
  "7": "Γιος του Καάθ ήταν ο Αμιναδάβ, γιος του Αμιναδάβ ο Κορέ κι ακολουθούν κατ’ ευθείαν γραμμή οι Ασήρ,",
  "8": "Ελκανά, Αβιασάφ, Ασήρ,",
  "9": "Ταχάθ, Ουριήλ, Οζίας και Σαούλ.",
  "10": "Γιοι του Ελκανά ήταν οι Αμασαΐ, Αχιμώθ και Ελκανά.",
  "11": "Σε πλαγία γραμμή ακολουθούν οι Σουφί, Ναάθ,",
  "12": "Ελιάβ, Ιεροχάμ, Ελκανά και Σαμουήλ.",
  "13": "Ο πρωτότοκος γιος του Σαμουήλ ήταν ο Ιωήλ και δεύτερος ο Αβιά.",
  "14": "Γιος του Μεραρί ήταν ο Μαχλί, γιος του Μαχλί ο Λιβνί κι ακολουθούν κατ’ ευθείαν γραμμή οι",
  "15": "Σιμεά, Χαγγία και Ασαΐας.",
  "16": "Από τότε που η κιβωτός τοποθετήθηκε στο αγιαστήριο του Κυρίου, ο Δαβίδ ανέθεσε στους απογόνους του Λευί το έργο της μουσικής.",
  "17": "Πριν χτίσει ο Σολομών το ναό του Κυρίου στην Ιερουσαλήμ, οι άνθρωποι αυτοί εκτελούσαν την υπηρεσία της υμνωδίας, μπροστά στη σκηνή του Μαρτυρίου, σύμφωνα με ορισμένους κανόνες.",
  "18": "Οι λευίτες, λοιπόν, που διορίστηκαν μαζί με τους συγγενείς τους για να εκτελούν αυτή την υπηρεσία στο ναό, ήταν οι εξής: Από τη συγγένεια του Καάθ, ο Αιμάν, πρωτοψάλτης του πρώτου χορωδιακού τμήματος, γιος του Ιωήλ και εγγονός του Σαμουήλ.",
  "19": "Οι άλλοι του πρόγονοι κατ’ ευθείαν ανιούσα γραμμή ήταν οι Ιεροχάμ, Ελιήλ, ο Τωάχ,",
  "20": "Σουφ, Ελκανά, Αμασαΐ,",
  "21": "Ελκανά, Ιωήλ, Αζαρίας, Σεφανίας,",
  "22": "Ταχάθ, Ασήρ, Αβιασάφ, Κορέ,",
  "23": "Ισάρ και Καάθ, γιος του Λευί και εγγονός του Ιακώβ.",
  "24": "Στα δεξιά του Αιμάν στεκόταν ο αδερφός του, ο Ασάφ, πρωτοψάλτης του δεύτερου χορωδιακού τμήματος, γιος του Βερεχία και εγγονός του Σιμεά.",
  "25": "Οι άλλοι πρόγονοί του κατ’ ευθείαν ανιούσα γραμμή ήταν οι Μαλκίας,",
  "26": "Ονί, Ζερά, Αδαΐα,",
  "27": "Εθάν, Ζιμμά, Σιμεΐ,",
  "28": "Ιεέθ, Γεθσών και Λευί.",
  "29": "Αριστερά στέκονταν οι συνάδελφοί τους, απόγονοι του Μεραρί. Πρωτοψάλτης του τρίτου χορωδιακού τμήματος ήταν ο Εθάν, γιος του Κισί και εγγονός του Αβδί, ο οποίος ήταν γιος του Μαλλούχ.",
  "30": "Οι άλλοι πρόγονοί του κατ’ ευθείαν ανιούσα γραμμή ήταν οι Χασαβίας, Αμεσίας, Χελκίας,",
  "31": "Αμσί, Βανί, Σαμίρ,",
  "32": "Μαχλί, Μουσί, Μεραρί και Λευί.",
  "33": "Οι άλλοι συνάδελφοί τους λευίτες ήταν διορισμένοι στις υπόλοιπες υπηρεσίες στο χώρο του ναού του Θεού.",
  "34": "Ο Ααρών και οι απόγονοί του ήταν επιφορτισμένοι να προσφέρουν τις θυσίες πάνω στο θυσιαστήριο των ολοκαυτωμάτων και στο θυσιαστήριο του θυμιάματος. Ασχολούνταν με τις διάφορες εργασίες στα άγια των αγίων και με τις τελετουργίες εξιλέωσης του λαού, σύμφωνα με όλα όσα είχε προστάξει ο Μωυσής, ο δούλος του Θεού.",
  "35": "Οι απόγονοι και διάδοχοι του Ααρών κατ’ ευθείαν γραμμή, ήταν οι Ελεάζαρ, Φινεές, Αβισουά,",
  "36": "Βουκκί, Οζί, Ζεραΐας,",
  "37": "Μαριήλ, Αμαρία, Αχιτώβ,",
  "38": "Σαδώκ και Αχιμάας.",
  "39": "Αυτές είναι οι τοποθεσίες και οι βοσκότοποι στη χώρα, που κληρώθηκαν στους απογόνους του Λευί, ανάμεσα στις υπόλοιπες φυλές: Ο πρώτος κλήρος έπεσε στους ιερείς, απογόνους του Ααρών, που ανήκαν στη συγγένεια των Κααθιτών.",
  "40": "Σ’ αυτούς δόθηκε η Χεβρών στη χώρα του Ιούδα με τα γύρω βοσκοτόπια της·",
  "41": "τα χωράφια όμως της πόλης και τα χωριά της δόθηκαν στο Χάλεβ, γιο του Ιεφοννή.",
  "46": "Στις υπόλοιπες οικογένειες των Κααθιτών δόθηκαν με κλήρο στα δυτικά του Ιορδάνη δέκα πόλεις, στις περιοχές των φυλών Εφραΐμ, Δαν και της μισής φυλής Μανασσή, ανατολικά.",
  "47": "Στις οικογένειες των Γηρσωνιτών δόθηκαν δεκατρείς πόλεις στις περιοχές των φυλών Ισσάχαρ, Ασήρ, Νεφθαλί και της άλλης μισής φυλής Μανασσή, στη Βασάν.",
  "48": "Στις οικογένειες των Μεραριτών δόθηκαν με κλήρο, δώδεκα πόλεις στις περιοχές των φυλών Ρουβήν, Γαδ και Ζαβουλών.",
  "49": "Έτσι οι Ισραηλίτες παραχώρησαν στους απογόνους του Λευί τις πόλεις αυτές μαζί με τα γύρω βοσκοτόπια τους.",
  "50": "Επίσης με κλήρο έδωσαν και τις πόλεις που προαναφέρθηκαν και που βρίσκονται στις περιοχές των φυλών Ιούδα, Συμεών και Βενιαμίν."
}