{
  "1": "Ο Βενιαμίν είχε πέντε γιους: το Βελά, τον πρωτότοκο, τον Ασβήλ, τον Αχεράχ,",
  "2": "το Νωχά και το Ραφά,",
  "3": "Γιοι του Βελά ήταν οι Αδδάρ, Γηρά, Αβιούδ,",
  "4": "Αβισουά, Νααμάν, Αχωάχ,",
  "5": "Γηρά, Σεφουφάμ και Χουράμ.",
  "10": "Ιεούς, Σαχιά και Μιρμά –όλοι αρχηγοί οικογενειών.",
  "11": "Επίσης από την προηγούμενη γυναίκα του τη Χουσίμ είχε γιους τον Αβιτούβ και τον Ελπαάλ.",
  "12": "Γιοι του Ελπαάλ ήταν οι Έβερ, Μισάμ και ο Σεμέδ, ο οποίος έχτισε τις πόλεις Ωνώ και Λωδ με τους γειτονικούς οικισμούς.",
  "13": "Ο Βεριά και ο Σεμά, αρχηγοί των οικογενειών των κατοίκων της Αϊλών, έδιωξαν τους κατοίκους της Γαθ.",
  "14": "Τα άλλα τους αδέρφια ήταν οι Ελπαάλ, Σασάκ και Ιερεμώθ.",
  "17": "Γιοι του Ελπαάλ ήταν οι Ζαβαδία, Μεσουλλάμ, Χεζεκί, Χεβέρ,",
  "18": "Ισμεραΐ, Ιεζλίας και Ιωβάβ.",
  "19": "Γιοι του Σαμαΐθ ήταν οι Ιακίμ, Ζιχρί, Ζαβδί,",
  "20": "Ελιηνάι, Σιλθαΐ, Ελιήλ,",
  "21": "Αδαΐας, Βεραΐας και Σιμράθ.",
  "22": "Γιοι του Σασάκ ήταν οι Ισπά, Έβερ, Ελιήλ,",
  "23": "Αβδών, Ζιχρί, Χανάν,",
  "24": "Ανανία, Ελάμ, Αντωθηά.",
  "25": "Ιφεδεΐα, και Φανουήλ.",
  "26": "Τέλος, γιοι του Ιεροχάμ ήταν οι Σαμσεραΐ, Σεαρίας, Αθαλίας,",
  "27": "Ιαρεσία, Ηλία και Ζιχρί.",
  "28": "Όλοι αυτοί ήσαν αρχηγοί οικογενειών στις γενιές των απογόνων τους και κατοικούσαν στην Ιερουσαλήμ.",
  "29": "Στη Γαβαών ζούσε ο Ιεϊήλ, πρόγονος των κατοίκων της Γαβαών. Η γυναίκα του λεγόταν Μααχά.",
  "30": "Πρωτότοκος γιος του ήταν ο Αβδών. Άλλοι γιοι του ήταν οι Σουρ, Κις, Βάαλ, Νηρ, Ναδάβ,",
  "31": "Γεδώρ, Αχιώ, Ζαχέρ",
  "32": "και ο Μικλώθ, πατέρας του Σιμεά. Αυτοί οι τελευταίοι, αντίθετα με τις συγγένειες των αδερφών τους, ζούσαν στην Ιερουσαλήμ μαζί με άλλα μέλη της συγγένειάς τους.",
  "33": "Ο Νηρ είχε γιο τον Αβενήρ και ο Κις το Σαούλ. Γιοι του Σαούλ ήταν οι Ιωνάθαν, Μαλχί-Σουά, Αμιναδάβ και Εσ-Βαάλ.",
  "34": "Γιος του Ιωνάθαν ήταν ο Μερίβ-Βάαλ και του Μερίβ-Βάαλ ο Μιχά.",
  "35": "Γιοι του Μιχά ήταν οι Πιθών, Μελέχ, Θαρεά και Άχαζ.",
  "36": "Ο Άχαζ απέκτησε τον Ιεωαδά κι αυτός τον Αλεμάθ, τον Ασμαβέθ και το Ζιμρί· ο Ζιμρί απέκτησε το Μοσά.",
  "37": "Κατόπιν ακολουθούν κατ’ ευθείαν γραμμή οι: Βινεά, Ραφά, Ελεσά και Ασήλ.",
  "38": "Ο Ασήλ είχε έξι γιους, τους Αζρικάμ, Βοχερού, Ισμαήλ, Σεαρία, Οβαδία και Χανάν.",
  "39": "Γιοι του Ησέκ, αδερφού του Ασήλ ήταν οι Ουλάμ –πρωτότοκος– Ιεούς και Ελιφέλετ.",
  "40": "Οι γιοι του Ουλάμ ήταν δυνατοί πολεμιστές, επιδέξιοι τοξότες, είχαν πολλούς απογόνους, συνολικά εκατόν πενήντα. Όλοι τους ανήκαν στη φυλή Βενιαμίν."
}