{
  "1": "Ο Δαβίδ έκανε συμβούλιο με τους χιλίαρχους, τους εκατόνταρχους και με τους άλλους αρχηγούς.",
  "2": "Έπειτα μίλησε σ’ όλη τη συνέλευση του λαού του Ισραήλ: «Αν σας φαίνεται καλό», τους είπε, «κι αν είναι θέλημα Κυρίου του Θεού μας, ας στείλουμε μήνυμα στους συμπατριώτες μας, που κατοικούν σ’ όλη τη χώρα του Ισραήλ, κι επίσης στους ιερείς και στους λευίτες στις πόλεις και στα βοσκοτόπια όπου κατοικούν, για να έρθουν όλοι εδώ μαζί μας.",
  "3": "Και να φέρουμε εδώ την κιβωτό του Θεού μας, που την είχαμε παραμελήσει την εποχή του Σαούλ».",
  "4": "Η συνέλευση συμφώνησε να γίνει έτσι, γιατί η πρόταση φάνηκε σε όλους σωστή.",
  "5": "Έτσι ο Δαβίδ κάλεσε τους Ισραηλίτες απ’ όλη την επικράτεια, από τη Σιχώρ στα σύνορα της Αιγύπτου νότια, ως την είσοδο της Χαμάθ, στο βορρά, για να πάρουν την κιβωτό του Θεού από την Κιριάθ-Ιαρίμ.",
  "6": "Έπειτα ο Δαβίδ, μαζί με το λαό ανέβηκε στη Βααλά, δηλαδή στην Κιριάθ-Ιαρίμ, στην περιοχή της φυλής Ιούδα, για να σηκώσουν από ’κει την κιβωτό που είναι αφιερωμένη στον Κύριο το Θεό, ο οποίος έχει το θρόνο του πάνω στα χερουβίμ.",
  "7": "Πήραν την κιβωτό του Θεού, από το σπίτι του Αμιναδάβ όπου βρισκόταν και την ανέβασαν πάνω σε καινούργια άμαξα, που οδηγούσαν ο Ουζζά και ο Αχιώ.",
  "8": "Ο Δαβίδ κι όλοι οι Ισραηλίτες χόρευαν μ’ όλη τους τη δύναμη, τραγουδώντας με συνοδεία από κιθάρες, άρπες, τύμπανα, κύμβαλα και σάλπιγγες, για να τιμήσουν το Θεό.",
  "9": "Όταν έφτασαν στο αλώνι του Χειδών, ο Ουζζά άπλωσε το χέρι του για να συγκρατήσει την κιβωτό, γιατί τα βόδια την είχαν γείρει.",
  "10": "Αμέσως ο Κύριος οργίστηκε εναντίον του Ουζζά και τον τιμώρησε που τόλμησε ν’ αγγίξει την κιβωτό· πέθανε εκεί ενώπιον του Θεού.",
  "11": "Όταν είδε ο Δαβίδ ότι ο Κύριος ξέσπασε πάνω στον Ουζζά και τον έπληξε θανάσιμα, λυπήθηκε, κι ονόμασε τη θέση εκείνη Φαρές-Ουζζά (Θάνατος του Ουζζά), όπως λέγεται μέχρι σήμερα.",
  "12": "Εκείνη την ημέρα ο Δαβίδ φοβήθηκε το Θεό και είπε: «Πώς είναι δυνατόν τώρα να πάρω μαζί μου την κιβωτό του Θεού;»",
  "13": "Έτσι δεν έφερε την κιβωτό στο σπίτι του, στην Πόλη Δαβίδ, αλλά την πήγε στο σπίτι ενός Γαθίτη, του Ωβήδ-Εδώμ.",
  "14": "Η κιβωτός του Θεού έμεινε στο σπίτι του Ωβήδ-Εδώμ τρεις μήνες. Κι ο Κύριος ευλόγησε την οικογένεια αυτού του ανθρώπου και όλα όσα είχε."
}