{
  "1": "Οι γιοι του Δαβίδ, που γεννήθηκαν στη Χεβρών ήταν οι εξής: Πρωτότοκος ο Αμών, γιος της Αχινοάμ της Ιζρεελίτισσας Δεύτερος ο Δανιήλ, γιος της Αβιγαίας της Καρμηλίτισσας.",
  "2": "Τρίτος ο Αβεσσαλώμ, γιος της Μααχά κόρης του Ταλμαΐ, βασιλιά της Γεσούρ. Τέταρτος ο Αδωνίας, γιος της Χαγγείθ.",
  "3": "Πέμπτος ο Σεφατίας, γιος της Αβιτάλ. Έκτος ο Ιθρεάμ, γιος της Αιγλά.",
  "4": "Οι έξι αυτοί γιοι γεννήθηκαν στη Χεβρών, όπου ο Δαβίδ βασίλεψε εφτά χρόνια και έξι μήνες. Στην Ιερουσαλήμ βασίλεψε τριάντα τρία χρόνια,",
  "5": "και απέκτησε εκεί πολλούς γιους: από τη Βαθ-Σονά, κόρη του Αμμιήλ, απέκτησε τέσσερις γιους, τους: Σιμεά, Σωβάβ, Ναθάν και Σολομώντα.",
  "6": "Από διάφορες άλλες συζύγους απέκτησε εννέα γιους, τους: Ιβχάρ, Ελισαμά, Ελιφέλετ,",
  "7": "Νωγά, Νεφέγ, Ιαφιά,",
  "8": "Ελισαμά, Ελεαδά και Ελιφελέτ.",
  "9": "Όλοι οι παραπάνω ήταν γιοι του Δαβίδ εκτός από τους γιους των παλλακίδων. Η Ταμάρ ήταν μια από τις κόρες του Δαβίδ.",
  "10": "Απόγονοι και διάδοχοι του Σολομώντα κατ’ ευθείαν γραμμή ήταν οι Ροβοάμ, Αβιά, Ασά, Ιωσαφάτ,",
  "11": "Ιωράμ, Αχαζίας, Ιωάς,",
  "12": "Αμασίας, Αζαρίας, Ιωθάμ,",
  "13": "Άχαζ, Εζεκίας, Μανασσής,",
  "14": "Αμών και Ιωσίας.",
  "15": "Οι γιοι του Ιωσία ήταν τέσσερις, οι Ιωχανάν –πρωτότοκος– Ιωακίμ, Σεδεκίας και Σαλλούμ.",
  "16": "Απόγονοι του Ιωακίμ ήταν ο γιος του Ιεχονίας και ο γιος του Ιεχονία, ο Σεδεκίας.",
  "17": "Γιοι του βασιλιά Ιεχονία, ο οποίος είχε απαχθεί αιχμάλωτος στη Βαβυλώνα, ήταν οι Ασείρ, Σαλαθιήλ –πρωτότοκος–",
  "18": "Μαλκιράμ, Πεδαΐας, Σενασσάρ, Ιεκομίας, Ωσαμά και Νεδαβίας.",
  "19": "Γιοι του Πεδαΐα ήταν ο Ζοροβάβελ και ο Σιμεΐ. Γιοι του Ζοροβάβελ, ήταν ο Μεσουλλάμ και ο Ανανίας, και αδερφή τους η Σελωμείθ.",
  "20": "Επίσης άλλοι πέντε, οι Χασουβά, Οέλ, Βερεχίας, Χασαδίας και Ιουσάβ-Εσέδ.",
  "21": "Γιοι του Ανανία ήταν οι Πελατίας, Ησαΐας, Ρεφαΐας και Σεχανίας.",
  "22": "Ο Σεχανίας είχε έξι γιους, τους: Σεμαΐα, Χαττούς, Ιγεάλ, Βαρία, Νεαρία και Σαφάτ.",
  "23": "Γιοι του Νεαρία ήταν οι Ελιωεναΐ, Εζεκίας και Αζρικάμ, συνολικά τρεις.",
  "24": "Γιοι του Ελιωεναΐ ήταν οι Ωδαβίας, Ελιασείβ, Πελαΐας, Ακκούβ, Ιωχανάν, Δελαΐας και Ανανί, συνολικά εφτά."
}