{
  "1": "Oíd esta palabras, oh vacas de Basán, que estáis en el monte de Samaria; Que oprimís a los débiles, que que-brantáis a los pobres, Que dicen a sus señores: ¡Traed de beber!",
  "2": "Adonay YHVH ha jurado por su santidad: He aquí vendrán días sobre vosotras en que se os llevará con garfios, Con anzuelos de pesca a vuestro remanente;",
  "3": "Y saldréis, cada una por la brecha que tenga delante, Y seréis echadas al estiércol, dice YHVH.",
  "4": "¡Id a Bet-’El a prevaricar! Aumentad en Gilgal vuestras transgresiones, Llevando por la mañana vuestros sacrificios, Y cada tres días vuestros diezmos.",
  "5": "Quemad pan leudado en acciones de gracia. Pregonad y proclamad las ofrendas voluntarias, Pues que así lo deseáis, oh hijos de Israel. Dice Adonay YHVH.",
  "6": "Aunque os dejé con los dientes limpios en todas vuestras ciudades, Y faltos de pan en todas vuestras aldeas, No os volvisteis a Mi, dice YHVH.",
  "7": "Os retuve la lluvia tres meses antes de la siega, E hice llover en un pueblo sí y en otro no, Y en una parcela llovía, y otra sin lluvia se secaba,",
  "8": "Y de dos o tres pueblos iban a otro para beber agua, y no se saciaban, Pero no os volvisteis a mí, dice YHVH.",
  "9": "Os herí con tizón y con añublo, Y la langosta devoró vuestros huertos y vuestras viñas, Y vuestras higueras y vuestros olivares, Pero no os volvisteis a mí, dice YHVH.",
  "10": "Os envié la peste que envié sobre los egipcios, Maté a espada a vuestros jóvenes junto con lo mejor de vuestra caballería, E hice que el hedor de vuestro campamento Subiera a vuestras propias narices, Pero no os volvisteis a mí, dice YHVH.",
  "11": "Os destruí como ’Elohim destruyó a Sodoma y a Gomorra, Y fuisteis como un tizón salvado del fuego, Pero no os volvisteis a mí, dice YHVH.",
  "12": "Por tanto, oh Israel, así voy a hacer contigo, Y porque voy a hacer esto contigo, ¡Disponte a encararte con tu Dios, oh Israel!",
  "13": "El que formó los montes y creó el viento, El que descubre al hombre sus pensamientos, El que hace salir la aurora de las tinieblas, Y pisa sobre las alturas de la tierra, Se llama YHVH ’Elohey Sebaot."
}