{
  "1": "Esta carta viene de parte de Pablo, siervo de Dios y apóstol de Jesucristo. Fui enviado para edificar la fe del pueblo escogido de Dios y para compartir el conocimiento de la verdad que conduce a vidas dedicadas a Dios.",
  "2": "Esto les da la esperanza de una vida eterna que Dios (quien no puede mentir) prometió desde edades atrás,",
  "3": "pero que a su debido tiempo reveló por medio de su palabra, en el mensaje que se me encomendó predicar, siguiendo el mandato de Dios, nuestro Salvador.",
  "4": "Esta carta va dirigida a Tito, mi verdadero hijo por medio de la fe en Dios que tenemos en común. Ten gracia y paz de Dios el Padre, y de Cristo Jesús, nuestro Salvador.",
  "5": "La razón por la cual te dejé en Creta fue para que organizaras lo que era necesario y para designar ancianos en cada ciudad, como te dije.",
  "6": "Un anciano debe tener una buena reputación, ser esposo de una mujer, y tener hijos creyentes y de los cuales no se diga que son rebeldes y desobedientes.",
  "7": "Como líder de Dios, un anciano líder debe tener una buena reputación y no ser arrogante. No debe tener un mal carácter ni embriagarse; no debe ser violento ni tener avaricia por el dinero.",
  "8": "Debe ser hospitalario, amar el bien y hacer lo recto. Debe vivir una vida dedicada a Dios, tener dominio propio,",
  "9": "y consagrarse al mensaje fiel, tal como se le enseño. De esta manera podrá animar a otros por medio de la enseñanza correcta, y convencer a los que se oponen.",
  "10": "Pues hay muchos rebeldes por ahí que predican engaños sin sentido, especialmente los del grupo de la circuncisión.",
  "11": "Toda su habladuría debe parar. Pues ellos causan inestabilidad en las familias, enseñando cosas que no son correctas, por interés de ganar dinero.",
  "12": "Tal como ha dicho uno de su propio pueblo, un profeta: “Todos los cretenses son mentirosos, bestias del mal, perezosas y avaras.”",
  "13": "¡Esto es muy cierto! Por ello, repréndelos con severidad para que puedan llegar a tener una fe sana en Dios,",
  "14": "dejando de atender los mandamientos humanos y mitos judíos de aquellos que se desvían de la verdad.",
  "15": "A los que tienen mentes puras, todo les parece puro; pero para los que son corruptos y se niegan a creer en Dios, nada es puro. Porque tanto sus mentes como sus conciencias están corrompidas.",
  "16": "Ellos dicen conocer a Dios, pero con sus actos demuestran que es mentira. Son aborrecibles y desobedientes, y no sirven para hacer nada bueno."
}