{"1": "<pb/>La autoridad de Jesús Mt 21,23-27; Mc 11,27-33 Un día que estaba enseñando en el templo y anunciando la Buena Noticia al pueblo, se presentaron los sumos sacerdotes y los letrados con los ancianos", "2": "y le dijeron: -¿Con qué autoridad haces eso? ¿Quién te ha dado esa autoridad?", "3": "Jesús les respondió: -Yo a mi vez les haré una pregunta para que me respondan.", "4": "El bautismo de Juan, ¿procedía del cielo o de los hombres?", "5": "Ellos discutían entre sí: Si decimos que del cielo, nos dirá que por qué no le creímos;", "6": "si decimos que de los hombres, el pueblo entero nos apedreará, porque están convencidos de que Juan era profeta.", "7": "Por eso le contestaron que no sabían de dónde procedía.", "8": "Y Jesús les replicó: -Yo tampoco les digo con qué autoridad lo hago.", "9": "<pb/>Los viñadores malvados Mt 21,33-46; Mc 12,1-12 Al pueblo le contó la siguiente parábola: -Un hombre plantó una viña, se la arrendó a unos viñadores y se ausentó por bastante tiempo.", "10": "A su debido tiempo envió un sirviente a los viñadores para que le entregasen la parte de la cosecha que le correspondía. Pero los viñadores lo apalearon y lo despidieron con las manos vacías.", "11": "Envió otro sirviente. Pero ellos lo apalearon, lo insultaron y lo despidieron con las manos vacías.", "12": "Envió un tercero, y ellos lo dejaron malherido.", "13": "Entonces dijo el dueño de la viña: ¿Qué haré? Enviaré a mi hijo querido; quizás a él lo respeten.", "14": "Pero los viñadores, al verlo, deliberaban entre ellos: Es el heredero; vamos a matarlo para quedarnos con la finca.", "15": "Lo echaron fuera de la viña y lo mataron. Ahora bien, ¿qué hará con ellos el dueño de la viña?", "16": "Irá, acabará con aquellos viñadores y entregará la viña a otros. Al oírlo, dijeron: -¡Dios nos libre!", "17": "Él, mirándolos fijamente, les dijo: -Entonces, qué significa eso que está escrito: La piedra que desecharon los arquitectos es ahora la piedra angular.", "18": "Quien tropiece con esa piedra se estrellará, a quien le caiga encima lo aplastará.", "19": "<pb/>Los letrados y sumos sacerdotes intentaron detenerlo en aquel momento, porque habían comprendido que la parábola iba dirigida a ellos; pero temieron al pueblo.", "20": "El tributo al césar Mt 22,15-22; Mc 12,13-17 Así que ellos comenzaron a acecharlo y le enviaron unos espías, que fingían ser gente de bien, para atraparlo en sus palabras y poderlo entregar a la autoridad y jurisdicción del gobernador.", "21": "Le preguntaron: -Maestro, nos consta que hablas y enseñas rectamente, que no eres parcial, sino que enseñas sinceramente el camino de Dios.", "22": "¿Tenemos que pagar impuestos al césar o no?", "23": "Adivinando su mala intención, les dijo:", "24": "-Muéstrenme una moneda. ¿De quién lleva la imagen y la inscripción? Le contestaron: -Del césar.", "25": "Y él les dijo: -Entonces den al césar lo que es del césar y a Dios lo que es de Dios.", "26": "Y no lograron atraparlo en sus palabras delante del pueblo; al contrario, admirados de la respuesta, se callaron.", "27": "<pb/>Sobre la resurrección Mt 22,23-33; Mc 12,18-27 Se acercaron entonces unos saduceos, los que niegan la resurrección, y le preguntaron:", "28": "-Maestro, Moisés nos ordenó que si un hombre casado muere sin hijos, su hermano se case con la viuda, para dar descendencia al hermano difunto.", "29": "Ahora bien, eran siete hermanos. El primero se casó y murió sin dejar hijos.", "30": "Lo mismo el segundo", "31": "y el tercero se casaron con ella; igual los siete, que murieron sin dejar hijos.", "32": "Después murió la mujer.", "33": "Cuando resuciten, ¿de quién será esposa la mujer? Porque los siete fueron maridos suyos.", "34": "Jesús les respondió: -Los que viven en este mundo toman marido o mujer.", "35": "Pero los que sean dignos de la vida futura y de la resurrección de entre los muertos no tomarán marido ni mujer;", "36": "porque ya no pueden morir y son como ángeles; y, habiendo resucitado, son hijos de Dios.", "37": "Y que los muertos resucitan lo indica también Moisés, en lo de la zarza, cuando llama al Señor Dios de Abrahán y Dios de Isaac y Dios de Jacob.", "38": "No es Dios de muertos, sino de vivos, porque para él todos viven.", "39": "Intervinieron algunos letrados y le dijeron: -Maestro, qué bien has hablado.", "40": "Y no se atrevieron a hacerle más preguntas.", "41": "<pb/>Sobre el Mesías y David Mt 22,41-46; Mc 12,35-37 Entonces él les dijo: -¿Cómo dicen que el Mesías es Hijo de David?", "42": "Porque el mismo David dice en el libro de los Salmos: Dijo el Señor a mi Señor: Siéntate a mi derecha,", "43": "hasta que ponga a tus enemigos debajo de tus pies.", "44": "Si David lo llama Señor, ¿cómo puede ser su hijo?", "45": "<pb/>Invectiva contra los letrados Mc 12,38-40 En presencia de todo el pueblo dijo a [sus] discípulos:", "46": "-Cuídense de los letrados, que gustan de pasear con largas vestiduras, aman los saludos por la calle y los primeros puestos en sinagogas y banquetes;", "47": "que devoran las fortunas de las viudas con pretexto de largas oraciones. Ellos serán juzgados con mayor severidad."}