{"1": "<pb/>Resurrección de Jesús Mt 28,1-10; Mc 16,1-8; cfr. Jn 20,1-10 El primer día de la semana, de madrugada, fueron al sepulcro llevando los perfumes preparados.", "2": "Encontraron corrida la piedra del sepulcro,", "3": "entraron, pero no encontraron el cadáver del Señor Jesús.", "4": "Estaban desconcertadas por el hecho, cuando se les presentaron dos hombres con vestidos brillantes.", "5": "Como las mujeres, llenas de temor, miraban al suelo, ellos les dijeron: -¿Por qué buscan entre los muertos al que está vivo?", "6": "No está aquí, ha resucitado. Recuerden lo que les dijo cuando todavía estaba en Galilea:", "7": "El Hijo del Hombre tiene que ser entregado a los pecadores y será crucificado; y al tercer día resucitará.", "8": "Ellas entonces recordaron sus palabras,", "9": "se volvieron del sepulcro y contaron todo a los Once y a todos los demás.", "10": "Eran María Magdalena, Juana y María de Santiago. Ellas y las demás se lo contaron a los apóstoles.", "11": "Pero ellos tomaron el relato de las mujeres por una fantasía y no les creyeron.", "12": "Pedro, en cambio, se levantó y fue corriendo al sepulcro. Se asomó y sólo vio las sábanas; así que volvió a casa extrañado por lo ocurrido.", "13": "<pb/>Camino de Emaús cfr. Mc 16,12s Aquel mismo día, dos de ellos iban a un pequeño pueblo llamado Emaús, que está a unos diez kilómetros de Jerusalén.", "14": "En el camino conversaban sobre todo lo sucedido.", "15": "Mientras conversaban y discutían, Jesús en persona los alcanzó y se puso a caminar con ellos.", "16": "Pero ellos tenían los ojos incapacitados para reconocerlo.", "17": "Él les preguntó: -¿De qué van conversando por el camino? Ellos se detuvieron con rostro afligido,", "18": "y uno de ellos, llamado Cleofás, le dijo: -¿Eres tú el único forastero en Jerusalén, que desconoce lo que ha sucedido allí estos días?", "19": "Jesús preguntó: -¿Qué cosa? Le contestaron: -Lo de Jesús de Nazaret, que era un profeta poderoso en obras y palabras ante Dios y ante todo el pueblo.", "20": "Los sumos sacerdotes y nuestros jefes lo entregaron para que lo condenaran a muerte, y lo crucificaron.", "21": "¡Nosotros esperábamos que él fuera el liberador de Israel!, pero ya hace tres días que sucedió todo esto.", "22": "Es verdad que unas mujeres de nuestro grupo nos han desconcertado; ellas fueron de madrugada al sepulcro,", "23": "y al no encontrar el cadáver, volvieron diciendo que se les habían aparecido unos ángeles asegurándoles que él está vivo.", "24": "También algunos de los nuestros fueron al sepulcro y encontraron todo como habían contado las mujeres; pero a él no lo vieron.", "25": "Jesús les dijo: -¡Qué duros de entendimiento!, ¡cómo les cuesta creer lo que dijeron los profetas!", "26": "¿No tenía que padecer eso el Mesías para entrar en su gloria?", "27": "Y comenzando por Moisés y siguiendo por todos los profetas, les explicó lo que en toda la Escritura se refería a él.", "28": "Se acercaban al pueblo adonde se dirigían, y él hizo ademán de seguir adelante.", "29": "Pero ellos le insistieron: -Quédate con nosotros, que se hace tarde y el día se acaba. Entró para quedarse con ellos;", "30": "y, mientras estaba con ellos a la mesa, tomó el pan, lo bendijo, lo partió y se lo dio.", "31": "Entonces se les abrieron los ojos y lo reconocieron. Pero él desapareció de su vista.", "32": "Se dijeron uno al otro: -¿No sentíamos arder nuestro corazón mientras nos hablaba por el camino y nos explicaba la Escritura?", "33": "Se levantaron al instante, volvieron a Jerusalén y encontraron a los Once con los demás compañeros,", "34": "que afirmaban: -Realmente ha resucitado el Señor y se ha aparecido a Simón.", "35": "Ellos por su parte contaron lo que les había sucedido en el camino y cómo lo habían reconocido al partir el pan.", "36": "<pb/>Aparición a los discípulos cfr. Mt 28,16-20; Mc 16,14-20; Jn 20,19-23; Hch 1,7s Estaban hablando de esto, cuando se presentó Jesús en medio de ellos y les dijo: -La paz esté con ustedes.", "37": "Espantados y temblando de miedo, pensaban que era un fantasma.", "38": "Pero él les dijo: -¿Por qué se asustan tanto? ¿Por qué tantas dudas?", "39": "Miren mis manos y mis pies, soy yo mismo. Tóquenme y vean, un fantasma no tiene carne y hueso, como ven que yo tengo.", "40": "Dicho esto, les mostró las manos y los pies.", "41": "Era tal el gozo y el asombro que no acababan de creer, entonces les dijo: -¿Tienen aquí algo de comer?", "42": "Le ofrecieron un trozo de pescado asado.", "43": "Lo tomó y lo comió en su presencia.", "44": "Después les dijo: -Esto es lo que les decía cuando todavía estaba con ustedes: que tenía que cumplirse en mí todo lo escrito en la ley de Moisés, en los profetas y en los salmos.", "45": "Entonces les abrió la inteligencia para que comprendieran la Escritura.", "46": "Y añadió: -Así está escrito: que el Mesías tenía que padecer y resucitar de entre los muertos al tercer día;", "47": "que en su nombre se predicaría penitencia y perdón de pecados a todas las naciones, empezando por Jerusalén.", "48": "Ustedes son testigos de todo esto.", "49": "Yo les enviaré lo que el Padre prometió. Por eso quédense en la ciudad hasta que sean revestidos con la fuerza que viene desde el cielo.", "50": "<pb/>Después los condujo [fuera,] hacia Betania y, alzando las manos, los bendijo.", "51": "Y, mientras los bendecía, se separó de ellos y fue llevado al cielo.", "52": "Ellos se postraron ante él y se volvieron a Jerusalén muy contentos.", "53": "Y pasaban el tiempo en el templo bendiciendo a Dios."}