{"1": "<pb/>donde permaneció cuarenta días, siendo tentado por el Diablo. En ese tiempo no comió nada, y al final sintió hambre.", "2": "El Diablo le dijo: -Si eres Hijo de Dios, di a esta piedra que se convierta en pan.", "3": "Le respondió Jesús: -Está escrito: No sólo de pan vive el hombre.", "4": "Después lo llevó a un lugar muy alto y le mostró en un instante todos los reinos del mundo.", "5": "El Diablo le dijo: -Te daré todo ese poder y su gloria, porque a mí me lo han dado y lo doy a quien quiero.", "6": "Por tanto, si te postras ante mí, todo será tuyo.", "7": "Le replicó Jesús: -Está escrito: Al Señor tu Dios adorarás, a él solo darás culto.", "8": "Entonces lo condujo a Jerusalén, lo colocó en la parte más alta del templo y le dijo: -Si eres Hijo de Dios, tírate abajo desde aquí,", "9": "porque está escrito: Ha dado órdenes a sus ángeles para que te cuiden", "10": "y te llevarán en sus manos, para que tu pie no tropiece en la piedra.", "11": "Le respondió Jesús: -Está dicho: No pondrás a prueba al Señor, tu Dios.", "12": "Concluida la tentación, el Diablo se alejó de él hasta otra ocasión.", "13": "En Galilea Mt 4,12.17; Mc 1,14s Impulsado por el Espíritu, Jesús volvió a Galilea, y su fama se extendió por toda la región.", "14": "<pb/>Enseñaba en sus sinagogas, y era respetado por todos.", "15": "ue a Nazaret, donde se habEn la sinagoga de Nazaret Mt 13,53-58; Mc 6,1-6", "16": "<pb/>Le entregaron el libro del profeta Isaías. Lo abrió y encontró el texto que dice:", "17": "El Espíritu del Señor está sobre mí, porque él me ha ungido para que dé la Buena Noticia a los pobres; me ha enviado a anunciar la libertad a los cautivos y la vista a los ciegos, para poner en libertad a los oprimidos,", "18": "para proclamar el año de gracia del Señor.", "19": "Lo cerró, se lo entregó al ayudante y se sentó. Toda la sinagoga tenía los ojos fijos en él.", "20": "Él empezó diciéndoles: -Hoy, en presencia de ustedes, se ha cumplido este pasaje de la Escritura.", "21": "Todos lo aprobaban, y estaban admirados por aquellas palabras de gracia que salían de su boca. Y decían: -Pero, ¿no es éste el hijo de José?", "22": "Él les contestó: -Seguro que me dirán aquel refrán: médico, sánate a ti mismo. Lo que hemos oído que sucedió en Cafarnaún, hazlo aquí, en tu ciudad.", "23": "Y añadió: -Les aseguro que ningún profeta es aceptado en su patria.", "24": "Ciertamente, les digo que había muchas viudas en Israel en tiempo de Elías, cuando el cielo estuvo cerrado tres años y medio y hubo una gran carestía en todo el país.", "25": "A ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta en Sidonia.", "26": "Muchos leprosos había en Israel en tiempo del profeta Eliseo; pero ninguno fue sanado, sino Naamán el sirio.", "27": "Al oírlo, todos en la sinagoga se indignaron.", "28": "Levantándose, lo sacaron fuera de la ciudad y lo llevaron a un barranco del monte sobre el que estaba edificada la ciudad, con intención de despeñarlo.", "29": "Pero él, abriéndose paso entre ellos, se alejó.", "30": "El endemoniado de Cafarnaún Mc 1,21-28 Bajó a Cafarnaún, ciudad de Galilea, y los sábados enseñaba a la gente.", "31": "<pb/>Estaban asombrados de su enseñanza porque hablaba con autoridad.", "32": "Había en la sinagoga un hombre poseído por el espíritu de un demonio inmundo, que se puso a gritar:", "33": "-¿Qué tienes que ver con nosotros, Jesús de Nazaret? ¿Has venido a destruirnos? Sé quién eres: ¡el Consagrado de Dios!", "34": "Jesús le increpó diciendo: -¡Calla y sal de él! El demonio lo arrojó al medio y salió de él sin hacerle daño.", "35": "Se quedaron todos desconcertados y comentaban entre sí: -¿Qué significa esto? Manda con autoridad y poder a los espíritus inmundos, y salen.", "36": "Su fama se difundió por toda la región.", "37": "Sanaciones Mt 8,14-16; Mc 1,29-34 Salió de la sinagoga y entró en casa de Simón. La suegra de Pedro estaba con fiebre muy alta y le suplicaban que hiciera algo por ella.", "38": "<pb/>Él se inclinó sobre ella, increpó a la fiebre y se le pasó. Inmediatamente se levantó y se puso a servirles.", "39": "Al ponerse el sol, todos los que tenían enfermos con diversas dolencias se los llevaban. Él ponía las manos sobre cada uno y los sanaba.", "40": "<pb/>De muchos salían demonios gritando: ¡Tú eres el Hijo de Dios! Él los increpaba y no los dejaba hablar, pues sabían que era el Mesías.", "41": "ue a Nazaret, donde se habLa predicación de Jesús Mc 1,35-39", "42": "<pb/>Pero él les dijo: -También a las demás ciudades tengo que llevarles la Buena Noticia del reino de Dios, porque para eso he sido enviado.", "43": "Y predicaba en las sinagogas de Judea.", "44": "Llama a los primeros discípulos Mt 4,18-22; Mc 1,16-20; cfr. Jn 1,35-51 La gente se agolpaba junto a él para escuchar la Palabra de Dios, mientras él estaba a la orilla del lago de Genesaret."}