{"1": "<pb/>Complot para matar a Jesús Mt 26,1-5; Mc 14,1s; cfr. Jn 11,47-57 Se acercaba la fiesta de los Ázimos, llamada Pascua.", "2": "Los sumos sacerdotes y los letrados buscaban una forma de terminar con él, pero temían al pueblo.", "3": "Mt 26,14-16; Mc 14,10s Satanás entró en Judas, por sobrenombre Iscariote, uno de los Doce;", "4": "quien acudió a discutir con los sumos sacerdotes y los guardias un modo de entregarlo.", "5": "Se alegraron y se comprometieron a darle dinero.", "6": "Él aceptó y andaba buscando una ocasión para entregárselo, lejos de la gente.", "7": "<pb/>Pascua y Eucaristía Mt 26,17-19; Mc 14,12-16 Llegó el día de los Ázimos, cuando había que sacrificar la víctima pascual.", "8": "Jesús envió a Pedro y a Juan encargándoles: -Vayan a preparar lo necesario para que celebremos la cena de Pascua.", "9": "Le dijeron: -¿Dónde quieres que te la preparemos?", "10": "Él les respondió: -Cuando entren en la ciudad, les saldrá al encuentro un hombre llevando un cántaro de agua. Síganlo hasta la casa donde entre", "11": "y digan al dueño de casa: el Maestro manda preguntarte, que dónde está la sala en la que comerá la cena de Pascua con sus discípulos.", "12": "Él les mostrará un salón grande y amueblado en el piso superior; preparen allí lo necesario.", "13": "Fueron, encontraron lo que les había dicho y prepararon la cena de Pascua.", "14": "Mt 26,26-29; Mc 14,22-25; cfr. Jn 6,51-59; 1 Cor 11,23-25 Cuando llegó la hora, se puso a la mesa con los apóstoles", "15": "y les dijo: -Cuánto he deseado comer con ustedes esta Pascua antes de mi pasión.", "16": "Les aseguro que no volveré a comerla hasta que alcance su cumplimiento en el reino de Dios.", "17": "Y tomando la copa, dio gracias y dijo: -Tomen y compártanla entre ustedes.", "18": "Les digo que en adelante no beberé del fruto de la vid hasta que no llegue el reino de Dios.", "19": "Tomando pan, dio gracias, lo partió y se lo dio diciendo: -Esto es mi cuerpo, que se entrega por ustedes. Hagan esto en memoria mía.", "20": "Igualmente tomó la copa después de cenar y dijo: -Ésta es la copa de la nueva alianza, sellada con mi sangre, que se derrama por ustedes. (Mt 26,20-25; Mc 14,17-21; cfr. Jn 13,21-30)", "21": "Pero, ¡cuidado!, que la mano del que me entrega está conmigo en la mesa.", "22": "El Hijo del Hombre sigue el camino que se le ha fijado; pero, ¡ay de aquél que lo entrega!", "23": "Ellos comenzaron a preguntarse entre sí quién de ellos era el que iba a entregarlo.", "24": "<pb/>Contra la ambición Mt 20,24-28; Mc 10,41-45 Luego surgió una disputa sobre quién de ellos se consideraba el más importante.", "25": "Jesús les dijo: -Los reyes de los paganos los tienen sometidos y los que imponen su autoridad se hacen llamar benefactores.", "26": "Ustedes no sean así; al contrario, el más importante entre ustedes compórtese como si fuera el último y el que manda como el que sirve.", "27": "¿Quién es mayor? ¿El que está a la mesa o el que sirve? ¿No lo es, acaso, el que está a la mesa? Pero yo estoy en medio de ustedes como quien sirve.", "28": "Ustedes son los que han permanecido conmigo en las pruebas,", "29": "por eso les encomiendo el reino como mi Padre me lo encomendó:", "30": "para que coman y beban, a mi mesa, en mi reino, y se sienten en doce tronos para juzgar a las doce tribus de Israel.", "31": "<pb/>Anuncia la negación de Pedro Mt 26,31-35; Mc 14,27-31; cfr. Jn 13,36-38 -Simón, Simón, mira que Satanás ha pedido permiso para sacudirlos como se hace con el trigo.", "32": "Pero yo he rezado por ti para que no falle tu fe. Y tú, una vez convertido, fortalece a tus hermanos.", "33": "Pedro le respondió: -Señor, yo estoy dispuesto a ir contigo a la cárcel y a la muerte.", "34": "Le respondió Jesús: -Te digo, Pedro, que hoy antes de que cante el gallo habrás negado tres veces que me conoces.", "35": "<pb/>Y les dijo: -Cuando los envié sin bolsa ni alforja ni sandalias, ¿les faltó algo? Contestaron: -Nada.", "36": "Les dijo: -Pero ahora quien tenga bolsa lleve también alforja, quien no la tiene, venda el manto y compre una espada.", "37": "Les digo que se ha de cumplir en mí lo escrito: fue tenido por malhechor. Todo lo que se refiere a mí toca a su fin.", "38": "Le dijeron: -Señor, aquí hay dos espadas. Les contestó: -Basta ya.", "39": "<pb/>Oración en el huerto Mt 26,36-46; Mc 14,32-42 Salió y se dirigió según costumbre al monte de los Olivos y le siguieron los discípulos.", "40": "Al llegar al lugar, les dijo: -Oren para no caer en la tentación.", "41": "Se apartó de ellos como a la distancia de un tiro de piedra, se arrodilló y oraba:", "42": "-Padre, si quieres, aparta de mí esta copa. Pero no se haga mi voluntad, sino la tuya.", "43": "[[Se le apareció un ángel del cielo que le dio fuerzas.", "44": "Y, en medio de la angustia, oraba más intensamente. Le corría el sudor como gotas de sangre cayendo al suelo.]]", "45": "Se levantó de la oración, se acercó a sus discípulos y los encontró dormidos de tristeza;", "46": "y les dijo: -¿Por qué están dormidos? Levántense y oren para no sucumbir en la tentación.", "47": "<pb/>Arresto de Jesús Mt 26,47-56; Mc 14,43-52; cfr. Jn 18,2-12 Todavía estaba hablando, cuando llegó un gentío. El llamado Judas, uno de los Doce, se les adelantó, se acercó a Jesús y le besó.", "48": "Jesús le dijo: -Judas, ¿con un beso entregas al Hijo del Hombre?", "49": "Viendo lo que iba a pasar, los que estaban con él dijeron: -Señor, ¿usamos la espada?", "50": "Uno de ellos dio un tajo al empleado del sumo sacerdote y le cortó la oreja derecha.", "51": "Jesús le dijo: -Ya basta. Y tocándole la oreja, lo sanó.", "52": "Después dijo Jesús a los sumos sacerdotes, guardias del templo y ancianos que habían venido a arrestarlo: -¿Como si se tratara de un asaltante, han salido armados de espadas y palos?", "53": "Diariamente estaba con ustedes en el templo y no me detuvieron. Pero ésta es la hora de ustedes, ahora son las tinieblas las que dominan.", "54": "<pb/>Negaciones de Pedro Mt 26,57s.69-75; Mc 14,53s.66-72; cfr. Jn 18,12-18.25-27 Lo arrestaron, lo condujeron y lo metieron en casa del sumo sacerdote. Pedro le seguía a distancia.", "55": "Habían encendido fuego en medio del patio y estaban sentados alrededor; Pedro se sentó entre ellos.", "56": "Una sirvienta lo vio sentado junto al fuego, lo miró fijamente y dijo: -También éste estaba con él.", "57": "Pedro lo negó diciendo: -No lo conozco, mujer.", "58": "Poco después otro lo vio y dijo: -También tú eres uno de ellos. Pedro respondió: -No lo soy, hombre.", "59": "Como una hora más tarde otro insistía: -Realmente éste estaba con él, además, también es galileo.", "60": "Pedro contestó: -No sé lo que dices, hombre. En ese momento, cuando aún estaba hablando, cantó el gallo.", "61": "El Señor se volvió y miró a Pedro; éste recordó lo que le había dicho el Señor: Antes de que cante el gallo, me habrás negado tres veces.", "62": "Salió afuera y lloró amargamente.", "63": "<pb/>Jesús ante el Consejo Mt 26,57-68; Mc 14,53-65; cfr. Jn 18,19-24 Los que lo habían arrestado a Jesús se burlaban de él y lo golpeaban.", "64": "Tapándole los ojos le decían: -Adivina quién te ha pegado.", "65": "Y le decían otras muchas injurias.", "66": "<pb/>Al hacerse de día se reunieron los ancianos del pueblo, los sumos sacerdotes y letrados, lo condujeron ante el Consejo", "67": "y le dijeron: -Dinos si tú eres el Mesías. Les respondió: -Si se lo digo, no me creerán,", "68": "y si pregunto, no me responderán.", "69": "Pero en adelante el Hijo del Hombre estará sentado a la derecha de la Majestad de Dios.", "70": "Dijeron todos: -Entonces, ¿eres tú el Hijo de Dios? Contestó: -Tienen razón: Yo soy.", "71": "Ellos dijeron: -¿Qué falta nos hacen los testigos? Nosotros mismos lo hemos oído de su boca."}