{"1": "<pb/>bajo el sumo sacerdocio de Anás y Caifás, la Palabra del Señor se dirigió a Juan, hijo de Zacarías, en el desierto.", "2": "Juan recorrió toda [la] región del río Jordán predicando un bautismo de arrepentimiento para perdón de los pecados,", "3": "como está escrito en el libro del profeta Isaías: Una voz grita en el desierto: Preparen el camino al Señor, enderecen sus senderos.", "4": "Todo barranco se rellenará, montes y colinas se aplanarán, lo torcido se enderezará y lo disparejo será nivelado", "5": "y todo mortal verá la salvación de Dios.", "6": "A la multitud que había salido a que la bautizara le decía: -¡Raza de víboras! ¿Quién les ha enseñado a escapar de la condena que llega?", "7": "Muestren frutos de un sincero arrepentimiento y no se conformen con decir: Nuestro padre es Abrahán; pues yo les digo que de estas piedras puede sacar Dios hijos para Abrahán.", "8": "El hacha ya está apoyada en la raíz del árbol: árbol que no produzca frutos buenos será cortado y arrojado al fuego.", "9": "Entonces le preguntaba la multitud: -¿Qué debemos hacer?", "10": "Les respondía: -El que tenga dos túnicas, dé una al que no tiene; otro tanto el que tenga comida.", "11": "Fueron también algunos recaudadores de impuestos a bautizarse y le preguntaban: -Maestro, ¿qué debemos hacer?", "12": "Él les contestó: -No exijan más de lo que está ordenado.", "13": "También los soldados le preguntaban: -Y nosotros, ¿qué debemos hacer? Les contestó: -No maltraten ni denuncien a nadie y conténtense con su sueldo.", "14": "Como el pueblo estaba a la expectativa y todos se preguntaban por dentro si Juan no sería el Mesías,", "15": "Juan se dirigió a todos: -Yo los bautizo con agua; pero viene uno con más autoridad que yo, y yo no soy digno para soltarle la correa de sus sandalias. Él los bautizará con Espíritu Santo y fuego.", "16": "Ya empuña la horquilla para limpiar su cosecha y reunir el trigo en el granero, y quemará la paja en un fuego que no se apaga.", "17": "Con otras muchas palabras anunciaba al pueblo la Buena Noticia.", "18": "Encarcelamiento de Juan el Bautista Mt 14,3-5; Mc 6,17-20 El tetrarca Herodes, a quien Juan le había echado en cara el que conviviera con su cuñada Herodías, además, de otros crímenes cometidos,", "19": "llegó al colmo, metiendo a Juan en la cárcel.", "20": "Bautismo de Jesús Mt 3,13-17; Mc 1,9-11; cfr. Jn 1,29-34 Todo el pueblo se bautizaba y también Jesús se bautizó; y mientras oraba, se abrió el cielo,", "21": "<pb/>bajó sobre él el Espíritu Santo en forma de paloma y se oyó una voz del cielo: -Tú eres mi hijo querido, mi predilecto.", "22": "Genealogía de Jesús cfr. Mt 1,1-17 Cuando Jesús empezó su ministerio tenía treinta años y pasaba por hijo de José, que era hijo de Elí,", "23": "<pb/>Elí hijo de Matat, Matat hijo de Leví, Leví hijo de Melquí, Melquí hijo de Janay, Janay hijo de José,", "24": "José hijo de Matatías, Matatías hijo de Amós, Amós hijo de Nahún, Nahún hijo de Esli, Esli hijo de Nagay,", "25": "Nagay hijo de Maat, Maat hijo de Matatías, Matatías hijo de Semeín, Semeín hijo de Josec, Josec hijo de Jodá,", "26": "Jodá hijo de Joanán, Joanán hijo de Resá, Resá hijo de Zorobabel, Zorobabel hijo de Salatiel, Salatiel hijo de Nerí,", "27": "Nerí hijo de Melquí, Melquí hijo de Adí, Adí hijo de Cosán, Cosán hijo de Elmadán, Elmadán hijo de Er,", "28": "Er hijo de Jesús, Jesús hijo de Eliezer, Eliezer hijo de Jorín, Jorín hijo de Matat, Matat hijo de Leví,", "29": "Leví hijo de Simeón, Simeón hijo de Judá, Judá hijo de José, José hijo de Joná, Joná hijo de Eliacín,", "30": "Eliacín hijo de Meleá, Meleá hijo de Mená, Mená hijo de Matatá, Matatá hijo de Natán, Natán hijo de David,", "31": "David hijo de Jesé, Jesé hijo de Jobed, Jobed hijo de Booz, Booz hijo de Salá, Salá hijo de Naasón,", "32": "Naasón hijo de Aminadab, Aminadab hijo de Admín, Admín hijo de Arní, Arní hijo de Esrón, Esrón hijo de Fares, Fares hijo de Judá,", "33": "Judá hijo de Jacob, Jacob hijo de Isaac, Isaac hijo de Abrahán, Abrahán hijo de Tara, Tara hijo de Nacor,", "34": "Nacor hijo de Saruc, Saruc hijo de Ragau, Ragau hijo de Fálec, Fálec hijo de Eber, Eber hijo de Salá,", "35": "Salá hijo de Cainán, Cainán hijo de Arfaxad, Arfaxad hijo de Sem, Sem hijo de Noé, Noé hijo de Lamec,", "36": "Lamec hijo de Matusalén, Matusalén hijo de Henoc, Henoc hijo de Jarec, Jarec hijo de Maleel, Maleel hijo de Cainán,", "37": "Cainán hijo de Enós, Enós hijo de Set, Set hijo de Adán, Adán hijo de Dios.", "38": "Jesús puesto a prueba Mt 4,1-11; Mc 1,12s Jesús, lleno de Espíritu Santo, se alejó del Jordán y se dejó llevar por el Espíritu al desierto,"}