{"1": "<pb/>Instrucciones a los discípulos Mt 18,6s.21s; Mc 9,42 A sus discípulos les dijo: -Es inevitable que haya escándalos; pero, ¡ay del que los provoca!", "2": "Más le valdría que le ataran en el cuello una piedra de molino y lo arrojaran al mar, antes que escandalizar a uno de estos pequeños.", "3": "Estén en guardia: si tu hermano peca, repréndelo; si se arrepiente, perdónalo.", "4": "Si siete veces al día te ofende y siete veces vuelve a ti diciendo que se arrepiente, perdónalo.", "5": "<pb/>Los apóstoles dijeron al Señor: -Auméntanos la fe.", "6": "El Señor dijo: -Si tuvieran fe como una semilla de mostaza, dirían a [esta] morera: Arráncate de raíz y plántate en el mar, y les obedecería.", "7": "<pb/>El deber del discípulo Supongamos que uno de ustedes tiene un sirviente arando o cuidando los animales, cuando éste vuelva del campo, ¿le dirá que pase en seguida y se ponga a la mesa?", "8": "¿No le dirá más bien: prepárame de comer, ponte el delantal y sírveme mientras como y bebo, después comerás y beberás tú?", "9": "¿Tendrá aquel señor que agradecer al sirviente que haya hecho lo mandado?", "10": "Así también ustedes: cuando hayan hecho todo lo mandado, digan: Somos simples sirvientes, solamente hemos cumplido nuestro deber.", "11": "<pb/>Sana a diez leprosos Yendo él de camino hacia Jerusalén, atravesaba Galilea y Samaría.", "12": "Al entrar en un pueblo, le salieron al encuentro diez leprosos, que se pararon a cierta distancia", "13": "y alzando la voz, dijeron: -Jesús, Maestro, ten piedad de nosotros.", "14": "Al verlos, les dijo: -Vayan a presentarse a los sacerdotes. Mientras iban, quedaron sanos.", "15": "Uno de ellos, viéndose sano, volvió glorificando a Dios en voz alta,", "16": "y cayó a los pies de Jesús, rostro en tierra, dándole gracias. Era samaritano.", "17": "Jesús tomó la palabra y dijo: -¿No recobraron la salud los diez? ¿Y los otros nueve dónde están?", "18": "¿Ninguno volvió a dar gloria a Dios, sino este extranjero?", "19": "Y le dijo: -Ponte de pie y vete, tu fe te ha salvado.", "20": "<pb/>La llegada del reino de Dios Mt 24,23-28.37-41 Los fariseos le preguntaron cuándo iba a llegar el reino de Dios y él les respondió: -La llegada del reino de Dios no está sujeta a cálculos;", "21": "ni dirán: míralo aquí, míralo allí. Pues está entre ustedes.", "22": "Después dijo a los discípulos: -Llegarán días en que ustedes desearán ver uno de los días del Hijo del Hombre y no lo verán.", "23": "Si les dicen: Míralo aquí, míralo allá, no vayan ni les sigan.", "24": "Porque así como el relámpago brilla desde un extremo al otro del cielo, así será el Hijo del Hombre [cuando llegue su día].", "25": "Pero primero tiene que padecer mucho y ser rechazado por esta generación.", "26": "Lo que sucedió en tiempo de Noé sucederá en tiempo del Hijo del Hombre:", "27": "comían, bebían, se casaban, hasta que Noé entró en el arca, vino el diluvio y acabó con todos.", "28": "O como sucedió en tiempo de Lot: comían, bebían, compraban, vendían, plantaban, edificaban.", "29": "Pero, cuando Lot salió de Sodoma, llovió fuego y azufre del cielo y acabó con todos.", "30": "Así será el día en que se revele el Hijo del Hombre.", "31": "Aquel día, si uno está en la azotea y tiene sus cosas en la casa, no baje a buscarlas; lo mismo, si uno está en el campo, no vuelva atrás.", "32": "Acuérdense de la mujer de Lot.", "33": "Quien trate de conservar la vida la perderá, pero quien la pierda la conservará.", "34": "Les aseguro: esa noche estarán dos en una cama: a uno lo arrebatarán, al otro lo dejarán;", "35": "habrá dos mujeres moliendo juntas: a una la arrebatarán, a la otra la dejarán.", "36": "[[Estarán dos en el campo: a uno lo arrebatarán, al otro lo dejarán.]]", "37": "Le preguntaron: -¿Dónde, Señor? Jesús les contestó: -Donde está el cadáver se reúnen los buitres."}