{"1": "<pb/>Reﬅa pues, Hermanos, que hos roguemos y exhortemos en el Señor Ieſus, que de la manera que fueﬅes enſeñados de noſotros de como hos conuiene andar, y agradar à Dios, vays creciendo.", "2": "Porque ya ſabeys que mandamientos hos dimos por el Señor Ieſus.", "3": "Porque la voluntad de Dios es, vueﬅra ſaniﬁcaciõ: es à ſaber que hos aparteys de fornicacion:", "4": "Que cada vno de voſotros ſepa tener ſu vaſo en ſaniﬁcacion y honeﬅidad.", "5": "No con aﬀeo de concupiscencia, como las Gentes que no conocen à Dios.", "6": "Que ninguno opprima ni calumnie en nada à ſu Hermano: porque el Señor es vengador de todo eﬅo, como ya hos auemos dicho y proteﬅado.", "7": "Porque no nos ha llamado Dios à immundicia, ſino à ſaniﬁcacion.", "8": "Anſique elque nos menoſprecia, no menoſprecia à hombre: ſino à Dios elqual tambien nos dió ſu Eſpiritu Sano.", "9": "Item, acerca de la Charidad de los Hermanos no aueys meneﬅer que hos eſcriua: porque voſotros aueys aprendido de Dios q̃ hos ameys los vnos à los otros.", "10": "Y tambiẽ lo hazeys anſi con todo los Hermanos que eﬅan por toda Macedonia. rogamos hos empero, Hermanos, q̃ vays creciendo.", "11": "Y que procureys de tener quietud, y hazer vueﬅros negocios: y que obreys de vueﬅras manos de la manera que hos auemos mandado.", "12": "Y q̃ andeys honeﬅamẽte para cõ los eﬅraños; y q̃ nada de ninguno deßeeys.", "13": "<pb/>Tampoco, Hermanos, queremos q̃ ignoreys acerca de los que duermẽ, Que no hos entriﬅezcays como los otros que no tienen eſperança;", "14": "Porque ſi creemos que Ieſus murió y reſuſcitó, an ſi tambien traerá Dios conel à los que durmieron en Ieſus.", "15": "Por loqual hos dezimos eﬅo en Palabra del Señor, Que noſotros que biuimos, q̃ auemos quedado, en la venida del Señor no ſeremos delanteros à los que durmieron ya.", "16": "Porq̃ el miſmo Señor con algazara y cõ boz de Archangel, y con trompeta de Dios decẽdirá del cielo, y los q̃ ſon muer tos reſuſcitarán primero.", "17": "Luego noſotros los que biuimos, los que q̃damos: y juntamente con ellos ſeremos arrebatados en las nuues à recebir àl Señor; y anſi eﬅaremos ſiẽpre cõ el Señor.", "18": "Portanto conſolaos los vnos à los otros en eﬅas palabras."}