{
  "1": "Aretak cäminak chic ri Josue, ri aj israelib xquita' qui no'j che ri Ajawaxel che retamaxic jachin chque ri qui tinimit ri rajawaxic cäbe nabe che u banic ch'o'j chquij ri aj cananeyib.",
  "2": "Ri Ajawaxel xubij chi rajawaxic are cäbe ri Juda nabe che u banic ri ch'o'j, che c'u ri Juda cujach wi na we ulew ri'.",
  "3": "Ri e aj ramak' ri Juda xequisiq'uij ri cachalal, ri e aj ramak' ri Simeon, rech junam cäquirik quib che u ch'äquic ri ulew ri jachom che ri Juda, c'äte c'u ri' junam queboc chi che u ch'äquic ri ulew ri jachom che ri Simeon. Ri e aj Simeon xquinimaj ri xbix chque cumal ri e aj Juda,",
  "6": "Pune' c'u xanimaj ri Adonisedec, xcokataj xkaj c'u pa qui k'ab, xquik'at c'u ri quieb nimak u wi' u k'ab xukuje' ri quieb nimak u wi' rakan.",
  "7": "Ri are' c'ut xubij: “Ri in ojer, xebenk'at ri nimak u wi' qui k'ab e oxc'al lajuj (70) ajawinelab xukuje' ri nimak u wi' cakan, xebenya' c'u chuxe' ri nu mexa rech are cäquisic' ri cätzakic. Are c'u ri camic je u banom ri Dios chwe jas ri xinban chque ri winak ri'.” Xquic'am bic pa Jerusalen, ri xcäm wi.",
  "8": "Ri e aj ramak' ri Juda xebe che ch'o'j chrij ri Jerusalen xquich'äc c'ut, aretak e qui cämisam chic conojel ri winak ruc' ch'ich' re ch'o'j xquiporoj ri tinimit.",
  "9": "Xeboc chi c'u che qui ch'äquic ri aj cananeyib ri e c'o pa tak ri c'ache'laj pa ri ulew re Negueb, xukuje' ri e c'o pa ri lianic.",
  "10": "Xukuje' xech'ojin cuc' ri aj cananeyib ri e c'o pa Hebron, ri cäbix Quiriat-arb che nabe, xquich'äc c'u ri Sesay, ri Ahiman xukuje' ri Talmay.",
  "11": "Xquich'äc chi c'u ri tinimit aj Debir, ri cäbix Quiriat-seper che nabe.",
  "12": "Ri Caleb xubij chi jachin ri cäch'äcow ri Debir, cuya' ri u mia'l che rixokil ri Acsa u bi'.",
  "13": "Ri xch'äcowic are ri Otoniel, u c'ojol ri Senaz, u chak' ri Caleb; xuya' c'ut ri Caleb ri Acsa ri u mia'l che rixokil.",
  "14": "Aretak c'u xopan ri Acsa, ri Otoniel xucoj u c'u'x rech cuta' jun ulew che ri u tat. Aretak xril ri Caleb chi ri u mia'l cätajin cäkaj chrij ri bur, xuc'ot u chi': “¿Jas xac'ulmaj?”",
  "15": "“Quinwaj chi c'o jas cäya' la chwe,” xcha' ri ali. “E yo'm ya' la tak ulew chwe pa ri Negueb, che ya' ba' la bulbux tak ja' chwe xukuje'.” Ri Caleb xebuya' ri e u q'uiyibal ja' che ri c'o ajsic xukuje' ri c'o iquim.",
  "16": "Ri e rija'lil ri Hobab ri aj quenit, u ji' ri Moises, xebel bic pa ri tinimit ri e c'o wi tut xcachilaj ri ramak' ri Juda, xebe pa ri chaki'j uwo sak re Juda, iquim che ri Arad, xecanaj c'u cuc' ri winak ri e c'o chila'.",
  "17": "Xebe c'u ri e aj ramak' ri Juda cuc' ri e aj Simeon, jas ri qui chomam nabe, xebe c'u che u banic ch'o'j chquij ri aj cananeyib ri e jekel pa Sepat, xquisach c'u u wäch ronojel ri tinimit. Rumal ri' xcoj Horm che u bi'.",
  "18": "Man xecuin ta c'u che u ch'äquic ri Gaz, ri Ascalon xukuje' ri Ecron, mawi tak ri culew ri e c'o chquinakaj.",
  "19": "C'o c'ut ri Ajawaxel cuc' ri aj Juda, xecuin c'u che qui ch'äquic ri winak ri e c'o pa ri juyub, man xecuin ta che quesaxic bic ri winak ri e c'o pa tak ri lianic, rumal rech chi ri e are' c'o qui carwaj re ch'ich'.",
  "20": "Ri Caleb are' xya'taj ri Hebron che jas ri u chi'm can ri Moises che, ri Caleb xeresaj bic ri e oxib u c'ojol ri Anac chila'.",
  "21": "E are c'u ri aj ramak' ri aj Benjamin man xecuin ta che quesaxic bic ri aj jebuseyib pa Jerusalen ri e jekel chila'. Rumal ri' c'ä camic, ri aj jebuseyib xukuje' ri aj Benjamin c'ä e jekel junam pa Jerusalen.",
  "24": "Ri achijab ri e takom bic che rilic ri tinimit xquil jun achi ri xel ulok pa ri tinimit, xquibij c'u che: “We ri at cac'ut chkawäch jas cäkabano rech cujcuinic cujoc pa ri tinimit, ri uj cäkaban na utzil chawe.”",
  "25": "Ri achi xuc'ut chquiwäch jas ri cäquibano rech quecuinic queboc pa ri tinimit. Xequicämisaj c'u conojel ri winak ri e jekel pa ri tinimit; xuwi c'u ri achi ri xc'utuw ri be chquiwäch, man xquicämisaj taj, mawi conojel ri e ralaxic.",
  "26": "We achi ri xbe pa ri culew ri aj hititib, xuyaca' c'u jun c'ac' tinimit chila' ri xucoj Luz che u bi', we bi'aj ri c'ä are' cojom che u bi' camic.",
  "27": "Ri e aj ramak' ri Manases man xecuin ta che quesaxic bic ri aj cananeyib ri e c'o pa Bet-sean, pa Taanac, pa Dor, pa Ibleam xukuje' pa Meguid ri e jekel chila', mawi ri e jekel pa tak ri alaj tak tinimit ri e c'o chquinakaj we tak tinimit ri', jeri' chi ri aj cananeyib xequitakej jekelem chquixo'l.",
  "28": "Aretak c'u ri aj israelib xc'oji' qui chuk'ab, xecuinic xequicoj ri aj cananeyib pa c'axalaj tak chac, man xecuin ta c'u che quesaxic bic.",
  "29": "Ri e aj ramak' ri Eprain xukuje' man xecuin ta che quesaxic bic ri aj cananeyib ri e c'o pa Jezer, rumal ri' ri aj cananeyib xquitakej jekelem chquixo'l.",
  "30": "Ri e aj ramak' ri Zabulon xukuje' man xecuin ta che quesaxic bic ri aj cananeyib ri e c'o pa Quitron xukuje' pa Nabal, rumal ri' ri aj cananeyib xquitakej jekelem chquixo'l pune' e cojom che u banic c'axalaj tak chac.",
  "33": "Ri e aj ramak' ri Neptali xukuje' man xecuin ta che quesaxic bic ri aj cananeyib ri e c'o pa Bet-sems xukuje' pa Bet-anat, pune' c'u xequicoj pa c'axalaj tak chac xequitakej c'u jekelem chquixo'l.",
  "34": "Ri e aj amoreyib xecokataj bic ri e aj ramak' ri Dan c'ä pa tak ri juyub, man xquiya' ta be chque xexuli pa tak ri lianic.",
  "35": "Je c'u ri' ri aj amoreyib xequitakej jekelem pa Hers, pa Ajalon, pa Saalbim. Aretak c'u ri e rija'lil ri Jose xc'oji' qui chuk'ab, xequicoj ri aj amoreyib pa c'axalaj tak chac.",
  "36": "Ri u c'ulbatil ri culew ri aj edomib benak cho tak ri juyub Acrabim copan c'ä pa Sel, cäpaki' c'ä ajsic."
}