{
  "1": "Aretak cäminak chic ri Aod, ri aj israelib xquiban chi jumul ri etzelal chuwäch ri Ajawaxel,",
  "2": "rumal ri' ri Ajawaxel xebujach pu k'ab ri Jabin, jun ajawinel aj cananey ri cätakan pa ri tinimit Hazor. Ri c'amal qui be ri e rajch'ojab ri Jabin Sisara u bi', ri quel pa Haroset-goim.",
  "3": "Ri Jabin e c'o belejeb sient u carwaj re ch'ich', juwinak junab xuban c'ax chque ri aj israelib, c'ä xquitz'onoj na tok'ob che ri Ajawaxel chi chebuto'.",
  "4": "Pa ri k'ijol ri' ri aj israelib cätakan jun ixok paquiwi' k'axal u tzij ri Dios Debora u bi', rixokil ri Lapidot.",
  "5": "Ri Debora nak'atalic cät'uyi' chuxe' juwi' tut (ri cäbix “u tut ri Debora” che), ri c'o pa tak ri juyub aj Eprain, chuxo'l ri Ram ruc' ri Betel, ri aj israelib quebopan ruc' che u chomaxic ri qui ch'o'j.",
  "6": "C'o jun k'ij ri Debora xtakan che u siq'uixic jun achi Barac u bi' (u c'ojol ri Abinoam), ri jekel pa Seds, jun tinimit re Neptali, xubij c'u che: “Ri Ajawaxel, ri u Dios ri Israel, cuya' we takanic ri' chawe: ‘Jät puwi' ri juyub Tabor, chebamulij lajuj mil (10,000) achijab ri e aj ramak' ri Neptali, xukuje' ri Zabulon.",
  "7": "Ri in quintak ulok ri Sisara ri c'amal qui be ri e rajch'ojab ri Jabin, rech cäpe chuchi' ri alaj nima' Sison, che u banic ch'o'j awuc' cuc' ri u carwaj xukuje' ri rajch'ojab. Are c'u ri in quebenjach na pa a k'ab.’",
  "8": "Xuwi quinbec we ri lal cabe la wuc', we c'u man cäbe la wuc', ri in man quinbe taj,” xcha' ri Barac.",
  "9": "“Quinbe ba awuc',” xcha' ri Debora. “Are c'u ri ch'äcanic puwi' ri ch'o'j ri cabana'; man cawechbej ta at rumal rech chi ri Ajawaxel cujach na ri Sisara pu k'ab jun ixok,” xcha' ri Debora che. Xbe c'u ri Debora ruc' ri Barac pa Seds.",
  "10": "Chila' c'u xebusiq'uij wi ri Barac ri e aj ramak' ri Zabulon xukuje' ri Neptali, xebumulij c'u lajuj mil (10,000) achijab ajch'ojab chuxe' ri u takanic. Achilatal c'u rumal ri Debora.",
  "11": "Chunakaj ri Seds, chuxcut ri bakit ri c'o pa Zaanaim, e c'o wi ri e u cäbal ri lic'om ri Heber ri aj quenit, ri xutas rib chquij ri niq'uiaj aj quenit chic, ri e rija'lil jacha' ri are' xukuje' aj quenit are qui mam ri Hobab ri u ji' ri Moises.",
  "12": "Aretak xuta' ri Sisara chi xpaki' ri Barac puwi' ri juyub Tabor,",
  "13": "ri are' xebumulij ri belejeb sient (900) u carwaj re ch'ich' xukuje' conojel ri e rajch'ojab junam c'ut xel bic cuc' kas pa Haroset-goim xebopan c'ä chuchi' ri alaj nima' Sison.",
  "14": "Ri Debora xubij che ri Barac: “¡Jät, camic ri k'ij aretak ri Ajawaxel cujach ri Sisara pa a k'ab! ¡Nabejinak chi c'u ri Ajawaxel chquiwäch ri awajch'ojab!” Ri Barac xkaj ulok puwi' ri juyub Tabor e rachil ri lajuj mil (10,000) ajch'ojab,",
  "15": "are c'u ri Ajawaxel xucoj xe'n ib chquixo'l ri aj carwaj xukuje' chquixo'l ri rajch'ojab ri Sisara pa ri jok'otaj aretak rajawaxic xutac'aba' ta rib chuwäch ri u ch'ich' ri Barac; xukuje' ne ri kas Sisara xel chupam ri u carwaj xanimaj chi rakan.",
  "16": "Are c'u ri Barac xerokataj ri ajch'ojab xukuje' tak ri carwaj c'ä pa Haroset-goim. Pa ri k'ij ri' man c'o ta jun rajch'o'j ri Sisara, xto'taj canok: conojel xecämic.",
  "17": "Are' c'u ri Jabin ri ajawinel pa Hazor, c'o pa jamaril cuc' ri rachalaxic ri Heber ri aj quenit, are' c'u ri Sisara pa ri ranimajic xopan chi rakan c'ä jawije' c'o wi ri u cäbal ri Jael ri rixokil ri Heber,",
  "18": "ri xel ulok che u c'ulaxic, xubij c'u che: “Bana' la oquem wajaw, bana' la oquem; mäxe'j ib la.” Ri Sisara xoquic, xpe ri Jael xuc'u', xuq'uiak jun atz'iak chrij;",
  "19": "ri Sisara xutz'onoj u joron che, sibalaj c'u cächaki'j chi u chi'. Ri Jael xujak u wi' ri tz'um jawije' u c'olom wi ri leche xuya' re; c'äte ri' xuq'uiak chi jumul ri atz'iak chrij.",
  "20": "Ri Sisara, xubij che ri ixok: “Chatc'ol chuchi' ri ja, we c'o jachin jun cäpetic cuc'ot a chi' we c'o jachin jun c'o pa ja, chabij che chi man c'o ta jachin c'o waral.”",
  "21": "Sibalaj c'u cosinak ri Sisara, rumal ri' xkaj che jun nimalaj waram. Xpe ri Jael xuc'ama' jun wi't xukuje' jun ch'ic ri cäcoj che u tanixic cäbal ri lic'om, nojim xkebic c'ä jawije' c'o wi ri Sisara, xubajij ri ch'ic pa ri u xaxol cho ri ulew. Je cämical wa' xurik ri Sisara.",
  "22": "Aretak c'ut xopan ri Barac che u tzucuxic ri Sisara, xel ulok ri Jael che u c'ulaxic, xubij c'u che: “Saj la, quinc'ut c'u chawäch la ri cätajin cätzucuj la.” Ri Barac xoc pa ri ja, xurika' ri Sisara jilin cho ri ulew, cäminak chic, bajital ri ch'ic pa ri u xaxol.",
  "23": "Jewa' xuban ri Ajawaxel pa ri k'ij ri' che u kasexic u k'ij ri Jabin ri ajawinel aj canaan, chquiwäch ri aj israelib.",
  "24": "Ri aj israelib kas chi' xquichaplej u banic c'ax che ri Jabin, c'ä xquisach na u wäch."
}