{
  "1": "E are tak tinimit wa' ri xebuya' can ri Ajawaxel pa ri ulew, che qui c'ambejexic ri aj israelib ri c'ä maja' que alaxic aretak xcoj chuk'ab che u ch'äquic ri Canaan.",
  "2": "Ri Ajawaxel xebuya' canok rech cäquetamaj u banic ch'o'j ri mawi jumul e c'olinak chupam ri ch'o'j.",
  "3": "Xecanaj ri job c'ämal qui be ri aj pilisteyib, conojel ri aj cananeyib, ri aj sidonib, ri aj hebeyib ri e jekel pa tak ri juyub re ri Libano, cächapletaj bic ruc' ri juyub Baal-hermon c'ä pa ri oquibal pa Hamat.",
  "4": "Cumal wa', ri Ajawaxel xraj xrilo we ri aj israelib queniman che ri takanic ri xuya' chque ri e qui mam rumal ri Moises.",
  "5": "Jeri' ri aj israelib xquichaplej ri qui c'aslemal chquixo'l ri aj cananeyib, ri aj hititib, ri aj amoreyib, ri aj perezeyib ri aj hebeyib xukuje' ri aj jebuseyib,",
  "6": "ri e qui c'ojol xukuje' ri e qui mia'l ri aj israelib xec'uli' cuc' ri qui c'ojol xukuje' ri qui mia'l we winak ri', xequik'ijilaj c'u ri e qui diosib.",
  "7": "Sibalaj c'u man utz ta ri qui c'aslemal ri aj israelib chuwäch ri Ajawaxel, man xnataj ta chic ri Dios chque, xquichaplej qui k'ijilaxic ri jalajoj tak u wächbal ri Baal xukuje' ri Astarte.",
  "8": "Rumal ri' xpe royowal ri Ajawaxel che qui c'ulelaxic, xebujach c'u pu k'ab ri Cusan-risataim, ajawinel aj Mesopotam. Wajxakib junab xquipatanij ri Cusan-risataim,",
  "9": "c'ä xquita' na tok'ob che ri Ajawaxel, xuwalijisaj c'u jun achi che qui to'ic. Ri xeto'wic are ri Otoniel u c'ojol ri Senaz, u chak' ri Caleb:",
  "10": "Ri ruxlabal ri Ajawaxel xpe puwi' ri Otoniel, xuc'am c'u qui be ri aj israelib, xebe pa ri ch'o'j, ri Ajawaxel xuya' che chi xch'äcan puwi' ri Cusan-risataim.",
  "11": "Cawinak (40) junab c'ut xc'oji' na ri tinimit Israel pa jamaril. Aretak cäminak chic ri Otoniel,",
  "12": "ri aj israelib xquiban chi jumul ri etzelal chuwäch ri Ajawaxel, rumal ri' ri Ajawaxel nim na ri chuk'ab xuya' che ri Eglon ri ajawinel re Moab, chquiwäch ri aj israelib.",
  "13": "Ri Eglon xuban jun c'ulwächinic cuc' ri aj amonib, xukuje' cuc' ri aj amalesib xech'ojin c'u cuc' ri aj israelib, xquich'äc ri tinimit ri e c'o wi tut.",
  "14": "Ri aj israelib wajxaklajuj junab xquipatanij ri Eglon,",
  "15": "c'ä xquitz'onoj na tok'ob che ri Ajawaxel, ri Ajawaxel xuwalijisaj jun achi che qui to'ic. We to'banel ri' are jun ajmox ri Aod u bi', ri u tat ri Aod are' ri Jer, aj Benjamin. C'o jun k'ij, ri aj israelib xquitak bic ri puak ri caquitoj pu k'ab ri Eglon, are c'u xc'amow bic ri Aod.",
  "16": "Ri Aod xuban jun ch'ich' re ch'o'j ri quieb u pa u chi', ri jun chucaj rakan, xuxim xe' u pam chuxe' ri ratz'iak pa ri u wiquiak'ab;",
  "17": "xuc'am c'u bic ri puak che ri Eglon, sibalaj c'u chom we achi ri'.",
  "18": "Xak xjachtaj ri puak che ri Eglon, ri Aod xel ulok junam cuc' ri e rachil ri e benak ruc'.",
  "19": "Aretak c'ut xopan cuc' ri diosib ri e c'o chunakaj ri Jilgal, ri Aod xtzelejic jawije' c'o wi ri Eglon, xubij che: “Wajawinel, c'o jun takquil quinwaj quinbij che la pa tuquiel wi la.” Ri ajawinel xuya' takanic chque ri pataninel tak rech xubij chque chi pa yinelem chebel bic chuwäch.",
  "20": "Aretak ri Aod u tuquiel chic c'o can ruc' ri Eglon, t'uyul pa ri rachoch re k'alaj, xkeb ruc' xubij che: “Wajawinel, ri takquil ri nu c'amom ulok che la are ri Dios yowinak chwe.” Aretak ri Eglon xuta' ri xbix che, xwalij puwi' ri u tem re ajawibal,",
  "21": "are c'u ri Aod ri ajmox, ruc' ri u mox k'ab xuc'am ri ch'ich' re ch'o'j ri c'o pa ri u wiquiak'ab, xujut chupam ri Eglon.",
  "22": "Sibalaj co u jutic xubano, rumal ri' man xuwi ta xoc bic ri ch'ich' re ch'o'j xane' xukuje' xoc bic ri chapbal rech, xq'uis bic ri ch'ich' re ch'o'j chupam ri Eglon, ri Aod c'ut man xresaj ta che.",
  "23": "Ri Aod xulawej can ri u chi' ja, xel c'u ulok pa ri wenta'n.",
  "24": "Aretak benak chic ri Aod, xepe ri pataninel tak rech ri ajawinel, aretak xquil ri uchi'ja tz'apitalic, ri e are' xquichomaj chi ri ajawinel u tz'apim rib pa ri ja re k'alaj che u banic ri u rajawaxic.",
  "25": "Aretak c'ut naj chic queye'm, xeboc il aretak xquilo chi man quel ta ulok ri ajawinel chquiwäch. Xquic'am ri lawe, aretak c'ut xquijak ri uchi'ja c'äte cäquilo jilin chic ri cajaw liq'uin cho ri ulew.",
  "26": "Rumal ri quibeyowem ri Aod xnajtinic oc'owinak chic jawije' e c'o wi tak ri diosib pa Jilgal, xuto' c'u rib pa Seirat.",
  "27": "Aretak xopan pa ri culew ri aj israelib, xrok'esaj ri trompet pa tak ri juyub re Eprain che qui siq'uixic ri aj israelib, conojel c'ut xekaj ulok cho tak ri juyub xnabej ri Aod chquiwäch.",
  "28": "Ri Aod xubij chque chi cheteren chrij, are' c'u ri Ajawaxel cäyo'w na ri ch'äcanic chque, paquiwi' ri aj moabib ri qui c'ulel. Ri e are' c'ut xquiterenej, xquiya' quib chquichi' tak ri k'axebal pa ri nima' Jordan, man xquiya' ta be chi c'o ta jachin jun coc'owic.",
  "29": "Pa ri k'ij ri' xequicämisaj lajuj mil (10,000) aj moabib, conojel ri e cowilaj tak ajch'ojab ri c'o qui chuk'ab. Man c'o ta jun xto'taj ta canok.",
  "30": "Are jewa' xquiban ri aj israelib che u ch'äquic ri Moab. Pa tak ri u k'ijol ri Aod, jumuch' (80) junab xc'oji' jamaril pa Israel.",
  "31": "Ri jun chi c'amal qui be are ri Samgar (u c'ojol ri Anat), xebucämisaj wakib sient (600) aj pilisteyib ruc' jun tz'imaj ch'ich'. Xukuje' ri are' xebuto'tajisaj ri aj israelib."
}