{
  "1": "Ri e qui banoj tak c'ut ri aj israelib chuwäch ri Ajawaxel e itzel, wukub junab c'ut xebujach pa qui k'ab ri aj madianib.",
  "2": "Xquichaplej c'u u banic c'ax ri aj madianib chque ri aj israelib, ri aj israelib rumal ri qui xe'n ib xequiban c'ubal tak quib pa tak ri juyub, pa tak ri pec, xukuje' pa tak ri c'olbal ri c'ax quirikic.",
  "3": "Aretak ri aj israelib c'o chic u wäch ri qui tico'n, ri aj madianib, ri aj amalesib xukuje' ri winak aj elebal k'ij quepe chquij.",
  "4": "Cäquimulij quib cho tak ri culew ri aj israelib, cäquixak'alej ri tico'n copan c'ä pa Gaz, man c'o ta jubik' qui wa ri aj israelib cäquiya' canok, mawi chij, mawi wacax, mawi bur quequiya' ta can chque.",
  "5": "Aretak quepaki' ulok quequic'am ulok ri qui cäbal ri lic'om aj binecatel xukuje' ri cawaj, cäquinojisaj ri u wäch ri ulew, cäquisach u wäch ronojel ri tico'n. Quequic'am ulok qui camey ri man e ajilatal taj e jacha' ri sac' ri e banal tak c'ax.",
  "6": "Rumal c'u quech ri aj madianib xeboc ri aj israelib pa q'ui mebayil, chuq'uisbalil c'ut xquitz'onoj ri u to'banic ri Ajawaxel.",
  "7": "Aretak ri aj israelib xquitz'onoj che ri Ajawaxel chi chebuto' pa qui k'ab ri aj madianib,",
  "8": "ri Ajawaxel xutak ulok jun k'axal u tzij che u bixic chque: “Je wa' cubij ri Ajawaxel, ri u Dios ri Israel: ‘Ri in xixinwesaj ulok pa Ejipt, jawije' ri xixc'oji' wi na che lok'om pataninelab.",
  "9": "Man xuwi ta c'u xixinto' pa qui k'ab ri aj ejiptib, xane' xixinwesaj pa qui k'ab ri quebanow c'ax chiwe. We winak ri' xebenwesaj bic chiwäch, chiwe c'u ix xinya' wi can ri culew.",
  "10": "Xinbij c'u chiwe chi in ri' ri Ajawaxel ri i Dios, chi mixe'j iwib chquiwäch ri e qui diosib ri aj amoreyib ri ix ix c'o pa ri culew camic; man xinimaj ta c'ut ri xinbij chiwe.’ ”",
  "11": "Xpe c'u ri aj cajalaj u tako'n ri Ajawaxel, xt'uyi' chuxe' ri räx che' ri c'o pa Opra, ri c'o pu k'ab ri Joas ri are' rachalaxic ri Abiezer. Are c'u ri Jedeon ri u c'ojol ri Joas cätajin cujosk'ij trico chc'uyal pa ri c'olbal jawije' cäpitz' wi ri uva che resaxic ri u wa'l, rech man cäquil ta ri aj madianib.",
  "12": "Ri aj cajalaj u tako'n ri Ajawaxel xuc'ut rib chuwäch, xubij c'u che: “Ri Ajawaxel c'o awuc', cowilaj achi ri c'o a chuk'ab.”",
  "13": "Ri Jedeon xutzelej u bixic che: “Cuyu' la nu mac, tat, we c'o ri Ajawaxel kuc', ¿jasche je cätajin cäkac'ulmaj wa'? ¿Jawije' c'o wi conojel tak ri mayibal ri xquitzijoj can ri e ka mam chke, xquibij c'u chke chi are ri Ajawaxel xujesan ulok pa Ejipt? Ri Ajawaxel camic uj u xutum canok, uj u jachom pa qui k'ab ri aj madianib.”",
  "14": "Xalwächix rumal ri Ajawaxel, xubij c'u che: “Chacojo' ri chuk'ab ri c'o awuc', rech catbe che qui to'ic ri aj israelib pa qui k'ab ri aj madianib. In ri' ri catintak bic.”",
  "15": "Xutzelej chi c'u u bixic ri Jedeon: “Jumul chic cuyu' la nu mac, tat, ¿jas ta c'u ri quinban na che qui to'ic ri aj israelib? Ri e wachalaxic e are ri sibalaj e meba' na chquiwäch conojel ri e ramak' ri aj Manases, in c'ut ri in ch'i'p na chquixo'l conojel ri wachalal.”",
  "16": "Ri Ajawaxel xubij che: “Catcuin che u banic quinc'oji' c'u na awuc', quebach'äc na ri aj madianib, jas ri cäban che u ch'äquic xa jun achi.”",
  "17": "Xubij c'ut ri Jedeon: “We nu rikom ri tok'ob la chäya' ba la jun c'utbal chwe chi kas lal ri cäch'aw la wuc'.",
  "18": "Bana' la tok'ob, chineyej na la c'ä quintzelej na ulok, quenc'ama ulok jun sipanic ri quinwaj quinya' che la.” Ri Ajawaxel xubij che: “Quincanaj waral, quinweyej na c'ä cattzelej ulok.”",
  "19": "Xbe ri Jedeon xupila' jun alaj q'uisic', xebuban caxlanwa ri man cäya' ta ch'am cuc' ri xeresaj che juwinak wajxaklajuj (38) libra cäj; xuya' c'u ri ti'j pa jun chicäch, ri calto xuya' pa jun t'uy, xuc'am bic c'ä jawije' c'o wi ri räx che'.",
  "20": "Ri aj cajalaj u tako'n ri Dios xutako chi chuya' ri ti'j xukuje' ri caxlanwa ri man yo'm ta ch'am cuc' puwi' ri abaj le', chujamij c'ut ri calto puwi'. Aretak xbantaj ronojel ri xtak ri Jedeon che u banic,",
  "21": "ri aj cajalaj tako'n xunak ri ti'j, ri caxlanwa ruc' ri u wi' ri u ch'amiy ri c'o pu k'ab, xel c'u ulok k'ak' che ri abaj ri xuja'risaj ri ti'j xukuje' ri caxlanwa; xsach c'ut ri aj cajalaj u tako'n ri Ajawaxel chuwäch.",
  "22": "Aretak xuch'ob ri Jedeon chi are' ri aj cajalaj u tako'n ri Ajawaxel xbanow wa', xubij: “Ay Ajawaxel, Ajawaxel. ¡Wilom ri u palaj ri aj cajalaj u tako'n ri Ajawaxel!”",
  "23": "Are c'u ri Ajawaxel xutzelej u bixic che: “Man caxe'j ta awib, man catecäm taj. Chac'ama' ri nu jamaril.”",
  "24": "Ri Jedeon xuban jun porobal chila' che u ya'ic u k'ij ri Ajawaxel, ri u bi' ri xucojo are wa': “Ri Ajawaxel are' nu jamaril.” We porobal ri' c'ä xak are c'o camic pa Opra, qui tinimit ri e u k'ab tak rachalaxic ri Abiezer.",
  "25": "Chupam ri roquibal ri ak'ab ri' ri Ajawaxel xubij che ri Jedeon: “Chac'ama' jun ama' u wacax ri a tat chquixo'l ri e u wacax, are' ri ucab ama' wacax ri c'o wukub u junab, chat'akij ri porobal aj Baal ri c'o pa ri rulew ri a tat xukuje' chat'akij ri che' ri tastalic ri c'o chuxcut ri porobal aj Baal,",
  "26": "chayaca' c'u jun porobal puwi' we tanatic ri' che ri Ajawaxel ri a Dios. Chac'ama' c'u ri ama' wacax, ri u cab, chachi'j c'u chwe jacha' che tabal tok'ob ri cächajirisaxic, are cacoj ri si' ri xel che ri che' ri tastalic ri xat'akij.”",
  "27": "Ri Jedeon xebuc'am lajuj chque ri pataninel tak rech, xuban ronojel ri xtak wi che u banic rumal ri Ajawaxel, man c'u pa k'ij taj xubano xane' chak'ab, rumal xe'n ib chquiwäch ri e rachalaxic ri u tat xukuje' ri achijab aj tinimit.",
  "28": "Pa ri u sakaric aretak xewalij ri winak re ri tinimit, xquilo chi t'akim chic ri porobal aj Baal, xukuje' t'akim chi ri che' ri tastalic ri c'o chuxcut ri porobal, chi'm chi c'u ne jun ama' wacax che tabal tok'ob ri cächajirisaxic puwi' ri c'ac' porobal.",
  "29": "Xec'otolan c'u chi'aj chquixo'l, xquibij: “¿Jachin ri xbanow wa'?” Aretak c'u sibalaj qui tzucum chic xukuje' qui tatabelan chic, xecuin c'u che u ch'obic chi are' xbanow ri Jedeon (u c'ojol ri Joas), xebec xequibij c'u che ri Joas:",
  "30": "“Chawesaj ulok ri a c'ojol, cäkacämisaj c'u na. U t'akim c'u ri porobal aj Baal xukuje' xut'akij ri che' ri tastalic ri c'o chuxcut ri porobal.”",
  "31": "Xutzelej c'u u bixic ri Joas chque ri winak ri qui mulin quib chrij: “¿La quito' u wi' ri Baal? ¿La quixch'ojin che u to'ic? ¡Chcämok majok cäsakaric apachin ta ne ri cuto' u wi' ri Baal! We Dios ri Baal chiya' canok rech cuto' rib u tuquiel, rech c'ut ri are' ri porobal ri xt'akixic.”",
  "32": "Pa ri k'ij ri' xquichaplej u bixic Jerobaal che ri Jedeon, cäquibij: “Chuto' rib ri Baal pu k'ab,” u t'akim chi c'u ri Jedeon ri porobal aj Baal.",
  "33": "Conojel c'u ri aj madianib, ri aj amalesib, xukuje' ri winak aj elebal k'ij, xquimulij quib, xek'ax chupam ri nima' Jordan xebekaj pa ri beya' re Jezreel.",
  "34": "Are c'u ri ruxlabal ri Ajawaxel xumajij ri Jedeon, xrok'esaj c'ut jun ruc'a' chij che qui siq'uixic ri e u k'ab tak rachalaxic ri Abiezer;",
  "35": "xukuje' xebutak bic tako'n che qui siq'uixic conojel ri ramak' ri Manases rech quepe che u to'ic. Xukuje' xebutak bic tako'n che qui siq'uixic ri aj Aser, ri aj Zabulon xukuje' ri aj Neptali ri xukuje' xepe che u to'ic.",
  "36": "Ri Jedeon xubij che ri Dios: “We kas quincoj la che qui to'tajisaxic ri aj israelib, jacha' ri kas bim la,",
  "37": "quinya' jun u tz'umal jun chij ri c'o rismal, chupam ri c'olbal ri cäyak' wi ri trico. We c'u aretak cäsakaric, ri rismal chij ch'akal rumal ri räxk'ab, chaki'j c'ut ri ulew, quincojo chi kas quincoj la che u to'tajisaxic ri Israel, jas ri kas bim la.”",
  "38": "Je c'u xc'ulmatajic. Aretak xwalij ri Jedeon ak'ab, xuyitz' ri u tz'umal chij, xresaj c'u jun mulul räxk'ab che.",
  "39": "Xubij chic ri Jedeon: “Mäpe oyowal la chwe. We quintz'onoj chic jun jasach che la. Xa jun c'utbal chic quinwaj quinwilo. Quinwaj quinwilo chi cäcanaj chaki'j ri u tz'umal chij, are ta c'u ri räxk'ab cuch'akba' ri ulew ri c'o pa tak u xcut ri u tz'umal chij.”",
  "40": "Je c'u xuban ri Dios pa ri ak'ab ri'. Aretak xsakar chucab k'ij ri u tz'umal chij chaki'j, ronojel c'u ri ulew ch'akal rumal ri räxk'ab."
}