{"1": "<pb/>Bien sabéis vosotros, hermanos, que nuestra ida a vosotros no fue estéril,", "2": "sino que, después de haber padecido sufrimientos e injurias en Filipos, como sabéis, confiados en nuestro Dios, tuvimos la valentía de predicaros el Evangelio de Dios entre frecuentes luchas.", "3": "Nuestra exhortación no procede del error, ni de intenciones dudosas,", "4": "sino que así como hemos sido juzgados aptos por Dios para confiarnos el Evangelio, así lo predicamos, no buscando agradar a los hombres, sino a Dios que examina nuestros corazones.", "5": "Nunca nos presentamos, bien lo sabéis, con palabras aduladoras, ni con pretextos de codicia, Dios es testigo,", "6": "ni buscando gloria humana, ni de vosotros ni de nadie.", "7": "Aunque pudimos imponer nuestra autoridad por ser apóstoles de Cristo, nos mostramos amables con vosotros, como una madre cuida con cariño de sus hijos.", "8": "Tanto os queríamos, que estábamos dispuestos a daros no sólo el Evangelio de Dios, sino nuestras propias vidas. ¡Habéis llegado a sernos entrañables!", "9": "Pues recordáis, hermanos, nuestros trabajos y fatigas. Trabajando día y noche, para no ser gravosos a ninguno de vosotros, os proclamamos el Evangelio de Dios.", "10": "Vosotros sois testigos, y Dios también, de cuán santa, justa e irreprochablemente nos comportamos con vosotros, los creyentes.", "11": "Como un padre a sus hijos, así también a cada uno de vosotros", "12": "os exhortábamos y animábamos, exigiéndoos vivieseis de una manera digna de Dios, que os ha llamado a su Reino y gloria.", "13": "De ahí que también por nuestra parte no cesemos de dar gracias a Dios porque, al recibir la palabra de Dios que os predicamos, la acogisteis, no como palabra de hombre, sino cual es en verdad, como palabra de Dios, que permanece activa en vosotros, los creyentes.", "14": "Porque vosotros, hermanos, habéis seguido el ejemplo de las iglesias de Dios que están en Judea, en Cristo Jesús, pues también vosotros habéis sufrido de vuestros compatriotas las mismas cosas que ellos de parte de los judíos;", "15": "éstos son los que dieron muerte al Señor y a los profetas y los que nos han perseguido a nosotros; no agradan a Dios y son enemigos de todos los hombres,", "16": "impidiéndonos predicar a los gentiles para que se salven; así van colmando constantemente la medida de sus pecados; pero la ira descargó sobre ellos con vehemencia.", "17": "<pb/>Mas nosotros, hermanos, separados de vosotros por breve tiempo - físicamente, mas no con el corazón - ansiábamos ardientemente ver vuestro rostro.", "18": "Por eso quisimos ir a vosotros - yo mismo, Pablo, lo intenté una y otra vez - pero Satanás nos lo impidió.", "19": "Pues, ¿quién, sino vosotros, puede ser nuestra esperanza, nuestro gozo, la corona de la que nos sentiremos orgullosos, ante nuestro Señor Jesús en su Venida?", "20": "Sí, vosotros sois nuestra gloria y nuestro gozo."}