{
  "1": "Rogamos hos pues, Hermanos porla venida del Señor nuestro Iesus el Chriſto, y de nuestro recogimiento à el.",
  "2": "Que no hos mouays facilmẽte de vuestro sentimiẽto, ni seays espãtados ni por eſpiritu, ni por palabra, ni por carta como nueſtra, como que el dia del Señor esté cerca",
  "3": "No hos engañe nadie en ninguna mane ra. porque no vẽdra que no vẽga antes la aposta sia, y ſe manifieste el HOMBRE DE PECCADO, EL HIIO DE PERDICION.",
  "4": "Opponiendoſe, y leuantandoſe cõtra todo loque ſe llama Dios, ò diuinidad: tanto que ſe assiente en el templo de Dios como Dios, haziendoſe parecer Dios.",
  "5": "No hos acordays que quãdo eſtaua cõ vosotros hos dezia eſto?",
  "6": "Y vosotros sabeys que es loque lo impide aora, paraque à ſu tiempo ſe manifieste.",
  "7": "Porque ya ſe obra el mysterio de iniquidad: solamẽte que el que aora domîna, domîne haſta que ſea quitado:",
  "8": "Y entõces sera manifestado aquel iniquo, àlqual el Señor matará cõ el Eſpiritu de ſu boca, y con la claridad de ſu venida lo quitará:",
  "9": "A aquel iniquo elqual vẽdrá por operacion de Satanas, con grande potencia, y ſeñales, y milagros mentirosos.",
  "10": "Y cõtodo engaño de iniquidad obrãdo en los que perecen: porquanto no recibierõ la charidad de la verdad para ſer saluos.",
  "11": "Portanto pues, embiará Dios en ellos operacion de error, paraque crean à la mẽtira:",
  "12": "Paraque ſean condennados todos los que no creyeron à la verdad, antes consintieron à la iniquidad.",
  "13": "Mas noſotros deuemos hazer siempre gracias à Dios por vosotros, Hermanos amados del Señor, deque Dios hos aya escogido por primicias de salud, por la san ctificacion del Eſpiritu y la fe verdadera:",
  "14": "A lo qual hos llamó por nuestro Euãgelio para al cauçar la gloria de nuestro Señor Iesus el Chriſto.",
  "15": "Anſique, Hermanos, estad firmes y retened la doctrina que aueys aprendido, ſea por palabra, ò por carta nueſtra.",
  "16": "Y el mismo Señor nuestro Iesus el Chriſto, y Dios y Padre nuestro, el qual nos amó, y nos dió la consolacion eterna y la buena eſperança por gracia.",
  "17": "Cõsuele vuestros coraçones, y hos cõ firme en toda buena palabra y obra."
}