{"1": "Estos son los hijos de David, que le nacieron en Hebrón: Amnón el primogénito, de Ahinoam jezreelita; el segundo Daniel, de Abigail de Carmelo;", "10": "Hijo de Salomón fue Roboam, cuyo hijo fue Abías, cuyo hijo fue Asa, cuyo hijo fue Josafat;", "11": "cuyo hijo fue Joram, cuyo hijo fue Ocozías, cuyo hijo fue Joás;", "12": "cuyo hijo fue Amasías, cuyo hijo fue Azarías, cuyo hijo fue Jotam;", "13": "cuyo hijo fue Acaz, cuyo hijo fue Ezequías, cuyo hijo fue Manasés;", "14": "cuyo hijo fue Amón, cuyo hijo fue Josías.", "15": "Y los hijos de Josías: Johanán su primogénito, el segundo Joacim, el tercero Sedequías, el cuarto Salum.", "16": "Los hijos de Joacim: Jeconías su hijo, cuyo hijo fue Sedequías.", "17": "Y los hijos de Jeconías: Asir, cuyo hijo fue Salatiel,", "18": "Malquiram, Pedaías, Senazar, y Jecamías, Hosama, y Nedabías.", "19": "Y los hijos de Pedaías: Zorobabel, y Simei. Y los hijos de Zorobabel: Mesulam, Hananías, y Selomit su hermana.", "2": "el tercero, Absalón, hijo de Maaca hija de Talmai rey de Gesur; el cuarto, Adonías hijo de Haguit;", "20": "Y de Mesulam : Hasuba, Ohel, y Berequías, Hasadías, y Jusab-hesed; cinco en todos.", "21": "Los hijos de Hananías: Pelatías, y Jesaías, hijo de Refaías, hijo de Arnán, hijo de Abdías, hijo de Secanías.", "22": "Hijo de Secanías fue Semaías; y los hijos de Semaías fueron Hatús, Igal, Barías, Nearías, y Safat; seis.", "23": "Los hijos de Nearías fueron estos tres: Elioenai, Ezequías, y Azricam.", "24": "Los hijos de Elioenai fueron estos siete: Hodavías, Eliasib, Pelaías, Acub, Johanán, Dalaías, y Anani.", "3": "el quinto, Sefatías, de Abital; el sexto, Itream, de Egla su mujer.", "4": "Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses; y en Jerusalén reinó treinta y tres años.", "5": "Estos cuatro le nacieron en Jerusalén: Simea, Sobab, Natán, y Salomón, de Bet-súa hija de Amiel.", "6": "Y otros nueve: Ibhar, Elisama, y Elifelet,", "7": "Noga, Nefeg, y Jafía.", "8": "Elisama, Eliada, y Elifelet.", "9": "Todos estos fueron los hijos de David, sin los hijos de las concubinas. Y Tamar fue hermana de ellos."}