{"1": "Así trajeron el arca de Dios, y la asentaron en medio de la tienda que David había tendido para ella; y ofrecieron holocaustos y pacíficos delante de Dios.", "10": "Gloriaos en su santo nombre; alégrese el corazón de los que buscan al SEÑOR.", "11": "Buscad al SEÑOR y su fortaleza; buscad su rostro continuamente.", "12": "Haced memoria de sus maravillas que ha obrado, de sus prodigios, y de los juicios de su boca,", "13": "oh vosotros , simiente de Israel su siervo, hijos de Jacob, sus escogidos.", "14": "El SEÑOR, él es nuestro Dios; sus juicios, en toda la tierra.", "15": "Haced memoria de su alianza perpetuamente, y de la palabra que él mandó en mil generaciones.", "16": "La cual él concertó con Abraham, y de su juramento a Isaac;", "17": "la cual él confirmó a Jacob por estatuto, y a Israel en pacto eterno,", "18": "diciendo: A ti daré la tierra de Canaán, cuerda de vuestra herencia;", "19": "siendo vosotros pocos hombres en número, y peregrinos en ella.", "2": "Y cuando David hubo acabado de ofrecer el holocausto y los pacíficos, bendijo al pueblo en el nombre del SEÑOR.", "20": "Y anduvieron de nación en nación, y de un reino a otro pueblo.", "21": "No permitió que nadie los oprimiese; antes por amor de ellos castigó a los reyes.", "22": "No toquéis, dijo, a mis ungidos, ni hagáis mal a mis profetas.", "23": "Cantad al SEÑOR, toda la tierra; anunciad de día en día su salud.", "24": "Declarad entre los gentiles su gloria, y en todos los pueblos sus maravillas.", "25": "Porque grande es el SEÑOR, y digno de ser grandemente loado, y de ser temido sobre todos los dioses.", "26": "Porque todos los dioses de los pueblos no son nada; mas el SEÑOR hizo los cielos.", "27": "Potencia y hermosura están delante de él; fortaleza y alegría en su morada.", "28": "Atribuid al SEÑOR, oh familias de los pueblos, atribuid al SEÑOR gloria y potencia.", "29": "Atribuid al SEÑOR la gloria de su nombre; traed presente, y venid delante de él; postraos delante del SEÑOR en la hermosura de su santidad.", "3": "Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de pan, y una pieza de carne, y un frasco de vino .", "30": "Temed delante de su presencia, toda la tierra; que el mundo está aún afirmando para que no se conmueva.", "31": "Los cielos se alegren, y la tierra se goce, y digan en las naciones extrañas : Reina el SEÑOR.", "32": "El mar truene, y todo lo que en él está; alégrese el campo, y todo lo que contiene.", "33": "Entonces cantarán los árboles de los bosques delante del SEÑOR, porque viene a juzgar la tierra.", "34": "Confesad al SEÑOR, porque es bueno; porque su misericordia es eterna.", "35": "Y decid: Sálvanos, oh Dios, salud nuestra; júntanos, y líbranos de los gentiles, para que confesemos tu santo nombre, y nos gloriemos en tu alabanza.", "36": "Bendito sea el SEÑOR Dios de Israel, de eternidad a eternidad; y digan todos los pueblos, Amén; y alabanza al SEÑOR.", "37": "Y dejó allí, delante del arca del pacto del SEÑOR, a Asaf y a sus hermanos, para que ministrasen de continuo delante del arca, cada cosa en su día.", "38": "Y a Obed-edom y a sus hermanos, sesenta y ocho; y a Obed-edom hijo de Jedutún, y a Asa, por porteros.", "39": "Y a Sadoc el sacerdote, y a sus hermanos los sacerdotes, delante del tabernáculo del SEÑOR en el alto que estaba en Gabaón,", "4": "Y puso delante del arca del SEÑOR ministros de los levitas, para que recordasen, y confesasen, y loasen al SEÑOR Dios de Israel:", "40": "para que sacrificasen continuamente, a mañana y tarde, holocaustos al SEÑOR en el altar del holocausto, conforme a todo lo que está escrito en la ley del SEÑOR, que él mandó a Israel;", "41": "y con ellos a Hemán y a Jedutún, y los otros escogidos declarados por sus nombres, para confesar al SEÑOR, porque su misericordia es eterna.", "42": "Y con ellos a Hemán y a Jedutún con trompetas y címbalos para sonar, con otros instrumentos de música de Dios; y los hijos de Jedutún, por porteros.", "43": "Y todo el pueblo se fue cada uno a su casa; y David se volvió para bendecir su casa.", "5": "Asaf era el primero, el segundo después de él Zacarías, Jeiel, Semiramot, Jeiel, Matatías, Eliab, Benaía, Obed-edom, y Jehiel, con sus instrumentos de salterios y arpas; y Asaf resonaba con címbalos;", "6": "y Benaía y Jahaziel, sacerdotes, continuamente con trompetas delante del arca del pacto de Dios.", "7": "Entonces, en aquel día, dio David principio a confesar al SEÑOR por mano de Asaf y de sus hermanos:", "8": "Confesad al SEÑOR, invocad su nombre, haced notorias en los pueblos sus obras.", "9": "Cantad a él, cantadle salmos; hablad de todas sus maravillas."}