{
  "1": "Dixitque Balaam ad Balac: difica mihi hic septem aras, et para totidem vitulos, ejusdemque numeri arietes.",
  "2": "Cumque fecisset juxta sermonem Balaam, imposuerunt simul vitulum et arietem super aram.",
  "3": "Dixitque Balaam ad Balac: Sta paulisper juxta holocaustum tuum, donec vadam, si forte occurrat mihi Dominus, et quodcumque imperaverit, loquar tibi.",
  "4": "Cumque abiisset velociter, occurrit illi Deus. Locutusque ad eum Balaam: Septem, inquit, aras erexi, et imposui vitulum et arietem desuper.",
  "5": "Dominus autem posuit verbum in ore ejus, et ait: Revertere ad Balac, et hc loqueris.",
  "6": "Reversus invenit stantem Balac juxta holocaustum suum, et omnes principes Moabitarum:",
  "7": "assumptaque parabola sua, dixit: [De Aram adduxit me Balac rex Moabitarum, de montibus orientis: Veni, inquit, et maledic Jacob; propera, et detestare Isral.",
  "8": "Quomodo maledicam, cui non maledixit Deus? qua ratione detester, quem Dominus non detestatur?",
  "9": "De summis silicibus videbo eum, et de collibus considerabo illum. Populus solus habitabit, et inter gentes non reputabitur.",
  "10": "Quis dinumerare possit pulverem Jacob, et nosse numerum stirpis Isral? Moriatur anima mea morte justorum, et fiant novissima mea horum similia.]",
  "11": "Dixitque Balac ad Balaam: Quid est hoc quod agis? ut malediceres inimicis meis vocavi te, et tu e contrario benedicis eis.",
  "12": "Cui ille respondit: Num aliud possum loqui, nisi quod jusserit Dominus?",
  "13": "Dixit ergo Balac: Veni mecum in alterum locum unde partem Isral videas, et totum videre non possis: inde maledicito ei.",
  "14": "Cumque duxisset eum in locum sublimem, super verticem montis Phasga, dificavit Balaam septem aras, et impositis supra vitulo atque ariete,",
  "15": "dixit ad Balac: Sta hic juxta holocaustum tuum, donec ego obvius pergam.",
  "16": "Cui cum Dominus occurrisset, posuissetque verbum in ore ejus, ait: Revertere ad Balac, et hc loqueris ei.",
  "17": "Reversus invenit eum stantem juxta holocaustum suum, et principes Moabitarum cum eo. Ad quem Balac: Quid, inquit, locutus est Dominus?",
  "18": "At ille, assumpta parabola sua, ait: [Sta, Balac, et ausculta; audi, fili Sephor:",
  "19": "non est Deus quasi homo, ut mentiatur, nec ut filius hominis, ut mutetur. Dixit ergo, et non faciet? locutus est, et non implebit?",
  "20": "Ad benedicendum adductus sum: benedictionem prohibere non valeo.",
  "21": "Non est idolum in Jacob, nec videtur simulacrum in Isral. Dominus Deus ejus cum eo est, et clangor victori regis in illo.",
  "22": "Deus eduxit illum de gypto, cujus fortitudo similis est rhinocerotis.",
  "23": "Non est augurium in Jacob, nec divinatio in Isral: temporibus suis dicetur Jacob et Israli quid operatus sit Deus.",
  "24": "Ecce populus ut lena consurget, et quasi leo erigetur: non accubabit donec devoret prdam, et occisorum sanguinem bibat.]",
  "25": "Dixitque Balac ad Balaam: Nec maledicas ei, nec benedicas.",
  "26": "Et ille ait: Nonne dixi tibi quod quidquid mihi Deus imperaret, hoc facerem?",
  "27": "Et ait Balac ad eum: Veni, et ducam te ad alium locum: si forte placeat Deo ut inde maledicas eis.",
  "28": "Cumque duxisset eum super verticem montis Phogor, qui respicit solitudinem,",
  "29": "dixit ei Balaam: difica mihi hic septem aras, et para totidem vitulos, ejusdemque numeri arietes.",
  "30": "Fecit Balac ut Balaam dixerat: imposuitque vitulos et arietes per singulas aras."
}