{"1": "<pb/>Todas las tribus de Israel fueron a presentarse a David en Hebrón y le hablaron as: \"Aqu estamos. Hueso tuyo y carne tuya somos.", "2": "Ya antes, cuando reinaba sobre nosotros Saúl, eras tú quien dirig as las expediciones de Israel; y además Yahveh te ha dicho: \"Tú apacentarás a mi pueblo Israel; tú serás el caudillo de Israel\"\".", "3": "Se presentaron, pues, todos los ancianos de Israel ante el rey en Hebrón. El rey David pactó alianza con ellos en Hebrón, en presencia de Yahveh, y ellos ungieron a David por rey de Israel.", "4": "Treinta a os ten a David cuando comenzó a reinar y reinó cuarenta a os.", "5": "En Hebrón reinó, sobre Judá, siete a os y seis meses; y en Jerusalén, sobre todo Israel y Judá, reinó treinta y tres a os.", "6": "<pb/>El rey y sus hombres se dirigieron a Jerusalén contra los jebuseos que habitaban en aquella tierra. Éstos hab an desafiado a David en estos términos: \"No entrarás aqu; cojos y ciegos bastarán para rechazarte\". Como queriendo decir: no entrará David aqu.", "7": "Pero David se apoderó de la fortaleza de Sión, es decir, de la Ciudad de David.", "8": "David hab a declarado aquel d a: \"Todo el que quiera batir a los jebuseos atacará por el canal. Cuanto a los ciejos y cojos, David los aborrece\". Por eso se suele decir: \"Ni ciegos ni cojos entrarán en la casa\".", "9": "David se instaló en la fortaleza, y la llamó Ciudad de David. Construyó edificaciones a su alrededor, desde el Miló hacia adentro.", "10": "David acrecentaba cada vez más su poder, pues Yahveh, Dios Sebaot, estaba con él.", "11": "<pb/>Entonces Jirán, rey de Tiro, envió mensajeros a David con maderas de cedro, carpinteros y canteros que edificaron el palacio de David.", "12": "Conoció as David que Yahveh lo hab a confirmado por rey de Israel y que hab a exaltado su reino a causa de su pueblo, Israel.", "13": "<pb/>Tomó David nuevas concubinas y mujeres en Jerusalén después de venir de Hebrón, y le nacieron más hijos e hijas.", "14": "Éstos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán y Salomón;", "15": "Yibjar, Elisúa, Néfeg, Yaf a,", "16": "Elisamá, Elyadá y Elifélet.", "17": "<pb/>Cuando se enteraron los filisteos de que David hab a sido ungido rey de Israel subieron todos en su busca; David, al saberlo, bajó a la fortaleza.", "18": "Llegaron los filisteos y se desplegaron por el valle de Refa n.", "19": "Entonces David consultó a Yahveh diciendo: \"¿He de subir contra los filisteos? ¿Me los vas a entregar en mis manos?\". Yahveh respondió a David: \"Sube, porque ciertamente te los voy a entregar en tus manos\".", "20": "Fue, pues, David a Baal Peras n y all los derrotó. Exclamó entonces David: \"Yahveh ha abierto una brecha en mis enemigos delante de m como abren brecha las aguas\". Por eso llamó a aquel lugar Baal Peras n.", "21": "Ellos abandonaron all a sus dolos y David y sus hombres se los llevaron.", "22": "Volvieron a subir los filisteos y se desplegaron por el valle de Refa n.", "23": "Consultó entonces David a Yahveh, que le respondió: \"No subas. Da un rodeo por detrás de ellos y atácalos por el lado de las balsameras.", "24": "Cuando oigas ruidos de pasos entre las copas de las balsameras, desencadena el ataque, porque Yahveh irá delante de ti para derrotar al ejército de los filisteos\".", "25": "Hizo David como Yahveh le hab a ordenado y batió a los filisteos desde Gabaón hasta la entrada de Guézer."}