{"1": "<pb/>Éstas son las últimas palabras de David: \"Oráculo de David, hijo de Jesé, oráculo del varón bien encumbrado, del ungido del Dios de Jacob, del dulce salmista de Israel.", "2": "El esp ritu de Yahveh habla por m, y su palabra está en mi lengua.", "3": "Ha dicho el Dios de Israel, la roca de Israel me ha hablado: \"Quien gobierna a los hombres con justicia, quien gobierna en el temor de Dios,", "4": "como el clarear de la ma ana, al levantarse el sol, en una ma ana sin nubes, que hace brotar, tras la lluvia, el césped de la tierra\".", "5": "¿No es as mi casa junto a Dios? Puesto que él hizo conmigo una alianza eterna, toda bien ordenada y protegida, ¿no hará él germinar toda mi salvación y mi deseo?", "6": "Los perversos son todos como espinas del desierto, que no son recogidas con la mano.", "7": "Y si alguien las toca, es con hierro o el asta de la lanza, para ser consumidas en el fuego\".", "8": "<pb/>Éstos son los nombres de los héroes de David: Isbaal, el jacmonita, jefe de los Tres; fue el que blandió su lanza contra ochocientos y los mató en un solo combate.", "9": "Después sigue Eleazar, hijo de Dodó, de Ajoj, uno de los tres héroes. Estaba con David cuando desafiaron a los filisteos que se hab an concentrado all para el combate. Cuando los hombres de Israel se retiraban,", "10": "él se mantuvo firme e hirió a los filisteos hasta que se le cansó la mano y se le quedó pegada a la espada. Aquel d a le otorgó Yahveh una gran victoria, de tal suerte que el ejército volvió sobre sus pasos, aunque sólo para recoger los despojos.", "11": "Le sigue Samá, hijo de Agué, de Arar. Hab anse concentrado los filisteos en Lej, donde hab a un campo todo de lentejas. La tropa hab a huido ante los filisteos.", "12": "Pero él se plantó en medio del campo, lo defendió y derrotó a los filisteos. Fue aquella una gran victoria otorgada por Yahveh.", "13": "Tres de los treinta bajaron al comienzo de la siega y fueron a reunirse con David en la caverna de Adulán mientras un cuerpo de filisteos acampaba en el valle de Refa n.", "14": "David se encontraba entonces en el fort n, mientras una guarnición de filisteos estaba destacada en Belén.", "15": "Y se le ocurrió a David decir: \"¡Quién me diera a beber agua del pozo que hay a la puerta de Belén!\".", "16": "Al instante, los tres héroes irrumpieron en el campamento de los filisteos, sacaron agua del pozo que hay a la puerta de Belén, la llevaron y se la ofrecieron a David, pero éste no quiso beberla, sino que la derramó como libación ante Yahveh,", "17": "al tiempo que dec a: \"¡Lejos de m, Yahveh, hacer tal cosa! ¡Es la sangre de los hombres que han ido exponiendo sus vidas!\". Y no quiso beberla. Esto es lo que hicieron los tres héroes.", "18": "Abisay, hermano de Joab, hijo de Servia, era jefe de los treinta; blandió su lanza contra trescientos hombres y los mató. As adquirió renombre entre los treinta.", "19": "Era el más famoso de los treinta; pero, aunque era su jefe, no llegó a la fama de los Tres.", "20": "Bena as, hijo de Joadá, hombre valeroso y de grandes haza as, originario de Cabseel, fue el que mató a los dos hijos de Ariel de Moab y el que bajó al fondo de un pozo, en un d a de nieve, y mató a un león.", "21": "Además, mató a un egipcio de gran estatura. Ten a el egipcio en su mano una lanza. Bajó contra él con un bastón, arrancó la lanza de manos del egipcio y con su propia lanza lo mató.", "22": "Esto hizo Bena as, hijo de Joadá, y adquirió as renombre entre los treinta valientes.", "23": "Fue tenido en más consideración que los treinta, pero no llegó a la fama de los Tres. David lo puso al frente de su guardia.", "24": "Asael, hermano de Joab, era uno de los treinta. También lo eran: Eljanán, hijo de Dodó, oriundo de Belén;", "25": "Samá, de Jarod; Elicá, de Jarod;", "26": "Jeles, de Bet Pélet; Irá, hijo de Iqués, de Técoa;", "27": "Abiezer, de Anatot; Sibecay, de Jusá;", "28": "Salmón, de Ajoj; Majray de Netofá;", "29": "Jéleb, hijo de Baaná, de Netofá; Itay, hijo de Ribay, de Guibeá de Benjam n;", "30": "Bena as, de Piratón; Hiday, de los valles de Gaás,", "31": "Abialbón de Arabá; Azmávet, de Bajur n;", "32": "Elyajbá, de Saalbón; Yasén, de Nun, Jonatán,", "33": "hijo de Samá, de Arar; Ajián, hijo de Sarar, de Arar;", "34": "Elifélet, hijo de Ajasbay, de Bet Maacá; Elián, hijo de Ajitófel, de Guiló;", "35": "Jesray, de Carmelo; Paaray, de Arab;", "36": "Yigal, hijo de Natán, de Sobá; Ban, de Gad;", "37": "Sélec, el amonita; Najray, de Beerot, escudero de Joab, hijo de Servia;", "38": "Irá, de Yatir; Gareb, de Yatir;", "39": "Ur as, el hitita. En total, treinta y siete."}