{"1": "<pb/>Tras la muerte de Saúl, cuando David llevaba ya dos d as en Sicelag después de haber derrotado a los amalecitas,", "2": "al tercer d a llegó del campamento de Saúl un hombre con los vestidos desgarrados y cubierta de polvo la cabeza. Al acercarse a David, se echó a tierra y se postró ante él.", "3": "David le preguntó: \"¿De dónde vienes?\". Y él le respondió: \"Acabo de escapar del campamento de Israel\".", "4": "Le dijo David: \"¿Qué ha sucedido? Cuéntamelo, por favor\". A lo que él respondió: \"Pues que el ejército huyó de la batalla, muchos cayeron muertos. También murieron Saúl y su hijo Jonatán\".", "5": "Preguntó David al joven que le tra a la noticia: \"¿Cómo sabes tú que Saúl y su hijo Jonatán han muerto?\".", "6": "El joven que le tra a la noticia respondió: \"Me encontraba yo casualmente en el monte Gelboé, y vi a Saúl apoyado sobre su lanza justamente cuando los carros y los jinetes estaban a punto de darle alcance.", "7": "Miró hacia atrás y, al verme, me llamó. Yo le contesté: \"Aqu estoy\".", "8": "Él me preguntó: \"¿Quién eres tú?\". Y le respond: \"Soy amalecita\".", "9": "D jome entonces: \"Acércate a m y mátame. Se ha apoderado de m un espasmo de muerte, pero todav a estoy lleno de vida\".", "10": "Acerquéme a él y le maté, porque estaba cierto de que no hab a de sobrevivir a su ca da. Tomé luego la diadema que llevaba en la cabeza y el brazalete que ten a en el brazo, y se los he tra do aqu a mi se or\".", "11": "David echó mano a sus vestidos y los rasgó; y lo mismo hicieron todos los que estaban con él.", "12": "Luego hicieron duelo con lloros y ayunos hasta el atardecer por Saúl y por su hijo Jonatán, por el pueblo de Yahveh y por la casa de Israel, porque hab an ca do al filo de la espada.", "13": "Preguntó después David al joven que le trajo la noticia: \"¿De dónde eres tú?\". Respondió él: \"Soy hijo de un extranjero, de un amalecita\".", "14": "Y David le intimó: \"¿Cómo no has sentido temor de levantar tu mano para matar al ungido de Yahveh?\".", "15": "David llamó entonces a uno de sus hombres y le ordenó: \"Acércate a él y mátalo\". Él lo hirió de muerte y el amalecita murió.", "16": "David le dijo: \"Caiga tu sangre sobre tu cabeza, pues tu boca testificó contra ti cuando dijiste: \"Yo he dado muerte al ungido de Yahveh\"\".", "17": "<pb/>Entonces David compuso esta eleg a por Saúl y por su hijo Jonatán", "18": "y ordenó que se la ense aran a los hijos de Judá. Es el canto del arco, que está escrito en el Libro del Justo:", "19": "\"¡Ha perecido en tus montes tu gloria, oh Israel! ¡Cómo han ca do los héroes!", "20": "No lo anunciéis en Gat, ni lo publiquéis en las plazas de Ascalón, para que no se alegren las hijas de los filisteos, para que no salten de gozo las hijas de los incircuncisos.", "21": "¡Oh montes de Gelboé! ¡No caiga más sobre vosotros roc o ni lluvia, ni seáis ya campos de primicias! ¡Porque all fue abatido el escudo de los héroes! El escudo de Saúl no sólo ungido con aceite,", "22": "sino con sangre de heridos, con grasa de valientes. El arco de Jonatán jamás retroced a, ni la espada de Saúl volv a atrás en vano.", "23": "Saúl y Jonatán, tan amados y amables, ni en vida ni en muerte se han separado. Eran más rápidos que el águila, más fuertes que el león.", "24": "¡Oh hijas de Israel, llorad por Saúl, que os vest a de deliciosa púrpura y con adornos de oro realzaba vuestros vestidos!", "25": "¡Cómo cayeron los héroes en medio del combate! ¡Oh Jonatán, herido de muerte en las alturas!", "26": "¡Qué angustia siento por ti, hermano m o, Jonatán! Tú eras para m sobremanera grato. Tu amistad fue para m más maravillosa que el amor de las mujeres.", "27": "¡Cómo han sucumbido los héroes! ¡Cómo han perecido las armas de guerra!\""}