{"1": "<pb/>Apenas David hab a traspuesto la cumbre, salió a su encuentro Sibá, criado de Meribaal, con un par de asnos aparejados y cargados con doscientos panes, cien racimos de uvas pasas, cien frutas de verano y un odre de vino.", "2": "El rey dijo a Sibá: \"¿Qué vas a hacer con eso?\". Respondió Sibá: \"Los asnos servirán de montura a la familia del rey, el pan y la fruta, de alimento para los criados; y el vino, para que beban los que se sientan desfallecer en el desierto\".", "3": "El rey le preguntó: \"¿Y dónde está el hijo de tu se or?\". Sibá replicó al rey: \"Se ha quedado en Jerusalén, porque piensa: \"Hoy me ha de restituir la casa de Israel el reino de mi padre\"\".", "4": "Entonces el rey dijo a Sibá: \"Para ti será todo lo que pertenece a Meribaal\". Respondió Sibá: \"Me postro ante ti. ¡Goce yo de tu favor, oh rey, mi se or!\".", "5": "Cuando el rey David llegó a Bajur n, salió de all un hombre del clan de la casa de Saúl, llamado Seme, hijo de Guerá. Avanzaba profiriendo maldiciones", "6": "y tirando piedras a David y a todos los servidores del rey, mientras toda la gente y los valientes se pon an a su derecha y a su izquierda.", "7": "Dec a Seme en sus maldiciones: \"¡Vete, vete, hombre sanguinario y perverso!", "8": "Yahveh ha hecho recaer sobre ti toda la sangre de la casa de Saúl, cuyo reino has usurpado, y Yahveh ha entregado el reino en manos de tu hijo Absalón. Ahora has ca do en tu propia maldad, porque eres un hombre sanguinario\".", "9": "Entonces Abisay, hijo de Servia, dijo al rey: \"¿Por qué ese perro muerto insulta al rey, mi Se or? ¡Perm teme que yo vaya y le corte la cabeza!\".", "10": "Pero el rey respondió: \"¿Qué tengo yo que ver con vosotros, hijos de Servia? Déjalo que me insulte. Porque si Yahveh le dice: \"Insulta a David\", ¿quién podrá decirle: \"Por qué haces eso?\"\".", "11": "Y a adió David a Abisay y a todos sus servidores: \"Si mi hijo, que salió de mis entra as, atenta contra mi vida, ¿cuánto más ahora un benjaminita? Dejadle que me siga maldiciendo, pues se lo manda Yahveh.", "12": "Puede ser que Yahveh considere mi aflicción y me devuelva su bondad a cambio de las maldiciones de hoy\".", "13": "Y David y sus hombres prosiguieron su camino, mientras Seme los segu a de cerca, por la ladera del monte, maldiciendo y lanzando al mismo tiempo piedras y tierra.", "14": "El rey y toda la gente que le acompa aba llegaron extenuados a.., y all tomaron aliento.", "15": "Absalón y todos los hombres de Israel entraron en Jerusalén. Estaba con él Ajitófel.", "16": "Jusay, el arquita, amigo de David, se presentó a Absalón y le dijo: \"¡Viva el rey! ¡Viva el rey!\".", "17": "Pero Absalón le replicó: \"¿Es éste el afecto que tienes a tu amigo? ¿Por qué no te has ido con tu amigo?\".", "18": "Jusay contestó a Absalón: \"No. Yo soy del que elija Yahveh, el pueblo y todos los israelitas; con ése me quedaré.", "19": "Y, en segundo lugar: ¿a quién vengo a servir, sino a su hijo? Como serv a tu padre, as te serviré a ti\".", "20": "Luego dijo Absalón a Ajitófel: \"Celebrad un consejo sobre lo que tenemos que hacer\".", "21": "Respondió Ajitófel a Absalón: \"Llégate a las concubinas de tu padre, las que él dejó al cuidado del palacio, y as sabrá todo Israel que te has hecho aborrecible a tu padre y se fortalecerán las manos de cuantos te siguen\".", "22": "Levantaron, pues, una tienda para Absalón en la azotea, y Absalón entró a las concubinas de su padre a la vista de todo Israel.", "23": "Los consejos que daba Ajitófel eran tenidos por entonces como oráculos de Dios, as eran estimados todos los consejos de Ajitófel, tanto por David como por Absalón."}