{
  "1": "Seis días después, Jesús tomó a Pedro y a los hermanos Santiago y Juan, y los llevó aparte a un monte alto.",
  "2": "Allí, en presencia de ellos, cambió la apariencia de Jesús. Su rostro brillaba como el sol y sus ropas se volvieron blancas como la luz.",
  "3": "En esto vieron a Moisés y Elías conversando con él.",
  "4": "Pedro dijo a Jesús: –Señor, ¡qué bien que estemos aquí! Si quieres, haré tres chozas: una para ti, otra para Moisés y otra para Elías.",
  "5": "Mientras Pedro hablaba los envolvió una nube luminosa. Y de la nube salió una voz, que dijo: “Este es mi Hijo amado, a quien he elegido. Escuchadle.”",
  "6": "Al oir esto, los discípulos se inclinaron hasta el suelo llenos de miedo.",
  "7": "Jesús se acercó a ellos, los tocó y les dijo: –Levantaos, no tengáis miedo.",
  "8": "Entonces alzaron los ojos y ya no vieron a nadie más que a Jesús.",
  "9": "Mientras bajaban del monte, Jesús les ordenó: –No contéis a nadie esta visión, hasta que el Hijo del hombre haya resucitado.",
  "10": "Los discípulos preguntaron a Jesús: – ¿Por qué dicen los maestros de la ley que Elías tiene que venir primero?",
  "11": "Jesús contestó: –Es cierto que Elías ha de venir y que ha de poner todas las cosas en orden.",
  "12": "Sin embargo, yo os digo que Elías ya vino, pero ellos no le reconocieron, sino que hicieron con él cuanto quisieron. De la misma manera va a sufrir a manos de ellos el Hijo del hombre.",
  "13": "Entonces comprendieron los discípulos que Jesús les estaba hablando de Juan el Bautista.",
  "14": "Cuando llegaron a donde estaba la gente, se acercó un hombre a Jesús, y arrodillándose delante de él",
  "15": "le dijo: –Señor, ten compasión de mi hijo. Le dan ataques y sufre horriblemente; muchas veces se cae en el fuego o en el agua.",
  "16": "Lo he traído a tus discípulos, pero no han podido sanarlo.",
  "17": "Jesús contestó: –¡Oh, gente sin fe y perversa! ¿Hasta cuándo habré de estar con vosotros? ¿Hasta cuándo habré de soportaros? ¡Traedme aquí al muchacho!",
  "18": "En seguida Jesús reprendió al demonio y lo hizo salir del muchacho, que quedó sanado en el mismo momento.",
  "19": "Después los discípulos preguntaron aparte a Jesús: – ¿Por qué no pudimos nosotros expulsar a ese demonio?",
  "20": "Jesús les dijo: –Porque tenéis muy poca fe. Os aseguro que si tuvierais fe, aunque fuera tan pequeña como un semilla de mostaza, diríais a ese monte: ‘Quítate de ahí y pásate allá’, y el monte se pasaría. Nada os sería imposible.21",
  "21": "Mientras andaban juntos por la región de Galilea, Jesús les dijo: –El Hijo del hombre va a ser entregado en manos de los hombres,",
  "22": "y lo matarán; pero al tercer día resucitará. Esta noticia los llenó de tristeza.",
  "23": "Cuando Jesús y sus discípulos llegaron a Cafarnaún, los que cobraban el impuesto para el templo fueron a ver a Pedro, y le preguntaron: – ¿Tu maestro no paga el impuesto para el templo?",
  "24": "–Sí, lo paga –contestó Pedro. Luego, al entrar Pedro en casa, Jesús se dirigió a él en primer lugar, diciendo: – ¿Qué te parece, Simón? ¿A quiénes cobran impuestos y contribuciones los reyes de este mundo: a sus propios súbditos o a los extranjeros?",
  "25": "Pedro contestó: –A los extranjeros. –Por lo tanto –añadió Jesús–, los propios súbditos no tienen que pagar nada.",
  "26": "Pero, para que nadie se ofenda, ve al lago y echa el anzuelo. En la boca del primer pez que pesques encontrarás una moneda que será suficiente para pagar mi impuesto y el tuyo. Llévatela y págalos."
}