{
  "1": "Se acercaron a Jesús algunos fariseos y maestros de la ley que habían llegado de Jerusalén, y le preguntaron:",
  "2": "–¿Por qué tus discípulos desobedecen la tradición de nuestros antepasados? ¿Por qué no cumplen con el rito de lavarse las manos antes de comer?",
  "3": "Jesús les preguntó: – ¿Y por qué también vosotros desobedecéis el mandato de Dios por seguir vuestras propias tradiciones?",
  "4": "Porque Dios dijo: ‘Honra a tu padre y a tu madre’ y ‘El que maldiga a su padre o a su madre será condenado a muerte.’",
  "5": "En cambio, vosotros afirmáis que uno puede decir a su padre o a su madre: ‘No puedo socorrerte, porque todo lo que tengo se lo he ofrecido a Dios’,",
  "6": "y que el que dice esto ya no está obligado a socorrer a su padre o a su madre. Así invalidáis el mandato de Dios por seguir vuestras propias tradiciones.",
  "7": "¡Hipócritas! Bien habló el profeta Isaías acerca de vosotros, cuando dijo:",
  "8": "‘Este pueblo me honra de labios afuera, pero su corazón está lejos de mí.",
  "9": "De nada sirve que me rinda culto, pues sus enseñanzas son mandatos de hombres.’",
  "10": "Luego Jesús llamó a la gente y dijo: –Escuchad y entended:",
  "11": "Lo que entra por la boca del hombre no le hace impuro. Al contrario, lo que hace impuro al hombre es lo que sale de su boca.",
  "12": "Entonces los discípulos se acercaron a Jesús y le preguntaron: – ¿Sabes que los fariseos se ofendieron al oir lo que dijiste?",
  "13": "Él les contestó: –Toda planta que no haya plantado mi Padre celestial, será arrancada de raíz.",
  "14": "Dejadlos: son ciegos que guían a otros ciegos, y si un ciego guía a otro, los dos caerán en el hoyo.",
  "15": "Pedro pidió entonces a Jesús: –Explícanos lo que has dicho.",
  "16": "Jesús respondió: – ¿Tampoco vosotros lo entendéis?",
  "17": "¿No comprendéis que todo lo que entra por la boca va al vientre y después sale del cuerpo?",
  "18": "En cambio, lo que sale de la boca viene del interior del hombre, y eso le hace impuro.",
  "19": "Porque del corazón del hombre salen los malos pensamientos, los asesinatos, el adulterio, la inmoralidad sexual, los robos, las mentiras y los insultos.",
  "20": "Estas cosas son las que hacen impuro al hombre; pero el comer sin haber cumplido con el rito de lavarse las manos no le hace impuro.",
  "21": "Jesús pasó de allí a la región de Tiro y Sidón.",
  "22": "Una mujer cananea que vivía en aquella tierra, se le acercó dando voces: –¡Señor, Hijo de David, ten compasión de mí! ¡Mi hija tiene un demonio!",
  "23": "Jesús no contestó ni una palabra. Entonces los discípulos se acercaron a él y le rogaron: –Dile a esa mujer que se marche, porque viene dando voces detrás de nosotros.",
  "24": "Jesús les dijo: –Dios me ha enviado únicamente a las ovejas perdidas del pueblo de Israel.",
  "25": "Pero la mujer fue a arrodillarse delante de él y le pidió: –¡Señor, ayúdame!",
  "26": "Él le contestó: –No está bien quitarles el pan a los hijos y dárselo a los perros.",
  "27": "–Sí, Señor –dijo ella–, pero hasta los perros comen las migajas que caen de la mesa de sus amos.",
  "28": "Entonces le dijo Jesús: –¡Mujer, qué grande es tu fe! Hágase como quieres. Desde aquel mismo momento, su hija quedó sanada.",
  "29": "Jesús, saliendo de allí, se fue a la orilla del lago de Galilea; luego subió al monte y se sentó.",
  "30": "Mucha gente se reunió donde él estaba. Llevaban cojos, ciegos, mancos, mudos y otros muchos enfermos; los ponían a los pies de Jesús y él los sanaba.",
  "31": "De modo que la gente estaba asombrada al ver que los mudos hablaban, los mancos quedaban sanos, los cojos andaban y los ciegos veían. Y todos alababan al Dios de Israel.",
  "32": "Jesús llamó a sus discípulos y les dijo: –Siento compasión de esta gente, porque ya hace tres días que están aquí conmigo y no tienen nada que comer. No quiero enviarlos en ayunas a sus casas, no sea que desfallezcan por el camino.",
  "33": "Sus discípulos le dijeron: –Pero ¿cómo encontrar comida para tanta gente en un lugar como este, donde no vive nadie?",
  "34": "Jesús les preguntó: – ¿Cuántos panes tenéis? –Siete y unos pocos peces –le contestaron.",
  "35": "Mandó que la gente se sentara en el suelo,",
  "36": "tomó en sus manos los siete panes y los peces y, habiendo dado gracias a Dios, los partió, se los dio a sus discípulos y ellos los repartieron entre la gente.",
  "37": "Todos comieron hasta quedar satisfechos, y todavía llenaron siete canastas con los trozos sobrantes.",
  "38": "Los que comieron eran cuatro mil hombres, sin contar las mujeres y los niños.",
  "39": "Después de esto, Jesús despidió a la gente, subió a la barca y se fue a la región de Magadán."
}