{
  "1": "Cuando acabó todas estas enseñanzas, Jesús dijo a sus discípulos:",
  "2": "–Como sabéis, dentro de dos días es la fiesta de la Pascua, y el Hijo del hombre será entregado para que lo crucifiquen.",
  "3": "Por aquel entonces, los jefes de los sacerdotes y los ancianos de los judíos se reunieron en el palacio de Caifás, el sumo sacerdote,",
  "4": "e hicieron planes para apresar a Jesús mediante algún engaño y matarlo.",
  "5": "Pero decían: –No lo hagamos durante la fiesta, para que la gente no se alborote.",
  "6": "Estaba Jesús en Betania, en casa de Simón, al que llamaban el leproso,",
  "7": "y se le acercó una mujer que llevaba un frasco de alabastro lleno de un perfume muy caro. Mientras Jesús estaba sentado a la mesa, ella le derramó el perfume sobre la cabeza.",
  "8": "Al ver esto, los discípulos se enojaron y comenzaron a decir: – ¿Para qué este derroche?",
  "9": "Podía haberse vendido el perfume por mucho dinero, para ayudar a los pobres.",
  "10": "Jesús, que se dio cuenta, les dijo: – ¿Por qué molestáis a esta mujer? Lo que ha hecho conmigo es bueno,",
  "11": "porque a los pobres los tendréis siempre con vosotros, pero a mí no siempre me tendréis.",
  "12": "Esta mujer, al derramar el perfume sobre mi cuerpo, me estaba preparando para mi entierro.",
  "13": "Os aseguro que dondequiera que se anuncie esta buena noticia se hablará también de lo que ha hecho esta mujer, y así será recordada.",
  "14": "Uno de los doce discípulos, el llamado Judas Iscariote, fue a ver a los jefes de los sacerdotes",
  "15": "y les preguntó: – ¿Cuánto me daréis, si os entrego a Jesús? Ellos señalaron el precio: treinta monedas de plata.",
  "16": "A partir de entonces, Judas empezó a buscar una ocasión oportuna para entregarles a Jesús.",
  "17": "El primer día de la fiesta en que se comía el pan sin levadura, los discípulos se acercaron a Jesús y le preguntaron: – ¿Dónde quieres que te preparemos la cena de Pascua?",
  "18": "Él les contestó: –Id a la ciudad, a casa de Fulano, y decidle: ‘El Maestro dice: Mi hora está cerca, y voy a tu casa a celebrar la Pascua con mis discípulos.’",
  "19": "Los discípulos hicieron como Jesús les había mandado y prepararon la cena de Pascua.",
  "20": "Al llegar la noche, Jesús se había sentado a la mesa con los doce discípulos;",
  "21": "y mientras cenaban les dijo: –Os aseguro que uno de vosotros me va a traicionar.",
  "22": "Ellos, llenos de tristeza, comenzaron a preguntarle uno tras otro: –Señor, ¿acaso soy yo?",
  "23": "Jesús les contestó: –Uno que moja el pan en el mismo plato que yo, va a traicionarme.",
  "24": "El Hijo del hombre ha de recorrer el camino que dicen las Escrituras, pero ¡ay de aquel que le traiciona! ¡Más le valdría no haber nacido!",
  "25": "Entonces Judas, el que le estaba traicionando, le preguntó: –Maestro, ¿acaso soy yo? –Tú lo has dicho –contestó Jesús.",
  "26": "Mientras cenaban, Jesús tomó en sus manos el pan, y habiendo dado gracias a Dios lo partió y se lo dio a los discípulos, diciendo: –Tomad, comed, esto es mi cuerpo.",
  "27": "Luego tomó en sus manos una copa, y habiendo dado gracias a Dios la pasó a ellos, diciendo: –Bebed todos de esta copa,",
  "28": "porque esto es mi sangre, con la que se confirma el pacto, la cual es derramada en favor de muchos para perdón de sus pecados.",
  "29": "Os digo que no volveré a beber de este producto de la vid hasta el día en que beba con vosotros vino nuevo en el reino de mi Padre.",
  "30": "Después de cantar los salmos se fueron al monte de los Olivos.",
  "31": "Y Jesús les dijo: –Esta noche, todos vais a perder vuestra confianza en mí. Así lo dicen las Escrituras: ‘Mataré al pastor y se dispersarán las ovejas.’",
  "32": "Pero cuando resucite, iré a Galilea antes que vosotros.",
  "33": "Pedro le contestó: –Aunque todos pierdan su confianza en ti, yo no la perderé.",
  "34": "Jesús le dijo: –Te aseguro que esta misma noche, antes que cante el gallo, me negarás tres veces.",
  "35": "Pedro afirmó: –Aunque tenga que morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo.",
  "36": "Luego fue Jesús con sus discípulos a un lugar llamado Getsemaní, y les dijo: –Sentaos aquí mientras yo voy más allá a orar.",
  "37": "Se llevó a Pedro y a los dos hijos de Zebedeo, y comenzó a sentirse muy triste y angustiado.",
  "38": "Les dijo: –Siento en mi alma una tristeza de muerte. Quedaos aquí y permaneced despiertos conmigo.",
  "39": "Y adelantándose unos pasos, se inclinó hasta el suelo y oró, diciendo: –Padre mío, si es posible, líbrame de esta copa amarga: pero no se haga lo que yo quiero, sino lo que quieres tú.",
  "40": "Luego volvió adonde estaban los discípulos y los encontró dormidos. Dijo a Pedro: – ¿Ni siquiera una hora habéis podido permanecer despiertos conmigo?",
  "41": "Permaneced despiertos y orad para no caer en tentación. Tenéis buena voluntad, pero vuestro cuerpo es débil.",
  "42": "Por segunda vez se fue, y oró así: –Padre mío, si no es posible evitar que yo sufra esta prueba, hágase tu voluntad.",
  "43": "Cuando volvió, encontró de nuevo dormidos a los discípulos, porque los ojos se les cerraban de sueño.",
  "44": "Los dejó y se fue a orar por tercera vez, repitiendo las mismas palabras.",
  "45": "Entonces regresó a donde estaban los discípulos y les dijo: – ¿Aún seguís durmiendo y descansando? Ha llegado la hora en que el Hijo del hombre va a ser entregado en manos de los pecadores.",
  "46": "¡Levantaos, vámonos: ya se acerca el que me traiciona!",
  "47": "Todavía estaba hablando Jesús, cuando Judas, uno de los doce discípulos, llegó acompañado de mucha gente armada con espadas y palos. Iban enviados por los jefes de los sacerdotes y los ancianos de los judíos.",
  "48": "Judas, el traidor, les había dado una contraseña, diciéndoles: –Aquel a quien yo bese, ese es. ¡Apresadlo!",
  "49": "Así que, acercándose a Jesús, dijo: –¡Buenas noches, Maestro! Y le besó.",
  "50": "Jesús le contestó: –Amigo, lo que has venido a hacer, hazlo. Entonces los otros se acercaron, echaron mano a Jesús y lo apresaron.",
  "51": "En esto, uno de los que estaban con Jesús sacó una espada y cortó una oreja al criado del sumo sacerdote.",
  "52": "Jesús le dijo: –Guarda tu espada en su sitio, porque todo los que empuñan espada, a espada morirán.",
  "53": "¿No sabes que yo podría rogar a mi Padre, y que él me mandaría ahora mismo más de doce ejércitos de ángeles?",
  "54": "Pero entonces, ¿cómo se cumplirían las Escrituras que dicen que estas cosas han de suceder así?",
  "55": "Después preguntó Jesús a la gente: – ¿Por qué venís con espadas y palos a arrestarme, como si fuera un bandido? Todos los días he estado enseñando en el templo, y no me apresasteis.",
  "56": "Pero todo esto sucede para que se cumpla lo que dijeron los profetas en las Escrituras. En aquel momento, todos los discípulos abandonaron a Jesús y huyeron.",
  "57": "Los que habían apresado a Jesús lo condujeron a casa de Caifás, el sumo sacerdote, donde se hallaban reunidos los maestros de la ley y los ancianos.",
  "58": "Pedro, que le había seguido de lejos hasta el patio de la casa del sumo sacerdote, entró y se sentó con los guardias del templo, para ver en qué terminaba el asunto.",
  "59": "Los jefes de los sacerdotes y toda la Junta Suprema andaban buscando alguna prueba falsa para condenar a muerte a Jesús,",
  "60": "pero no la encontraban, a pesar de los muchos falsos testigos que se presentaron para acusarle. Por fin se presentaron dos",
  "61": "que afirmaron: –Este hombre ha dicho: ‘Yo puedo destruir el templo de Dios y volver a levantarlo en tres días.’",
  "62": "Entonces el sumo sacerdote se levantó y preguntó a Jesús: – ¿No contestas nada? ¿Qué es lo que están diciendo contra ti?",
  "63": "Pero Jesús permaneció callado. El sumo sacerdote le dijo: –¡En el nombre del Dios viviente te ordeno que digas la verdad! ¡Dinos si tú eres el Mesías, el Hijo de Dios!",
  "64": "Jesús le contestó: –Tú lo has dicho. Pero yo os digo también que en adelante veréis al Hijo del hombre sentado a la derecha del Todopoderoso y viniendo en las nubes del cielo.",
  "65": "Entonces el sumo sacerdote se rasgó las ropas en señal de indignación y dijo: –¡Las palabras de este hombre son una ofensa contra Dios! ¿Qué necesidad tenemos de más testigos? Ya habéis oído sus palabras ofensivas.",
  "66": "¿Qué os parece? Ellos contestaron: –Es culpable y debe morir.",
  "67": "Entonces le escupieron en la cara y le golpearon. Otros le daban de bofetadas",
  "68": "y decían: –Tú, que eres el Mesías, ¡adivina quién te ha pegado!",
  "69": "Entre tanto, Pedro estaba sentado fuera, en el patio. En esto se le acercó una sirvienta y le dijo: –Tú también andabas con Jesús, el de Galilea.",
  "70": "Pero Pedro lo negó delante de todos, diciendo: –No sé de qué estás hablando.",
  "71": "Luego se dirigió hacia la puerta. Allí lo vio otra sirvienta, que dijo a los demás: –Este andaba con Jesús, el de Nazaret.",
  "72": "De nuevo lo negó Pedro, jurando: –¡No conozco a ese hombre!",
  "73": "Poco después se acercaron a Pedro los que estaban allí y le dijeron: –Seguro que tú también eres uno de ellos. Hasta en la forma de hablar se te nota.",
  "74": "Entonces él comenzó a jurar y perjurar, diciendo: –¡No conozco a ese hombre! En aquel mismo momento cantó un gallo,",
  "75": "y Pedro se acordó de que Jesús le había dicho: 'Antes que cante el gallo me negarás tres veces.' Y salió Pedro de allí y lloró amargamente."
}