{
  "1": "Jesús llamó a sus doce discípulos y les dio autoridad para expulsar a los espíritus impuros y para curar toda clase de enfermedades y dolencias.",
  "2": "Estos son los nombres de los doce apóstoles: primero Simón, llamado también Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos de Zebedeo;",
  "3": "Felipe y Bartolomé; Tomás y Mateo, el que cobraba impuestos para Roma; Santiago, hijo de Alfeo, y Tadeo;",
  "4": "Simón el cananeo, y Judas Iscariote, el que traicionó a Jesús.",
  "5": "Jesús envió a estos doce con las siguientes instrucciones: –No os dirijáis a las regiones de los paganos ni entréis en los pueblos de Samaria;",
  "6": "id más bien a las ovejas perdidas del pueblo de Israel.",
  "7": "Id y anunciad que el reino de los cielos está cerca.",
  "8": "Sanad a los enfermos, resucitad a los muertos, limpiad de su enfermedad a los leprosos y expulsad a los demonios. Gratis habéis recibido este poder: dadlo gratis.",
  "9": "“No llevéis oro ni plata ni cobre",
  "10": "ni provisiones para el camino. No llevéis ropa de repuesto ni sandalias ni bastón, pues el obrero tiene derecho a su sustento.",
  "11": "“Cuando lleguéis a un pueblo o aldea, buscad a alguien digno de confianza y quedaos en su casa hasta que salgáis de allí.",
  "12": "Al entrar en la casa, saludad a los que viven en ella.",
  "13": "Si la gente de la casa lo merece, la paz de vuestro saludo quedará en ella; si no lo merece, volverá a vosotros.",
  "14": "Y si no os reciben ni quieren escucharos, salid de la casa o del pueblo y sacudíos el polvo de los pies.",
  "15": "Os aseguro que en el día del juicio el castigo de ese pueblo será más duro que el de los habitantes de la región de Sodoma y Gomorra.",
  "16": "“Ved que os envío como a ovejas en medio de lobos. Sed, pues, astutos como serpientes, aunque también sencillos como palomas.",
  "17": "Tened cuidado, porque os entregarán a las autoridades, os golpearán en las sinagogas",
  "18": "y hasta os conducirán ante gobernadores y reyes por causa mía; así podréis dar testimonio de mí ante ellos y ante los paganos.",
  "19": "Pero cuando os entreguen a las autoridades, no os preocupéis por lo que habéis de decir o por cómo decirlo, porque en aquel momento os dará Dios las palabras.",
  "20": "No seréis vosotros quienes habléis, sino que el Espíritu de vuestro Padre hablará por vosotros.",
  "21": "“Los hermanos entregarán a la muerte a sus hermanos, y los padres a sus hijos; y los hijos se levantarán contra sus padres, y los matarán.",
  "22": "Todo el mundo os odiará por causa mía, pero el que permanezca firme hasta el fin, será salvo.",
  "23": "Cuando os persigan en una ciudad huid a otra, pues os aseguro que el Hijo del hombre vendrá antes que hayáis recorrido todas las ciudades de Israel.",
  "24": "“Ningún discípulo es más que su maestro y ningún criado es más que su amo.",
  "25": "El discípulo debe conformarse con llegar a ser como su maestro, y el criado, como su amo. Si al jefe de la casa llaman Beelzebú, ¿cómo llamarán a los miembros de su familia?",
  "26": "“No tengáis, pues, miedo a la gente. Porque nada hay secreto que no llegue a descubrirse ni nada oculto que no llegue a conocerse.",
  "27": "Lo que os digo en la oscuridad, decidlo a la luz del día; lo que os digo en secreto, proclamadlo desde las azoteas de las casas.",
  "28": "No tengáis miedo a quienes pueden matar el cuerpo, pero no pueden matar el alma; temed más bien a aquel que puede destruir el cuerpo y el alma en el infierno.",
  "29": "“¿No se venden dos pajarillos por una pequeña moneda? Sin embargo, ni uno de ellos cae a tierra sin que vuestro Padre lo permita.",
  "30": "En cuanto a vosotros, hasta los cabellos de la cabeza los tenéis contados uno por uno.",
  "31": "Así que no tengáis miedo: vosotros valéis más que muchos pajarillos.",
  "32": "“Si alguien se declara a favor mío delante de los hombres, también yo me declararé a favor suyo delante de mi Padre que está en el cielo;",
  "33": "pero al que me niegue delante de los hombres, también yo le negaré delante de mi Padre que está en el cielo.",
  "34": "“No penséis que yo he venido a traer paz al mundo: no he venido a traer paz, sino guerra.",
  "35": "He venido a causar discordia: a poner al hombre contra su padre, a la hija contra su madre y a la nuera contra su suegra;",
  "36": "de modo que los enemigos de uno serán sus propios familiares.",
  "37": "“El que ama a su padre o a su madre más que a mí, no es digno de mí; el que ama a su hijo o a su hija más que a mí, no es digno de mí;",
  "38": "y el que no toma su cruz y me sigue, no es digno de mí.",
  "39": "El que trate de salvar su vida, la perderá; en cambio, el que pierda su vida por causa mía, la salvará.",
  "40": "“El que os recibe a vosotros, me recibe a mí; y el que me recibe a mí, recibe al que me envió.",
  "41": "El que recibe a un profeta por ser profeta, recibirá la recompensa que merece un profeta; y el que recibe a un justo por ser justo, recibirá la recompensa que merece un justo.",
  "42": "Y cualquiera que dé aunque solo sea un vaso de agua fresca al más humilde de mis discípulos por ser mi discípulo, os aseguro que no quedará sin recompensa.”"
}