{
  "1": "Cerca ya de Jerusalén, cuando llegaron a Betfagé, al monte de los Olivos, Jesús envió a dos de sus discípulos",
  "2": "diciéndoles: –Id a esa aldea y encontraréis una asna atada y un borriquillo con ella. Desatadla y traédmelos.",
  "3": "Si alguien os dice algo, respondedle que el Señor los necesita y que en seguida los devolverá.",
  "4": "Esto sucedió para que se cumpliera lo que había dicho el profeta:",
  "5": "“Decid a la ciudad de Sión: ‘Mira, tu Rey viene a ti, humilde, montado en un asno, en un borriquillo, cría de una bestia de carga.’ ”",
  "6": "Los discípulos fueron e hicieron lo que Jesús les había mandado.",
  "7": "Llevaron el asna y el borriquillo, los cubrieron con unas capas y Jesús montó.",
  "8": "Había mucha gente, y unos tendían sus capas por el camino y otros tendían ramas que cortaban de los árboles.",
  "9": "Y los que iban delante y los que iban detrás gritaban: –¡Hosana al Hijo del rey David! ¡Bendito el que viene en el nombre del Señor! ¡Hosana en las alturas!",
  "10": "Cuando Jesús entró en Jerusalén, toda la ciudad se alborotó. Muchos preguntaban: – ¿Quién es este?",
  "11": "Y la gente contestaba: –Es el profeta Jesús, el de Nazaret de Galilea.",
  "12": "Jesús entró en el templo y expulsó a todos los que allí estaban vendiendo y comprando. Volcó las mesas de los que cambiaban dinero y los puestos de los que vendían palomas.",
  "13": "Les dijo: –En las Escrituras se dice: ‘Mi casa será casa de oración’, pero vosotros habéis hecho de ella una cueva de ladrones.",
  "14": "Se acercaron a Jesús en el templo los ciegos y los cojos, y él los sanó.",
  "15": "Pero los jefes de los sacerdotes y los maestros de la ley, al ver los milagros que hacía y al oir que los niños gritaban en el templo: “¡Gloria al Hijo del rey David!”, se indignaron",
  "16": "y dijeron a Jesús: – ¿No oyes lo que están diciendo? Jesús les contestó: –Sí, lo oigo, ¿pero no habéis leído la Escritura que dice: ‘Con los cantos de los pequeños y de los niños de pecho has dispuesto tu alabanza’?",
  "17": "Entonces los dejó, salió de la ciudad y se fue a Betania, donde pasó la noche.",
  "18": "Por la mañana, cuando Jesús volvía a la ciudad, sintió hambre.",
  "19": "Vio una higuera junto al camino y se acercó a ella, pero no encontró más que hojas. Entonces dijo a la higuera: –¡Nunca vuelvas a dar fruto! Al instante se secó la higuera.",
  "20": "Al ver esto, los discípulos se asombraron y preguntaron a Jesús: – ¿Cómo es que la higuera se ha secado al instante?",
  "21": "Jesús les contestó: –Os aseguro que, si tenéis fe y no dudáis, no solo podréis hacer lo que he hecho yo con la higuera, sino que aun si le decís a ese monte: ‘Quítate de ahí y arrójate al mar’, lo hará.",
  "22": "Y todo lo que al orar pidáis con fe, lo recibiréis.",
  "23": "Jesús entró en el templo y, mientras estaba en él, enseñando, se le acercaron los jefes de los sacerdotes y los ancianos de los judíos y le preguntaron: – ¿Con qué autoridad haces estas cosas? ¿Quién te ha dado tal autoridad?",
  "24": "Jesús les contestó: –Yo también os voy a hacer una pregunta: ¿Quién envió a Juan a bautizar: Dios o los hombres? Si me respondéis, también yo os diré con qué autoridad hago estas cosas. Ellos se pusieron a discutir unos con otros: “Si respondemos que le envió Dios, nos dirá: ‘Entonces, ¿por qué no le creísteis?’",
  "25": "--",
  "26": "Y si decimos que fueron los hombres, tenemos miedo de la gente, porque todos tienen a Juan por profeta.”",
  "27": "Así que respondieron a Jesús: –No lo sabemos. Entonces él les contestó. –Pues tampoco yo os digo con qué autoridad hago estas cosas.",
  "28": "Jesús les preguntó: – ¿Qué os parece esto? Un hombre que tenía dos hijos le dijo a uno de ellos: ‘Hijo, ve hoy a trabajar a la viña.’",
  "29": "El hijo le contestó: ‘¡No quiero ir!’, pero después cambió de parecer y fue.",
  "30": "Luego el padre se dirigió al otro y le dijo lo mismo. Este contestó: ‘Sí, señor, yo iré’, pero no fue.",
  "31": "¿Cuál de los dos hizo lo que el padre quería? –El primero –contestaron ellos. Entonces Jesús les dijo: –Os aseguro que los que cobran los impuestos para Roma, y las prostitutas, entrarán antes que vosotros en el reino de Dios.",
  "32": "Porque Juan el Bautista vino a mostraros el camino de la justicia, y no le creísteis; en cambio, los cobradores de impuestos y las prostitutas sí le creyeron. Vosotros, aun después de ver todo eso, no cambiasteis de actitud ni le creísteis.",
  "33": "“Escuchad otra parábola: El dueño de una finca plantó una viña, le puso una cerca, construyó un lagar y levantó una torre para vigilarla. Luego la arrendó a unos labradores y se fue de viaje.",
  "34": "Llegado el tiempo de la vendimia, mandó unos criados a recibir de los labradores la parte de la cosecha que le correspondía.",
  "35": "Pero los labradores echaron mano a los criados: golpearon a uno, mataron a otro y a otro lo apedrearon.",
  "36": "El dueño envió otros criados, en mayor número que al principio; pero los labradores los trataron a todos del mismo modo.",
  "37": "“Por último mandó a su propio hijo, pensando: ‘Sin duda, respetarán a mi hijo.’",
  "38": "Pero cuando vieron al hijo, los labradores se dijeron unos a otros: ‘Este es el heredero; matémoslo y nos quedaremos con la viña.’",
  "39": "Así que le echaron mano, lo sacaron de la viña y lo mataron.",
  "40": "“Pues bien, cuando vuelva el dueño de la viña, ¿qué creéis que hará con aquellos labradores?”",
  "41": "Le contestaron: –Matará sin compasión a esos malvados y dará la viña a otros labradores que le entreguen a su debido tiempo la parte de la cosecha que le corresponde.",
  "42": "Jesús les dijo: – ¿Nunca habéis leído lo que dicen las Escrituras?: ‘La piedra que despreciaron los constructores es ahora la piedra principal. Esto lo ha hecho el Señor y nosotros estamos maravillados.’",
  "43": "“Por eso os digo que a vosotros se os quitará el reino, y se le dará a un pueblo que produzca los frutos debidos.",
  "44": "[En cuanto a la piedra, el que caiga sobre ella se estrellará; y si la piedra cae sobre alguno, lo aplastará.]\"",
  "45": "Los jefes de los sacerdotes y los fariseos, al oir las parábolas que contaba Jesús, comprendieron que se refería a ellos.",
  "46": "Quisieron entonces apresarle, pero no se atrevían, porque la gente tenía a Jesús por profeta."
}