{
  "1": "Cuando Jesús bajó del monte, le seguía mucha gente.",
  "2": "En esto se le acercó un hombre enfermo de lepra, que se puso de rodillas delante de él y le dijo: –Señor, si quieres, puedes limpiarme de mi enfermedad.",
  "3": "Jesús lo tocó con la mano, y dijo: –Quiero. ¡Queda limpio! Al momento, el leproso quedó limpio de su enfermedad.",
  "4": "Jesús añadió: –Mira, no se lo digas a nadie. Pero ve, preséntate al sacerdote y lleva la ofrenda ordenada por Moisés; así sabrán todos que ya estás limpio de tu enfermedad.",
  "5": "Al entrar en Cafarnaún, un centurión romano se le acercó para hacerle un ruego.",
  "6": "Le dijo: –Señor, mi asistente está en casa enfermo, paralítico, sufriendo terribles dolores.",
  "7": "Jesús le respondió: –Iré a sanarlo.",
  "8": "–Señor –le contestó el centurión–, yo no merezco que entres en mi casa. Basta que des la orden y mi asistente quedará sanado.",
  "9": "Porque yo mismo estoy bajo órdenes superiores, y a la vez tengo soldados bajo mi mando. Cuando a uno de ellos le digo que vaya, va; cuando a otro le digo que venga, viene; y cuando ordeno a mi criado que haga algo, lo hace.",
  "10": "Al oir esto, Jesús se quedó admirado y dijo a los que le seguían: –Os aseguro que no he encontrado a nadie en Israel con tanta fe como este hombre.",
  "11": "Y os digo que muchos vendrán de oriente y de occidente, y se sentarán a la mesa con Abraham, Isaac y Jacob en el reino de los cielos;",
  "12": "en cambio, los que deberían estar en el reino serán arrojados a la oscuridad de fuera. Allí llorarán y les rechinarán los dientes.",
  "13": "Luego Jesús dijo al centurión: –Vete a tu casa y que se haga tal como has creído. En aquel mismo momento, el criado quedó sanado.",
  "14": "Jesús fue a casa de Pedro, donde encontró a la suegra de este en cama, con fiebre.",
  "15": "Le tocó Jesús la mano y la fiebre desapareció. Luego se levantó y se puso a atenderlos.",
  "16": "Al anochecer llevaron a Jesús muchas personas endemoniadas. Con una sola palabra expulsó a los espíritus malos, y también curó a todos los enfermos.",
  "17": "Esto sucedió para que se cumpliera lo que había dicho el profeta Isaías: “Él tomó nuestras debilidades y cargó con nuestras enfermedades.”",
  "18": "Jesús, viéndose rodeado por la multitud, ordenó pasar a la otra orilla del lago.",
  "19": "Se le acercó entonces un maestro de la ley, que le dijo: –Maestro, deseo seguirte adondequiera que vayas.",
  "20": "Jesús le contestó: –Las zorras tienen cuevas, y las aves, nidos; pero el Hijo del hombre no tiene donde recostar la cabeza.",
  "21": "Otro, que era uno de sus discípulos, le dijo: –Señor, déjame ir primero a enterrar a mi padre.",
  "22": "Jesús le contestó: –Sígueme, y deja que los muertos entierren a sus muertos.",
  "23": "Jesús subió a la barca, y sus discípulos le acompañaron.",
  "24": "De pronto se desató sobre el lago una tempestad tan fuerte que las olas cubrían la barca. Pero Jesús se había dormido.",
  "25": "Sus discípulos fueron a despertarle, diciendo: –¡Señor, sálvanos! ¡Nos estamos hundiendo!",
  "26": "Él les contestó: –¿Por qué tanto miedo? ¡Qué poca es vuestra fe! Dicho esto se levantó, dio una orden al viento y al mar, y todo quedó completamente en calma.",
  "27": "Ellos, asombrados, se preguntaban: –¿Quién es este, que hasta los vientos y el mar le obedecen?",
  "28": "Cuando llegó Jesús a la otra orilla del lago, a la tierra de Gadara, salieron dos endemoniados de entre las tumbas y se acercaron a él. Eran tan feroces que nadie podía pasar por aquel camino.",
  "29": "Y se pusieron a gritar: –¡No te metas con nosotros, Jesús, Hijo de Dios! ¿Has venido aquí para atormentarnos antes de tiempo?",
  "30": "A cierta distancia estaba comiendo una gran piara de cerdos,",
  "31": "y los demonios rogaron a Jesús: –Si nos expulsas, déjanos entrar en aquellos cerdos.",
  "32": "–Id –les dijo Jesús. Los demonios salieron de los hombres y entraron en los cerdos, y al momento todos los cerdos echaron a correr pendiente abajo hasta el lago, y se ahogaron.",
  "33": "Los que cuidaban de los cerdos salieron huyendo, y al llegar al pueblo contaron lo sucedido, todo lo que había pasado con los endemoniados.",
  "34": "Entonces salieron los del pueblo al encuentro de Jesús, y al verle le rogaron que se fuera de aquellos lugares."
}