{"10": "Pedro, Santiago y Juan guardaron el secreto, pero se preguntaban qué significaba aquello de resucitar.", "11": "Entonces le preguntaron: —¿Por qué dicen los maestros de la Ley que el profeta Elías va a venir antes que el Mesías?", "13": "<J>Pero yo les aseguro que Elías ya vino, y muchos lo trataron muy mal. Así se anunciaba ya en la Biblia.</J>", "14": "Cuando llegaron a donde estaban los otros discípulos, vieron que había mucha gente a su alrededor, y que los maestros de la Ley estaban discutiendo con ellos.", "15": "Al ver a Jesús, la gente se puso muy contenta, pues no esperaba verlo. Todos corrieron a saludarlo.", "17": "Uno de los que estaban allí le dijo: —Maestro, te traje a mi hijo, pues tiene un espíritu malo que no lo deja hablar.", "18": "Cuando el espíritu entra en mi hijo, él se cae al suelo y empieza a echar espuma por la boca. Sus dientes empiezan a rechinar y él se queda rígido. Les pedí a tus discípulos que expulsaran de mi hijo a ese espíritu malo, pero no han podido.", "2": "Seis días después, Jesús llevó a Pedro, a Santiago y a Juan hasta un cerro alto, para estar solos. Frente a ellos, Jesús se transformó:", "20": "Enseguida se lo llevaron. Cuando el espíritu malo vio a Jesús, empezó a sacudir al muchacho con gran fuerza. El joven cayó al suelo y empezó a echar espuma por la boca.", "22": "Desde entonces, el espíritu malo siempre ha querido matarlo, y lo arroja al fuego o al agua. Por favor, haz algo para ayudarnos. ¡Ten compasión de nosotros!", "24": "Enseguida el padre gritó: —Sí, confío en Dios. ¡Ayúdame a confiar más en él!", "26": "El espíritu malo gritó, haciendo que el muchacho sufriera otro ataque. Luego salió y lo dejó como muerto. Mucha gente decía: «¡Está muerto!»", "27": "Pero Jesús tomó al joven por la mano y lo ayudó a levantarse.", "28": "Más tarde, cuando Jesús regresó a casa, los discípulos lo llevaron aparte y le preguntaron: —¿Por qué nosotros no pudimos expulsar a ese espíritu?", "3": "su ropa se puso tan blanca y brillante, como jamás aquí en la tierra podría blanquearse.", "30": "Jesús y sus discípulos se fueron de ese lugar, y viajaron por la región de Galilea. En su camino, Jesús no quiso que la gente supiera que él pasaba por allí,", "32": "Los discípulos no entendían lo que Jesús les quería decir, pero tenían miedo de preguntarle.", "34": "Los discípulos no contestaron nada, porque habían estado discutiendo cuál de ellos era el más importante.", "36": "Luego llamó a un niño y lo puso frente a ellos. Lo tomó en sus brazos y les dijo:", "37": "<J>«Si ustedes aceptan a un niño como éste, me aceptan a mí. Y si me aceptan a mí, aceptan a Dios, que fue quien me envió.»</J>", "38": "Juan, uno de los doce discípulos, le dijo a Jesús: —Maestro, vimos a alguien que usaba tu nombre para sacar demonios de las personas, pero nosotros le dijimos que no lo hiciera, porque él no es de nuestro grupo.", "4": "Luego, los tres discípulos vieron aparecer al profeta Elías y a Moisés conversando con Jesús.", "40": "<J>Quien no está contra nosotros, realmente está a nuestro favor.</J>", "41": "<J>»Les aseguro que Dios no se olvidará de premiar a quien les dé un vaso de agua sólo porque ustedes son míos.</J>", "42": "<J>»Si alguien hace que uno de estos pequeños seguidores míos deje de confiar en mí, mejor le sería que le ataran al cuello una piedra enorme y lo tiraran al mar.</J>", "43": "<J>»Si lo que haces con tu mano te hace desobedecer a Dios, mejor córtatela. Es mejor quedarse para siempre sin una mano, que tener las dos manos y ser echado al infierno, donde el fuego nunca se apaga.</J>", "44": "", "45": "<J>»Si lo que haces con tu pie te hace desobedecer a Dios, mejor córtatelo. Es mejor quedarse para siempre sin un pie, que tener los dos pies y ser echado al infierno.</J>", "46": "", "47": "<J>»Si lo que ves con tu ojo te hace desobedecer a Dios, mejor sácatelo. Es mejor que entres al reino de Dios con un solo ojo, que tener los dos ojos y ser echado al infierno,</J>", "48": "<J>donde hay gusanos que nunca mueren, y donde el fuego nunca se apaga.</J>", "49": "<J>»Dios va a purificar a todos como cuando purificamos las cosas con la sal o con el fuego.</J>", "5": "Entonces Pedro le dijo a Jesús: «Maestro, ¡qué bueno que estemos aquí! Vamos a hacer tres enramadas: una para ti, otra para Moisés y otra más para Elías.»", "50": "<J>La sal es buena. Pero si deja de estar salada, ¿cómo podrán ustedes devolverle su sabor? Por eso, sean buenos como la sal: hagan el bien y vivan en paz con todos.</J>", "6": "Los discípulos estaban muy asustados, y Pedro se puso a hablar sin pensar en lo que decía.", "7": "De pronto bajó una nube y se detuvo sobre ellos. Desde la nube se oyó una voz que decía: «Éste es mi Hijo, yo lo amo mucho. Ustedes deben obedecerlo.»", "8": "Enseguida, miraron a su alrededor y ya no había nadie con ellos. Sólo estaba Jesús.", "9": "Mientras bajaban del cerro, Jesús les ordenó que no le contaran a nadie lo que habían visto hasta que él, el Hijo del hombre, resucitara.", "1": "Jesús también les dijo: <J>—Les aseguro que algunos de los que están aquí no morirán hasta que vean llegar el reino de Dios con poder.</J>", "12": "Jesús les respondió: <J>—Eso es verdad. Elías viene primero a preparar todas las cosas. Aunque también es cierto que la Biblia dice que el Hijo del hombre debe sufrir mucho y ser despreciado.</J>", "16": "Jesús les preguntó: <J>—¿Qué es lo que discuten entre ustedes?</J>", "19": "Jesús les dijo: <J>—¿Por qué no han aprendido a confiar en Dios? ¿Acaso no pueden hacer nada sin mí? ¿Cuándo van a aprender? ¡Tráiganme aquí al muchacho!</J>", "21": "Jesús le preguntó al padre: <J>—¿Desde cuándo le pasa esto?</J> El padre respondió: —Desde que era pequeño.", "23": "Jesús le preguntó: <J>—¿Puedes confiar en Dios? Para el que confía en él, todo es posible.</J>", "25": "Cuando Jesús vio que se estaba juntando mucha gente a su alrededor, reprendió al espíritu malo y le dijo: <J>—Espíritu malvado, que impides hablar a este joven, ¡te ordeno que salgas y no vuelvas a entrar en él!</J>", "29": "Jesús les contestó: <J>—Esta clase de espíritu malo sólo se puede expulsar por medio de la oración.</J>", "31": "pues quería dedicarse a enseñar a sus discípulos. Les decía: <J>«Yo, el Hijo del hombre, seré entregado en manos de los que me han de matar, pero tres días después resucitaré.»</J>", "33": "Jesús y sus discípulos llegaron al pueblo de Cafarnaúm. Cuando ya estaban en la casa, él les preguntó: <J>«¿De qué estaban hablando cuando venían por el camino?»</J>", "35": "Entonces Jesús se sentó, llamó a los doce discípulos y les dijo: <J>«Si alguno de ustedes quiere ser el más importante, deberá ocupar el último lugar y ser el servidor de todos los demás.»</J>", "39": "Pero Jesús dijo: <J>—No se lo prohíban, porque nadie podría maldecirme después de haber hecho un milagro usando mi nombre.</J>"}