{"1": "Jesús salió del pueblo de Cafarnaúm, y se fue a la región de Judea y a los lugares que están al este del río Jordán. Una vez más, mucha gente se reunió a su alrededor y, como siempre, Jesús empezó a enseñar.", "10": "Más tarde, cuando ya estaban en casa, los discípulos preguntaron de nuevo a Jesús acerca del divorcio.", "12": "<J>Y si la mujer deja a su esposo y se casa con otro hombre, también comete el mismo pecado.»</J>", "13": "Hubo quienes llevaron a sus niños para que Jesús los tocara y los bendijera. Pero los discípulos las regañaron.", "15": "<J>Les aseguro que quien no confía en Dios como lo hace un niño, no puede ser parte del reino de Dios.»</J>", "16": "Jesús tomó en sus brazos a los niños y, poniendo sus manos sobre ellos, los bendijo.", "17": "Mientras Jesús iba de camino, un hombre llegó corriendo, se arrodilló delante de él y le preguntó: —Maestro bueno, dime, ¿qué debo hacer para tener vida eterna?", "19": "<J>Tú conoces bien los mandamientos: No mates, no seas infiel en tu matrimonio, no robes, no mientas para hacerle daño a otra persona, no hagas trampas, obedece y cuida a tu padre y a tu madre.</J>", "2": "Unos fariseos se acercaron a él para ponerle una trampa, y le preguntaron: —¿Puede un hombre divorciarse de su esposa?", "20": "El hombre le dijo: —Maestro, todos esos mandamientos los he obedecido desde que era niño.", "22": "Al oír esto, el hombre se puso muy triste y se fue desanimado, porque era muy rico.", "25": "<J>Es más fácil que un camello pase por el ojo de una aguja, que una persona rica entre en el reino de Dios.</J>", "26": "Los discípulos se sorprendieron mucho al oír lo que Jesús dijo, y comentaban entre ellos: —Entonces, ¿quién podrá salvarse?", "28": "Pedro le dijo: —Recuerda que nosotros hemos dejado todo lo que teníamos y te hemos seguido.", "30": "<J>recibirá en esta vida cien veces más casas, terrenos y familiares, aunque también será maltratado por sus enemigos. Y cuando muera, vivirá con Dios para siempre;</J>", "31": "<J>pero muchos que ahora son importantes, serán los menos importantes; y muchos que ahora no son importantes, serán los más importantes.</J>", "32": "Los discípulos iban confundidos, mientras Jesús caminaba delante de ellos hacia Jerusalén. Por su parte, los otros seguidores estaban llenos de miedo. Jesús volvió a reunirse a solas con los doce discípulos, y les contó lo que le iba a pasar:", "33": "<J>«Como pueden ver, ahora vamos a Jerusalén. Y a mí, el Hijo del hombre, me entregarán a los sacerdotes principales y a los maestros de la Ley. Me condenarán a muerte y me entregarán a los enemigos de nuestro pueblo,</J>", "34": "<J>para que se burlen de mí, y para que me escupan en la cara y me maten; pero después de tres días resucitaré.»</J>", "35": "Sus discípulos Santiago y Juan, que eran hijos de Zebedeo, se acercaron a Jesús y le dijeron: —Maestro, queremos que nos hagas un favor.", "37": "Ellos le contestaron: —Por favor, cuando estés en tu reino poderoso, déjanos sentarnos a tu lado, uno a tu derecha y el otro a tu izquierda.", "4": "Ellos dijeron: —Moisés permitió al esposo escribir un certificado de divorcio y echar de la casa a su esposa.", "40": "<J>Pero sólo Dios decide quiénes serán los más importantes en mi reino. Eso no lo decido yo.</J>", "41": "Cuando los otros diez discípulos supieron lo que Santiago y Juan habían pedido, se enojaron con ellos.", "43": "<J>Pero entre ustedes no debe ser así. Al contrario, si alguien quiere ser importante, tendrá que servir a los demás.</J>", "44": "<J>Si alguno quiere ser el primero, deberá ser el esclavo de todos.</J>", "45": "<J>Yo, el Hijo del hombre, soy así. No vine a este mundo para que me sirvan, sino para servir a los demás. Vine para liberar a la gente que es esclava del pecado, y para lograrlo pagaré con mi vida.</J>", "46": "Jesús y sus discípulos pasaron por la ciudad de Jericó, y al salir de allí mucha gente los siguió. Junto al camino estaba sentado un ciego que pedía limosna. Se llamaba Bartimeo hijo de Timeo.", "47": "Cuando Bartimeo oyó que Jesús de Nazaret estaba pasando por allí, empezó a gritar: —Jesús, tú que eres el Mesías, ¡ten compasión de mí y ayúdame!", "48": "La gente comenzó a reprender al ciego para que se callara, pero él gritaba con más fuerza todavía: —Señor, tú que eres el Mesías, ¡ten compasión de mí y ayúdame!", "50": "El ciego tiró su manto, y de un salto se puso de pie y se acercó a Jesús.", "6": "<J>Pero desde el principio Dios hizo al hombre y a la mujer para que vivieran juntos.</J>", "7": "<J>Por eso el hombre tiene que dejar a su padre y a su madre para casarse y vivir con su mujer.</J>", "8": "<J>Los dos vivirán como si fueran una sola persona. Así que, los que se casan ya no viven como dos personas separadas, sino como si fueran una sola persona.</J>", "9": "<J>Si Dios ha unido a un hombre y a una mujer, nadie debe separarlos.</J>", "11": "Él les respondió: <J>«Si un hombre se divorcia de su esposa y se casa con otra mujer, comete pecado, pues sería infiel a su esposa.", "14": "Al ver Jesús lo que estaban haciendo sus discípulos, se enojó con ellos y les dijo: <J>«Dejen que los niños se acerquen a mí. No se lo impidan, porque el reino de Dios es de los que son como ellos.</J>", "18": "Jesús le contestó: <J>—¿Por qué dices que soy bueno? Sólo Dios es bueno.</J>", "21": "Jesús lo miró con amor y le dijo: <J>—Sólo te falta hacer una cosa. Ve y vende todo lo que tienes, y reparte ese dinero entre los pobres. Así, Dios te dará un gran premio en el cielo. Después de eso, ven y conviértete en uno de mis seguidores.</J>", "23": "Jesús miró a su alrededor y dijo a sus discípulos: <J>—¡Es muy difícil que una persona rica acepte a Dios como su rey!</J>", "24": "Los discípulos se sorprendieron al oír eso, pero Jesús volvió a decirles: <J>—Amigos, ¡es muy difícil entrar en el reino de Dios!</J>", "27": "Jesús los miró y les dijo: <J>—Para los seres humanos eso es imposible, pero todo es posible para Dios.</J>", "29": "Jesús les respondió: <J>—Les aseguro que quien haya dejado algo por seguirme y por anunciar las buenas noticias, recibirá su premio. Si dejó a sus hermanos o hermanas, a su padre o a su madre, a sus hijos, su casa o algún terreno,</J>", "3": "Jesús les respondió: <J>—¿Qué les mandó hacer Moisés?</J>", "36": "Jesús les preguntó: <J>—¿Qué es lo que quieren?</J>", "38": "Jesús respondió: <J>—Ustedes no saben lo que piden. ¿Están dispuestos a sufrir todo lo malo que va a pasarme?</J>", "39": "Ellos dijeron: —Sí, lo estamos. Jesús les dijo: <J>—Les aseguro que ustedes sufrirán mucho, igual que yo.</J>", "42": "Entonces Jesús los llamó a todos y les dijo: <J>—Ustedes saben que los que se sienten jefes y grandes señores se portan como los amos del mundo e imponen su autoridad sobre todos.</J>", "49": "Entonces Jesús se detuvo y dijo: <J>—Llámenlo.</J> La gente llamó al ciego y le dijo: —¡No tengas miedo! Ven, que Jesús te llama.", "5": "Entonces Jesús dijo: <J>—Si Moisés les dejó escrito ese mandamiento, es porque ustedes son muy tercos.</J>", "51": "Jesús le dijo: <J>—¿Qué quieres que haga por ti?</J> El ciego respondió: —Maestro, haz que pueda yo ver de nuevo.", "52": "Jesús le dijo: <J>—Puedes irte; estás sano porque confiaste en Dios.</J> En ese momento, el ciego pudo ver de nuevo, y siguió a Jesús por el camino."}