{"1": "<pb/>Yo, Pablo, que cuando estoy entre ustedes soy ciertamente humilde, pero atrevido cuando estoy lejos de ustedes, les ruego esto por la bondad y dulzura de Cristo:", "2": "les ruego que, cuando esté entre ustedes, no tenga yo que actuar con la osadía que estoy resuelto a utilizar contra los que creen que actuamos según los criterios humanos.", "3": "Es verdad que aún somos seres humanos, pero no luchamos como los seres humanos.", "4": "Las armas con las que luchamos no son las de este mundo, sino las poderosas armas de Dios, capaces de destruir fortalezas", "5": "y de desbaratar argumentos y toda altivez que se levanta contra el conocimiento de Dios, y de llevar cautivo todo pensamiento a la obediencia a Cristo.", "6": "Estamos listos para castigar toda desobediencia, una vez que la obediencia de ustedes llegue a la perfección.", "7": "<pb/>Ustedes se fijan sólo en la apariencia de las cosas. Pero si alguno está convencido de que es de Cristo, piense bien en esto que le digo: que así como él es de Cristo, también nosotros somos de Cristo.", "8": "No me avergüenza el jactarme una vez más de nuestra autoridad, la cual el Señor nos dio para la edificación de ustedes, y no para su destrucción.", "9": "No quiero dar la impresión de querer asustarlos por carta.", "10": "Hay quienes dicen que mis cartas son duras y fuertes, pero que mi presencia física es débil y que mis palabras no valen nada.", "11": "Quienes eso dicen deben tener en cuenta que, así como somos con palabras y por carta, cuando estamos lejos, así también lo seremos en los hechos, cuando estemos entre ustedes.", "12": "Nosotros no nos atrevemos a igualarnos ni a compararnos con quienes se alaban a sí mismos; cuando ellos se miden con sus propias medidas y se comparan unos con otros, no demuestran buen juicio.", "13": "Nosotros no vamos a jactarnos de manera exagerada, sino que nos ceñiremos a los límites establecidos por Dios, que llegan también hasta ustedes.", "14": "Si antes no hubiéramos llegado hasta ustedes, podría decirse que nos hemos extralimitado; pero fuimos los primeros en llegar hasta ustedes con el evangelio de Cristo.", "15": "No nos jactamos desmedidamente en trabajos ajenos, sino que, a medida que crezca la fe de ustedes, esperamos ser engrandecidos entre ustedes, siempre dentro de nuestros límites.", "16": "También anunciaremos el evangelio en lugares más allá de donde están ustedes, pero sin incursionar en la obra de otro, para no jactarnos en los trabajos ajenos.", "17": "Pero si alguno quiere jactarse, que lo haga en el Señor; <f>[25†]</f>", "18": "porque no es aprobado el que se alaba a sí mismo, sino aquel a quien Dios alaba."}