{"1": "<pb/>En la ciudad de Cesarea vivía un capitán romano llamado Cornelio, del regimiento conocido como el Italiano.", "2": "Él y toda su familia adoraban y respetaban a Dios. Cornelio daba muchas contribuciones a los judíos pobres y siempre estaba orando.", "3": "Un día, como a las tres de la tarde, tuvo una visión en la que vio claramente a un ángel de Dios que se le acercaba y le decía: <pb/>—Cornelio.", "4": "<pb/>Cornelio lo miro fijamente y todo asustado le dijo: <pb/>—¿Qué quieres, señor? <pb/>El ángel le dijo: <pb/>—Dios ha escuchado tus oraciones y ha tenido en cuenta tus contribuciones a los pobres.", "5": "Envía ahora algunos hombres a Jope para que traigan a un hombre llamado Simón, al que le dicen Pedro.", "6": "Se hospeda en una casa junto al mar que es de un curtidor que también se llama Simón.", "7": "<pb/>Cuando el ángel se fue, Cornelio llamó a dos de sus siervos y a un soldado. El soldado era un hombre de su confianza y adoraba a Dios.", "8": "Cornelio les contó todo lo que había pasado y luego los envió a Jope.", "9": "<pb/>Al día siguiente a eso del mediodía, mientras ellos iban camino a Jope, Pedro subió a la azotea para orar.", "10": "Tenía hambre y quería comer, pero mientras le estaban preparando la comida, tuvo una visión.", "11": "Vio que el cielo se abría y bajaba algo parecido a una sábana muy grande sostenida de las cuatro puntas.", "12": "Dentro de la sábana había toda clase de animales, incluso reptiles y aves.", "13": "Entonces una voz le dijo: <pb/>—Pedro, ¡levántate, mata y come!", "14": "<pb/>Pedro respondió: <pb/>—¡Yo no haría eso, Señor! Nunca he comido nada prohibido o impuro.", "15": "<pb/>Pero la voz volvió a decirle: <pb/>—No llames prohibido a lo que Dios ha purificado.", "16": "<pb/>Esto sucedió tres veces y de inmediato todo subió otra vez al cielo.", "17": "Pedro se preguntaba qué quería decir la visión. Mientras tanto, los hombres que Cornelio había mandado estaban frente a la puerta preguntando dónde quedaba la casa de Simón.", "18": "Llamaron para averiguar si Simón, a quien también llamaban Pedro, estaba hospedado allí.", "19": "<pb/>Pedro todavía estaba pensando en la visión, pero el Espíritu le dijo: «Oye, tres hombres te están buscando.", "20": "Levántate, baja a verlos y ve con ellos sin hacer preguntas, yo los he enviado».", "21": "Entonces Pedro bajó y les dijo a los hombres: <pb/>—Yo soy al que ustedes están buscando, ¿a qué han venido?", "22": "<pb/>Ellos dijeron: <pb/>—Un santo ángel le dijo a Cornelio que lo invitara a su casa para poder escuchar lo que usted tenga que decirle. Cornelio es un capitán, un hombre justo que adora a Dios, y todos los judíos lo respetan mucho.", "23": "<pb/>Pedro les pidió que entraran y se quedaran a pasar la noche. <pb/>Al día siguiente, Pedro se fue con los tres hombres y con algunos de los hermanos que vivían en Jope.", "24": "Al otro día, llegaron a la ciudad de Cesarea. Cornelio los estaba esperando con sus familiares y amigos.", "25": "Cuando Pedro entró, Cornelio salió a recibirlo, se inclinó a los pies de Pedro y lo adoró.", "26": "Pero Pedro hizo que se levantara y le dijo: <pb/>—¡Levántate! Yo soy tan solo un ser humano.", "27": "<pb/>Mientras hablaban, Pedro entró y vio que se había reunido mucha gente.", "28": "Pedro les dijo: <pb/>—Ustedes saben que no es permitido para los de mi nación reunirse o entrar a la casa de alguien que no sea judío. Pero Dios me ha mostrado que no debo menospreciar ni llamar impuro ni ordinario a nadie.", "29": "Así que cuando me llamaron, vine sin poner excusas. Ahora yo les pregunto: ¿Por qué enviaron por mí?", "30": "<pb/>Entonces Cornelio dijo: <pb/>—Hace cuatro días estaba orando en mi casa a esta misma hora, las tres de la tarde, y de pronto un hombre con ropa muy brillante se apareció delante de mí.", "31": "Él me dijo: “Cornelio, tus oraciones fueron escuchadas y Dios ha tomado en cuenta tus contribuciones para los pobres.", "32": "Así que envía a algunos hombres a Jope para que traigan a Simón, a quien también llaman Pedro. Él se hospeda en casa de Simón, un curtidor que vive junto al mar”.", "33": "Fue así como yo mandé por ti de inmediato, y nos alegra que hayas venido. Aquí nos tienes para escuchar todo lo que el Señor te ordenó que nos dijeras.", "34": "<pb/>Entonces Pedro dijo: <pb/>—Ahora entiendo que de verdad para Dios todos somos iguales.", "35": "Dios no discrimina a nadie, sino que acepta al que le honre y lleve una vida recta.", "36": "Dios dio su mensaje a los israelitas y les anunció las buenas noticias de paz por medio de Jesucristo, quien es Señor de todos.", "37": "Ustedes están al tanto de lo que pasó en Judea con Jesús de Nazaret. Todo comenzó en Galilea después del bautismo que anunciaba Juan.", "38": "Ustedes saben que a Jesús de Nazaret, Dios lo llenó <f>[44]</f> del Espíritu Santo y de poder. Él fue por todas partes haciendo el bien y sanando a los que vivían oprimidos por el diablo. Lo pudo hacer porque Dios estaba con él.", "39": "Nosotros somos testigos de todo lo que hizo en Judea y en Jerusalén, pero los judíos lo mataron, colgándolo en un madero. <f>[45]</f>", "40": "Sin embargo, Dios lo resucitó de la muerte al tercer día y lo dio a conocer abiertamente.", "41": "Pero no a todo el mundo, sino sólo a los testigos que Dios había elegido para que lo vieran. Nosotros somos esos testigos, comimos y bebimos con él, después de que resucitó.", "42": "Jesús nos ordenó anunciar estas buenas noticias a la gente, y nos envió para que diéramos testimonio de que él es el elegido por Dios para ser Juez de vivos y muertos.", "43": "Todos los profetas dan testimonio de que esto es verdad: al que crea en Jesús se le perdonarán sus pecados por medio de su nombre.", "44": "<pb/>Mientras Pedro estaba hablando, el Espíritu Santo cayó sobre los que estaban escuchando el mensaje.", "45": "Los creyentes judíos que vinieron con Pedro estaban asombrados porque el Espíritu Santo se había derramando como un don sobre los que no eran judíos.", "46": "Los escuchaban hablar en lenguas y alabar a Dios. Entonces Pedro les dijo:", "47": "<pb/>—¿Puede acaso alguien atreverse a no dejar que estos sean bautizados en agua? Ellos han recibido al Espíritu Santo, al igual que nosotros.", "48": "<pb/>Así que Pedro ordenó que fueran bautizados en el nombre de Jesucristo. Entonces le pidieron a Pedro que se quedara unos días más."}