{"1": "<pb/>«Compatriotas y respetados líderes, <f>[84]</f> ¡escúchenme! Voy a hablarles en mi defensa».", "2": "<pb/>Cuando lo escucharon hablando en arameo, guardaron completo silencio. Pablo continuó:", "3": "<pb/>«Soy judío, nacido en Tarso de Cilicia, pero fui criado en esta ciudad. Fui estudiante de Gamaliel <f>[85]</f>, quien me enseñó cuidadosamente acerca de la ley de nuestros antepasados. He procurado vivir sirviendo fielmente a Dios, lo mismo que todos ustedes los que están aquí.", "4": "Perseguí a muerte a los que seguían el Camino <f>[86]</f>. Arresté a hombres y a mujeres y los metí en la cárcel.", "5": "El sumo sacerdote y todo el Consejo les pueden confirmar que esto es verdad. En una ocasión, estos líderes me dieron unas cartas que estaban dirigidas a los compatriotas de la ciudad de Damasco. Iba a ir allí a arrestar a los seguidores de Jesús y a traerlos a Jerusalén para que fueran castigados.", "6": "<pb/>»Pero algo me pasó cuando iba llegando a Damasco, como al mediodía. De repente vino del cielo una luz muy brillante que me rodeó.", "7": "Caí al suelo y oí una voz que me decía: “Saulo, Saulo ¿por qué me persigues?”", "8": "Le respondí: “¿Quién eres, Señor?” La voz dijo: “Soy Jesús de Nazaret, a quien tú persigues”.", "9": "Los que estaban conmigo vieron la luz, pero no entendieron la voz del que me hablaba.", "10": "Entonces yo dije: “¿Qué debo hacer, Señor?” El Señor Jesús me respondió: “Levántate y ve a Damasco. Allí te dirán todo lo que he planeado que hagas”.", "11": "No podía ver por la luz tan brillante, así que mis compañeros me tomaron de la mano y me guiaron hasta Damasco.", "12": "<pb/>»En Damasco, vino a mí un hombre llamado Ananías <f>[87]</f>, muy religioso y obediente de la ley. Todos los judíos que vivían allí lo estimaban mucho.", "13": "Ananías vino y me dijo: “Hermano Saulo, ¡recobra la vista!” y de inmediato pude verlo.", "14": "Él me dijo: “El Dios de nuestros antepasados te ha elegido para que conozcas su plan, veas al Justo <f>[88]</f> y escuches su voz.", "15": "Tú serás su testigo ante toda la gente de lo que has visto y oído.", "16": "Ahora, no esperes más. Levántate, bautízate y lava tus pecados, diciéndole que confías en que él es tu Salvador”.", "17": "<pb/>»Más tarde, regresé a Jerusalén. Estaba orando en el área del templo y tuve una visión.", "18": "Vi al Señor diciéndome: “Apúrate, sal de Jerusalén de inmediato, porque no aceptarán tu testimonio acerca de mí”.", "19": "Yo dije: “Pero Señor, ellos saben que yo fui a las sinagogas para arrestar y azotar a los que creen en ti.", "20": "Y cuando mataron a Esteban, tu testigo, yo estaba presente y estuve de acuerdo con que lo mataran. Hasta cuidé las túnicas de los que lo estaban matando”.", "21": "Pero el Señor me dijo: “Vete ahora, te enviaré muy lejos a donde están los que no son judíos”».", "22": "<pb/>La gente dejó de escuchar cuando Pablo dijo estas últimas palabras. Entonces empezaron a gritar: «¡Acaben con él! ¡Un tipo de esos no debe vivir!»", "23": "Ellos gritaban y se quitaban sus túnicas, arrojando polvo al aire. <f>[89]</f>", "24": "Entonces el comandante del ejército les dijo a los soldados que llevaran a Pablo al cuartel. Además les ordenó que lo azotaran porque quería hacer que Pablo le dijera por qué la gente le estaba gritando de esa forma.", "25": "Pero cuando los soldados lo estaban atando para azotarlo, Pablo le dijo a un capitán: <pb/>—¿Tienen ustedes autoridad para azotar a un ciudadano romano <f>[90]</f> que no ha sido declarado culpable?", "26": "<pb/>Cuando el capitán oyó esto, fue a ver al comandante y le dijo: <pb/>—¿Sabe usted lo que está haciendo? Este hombre es un ciudadano romano.", "27": "<pb/>El comandante se acercó a Pablo y le preguntó: <pb/>—Dime, ¿eres ciudadano romano? <pb/>Pablo respondió: <pb/>—Sí.", "28": "<pb/>El capitán dijo: <pb/>—A mí me costó mucho dinero obtener la ciudadanía romana. <pb/>Pero Pablo dijo: <pb/>—Yo soy ciudadano romano de nacimiento.", "29": "<pb/>Los que se estaban preparando para interrogar a Pablo se alejaron de él de inmediato. Hasta el comandante tuvo miedo porque se dio cuenta de que Pablo era ciudadano romano y él ya lo había atado.", "30": "<pb/>Al día siguiente, el comandante del ejército decidió averiguar con exactitud de qué acusaban los judíos a Pablo. Entonces les ordenó a los jefes de los sacerdotes y a todo el Consejo que se reunieran. El comandante lo soltó y llevó a Pablo a la reunión ante todos ellos."}