{"1": "<pb/>Mientras Apolos estaba en la ciudad de Corinto, Pablo visitó algunos lugares camino a la ciudad de Éfeso. Allí Pablo encontró a algunos seguidores del Señor", "2": "y les preguntó: <pb/>—Cuando ustedes creyeron, ¿recibieron el Espíritu Santo? <pb/>Los seguidores le dijeron: <pb/>—Nosotros ni siquiera hemos escuchado que hay un Espíritu Santo.", "3": "<pb/>Pablo les preguntó: <pb/>—¿Qué clase de bautismo tuvieron ustedes? <pb/>Ellos le dijeron: <pb/>—El bautismo que Juan enseñó.", "4": "<pb/>Pablo les dijo: <pb/>—Juan le dijo a la gente que se bautizara para demostrar que ellos querían cambiar su vida. Les dijo que creyeran en Jesús, el que vendría después de él.", "5": "<pb/>Al escuchar eso fueron bautizados en el nombre del Señor Jesús.", "6": "Cuando Pablo les impuso las manos, el Espíritu Santo llegó a ellos. Empezaron a hablar en lenguas y a decir profecías.", "7": "Eran como doce hombres en total.", "8": "<pb/>Durante tres meses, Pablo fue a la sinagoga y habló con valentía, discutiendo y tratando de convencerlos de lo que él estaba diciendo acerca del reino de Dios.", "9": "Sin embargo, algunos fueron tercos y no quisieron creer, y le hablaron mal del Camino <f>[70]</f> a toda la gente. Entonces Pablo los dejó y se fue con los seguidores de Jesús a una escuela de un hombre llamado Tirano. Allí Pablo todos los días mantenía un diálogo con la gente.", "10": "Así continuó durante dos años, de manera que todos los de la región de Asia, judíos o griegos, escucharon el mensaje del Señor.", "11": "<pb/>Dios hacía grandes milagros por medio de Pablo.", "12": "Por ejemplo, algunos se llevaban paños y ropa que Pablo había usado para ponerlos sobre los enfermos y al hacerlo, sanaban y los espíritus malignos salían de ellos.", "13": "<pb/>Pero unos judíos que andaban por ahí expulsando espíritus malignos, trataron de usar el nombre del Señor Jesús para expulsarlos. Les decían a los espíritus: «Por el mismo Jesús, el que anuncia Pablo, les ordenamos que salgan de ahí».", "14": "Ellos eran los siete hijos de Esceva, un sumo sacerdote.", "15": "Pero una vez un espíritu maligno les dijo: «Yo conozco a Jesús y sé quién es Pablo, pero ¿quiénes son ustedes?»", "16": "<pb/>Luego, el hombre que tenía el espíritu maligno les cayó encima y los atacó con tanta violencia que salieron corriendo de la casa, desnudos y heridos.", "17": "Esto se supo entre todos los judíos y griegos que vivían en Éfeso. A todos les dio miedo y empezaron a honrar el nombre del Señor Jesús.", "18": "<pb/>Muchos de los creyentes confesaban abiertamente las maldades que habían hecho.", "19": "Algunos de los nuevos creyentes que habían practicado la brujería trajeron sus libros y los quemaron delante de todos. Esos libros tenían un valor de cincuenta mil monedas de plata <f>[71]</f>.", "20": "El mensaje del Señor tenía cada vez más influencia y más gente creía.", "21": "<pb/>Después de esto, Pablo decidió ir a Jerusalén. Planeó pasar por las regiones de Macedonia y Acaya y luego llegar a Jerusalén. <f>[72]</f> También pensaba que después de ir allá, debería ir a Roma.", "22": "Así que envió a Timoteo y a Erasto, dos de sus ayudantes, a la región de Macedonia y él se quedó en Asia por un tiempo.", "23": "<pb/>Pero en ese tiempo hubo un gran disturbio por causa del Camino.", "24": "Había un hombre llamado Demetrio que trabajaba la plata. Él hacía en plata pequeños modelos del templo de la diosa Artemisa y daba buenas ganancias a los artesanos que trabajaban con él.", "25": "Demetrio organizó una reunión con ellos y otros más que trabajaban en el mismo oficio. Les dijo: «Ustedes saben que nosotros ganamos mucho dinero con nuestro trabajo,", "26": "pero como pueden ver y oír, ese tal Pablo ha hecho cambiar la manera de pensar de muchos en Éfeso y en toda la región de Asia. Pablo dice que los dioses que el hombre hace no son verdaderos.", "27": "Eso no sólo puede quitarle importancia a nuestro trabajo, sino también hacer que se acabe la fama del templo de la gran diosa Artemisa. Se corre peligro de que se destruya la grandeza de la diosa que se adora en toda Asia y en el mundo entero».", "28": "<pb/>Al oír esto, se pusieron furiosos y gritaban: «¡Viva Artemisa, diosa de los efesios!»", "29": "La ciudad se llenó de confusión. Agarraron a Gayo y a Aristarco, dos hombres de Macedonia que iban con Pablo, y todos fueron corriendo al teatro.", "30": "Pablo quería entrar para hablar con la gente, pero los seguidores no lo dejaron.", "31": "También algunos de los líderes de la región que eran amigos de Pablo le mandaron el mensaje de que no entrara al teatro.", "32": "<pb/>Algunos gritaban una cosa y otros otra. Había mucha confusión y la mayoría de la gente no sabía a qué había ido allí.", "33": "Los judíos obligaron a Alejandro a colocarse en frente de la gente después de haberle dado instrucciones respecto a lo que tenía que decir, entonces él con una señal de su mano pidió silencio porque quería explicarle todo a la gente,", "34": "pero cuando supieron que era judío, todos empezaron a gritar lo mismo por dos horas más, diciendo: «¡Viva Artemisa, diosa de los efesios!»", "35": "<pb/>Cuando el secretario del concejo municipal pudo calmar a la gente, dijo: «Ciudadanos de Éfeso, todos saben que Éfeso es la ciudad que custodia el gran templo de la diosa Artemisa. Todos saben también que nosotros custodiamos su piedra santa <f>[73]</f>.", "36": "Nadie puede decir que eso no es verdad, así que deberían callarse y pensar bien antes de hacer cualquier cosa.", "37": "Ustedes trajeron a estos hombres, pero ellos no han dicho nada en contra de nuestra diosa ni se han robado nada de su templo.", "38": "Nosotros tenemos tribunales y jueces, así que si Demetrio y los que trabajan con él tienen alguna acusación en contra de alguien, entonces deben ir a demandarlo al tribunal.", "39": "Si tienen algún otro asunto qué discutir, entonces vengan a las reuniones normales de los ciudadanos, donde se podrá tomar una decisión.", "40": "Con lo que ha pasado hoy, corremos el peligro de ser acusados de estar fomentando revueltas, ya que no tenemos ninguna explicación para justificar este alboroto».", "41": "Después de decir esto, hizo terminar la reunión y todos se dispersaron."}