{"1": "<pb/>Algunos hombres llegaron a Antioquía desde Judea. Empezaron a enseñar a los hermanos: «Ustedes no se salvarán si no se circuncidan, como manda la tradición de Moisés». <f>[57]</f>", "2": "Pablo y Bernabé estaban en contra de esta enseñanza y discutieron mucho con ellos. Por fin se decidió que Pablo, Bernabé y otros fueran a Jerusalén para hablar con los apóstoles y los ancianos líderes acerca de este asunto.", "3": "<pb/>Patrocinados por la iglesia pasaron por las regiones de Fenicia y Samaria, contando detalladamente cómo los que no eran judíos habían creído, lo que era motivo de gran alegría para todos los hermanos en cada lugar.", "4": "Cuando ellos llegaron a Jerusalén, los apóstoles, los ancianos líderes y toda la iglesia les dieron la bienvenida. Pablo, Bernabé y los demás les contaron lo que Dios había hecho con ellos.", "5": "Pero algunos creyentes, partidarios de los fariseos, se pusieron de pie y dijeron: <pb/>—Los creyentes que no son judíos tienen que ser circuncidados y obedecer la ley de Moisés.", "6": "<pb/>Los apóstoles y los ancianos líderes se reunieron para hablar de ese asunto.", "7": "Después de una larga discusión, Pedro se puso de pie y les dijo: <pb/>—Hermanos míos, ustedes recuerdan que hace un tiempo Dios me eligió de entre ustedes para anunciarles la buena noticia de salvación a los que no son judíos, para que ellos crean.", "8": "Dios conoce a todos los seres humanos, incluso lo que piensan, y acepta a los que no son judíos. Lo demostró al darles el Espíritu Santo a ellos, tal como nos lo había dado a nosotros.", "9": "Dios no hizo distinción entre ellos y nosotros, pues les purificó el corazón cuando ellos creyeron.", "10": "Entonces, ¿por qué están probando a Dios, agobiando a estos seguidores con una carga <f>[58]</f> que ni nosotros ni nuestros antepasados pudimos llevar?", "11": "Al contrario, creemos que nosotros somos salvos por medio del generoso amor del Señor Jesús y que ellos también se salvarán así.", "12": "<pb/>Entonces todos se quedaron callados y escucharon lo que Pablo y Bernabé les contaron sobre todas las señales milagrosas y maravillas que Dios había hecho por medio de ellos entre los que no son judíos.", "13": "Cuando terminaron de hablar, Santiago dijo: <pb/>—Hermanos míos, escúchenme.", "14": "Simón Pedro <f>[59]</f> ya nos había contado cómo Dios demostró su amor por los que no son judíos y cómo por primera vez hizo que ellos fueran parte de su pueblo.", "15": "Eso mismo dijeron los profetas, como está escrito: <pb/><t></t>", "16": "<t>“Yo, el Señor, regresaré después. </t><t>El reino de David es como una carpa caída. </t><t>Pero yo levantaré sus ruinas; </t><t>la haré de nuevo. </t>", "17": "<t>Así el resto de la humanidad buscará al Señor, </t><t>junto con todas las naciones que han sido llamadas a ser parte de mi pueblo. </t><t>Esto lo dijo el Señor, </t><t>que hace que todo esto sea posible. <f>[60†]</f> </t>", "18": "<t>Esto lo hizo saber desde el principio”. <f>[61]</f> </t>", "19": "<pb/>»Por lo tanto, yo creo que no debemos molestar a aquellos que no son judíos y que deciden seguir a Dios.", "20": "En vez de eso, escribámosles que no coman nada que se haya contaminado por haber sido ofrecido a los ídolos, que no cometan ninguna clase de pecado sexual, que no coman carne de animales que hayan sido estrangulados, ni coman sangre.", "21": "Porque la ley de Moisés se viene enseñando en las sinagogas de cada ciudad todos los días de descanso desde hace muchos años.", "22": "<pb/>Entonces los apóstoles, los ancianos líderes y toda la iglesia eligieron algunos hombres para que fueran a Antioquía junto con Pablo y Bernabé. Eligieron a Judas, al que le decían Barsabás, y a Silas, a quienes respetaban mucho.", "23": "El grupo envió la carta que decía: <pb/>De los apóstoles y ancianos líderes, sus hermanos. <pb/>A los hermanos que no son judíos de la ciudad de Antioquía y de las regiones de Siria y Silicia. <pb/>Saludos.", "24": "<pb/>Nos hemos enterado de que algunos de los nuestros han ido a ustedes sin nuestra autorización y les han dado enseñanzas que los tienen preocupados y confundidos.", "25": "Todos nosotros hemos llegado a un acuerdo y decidimos enviarles a ustedes algunos hombres, quienes van con nuestros queridos hermanos, Pablo y Bernabé.", "26": "Bernabé y Pablo han arriesgado su vida por servir al Señor Jesucristo.", "27": "Así que enviamos a Judas y a Silas con ellos, quienes les dirán lo mismo.", "28": "El Espíritu Santo y nosotros consideramos que no deben tener ninguna otra obligación aparte de estas:", "29": "no coman nada que haya sido ofrecido a los ídolos. Tampoco prueben sangre ni coman carne de animales que hayan sido estrangulados. No cometan ninguna clase de pecado sexual. Estarán obrando bien si se apartan de eso. <pb/>Que la pasen bien.", "30": "<pb/>Entonces Pablo, Bernabé, Judas y Silas se fueron de Jerusalén a Antioquía. Allí reunieron al grupo de creyentes y les entregaron la carta.", "31": "Cuando los creyentes la leyeron, se pusieron felices porque la carta los animó mucho.", "32": "Judas y Silas, quienes también eran profetas, hablaron mucho con los hermanos. Con sus palabras los animaron y los fortalecieron bastante.", "33": "Judas y Silas se fueron después de haber estado allí por un tiempo. Los hermanos los despidieron en paz y ellos regresaron a aquellos que los habían enviado.", "34": "<f>[62]</f>", "35": "Pero Pablo y Bernabé se quedaron en Antioquía. Ellos y muchos otros enseñaron a los creyentes y anunciaron el mensaje acerca del Señor.", "36": "<pb/>Unos días después, Pablo le dijo a Bernabé: «Hemos anunciado el mensaje del Señor en muchos lugares, volvamos y visitemos a los hermanos para ver cómo les ha ido».", "37": "Bernabé quería llevar con ellos a Juan Marcos,", "38": "pero Pablo pensaba que no era bueno llevarlo porque Juan Marcos los había abandonado en Panfilia y no había seguido trabajando con ellos.", "39": "Pablo y Bernabé tuvieron un fuerte desacuerdo hasta tal punto que dejaron de trabajar juntos. Bernabé se fue con Marcos en barco hacia Chipre.", "40": "Pablo, encomendado por los hermanos al cuidado del Señor, eligió a Silas y se fue con él.", "41": "Pablo y Silas fueron por las regiones de Siria y Cilicia fortaleciendo a las iglesias."}