{"1": "<pb/>El sumo sacerdote le dijo a Esteban: <pb/>—¿Es esto cierto?", "2": "<pb/>Esteban respondió: <pb/>—Hermanos y padres, ¡escúchenme! Nuestro glorioso Dios se apareció en Mesopotamia a nuestro antepasado Abraham antes de que él viviera en Harán.", "3": "Dios le dijo: “Sal de tu tierra, deja a tus familiares y ve al país que yo te voy a mostrar”. <f>[23†]</f>", "4": "Abraham se fue de Caldea <f>[24]</f> para vivir en Harán. Después de la muerte de su padre, Abraham fue traído a esta tierra, donde ustedes viven ahora.", "5": "Pero Dios no le dio como herencia ni siquiera un metro <f>[25]</f> de esta tierra. Sin embargo, Dios le prometió que les daría toda esta tierra como posesión a él y a sus hijos. Esto pasó antes de que Abraham tuviera hijos.", "6": "Dios le dijo: “Tus descendientes serán extranjeros en tierra extraña, esclavizados y maltratados, por unos cuatrocientos años.", "7": "Pero yo castigaré a la nación que los haga esclavos”. <f>[26†]</f> Dios también le dijo: “Después de eso, tu pueblo saldrá de ese país y me adorará aquí”. <f>[27†]</f>", "8": "Dios hizo un pacto con Abraham y la señal de ese pacto fue la circuncisión. Cuando Abraham tuvo un hijo, él lo circuncidó a los ocho días de nacido. El nombre de su hijo era Isaac, quien a su vez también circuncidó a Jacob, su hijo. Jacob también hizo lo mismo con sus hijos, quienes se convirtieron a su vez en los doce patriarcas.", "9": "<pb/>»Los patriarcas tuvieron envidia de José, lo vendieron como esclavo y fue llevado a Egipto, pero Dios estaba con José y", "10": "lo sacó de todos sus problemas. José le caía bien al faraón, rey de Egipto, por toda la sabiduría que Dios le había dado. El faraón nombró a José gobernador de Egipto y del palacio real.", "11": "<pb/>»En toda la tierra de Egipto y en Canaán hubo una sequía tan fuerte que causó mucha miseria, y nuestros antepasados no tenían qué comer.", "12": "Entonces Jacob se enteró que había comida en Egipto y envió a nuestros antepasados allá. Este fue el primer viaje a Egipto.", "13": "Luego ellos volvieron por segunda vez y José se dio a conocer a sus hermanos. El faraón también se enteró de cuál era la familia de José.", "14": "Entonces José envió a unos hombres para traer a su papá Jacob hasta Egipto. También trajo a todos sus familiares, setenta y cinco en total.", "15": "Entonces Jacob fue a Egipto, y él y nuestros antepasados vivieron allí hasta que murieron.", "16": "Más tarde llevaron sus cuerpos a Siquén y los pusieron en la misma tumba que Abraham les compró por cierta suma a los hijos de Jamor en Siquén.", "17": "<pb/>»Cuando la promesa que Dios le hizo a Abraham estaba por cumplirse, nuestro pueblo ya se había multiplicado muchísimo en Egipto.", "18": "Entonces llegó al poder en Egipto un rey que no sabía nada de José.", "19": "Él oprimió con astucia a nuestro pueblo y lo trató con crueldad. Los obligó a abandonar a sus hijos para que murieran.", "20": "Moisés nació en esa época. Era un niño muy hermoso, y sus padres lo cuidaron en casa por tres meses.", "21": "Cuando lo tuvieron que abandonar, la hija del faraón lo recogió y lo crió como si fuera su propio hijo.", "22": "Moisés fue educado en toda la sabiduría de los egipcios y llegó a ser un hombre poderoso tanto en sus palabras como en sus hechos.", "23": "<pb/>»Cuando Moisés tenía cuarenta años, decidió visitar a sus hermanos israelitas.", "24": "Al ver a un egipcio maltratando a uno de nuestro pueblo, Moisés lo defendió, golpeando tan fuerte al egipcio, que lo mató.", "25": "Moisés pensaba que sus hermanos israelitas entenderían que Dios los iba a liberar por medio de él, pero ellos no lo entendieron.", "26": "Al día siguiente, vio a dos israelitas peleando y trató de que hicieran las paces: “Oigan, ustedes son hermanos. ¿Por qué se están haciendo daño?”", "27": "Pero el que estaba peleando con su vecino empujó a Moisés y le dijo: “¿Quién te puso como nuestro juez y gobernador?", "28": "¿Quieres matarme como mataste ayer al egipcio?” <f>[28†]</f>", "29": "Cuando Moisés escuchó esto, escapó y se fue a vivir a la tierra de Madián como extranjero, donde tuvo dos hijos.", "30": "<pb/>»Después de cuarenta años, Moisés estaba en el desierto cerca del monte Sinaí cuando un ángel se le apareció en las llamas de un arbusto que ardía.", "31": "Moisés se asombró al ver eso. Entonces se acercó para ver mejor y oyó la voz del Señor:", "32": "“Yo soy el Dios de tus antepasados, el Dios de Abraham, Isaac y Jacob”. <f>[29†]</f> Moisés estaba temblando y sintió tanto temor que ni se atrevía a mirar.", "33": "Entonces el Señor le dijo: “Quítate las sandalias, porque estás pisando tierra sagrada.", "34": "He visto que mi pueblo está sufriendo mucho en Egipto, he escuchado sus gemidos. Yo bajaré para sacarlos de allí. Ahora ven, que te voy a enviar a Egipto”. <f>[30†]</f>", "35": "<pb/>»A ese mismo Moisés que rechazaron cuando le dijeron: “¿Quién te puso como nuestro juez y gobernador?” <f>[31†]</f>, Dios lo envió para ser el gobernante y libertador, por medio del ángel que vio en aquel arbusto.", "36": "Así que Moisés sacó al pueblo de Egipto. Hizo maravillas y señales milagrosas en Egipto, en el Mar Rojo y luego en el desierto durante cuarenta años.", "37": "Este es el mismo Moisés que les dijo a los israelitas: “Dios les dará un profeta que vendrá de entre ustedes mismos. Será como yo”. <f>[32†]</f>", "38": "Es el mismo Moisés que estaba con nuestros antepasados en la reunión que hubo en el desierto. Él también estuvo con el ángel que le habló en el monte Sinaí. Moisés recibió palabras que dan vida y nos las dio a nosotros.", "39": "<pb/>»Pero nuestros antepasados no le hicieron caso a Moisés, lo rechazaron y prefirieron estar de nuevo en Egipto.", "40": "Le dijeron a Aarón: “Haz para nosotros dioses que nos guíen porque no sabemos qué le pasó a Moisés el que nos sacó de Egipto”. <f>[33†]</f>", "41": "Entonces hicieron un ídolo parecido a un becerro y le ofrecieron sacrificios. El pueblo estaba muy feliz por lo que habían hecho con sus propias manos.", "42": "Pero Dios se volvió contra ellos, los abandonó y los dejó adorar el ejército de dioses falsos del cielo. Como dice en el libro de los profetas: <pb/><t>“Pueblo de Israel, durante cuarenta años ustedes no me trajeron ofrendas </t><t>ni me ofrecieron sacrificios en el desierto. </t>", "43": "<t>Al contrario, cargaban la carpa para alabar a Moloc </t><t>y la imagen de la estrella del dios Refán. </t><t>Estos fueron los ídolos que ustedes mismos hicieron para adorar. </t><t>Por eso yo los enviaré más allá de Babilonia”. <f>[34†]</f> </t>", "44": "<pb/>»La carpa del pacto estaba con nuestros antepasados en el desierto. Dios le dijo a Moisés cómo hacer esa carpa y él la hizo según el plan que Dios le mostró.", "45": "Nuestros antepasados tomaron posesión de las tierras que les pertenecían a las naciones que Dios expulsó delante de ellos. Esa carpa se les entregó en el tiempo de Josué y estuvo con ellos hasta el tiempo de David.", "46": "David contaba con la aprobación de Dios, y le pidió permiso para construir un templo donde el pueblo de Jacob pudiera adorar. <f>[35]</f>", "47": "Pero Salomón fue el que construyó el templo.", "48": "<pb/>»Sin embargo, el Dios Altísimo no vive en casas hechas por manos humanas. Como dice el profeta: <pb/><t></t>", "49": "<t>“El Señor dice: El cielo es mi trono. </t><t>La tierra es un banquillo para mis pies. </t><t>¿Qué clase de casa pueden construir para mí? </t><t>No hay ningún lugar donde yo necesite descansar. </t>", "50": "<t>Recuerden que yo hice todo esto”. <f>[36†]</f> </t>", "51": "<pb/>»¡Ustedes son muy tercos! Son como los paganos en su forma de pensar y de entender. Siempre se rebelan contra el Espíritu Santo, igual que sus antepasados.", "52": "¿A cuál de los profetas no persiguieron ellos? Mataron incluso a los que anunciaron que el Justo <f>[37]</f> iba a venir, el mismo al que ahora ustedes traicionaron y mataron.", "53": "Ustedes recibieron la ley de Dios por medio de ángeles, pero no la obedecen.", "54": "<pb/>Al escuchar eso, se molestaron tanto que se les veía en la cara lo furiosos que estaban. <f>[38]</f>", "55": "Pero Esteban, lleno del Espíritu Santo, miró al cielo, vio el esplendor de Dios, y a Jesús de pie a la derecha de Dios.", "56": "Entonces dijo: <pb/>—¡Miren! Veo el cielo abierto y al Hijo del hombre de pie a la derecha de Dios.", "57": "<pb/>Todos empezaron a gritar muy fuerte, se taparon los oídos y se lanzaron contra él.", "58": "Lo sacaron a empujones de la ciudad y empezaron a apedrearlo. Los que dieron falso testimonio contra Esteban dejaron sus mantos al cuidado de un joven llamado Saulo.", "59": "Ellos siguieron tirándole piedras a Esteban, pero él oraba: «Señor Jesús, recibe mi espíritu».", "60": "Después, se arrodilló y gritó muy fuerte: «¡Señor, no les tomes en cuenta este pecado!» Y después de decir esto, murió."}