{
  "1": "Vino el espíritu de Dios sobre Azarías hijo de Obed;",
  "2": "Y salió al encuentro de Asa, y le dijo: Oidme, Asa, y todo Judá y Benjamín: Jehová estará con vosotros, si vosotros estuviereis con él: y si le buscareis, será hallado de vosotros; mas si le dejareis, él también os dejará.",
  "3": "Muchos días ha estado Israel sin verdadero Dios y sin sacerdoteque enseñara y sin ley;",
  "4": "pero cuando en su tribulación se convirtieron a Jehová Dios de Israel, y le buscaron, él fue hallado de ellos.",
  "5": "En aquellos tiempos no hubo paz, ni para el que entraba, ni para el que salía, sino muchas aflicciones sobre todos los habitantes de las tierras.",
  "6": "Y una gente destruía a la otra, y una ciudad a otra ciudad: porque Dios los turbó con toda clase de calamidades.",
  "7": "Pero esforzaos vosotros, y no desfallezcan vuestras manos; pues hay recompensa para vuestra obra.",
  "8": "Cuando oyó Asa las palabras y la profecía del profeta Azarías hijo de Obed, fue cobró ánimo, y quitó los ídolos abominables de toda la tierra de Judá y de Benjamín, y de las ciudades que él había tomado en la parte montañosa de Efraín; y reparó el altar de Jehová que estaba delante del pórtico de Jehová.",
  "9": "Después reunió a todo Judá y Benjamín, y con ellos los forasteros de Efraín, de Manasés, y de Simeón: porque muchos de Israel se habían pasado a él, viendo que Jehová su Dios estaba con él.",
  "10": "Se reunieron, pues, en Jerusalén en el mes tercero del año décimoquinto del reinado de Asa.",
  "11": "Y en aquel mismo día sacrificaron a Jehová, del botín que habían traído, setecientos bueyes y siete mil ovejas.",
  "12": "Entonces prometieron solemnemente que buscarían a Jehová el Dios de sus padres, de todo su corazón y de toda su alma;",
  "13": "Y que cualquiera que no buscase a Jehová el Dios de Israel, muriese, grande opequeño, hombre o mujer.",
  "14": "Y juraron a Jehová con gran voz y júbilo, al son de trompetas y de bocinas:",
  "15": "Todos los de Judá se alegraron de este juramento; porque de todo su corazón lo juraban, y de toda su voluntad lo buscaban: y fue hallado de ellos; y les dio Jehová paz por todas partes.",
  "16": "Y aun a Maaca madre del rey Asa, él mismo la depuso de su dignidad, porque había hecho una imagen de Asera: y Asa destruyó la imagen, y la desmenuzó, y la quemó en el torrente de Cedrón.",
  "17": "Con todo eso los lugares altos no eran quitados de Israel, aunque el corazón de Asa fue perfecto en todos sus días.",
  "18": "Y trajo a la casa de Dios lo que su padre había dedicado, y lo que él había consagrado, plata, oro y utensilios.",
  "19": "Y no hubo más guerra hasta los treinta y cinco años del reinado de Asa."
}