{"1": "(24:1) David corta la punta de la clámide de Saúl (24:2) Y aconteció, cuando volvió Saúl de en pos de los filisteos, que se le anuncia diciendo: «He aquí David, en el desierto de Engadí.»", "10": "(24:11) He aquí en este día han visto tus ojos cómo te ha entregado el Señor hoy en mis manos, en la caverna, y no he querido matarte y te he perdonado y dicho:» No pondrá mi mano en mi señor, pues ungido de Dios éste es.", "11": "(24:12) Y padre mío, he aquí la punta de tu clámide en mi mano; yo he quitado la punta de tu manto y no te he muerto; y conoce y ve hoy que no hay maldad en mi mano ni impiedad, ni menosprecio, y no he pecado contra ti; y tú aherrojas a mi alma para cogerla.", "12": "(24:13) Juzgue el Señor en medio de mí y de ti, y véngueme el Señor de ti;", "13": "(24:14) según que se dice la parábola la antigua: «De inicuos saldrá iniquidad»; y mi mano no será sobre ti.", "14": "(24:15) Y ahora ¿tras de quién tú sales, rey de Israel? ¿Tras de quién persigues tú? ¿Tras de un can muerto y tras de una pulga?", "15": "(24:16) Hágase el Señor juez y vengador en medio de mí y de ti, vea el Señor y juzgue mi juicio y véngueme de tu mano.»", "16": "(24:17) Y aconteció, como terminó David estas palabras, hablando a Saúl, decir Saúl: «¿Tu voz esta, hijo David? Y alzó Saúl su voz y lloró.", "17": "(24:18) Y dijo Saúl a David: «Justo, tú sobre mí, pues tú me has retribuido bien, y yo retribuidote mal.", "18": "(24:19) Y tú me has avisado hoy lo que me has hecho de bueno: como me encerró el Señor en tus manos hoy, y no me mataste.", "19": "(24:20) Y por cierto, si hallare alguno a su enemigo y le encaminare en vía buena; también el Señor le retribuirá bienes; según que has hecho hoy.", "2": "(24:3) Y tomó consigo tres millares de varones elegidos de todo Israel y fue a buscar a David y sus varones sobre la faz de la Peña de las cabras.", "20": "(24:21) Y ahora, he aquí yo conozco que reinando reinarás y se afirmará en tu mano el reino de Israel.", "21": "(24:22) Y ahora júrame por el Señor que no exterminarás mi simiente después de mí y no borrarás mi nombre de la casa de mi padre.»", "22": "(24:23) Y juró David a Saúl y se retiró Saúl a su lugar; y David y sus varones subieron a la Fortaleza angosta.", "3": "(24:4) Y vino a las majadas de las greyes, las que hay sobre el camino; y había allí una caverna; y entró Saúl a prevenirse(a); David y sus varones estaban dentro de la caverna.", "4": "(24:5) Y dijeron los varones de David a él: «He aquí, éste es el día que te dijo el Señor de entregar a tu enemigo en tus manos; y le harás como bueno en tus ojos.» Y levantóse David y quitó la punta de la clámide de Saúl, ocultamente.", "5": "(24:6) Y aconteció, después de esto, golpear el corazón de David a él por haber quitado la punta de su clámide.", "6": "(24:7) Y dijo David a sus varones: «De ninguna manera a mí, de mi señor, se ha de hacer(b) esta palabra a mi señor, al ungido del Señor: inferir mi mano sobre él; pues ungido del Señor es éste.»", "7": "(24:8) Y persuadió David a sus varones con sus palabras, y no les dio oportunidad de levantarse para matar a Saúl. Y levantóse Saúl de la caverna y descendió el camino.", "8": "(24:9) Y levantóse David tras de él, de la caverna; y clamó David tras de Saúl, diciendo: «Señor mío, rey.» Y miró Saúl atrás de sí; e inclinóse David sobre su rostro, sobre la tierra, y adoróle.", "9": "(24:10) Y dijo David a Saúl: «¿Por qué escuchas las palabras del pueblo, de los que dicen: He aquí David busca tu alma?»"}