{"1": "Vence David a los amalecitas Y aconteció, entrando David y sus varones a Siceleg el día tercero, que Amalec invadió sobre el austro y sobre Siceleg; y percutió a Siceleg y quemóla en fuego.", "10": "y persiguió en cuatrocientos varones; pero detuviéronse doscientos varones, los que se quedaron allende el torrente de Besor.", "11": "Y hallan un varón egipcio en el campo y le toman y llevan a David; y danle pan, y comió; y le dieron a beber agua.", "12": "Y le dan un pedazo de pan de higos, y comió: y recobróse su espíritu; pues no había comido pan y no había bebido agua tres días y tres noches.", "13": "Y díjole David: «¿De quién tú eres? Y, ¿de dónde eres?» Y dijo el varón egipcio: «Yo soy siervo del varón amalecita, y me ha abandonado mi señor, porque enfermé yo hoy el tercero(a);", "14": "y nosotros hemos invadido sobre el austro del Ceretí, y sobre las de la Judea partes, y sobre el austro de Caleb y a Siceleg, quemamos en fuego.»", "15": "Y díjole David: «¿Si me bajarás sobre esta turba?» Y díjole: «Júrame ahora por Dios no matarme y no entregarme en manos de mi amo, y te bajaré sobre esta turba.»(b)", "16": "Y bajóle allá; y he aquí ésos derramados sobre la faz de toda la tierra, comiendo y bebiendo y festeando en todos los despojos los grandes que tomaran de tierra de filisteos y de tierra de Judá.", "17": "Y vino sobre ellos David y batióles, de lucero a tarde, y al siguiente día; y no salvó de ellos varón, sino que sólo cuatrocientos niñitos que habían subido sobre sus camellos, y huyeron.", "18": "Y quitó David todo lo que tomaran los amalecitas; y sus dos mujeres libró.", "19": "Y no les faltó, de pequeño a grande, y de despojos y a hijos e hijas, y a todo lo que tomaran de ellos, y todo volvió David,", "2": "Y cautivó a las mujeres, y todo lo en ella, desde pequeño a grande no mataron, hombre ni mujer, sino cautivaron y fuéronse a su camino.", "20": "y tomó todas las greyes y las vacadas y llevó delante de los despojos; y por aquellos despojos se decía: «Estos los despojos de David.»", "21": "Y llega David a los doscientos varones, los reservados de ir en pos de David, y los asentara en el torrente de Besor; y vinieron al encuentro de David y al encuentro del pueblo, el con él; y se adelantó David hasta el pueblo; y preguntóles(c) lo de paz(d).", "22": "Y respondió todo varón pestilente y malo de los varones los guerreros los idos con David, y dijeron: «Porque no persiguieron con nosotros, no les daremos de los despojos(e) que arrebatamos; sino que sólo cada uno su mujer y sus hijos, llévense y tornen.»", "23": "Y dijo David: «No haréis así, hermanos míos, después de entregar el Señor a nosotros y guardarnos; y nos ha entregado el Señor la turba la venida sobre nosotros en nuestras manos.", "24": "Y ¿quién os escuchará estas palabras? Porque no menos que nosotros son; por esto: porque, según la parte del que baja a la guerra, así será la parte del sentado sobre el bagaje; al igual repartirán.»", "25": "E hízose desde aquel día en adelante, hízose precepto y derecho para Israel, hasta el día de hoy.", "26": "Y vino David a Siceleg, y remitió a los ancianos de los despojos de Judá, y a sus allegados, diciendo: «He aquí, a vosotros bendición, de los despojos de los enemigos del Señor:", "27": "a los en Betel y a los en Ramot, al austro; y a los en Jeter;", "28": "y a los en Aroer, y a los en Sefamot, y a los en Estamó,", "29": "y a los en Racal, y a los en las ciudades de Jerameel; y a los en las ciudades de Cení,", "3": "Y vino David y sus varones a la ciudad; y he aquí encendida está en fuego, y sus mujeres, y sus hijos e hijas cautivos.", "30": "y a los en Aramá; y a los en el lago de Asán; y a los en Atac;", "31": "y a los en Hebrón, y a todos los lugares por donde pasara David; allí, él y sus varones.", "4": "Y alzó David y sus varones su voz y lloraron hasta no haber en ellos fuerza ya de llorar.", "5": "Y las dos mujeres de David estaban cautivas: Aquinoam, la jezraelita y Abigail, la mujer de Nabal, el carmelio.", "6": "Y atribulóse David sobremanera; pues dijo el pueblo lapidarle pues muy adolorida el alma de todo el pueblo, de cada uno sobre sus hijos y sobre sus hijas; y confortóse David en el Señor su Dios.", "7": "Y dijo David a Abiatar, el sacerdote, hijo de Aquimelec: «Tráeme el efod», y Abiatar trajo el efod a David.", "8": "Y consultó David por el Señor, diciendo: «¿Si perseguiré tras de esta turba? ¿Si les tomaré?» Y díjole: «Persigue; pues tomando los tomarás, y librando librarás.»", "9": "Y partió David, él y los seiscientos varones con él, y vienen hasta el torrente Besor; y los demás se detuvieron;"}