{"1": "Persigue Saúl a David Y habló Saúl a Jonatás, su hijo, y a todos sus servidores, pidiéndoles que mataran a David.", "10": "Y buscaba Saúl clavar la lanza en David y en la pared; y desvióse David de faz de Saúl, y clavó la lanza en la pared, y David retiróse y se salvó.", "11": "Y aconteció que aquella noche que Saúl envió mensajeros a casa la de David, a guardarle, para matarlo al alba; y anunció a David Micol, su mujer, diciendo: «Si no salvares tu alma esta noche, mañana morirás.»", "12": "Y bajó Micol a David por la ventana, y se fue, y huyó, y se salvó.", "13": "Y tomó Micol una estatua y la puso en el lecho y envoltorio de pelo de cabra puso a su cabeza y cubrióla con vestimenta.", "14": "Y envió Saúl mensajero a coger a David, y dicen que está enfermo.", "15": "Y envía a ver acerca de David, diciendo: «Traédmele sobre el lecho para matarle.»", "16": "Y vienen los mensajeros y he aquí la estatua sobre el lecho y envoltorio de pelo de cabra a su cabeza.", "17": "Y dijo Saúl a Micol: «¿A qué así me has engañado, y soltado a mi enemigo; y se ha salvado?» Y dijo Micol a Saúl: «El me dijo: Suéltame, si no, te he de matar.»", "18": "Y David huyó y salvóse; y llega a Samuel en Ramatá, y refiérele todo cuanto le ha hecho Saúl. Y fue Samuel y David, y quedáronse en Nayot.", "19": "Y anunciósele a Saúl diciendo: «He aquí David en Nayot en Ramatá.»", "2": "Y Jonatás, el hijo de Saúl, que amaba a David sobremanera lo anunció a David, diciendo: «Saúl busca matarte; guárdate, pues, mañana temprano, y ocúltate y permanece oculto;", "20": "Y envió Saúl mensajero a coger a David, y vieron una reunión de profetas, de los profetizantes, y Samuel estaba presidiéndoles; y vino sobre los mensajeros de Saúl el espíritu de Dios; y profetizan también ellos.", "21": "Y anuncióse a Saúl y envió otros mensajeros, y profetizaron también ellos. Y prosiguió Saúl enviando mensajeros por tercera vez, y profetizaron también ellos.", "22": "Y se indignó con iras Saúl, y fue también él a Ramatá; y viene hasta el pozo de la era la en Socó, y preguntó y dijo: «¿Dónde Samuel y David?» Y dijeron: «He aquí en Nayot, en Ramatá.»", "23": "Y fue de allí a Nayot en Ramatá, y vino también sobre él el espíritu de Dios y andaba profetizando hasta venir él a Nayot en Ramatá.", "24": "Y quitóse también él sus vestiduras, y profetizó también él, a faz de ellos, y cayó desnudo todo aquel día y toda la noche. Por esto decían: «¿Si también Saúl entre profetas?»", "3": "y yo saldré y me pondré junto a mi padre en el campo adonde fueres, allí; y yo hablaré por ti a mi padre, y veré lo que fuere y te avisaré.»", "4": "Y habló Jonatás por David bien a Saúl, su padre, y díjole: «No peque el rey contra tu siervo David; pues no ha pecado contra ti y los hechos de él, buenos para ti sobremanera;", "5": "y ha puesto su alma en mano suya y batido al filisteo; y ha hecho el Señor salvación grande, y todo Israel vio, y alegráronse; y ¿por qué pecas contra sangre inocente, matando a David de balde?»", "6": "Y escuchó Saúl la voz de Jonatás, y juró Saúl, diciendo: «¡Vive el Señor, no morirá!»", "7": "Y llamó Jonatás a David y anuncióle todas estas palabras e introdujo Jonatás a David ante Saúl; y estaba delante de él como ayer y anteayer.", "8": "Y prosiguió la guerra haciéndose contra Saúl; y prevaleció David, y guerreó con los filisteos y percutió en ellos plaga grande sobremanera; y huyeron a su faz.", "9": "Y vino el espíritu de Dios, malo sobre Saúl; y él, en casa, sentado, y lanza en su mano; y David tañía con sus manos."}