{"1": "<pb/>Harás diez cortinas para el Tabernáculo de lino finamente hilado, usando hilos azules, púrpura y carmesí. Háganlas bordar con querubines por alguien que sea hábil en el bordado.", "2": "Cada cortina debe medir 28 codos de largo por 4 codos de ancho, y todas las cortinas deben ser del mismo tamaño.", "3": "<pb/>Junta cinco de las cortinas y haz lo mismo con las otras cinco.", "4": "Usa material azul para hacer lazos en el borde de la última cortina de ambos juegos.", "5": "Haz cincuenta lazos en una cortina y cincuenta lazos en la última cortina del segundo juego, alineando los lazos entre sí.", "6": "Luego haz cincuenta ganchos de oro y une las cortinas con los ganchos, para que el Tabernáculo sea una sola estructura.", "7": "<pb/>Haz once cortinas de pelo de cabra como una tienda de campaña para cubrir el Tabernáculo.", "8": "Cada una de las once cortinas debe ser del mismo tamaño: 30 codos de largo por 4 codos de ancho.", "9": "Unirás cinco de las cortinas como un conjunto y las otras seis como otro conjunto. Luego dobla la sexta cortina en dos en la parte delantera de la tienda.", "10": "Haz cincuenta lazos en el borde de la última cortina del primer juego, y cincuenta lazos a lo largo del borde de la última cortina del segundo juego.", "11": "Harás cincuenta ganchos de bronce y póngalos en los lazos para unir la tienda como una sola cubierta.", "12": "La media cortina extra de esta cubierta de la tienda se dejará colgada en la parte trasera del Tabernáculo.", "13": "Las cortinas de la tienda serán un codo más largas en cada lado, y la longitud extra colgará sobre los lados del Tabernáculo para que quede todo cubierto.", "14": "Harás una cubierta para la tienda con pelo de cabra y pieles de carnero curtidas, y colocarás una cubierta extra de cuero fino sobre ella.", "15": "<pb/>Hagan un marco vertical de madera de acacia para el Tabernáculo.", "16": "Cada estructura debe tener diez codos de largo por uno y medio de ancho.", "17": "Cada marco tendrá dos clavijas para que los marcos puedan ser conectados entre sí. Hagan todos los marcos del Tabernáculo así.", "18": "Haz veinte marcos para el lado sur del Tabernáculo.", "19": "Haz cuarenta soportes de plata como apoyo para los veinte marcos usando dos soportes por marco, uno debajo de cada clavija del marco.", "20": "De manera similar para el lado norte del Tabernáculo, harás veinte marcos", "21": "y cuarenta soportes de plata, dos soportes por marco.", "22": "Harás seis marcos para la parte trasera (lado oeste) del Tabernáculo,", "23": "junto con dos marcos para sus dos esquinas traseras.", "24": "Unirás estos marcos de las esquinas en la parte inferior y en la parte superior cerca del primer anillo. Así es como debes hacer los dos marcos de las esquinas.", "25": "En total habrá ocho marcos y dieciséis soportes de plata, dos debajo de cada marco.", "26": "<pb/>Haz cinco barras transversales de madera de acacia para unir los marcos del lado sur del Tabernáculo,", "27": "cinco para los del norte y cinco para los de la parte trasera del Tabernáculo, al oeste.", "28": "El travesaño central que se coloca a mitad de camino de los marcos irá de un extremo al otro.", "29": "Cubrid los marcos con oro, y haced anillos de oro para sujetar los travesaños en su sitio. Cubrir los travesaños con oro también.", "30": "Ensambla el Tabernáculo siguiendo el diseño que te mostré en la montaña.", "31": "<pb/>Haz un velo de hilo azul, púrpura y carmesí, y de lino finamente hilado, bordado con querubines por alguien que sea hábil en el bordado.", "32": "Con ganchos de oro, cuélgalo de cuatro postes de madera de acacia cubiertos de oro, sostenidos por cuatro soportes de plata.", "33": "Coloca el velo bajo el gancho y pon el Arca del Testimonio dentro, detrás del velo. El velo separará el Lugar Santo del Lugar Santísimo.", "34": "<pb/>Pon la cubierta de expiación en el Arca del Testimonio en el Lugar Santísimo.", "35": "Pon la mesa fuera del velo en el lado norte del Tabernáculo y pon el candelabro enfrente en el lado sur.", "36": "Haz una pantalla para la entrada de la tienda usando hilos azules, púrpura y carmesí, y lino finamente hilado y hazlo bordado.", "37": "Haz cinco postes de madera de acacia con ganchos de oro para colgar el biombo, y funde cinco soportes de bronce para sujetarlos."}