{"1": "<pb/>Entonces el Señor le dijo a Moisés: “Deja este lugar, tú y el pueblo que sacaste de Egipto, y ve a la tierra que prometí con juramento dar a Abraham, Isaac y Jacob, diciéndoles: ‘Daré esta tierra a tu descendencia’.", "2": "Enviaré un ángel delante de ti y expulsaré a los cananeos, amorreos, hititas, ferezeos, heveos y jebuseos.", "3": "Entra en una tierra que fluye leche y miel, pero no te acompañaré porque eres un pueblo rebelde. De lo contrario, te destruiría en el camino”.", "4": "<pb/>Cuando el pueblo escuchó estas palabras de crítica, se pusieron de luto y no se pusieron sus joyas.", "5": "Porque el Señor ya le había dicho a Moisés: “Dile al pueblo de Israel: ‘Tú eres un pueblo rebelde. Si estuviera contigo un momento, te aniquilaría. Ahora quítate las joyas, y yo decidiré qué hacer contigo’”.", "6": "Así que los israelitas se quitaron las joyas desde que dejaron el Monte Sinaí.<f>[79]</f>", "7": "<pb/>Moisés solía montar el Tabernáculo de Reunión en las afueras del campamento. Cualquiera que quisiera preguntarle algo al Señor podía ir a el Tabernáculo de Reunión.", "8": "Cada vez que Moisés salía a la tienda, todo el pueblo iba y se paraba a la entrada de sus tiendas. Lo observaban hasta que entraba.", "9": "Tan pronto como Moisés entraba en la tienda, la columna de nubes descendía y se quedaba en la entrada mientras el Señor hablaba con Moisés.", "10": "Cuandoel pueblo veía la columna de nubes de pie en la puerta de la tienda, todos se levantaban y se inclinaban en adoración a la entrada de sus tiendas.", "11": "Moisés hablaba con el Señor cara a cara como si fuera un amigo, y luego regresaba al campamento. Sin embargo, su joven ayudante Josué, hijo de Nun, se quedó en la Tienda.", "12": "<pb/>Moisés le dijo al Señor: “Mira, me has estado diciendo: ‘Ve y dirige a estepueblo’, pero no me has hecho saber a quién vas a enviar conmigo. Y sin embargo has declarado: ‘Te conozco personalmente, x y estoy feliz contigo’.", "13": "Ahora bien, si es cierto que eres feliz conmigo, por favor, enséñame tus caminos para que pueda conocerte y seguir agradándote. Recuerda que la gente de esta nación es tuya”.", "14": "<pb/>El Señor respondió: “Yo mismo iré contigo y te apoyaré”.<f>[80]</f>", "15": "<pb/>“Si no vas con nosotros, por favor no nos saques de aquí”, respondió Moisés.", "16": "“¿Cómo sabrán los demás que eres feliz conmigo y con tu pueblo si no nos acompañas? ¿Cómo podría alguien separarnos a mí y a tu pueblo de todos los demás pueblos que viven en la tierra?”", "17": "<pb/>El Señor le dijo a Moisés: “Prometo hacer lo que me pidas, porque soy feliz contigo y te conozco personalmente”.", "18": "<pb/>“Ahora, por favor, revélame tu gloria”, pidió Moisés.", "19": "<pb/>“Haré pasar toda la bondad de mi carácter delante de ti, gritaré el nombre ‘Yahvé’,<f>[81]</f> mostraré gracia a los que les quiero mostrar gracia, y mostraré misericordia a los que les quiero mostrar misericordia.", "20": "Pero no podrás ver mi rostro, porque nadie puede ver mi rostro y vivir”.", "21": "<pb/>“Ven aquí y quédate a mi lado en esta roca”, continuó el Señor,", "22": "“y a medida que pase mi gloria te pondré en una grieta de la roca y te cubriré con mi mano hasta que haya pasado.", "23": "Entonces quitaré mi mano y verás mi espalda; pero no verás mi cara”."}