{"1": "<pb/>Toda la comunidad israelita dejó Elim y se fue al desierto de pecado, entre Elim y Sinaí. Esto fue el día quince del segundo mes después de que dejaran la tierra de Egipto.", "2": "Allí, en el desierto, se quejaron a Moisés y a Aarón.", "3": "<pb/>“¡El Señor debería habernos matado en Egipto!” les dijeron los israelitas. “Al menos allí podíamos sentarnos junto a ollas de carne y comer pan hasta que estuviéramos llenos. ¡Pero tenías que traernos a todos aquí en el desierto para matarnos de hambre!”", "4": "<pb/>El Señor le dijo a Moisés: “Ahora haré llover pan del cielo para ustedes. Cada día la gente debe salir y recoger lo suficiente para ese día. Voy a ponerlos a prueba con esto para saber si seguirán mis instrucciones o no.", "5": "El sexto día deben recoger el doble de lo habitual y prepararlo”.", "6": "<pb/>Entonces Moisés y Aarón explicaron a todos los israelitas: “Esta tarde tendrán la prueba de que el Señor fue quien los sacó de Egipto", "7": "y por la mañana verán la gloria del Señor desplegada al responder a las quejas que los ha oído hacer contra él. ¿Por qué debería quejarse con nosotros? ¡No somos nadie!”", "8": "<pb/>Entonces Moisés continuó: “El Señor les dará esta tarde carne para comer y por la mañana todo el pan que quieran, porque ha oído sus quejas contra él. ¿Por qué se queja ante nosotros, nadie? Tus quejas no están dirigidas contra nosotros, sino contra el Señor”.", "9": "<pb/>Entonces Moisés dijo a Aarón: “Dile a toda la comunidad israelita: ‘Preséntense ante el Señor, porque ha oído sus quejas’”.", "10": "<pb/>Mientras Aarón aún hablaba a todos los israelitas, miraron hacia el desierto y vieron aparecer la gloria del Señor en una nube.", "11": "<pb/>Entonces el Señor le dijo a Moisés:", "12": "“He oído las quejas de los israelitas. Diles: ‘Por la tarde comerás carne, y por la mañana tendrás todo el pan que quieras’. Entonces sabrán que yo soy el Señor su Dios”.", "13": "<pb/>Esa noche las codornices volaron y aterrizaron, llenando el campamento. Por la mañana, el rocío cubrió el suelo alrededor del campamento.", "14": "Una vez que el rocío se había ido, había una capa delgada y escamosa en el desierto, que parecía cristales de escarcha en el suelo.", "15": "Cuando los israelitas lo vieron, se preguntaron “¿Qué es?” porque no tenían ni idea de lo que era. <pb/>Así que Moisés les explicó, “Es el pan que el Señor ha provisto para que coman.", "16": "Esto es lo que el Señor les ha ordenado hacer: ‘Todos ustedes recogerán lacantidad que les sea necesaria. Tomen un gómer por cada persona en su tienda’”.", "17": "<pb/>Los israelitas hicieron lo que se les dijo. Algunos recolectaron más, mientras que otros recolectaron menos.", "18": "Pero cuando lo midieron en gomeres, a los que habían recogido mucho no les sobraba nada, mientras que a los que sólo habían recogido un poco les sobraba. Cada persona recolectó tanto como necesitaba para comer.", "19": "<pb/>Entonces Moisés les dijo: “Nadie debe dejar nada para mañana”.", "20": "Pero algunos no escucharon a Moisés. Dejaron un poco para el día siguiente, y estaba lleno de gusanos y olía mal. Y Moisés se enfadó con ellos.", "21": "<pb/>Así que cada mañana todos recogían todo lo que necesitaban, y cuando el sol se calentaba, se desvanecía.", "22": "Sin embargo, en el sexto día, recogieron el doble de esta comida, dos gomeres por cada persona. Todos los líderes israelitas vinieron y le dijeron a Moisés lo que habían hecho.", "23": "Moisés respondió: “Estas son las instrucciones del Señor: ‘Mañana es un día especial de descanso, un sábado santo para honrar al Señor. Así que horneen lo que quieran, y hiervan lo que quieran. Luego aparten lo que quede y guárdenlo hasta la mañana’”.", "24": "<pb/>Así que lo guardaron hasta la mañana como Moisés había ordenado, y no olía mal ni tenía gusanos.", "25": "Moisés les dijo: “Coman hoy, porque hoy es un sábado para honrar al Señor. Hoy no encontrarán nada ahí fuera.", "26": "Pueden salir a recolectar durante seis días, pero el séptimo día, el sábado, no habrá nada que puedan recolectar”.", "27": "Aún así, el séptimo día algunas personas todavía salieron a recolectar, pero no encontraron nada.", "28": "<pb/>El Señor le dijo a Moisés: “¿Cuánto tiempo te negarás a obedecer mis órdenes e instrucciones?", "29": "Debes entender que el Señor te ha dado el sábado, así que el sexto día te dará comida para dos días. El séptimo día, todos tienen que quedarse donde están, y nadie tiene que salir”", "30": "Así que el pueblo no hizo ningún trabajo en el séptimo día.", "31": "<pb/>Los israelitas llamaron a esta comida maná.<f>[29]</f> Era blanca como la semilla de cilantro y sabía a obleas con miel.", "32": "Moisés dijo: “Esto es lo que el Señor ha ordenado: ‘Guarda un gomer de maná como recordatorio para las generaciones futuras, para que puedan ver la comida que usé para alimentarlos en el desierto cuando los saqué de Egipto’”.", "33": "Así que Moisés le dijo a Aarón: “Toma un frasco y pon un gomer de maná en él. Luego ponlo ante el Señor para que lo guarde como un recordatorio para las generaciones futuras”.", "34": "Aarón lo hizo y colocó la jarra delante del Testimonio,<f>[30]</f> para que se conservara tal y como el Señor se lo había ordenado a Moisés.", "35": "Los israelitas comieron maná durante cuarenta años, hasta que llegaron a la tierra en la que se asentarían; comieron maná hasta que llegaron a la frontera de Canaán.", "36": "(Un gómer es una décima parte de una efa)."}