{"1": "<pb/>Estas son las últimas palabras de David: <pb/>“Dijo David hijo de Isaí, <pb/>dijo el hombre a quien Dios levantó <f>[1]</f>, <pb/>el ungido del Dios de Jacob, <pb/>el dulce salmista de Israel:", "2": "<pb/>“El Espíritu del SEÑOR ha hablado por medio de mí, <pb/>y su palabra ha estado en mi lengua.", "3": "<pb/>El Dios de Israel ha dicho; <pb/>me ha hablado la Roca de Israel: <pb/>‘El que gobierna a los hombres con justicia, <pb/>el que gobierna con el temor de Dios", "4": "<pb/>es como la luz matutina cuando sale el sol en un amanecer sin nubes; <pb/>es como el resplandor tras la lluvia que hace germinar la hierba de la tierra’.", "5": "<pb/>“¿No es así mi casa para con Dios? <pb/>Pues él ha hecho conmigo <pb/>un pacto eterno, <pb/>ordenado en todas las cosas y seguro, aunque mi plena salvación <pb/>y todo mi anhelo <pb/>él no los haga todavía prosperar.", "6": "<pb/>“Pero los perversos, todos ellos, <pb/>serán arrancados como espinas, <pb/>las cuales nadie toma con la mano.", "7": "<pb/>Nadie las tocará excepto <f>[2]</f> con un hierro o con un asta de lanza. <pb/>Y con fuego serán totalmente consumidos en su lugar”.", "8": "<pb/>Estos son los nombres de los valientes que tenía David: Joseb-basebet el tacmonita, jefe de los tres. Él blandió su lanza <f>[3]</f> contra ochocientos, y los mató de una sola vez.", "9": "<pb/>Después de él estaba Eleazar hijo de Dodo, hijo de Ajoji. Él era uno de los tres valientes que estaban con David cuando desafiaron a los filisteos que se reunieron allí para la batalla, y se retiraron los hombres de Israel.", "10": "Él se levantó e hirió a los filisteos hasta que su mano se cansó y se le quedó pegada a la espada. Aquel día el SEÑOR dio una gran victoria, y el pueblo fue tras él solo para despojar a los muertos.", "11": "<pb/>Después de él estaba Sama hijo de Age el hararita. Cuando los filisteos se reunieron en Leji, había allí una parcela de tierra sembrada de lentejas. El pueblo había huido ante los filisteos,", "12": "pero él se puso firme en medio de la parcela y la defendió, derrotando a los filisteos. Y el SEÑOR les dio una gran victoria.", "13": "<pb/>Tres de los treinta principales descendieron y fueron a la cueva de Adulam, donde estaba David, en el tiempo de la siega, mientras el ejército de los filisteos acampaba en el valle de Refaím.", "14": "David estaba entonces en la fortaleza, y un destacamento de los filisteos estaba en Belén.", "15": "Entonces David sintió un vivo deseo y dijo: “¡Quién me diera de beber agua del pozo de Belén, que está junto a la puerta!”.", "16": "<pb/>Entonces los tres valientes irrumpieron en el campamento de los filisteos y sacaron agua del pozo de Belén, que estaba junto a la puerta. Se la llevaron y la presentaron a David. Pero él no la quiso beber, sino que la derramó como una ofrenda al SEÑOR, diciendo:", "17": "“¡Lejos esté de mí, oh SEÑOR, el hacer esto! ¿No es la sangre de los hombres que fueron con riesgo de sus vidas?”. Y no quiso beberla. Estas cosas hicieron los tres valientes.", "18": "<pb/>Abisai, hermano de Joab, hijo de Sarvia, era el jefe de los treinta <f>[4]</f>. Él blandió su lanza contra trescientos y los mató, y tuvo renombre junto con los tres.", "19": "Entre los treinta <f>[5]</f>, él era el más respetado y fue su jefe; pero no fue incluido entre los tres.", "20": "<pb/>Benaías hijo de Joyada era hijo de un hombre valeroso de Cabseel, de grandes hazañas. Él mató a los dos héroes <f>[6]</f> de Moab <f>[7]</f>. Él descendió y mató un león dentro de un foso, un día de nieve.", "21": "Él también mató a un egipcio, hombre de gran apariencia. El egipcio tenía en su mano una lanza, y Benaías salió a su encuentro con un palo, pero arrebató la lanza de la mano del egipcio y lo mató con su propia lanza.", "22": "Estas cosas hizo Benaías hijo de Joyada y tuvo renombre junto con los tres valientes.", "23": "Él era respetado entre los treinta, pero no llegó a estar entre los tres. David lo puso al frente de su guardia personal.", "24": "<pb/>También estaban entre los treinta: Asael, hermano de Joab; Eljanán hijo de Dodo, de Belén;", "25": "Sama, de Harod; Elica, de Harod;", "26": "Heles el peletita; Ira hijo de Iques, de Tecoa;", "27": "Abiezer, de Anatot; Mebunai, de Husa;", "28": "Salmón el ajojita; Maharai, de Netofa;", "29": "Heleb hijo de Baaná, de Netofa; Itai hijo de Ribai, de Gabaa de los hijos de Benjamín;", "30": "Benaías, de Piratón; Hidai, de los arroyos de Gaas;", "31": "Abi-albón, de Arabá; Azmávet el barjumita;", "32": "Eliaba, de Saalbín; Jonatán de los hijos de Jasén;", "33": "Sama el hararita; Ajiam hijo de Sarar, el ararita;", "34": "Elifelet hijo de Ajasbai, hijo del macateo; Eliam hijo de Ajitofel el gilonita;", "35": "Hezrai, de Carmel; Paarai el arbita;", "36": "Igal hijo de Natán, de Soba; Bani el gadita;", "37": "Selec el amonita; Najarai, de Beerot, escudero de Joab, hijo de Sarvia;", "38": "Ira, de Jatir; Gareb, de Jatir;", "39": "Urías el heteo. Entre todos eran treinta y siete."}