{
  "1": "Pay attention to this if you're rich. Cry and moan about the misery that is coming to you.",
  "2": "Your riches have decayed, and your clothes have been eaten by moths.",
  "3": "Your gold and silver are corroded, and their corrosion will be used as evidence against you. Like fire, it will destroy your body. You have stored up riches in these last days.",
  "4": "The wages you refused to pay the people who harvested your fields shout {to God} against you. The Lord of Armies has heard the cries of those who gather the crops.",
  "5": "You have lived in luxury and pleasure here on earth. You have fattened yourselves for the day of slaughter.",
  "6": "You have condemned and murdered people who have God's approval, even though they didn't resist you.",
  "7": "Brothers and sisters, be patient until the Lord comes again. See how farmers wait for their precious crops to grow. They wait patiently for fall and spring rains.",
  "8": "You, too, must be patient. Don't give up hope. The Lord will soon be here.",
  "9": "Brothers and sisters, stop complaining about each other, or you will be condemned. Realize that the judge is standing at the door.",
  "10": "Brothers and sisters, follow the example of the prophets who spoke in the name of the Lord. They were patient when they suffered unjustly.",
  "11": "We consider those who endure to be blessed. You have heard about Job's endurance. You saw that the Lord ended Job's suffering because the Lord is compassionate and merciful.",
  "12": "Above all things, my brothers and sisters, do not take an oath on anything in heaven or on earth. Do not take any oath. If you mean yes, say yes. If you mean no, say no. Do this so that you won't be condemned.",
  "13": "If any of you are having trouble, pray. If you are happy, sing psalms.",
  "14": "If you are sick, call for the church leaders. Have them pray for you and anoint you with olive oil in the name of the Lord.",
  "15": "(Prayers offered in faith will save those who are sick, and the Lord will cure them.) If you have sinned, you will be forgiven.",
  "16": "So admit your sins to each other, and pray for each other so that you will be healed. Prayers offered by those who have God's approval are effective.",
  "17": "Elijah was human like us. Yet, when he prayed that it wouldn't rain, no rain fell on the ground for three-and-a-half years.",
  "18": "Then he prayed again. It rained, and the ground produced crops.",
  "19": "My brothers and sisters, if one of you wanders from the truth, someone can bring that person back.",
  "20": "Realize that whoever brings a sinner back from the error of his ways will save him from death, and many sins will be forgiven."
}