{
  "1": "Huejcajquiya Melquisedec eliyaya tlanahuatijquetl tlen altepetl Salem huan eliyaya se totajtzi iixpa Toteco tlen Más Hueyi. Huan se tonal quema Abraham mocuepayaya ichaj pampa quintlantoya miyac tlanahuatiani ipan tlatehuilistli, Melquisedec quinamiquico huan quitiochijqui.",
  "2": "Huan Abraham quimacac se diezmo tlen nochi tlamantli tlen quitlantoya ipan nopa tlatehuilistli. Nopa tocajyotl, Melquisedec, quiijtosnequi “tlanahuatijquetl tlen xitlahuac.” Huan nojquiya eliyaya tlanahuatijquetl tlen Salem, huan Salem quiijtosnequi “Tlasehuilistli.” Huajca yajaya se “Tlanahuatijquetl Tlen Tlasehuilistli.”",
  "3": "Ax cana ijcuilijtoc ajqueya itata, o ajqueya inana, o ajqueya ihuejcapan tatahua Melquisedec. Ax cana techilhuía quema tlacatqui o quema mijqui. Huajca tiquitaj para yajaya itztoc queja Icone Toteco tlen mochijtoc se totajtzi para nochipa.",
  "4": "Xiquitaca quejatza tijmatij para tlahuel hueyi eliyaya Melquisedec. Achtohui Abraham, yajaya tlen elqui tohuejcapan tata nochi tiisraelitame, quiitac para hueyi pampa quimacac Melquisedec se diezmo tlen nochi tlen quitlantoya ipan tlatehuilistli.",
  "5": "Miyac xihuitl teipa itlanahuatilhua Moisés quinmacac tequihuejcayotl iixhuihua Leví tlen mochijque totajtzitzi para quiselise diezmos tlen israelitame yonque inijuanti nojquiya itztoyaj iniicnihua huan iteipa ixhuihua Abraham.",
  "6": "Pero ni Melquisedec tlen ax tijmatij ajqueya itatahua ax eliyaya iixhui Leví, huan Abraham quimacac se diezmo tlen nochi tlen quipixqui. Ica ompa, Melquisedec quitiochijqui Abraham, yajaya tlen Toteco ya quitencahuilijtoya tlaque quimacas.",
  "7": "Huan nochi tlacame quimatij para se tlen tetiochihua quipiya más tequihuejcayotl huan ax queja tlen tlatiochihuali.",
  "8": "Ica expa, nopa israelita totajtzitzi tlen quiselijque nochi diezmos itztoyaj san tlacame tlen miquiyayaj huan teipa sequinoc quiitzquijque inintequi. Pero ica Melquisedec ax tiquitaj intla mijqui, pampa Itlajtol Toteco camati tlen ya queja noja itztoc.",
  "9": "Huan ica najpa, tiquitaj más hueyi Melquisedec que israelita totajtzitzi tlen teipa itztosquíaj pampa eltoc queja ininhuejcapan tata tlen itoca eliyaya Leví, nojquiya itztoya nopona nopa tonal huan nojquiya quitlaxtlahui Melquisedec quema Abraham quimacac idiezmo.",
  "10": "Pampa yonque Leví aya tlacatiyaya nopa tonal quema Melquisedec quinamijqui huan quiseli nopa diezmos, huelis tiquijtose para Abraham quihuicayaya ipan itlacayo nopa xinachtli ica tlen teipa tlacatisquía Leví, pampa Leví elqui se iteipa ixhui Abraham.",
  "11": "Huan ama ica ya ni nijtlamiltis. Nopa israelitame quinselijque itlanahuatilhua Moisés tlen quiijto para totajtzitzi ma elica iteipa ixhuihua Leví. Pero intla nochi tlen nopa totajtzitzi quichijque hueltosquía quinchijtosquíaj tlacame xitlahuaque iixpa Toteco, ax monectosquía para Toteco techtitlanilijtosquía seyoc totajtzi, yajaya Cristo, tlen ax ininteipa ixhui Leví huan Aarón, pero quipiya tequihuejcayotl queja Melquisedec quipixqui huejcajquiya.",
  "12": "Huan ama pampa mopatlac totajtzi, Toteco nojquiya monejqui quipatlas nopa israelita tlanahuatili,",
  "13": "pampa tijmatij para Cristo ax huala ipan ihueyi familia Leví. Yajaya huala ipan seyoc hueyi familia tlen ax huelqui mochihuase totajtzitzi.",
  "14": "Quena, nempa nesi para Tohueyiteco Jesucristo huala ipan nopa hueyi familia tlen mochijqui ica iteipa ixhuihua Judá. Huan Moisés ax cana quiijcuilo intla Judá o se iixhui huelis mochihuas totajtzi.",
  "15": "Huajca ama noja más nempa nesi para ya onca se yancuic tlamantli totajtzi tlen quipiya tequihuejcayotl queja Melquisedec.",
  "16": "Quena, Cristo ax mochijqui totajtzi pampa hualayaya ipan ifamilia Leví tlen itlanahuatilhua Moisés quiijtojque ma elis totajtzi. ¡Axtle! Cristo mochijqui totajtzi pampa quipiya chicahualistli para itztos para nochipa huan axaca huelis quitlamiltis iyolis,",
  "17": "yeca ijcuilijtoc ipan Itlajtol Toteco tlen Toteco Dios quiilhui Cristo, huan quiijto: “Ta tielis se totajtzi para nochipa ica san se nopa hueyi tequihuejcayotl queja Melquisedec quipixqui.”",
  "18": "Huajca Toteco quitlamiltili inintequi nopa miyac tlanahuatili tlen temacatoya achtohuiya pampa ax quipixqui chicahualistli, huan ax ipati eliyaya,",
  "19": "para quinmaquixtis tlacame huan quinchihuas xitlahuaque iixpa Toteco. Pero ama pejtoc seyoc tlajtoli tlen achi cuali huan huelis tijnechcahuise Toteco pampa techchihuilijtoc tixitlahuaque iixpa.",
  "20": "Quema Toteco quichijqui Jesucristo se totajtzi para nochipa, tlatestigojquetzqui para ma tijmatise para temachtli,",
  "21": "pero quema quintequimacac nopa israelita totajtzitzi, axaca tlatestigojquetzqui. San ica Jesucristo Toteco Dios quiijto: “Na nimoTeco Dios. Nimotestigojquetza huan ax nimoyolcuepas: ‘Ta tielis se totajtzi para nochipa ica san se nopa hueyi tequihuejcayotl queja Melquisedec quipixqui.’”",
  "22": "Huajca tijmatij ica temachili para itequi Cristo queja totajtzi elis onpano más cuali que nopa totajtzitzi tlen achtohuiya, pampa itequi Cristo pejqui quema Toteco Dios tlatestigojquetzqui.",
  "23": "Huan achtohuiya itztoyaj miyac totajtzitzi, pampa quema mijqui sesen inijuanti, monequiyaya seyoc ma quiitzquis itequi.",
  "24": "Pero pampa Cristo itztos para nochipa, ayoc monequis seyoc.",
  "25": "Huan yeca Cristo hueli quinmaquixtis para nochipa nochi tlacame tlen quinechcahuíaj Toteco ipampa tlen yajaya quichijqui, pampa yajaya itztos para nochipa huan ajachica momaijtohua ica Toteco Totata ininpampa inijuanti.",
  "26": "Jesucristo yajaya senquistoc nopa tlamantli hueyi totajtzi tlen monequiyaya para tojuanti. Yajaya tlatzejtzeloltic huan ax quipiya tlajtlacoli. Axaca huelqui quiteilhuis ica niyon se tlamantli tlen ax cuali. Huan ama yajaya itztoc iyoca tlen nochi titlajtlacolchijca tlacame, huan quitlalijtoc campa más onca tlatlepanitacayotl nepa ipan elhuicac.",
  "27": "Nopa israelita totajtzitzi mojmostla quimacayayaj Toteco Dios tlacajcahualistli. Achtohui quimacayayaj para inintlajtlacolhua inijuanti, huan teipa quimacayayaj para inintlajtlacolhua nochi tlacame. Pero Cristo ax queja nopa quichijqui. Yajaya san se huelta motemactili huan mijqui queja se tlacajcahualistli, yeca ayoc monequi más tlacajcahualistli.",
  "28": "Huejcajquiya itlanahuatilhua Moisés quintequimacac tlacame para ma elica huejhueyi totajtzitzi yonque tlajtlacolchihuani tlen ax quipixque chicahualistli para quichihuase tlen nelcuali. Pero yonque ya eltoyaj itlanahuatilhua Moisés, Toteco Dios motestigojquetzqui huan quitequimacac Icone, Jesucristo tlen senquistoc cuali, para ma eli hueyi totajtzi para nochipa."
}