{
  "1": "Noicnihua, imojuanti tlen initlatzejtzeloltijca tlacajhua Toteco huan tlen inmechtlapejpenijtoc para inyase elhuicac, ximoyolilhuica tlen Jesús, yajaya itlayolmelajca Toteco huan tohueyi totajtzi tojuanti ipan totlaneltoquilis.",
  "2": "Jesús elqui temachtli iixpa Toteco tlen quitequimacac queja totajtzi. Quena, san se elqui temachtli queja Moisés elqui temachtli ipan nochi nopa tlamantli tequitl tlen Toteco quimacac ma quichihua ipan ichaj Toteco huejcajquiya.",
  "3": "Pero Jesús itztoc más hueyi que Moisés, yeca quinamiqui para más tijtlepanitase ya. Nochipa más tijtlepanitaj se calchijquetl huan ax queja nopa cali tlen yajaya quisencajqui.",
  "4": "Nochi caltini quipiyaj ajqueya quinchijchijtoc, pero Toteco Dios, yajaya tlen quichijchijtoc nochi tlen onca ipan tlaltepactli.",
  "5": "Huan Moisés elqui temachtli para quichihuas nochi tlen Toteco quiilhui ipan nochi itequi ipan ichaj Toteco tlen quiquetzqui huejcajquiya, pero yajaya san elqui se tlatequipanojquetl. Huan nochi tlen quichijqui ipan nopa cali tlen Toteco tenextili tlen Toteco quichihuasquía teipa.",
  "6": "Pero Cristo, ax eli se tlatequipanojquetl, yajaya Icone Toteco huan yajaya quipiya tlanahuatili ica nochi ichaj Toteco. Huan tojuanti tlen titlaneltocani tiitztoque ipan ichaj Toteco intla tijsenhuiquilíaj timoneltlalíaj huan ica paquilistli timochiyaj ipan Toteco.",
  "7": "Huan ijcuilijtoc ipan Itlajtol Toteco campa Itonal techilhuía: “Ama quema inquicaquij itlajtol Toteco, xijtlacaquilica.",
  "8": "Amo ximoyoltetilica queja huejcajquiya moyoltetilijque nopa israelitame tlen eliyayaj imohuejcapan tatahua. Pampa huejcajquiya nepa campa huactoc tlali inijuanti quiyejyecojque Toteco para quiitase tlaque quichihuasquía.”",
  "9": "(Huan Toteco quiijto:) “Yonque nijchihuayaya chicahualnescayotl iniixtla imohuejcapan tatahua para cuarenta xihuitl, inijuanti quejipa nechyejyecohuayayaj huan mochiyayayaj quiitase tlaque más nijchihuasquía para nechneltoquilisquíaj.",
  "10": "Yeca nelía nicualanqui ininhuaya nopa tlacame, pampa niquitac para ni tlacame nochipa yolchijchicoquisaj. Ax quiixmajtoque nopa cuali ojtli tlen na nijnequi ma quitoquilica.",
  "11": "Huajca nicualanqui ininhuaya huan nimotestigojquetzqui para ax quema calaquise campa onca nopa tlasiyajcahualistli tlen nitemaca.”",
  "12": "Huajca noicnihua, ximomocuitlahuica para ax inquipiyase se imoyolo tlen ax cuali tlen ayoc quinequis tlaneltocas. Amo xijpiyaca se imoyolo tlen quinequi inmechchijchicoquixtis tlen Toteco tlen nelía yoltoc.",
  "13": "Más cuali, ama quema noja onca tonali, ximoyolchicahuaca se ica seyoc para más inquineltocase Toteco. Ma axaca moyoltetili ica Toteco pampa quicajcayajtoc tlajtlacoli.",
  "14": "Pampa intla timochihuase titemachme hasta itlamiya tonali huan tijsenhuiquilise timotemachise ipan Toteco queja quema achtohuiya tijneltocaque Cristo, huajca temachtli tijselise ihuaya Cristo nochi tlen techtocaros.",
  "15": "Huan ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: “Ama xijtlacaquilica tlen Toteco quiijtohua. Amo ximoyoltetilica ica ya queja nopa israelitame quichijque huejcajquiya quema ax quitlepanitaque.”",
  "16": "Huan ¿ajqueya eliyayaj nopa tlacame tlen ax quitlepanitaque yonque quicajque tlen yajaya quinilhui ma quichihuaca? Elque nopa israelitame tlen Moisés quinquixti ipan tlali Egipto.",
  "17": "Huan san se inijuanti tlen tlajtlacolchijque huan quicualancamacaque Toteco para cuarenta xihuitl, huan yeca quincahuili ma miquica nepa ipan huactoc tlali huan para nopona ma quintlalpachoca.",
  "18": "Huan Toteco quinilhui nopa israelitame tlen ax quineltocaque para melahuac ax calaquisquíaj ipan nopa tlali tlatencahuali para ipan mosehuise.",
  "19": "Huajca tiquitaj para inijuanti ax huelque calajque campa mosiyajcahuasquíaj pampa ax quineltocaque Toteco."
}