{
  "1": "I, Paul, am writing this letter. I am a prisoner because of Christ Jesus. Our brother Timothy joins me in writing. Philemon, we are sending you this letter. You are our dear friend. You work together with us.",
  "2": "We are also sending it to our sister Apphia and to Archippus. He is a soldier of Christ together with us. And we are sending it to the church that meets in your home.",
  "3": "May God our Father and the Lord Jesus Christ give you grace and peace.",
  "4": "I always thank my God when I remember you in my prayers.",
  "5": "That's because I hear about your faith in the Lord Jesus. I hear about your love for all of God's people.",
  "6": "I pray that you will be active in sharing what you believe. Then you will completely understand every good thing we have in Christ.",
  "7": "Your love has given me great joy. It has cheered me up. My brother, you have renewed the hearts of God's people.",
  "8": "Because of the authority Christ has given me, I could be bold. I could order you to do what you should do anyway.",
  "9": "But I make my appeal to you on the basis of our love for each other. I, Paul, am an old man. I am now also a prisoner because of Christ Jesus.",
  "10": "I make an appeal to you for my son Onesimus. He became a son to me while I was being held by chains.",
  "11": "Before that, he was useless to you. But now he has become useful to you and to me.",
  "12": "I'm sending Onesimus back to you. My very heart goes with him.",
  "13": "I would have liked to keep him with me. Then he could have taken your place in helping me while I'm being held by chains because of the good news.",
  "14": "But I didn't want to do anything unless you agreed. Any favor you do must be done because you want to do it, not because you have to.",
  "15": "Onesimus was separated from you for a little while. Maybe that was so you could have him back for good.",
  "16": "You could have him back not as a slave. Instead, he would be better than a slave. He would be a dear brother. He is very dear to me. But he is even more dear to you, both as a man and as a brother in the Lord.",
  "17": "Do you think of me as a believer who works together with you? Then welcome Onesimus as you would welcome me.",
  "18": "Has he done anything wrong to you? Does he owe you anything? Then charge it to me.",
  "19": "I'll pay it back. I, Paul, am writing this with my own hand. I won't even mention that you owe me your very life.",
  "20": "My brother, I wish I could receive some benefit from you because we both belong to the Lord. Renew my heart. We know that Christ is the one who really renews it.",
  "21": "I'm sure you will obey. So I'm writing to you. I know you will do even more than I ask.",
  "22": "There is one more thing. Have a guest room ready for me. I hope I can return to all of you in answer to your prayers.",
  "23": "Epaphras sends you greetings. Together with me, he is a prisoner because of Christ Jesus.",
  "24": "Mark, Aristarchus, Demas and Luke work together with me. They also send you greetings.",
  "25": "May the grace of the Lord Jesus Christ be with your spirit."
}