{
  "1": "In those days when there was a very great company,(much people there) and had nothing to eat, Jesus called his disciples to him and said unto them:",
  "2": "My heart melteth(I have compassion) on this people, because they have now been(taried) with me three days, and have nothing to eat:",
  "3": "And if I should send them away fasting to their own houses, they should faint by the way. For divers of them came from far.",
  "4": "And his disciples answered him: from whence might(where should) a man suffice them with(have) bread here in the wilderness? (to satisfy these)",
  "5": "And he asked them: how many loaves have ye? They said: seven.",
  "6": "And he commanded the people to sit down on the ground. And he took the seven loaves, gave thanks, brake, and gave to his disciples, to set before them. And they (did) set them before the people.",
  "7": "And they had a few small fishes. And he blessed them and(and when he had given thanks) commanded them also to be set before them.",
  "8": "(And) They ate and were sufficed,(satisfied) and they took up of the broken meat that was left, seven baskets full.",
  "9": "(And) They that ate were in number about four thousand. And he sent them away.",
  "10": "And anon he took(entered into a) ship with his disciples, and came into the parts of Dalmanutha.",
  "11": "And the pharisees came forth, and began to dispute with him, and sought(seeking) of him a sign from heaven (and) tempting him,",
  "12": "and he sighed in his spirit and said: why doth this generation seek a sign? Verily I say unto you, there shall no sign be given unto this generation.",
  "13": "And he left them and went into the ship again, and departed over the water.(passed over)",
  "14": "And they had forgotten to take bread with them, neither had they in the ship with them more than one loaf.",
  "15": "And he charged them saying: take heed, (and) beware of the leaven of the pharisees, and of the leaven of Herod.",
  "16": "And they reasoned among themselves saying: we have no bread.",
  "17": "And when Jesus knew that he said unto them: why take ye thought because ye have no bread? perceive ye not yet, neither understand? Have ye your hearts yet blinded?",
  "18": "Have ye eyes and see not? and have ye ears and hear not? Do ye not remember?",
  "19": "When I brake five loaves among five thousand men: How many baskets full of broken meat took ye up? They said unto him, twelve.",
  "20": "When I brake seven among four thousand how many baskets of the leavings of broken meat took ye up? They said, seven.",
  "21": "And he said unto them: how is it that ye understand not?",
  "22": "And he came to Bethsaida, and they brought a blind man unto him and desired him, to touch him.",
  "23": "And he caught the blind by the hand, and led him out of the town, and spat in his eyes and put his hands upon him, and asked him if(whether) he saw anything,(ought.)",
  "24": "and he looked up and said: I see (the) men; For I see them walk as they were trees.",
  "25": "After that he put his hands again upon his eyes, and made him see. And he was restored to his sight, and saw every man clearly.",
  "26": "And he sent him home to his own house saying: neither go into the town, nor tell it any in the town.",
  "27": "And Jesus went out and his disciples into the towns that long to the city called Cesarea Philippi, and by the way he asked his disciples saying: whom do men say that I am?",
  "28": "(And) They answered: some say that thou art John Baptist: some say Helias, and some one of the prophets.",
  "29": "And he said unto them: But whom say ye that I am? Peter answered and said unto him: Thou art very Christ.",
  "30": "And he charged them, that they should tell no man of it.",
  "31": "And he began to declare unto(teach) them, how that the son of man must suffer many things, and should be reproved(be cast out) of the seniors(elders) and of the high priests and scribes, and should be killed, and after three days arise again.",
  "32": "And he spake that saying openly. And Peter took him aside, and began to chide him.",
  "33": "(Then) He turned about, and looked on his disciples, and rebuked Peter saying: Go after me Satan. For thou savourest not the things of God but the things of men.",
  "34": "And he called the people unto him, with his disciples also, and said unto them. Whosoever will follow me, let him forsake(deny) himself, and take up his cross, and follow me.",
  "35": "For whosoever will save his life, shall lose it. But whosoever shall lose(loseth) his life for my sake and the gospel's, the same shall save it.",
  "36": "What shall it profit(What helpeth) a man, if he should win all the world and lose his own soul?(yet toke harme in his soule?)",
  "37": "or else what shall a man give, to redeem his soul again?(withall?)",
  "38": "Whosoever therefore shall be ashamed of me and of my words, among this advoutrous and sinful generation: of him shall the son of man be ashamed, when he cometh in the glory of his father with the holy angels."
}