{
  "1": "And he departed thence, and came into his own country, and his disciples followed him.",
  "2": "And when the Sabbath day was come, he began to teach in the synagogue. And many that heard him were astonied,(marveled at his learning) and said: From whence hath he these things? and what wisdom is this that is given unto him? and such virtues that are wrought by his hands?",
  "3": "Is not this that carpenter Mary's son, the brother of James, and Joses and (of) Juda and Simon? and are not his sisters here with us? And they were hurt(offended) by the reason of him.",
  "4": "And Jesus said unto them: a prophet is not despised but in his own country, and among his own kin, and among them that are of the same household.",
  "5": "And he could there shew no miracles but laid his hands upon a few sick folk and healed them.",
  "6": "And he marveled at their unbelief. And he went about by the towns that lie in circuit,(lay on every side) teaching.",
  "7": "And he called the twelve, and began to send them, two and two, and gave them power over unclean spirits.",
  "8": "And commanded them, that they should take nothing unto their Journey, save a rod only: Neither scrip, neither bread, neither money in their purses:",
  "9": "but should be shod with sandals. And that they should not put on two coats.",
  "10": "And (he) said unto them: wheresoever ye enter into an house, there abide till ye depart thence.",
  "11": "And whosoever shall not receive you, nor hear you, when ye depart thence, shake off the dust that is under your feet, for a remembrance(witness) unto them. I say verily unto you, it shallbe easier for Sodom and Gomor, at the day of judgement, than for that city.",
  "12": "And they went out and preached, that they should repent:",
  "13": "and they cast out many devils. And they anointed, many that were sick with oil and healed them.",
  "14": "And king Herod heard of him, for his name was spread abroad; And he said: John Baptist is risen again from death, and therefore miracles are wrought in(by) him.",
  "15": "Other said, it is Helias: and some said: it is a prophet, or as one of the prophets.",
  "16": "But when Herod heard of him, he said: it is John whom I beheaded, he is risen from death again.",
  "17": "For Herod himself, had sent forth, and had taken John, and bound him and cast him into prison for Herodias' sake which was his brother Philip's wife. For he had married her.",
  "18": "John said unto Herod: It is not lawful for thee to have thy brother's wife.",
  "19": "Herodias laid wait for him, and would have killed him, but she could not.",
  "20": "For Herod feared John, knowing that he was (a) just (man) and (an) holy, and gave him reverence; And when he heard him he did many things, and heard him gladly.",
  "21": "And(But) when a convenient day was come: Herod on his birthday made a supper to the lords, captains, and chief estates of Galilee.",
  "22": "And the daughter of the same(said) Herodias came in and danced, and pleased Herod and them that sat at board also. Then the king said unto the maiden: ask of me what thou wilt, and I will give it thee.",
  "23": "And he sware unto her, whatsoever thou shalt ask of me, I will give it thee, even unto the one half of my kingdom.",
  "24": "And she went forth and said to her mother: what shall I ask? And she said: John baptist's head.",
  "25": "And she came in straightway with haste unto the king, and asked saying: I will, that thou give me by and by in a charger the head of John baptist.",
  "26": "And the king was sorry yet for his oath's sake, and for their sakes which sat at supper also, he would not put her beside her purpose.",
  "27": "And immediately the king sent the hangman and commanded his head to be brought in.",
  "28": "And he went and beheaded him in the prison, and brought his head in a charger and gave it to the maiden, and the maiden gave it to her mother.",
  "29": "(And) When his disciples heard of it, they came and took up his body, and put it in a tomb.",
  "30": "And the apostles gathered themselves together to Jesus, and told him all things, both what they had done, and what they had taught.",
  "31": "And he said unto them: come ye apart into the wilderness, and rest awhile. For there were many comers and goers. And(that) they had no leisure wos for(so much as) to eat.",
  "32": "And he went by ship aside out of the way into a desert place.",
  "33": "And(But) the people spied them when they departed: and many knew him, and they hasted(ran) afoot thither out of every city,(all cities) and came thither before them; And came together unto him.",
  "34": "And Jesus went out and saw much people, and had compassion on them, because they were like sheep which had no shepherd. And he began to teach them many things.",
  "35": "And when the day was now far spent, his disciples came unto him saying: this is a desert place, and now the day is far passed,",
  "36": "let them depart, that they may go into the country round about, and into the towns, and buy them bread: for they have nothing to eat.",
  "37": "He answered and said unto them: give ye them to eat. And they said unto him: shall we go and buy two hundred pennyworth of bread, and give them to eat?",
  "38": "He said unto them: how many loaves have ye? Go and look. And when they had searched, they said: five and two fishes.",
  "39": "And he commanded them to make them all sit down, by companies upon the green grass.",
  "40": "And they sat down here a row and there a row, by hundreds and by fifties.",
  "41": "And he took the five loaves and the two fishes; And looked up to heaven and blest,(blessed,)(gave thanks) and brake the loaves, and gave them to his disciples to put before them, and the two fishes he divided among them all.",
  "42": "And they all ate,(did eat) and were satisfied.",
  "43": "And they took up twelve baskets full of the gobbets(broken pieces) and of the fishes.",
  "44": "And they that ate were about five thousand men.",
  "45": "And straightway he caused his disciples to go into the ship, and to go over the water before unto Bethsaida, while he sent away the people.",
  "46": "And as soon as he had sent them away, he departed into a mountain to pray.",
  "47": "And when even was come the ship was in the midst of the sea, and he alone on the land,",
  "48": "and he saw them troubled in rowing, for the wind was contrary unto them. And about the fourth quarter of the night, he came unto them, walking upon the sea, and would have passed by them.",
  "49": "When they saw him walking upon the sea, they supposed it had been a spirit, and cried out:",
  "50": "For they all saw him, and were afraid. And anon he talked with them, and said unto them: be of good cheer, it is I, be not afraid.",
  "51": "And he went up unto them into the ship, and the wind ceased, and they were sore amazed in themselves beyond measure, and marveled.(they were astonnied, and marveled exceedingly:)",
  "52": "For they remembered not of the loaves, because their hearts were blinded.",
  "53": "And they came over, and went into the land of Genazareth, and drew up into the haven.",
  "54": "And as soon as they were come out of the ship, straight they knew him,",
  "55": "and ran forth throughout all the region round a about, and began to carry about in beds all that were sick, when(to the place where) they heard tell that he was there.",
  "56": "And whithersoever he entered into the towns, or cities, or villages, they laid their sick in the streets, and prayed him, that they might touch and it were but the edge of his vesture.(hem of his garment) And as many as touched him were safe.(made whole)"
}