{
  "1": "And he entered again into the synagogue, and there was a man (there) which had a withered hand:",
  "2": "and they watched him to see, if(whether) he would heal him on the Sabbath day, that they might accuse him.",
  "3": "And he said unto the man which had the withered hand: arise and stand in the midst.",
  "4": "And he said to them: whether is it lawful to do a good deed on the Sabbath day, or an evil? to save a man's life, or to kill? But they held their peace.",
  "5": "And he looked round about on them angerly mourning on the blindness of their hearts. And said to the man: stretch forth thine hand. And he stretched it forth:(out.) And the(his) hand was restored, even as whole as the other.",
  "6": "(And) The pharisees departed, and straightway gathered a counsel with them that belonged to Herod against him, that they might destroy him.",
  "7": "And Jesus avoided with his disciples to the sea: and a great multitude followed him from Galilee and from Jewry,",
  "8": "and from Hierusalem, and from Idumea, and from beyond Jordan: and they that dwelled about Tyre and Sidon, a great multitude: which when they had heard what things he did, came unto him.",
  "9": "And he commanded his disciples, that a ship should wait on him, because of the people, lest they should throng him.",
  "10": "For he had healed many, insomuch that they pressed upon him, for to touch him, as many as had plagues.",
  "11": "And when the unclean(foule) spirits saw him, they fell down before him, and cried saying: thou art the son of God:",
  "12": "And he straightly charged them that they should not utter him.(make him known)",
  "13": "And he went up into a mountain, and called unto him whom he would, and they came unto him.",
  "14": "And he ordained the twelve that they should be with him, and that he might send them to preach.",
  "15": "And that they might have power to heal sicknesses and to cast out devils.",
  "16": "And he gave Simon, to name, Peter.",
  "17": "And he called James the son of Zebedee, and John James brother, and gave them Bonargs to name, which is to say the sons of thunder.",
  "18": "And Andrew, and Philip, and Bartelemew, and Matthew, and Thomas, and James the son of Alphey, and Taddeus, and Simon of Cane,",
  "19": "and Judas Iscarioth, which same also betrayed him.",
  "20": "And they came unto house, and the people assembled together again, so greatly that they had not leisure so much as to eat bread.",
  "21": "And when they that longed unto him heard of it, they went out to hold him. For they said, he is too fervent.(For they thought he had been beside him self.)",
  "22": "And the scribes which came from Jerusalem, said: he hath Beelzebub, and by the power of the chief devil, casteth out devils.",
  "23": "And he called them unto him, and in similitudes said unto them. How can Satan drive out Satan?",
  "24": "For if a realm be divided against itself, that realm cannot endure.",
  "25": "And(Or) if a house be divided against itself, that house cannot continue:",
  "26": "So if Satan make insurrection against himself, and be divided,(at variance) he cannot continue,(cann't endure) but hath(is at) an end.",
  "27": "No man can enter into a strong man's house, and take away his goods, except he first bind that strong man and then spoil his house.",
  "28": "Verily I say unto you all sins shall be forgiven unto men's children: and blasphemy, wherewith they blaspheme:",
  "29": "but he that blasphemeth the holy ghost, shall never have forgiveness: but is in danger of eternal damnation.(guilty of the everlasting judgment)",
  "30": "For(because) they said, he had an unclean spirit.",
  "31": "And there(Then) came his mother and his brethren, and stood without, and sent unto him and called him:",
  "32": "And the people sat about him, and said unto him: behold thy mother and thy brethren seek for thee without.",
  "33": "And he answered them, saying: who is my mother, and my brethren?",
  "34": "And he looked round about on his disciples, which sat in compass about him, and said: behold my mother, and my brethren:",
  "35": "For whosoever doeth the will of God, he is my brother, my sister and mother."
}