{
  "1": "And when the Sabbath day was past, Mary Magdalen,(Sabbath was past) and Mary Jacobi, and Salome, bought ointments,(odors,)(spices) that they might come and anoint him.",
  "2": "And early in the morning the next day after the Sabbath day,(upon a day [or first] of the Sabbaths) they came unto the sepulchre, when the sun was risen.",
  "3": "And they said one to another: who shall roll us away the stone from the door of the sepulchre?",
  "4": "And when they beheld it,(looked) they saw how the stone was rolled away. For it was a very great one,",
  "5": "and they went into the sepulchre, and saw a young man, sitting on the right side, clothed in a long white garment, and they were abashed.",
  "6": "(And) He said unto them, be not afraid, ye seek Jesus of Nazareth, which was crucified. He is risen, he is not here. Behold the place, where they put him.",
  "7": "But go your way, and tell his disciples, and namely Peter, that he is gone(he will go) before you into Galilee, there shall ye see him, as he said unto you.",
  "8": "And they went out quickly and fled from the sepulchre. For they trembled and were amazed. Neither said they anything to any man, for they were afraid.",
  "9": "When Jesus was risen the morrow after the Sabbath day,(risen up early upon the first day of the Sabbaths) he appeared first to Mary Magdalen, out of whom he cast seven devils.",
  "10": "And she went, and told them that were with him, as they mourned and wept.",
  "11": "And when(though) they heard, that he was alive, and (he) had appeared to her: they believed it not.",
  "12": "After that, he appeared unto two of them in a strange figure, as he(they) walked, and went into the country.",
  "13": "And they went, and told it to the remnant. And they believed them neither.",
  "14": "After that he appeared unto the eleven as they sat at meat: and cast in their teeth their unbelief, and hardness of heart: because they believed not them which had seen him after his resurrection.",
  "15": "And he said unto them: Go ye into all the world, and preach the gospel(glad tidings) to all creatures:",
  "16": "Whosoever(He that) believeth, and is baptised, shall be safe:(saved.) And whosoever(But he) that believeth not, shall be damned.",
  "17": "And these signs shall follow them that believe: In my name they shall cast out devils, and shall speak with new tongues,",
  "18": "and shall kill serpents. And if they drink any deadly thing, it shall not hurt them. They shall lay their hands on the sick, and they shall recover.",
  "19": "So then when the Lord had spoken unto them, he was received into heaven, and sat (him down) on the right hand of God.",
  "20": "And they went forth, and preached everywhere. And the Lord wrought with them; And confirmed their preaching (the word) with miracles that followed. [The end of the Gospell off S. Mark.]"
}