{"1": "<pb/>A ton wal jun k'anej ti' max yal Jehová bay Jeremías:", "2": "Ayin Jehová e Diosal in, ayex israel ex ti', chi wala': Tz'ibej yin junok un masanil tzet max wal ayach,", "3": "yujtol ok apnok c'ual, cax ok in q'uexon tzet yetal ayoc yiban in conob Israel c'al yiban Judá. Ayin wal caw Jehová in chi wala', tol ok wak' meltzoj eb bay tx'otx' tx'otx' max wak' sataknej eb e yichmam, ẍi Cham.", "4": "<pb/>A ton wal k'anej Jehová max yal yin Israel c'al yin Judá ti':", "5": "<pb/><t>Caw wal chi ablay yel aw yuj xiwc'ulal, c'amxa tzalojc'ulal.</t>", "6": "<pb/><t>K'anlejekto wali ta ay junok winak chi yak' aljok el unin. ¿Tzet yuj xan tol toxac'al lacan oc k'ab eb winak caw wal tec'an yin is c'ul chi wila', axcaxac'al tol unin ok aljok? ¿Tzet yuj xan tol sakxac'al yili sat eb masanil?</t>", "7": "<t>Ay jun c'ual c'amxa yalbanil yatakilal ok ujok, c'am junokxa c'ual lajan yetok jun ok jay tu'. A ton yet jun tiempoal tu' ok oc wal yailal yiban is conob Jacob, palta ok colchaj eb.</t>", "8": "<t>Ayin wal Jehová, Yajaw in yin Masanil chi wala': Ok in col wal el in conob bay ayoc yin mosejal, majxac'al oc yin mosejal bay eb tx'ok conobal junelxa.</t>", "9": "<t>Ayin wal ok in yak' serbil eb, tol Jehová in, is Diosal in eb. Ok ak'wok serbil eb bay David, tol ayin wal caw ok waoc yin reyal, ẍi Jehová.</t>", "10": "<t>Ex Israel yinatil Jacob, in chekbej ex, manchak ex xiwi yujtol ok ex in colil yetokc'al e yuninal bay jun nación najat bay max ex ilaytok yin presoal. Ayin wal caw Jehová in chi wala', tol ok ex cajay junelxa yin junc'ulal, yin tol c'amxa mactxel ok ex xibtenok.</t>", "11": "<t>Ayinc'al oc e yetok, ok wak' lajwok ay masanil juntzan nacionlak bay max ex in saklemnejtok. Palta ayex ti', man ok ex wak' lajwok. Asan tol ok ex wak' cuenta axca wal is mojalil. Man ok ex can c'apax yin tol man ok ex wak' cuenta, ẍi Cham.</t>", "12": "<pb/><t>Chi yalon c'apax Jehová bay is conob: A e yas tu', c'am chi je' yanchaji; a e yailal tu' c'amxa yanil.</t>", "13": "<t>Tok ayto wal mactxel chi oc il e yuj; tok ay mactxel chi anten e yas tu'. C'amxa yanil e yailal tu'.</t>", "14": "<t>Masanil eb ay camc'ulal e yin, maxax ex tojcan c'ayc'ulal yuj eb. Tok ayto jabok chi na' eb tzet watx' che yunej. Ayin max ex wak' yasjok axca wal ajc'ul wayji oc e yin. Caw wal miman yailal max waoc e yin, yuj wal xiwil e yobtakilal tol c'amxa chi bischaji.</t>", "15": "<t>¿Tzet yuj xan xiwil chi el e yaw yuj e yas tu'? A e yailal tu', c'amxa yanil, yujtol xiwil e yobtakil. Yujtol c'amxa chi bischaj e mul, xan tol caytu' chex wutej.</t>", "16": "<t>Palta a masanil eb max yochej max ex yak' c'ayilok, a eb tu', ok c'aylay el eb. Masanil eb ajc'ul oc e yin, ok tokcan eb yin presoal. Caw wal ok uchlay eltek eb max ex uchon eltek, ok elk'anelaytok is tzet yetal eb max elk'anentok e yet.</t>", "17": "<t>Caxc'al mi chi yal eb ajc'ul oc e yin tu': A Sión mayal beklaycanok; tok ayto mactxel chi oc il yuj, ẍi eb; ayin wal caw Jehová in chi wala', tol ok wak' e cawil junelxa, ayin ok wantej e yas tu', ẍi Cham.</t>", "18": "<pb/><t>Chi yalon c'apax Jehová: Caw wal ok in q'uex tzet yetal ayoc e yiban ex conobal Jacob. Ok ayjok in camc'ulal e yin. A e conob ok watx'jok aj junelxa bay max uchchaj ay yet babelal; yetok c'apax e despacho, ok watx'jok aj junelxa bayc'alta' ay.</t>", "19": "<t>A bay tu' ok el e yaw yin e bitni, ok ex tzew yin tzalojc'ulal. Manxa ok aytek e bisil. Ayin ok wi aj can e bisil. Manxa ok ex intaknelay elok, tol ayin ok ex wut wal tol miman e yelapnok.</t>", "20": "<t>Ayex israel ex ti', axca wal e yayji yet payxa, caytu' ok e yun pax junelxa. Caw wal tec'an ok yun pax e conob tu' junelxa in satak. Ok waoc yailal yiban eb max ex etnen tu'.</t>", "21": "<t>Ayin wal caw Jehová in chi wala', tol a bay e xol tu' ok eltek mac ok oc e yajawilalok. Ok wak' yun jun yajaw tu', tol ok jayoc in cawilal, yujtol c'amc'alta' mac chi tec'baj ba jayoc in c'atan.</t>", "22": "<t>In conob ok e yunej, axa ayin ti' e Diosal in, ẍi Cham.</t>", "23": "<pb/><t>A yowal is c'ul Jehová ok jay yiban eb yobtakwom, axca wal junok owal cak'ek' yaxnab chi jay yin aymanil.</t>", "24": "<t>Man ok oc wanaj yowal is c'ul tu', masantac'al ok yun yochwan. A yet yajtok tu' ok nachaj el juntzan ti' e yuj.</t>"}