{"1": "<pb/>A Jehová, Cham Yajaw yin Masanil, a ton is Diosal Israel, a max alon axca ti' yin Moab: <pb/><t>¡Ok'bal c'ul conob Nebo, mayal uchchaj ayok! Ac'ala' conob Quiriataim, mayal ayc'ayi, yaynakilxac'al yayji. Mayal uchlay ay is murallail bay sat tx'otx'.</t>", "2": "<t>Mayal lajwi ay is jopopial yili Moab. A bay conob Hesbón, a tu' chi na' eb ajc'ul tzet ok yun lajwi ay nación Moab yin junelnej. Ac'ala' c'apax conob Madmén, ok lajwok ayok; a owal tu', man ok oc wanaj yak'on lajwok.</t>", "3": "<t>A bay conob Horonaim ok el aw: ¡Chon cami, chon lajwi ayok! ẍi eb.</t>", "4": "<pb/><t>A Moab mayal lajwi ayok; chi ablaytac'al yel aw bay conob Zoar.</t>", "5": "<t>Caw wal chi ok' eb, chi el yal sat eb, chi ajtok bay witzal Luhit. Axa eb chi aytok bay Horonaim, caw wal chi el yaw eb yuj yailal tzet chi uji.</t>", "6": "<t>¡A mac chito je' yuj, elokab ajok! ¡Colokab ba! ¡Lajanokabxac'al chi yut ba axca no xolakil teal burro bay tz'inan tx'otx'!</t>", "7": "<pb/><t>A Moab, a wal is mulnajil c'al is beyomal ayoc yipok c'ul, palta ok tzakayc'alta' tok. A jun is diosal chi yik Quemós ok ilaytok yin presoal, yetokc'al eb ayoc yin sacerdoteal bay, c'al eb mimek winak yayji ocok.</t>", "8": "<t>Ayin wal caw Jehová in chi wala': A jun owal tu' ok apnok oc bay masanil conoblak Moab, c'am junok ok elcanok. A tzet ay bay jobelak, c'al bay pananlak, ok uchchajcantok masanil.</t>", "9": "<t>Axcaok tol chi oc xic' eb aj Moab, yet chi toj eb elajok. A masanil conoblak ay yul is makbej, ok lajwok ayok. C'amxa mactxel ok can cajan bay, ẍi Jehová.</t>", "10": "<pb/>(¡Catabnebilokab mactxel tol c'am chi yun yochwan Jehová yin masanil is c'ul! ¡Catabnebilokab mactxel tol c'am chi k'anbalnej yespada yin mak'oj cam anima!)", "11": "<pb/>Junc'ulalc'alta' yayji ec' Moab, c'am bay max ilaytok yin presoal. Axca wal vino toc'al chi c'amay yich, c'am chi q'uexlay is netal, xan c'am chi watx'ji oc is jabil, ac'ala'c'al yayji, axca wal tu' yayji Moab.", "12": "<pb/>Ayin wal caw Jehová in chi wala': Ok jay c'ual yet ok in chekon juntzan winak tol ok ilaytok eb aj Moab bay juntzanxa conob, axca wal chi yun q'uexlay el vino yul is netal. Ok uchlaycan lajwok is conobal eb, tol tz'ininixac'al ok yuncanok, axca chi yun mak'lay can poj netal vino tol c'amxa tzet yul.", "13": "Yuj tu' xan a eb aj Moab tu' ok cabax aj is c'ul yin Quemós, is diosal, axca ton wal max yun cabax aj c'ul eb aj Israel yuj is diosal bay Betel, tol a' ayoc yipok c'ul eb.", "14": "<pb/><t>C'amokab chi yal eb aj Moab: Ayon ti', caw wal jelan on, mimanbil on tol ak'om on owal, man ẍiok eb.</t>", "15": "<t>Mayal apni oc jun ok ak'on lajwok ay is conoblak Moab; ok cam eb ach'ej tol tec'an waay bay. A jun tu' chi yal Cham Rey, tol Jehová is bi, Cham Yajaw yin Masanil.</t>", "16": "<t>Mayal jayoc c'ual yailal yiban Moab, mayal jayxac'al oc jun uchlejbail yiban.</t>", "17": "<t>A jantak ex cajan ex cawilal Moab, c'al mac ex e yojtak tzetbil binaji, ok'anek yuj, cax che yalon axca ti': A yikbej Moab max lajwi ayok, c'amxa yipalil tamwal mimanbilal, quex chi.</t>", "18": "<pb/><t>Bekekcan e mimanbilal ex aj conob Dibón, ocanek yin yaynakilal, yujtol a mactxel chi ak'on lajwok Moab, lanan yapni oc e yin, lanan yuchon ay is murallail e conoblak.</t>", "19": "<t>Ex aj conob Aroer, ocanek waan bay tilak be, cax che yiloni. K'anlejek bay eb aj Dibón maxto cancan yin yiquisal, tzet max uji.</t>", "20": "<t>A Moab yaynakilxac'al yayji, ayoc yin xiwc'ulal. Ok'anek yuj yailal chi oni. Alek el bay tilak a' miman Arnón tol a Moab mayal lajwi ayok, ẍi Cham.</t>", "21": "<pb/>Mayal jayoc yailal albilxac'alta' el yiban juntzan conob bay panan ti': A ton Holón, Jahaza, Mefaat,", "22": "Dibón, Nebo, Bet-diblataim,", "23": "Quiriataim, Bet-gamul, Bet-meón,", "24": "Queriot, Bosra yetokc'al masanil juntzanxa conoblak yul yet Moab, bay cawil, c'al bay najat ayilok.", "25": "<pb/><t>A wal caw Jehová chi aloni: A yipalil Moab mayal lajwi ayok; a is tec'anil mayal uchchaj ayok, ẍi Cham.</t>", "26": "<pb/><t>Sombinak ay c'ul eb aj Moab, yujtol tenomtakc'alta' eb ayin. Tzewokokab eb anima yin eb, axca chi yun tzeyelay junok uq'uem an chi bal ba xol is xaw.</t>", "27": "<t>Naektek ex aj Moab, tol max e tzeyej eb aj Israel, buchwal k'anejxac'al max e yal yin eb, axcaxac'al elk'om yayji eb yul e sat.</t>", "28": "<t>Masanil ex aj Moab, bekekcan e conoblak; asek cajay satlak ch'en, axca no cakmu, tol a tu' ay is wayub.</t>", "29": "<t>Wojtak wal jantak yayji oc is maynejbail eb aj Moab. Caw wal ch'aan eb, mimek chi yut ba. Caw wal chi ec'xac'al eb yiban.</t>", "30": "<t>Ayin Jehová in, wojtak tol caw wal chi mimanej ba, palta nabac'al, c'am tzet chi yi' yuj is maynejbail tu'.</t>", "31": "<pb/><t>Yuj tu' xan chin ok'i, chi cus in c'ul yuj conob Moab, mawal axca yuj eb anima bay Kir-hares.</t>", "32": "<t>Caw wal miman ok yun wok' yuj conob Sibma, yintak pax chi yun yok' eb aj Jazer. Yujtol a yawoj uva chi bic'ojc'al toj bay junxa k'axepaltok a' mar, chi apnitac'al oc bay a' najab yet Jazer. Axa tinani' mayal jayoc eb ok ak'on lajwok an uva, yetokc'al satlak awoj tol k'inxa.</t>", "33": "<t>C'amxa aw yet tzalojc'ulal bay xol awoj yet Moab. C'amxa vino bay chi wajayi, c'amxa mac chi tec'wi uva, c'amxa bit yet tzalojc'ulal.</t>", "34": "<t>A eb anima bay Hesbón chi el yaw eb yuj yailal. Chi apnitac'al oc yel yaw eb bay Eleale, c'al bay Jahaza. Chi apnitac'al yel yaw eb aj Zoar masantac'al bay Horonaim c'al bay yet is yox Eglat. Toltax a' nuk' aej bay Nimrim mayal tanajok.</t>", "35": "<pb/><t>Ayin wal caw Jehová in chi wala': A bay Moab ok wak' lajwok ayilal yin yak'on eb xajanbal bay juntzan lugar can ayajok, c'al yin yak'on tz'a eb incienso bay is diosal.</t>", "36": "<pb/><t>Axca yok' flauta chi xulay yuj cusc'ulal, axca tu' chi yun wok' yuj eb aj Moab, a ton yuj eb anima bay Kir-hares, yujtol a is beyomal eb max wajbaj, mayal lajwi ayok.</t>", "37": "<t>A masanil eb mayal tzukil eb xil jolom, mayal tzuk c'apax el eb xil is ti'. Masanil eb mayal c'up yasjok eb is k'ab, axac'al el pichilej ayoc yuj eb masanil.</t>", "38": "<pb/><t>A masanil bay yibanlak na bay Moab c'al bay masanil yulak calle, asanxanej cusc'ulal chi ablayi, yujtol ayin wal caw Jehová in chi wala' tol max wak' lajwok Moab axca chi yun mak'lay poj junok xij c'am yopiso.</t>", "39": "<pb/><t>A Moab mayal coc'axtok. Ok'anek yuj. Mayal oc yin yaynakil, mayal uchchajtok. A masanil nacionlak ay is cawilal toxac'al chi buchwaj eb yin, c'al xiwaj eb yuj yiloni, ẍi Jehová.</t>", "40": "<t>Chi yalon c'apax Jehová axca ti': A jun ajc'ul yin Moab, mayal oc jucnaj yin axcaxac'al junok tx'acbaj tol jenenixac'al yapni ocok.</t>", "41": "<t>Ok ayc'ay juntzan conoblak tol watx' yayji oc is murallail yul k'ab eb ajc'ul. A wal yet jun c'ual tu', a eb is soldado Moab, toxac'al ok xiwaj eb axca ix ix tol lananxa watx'ji c'ul yuj unin.</t>", "42": "<t>A Moab, manxa nacionok ok yunc'al, yujtol max mimannej ba win, ayin Jehová in ti'.</t>", "43": "<t>Yuj tu' xan chi wal axca ti': A wal eb cajyom bay Moab, lajan wal ok yun eb axca no no' chi uktelay yuj eb uktem no', caw wal ayxac'al is may yayc'ay eb yul junok olan, ma yul yal.</t>", "44": "<t>A mactxel ok elaj bay eb chi ukten tu', ok ayc'ay bay yul junok olan. A mactxel ok ajtek yul olan tu', ok oc yul yal. Yujtol ayin wal caw Jehová in, ayin ok witek yailal nabil wuj yiban Moab.</t>", "45": "<pb/><t>A eb lanan yelajok, c'amxa yip eb, ok tok say eb bay ok col ba bay Hesbón. Palta a bay Hesbón tu', a ton is conobal rey Sehón, ok eltek xak k'ak'ej, cax ok beyc'al toji. Ok yak'c'al tz'aok masantac'al ok apnok bay is mojonail, c'al bay masanil jolomlak witz bay yul is nación juntzan caw wal chi maynej ba tu'.</t>", "46": "<t>Ok'bal ex c'ul ex aj Moab, is conobal ex Quemós, mayal ex lajwi ayok. A eb e yuninal mayal ilaytok eb yin presoal.</t>", "47": "<t>Palta ayin wal caw Jehová in chi wala' tol axa yin lajubal xin, ok wi' pax aj can conob Moab junelxa, ẍi Cham.</t> <pb/>Asannej ton juntzan yailal ti' max yal Jehová yin Moab."}