{"1": "<pb/>A k'anej max al-lay yin Babilonia, a ton is conobal eb caldeo. A Jehová max alon bay Jeremías is chekbej axca ti:", "2": "<pb/><t>Alek el jun abix ti'; ak'ek yojtaknej el nacionlak. Iek aj bandera, alek elok, c'am che c'ubaj elok tol a Babilonia ok ayc'ayok. A jun dios Bel ok el is q'uixwil, a Marduc ok pojtok. A is diosal eb aj Babilonia ok cancan yin q'uixwiltakil, ok coc'axtok juntzan yechelej tu'.</t>", "3": "<t>A bay norte ok tit jun nación yin, a ton jun tu' ok aoncan oc jun nación ti' yin tz'inanil. C'amxa anima ok cajay bay tu', tamwal no no', masanil ok tok elajok, ẍi Cham.</t>", "4": "<pb/>Max yalon Jehová axca ti': A yet yajtok tu', a eb aj israel, c'al eb aj Judá, ok ok' eb, cax ok yaon oc ba eb yul in k'ab.", "5": "Ok k'anlen ec' eb beal Sión. A bay tu' ok tok eb, ok yalon eb axca ti': Watx' chon meltzojtok bay Jehová. Junejxac'al chon ayji yin jiken junok co trato yetok yin junelnej, tol manxa ok tok yin c'ayc'ulal ẍi mi eb.", "6": "<pb/>A in conob ti', lajan wal axca juntzan no calnel tol c'aynaktok, tol yob chi yun yil-lay yuj is yilomal, xan chi c'aycantok bay jolomlak witz. Chi ec'c'al bay jolomlak witz, axa chi yunej chi tojcan c'ayc'ulal is corral yuj.", "7": "Axa yet chi chalen ba no' yetok yajc'ul, cax chi c'aylay el yuj. Cayton tu' yayji eb in conob: Chi yalon eb ajc'ul tu' yin eb axca ti': Ayon ti' c'am chi oc co mul yin jun ti', yujtol a eb max oc is mul bay Jehová, Cham chi ak'on low eb, a ton Cham max yaoc eb yichmam eb yipok c'ul, ẍi mi eb.", "8": "<pb/><t>Ex in conob elanek bay Babilonia, is conobal eb caldeo, babjanek axca no chiwo chi ikban no calnel.</t>", "9": "<t>Yujtol ok witek jun bulan eb conob bay norte, yet ok ul yak' owal yin Babilonia. Ok txolon ba eb toj yin, ok ayc'ay yuj eb, yujtol caw wal jelan eb yin ak'oj owal. A yet chi julwaj eb, c'am is julbal eb tu' tol toc'al ok etax elok.</t>", "10": "<t>Ayin wal caw Jehová in chi wala', tol ok elk'anelay is tzet yetal eb caldeo yuj eb. Ok yelk'anejtok eb masanil tzet yetal chi yochej.</t>", "11": "<t>A wal ayex ti' ex caldeo, max ex tzaloj yet max e yelk'anen is tzet yetal in conob. Toxc'a chex aj t'uknaj axca junok no' k'opoj wacax chi tec'wi trigo, cax chi el e yaw axca yok' no chej.</t>", "12": "<t>Yuj tu', a e conobal bay max ex alji xin, ok can yin q'uixwiltakilal. Lajubxac'al ok yuncan yintak juntzanxa nación. Takin tx'otx'xac'al ok yuncanok, c'amxa tzet yetal ay bay.</t>", "13": "<t>Yujtol ok tit wal wowal yin, ok cancan yin tol c'amxa mactxel ok cajaycan bay. Tz'inan tx'otx'xac'al ok yuncanok. A masanil mactxel ok ec' bay tu', toxac'al ok xiwcan aj eb yuj yailal mayal cha'.</t>", "14": "<t>A masanil mactxel ibil oc is julbal, ocokab oyan yin Babilonia, cax julwajokab yin, c'amxa chi oc wanajok yujtol mayal oc is mul bay Jehová.</t>", "15": "<t>Elokab aw yet owal e yuj bay masanil yinlak. Lanan yayc'ay Babilonia, lanan yayc'ay is torreal, lanan tenlay ay weklabok is murallail, quex chi. Ayin Jehová in ti', c'ualxa in pakon in ba yin Babilonia ti'. Paktzejek c'apax wal bay eb ayex ti', utek wal yin Babilonia axca wal max utlay juntzanxa nación yuj.</t>", "16": "<t>C'amxa junok mactxel che yak'can bay Babilonia, tamwal mac chi awwi, tamwal mac chi wajon sat awoj. A wal yet ok yilon eb yoc jun owal tu', a eb tx'ok conobal ok meltzojtok eb bay is conob. Junjunxac'al ok tokcan eb bay is tx'otx'al, ẍi Cham.</t>", "17": "<pb/>Max yal Jehová: Axca no calnel c'aynaktok, tol uktebil oc yuj no coj, caytu' yayji eb israel. Babel max ayc'ay eb yuj reyal Asiria; lajwi tu', axa Nabucodonosor reyal Babilonia max ak'onxac'al lajwok el eb.", "18": "Yuj wal tu' xan ayin Jehová Yajaw in yin Masanil, Diosal in Israel chi wala': Ok waoc yailal reyal Babilonia, yetokc'al masanil is conobal, axca wal max wun yetok reyal Asiria.", "19": "Ok wak' meltzoj eb aj Israel bay is tx'otx'al junelxa; ok lo eb masanil tzet chi loji, chi ch'ib bay Carmelo, c'al bay Basán. Ok lo eb jantak chi yochej, chi ch'ib bay siquilal tx'otx' yul yet Efraín, c'al bay yulak yet Galaad.", "20": "Ayin wal Jehová in chi wala' tol a yet jun c'ual tu', ok saylay ec' is yobtakil Israel, c'al Judá, palta maj ilchajok; yujtol ok wak' tanil yobtakil mactxel okto wak'can yin iquisal, quin chi, ẍi Cham.", "21": "<pb/><t>Max yalon Jehová: Ayin wal caw Jehová in, chex in cheka': Ak'ek owal yin is makbej Merataim, yetokc'al masanil eb cajan bay Pecod. Uktejek eb, cax mak'ek cam eb, masantac'al chi yal lajwi masanil. Ikejek masanil in chekbanil, quin chi.</t>", "22": "<t>Caw wal chi ablay bil yoc owal bay nación, yelxac'al miman chi yun lajwi ayok.</t>", "23": "<t>A Babilonia max mak' poj masanil yulyibank'inal; axa tinani', ok mak'lay pojok, coc'xac'al ok yuncantok. Caw wal yobxac'al ok yab masanil nacionlak yet ok yilon oc eb tzet ok yuncantok Babilonia.</t>", "24": "<t>Ayin Jehová in max in watx'nej ay is yalil Babilonia. Majxa yiltek ba tzet max yun yayc'ay bay yul yal tu', yujtol caw wal max pitnej ba ayin.</t>", "25": "<t>Max in jak wal eltek masanil arma wajan ec' wuj, max wieltek arma yuj tx'oxon el yowal in c'ul, yujtol ay jun in mulnajil yowalil ok yi' ba bay conobal eb caldeo.</t>", "26": "<t>Tzanxac'al bay chex oc e yak'on owal yin eb. Jakek bay wajan ec' is lobej eb. Wajbajek oc bulan is tzetak yetal eb, cax che yak'on lajwok. C'amxa jabok chi cani.</t>", "27": "<t>Mak'ek cam masanil is soldado eb yin c'am yabenc'ulal. Ok'bal c'ul eb, mayal wal jayoc c'ual yailal eb, ẍi Jehová.</t>", "28": "<pb/>(Ay eb jet israelal chi elaj bay Babilonia, cax chi jayoc eb bay Sión, chi yalon eb tzetbil wal chi yun pak'on ba Jehová co Diosal yin eb aj Babilonia yuj tzet max yun eb yin is templo.)", "29": "<pb/><t>Chi yal Jehová: Awtejek masanil eb julwajwom, yet chi oc eb julwaj yin Babilonia. Ocanek oyan yin, yet watx' c'am mac chi eli. Paktzejek wal axca is mojalil. Utek wal bay, axca max yun yin juntzanxa, yujtol junelnej caw wal ch'aan max yut ba eb ayin, Jehová in is Diosal Israel.</t>", "30": "<t>Yuj tu' xan ayin wal caw Jehová in chi wala', tol a eb ach'ej aj Babilonia ok aycan bulan eb bay yulak calle. A eb soldado ok mak'lay cam eb masanil yet jun c'ual tu', ẍi Cham.</t>", "31": "<t>Ayin Jehová Yajaw in yin Masanil chi wala': Ayin oc ajc'ulal e yin tinani' yujtol caw wal ch'aan che yut e ba. Mayal jayoc c'ual yet chi jay yailal e yiban.</t>", "32": "<t>Ex anima tol mimektak che yut e ba, ok ex telc'ojtok. Tok ayto mactxel ok ex ion aj wan. Ok waoc k'ak'al masanil e conobal tu'. Ok lajwok el masanil yinlak yuj jun k'ak' tu', ẍi Cham.</t>", "33": "<pb/>A Jehová Cham Yajaw yin Masanil chi alon axca ti': A conob Israel, c'al conob Judá lanan yaben yail eb bay chi etax eb tinani'; ayoc eb preso yuj eb ajc'ul, c'am wal jabok chi beklay el eb yuj eb.", "34": "Palta ayin Jehová, Yajaw in yin Masanil, ok in colcan el eb. Ok in beyc'ulnej el eb yin tojolal. Ok wak'on junc'ulal bay in conob ti', axa bay conob Babilonia xin, asanxanej xiwc'ulal ok watok yiban, ẍi Jehová.", "35": "<pb/><t>Chi yalon c'apax Jehová: Ocokab owal yin Babilonia, c'al yin masanil eb cajyom bay tu', c'al yin eb yajaw yayji xol eb, yetokc'al yin eb aj nabal.</t>", "36": "<t>Ocokab owal yin eb naom el k'anej yaloni, oybokokab aj sat eb.</t>", "37": "<t>Mak'ek cam eb soldado tol lanan bilaj yuj xiwc'ulal. Mak'ek cam no chej inej oc carruaje. Mak'ek cam eb soldado manbiltek, ayic' nan xol eb, lajanxac'al chi yuncan eb axca eb ix ix. Iektok is beyomal eb, elk'anelayokab tok.</t>", "38": "<t>Tanokab aj a' aej, cax chi takcan ayok, yujtol conobal bay chi oc ayilal bay juntzan dios yajbejtak yili yayji. A yuj juntzan tu', xan c'amxac'al is nabal eb anima.</t>", "39": "<pb/>Yuj tu' xan a bay conob Babilonia, axac'al no xolakilteal no' ok cajayok, axca no ok, c'al no avestruz ok cajay bay tu'. C'amxa yechel okto cajay anima bay tu'.", "40": "Ayin wal caw Jehová in chi wala' tol lajanxac'al ok wutcan Babilonia axca Sodoma c'al Gomorra, yetokc'al juntzanxa conoblak ay is cawilal tu', tol max wuch lajwok ay yin junelnej. C'amc'al mactxel ok cajay bay tu'.", "41": "<pb/><t>Ilek wal jun ejército chi tit bay norte; xiwilxa eb rey chi tit yetok jun nación caw wal tec'an, lanan wajban ba bay najat.</t>", "42": "<t>Ibil oc is julbal eb, c'al yetok lanza. Yelxac'al ow eb, c'amxa jabok is yabenc'ulal. Lajanxac'al yel yaw eb, axca bil a' mar, cax ayoc eb yiban chej. Watx'xac'al yayji eb yet chi jay eb yak'on owal yin Babilonia.</t>", "43": "<t>A wal yet ok yaben reyal Babilonia jun ti', toxac'al ok sicbok el is k'ab yuj xiwc'ulal; toxac'al ok occan yin bilc'ulalil c'al yin yailal axca junok ix ix tol lanan watx'ji c'ul yuj yune'.</t>", "44": "<pb/>Ok in jayoc axca junok no coj chi eltek lemnaj xolak eltzab bay tilak a' Jordán, chi ajapnok bay chi low no calnel, cax chi saklemtok no' yuj. Caywal tu' ok yun wak'on elaj eb aj Babilonia bay tu', axa waon oc jun yajaw bay tu' tol sic'bil el wuj. ¿Macwaltxel chi je' lajlen ba yipalil wetok? ¿Mac chi je' teyelen ba wetok? ¿Mac yajawilal chi je' tec'ban ba in satak?", "45": "Abek wal tzet max yun in nabalnen el ayin Jehová in ti' yin Babilonia, conobal eb caldeo: Toltax is yuninal eb, ok ilaytok, cax ok uchchaj ay is cajlobal yiban.", "46": "Caw wal ok bilaj tx'otx' tx'otx' yet ok ayc'ay Babilonia, cax ok ablaytac'al yel yaw bay juntzanxa nación, ẍi Jehová."}