{"1": "<pb/>A k'anej max cha Jeremías, yuj yal-lay yin eb aj Judá cajan bay yul makbej Egipto, a ton bay Migdol, Tafnes c'al Menfis c'al bay sur.", "2": "A Jehová, Cham Yajaw yin Masanil, a ton co Diosal ayon Israel on ti' chi alon axca ti': Ayex ti', max e yil wal masanil yailal max watok yiban Jerusalén c'al yiban conoblak yul yet Judá. A tinani', uchbiltok masanil juntzan conob tu'. C'am junok mactxel cajan bay,", "3": "yujc'al wal yobtakilal max el yunen eb. Max tx'em eb yowal in c'ul, yuj yak'on eb ayilal bay juntzan comon dios, c'al yak'on eb incienso yin xajanbalil bay juntzan tu', a ton juntzan dios tu' tol c'am yalon yet eb yin, tamwal ayex ti', tamwal eb e yichmam ay yalon yet yin.", "4": "Xiwil el max watok in chekbej yaloni, tol c'am che beybalnej juntzan tzet yetal tu', junelnej tol c'am chi cha in c'ul.", "5": "Palta ayex ti', caw wal maj e yikej, tamwal max e cha e yabej yin tol che bekcan e yobtakil; yelxac'al max ex aj can e yak'on incienso yin xajanbalil bay juntzan comon dios tu'.", "6": "Caywal tu' max yun jayoc yowal in c'ul, tol wal max chaw k'ak'al bay conoblak Judá, c'al bay yulak calleal Jerusalén. Axca tu' max yun yuchchajcan ayok, masantac'al tinani'.", "7": "<pb/>Axca tu xin, ayin wal Jehová, Yajaw in yin Masanil, e Diosal in chi wala': ¿Tzet yuj xan che yitek e yiban jun miman yailal tu' tinani'? ¿Tzet yuj xan chi cam masanil anima yet Judá e yuj tinani', chi cam eb winak, eb ix ix, eb unin, toltax eb lananto yalji chi cami; chi yal elapnok tol c'amxa mac ok iquisbok canok?", "8": "¿Tzet yuj xan tol chin e tx'emc'al, yuj e yak'on incienso yin xajanbalil bay e diosal, c'al bay juntzanxa is diosal Egipto bay max ex jayoc cajan ti'? Yuj wal juntzan tu', xan ok ex lajwok ayok. Ok jay catab e yiban, ok ex buchlay yuj masanil nacionlak bay yulyibank'inal ti'.", "9": "¿Tom lananxa toj c'ayc'ulal e yuj jantakxa yobtakilal max yun eb e yichmam, c'al eb reyal Judá, yetokc'al eb xal yistzil eb? Max oc c'apax e yobtakil ayex ti' yetok eb e yistzil bay masanil yul makbej Judá, c'al bay yulak calleal Jerusalén.", "10": "Toltax tinani', c'amtoc'al che q'uex e beybal ayex ti', tamwal chi xiw e c'ul jabok. C'am che yikej in chekbanil c'al in ley max wak' ayex, c'al bay eb e yichmam.", "11": "<pb/>Yuj wal tu' xan chi wal ayin Jehová, Yajaw in yin Masanil, e Diosal in ti': Mayal in na' tol ok watek junok yailal e yiban, cax ok ex wak'on c'apax lajwok masanil ex aj Judá.", "12": "A wal ok wut tinani', ayex max ex canlejcan bay Judá; palta max ex jayoc bay Egipto ti', ok ex lajwok ay yin junelnej, masanil eb yaliẍ unin c'al eb icham anima, ok cam eb yuj owal c'al yuj wajil. Ok jay catab e yiban, yaynakil ok ex wutej. A eb ok ex ilonok ok xiwaj eb.", "13": "Ok wak' wal e yailal, mac ex cajan ex bay Egipto ti', axca wal max yun wak'on yailal eb bay Jerusalén yetok owal, wajil, c'al yetok ilya'.", "14": "C'am junok ex jun botzan aj Judá, ex max ex jay cajan bay Egipto ti' ok ex iquisbok, caxc'al mi ok e yochej chex toj cajay junelxa bay Judá, palta asanxanej jaywanok ex ok ex tojcan e col e ba, ẍi Jehová, ẍi Jeremías.", "15": "<pb/>Catatu' a eb winak tol yojtak tol a eb xal yistzil eb chi yak' incienso yin xajanbalil bay juntzan tx'ok diosal, masanil eb ix ix ay bay tu', caw wal xiwil eb, c'al masanil eb aj Judá cajan bay Egipto, c'al bay Patros max tak'wi eb bay Jeremías axca ti':", "16": "<pb/>—Man ok jikej is k'anej Jehová max al ayon tu'.", "17": "Ok co beybalnejc'alta' axca tzet yetal mayal co na' tol ok co beybalnej ti'. Ok jak'c'alta' incienso c'al vino yin xajanbalil bay xal yajawil satcan, axcac'al lanan junen ti', axcac'al max yun eb jichmam c'al eb co reyal yetokc'al eb yajawil conob yayji bay Judá, bay yulak calleal Jerusalén. Yujtol a yet payxa tu', ay co lobej, watx'c'al co beytok, c'amc'al junok yailal max jayoc jiban.", "18": "Ato wal yet max co bekon jak'on incienso c'al vino yin xajanbalil bay xal yajawil satcan ti', catatu' c'amxa tzet ay ayon, chon camc'al yuj wajil c'al yuj owal, ẍi eb.", "19": "<pb/>Max yalon c'apax eb xal ix: <pb/>—Ayon ti' max co watx'nej ixim loj axca yechel xal yajawil satcan, max jak' incienso c'al vino yin xajanbalil bay, a masanil tzet max jun tu' sat eb nak jichamil on yayji, ẍi eb xal.", "20": "<pb/>Lajwi tu xin, max tak'wi cham Jeremías bay eb winak c'al bay eb xal ix max alon axca tu':", "21": "<pb/>—¿Chi mi wal e na' ayex ti' tol man yojtakok Jehová, ma max toj c'ayc'ulal yuj, tol max e yak' incienso yin xajanbalil bay juntzan tx'ok diosal tu', bay yulak calleal Jerusalén axca max yun eb e yichmam, eb e reyal, eb yajaw yayji e xol, c'al yetok masanil anima bay Judá?", "22": "Palta majxac'al techaj yuj Jehová juntzan e beybal caw wal yob tu', tol maj cha c'ul Cham. Yuj tu' xan a co conobal mayal uchchaj ay tinani', c'am mactxel cajan bay tu'. Mayal tojcan catab yiban, toxac'al chi xiwaj anima yuj.", "23": "A jun yailal ayoc jiban ti' max jayi, yujtol ac'ala' e yak'on incienso yin xajanbalil bay juntzan tx'ok diosal. Ac'ala' e yaon oc e mul bay Jehová, yujtol maj e yikej is cuybanil, is ley, tamwal is chekbanil, ẍi Jeremías.", "24": "<pb/>Max yalon c'apax cham Jeremías bay eb ix ix c'al bay masanil eb conob: <pb/>—Abek wal jun k'anej Jehová ti' ex wet conob aj Judá, tol cajan ex yul yet Egipto ti' tinani'.", "25": "A wal Jehová, Cham Yajaw yin Masanil, co Diosal ayon Israel on ti' chi alon axca ti': Ayex ti', yetokc'al eb e yistzil, max e yak' e ti' bay xal yajawil satcan e yak'on tz'a incienso, c'al e yak'on vino yin ofrendail; bay lanan e yiken e yunen bay max e yak' e ti' tu'. Watx' xin, ikejek e yunen bay max e yak' e ti' tu'.", "26": "Palta abek wal e masanil ex aj Judá cajan ex bay Egipto ti', tzet chi yal Jehová ayex, tol chi yal axca ti': Ayin wal caw chi wak' in ti', tol c'amxa junok eb aj Judá okto wal in ak'on binaj bay Egipto ti', yin yak'on is ti' yin junok tzet yetal.", "27": "Yujtol lanan wiloni, tol ok watek yailal e yiban, man watx'ilalok ok watek. Masanil ex aj Judá cajan ex bay Egipto ti', ok ex lajwok el yuj owal, c'al yuj wajil.", "28": "Jaywanxanej ex ok ex colchaj xol owal, ok ex el bay Egipto ti', axa e tojcan bay Judá tu'. Catatu' masanil ex aj Judá max ex jayoc cajan bay Egipto ti', ok e yila' mac ok yun is k'anej, a mi in k'anej ok yunej, ma a e yet ok yunej.", "29": "Ayin wal Jehová in chi wak' jun tx'oxbanilej ti', tol ok wak' yailal nabil wuj e yiban, tol ok ex wak' lajwok bay jun nación ti', axca max yun wak'on in ti'.", "30": "Ok waoc Hofra, reyal Egipto, yul k'ab eb ajc'ul chi yochej ok ak'on camok, axca wal max yun waon oc Sedequías reyal Judá, yul k'ab Nabucodonosor reyal Babilonia, a ton is yajc'ul max yochen max ak'on camok, ẍi Jehová, ẍi Jeremías."}