{"1": "<pb/>A yet ayoc Joacim c'ajol Josías reyal bay Judá, a yet tu' max k'anjab Jehová ayin, max yalon axca ti':", "2": "Asi' bay ayic' eb yinatil Recab, cax chach k'anjab yetok eb. Itok eb bay junok cuarto bay templo, cax chak'on vino bay eb, ẍi Cham.", "3": "Xan max in toj in sayic' Jaazanías (c'ajol junxa Jeremías, is yitxiquin Habasinías.) Max witok yetok eb yuẍtak, c'al yetok eb yuninal, yetok c'apax masanil eb yinatil Recab cajan bay tu'.", "4": "Max witok eb bay templo, a ton bay jun cuarto yet eb c'ajol Hanán, is c'ajol Igdalías, a ton jun ay yelapnok Dios yul sat. A jun cuarto tu', junej ay yetok yet eb yajaw yayji bay templo tu', yiban is cuarto Maasías is c'ajol Salum ay, a ton jun tu' yajawil eb taynemal templo.", "5": "Max wak' ẍalual, c'al vasoal vino bay eb, max waloni: Uq'uek jabok vino ti', quin chi bay eb.", "6": "<pb/>Max tak'wi eb, max yalon eb: Ayon ti', c'am chi juc' vino, yujtol a Jonadab is c'ajol Recab, a ton jichmam ayon ti', a' max ak'on yowalil tol c'am chi juc' vino, tamwal eb jinatil on ok uq'uen vino.", "7": "Max yak' c'apax yowalil, tol c'am chi co watx'nej co na, tamwal jawon jawoj, tamwal jawon an uva. Max yal ayon tol asanc'al yulak mantiado chon ayji, cac'al tu' ok yun jayji ec' mimanok tiempoal bay jun tx'otx' bay toc'al chon ec'jabtok ti'.", "8": "Ayon ti', lanan jiken tzet yetal max yal jichmam Jonadab on, xan c'amc'al bay chi juc' on vino, tamwal eb xal jetbi, tamwal eb juninal chi uq'ueni.", "9": "C'amc'al jatut on chi co watx'nej, c'am uva chi jawa', tamwal ay co tx'otx' bay chi je' jawon jawoj on.", "10": "Asanc'al yulak mantiado chon ayji, lanan wal jiken axca wal max yun yalon jichmam Jonadab on.", "11": "Palta axa yet max jay Nabucodonosor, reyal Babilonia yak'on owal yin nación ti xin, max on elajok, max co nabalnen el co titcan bay Jerusalén ti', yujtol max on elaj bay eb soldado aj Caldea c'al bay eb soldado aj Siria. Yuj wal tu' xan cajan on ec' bay Jerusalén ti', ẍi eb.", "12": "<pb/>Lajwi tu xin, max k'anjab pax Jehová bay Jeremías, max yalon axca ti':", "13": "Ayin Jehová, Yajaw in yin Masanil, Diosal in Israel, chi wala' tol chi toj al bay masanil eb anima bay Judá c'al bay Jerusalén: Ayin wal caw Jehová in chi wala' tol chi cuy wal eb cuybanilej c'al yoc eb yin ikemal bay in chekbanil.", "14": "A eb yinatil Jonadab, is c'ajol Recab, chi yikej wal eb bay tzet max yal yichmam tu', tol c'am chi yuc' eb vino. Masantac'al tinani', c'amc'al chi yuc' eb, yujtol caw wal chi yikej eb bay tzet max yal yichmam eb tu'. Cayin c'apax tu' ayin ti', xiwil el max wak' in chekbanil ayex, palta tutun wal c'am che yikej.", "15": "Max in chektok xiwil eb in chekbej yet chi yal eb ayex tol che bekcan e yob beybalil c'al e yob nabalil. C'am chex toj yintak juntzan comon dios, tamwal chex oc ayilal bay, yet watx' chex cajayc'al ec' bay tx'otx' tx'otx' max wak' ayex, c'al bay eb e yichmam. Palta ayex ti', junelnej wal maj e cha e yabej, tamwal che yikej.", "16": "A eb yinatil Jonadab tu', caw wal chi yikej eb bay tzet max yal yichmam; akxa ex, junelnej c'am che yikej ayin.", "17": "Yuj tu' xan ayin wal Jehová, Yajaw in yin Masanil, e Diosal in, chi wala': Ok wak' jay juntzan yailal albilxa wuj e yiban masanil ex cajyom bay Judá c'al bay Jerusalén. Yujtol max ex in tenchanej, palta ayex ti', c'am che yikej. Max in awji ayex, tokwal chex tak'wi ayin, ẍi Jehová, cachi, ẍi Cham.", "18": "<pb/>Maxto yal Jeremías bay eb yinatil Recab: A Jehová Cham Yajaw yin Masanil, tol co Diosal, a' chi aloni: Yujtol che yikejc'al bay tzet max yal e yichmam tu',", "19": "ayin Jehová, Yajaw in yin Masanil, is Diosal in Israel, ayin chi wala': Tol c'am bak'in tol ok c'ayil yinatil Jonadab yin quin yak'on serbil, ẍi Jehová, ẍi cham Jeremías."}