{"1": "<pb/><t>Chi yal Jehová ayin axca ti': Ec' il masanil is calleal Jerusalén, chi cam wal eloni. Cha sayon ec' bay txonbal-lak ta ay mactxel tojolc'al tzet chi yunej, tol bayc'al ijan chi yut ba. Ta ay mac chi ilchaj oj, ok wak' mimanc'ulal yiban Jerusalén.</t>", "2": "<t>Ay mactxel chin ak'on binajok, palta chin yak' binaj yin is lek'tial, ẍi Jehová.</t>", "3": "<pb/><t>Mamin, a mactxel cha saya', a ton eb anima yelc'al chi yala'. Max a wal oc yailal yiban eb a conob, palta c'am yelapnok yul sat eb. Max aoc yailal yiban eb, palta maj nachaj el yuj eb. Caw wal pit is nabal eb, yelxac'al caw eb yintak junok ch'en ch'en. Maj yochej eb max bekcan is yob beybal.</t>", "4": "<t>Ayin ti' max in na axca ti': Tekan a eb meba', eb c'am wal tzet chi je' yuj, caytu' chi yut ba eb yuj c'am nabalil, yujtol man yojtakok eb tzet chi yochej Jehová is Diosal eb, c'al tzet chi yal Cham.</t>", "5": "<t>Ok in tok k'anjab yetok eb anima tol mimek yelapnok. A eb tu', yojtak mi wal eb tzet yetal chi yochej Jehová, c'al tzet yetal chi yal is Diosal waloni. Palta masanil juntzan eb tu', max oc eb yin tenomtakil bay Dios. Tokwal chito yal c'ul eb chi yikej bay.</t>", "6": "<t>Yuj wal tu' xan ok eltek no coj cajan bay xolak te' yin eb, ok mak'lay cam eb yuj no'. Ok coc'axtok eb yuj no' ok bay tz'inan tx'otx'. Ok oc no' leopardo yin eb bay is conobal. Ta chi eltek eb, coc'xac'al ok yuntok eb yuj no' yujtol xiwil is mul eb max yaocok, coc'takc'al chi el eb yin Dios.</t>", "7": "<pb/><t>Yuj tu' xan chi yal Jehová: ¿Tzetto wal ok yun wak'on mimanc'ulal e yin? A eb e yuninal, max in beklaycan yuj eb, cax chi yak'on binaj eb is diosal tol man diosok. Xiwil loj max wak' bay eb, palta maj yikej eb ayin. A ti' yet eb, max yaxac'al oc ba eb yin ajmulal.</t>", "8": "<t>Lajanxac'al eb axca no barraco chej tol caw wal lotzebil, tol yaxc'ayinakxac'al yeq'ui; yujtol junjunxac'al juntzan winak tu' chi toj xuyuyok yintak yistzil yet winakil cajan is cawilal.</t>", "9": "<t>¿Tom man ok waoc yailal yiban eb yuj juntzan is beybal tu'? ¿Tom man ok wak' paktzil axca wal is mojalil bay junok conob axca tu'?</t>", "10": "<t>Jayokab eb ajc'ul yin yak'on lajwok an uva, palta man masanilok. Nic'okab el eb is k'ablak an, yujtol manxa wetok yayji an.</t>", "11": "<t>Ayin wal caw Jehová in chi wala', tol axca tu' ok yunej, yujtol max in beklaycan yuj eb aj Israel yetok eb aj Judá, ẍi Jehová.</t>", "12": "<t>A conob Israel c'al conob Judá, man yelok tzet chi yal eb yin Jehová. Chi yal eb: A Dios, tokwal ay tzet ok yunej. C'am yailal ok jayoc jiban, c'am owal tamwal wajil ok jayok.</t>", "13": "<t>A juntzan chekbej Dios tu', c'am yelapnok is k'anej eb, manak k'anej Dios chi yal eb, ẍi eb. <pb/>Palta xin, a wal Jehová Dios, Yajaw yin Masanil, max alon juntzan ti' ayin: Yuj wal tol chi yal eb axca tu', xan caywal ti' ok jayoc yiban eb. Ok wut wali tol a in k'anej ok eltek yul a ti', lajan ok yun axca k'ak'ej; axa eb conob ti', lajan wal ok yun eb axca wal te si'. Axa jun k'ak'ej tu' ok ak'on lajwok ay eb masanil, ẍi Jehová.</t>", "14": "", "15": "<t>A wal caw Jehová chi alon axca ti': Ex yinatil Israel, a jun conob caw wal najat ay, ok witek e yin, jun conob tol caw wal tec'an, ayc'alta' yet payxa, a ton jun conob tol man ojtakbilok is ti' e yuj, tamwal ok nachaj el tzet yetal ok yal eb.</t>", "16": "<t>Masanil juntzan eb tu', caw wal jelan eb yin ak'oj owal, ibil oc camich yuj is yarma eb.</t>", "17": "<t>Ok loaytok eb sat e yawoj, c'al e lobej, toltax eb e c'ajol, c'al eb e cutz'in ok mak'cam eb. Ok chion aytok eb e calnel, c'al e wacax; ok loon c'apax aytok eb sat e yuva c'al sat e yigo. A yetok yarma eb tu' ok yak' lajwok ay eb e conob watx' yoc is murallail tol ayoc yipok e c'ul, ẍi Jehová.</t>", "18": "<pb/>A wal caw Jehová max alon ayin: Caxc'al mi xiwilxa yailal ok jay yet juntzan c'ual tu', palta man ok wak' lajwok ay in conob yin junelnej.", "19": "Ta ay mac ok k'anlen ayach: ¿Tzet yuj xan caytu' chon yut Jehová co Diosal axca ti'? ta ẍi eb; tak'wan bay eb axca ti': Caytu' max yutej yujtol max e bekcan Cham. Max ex oc e yak'on serbil juntzan tx'ok diosal yul e tx'otx'al. Yuj wal tu' xan yowalil tol ok e yak' serbil eb tx'ok animail bay junokxa tx'ok tx'otx'al, cachi, ẍi Cham.", "20": "<pb/><t>Chi yal Jehová: Alek bay eb yinatil Jacob cajan yul makbej Judá:</t>", "21": "<t>Abek juntzan ti' ex conob tol c'am e nabal. Ay e sat, palta c'am chi je' e yiloni. Ay e txiquin, palta c'am chi je' e yabeni.</t>", "22": "<t>Ayex ti', c'am welapnok yul e sat. Ayin ti' max in watx'nej ay arena makbanilok tilak a' mar, a jun makbanilej tu', junelnej tol c'am chi je' yec'tok a' yiban. Caxc'al chi aj pomnaj sat a', chi bilaj a', palta c'am chi je' yec'tok a' bay aycan ay tu'. Caxc'al axca tu' yayji in mayk'ak'al, palta c'am wal jabok chex xiwaj in satak.</t>", "23": "<t>Ayex ti' caw wal pit e nabal, max in e bekcanok.</t>", "24": "<t>C'am wal jabok chi tit yin e nabal yet che yalon axca ti': Ayokab yelapnok co Diosal yul co sat, tol a' chi ak'on nab yin is tiempoal, cax chi yak'on c'apax sat jawoj yin is tiempoal, man quex chiok.</t>", "25": "<t>Palta a e mul chi tenon oc wanaj juntzan ti', xan c'am chi je' e yak'on tzalojbok e c'ul yetok juntzan yaxilal ti', ẍi Jehová, cachi.</t>", "26": "<t>A bay in conob tu', ay wal eb anima caw wal yob; chi yak' ayc'ay eb anima axca chi yun yayc'ay no tz'iquin yuj mac chi aon ay yalil no'.</t>", "27": "<t>Chi yak' noj eb yatut yuj masanil tzet chi yelk'anej, axca chi yun noj yul junok jaula yuj xiwilok tz'iquin, xan caw wal chi yi' eb yip, beyomxac'al chi yun eb.</t>", "28": "<t>Caw wal bak'ech eb, watx' tzet chi lo eb. C'amxa yalbanil is yobtakilal eb. C'am chi watx'nej el eb is k'anej eb c'amxa mam, c'amxa txutx; c'am chi watx'nej el eb k'anej eb meba' yin tojolal.</t>", "29": "<t>¿Tom man ok waoc yailal yiban eb yuj juntzan tzet yetal ti xin? Ayin wal caw Jehová in chi wala', tol ok wak' bay eb anima axca wal is mojalil yuj juntzan tu', ẍi Cham.</t>", "30": "<pb/><t>Caw wal chi c'ay co c'ul yuj yobtakilal tzet chi uj bay jun nación ti'.</t>", "31": "<t>Asan lek'tial chi yal eb chi yaloc ba in chekbejok. Axa eb sacerdote chi yajawbi eb axca chi yochej c'ul. Axa jun in conob ti', watx'xac'al chi yab axca tu'. Palta ¿tzet wal ok yun eb yet wal ok jayoc lajubal?</t>"}