{"1": "<pb/>A wal caw Jehová chi aloni: ¡Ok'bal c'ul eb yilomal in conob tol chi bek c'aycantok eb, c'al saklemcantok in conob yuj eb! ẍi Cham.", "2": "<pb/>A Jehová co Diosal ayon israel on ti', a' chi alon bay eb yilomal conob chi yajawbi bay yul is conobal Cham axca ti': Ayex ti', max e saklemnej cantok eb in conob tol max e yuktej elok, cax maj e taynej eb. Yuj tu' ayin wal caw Jehová in chi wala' tol ok waoc yailal e yiban yuj tzet che yun tu'.", "3": "Axa yin eb max in saklemnej cantok chito cancan bay juntzanxa nacionlak, ayin wal caw Jehová in chi wala', tol ok wi' meltzoj eb. Ok in wajbaj ocok, cax ok wak'on cajay eb junelxa bay is conob bay ok aj can bisil eb.", "4": "Cax ok waon oc is yilomal eb, yet watx' c'amxa xiwc'ulal, cax c'amxac'al junok eb ok c'ayajok, ẍi Cham.", "5": "<pb/><t>Ayin Jehová in chi wal axca ti': Ok apnok jun c'ual yet ok waon oc jun yinatil David tojol is nabal, yin reyal bay in conob. Ok yak' wal reyal yin aj nabalil, cax yin wal tojolal ok yun beyc'ulnen el masanil conoblak.</t>", "6": "<t>A yul is tiempoal tu', a Judá caw wal ok colchajok, yetok c'apax Israel, c'amxac'al tzet ok na'. A ton wal jun biej ok ak'lay yik ti': A Jehová Cham chi watx'nen el co k'anej yin tojolal, ok ak'lay yika', quin chi.</t>", "7": "<pb/>Palta ayin Jehová in chi wak' in ti': A tinani', a yet chin is locbantok eb anima, chi yal eb axca ti': Yojtak wal Jehová, Cham max ion eltek eb israel bay Egipto, ẍi eb.", "8": "Palta a yet ok beyc'altok ti' axca ti', ok yun yalon eb: Yojtak wal Jehová, Cham max ion eltek eb israel bay norte, yetokc'al bay juntzanxa conoblak bay max saklemcantok eb, ẍi mi eb. Catatu' ok ayjok ec' eb israel bay is tx'otx'al junelxa, quin chi, ẍi Cham.", "9": "<pb/><t>A tzet max yal Jeremías yin eb chi yaloc ba chekbejok Dios, chi yalon axca ti': Caw wal tol sombinak ay wanimail yuj Jehová, c'al yuj is k'anej tol ya' yili. Caw wal chi bil in mimanil, toxac'al chi c'ayil in c'ul axca junok uq'uem an, axcaxac'al junok winak mayal ayc'ay yuj chi uc'wi vino.</t>", "10": "<t>A wal jun nación ti', caw wal nojnak yuj eb ajmul, yuj juntzan anima tol toxac'al chi ec' xuyuyok yin yunen yobtakil. Chi lajxac'al oc eb yip yin yetnen eb yet animail. Yuj wal tu' xan mayal catabnej Jehová jun tx'otx' ti'. Yuj tu' xan mayal takaj tx'otx', mayal tz'atok an ac'un bay chi low no no'.</t>", "11": "<pb/><t>A wal caw Jehová chi aloni: A wal eb chi yaloc ba in chekbejok ti', c'al eb sacerdote c'am welapnok yul sat eb, a wal bay yul in templo max ilchaj el eb wuj yin yunen yobtakil.</t>", "12": "<t>Ayin wal caw Jehová in chi wala' tol yuj wal tu', xan caw wal k'ekk'inal ok yun is be eb, cax toxac'al chi nululi. Ok tenlaytok eb, cax ok ayc'ay eb. A yet ok in beyc'ulnen eb, ok wiontek yailal yelxac'al yob yiban eb.</t>", "13": "<pb/><t>Max wil wal eb chi yaloc ba in chekbejok bay Samaria, max yun wal eb tzet yetal tol yob max wabej. Max k'anjab el eb is chekbejok Baal, caytu' max yun yikban c'aytok eb in conob Israel.</t>", "14": "<t>Max wil c'apax eb chi yaloc ba in chekbejok bay Jerusalén, eb chi unen tzet yetal tol yobxac'al. Chi oc eb ajmulal, cax etnewom anima eb, cax chi yiptzen eb eb chi yun yobtakil. Yuj tu' xan c'am junok mac chi pojil ba yin yobtakil. A wal chi yun wiloni, tol a juntzan anima ti', yetokc'al eb cajyom bay Jerusalén, lajan wal eb axca eb aj Sodoma c'al eb aj Gomorra.</t>", "15": "<t>Yuj tu' xan ayin Jehová Yajaw in yin Masanil, chi wal juntzan k'anej ti' yin juntzan chi yaloc ba in chekbejok ti': Ok wak' tzet yetal c'a' lo eb. Ok wak'on yuc' eb aej tol aytok veneno xol, yujtol a yuj eb chi yaloc ba in chekbejok tu' bay Jerusalén, xan max aj can yobtakil bay masanil yul nación ti', ẍi Cham.</t>", "16": "<pb/><t>Ayin Jehová Yajaw in yin Masanil chi wal axca ti': Ex israel, c'am che yaoc yipok e c'ul tzet chi yal eb chi yaloc ba in chekbejok tu', yujtol a tzet chi yal eb tu' lek'tialc'al. A tzet chi yal eb tu', yulc'al yet eb chi tita. Mayinnak chin chek yal eb.</t>", "17": "<t>A bay eb c'am yelapnok in k'anej yul sat, chi yal eb axca ti': Watx'c'al ok yun e yelocok, ẍi eb. Axa bay eb chi yak'c'al pitbok el is c'ul yin yunen bay chi yal is nabal yul yet, chi yal eb axca ti': C'amc'al junok yailal ok jayoc e yiban, ẍi eb, quin chi, ẍi Cham.</t>", "18": "<t>Tokwal ay junok eb yojtak is nabal Jehová. Tokwal max yil eb, c'al yaben eb is k'anej Cham. Tokwal max taynej eb yabej.</t>", "19": "<t>A yowal is c'ul Jehová ok jay yiban eb yobtakwom, axca wal junok owal cak'ek' yax nab chi jay yin aymanil.</t>", "20": "<t>Man ok oc wanaj yowal is c'ul, masantac'al ok yun yochwan. A yet lajub c'ual, ok nachaj el juntzan tzet yetal ti' e yuj.</t>", "21": "<t>Max yalon Jehová: Mayinnak max in chek juntzan chekbej tu', tamwal ay tzet max wal bay eb; caxc'al mi aymanxac'al max toj lemnaj eb yalon el is k'anej.</t>", "22": "<t>Matawal max yojtaknej el eb tzet yetal naan wuj, a mi wal in k'anej max yalil eb bay in conob. Ta axca tu xin, mayal mi pojil ba eb yintak is yob beybalil, mayal mi bekcan eb tzetak yobtakil chi yun eb tu', ẍi Cham.</t>", "23": "<pb/><t>Ayin Jehová in chi wal axca ti': Ac'ala' Dios in bay najat, man asannejok bay cawil.</t>", "24": "<t>Ayin wal caw Jehová in chi wala': ¿Tokwal ay jabok ewantak bay chi je' c'uban el ba junok mactxel, tol c'am chi wila'? ¿Tom man e yojtakok tol ayin ec' bay masanil satcan, c'al bay masanil sat tx'otx'?</t>", "25": "<pb/>Max wab wal tzet max yal juntzan lek'ti chekbej tu', chi tec'baj wal ba eb yaloni, tol in k'anej chi yal eb, tol chin k'anjab bay eb yin is wayich.", "26": "¿Bak'in ok bek juntzan chi yaloc ba in chekbejok tu' yalon is lek'tial k'anej, juntzan k'anej toc'al chi naaj eb yul yet?", "27": "A eb tu' chi na' eb tzet chi yun in tojcan c'ayc'ulal yuj in conob, yuj is wayich eb chi yal-lej bay junjun, axca ton wal max yun eb e yichmam, max in tojcan c'ayc'ulal yuj eb, axac'al Baal max yak' serbil eb.", "28": "Ayin wal caw Jehová in chi wala': Ta ay junok chekbej tu' ay tzet chi wayichnej, yalokabi tol is wayich; palta ta a in k'anej chi cha' xin, yalokab el yin tz'akanil. C'am chi somlay ixim bak' trigo yetok yakan trigo. Axca tu' in k'anej, man mojok chi somlay yetok wayichej. Ayin wal caw Jehová in chi wala', tol a in k'anej lajan wal axca k'ak'ej, ma axca ch'en almágana tol chi pojtok mimek ch'en yuj.", "29": "", "30": "<pb/>Yuj tu' xan ayin wal caw Jehová in chi wala', tol caw wal ow in yin juntzan chekbej tol toc'al chi yablej ec' eb is k'anej junjun, cax chi yalon el eb tol in k'anej chi yalil eb.", "31": "Ayin wal caw Jehová in chi wala', tol caw wal ow in c'apax yin juntzan chekbej tol toc'al ayxamay k'anjab el eb, chi yal eb tol in k'anej chi yalil eb.", "32": "Ayin wal caw Jehová in chi wala', tol caw wal ow in c'apax yin juntzan chekbej chi tz'ak yal is wayich. A wal yuj juntzan mimek lek'tial chi yal eb tu' xan chi ikbelay c'aytok in conob yuj eb. May in nak max in chektok eb, tamwal max wak' in chekbanil bay eb, yuj tu' xan c'am tzet watx' chi yi' in conob yin eb.", "33": "<pb/>Jeremías, ta ay junok anima bay yul conobal ti', ma junok chi yaloc ba in chekbejok, ma junok sacerdote chi k'anlej el ayach: ¿Tzet chi yal is chekbanil Jehová? ta ẍi eb. Cax chalon bay eb axca ti': Lajan ex wal axca junok ikatz bay Jehová,*fn* xan ok ex beklay ay yuj Cham, cachi.", "34": "Ta a junok chekbej, ma junok sacerdote, ma junokxa anima tol aj conob, ta a junok juntzan ti' chi ak'on binajok: Is chekbanil Jehová, ta ẍi eb, ayin ok waoc yailal yiban, yetokc'al eb cajan yetok bay yatut.", "35": "Ta ay junok mactxel chi k'anlej tzet quin chi bay junok yamigo, ma bay junok yican ba yetok, chi je' yaloni: ¿Tzet max yun paktzen Jehová? ma ¿tzet max yal Cham? ẍiokabi.", "36": "Palta c'am chi je' yalon junok belan k'anej Is chekbanil Jehová; yujtol ta chi yal jun belan k'anej tu', a is k'anej tu' chi meltzojcan oc yin ikatzil bay. Yujtol max yetnejtok eb anima ti' tzet chi wala', ayin Dios iquis in ti', Jehová Yajaw in yin Masanil, e Diosal in c'apaxok.", "37": "<pb/>Axca ti' chi yun e k'anlen bay in chekbej: ¿Tzet paktzebal max yak' Jehová? quex chi; ma ¿Tzet max yal Cham? quex chi.", "38": "Ta chito yal eb: Is chekbanil Jehová, ta ẍi eb, tak'wan bay eb axca ti': A wal caw Jehová chi aloni: Yujtol ayex ti' che yalc'al juntzan k'anej max ex in tenchanej yin tol c'am che yala',", "39": "ok ex tok c'ayc'ulal wuj ayex ti', yetokc'al conob max wak' ayex yetokc'al bay eb e yichmam, cax najattac'al ok ex tok in bekcan ayok.", "40": "Masanil tiempo ok waoc q'uixawc'ulalil, c'al yaynakilal e yiban, tol manxac'al ok tok c'ayc'ulalil, ẍi Jehová, cachi, ẍi Cham."}