{"1": "<pb/>A yet chabilxa oc lajoneb abil yoc Sedequías yin reyal bay Judá, a yet tu' max k'anjab Jehová bay Jeremías, yet chabilxa c'apax oc 18 abil yoc Nabucodonosor yin reyal bay Babilonia.", "2": "A ton yet tu' lanan yak'wi owal eb is soldado Nabucodonosor yin Jerusalén. Axa pax Jeremías xin, ayic' yin presoal bay amak', bay ayic' eb taynemal is despacho eb reyal Judá.", "3": "A cham rey Sedequías max chekon mitx'lay Jeremías, yujtol max yala': Tix tzet chi yal Jehová ti': Ok wak' ayc'ay jun conob ti' yul k'ab reyal Babilonia.", "4": "Axa rey Sedequías xin, majxa je' colon el ba yul k'ab eb caldeo. Ok ayc'ay yul k'ab reyal Babilonia, xan yowalil ok oc satak jun rey tu'.", "5": "Ok k'anjab yetok, ok yilon wal yin. Ok chek Nabucodonosor yilaytok Sedequías bay Babilonia. A bay tu' ok canxac'al, masantac'al ok wil in ba yetok. Caxc'al mi ok e yak' owal yetok eb caldeo, palta majxac'al je' e yuj, ẍi Jehová, ẍi Jeremías. Yuj tu' xan ayoc Jeremías preso.", "6": "<pb/>A yet tu' max yalon Jeremías: A wal caw Jehová max k'anjab ayin, max yalon axca ti':", "7": "Ilab wal Hanameel, c'ajol ecan Salum, ok jayoc ayach ul yalon axca ti': Cha man jun in tx'otx' ay bay Anatot. Moj ton wal ach cha maná, yujtol jicanto co ba, ẍi Hanameel, ẍi Jehová ayin.", "8": "Axca max yun yalon Jehová ayin, axca tu' max yunej. A nak wican max jay ayin yet ayin ec' bay amak', bay ayic' eb taynem despacho cham rey. Max ul yalon ayin, tol chin man jun is tx'otx' ay bay Anatot, yul makbej Benjamín. Ayin ton ay walon wet in manoni, cax chi can tx'otx' yul in k'ab, yujtol caw wal wicanto in ba yetok nak. Ato wal yet tu' max nachaj el wuj tol yet Jehová jun k'anej tu'.", "9": "Max in man tx'otx' tx'otx' tu' bay nak Hanameel tu'; max wak'on 17 bijan ch'en plata, a ton axca tu' max yun is tojol tx'otx'.", "10": "A jun trato tu' max wak' tz'ibelay yin unal, max in makchen yetok in sello satak eb testigo.", "11": "Lajwi tu xin, max wion aj yunal jun trato tu' yetok is copiail, a ton bay chi yala', tzet max yuncan jun trato tu', jun tx'an makan yetok sello, axa junxa tx'an xin, toc'al jakan yayjicanok.", "12": "Lajwi tu', satak wal wican Hanameel tu', satak c'apax eb testigo max ak'on firmar tx'an yunal contrato tu', c'al satak masanil eb wet conob chotan ay bay tu', max wak'on tx'an cabil bay Baruc, a ton is c'ajol Nerías, is yitxiquin Maasías.", "13": "Satak wal eb tu' max wal bay Baruc axca ti':", "14": "A Jehová, Cham Yajaw yin Masanil, co Diosal ayon Israel on ti', a max aloni, tol checan aj cab yunal trato tu', a ton tx'an sellado yayji c'al tx'an jakan, cax cha c'uban aj bay yul junok tx'otx' xij, yet watx' chi c'uay ec' mimantak yabilal.", "15": "A Jehová, Cham Yajaw yin Masanil, co Diosal, chi alon axca ti': A yet yajtok tu', ok man eb anima yatut, is tx'otx', c'al uva awbilxa bay jun tx'otx' ti', ẍi Cham, quin chi.", "16": "<pb/>Lajwi wak'on yunal jun tx'otx' max in man tu' bay Baruc, cax max in txajli axca ti':", "17": "Ach ti' Mamin Jehová, yetok wal epalil max a watx'nej satcan, c'al tx'otx' tx'otx' ti'. C'am tzet yetal tol yatak yion ba oj.", "18": "Ach ti', cha tx'ox a camc'ulal bay xiwil makquiltakil anima chi eq'uelok, palta xin, cha c'apax oc yailal yiban eb anima yuj mul is mam eb. Ach Dios caw wal mimanbil ach, caw wal chi je' oj. A a bi, Jehová Yajaw yin Masanil.", "19": "Caw wal mimanbil ach yin tzet cha na', c'al yin tzet cha watx'nej. Ach ti', chel masanil tzetak chi el yunen eb anima, cax cha paktzen bay eb axca wal is mojalil is yunben.", "20": "Ach max a watx'nej juntzan mimek milagro c'al mimek tx'oxbanilej bay Egipto; ac'ala' xiwil toc'al tzet cha tx'ox co xol, ayon Israel on ti', c'al bay xolak masanil anima; yuj tu' xan caw wal mimanbil a binaji.", "21": "Yetok wal a mimek ipejal tu', max eon eltek a conob Israel ti' bay Egipto yin ak'on mimek milagro c'al yechelej max a tx'oxo'. Yuj tu' xan max xiwcan aj masanil eb anima.", "22": "Lajwi tu' max ak'on jun tx'otx' caw wal yax sat ti' ayon Israel on ti', atac'ala' max yun ak'on a ti' bay eb jichmam on.", "23": "Palta a yet max oc eb bay jun nación ti' yin yion eb is satak, caw wal maj cha yab eb tzet max ala', tamwal max yikej eb a cuybej, tamwal max yun eb tzet max a chek yunej; yuj wal tu' xan max atek masanil juntzan yailal ti' jiban.", "24": "<pb/>A tinani', mayal wal watx'nej aj eb caldeo walub yin yoc eb yak'on owal yin conob ti'; ay wajil, c'al ilya'. Axa ok yunej, ok ayc'ay jun conob ti' yul k'ab eb chi ak'on owal tu'. Mamin, ila wali, lanan yunen tzet max ala'.", "25": "Palta Mamin Jehová, caxc'al mi ok ayc'ay jun conob ti' yul k'ab eb caldeo, palta ach max ala', xan max in man jun tx'otx' tu'; satak wal eb testigo max in tojlanej, quin chi yin in txaj.", "26": "<pb/>Lajwi tu xin max tak'wi Jehová ayin, max yalon axca ti':", "27": "Ayin Jehová in, is Diosal in masanil anima. Tok ay tzet yetal yatak yion ba wuj.", "28": "Yuj tu' xan chi wal ayach, ayin ok wak' ayc'ay jun conob ti' yul k'ab Nabucodonosor reyal eb caldeo bay Babilonia.", "29": "A eb caldeo tu' lanan yak'on owal yin jun conob ti', ok octek eb yul yin yaon oc k'ak'al; ok tz'atok masanil juntzan nalak bay max yaoc eb anima is yobtakil ayin; a yiban pananil juntzan na tu', max tx'em eb yowal in c'ul yin yak'on tz'a eb incienso bay Baal, c'al yak'on eb vino bay juntzan tx'ok diosal.", "30": "Ataxc'al yet yichbanil max beybalnej eb et israelal, c'al eb aj Judá tzet yetal tol c'am chi cha in c'ul. Ayin ton wal caw Jehová in chi wala', tol c'amc'al chi bek eb tx'emontek yowal in c'ul yuj juntzan yechelej watx'nebil aj yuj eb.", "31": "A jun conob ti', ataxc'al yet jun c'ual max chail yich watx'nen ay ba, masantac'al yet jun c'u ti', c'amxa tzet watx' chi yunej, asanc'al tx'emontek yowal in c'ul chi yunej. Yuj tu' xan ok wak' wal c'ayilok.", "32": "A eb et israelal c'al eb aj Judá caw wal chi tx'emtek eb yowal in c'ul yuj jantakxa yobtakilal chi el yunen eb, lajanxac'al chi yun eb yetok eb is reyal, eb yajaw, eb sacerdote, c'al yetok eb in chekbej, c'al masanil anima cajan bay Jerusalén, c'al bay Judá.", "33": "Maj wal oc t'anan eb jabok win, palta tol a yichin eb max yac'bajcantek ayin. Caxc'al c'am wal jabok max in bek wal in cuyon eb, c'am wal jabok max cha eb yabej, tamwal ay yelapnok in tenchebal yul sat eb.", "34": "Toltax max yetnejtok eb in templo tol wet yayji ocok, max yawal octok eb juntzan yechelej yajbejtak bay yul tu'.", "35": "Yetok c'apaxok, max watx'nej wal aj eb yaltaril Baal bay jobeal yet Ben-hinom; a bay tu' chi yak' tz'a eb is c'ajol, c'al is cutz'in yin xajanbalil bay Moloc; cay wal tu' max yun yoc eb aj Judá yin yobtakil, yin yunen tzet yetal tol mayinnak max wala', tamwal tol max ec' yin in nabal juntzan chi beybalnej eb tu'.", "36": "<pb/>Ach chala', tol a jun conob ti' ok ayc'ay yul k'ab reyal Babilonia, yuj owal, yuj wajil, c'al yuj ilya', cachi. Palta ayin Jehová e Diosal in chi wala':", "37": "Ok in saklemnejtok eb et conob ti' bay xolak masanil nación yuj yowal in c'ul, tol ayxamay yayji ocok. Palta lajwi tu', ok in wajbaj oc eb, cax ok wion meltzojtek eb cayti' junelxa. A cayti' ok ayjok eb yin tol c'amxa tzet ok on eb.", "38": "In conob ok yun eb, ayinxa is Diosal in eb.", "39": "Ok wak'on yun eb tol junxanej ok yun is nabal eb, lajanxac'al ok yun quin yak'on serbil eb yin tojbalk'inal, yet chi occ'al is watx'ilok eb, c'al is watx'ilok yinatil eb.", "40": "Ok in watx'nej junok in trato yetok eb yin junelnej, tol manc'al ok in bekc'al wunen watx'il bay eb, cax ok wak' yun eb, tol ay welapnok yul sat eb, yet watx' c'amxa yechel ok pojcan el ba eb wintak.", "41": "Yetok wal tzalojc'ulalil ok waoc watx'ilal yin eb; yetok wal masanil in c'ul c'al yin yel ok wak' cajay eb bay jun nación ti', ẍi Jehová.", "42": "<pb/>Ayto wal tzet max yal Cham: Axca wal max yun waontek jun miman yailal bay yiban jun conob ti', caywal tu' ok yun waon c'apaxtek watx'ilal bay max wak' in ti' wak'oni.", "43": "A bay jun conob ti' tol max ala', tol ok can yin tz'inanil, cax c'amxa anima, tamwal no no' ok can bay, tol lanan yayc'ay yul k'ab eb caldeo, cachi, a cayti' ok meltzoj pax eb anima manon tx'otx' junelxa.", "44": "Ok man eb, cax ok watx'nen eb yunal, yetok sello c'al yetok is firma eb testigo yin. Cay wal tu' ok uj bay yul is tx'otx'al Benjamín, bay aldealak yinlak Jerusalén, c'al bay conoblak Judá, bay siquilal tx'otx', c'al bay ac'al-lak, yetokc'al bay makbej Néguev. Ayin wal caw Jehová in chi wala', tol ok wiaj can in conob ti' junelxa, ẍi Cham."}