{"1": "<pb/>Max k'anjab Jehová ayin, max yaloni:", "2": "Ayantok bay yatut jun tz'akom tx'otx'; a bay tu' ok wal jun k'anej ayach, ẍi Cham.", "3": "Axa waytok tu xin, lanan wal tz'akli nak tz'akom tx'otx' tu' bay is rueda.", "4": "A yet lanan tz'akon nak jun tx'otx' xij, yob max yun yelocok, xan ac'aloc yetok tx'otx' tx'otx' tu' max watx'nej pax junokxa, axca wal chi yochej c'ul.", "5": "<pb/>Max yalon Jehová ayin axca ti':", "6": "Ayin wal caw Jehová in chi wal ayex israel ex ti': ¿Tom c'am chi je' wuj ex wuten axca wal chi yut jun winak ti' tx'otx' tx'otx' ayoc yul k'ab tu'? Ayex ti', lajan e yayji yul in k'ab axca tx'otx' tx'otx' yul k'ab jun tz'aklom ti'.", "7": "Ta ayin chin na' wuchontok c'al wak'on lajwok junok nación ma junok makbej,", "8": "palta ta a jun nación tu' chi pojil ba xol yobtakilal, c'amxa chi watok jun yailal nabil wuj yiban.", "9": "Ta chin na' in watx'nen pax aj junok nación c'al wak'on ch'ibok,", "10": "palta ta asanc'al yobtakil chi yun pax jun nación tu', cax c'am chi yikej tzet chi wala', majxa wak' yaxilal nabil wuj tu' yiban.", "11": "<pb/>Al bay eb cajan bay Judá c'al bay Jerusalén, tol ayin chi wal juntzan k'anej ti': Lanan in naon tzet ok wun e yin ayex ti', tzet ok yun waon oc yailal e yiban; yuj tu' xan bekekcan e yob beybalil; watx'nejek oc e beybal, quin chi, ẍi Jehová, cachi.", "12": "A eb tu' ok alon ayach: Manchak etnej el a tiempo yin on a tenchaneni. Chi yochej co c'ul tol ok on beyc'altok axca ti', junjun onc'al ok jun yobtakilal bay chi tit yin co c'ul, ẍi mi eb, ẍi Jehová.", "13": "<pb/><t>Yuj tu' max yal Jehová axca ti': K'anlejek ec' bay xolak nacionlak, ta ay bay maxax ablay juntzan k'anej axca jun ti'. A eb et conob Israel ti', ay wal tzet yetal yelxac'al yob max yun eb.</t>", "14": "<t>¿Ay mi bay toc'al chi c'ayaj ch'en sakbacom bay sat ch'en mimek ch'en bay Líbano? ¿Chi mi je' tanaj a' aej caw wal sic chi tit bay jolomlak witz?</t>", "15": "<t>Palta ayin ti' max in tojxac'al can c'ayc'ulal yuj jun in conob ti'; axa bay tzet yetal tol man diosok, a tu' chi yak' tz'a eb incienso. Max c'aytok eb yin jun be tol ayc'alta' yet payxa. Axa bay q'uexbelak chi ca toj eb.</t>", "16": "<t>Yuj wal tu' xan ok cancan jun nación ti' yin tz'inanil. Ok buchlayc'al yin tojbalk'inal. Masanil mactxel ok ec' bay tu' toxac'al ok yum eb sat yuj c'ayubtakxac'al yili.</t>", "17": "<t>Axca wal chi yun yuchon saklem cak'ek' chi tit bay yichcan junok tzet yetal, caytu' ok yun wak'on yelaj eb israel ti' bay eb is yajc'ul. A wichin ok wacbajcantok bay eb, yet ok apnok jun c'ual yet ok oc yailal eb. Majxa in oc t'anan yin eb, ẍi Cham.</t>", "18": "<pb/>Max yalon eb conob axca ti': Co naek tzet watx' ok jun yetok jun Jeremías ti'. Ayc'alta' sacerdote ok on cuyonok, ayc'alta' eb aj nabal ok ak'on co nabal, ayc'alta' eb chekbej ok alon is k'anej Dios ayon. Yuj tu' co tz'akek aj k'anej yiban, cax chi mak'lay camok. C'am chi jikej jabok tzet yetal chi yal tu', ẍi eb.", "19": "<pb/><t>Mamin Jehová, ocan wal t'ananok, ab wal tzet chi yal eb ajc'ul oc win ti'.</t>", "20": "<t>¿Tom yinxa yobtakil chi yun paktzelay watx'c'ulalil? A eb tu', mayal na' eb tzet ok yun in camxac'al. <pb/>Natek tol max in oc a satak yin in tewi ayach yuj eb, yet c'am chaoc yowal a c'ul yiban eb.</t>", "21": "<t>Axa tinani' xin, chak' c'ayil yuninal eb yuj wajil, c'al cam eb yuj owal. Canokab can yistzil eb yin c'am ichamilejal, c'al yin c'amxa yune' eb. Camokab yichamil eb xal ix yuj ilya', axa yach'ej eb, camokab eb xol owal.</t>", "22": "<t>Chatek junok bulan soldado elk'om xol eb. Ablayokab yoc aw yet yailal, yujtol axca tol chi jot eb olan yet chi ayc'ay no no', ma axca yal yet chi ayc'ay no', caytu' chi na eb win.</t>", "23": "<t>Palta ach ti' Mamin Jehová, ojtak masanil tzet chi na' eb, c'al tzet yetal chi watx'nej eb yet chin cam yalon eb. Manchak ak' mimanc'ulal yiban eb, tamwal tojcan c'ayc'ulal is mul eb oj. Ayokab c'ay eb a satak, cax chaon oc yailal yiban eb yetok yowal a c'ul, ẍi cham Jeremías.</t>"}