{"1": "<pb/><t>Max yalon Jehová: A e yobtakil ex aj Judá ex ti', c'am chi je' c'ayil yin e nabal, yetokc'al yin txiquinlak e yaltar c'am chi c'ayi. Chi can yechel axca letra chi occan yin junok ch'en ch'en, yetok ch'en cincel, ma yuj ch'en diamante.</t>", "2": "<t>Toltax eb e yuninal chi natek eb juntzan altar, yetok juntzan k'oj ya' yili, junej ay yetok te te' tol pim xak, bay juntzan tzalanlak yel can ayajok,</t>", "3": "<t>c'al bay jolomlak witz bay tilak el conob. Yuj e yobtakil che yaoc bay juntzan lugar yet ayilal bay can ayaj bay yul masanil e nación, xan ok wak' elk'anelaytok e beyomal, c'al tzet c'uan e yuj.</t>", "4": "<t>Yowalil tol ok e bekcan tx'otx' tx'otx' ti', a ton tx'otx' tx'otx' max wak' e sataknej. Ok ex wacan oc is chekbejok eb ajc'ul oc e yin bay jun tx'otx' man e yojtakok, yujtol mayal jayoc yowal in c'ul e yin. Lajan wal axca junok k'ak'ej c'am bak'in chi tani, ẍi Cham.</t>", "5": "<t>Max yalon Jehová: Ok'bal c'ul mactxel chin yiel yin is c'ul, cax chi yaon oc anima yipok c'ul yet chi colwaj yetok.</t>", "6": "<t>Lajan wal eb axca te q'uix bay tz'inan tx'otx'. C'am bay tol ok ya ilnelay te'. Chi ch'ibaj te' bay xolak ch'en, bay tx'otx' tx'otx' tol ay atz'am atz'am bay, bay c'am mactxel cajan.</t>", "7": "<pb/><t>Palta a wal eb anima chin yaoc yipok c'ul xin, caw wal watx' yet eb.</t>", "8": "<t>Lajan wal eb axca te te' awbil bay tilak aej, tol wal chi toj xe' te te' tu' bay chi bey a' aej tu', tok ayc'al yelapnok, caxc'al mi ay k'ak'. Pimc'al is xak. A yet tiempoal c'am nab c'amc'al janic'ok chi tac c'ul, c'amc'al yechel chi bek yak'on sat.</t>", "9": "<pb/><t>Tok ay junok tzet yetal yelxac'al etnewom axca nabal eb anima, c'amxa chi je' watx'ji nabalej tu'. ¿Mac wal txel chi je' yojtaknen elok?</t>", "10": "<t>Ayin wal Jehová in chin beyc'ulnej el nabalej. Wojtak wal tzet chi ec' yul c'ulej. Ayin chin paktzej bay junjun axca wal is mojalil, atac'ala' tzetak chi el yuneni, ẍi Jehová.</t>", "11": "<pb/><t>Lajan wal mactxel chi oc beyomal yin man watx'ok yuj etnewomal axca junok no tz'iquin chi pakiltek jos tol man yetok. Yin wal is tec'anil, cax ok bekoncan is beyomal tu', axa yin lajubal ok txeclojok tol c'am nabal.</t>", "12": "<pb/><t>A co templo on, lajan wal axca junok trono caw wal watx' yili. Yettax yichbanil, can bay max watx'jican ajok.</t>", "13": "<pb/><t>Mamin Jehová, ach ayach oc yipok co c'ul ayon israel on ti'. Masanil mactxel ok ach bekoncanok, toxac'al ok q'uixwokcan ajok. Masanil mactxel ok el a c'atan, toxac'al ok c'aycan aj eb, axca chi yun c'ayil junok biej tz'ibbil ay xol pokok. Ok c'aycan el eb yuj chach bekcan eb, tol lajan ach axca junok nuk' aej.</t>", "14": "<t>Ak' jay in c'ul Mamin Jehová, yet watx' chin watx'jicanok. Col in elok, yet watx' chin colchajcanok, yujtol asan ayach chi wal in watx' k'anej.</t>", "15": "<t>Chi yal eb anima ayin axca ti': ¿Tzetlaj yayji is k'anej Jehová max yal jin tu'? ¡Yunokab tzet chi yal tu' tinani' xin! ẍi eb.</t>", "16": "<t>C'am bay max in k'antek junok uchlejbail yiban eb, tamwal chi wochej chi jayoc junok yailal yiban eb. Ach ti' ojtak tzet yetal max in k'ana', yujtol a satak wal max wala'.</t>", "17": "<t>Manchak in aoc yin xiwc'ulalil yujtol a en chin col in ba yet ayin oc yin yatakilal.</t>", "18": "<t>Q'uixwokokab can aj eb chin ukten ec'ok, cax mayinnak chin q'uixwi ajok. Aokab eb tu' chi xiwajok, cax mayinnak chin xiwajok. Jayokab oc yailal yiban eb tu', ak' coc'axtok eb yin junelnej.</t>", "19": "<pb/>Max yalon Jehová ayin axca ti': Asi', chach oc waan bay puertail conob yin alon el in k'anej, bay chi eltok eb reyal Judá. Ac'ala', axca tu' ok ot c'apax bay juntzanxa puertalak bay Jerusalén.", "20": "Cax chalon bay eb anima axca ti': Ex rey, c'al e masanil ex aj Judá, c'al jantak ex cajyom ex bay Jerusalén ti', mac ex chex oc bay juntzan puerta ti', abek wal tzet ẍi is k'anej Jehová.", "21": "A yet c'ual xewilal, manchak e yi' e yikatz, tamwal e yion octek bay puertail Jerusalén ti', talaj chi jay yailal e yiban yuj.", "22": "C'am c'apax che yieltek junok e yikatz bay yul e yatut yet c'ual xewilal, c'amc'al chex mulnaj yet jun c'ual tu', yuj e tx'oxon elok tol wet yayji ocok, axca wal max yun walon bay eb e yichmam.", "23": "<pb/><t>Palta a eb tu', maj cha' yab eb tzet max wala', tamwal max yikej eb, palta tol wal max yak' pitbok el eb c'ul, caw wal maj yikej eb bay max in tenchanej eb.</t>", "24": "<pb/>Ayin wal caw Jehová in chi wala': Ikejek wali, c'am che yitek e yikatz bay puertalakil conob ti' yet c'ual xewilal. C'am junok mulnajil che yunej yuj e tx'oxon elok tol wet yayji jun c'ual tu'.", "25": "Tatol ok e yun axca tu', ayc'alta' eb rey ok ayjok bay is trono David. Ok octek eb bay puertail conob ti', yetok carruaje tok'bil yuj chej, ajun eb yajaw, yetok eb anima aj Judá, c'al yetok eb aj Jerusalén. C'am yechel ok c'ayaj eb cajyom bay conob ti'.", "26": "Ok tit eb anima bay conoblak yul yet Judá, a ton eb ay bay yinlak conob Jerusalén ti', c'al bay is tx'otx'al Benjamín, bay ac'al, c'al bay siquilal tx'otx', yetokc'al bay yul yet Néguev. Ok yitek eb no no' chi tz'a yin xajanbalil bay templo, yetokc'al juntzanxa xajanbal, yetok ofrenda yin ixim trigo, c'al incienso, c'al ofrenda yuj aloj yuj diosalil ayin.", "27": "<pb/><t>Palta tatol man ok e yikej in chekbanil ti', yuj e tx'oxon elok tol wet yayji c'ual xewilal, tatol ok e yi' octek e yikatz bay puertail conob yet jun c'ual tu', ayin ti' ok waoc k'ak' bay puertail conob, jun k'ak' tol ok ak'on lajwok ay masanil despacho bay Jerusalén ti'. C'amxa mactxel ok je' buton tanok, ẍi Jehová, cachi, ẍi Cham ayin.</t>"}