{"1": "<pb/>Lajwi tu' max k'anjab Jehová bay Jeremías yet mayal beklay el bay Ramá yuj Nabuzaradán comandante yin eb taynemal cham reyal Babilonia. Max ilchaj Jeremías yuj Nabuzaradán, tol c'alan yuj cadena, ayoc xol eb aj Jerusalén c'al eb aj Judá, eb lanan yilaytok yin presoal bay Babilonia.", "2": "<pb/>Max ilay eltek cham Jeremías xol eb aj preso yuj cham comandante tu', max yalon bay axca ti': Tutun wal a Jehová a Diosal max aloni, tol ok yatek jun miman yailal bay jun conob ti'.", "3": "A tinani', mayal wal yun Cham tzet max yal tu'. Max yak' Cham jun ti' e yiban, yujtol maj e yikej bay tzet max yala'.", "4": "A tinani', ok wiel ch'en cadena ti' en. Ta chi yochej a c'ul chach toj wetok bay Babilonia, chi je'; ayin ok ach in ya'ilnej. Ta c'am chi yochej a c'ul chach toj xin, canan cayti'. Bekan ach yin masanil tx'otx' tx'otx' ti', chi je' a sic'len bay chi yochej a c'ul chach cani, ẍi cham.", "5": "Yujtol a cham Jeremías c'amtoc'al chi paktzej, max yalon pax cham comandante: Ta chi yochej a c'ul, meltzojan bay Gedalías is c'ajol Ahicam, is yitxiquin Safán, a ton jun tu' max yaoc cham rey yin gobernadoral bay Judá, cax chach toj cajay yetok bay tu', xol eb et conob. Chi je' a toj bayc'al chi cha a c'ul, ẍi bay. Lajwi tu' max yak' cham comandante tu' jun sabalej yetok janic'ok loj bay Jeremías, cax max yaloncan toj ba bay.", "6": "Caytu' max yun tojcan Jeremías bay Gedalías bay conob Mizpa. Axca tu' max yun yayji ec' yetok cham tu', c'al yetok eb anima maxto cancan yuj Nabucodonosor.", "7": "<pb/>Ay eb comandante c'al eb soldado aj Judá max c'ubajcan el ba xolak te' bay eb soldado aj Babilonia. Max yaben eb tu' tol a Gedalías c'ajol Ahicam max alay oc yin gobernadoral yuj cham reyal Babilonia. A' max oc yilomalok eb winak, eb ix ix, c'al eb unin tol caw wal meba' bay tu', a ton eb maj ilaytok bay Babilonia.", "8": "Yuj tu' max toj il-lay Gedalías yuj eb bay Mizpa, a ton eb ti', Ismael, c'ajol Netanías; Johanán c'al Jonatán c'ajol Carea eb, yetok Seraías, c'ajol Tanhumet, jaywan eb c'ajol Efai, aj Netofa, yetok Jezanías, is c'ajol jun winak aj Maacat, c'al yetok is soldado eb.", "9": "A Gedalías xin, max yal wal bay eb, max yak'on is ti' c'apaxok: Manchak ex xiw e yaon oc e ba yul k'ab eb aj Babilonia. Cananek cajan cayti'. Aek oc e ba yul k'ab reyal Babilonia; axca tu xin, watx'c'al ok ex elocok.", "10": "Ayin ti', ok in cancan bay Mizpa ti', yet watx' ayin ok in oc satak eb aj Babilonia e yuj, yet ok jayoc eb cayti'. Ayex ti' xin, ocanekc'al yin e wajban vino, satlak awoj, c'al aceite. Axca tu xin, ok ex canc'al bay juntzan conob mayal e yi' tu', ẍi Gedalías bay eb.", "11": "Ay c'apax eb israel max cancan bay Moab, bay Amón, bay Edom, c'al bay juntzanxa nación. Max yaben eb tol aytoc'al anima max can yuj cham reyal Babilonia bay Judá. A c'apax Gedalías c'ajol Ahicam, is yitxiquin Safán max alaycan oc yin gobernadoral yuj.", "12": "Caytu' max yun meltzoj eb bay Judá; masanil eb tol sakleminak max yuncan tu', axa toj eb satak Gedalías bay Mizpa. Lajwi tu' max wajban eb vino yetokc'al xiwil satlak awoj.", "13": "<pb/>A Johanán, c'ajol Carea, yetokc'al juntzanxa eb comandante yet eb soldado max cancan bay xolak te', max toj eb bay Mizpa, yet chi toj il-lay Gedalías yuj eb,", "14": "max yalon eb axca ti': <pb/>—¿Man mi ojtakok tol a Baalis cham reyal Amón max chekontek Ismael is c'ajol Netanías yet chach mak'lay camok? ẍi eb. <pb/>Palta a Gedalías, maj yaoc yin c'ul.", "15": "Yuj tu xin, a Johanán max yal wal yin ewantakil bay Gedalías: <pb/>—Cha in tok yet chi toj in mak'cam Ismael. C'amc'al junok mactxel ok ojtaknen mactxel ok mak'on camok. ¿Tzet yuj xan tol ok ach co cha mak'lay cam yuj? Ta chi yun axca tu', ok saklemcantok masanil eb aj Judá ayxa ec' etok ti', axa mi yuchchajtok eb maxax can bay Judá ti' junelxa, ẍi bay.", "16": "<pb/>Max tak'wi Gedalías bay axca ti': <pb/>—¡Manchak a na' axca tu'! A tzet chi al-lay yin Ismael tu', man yelok, ẍi."}