{"1": "<pb/>El año segundo del rey Darío, en el mes séptimo, el día veinticuatro del mes, llegó esta palabra del Señor por medio del profeta Ageo:", "2": "\"Di a Zorobabel, hijo de Sealtiel, gobernador de Judá; a Josué, hijo de Yehosadac, sumo sacerdote, y al resto del pueblo lo siguiente:", "3": "¿Quién queda de entre vosotros que haya visto esta casa en su esplendor primero? ¿Y cómo la veis ahora? ¿No es como nada ante vuestros ojos?", "4": "Pero ahora, ten ánimo, Zorobabel, dice el Señor; ten ánimo, Josué, hijo de Yehosadac, sumo sacerdote; ten ánimo, pueblo todo de la tierra, dice el Señor. Trabajad, porque yo estoy con vosotros, palabra del Señor todopoderoso.", "5": "Empeñé mi palabra al sacaros de Egipto, y mi Espíritu estará en medio de vosotros; no temáis.", "6": "Porque esto dice el Señor todopoderoso: Dentro de poco conmoveré los cielos y la tierra, el mar y el desierto.", "7": "Haré temblar a todas las naciones para que traigan los tesoros de todas las gentes, y colmaré de gloria esta casa, dice el Señor todopoderoso.", "8": "Mía es la plata y mío es el oro, dice el Señor todopoderoso.", "9": "La gloria de esta casa última será mayor que la de la primera, dice el Señor todopoderoso; y en este lugar daré la paz, dice el Señor todopoderoso\".", "10": "<pb/>El día veinticuatro del mes noveno, del año segundo de Darío, fue dirigida al profeta Ageo esta palabra del Señor:", "11": "\"Esto dice el Señor todopoderoso: Haz esta consulta a los sacerdotes:", "12": "Si uno lleva carne santificada en la parte extrema de su vestido y toca con su vestido pan, alimentos cocidos, vino, aceite o cualquier clase de alimentos, ¿será esto santificado?\". Los sacerdotes respondieron: \"No\".", "13": "Ageo prosiguió: \"Si uno, impuro por el contacto con un cadáver, toca cualquiera de estas cosas, ¿serían impuras?\". Los sacerdotes respondieron: \"Sí\".", "14": "Entonces Ageo dijo: \"Esto le pasa a este pueblo, a esta nación delante de mí, palabra del Señor; esto le pasa a todo lo que hacen: todo lo que allí ofrecen es impuro.", "15": "Y ahora estad atentos desde hoy en adelante. Antes de poner una piedra sobre otra en el templo del Señor,", "16": "¿cuál era vuestra situación? Veníais a un muelo de trigo de veinte medidas, y sólo había diez; veníais al lagar para sacar cincuenta, y sólo había veinte.", "17": "Yo herí con tizón, añublo y granizo todas vuestras labores, y sin embargo no volvisteis a mí, palabra del Señor.", "18": "Estad, pues, atentos de ahora en adelante -a partir del veinticuatro del mes noveno-; desde el día en que se pusieron los cimientos del templo del Señor, estad atentos:", "19": "a ver si sigue faltando el grano en el granero, y si la vid, la higuera, el granado y el olivo no llevan fruto. Porque a partir de hoy yo os doy la bendición\".", "20": "<pb/>El mismo día veinticuatro fue dirigida a Ageo por segunda vez esta palabra del Señor:", "21": "\"Di a Zorobabel, gobernador de Judá: Yo conmoveré los cielos y la tierra.", "22": "Cambiaré los tronos de los reinos y destruiré el poder de los reyes de las naciones. Volcaré los carros de guerra y a sus conductores; caballos y jinetes caerán cada uno por la espada de su hermano.", "23": "En aquel día, palabra del Señor todopoderoso, te tomaré a ti, Zorobabel, hijo de Sealtiel, mi siervo, dice el Señor, y haré de ti como un anillo de sellar; porque yo te he elegido, dice el Señor todopoderoso\"."}