{"1": "<pb/>Así que Moisés fue y habló estas palabras a todo Israel:", "2": "Hoy tengo 120 años. Ya no puedo salir ni entrar más. Además YAVÉ me dijo: <J>Tú no pasarás este Jordán.</J>", "3": "<pb/>YAVÉ tu ʼELOHIM pasará delante de ti. Él destruirá estas naciones delante de ti, y tú las heredarás. Josué también pasará al frente de ti, como dijo YAVÉ.", "4": "<pb/>YAVÉ hará con ellas como trató a Sehón y a Og, reyes amorreos, y a su tierra, a los cuales exterminó.", "5": "Así YAVÉ los entregará delante de ustedes para que hagan con ellos conforme a todo este mandato que les impuse.", "6": "<pb/>Esfuércense y sean valientes. No teman, ni se aterroricen delante de ellos, porque YAVÉ tu ʼELOHIM es el que va contigo. No te dejará ni te desamparará.", "7": "<pb/>Entonces Moisés llamó a Josué. Le dijo en presencia de todo Israel: Esfuérzate y ten buen ánimo, porque tú entrarás con este pueblo a la tierra que YAVÉ juró a sus antepasados que les daría, y tú se la darás como herencia.", "8": "YAVÉ es el que va delante de ti. Él estará contigo. No te dejará, ni te desamparará. No temas, ni desmayes.", "9": "<pb/>Moisés escribió esta Ley y la dio a los sacerdotes, hijos de Leví, quienes llevaban el Arca del Pacto de YAVÉ, y a todos los ancianos de Israel.", "10": "<pb/>Moisés les mandó: Al fin de cada siete años en el tiempo señalado del año de remisión, en la fiesta de Las Cabañas,", "11": "cuando todo Israel vaya a presentarse ante YAVÉ tu ʼELOHIM en el lugar que Él escoja, leerás esta Ley delante de todo Israel a oídos de ellos.", "12": "<pb/>Congregarás al pueblo, hombres, mujeres, niños y a tu extranjero que está en tus ciudades para que escuchen, aprendan, teman a YAVÉ su ʼELOHIM y guarden las Palabras de esta Ley para cumplirlas,", "13": "y que los hijos de ellos que no conocen, escuchen y aprendan a temer a YAVÉ su ʼELOHIM todos los días que vivan sobre la tierra adonde van al pasar el Jordán, para tomar posesión de ella.", "14": "<pb/>Entonces YAVÉ dijo a Moisés: <J>Mira, el tiempo para que mueras está cerca. Llama a Josué y preséntense en el Tabernáculo de Reunión para que Yo lo comisione.</J> Así que Moisés y Josué se presentaron en el Tabernáculo de Reunión.", "15": "<pb/>YAVÉ apareció en el Tabernáculo en la columna de nube, la cual se posó sobre la puerta del Tabernáculo.", "16": "YAVÉ dijo a Moisés: <J>Mira, tú vas a dormir con tus antepasados. Este pueblo se levantará y se prostituirá al seguir a ʼelohim extraños de la tierra a donde van.</J> <pb/><J>Me abandonará y quebrantará el Pacto que hice con ellos.</J>", "17": "<J>Por lo cual mi ira arderá contra él en aquel día. Los abandonaré y esconderé mi rostro de ellos. Serán consumidos. Le vendrán muchos males y angustias, y dirá en aquel día: ¿No me vinieron estos males porque mi ʼElohim no está en medio de mí?</J>", "18": "<J>Pero ciertamente esconderé mi rostro aquel día por todo el mal que harán, por regresar a otros ʼELOHIM.</J>", "19": "<pb/><J>Ahora pues, escriban este cántico para ustedes, y tú, enséñalo a los hijos de Israel. Ponlo en su boca para que este cántico me sirva de testigo contra los hijos de Israel.</J>", "20": "<J>Porque cuando lo introduzca en la tierra que juré a sus antepasados, la cual fluye leche y miel, y coma, se sacie y engorde, se volverá a otros ʼELOHIM. Les servirá, me rechazará con desprecio y quebrantará mi Pacto.</J>", "21": "<pb/><J>Sucederá que cuando le lleguen muchos males y angustias, este cántico testificará contra él, por cuanto no será olvidado de la boca de sus descendientes. Porque Yo conozco su intención que está fraguando hoy, aun antes que lo introduzca en la tierra que prometí con juramento.</J>", "22": "<pb/>Aquel mismo día Moisés escribió este cántico, y lo enseñó a los hijos de Israel.", "23": "<pb/>Entonces comisionó a Josué, hijo de Nun: ¡Sé fuerte y valiente, porque tú introducirás a los hijos de Israel a la tierra que les juré, y Yo estaré contigo!", "24": "<pb/>Sucedió que al terminar Moisés de escribir las Palabras de esta Ley sobre el rollo, hasta finalizarlas,", "25": "mandó a los levitas que llevaban el Arca del Pacto de YAVÉ:", "26": "Tomen este Rollo de la Ley y pónganlo al lado del Arca del Pacto de YAVÉ su ʼELOHIM para que quede allí como testigo contra ti.", "27": "Porque yo conozco tus rebeliones y tu dura altivez. Miren, al estar yo aún vivo con ustedes, fueron rebeldes contra YAVÉ. ¡Cuánto más después que yo muera!", "28": "<pb/>Congréguenme a todos los ancianos de sus tribus y a sus oficiales para que recite a sus oídos estas palabras, y llamaré al cielo y a la tierra como testigos contra ellos.", "29": "Porque yo sé que después de mi muerte, ciertamente se corromperán y se apartarán del camino que les mandé. Así vendrá el mal en los días venideros, porque harán lo malo ante YAVÉ, y lo provocarán a ira con la obra de sus manos.", "30": "<pb/>Entonces Moisés recitó a oídos de toda la congregación de Israel, de principio a fin, las palabras de este cántico:"}