{"1": "<pb/>Cuando alguno tome una mujer, y se case con ella, y suceda que ella no le agrada porque halló en ella alguna cosa reprochable, y él le escribe un certificado de divorcio, se lo entrega en su mano y la echa de su casa;", "2": "cuando ella salga de la casa de él, va y se casa con otro hombre;", "3": "si el segundo esposo la aborrece, le escribe certificado de divorcio, lo coloca en su mano y la despide de su casa, o si muere este último esposo que la tomó como esposa,", "4": "al primer esposo que la despidió no le será permitido tomarla de nuevo como esposa, después que fue envilecida, pues esto es repugnancia delante de YAVÉ. <pb/>No corromperás la tierra que YAVÉ tu ʼELOHIM te da como heredad.", "5": "<pb/>Cuando alguno esté recién casado, no entrará al ejército ni se le impondrá alguna obligación. Estará libre en su casa durante un año para alegrar a la esposa que tomó.", "6": "<pb/>Ninguna de las dos piedras del molino tomarás como prenda, ni la de abajo ni la de arriba, pues sería igual a tomar la vida como prenda.", "7": "<pb/>Si se descubre a alguno que secuestró a uno de sus hermanos hijos de Israel, y lo esclavizó o lo vendió, tal secuestrador morirá. Así quitarás el mal de en medio de ti.", "8": "<pb/>En cuanto a la plaga de la lepra, ten cuidado de observar con diligencia todo lo que les enseñen los sacerdotes levitas, y en obrar conforme a ello. Como les mandé a ellos, así harás con cuidado.", "9": "Recuerda lo que YAVÉ tu ʼELOHIM hizo a Miriam en el camino, cuando salieron de Egipto.", "10": "<pb/>Cuando prestes algo a tu prójimo, no entres en su casa para tomar tu prenda.", "11": "Te quedarás afuera y el hombre a quien prestaste te sacará la prenda.", "12": "Si el hombre es pobre, no duermas con su prenda.", "13": "Sin falta le regresarás la prenda cuando el sol se oculte para que duerma con su ropa y te bendiga, y te será justicia delante de YAVÉ tu ʼELOHIM.", "14": "<pb/>No oprimirás al jornalero pobre y necesitado de tus hermanos o de los extranjeros que están en tu tierra, dentro de tus puertas.", "15": "En su día le pagarás su jornal, y no se ocultará el sol sin pagárselo, pues él es pobre y tiene fijado su corazón en ello, no sea que él clame a YAVÉ contra ti y sea pecado para ti.", "16": "<pb/>Los padres no morirán por los hijos, ni los hijos por los padres. Cada uno morirá por su pecado.", "17": "<pb/>No torcerás el derecho del extranjero o del huérfano, ni tomarás en prenda la ropa de la viuda.", "18": "Acuérdate que tú fuiste esclavo en Egipto, y que de allí te rescató YAVÉ tu ʼELOHIM. Por tanto, yo te ordeno que hagas esto.", "19": "<pb/>Cuando recojas tu cosecha en tu campo y olvides en el campo un manojo, no regresarás a recogerlo. Será para el extranjero, el huérfano y la viuda, a fin de que YAVÉ tu ʼELOHIM te bendiga en toda la obra de tus manos.", "20": "Cuando sacudas tu olivo con vara, no volverás a su rama. Será para el extranjero, el huérfano y la viuda.", "21": "Cuando coseches tu viña no rebuscarás detrás de ti. Será para el extranjero, el huérfano y la viuda.", "22": "Recuerda que fuiste esclavo en tierra de Egipto. Por tanto, yo te ordeno que hagas esto."}