{"1": "<pb/>Amarás a YAVÉ tu ʼELOHIM y guardarás siempre sus Preceptos, Estatutos, Ordenanzas y Mandamientos.", "2": "Consideren hoy (no <i>hablo</i> con sus hijos, quienes no conocieron ni vieron) la disciplina de YAVÉ su ʼELOHIM: su grandeza, su mano fuerte y su brazo extendido,", "3": "sus señales y sus hazañas que hizo en medio de Egipto con respecto a Faraón, rey de Egipto, y a toda su tierra;", "4": "lo que hizo al ejército de Egipto, a sus caballos y carruajes, sobre los cuales precipitó las aguas del mar Rojo mientras ellos los perseguían, y YAVÉ los destruyó hasta hoy;", "5": "lo que hizo con ustedes en el desierto, hasta cuando llegaron a este lugar;", "6": "y lo que hizo con Datán y Abiram, hijos de Eliab, hijo de Rubén, cómo, en medio de todo Israel, la tierra abrió su boca y los tragó a ellos, sus familias, sus tiendas y todo su ganado,", "7": "pero sus ojos vieron toda la gran obra que hizo YAVÉ.", "8": "<pb/>Por tanto, guarden todos los Mandamientos que yo les ordeno hoy para que sean fuertes, y entren y ocupen la tierra a la cual pasan para poseerla,", "9": "a fin de que prolonguen sus días sobre la tierra que YAVÉ juró a sus antepasados que les daría a ellos y a su descendencia, tierra que fluye leche y miel.", "10": "La tierra a la cual entras para tomarla no es como la tierra de Egipto de donde salieron, donde sembrabas tu semilla y regabas con tu pie, como un huerto de hortaliza.", "11": "Pero la tierra a la cual están a punto de pasar para poseerla es una tierra de montañas y valles, que bebe el agua de la lluvia del cielo.", "12": "Es una tierra que YAVÉ tu ʼELOHIM cuida. Los ojos de YAVÉ tu ʼELOHIM están siempre sobre ella desde el principio hasta el fin del año.", "13": "<pb/>Sucederá que, si obedecen sinceramente mis Mandamientos que les ordeno hoy, aman a YAVÉ su ʼELOHIM, y le sirven con todo su corazón y con toda su alma,", "14": "Él también dará la lluvia a su tierra en su tiempo, la temprana y la tardía, y recogerás tu grano, tu mosto y tu aceite.", "15": "Dará también hierba en tu campo para tu ganado. Comerás y quedarás satisfecho.", "16": "<pb/>Guárdense para que sus corazones no sean engañados, y que ustedes no se aparten, sirvan a otros ʼELOHIM y los adoren,", "17": "porque entonces la ira de YAVÉ se encenderá contra ustedes. Cerrará el cielo y no habrá lluvia. La tierra no dará su fruto, y pronto perecerán en la buena tierra que YAVÉ les da.", "18": "Por tanto, pondrán estas palabras mías en su corazón y en su alma. Las atarán como señal en su mano, y serán como frontales entre sus ojos.", "19": "Las enseñarán a sus hijos, hablarán de ellas cuando se sienten en su casa, cuando anden por el camino, cuando se acuesten y cuando se levanten.", "20": "Las escribirán en las jambas de tu casa y en sus puertas,", "21": "para que sus días y los días de sus hijos se multipliquen como los días de los cielos sobre la tierra, en la tierra que YAVÉ juró a sus antepasados que les daría.", "22": "<pb/>Porque si guardan diligentemente todos estos Mandamientos que yo les ordeno para que los cumplan, si aman a YAVÉ su ʼELOHIM, andan en todos sus caminos y se aferran a Él,", "23": "YAVÉ expulsará a todas estas naciones de delante de ustedes, y desposeerán a naciones más grandes y más fuertes que ustedes.", "24": "Todo lugar que pise la planta de su pie será suyo desde el desierto y el Líbano, y desde el río Éufrates hasta el mar Occidental.", "25": "Nadie prevalecerá delante de ustedes. YAVÉ su ʼELOHIM pondrá el temor y el pavor delante de ustedes sobre toda la tierra que pisen, como Él les habló.", "26": "<pb/>Miren, hoy pongo delante de ustedes la bendición y la maldición:", "27": "La bendición, si escuchan los Mandamientos de YAVÉ su ʼELOHIM que yo les ordeno hoy,", "28": "y la maldición, si no escuchan los Mandamientos de YAVÉ su ʼELOHIM, sino se apartan del camino que yo les ordeno hoy para seguir a otros ʼELOHIM que no conocieron.", "29": "<pb/>Acontecerá que cuando YAVÉ tu ʼELOHIM te introduzca en la tierra a la cual entras para poseerla, pondrás la bendición sobre la montaña Gerizim, y la maldición sobre la montaña Ebal.", "30": "¿No están éstas al otro lado del Jordán, al occidente, en la tierra del cananeo que habita en el Arabá, junto al robledal de Moré frente a Gilgal?", "31": "<pb/>Porque están a punto de pasar el Jordán a fin de entrar a poseer la tierra que YAVÉ su ʼELOHIM les da. La poseerán y vivirán en ella.", "32": "Ustedes tendrán el cuidado de observar todos los Estatutos y Ordenanzas que hoy presento delante de ustedes."}