{"1": "<pb/>No sacrificarás a YAVÉ tu ʼELOHIM un becerro o una oveja que tenga falla o defecto, porque es repugnancia a YAVÉ tu ʼELOHIM.", "2": "<pb/>Si en alguna de las ciudades que YAVÉ tu ʼELOHIM te da, se halla en medio de ti algún hombre o mujer que hace lo malo ante YAVÉ tu ʼELOHIM, porque quebranta su Pacto,", "3": "ofrece culto a otros ʼELOHIM, se postra ante ellos, el sol, la luna o la hueste del cielo, y hace lo que Yo no mandé", "4": "y te lo dicen, si después de escucharlo y hacer una completa indagación, con seguridad es cierto que tal repugnancia se cometió en Israel,", "5": "entonces sacarás a tus puertas a ese hombre o a esa esposa que cometió esa mala acción, y lo apedrearás hasta que muera.", "6": "<pb/>Por declaración de dos o tres testigos morirá el que debe morir. No podrá ser condenado a muerte por el testimonio de un solo testigo.", "7": "La mano de los testigos se levantará primero contra él para matarlo, y después la mano de todo el pueblo. Así quitarás el mal de en medio de ti.", "8": "<pb/>Si surge un caso demasiado difícil de decidir en un juicio ya sea alguna clase de homicidio u otra, entre alguna clase de litigio u otro, que son casos de controversia en tus tribunales de justicia, entonces te levantarás y subirás al lugar que YAVÉ tu ʼELOHIM escoja.", "9": "<pb/>Irás a los sacerdotes levitas y al juez que esté en funciones en aquellos días, y consultarás. Ellos te indicarán el veredicto del caso.", "10": "Entonces actuarás según el veredicto que te indicaron desde aquel lugar que YAVÉ escoja, y cuidarás de hacer conforme a todo lo que te indiquen.", "11": "Actuarás según la instrucción que ellos te enseñen, y según el veredicto que te digan. No te apartarás ni a la derecha ni a la izquierda de la sentencia que te declaren.", "12": "<pb/>El que proceda con soberbia y no obedezca al juez y al sacerdote que esté allí para servir a YAVÉ tu ʼELOHIM, morirá. Así eliminarás el mal de Israel.", "13": "Todo el pueblo oirá y temerá, y ya no actuará con soberbia.", "14": "<pb/>Cuando entres en la tierra que YAVÉ tu ʼELOHIM te da, la tengas en posesión, vivas en ella y digas: Deseo designar sobre mí un rey, como todas las naciones que están alrededor de mí,", "15": "solo designarás rey sobre ti a aquel a quien YAVÉ tu ʼELOHIM escogió. <pb/>Instituirás como rey sobre ti a uno de entre tus hermanos. No podrás colocar sobre ti a un extranjero que no sea hermano tuyo.", "16": "Pero él no aumentará para él caballos, ni ordenará que el pueblo regrese a Egipto para aumentar caballos, porque YAVÉ les dijo: Jamás volverán ustedes por ese camino.", "17": "No tomará para él muchas mujeres, no sea que se desvíe su corazón. Ni acumulará para él mucha plata y oro.", "18": "<pb/>Sucederá que, cuando se siente en el trono de su reino, escribirá para él una copia de esta Ley en un rollo, en presencia de los levitas sacerdotes.", "19": "La tendrá consigo y leerá en ella todos los días de su vida para que aprenda a temer a YAVÉ su ʼELOHIM, y observe diligentemente todas las palabras de esta Ley y de estos Preceptos para cumplirlos,", "20": "a fin de que su corazón no se eleve sobre sus hermanos, ni se aparte del Mandamiento ni a la derecha ni a la izquierda, para que él y sus hijos prolonguen sus días en su reino en medio de Israel."}