{"1": "<pb/>Los levitas sacerdotes, toda la tribu de Leví, no tendrán parte ni heredad con Israel. Se mantendrán de las ofrendas quemadas a YAVÉ y comerán de la heredad de Él.", "2": "No tendrán herencia entre sus hermanos. YAVÉ es su herencia, como se lo prometió.", "3": "<pb/>Así que éste será el derecho de los sacerdotes de parte del pueblo, de parte de los que ofrecen como sacrificio becerro o cordero: Se dará al sacerdote la pierna derecha, las quijadas y el cuajar.<f>[4]</f>", "4": "Les darás las primicias de tu grano, tu vino, tu aceite y del primer esquileo de tus ovejas.", "5": "Porque YAVÉ tu ʼELOHIM lo eligió a él y a sus hijos de entre todas tus tribus para que ministren en el Nombre de YAVÉ para siempre.", "6": "<pb/>Cuando un levita salga de alguna de tus ciudades, de cualquier parte en Israel donde resida, y llegue con todo el deseo de su alma al lugar que YAVÉ escoja,", "7": "él ministrará en el Nombre de YAVÉ su ʼELOHIM como todos sus hermanos levitas que están allí delante de YAVÉ.", "8": "Comerá porciones iguales, aparte de <i>lo que reciba por</i> la venta de sus bienes patrimoniales.", "9": "<pb/>Cuando entres en la tierra que YAVÉ tu ʼELOHIM te da, no aprenderás a hacer las cosas repugnantes de aquellas naciones.", "10": "Nadie sea hallado en ti que haga pasar a su hijo o a su hija por el fuego, ni quien practique adivinación, brujería, sortílego, hechicero,", "11": "encantador, médium ni quien evoque a los muertos.", "12": "Porque cualquiera que hace estas cosas es repugnancia a YAVÉ, y por causa de esas repugnancias YAVÉ tu ʼELOHIM los echará de delante de ti.", "13": "<pb/>Serás perfecto delante de YAVÉ tu ʼELOHIM.", "14": "<pb/>Porque estas naciones que desposeerás escuchan a brujos y a adivinos, pero YAVÉ tu ʼELOHIM no te permite esto.", "15": "YAVÉ tu ʼELOHIM te levantará un profeta como yo de en medio de ti, de entre tus hermanos. A él escucharán,", "16": "conforme a todo lo que pediste a YAVÉ tu ʼELOHIM en Horeb el día de la asamblea y dijiste: No vuelva yo a escuchar la voz de YAVÉ mi ʼELOHIM, ni vuelva a mirar este gran fuego para que no muera.", "17": "<pb/>Entonces YAVÉ me dijo: <J>Está bien todo lo que dijeron.</J>", "18": "<pb/>Profeta les levantaré de entre sus hermanos, como tú, y pondré mis Palabras en su boca, y él les hablará todo lo que Yo le ordene.", "19": "Pero a cualquiera que no escuche mis Palabras que él hablará en mi Nombre, Yo mismo le pediré cuentas.", "20": "Sin embargo, el profeta que tenga la presunción de hablar en mi Nombre palabra que Yo no le mandé hablar, o que hable en el nombre de otros ʼELOHIM, morirá.", "21": "<pb/>Si preguntas en tu corazón: ¿Cómo conoceremos la palabra que YAVÉ no habló?", "22": "Cuando el profeta hable en Nombre de YAVÉ, y lo que dijo no suceda ni se cumpla, es palabra que no habló YAVÉ. Con presunción la habló aquel profeta. No le temas."}