{"1": "Y les dijo también una parábola sobre que es necesario orar siempre, y no desmayar,", "2": "diciendo: <J>Había un juez en una ciudad, el cual ni temía a Dios, ni respetaba a hombre.</J>", "3": "<J>Había también en aquella ciudad una viuda, la cual venía a él diciendo: Hazme justicia de mi adversario.</J>", "4": "<J>Y él no quiso por algún tiempo; pero después de esto dijo dentro de sí: Aunque no temo a Dios, ni tengo respeto a hombre,</J>", "5": "<J>mas, porque esta viuda me es molesta, le haré justicia, no sea que viniendo, al fin me fastidie.</J>", "6": "Y dijo el Señor: <J>Oíd lo que dice el juez injusto.</J>", "7": "<J>¿Y no cobrará Dios venganza por sus escogidos, que claman a Él día y noche, aunque sea longánimo para con ellos?</J>", "8": "<J>Os digo que presto cobrará venganza por ellos. Pero cuando el Hijo del Hombre viniere, ¿hallará fe en la tierra?</J>", "9": "Y también dijo esta parábola a unos que confiaban en sí mismos como justos, y menospreciaban a los otros:", "10": "<J>Dos hombres subieron al templo a orar; uno [era] fariseo, y el otro publicano.</J>", "11": "<J>El fariseo, puesto en pie, oró consigo mismo de esta manera: Dios, te doy gracias, que no soy como los otros hombres, ladrones, injustos, adúlteros, ni aun como este publicano;</J>", "12": "<J>ayuno dos veces a la semana, doy diezmos de todo lo que poseo.</J>", "13": "<J>Mas el publicano estando lejos no quería ni aun alzar los ojos al cielo, sino que golpeaba su pecho, diciendo: Dios, sé propicio a mí, pecador.</J>", "14": "<J>Os digo que éste descendió a su casa justificado antes que el otro; porque cualquiera que se enaltece, será humillado; y el que se humilla, será enaltecido.</J>", "15": "Y también le traían los niños para que los tocase; lo cual viendo los discípulos, les reprendían.", "16": "Mas Jesús llamándolos, dijo: <J>Dejad los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios.</J>", "17": "<J>De cierto os digo, que el que no recibiere el reino de Dios como un niño, no entrará en él.</J>", "18": "Y le preguntó un príncipe, diciendo: Maestro bueno, ¿qué haré para heredar la vida eterna?", "19": "Y Jesús le dijo: <J>¿Por qué me llamas bueno? Ninguno hay bueno sino sólo Dios.</J>", "20": "<J>Los mandamientos sabes: No matarás. No adulterarás: No hurtarás: No dirás falso testimonio: Honra a tu padre y a tu madre.</J>", "21": "Y él dijo: Todo esto lo he guardado desde mi juventud.", "22": "Y cuando Jesús, oyó esto, le dijo: <J>Aún te falta una cosa: Vende todo lo que tienes, y da a los pobres, y tendrás tesoro en el cielo; y ven, sígueme.</J>", "23": "Entonces él, al oír esto, se puso muy triste, porque era muy rico.", "24": "Y viendo Jesús que se había entristecido mucho, dijo: <J>¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!</J>", "25": "<J>Porque es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios.</J>", "26": "Y los que oyeron [esto], dijeron: ¿Quién, entonces, podrá ser salvo?", "27": "Y Él les dijo: <J>Lo que es imposible para los hombres, posible es para Dios.</J>", "28": "Entonces Pedro dijo: He aquí, nosotros lo hemos dejado todo, y te hemos seguido.", "29": "Y Él les dijo: <J>De cierto os digo, que nadie hay que haya dejado casa, padres, o hermanos, o esposa, o hijos, por el reino de Dios,</J>", "30": "<J>que no haya de recibir mucho más en este tiempo, y en el mundo venidero la vida eterna.</J>", "31": "Y tomando a los doce, les dijo: <J>He aquí subimos a Jerusalén, y serán cumplidas todas las cosas que fueron escritas por los profetas, acerca del Hijo del Hombre.</J>", "32": "<J>Porque será entregado a los gentiles, y será escarnecido, e injuriado, y escupido.</J>", "33": "<J>Y después que le hubieren azotado, le matarán; mas al tercer día resucitará.</J>", "34": "Pero ellos no entendían nada de estas cosas, y esta palabra les era encubierta, y no entendían lo que se decía.", "35": "Y aconteció que acercándose Él a Jericó, un ciego estaba sentado junto al camino mendigando;", "36": "y oyendo a la multitud que pasaba, preguntó qué era aquello.", "37": "Y le dijeron que pasaba Jesús nazareno.", "38": "Entonces dio voces, diciendo: ¡Jesús, Hijo de David, ten misericordia de mí!", "39": "Y los que iban delante, le reprendían para que callase; mas él clamaba mucho más: ¡Hijo de David, ten misericordia de mí!", "40": "Jesús entonces deteniéndose, mandó traerle a sí; y cuando él llegó, le preguntó,", "41": "diciendo: <J>¿Qué quieres que te haga?</J> Y él dijo: Señor, que reciba la vista.", "42": "Y Jesús le dijo: <J>Recibe la vista, tu fe te ha salvado.</J>", "43": "Y al instante recibió la vista, y le seguía, glorificando a Dios. Y todo el pueblo cuando lo vio, dio alabanza a Dios."}