{"1": "<pb/>Después de estas cosas, vi a otro ángel descender del cielo, teniendo gran autoridad, y la tierra fue iluminada con su resplandor.", "2": "Y clamó con voz potente, diciendo: <pb/>¡Cayó! ¡Cayó la gran Babilonia<f> [1]</f> <pb/>Y se convirtió en habitación de demonios <pb/>Y guarida de todo espíritu inmundo <pb/>Y guarida de toda ave inmunda y aborrecida!<f> [2]</f>", "3": "<pb/>Porque todas las naciones han bebido del vino<f> [3]</f> ponzoñoso de su fornicación, <pb/>Y los reyes de la tierra fornicaron con ella, <pb/>Y los mercaderes de la tierra se enriquecieron con el poder de su lujuria.", "4": "<pb/>Y oí otra voz procedente del cielo, que decía: <pb/>¡Salid<f> [4]</f> de ella pueblo mío, para que no seáis partícipes de sus pecados <pb/>Ni recibáis ninguna de sus plagas!", "5": "<pb/>Porque sus pecados han sido apilados<f> [5]</f> hasta el cielo, <pb/>Y DIOS se ha acordado de sus maldades.", "6": "<pb/>¡Pagadle<f> [6]</f> como ella pagó, <pb/>Y dadle el doble según sus obras! <pb/>¡Vertedle el doble en la copa que ella vertió!", "7": "<pb/>En la medida en que ella se glorificó y vivió en lujuria, <pb/>Así tanto dadle de tormento y llanto; <pb/>Pues dice en su corazón: <pb/>Estoy sentada como reina,<f> [7]</f> <pb/>Y no soy viuda, y jamás veré duelo.", "8": "<pb/>Por eso, en un solo día vendrán sus plagas<f> [8]</f>: <pb/>Muerte, duelo y hambre. <pb/>Y será consumida con fuego, <pb/>Porque poderoso es el Señor DIOS que la juzgó.", "9": "<pb/>Y los reyes de la tierra que fornicaron y vivieron en lujuria con ella, llorarán y se lamentarán por ella cuando vean la humareda de su incendio,", "10": "y puestos de pie a lo lejos, a causa del temor de su tormento, dirán: <pb/>¡Ay, ay, la gran ciudad, Babilonia, ciudad fuerte, <pb/>En una hora vino tu juicio!<f> [9]</f>", "11": "<pb/>Y los mercaderes de la tierra lloran y hacen duelo por ella, porque nadie comprará ya su cargamento:", "12": "cargamento de oro y de plata, de piedras preciosas y de perlas, de lino fino, de púrpura y de seda y de escarlata y toda madera olorosa y todo objeto de marfil y todo objeto de madera muy valiosa, y de bronce y de hierro y de mármol,", "13": "y canela y especias aromáticas e incienso y mirra y olíbano y vino y aceite y flor de harina y trigo y bestias de carga y ovejas, y de caballos y de carros, y de cuerpos y almas de hombres.", "14": "<pb/>La fruta de la codicia de tu alma se apartó de ti, <pb/>Y todas las cosas exquisitas y espléndidas se te desvanecieron,<f> [11]</f> <pb/>Y nunca jamás las hallarán.<f> [10]</f>", "15": "<pb/>Los mercaderes de estas cosas, que se enriquecieron a costa de ella, se detendrán a lo lejos por el temor de su tormento, llorando y lamentando,", "16": "diciendo: <pb/>¡Ay, ay, de la gran ciudad, <pb/>Que estuvo vestida de lino fino, y de púrpura, y de escarlata, <pb/>Y adornada con oro, y piedras preciosas, y perlas,", "17": "<pb/>Porque en una hora fue arrasada tanta riqueza! <pb/>Y todo timonel, y todo el que navega de sitio en sitio, y los marineros, y cuantos trabajan en el mar, se pararon a lo lejos,", "18": "y viendo la humareda de su incendio, gritaban diciendo: ¿Cuál es semejante a la gran ciudad?", "19": "<pb/>Y echaron polvo sobre sus cabezas, y gritaban llorando y lamentando, diciendo: <pb/>¡Ay, ay, de la gran ciudad! <pb/>¡Todos los que tenían naves en el mar se enriquecieron con su opulencia, <pb/>Y en una hora fue arrasada!<f> [12]</f>", "20": "<pb/>¡Alégrate, oh cielo,<f> [13]</f> sobre ella, <pb/>Y también vosotros santos, apóstoles y profetas, <pb/>Porque en ella DIOS ha juzgado vuestra causa!", "21": "<pb/>Y un ángel fuerte levantó una piedra, como una gran piedra de molino, y la echó al mar, diciendo: <pb/>¡Así, con ímpetu,<f> [14]</f> será arrojada <pb/>Babilonia, la ciudad grande! <pb/>¡Y ya jamás sea hallada!", "22": "<pb/>¡Y ya jamás se escuchará en ti tañido de citaristas y de músicos, y de flautistas y de trompetistas! <pb/>¡Y jamás se encontrará ya en ti artífice de oficio alguno! <pb/>¡Y jamás se oirá ya en ti<f> [15]</f> sonido de molino!", "23": "<pb/>¡Y ya jamás alumbrará en ti luz de lámpara! <pb/>¡Y jamás se oirá ya en ti<f> [16]</f> la voz del novio y de la novia! <pb/>Porque tus mercaderes fueron los magnates de la tierra, <pb/>Y con tus hechicerías eran engañadas todas las naciones.", "24": "<pb/>Y en ella fue hallada sangre <pb/>De profetas y de santos <pb/>Y de todos los que han sido asesinados en la tierra.<f> [17]</f>"}