{"1": "<pb/>Y miré, y he aquí el Corderito en pie sobre el monte Sión, y con Él ciento cuarenta y cuatro mil, que tienen su Nombre y el nombre de su Padre escrito en sus frentes.<f> [1]</f>", "2": "Y oí una voz del cielo, como voz de muchas aguas y como voz de un gran trueno, y la voz que oí era como de citaristas que tañían sus cítaras.", "3": "Y cantan como<f> [2]</f> un cántico nuevo delante del trono y delante de los cuatro seres vivientes y de los ancianos. Y nadie podía aprender el cántico, sino los ciento cuarenta y cuatro mil, los que habían sido rescatados de la tierra.", "4": "<pb/>Éstos son los que no se contaminaron con mujeres, <pb/>Porque son vírgenes. <pb/>Éstos son los que siguen al Corderito adondequiera que vaya. <pb/>Éstos fueron comprados de entre los hombres como primicias para DIOS y para el Corderito<f> [4]</f>", "5": "<pb/>Y en su boca no fue hallada mentira<f> [3]</f>: <pb/>Son sin mancha. <pb/>", "6": "<pb/>Vi otro ángel volando en medio del cielo,<f> [5]</f> que tenía un evangelio eterno para anunciarlo a los asentados en la tierra, es decir, sobre toda nación, y tribu, y lengua y pueblo,", "7": "que decía a gran voz: <pb/>¡Temed a DIOS y dadle gloria, <pb/>Pues la hora de su juicio ha llegado! <pb/>¡Adorad al que hizo el cielo y la tierra y el mar, y las fuentes de las aguas!<f> [6]</f>", "8": "<pb/>Y otro ángel, el segundo, siguió, diciendo: ¡Cayó! ¡Cayó Babilonia<f> [7]</f> la grande, la que ha hecho beber a todas las naciones del vino ponzoñoso de su fornicación!", "9": "<pb/>Y otro ángel, el tercero, los siguió, diciendo con gran voz: <pb/>¡Si alguno adora a la bestia y a su imagen, <pb/>Y recibe su marca en su frente o en su mano,", "10": "<pb/>Él también beberá del vino del furor de DIOS, <pb/>Vertido puro<f> [8]</f> en la copa de su ira, <pb/>Y será atormentado con fuego <pb/>Y azufre a la vista de los santos ángeles y a la vista del Corderito,", "11": "<pb/>Y el humo de su tormento sube por siglos y siglos,<f> [9]</f> <pb/>Y no tienen reposo de día ni de noche los que adoran a la bestia y a su imagen, <pb/>Y cualquiera que recibe la marca de su nombre!", "12": "<pb/>Aquí está la perseverancia de los santos, <pb/>Los que guardan los mandamientos de DIOS y la fe de JESÚS.", "13": "<pb/>Y oí una voz del cielo que decía: Escribe: <pb/>¡Bienaventurados los muertos que mueren en el Señor de aquí en adelante! <pb/>¡Sí!, dice el Espíritu. <pb/>Les será dado descanso de sus fatigas, <pb/>Porque sus obras siguen con ellos. <pb/>", "14": "<pb/>Y miré, y he aquí una nube blanca; y sobre la nube uno sentado semejante al Hijo del Hombre,<f> [10]</f> que tenía en su cabeza una corona de oro, y en su mano una hoz afilada.", "15": "<pb/>Y salió del santuario otro ángel, clamando con gran voz al que está sentado sobre la nube: <pb/>¡Envía tu hoz<f> [11]</f> y siega, <pb/>Porque la hora de segar ha llegado <pb/>Pues la mies de la tierra está madura!", "16": "<pb/>Y el que estaba sentado sobre la nube arrojó su hoz a la tierra, y la tierra fue segada.", "17": "Y otro ángel salió del santuario que está en el cielo, teniendo él también una hoz afilada.", "18": "Y de junto al altar salió otro ángel que tiene poder sobre el fuego, y dio una gran voz al que tenía la hoz afilada, diciendo: ¡Envía<f> [12]</f> tu hoz afilada, y vendimia los racimos de la viña de la tierra, porque sus uvas están maduras!", "19": "<pb/>Y el ángel metió su hoz en la tierra, y vendimió la viña de la tierra, y las echó en el gran lagar de la ira de DIOS.", "20": "Y fue pisado el lagar fuera de la ciudad, y del lagar<f> [13]</f> salió sangre hasta los frenos de los caballos, en una extensión de mil seiscientos estadios."}