{"1": "<pb/>Después de estas cosas miré, y he aquí: ¡Una puerta abierta en el cielo! Y la primera voz que oí, como de trompeta, hablaba conmigo, diciendo: ¡Sube acá!, y te mostraré lo que debe suceder después de esto.", "2": "Al instante estuve en espíritu; y he aquí un trono estaba puesto en el cielo, y en el trono, uno sentado.", "3": "Y el que estaba sentado era semejante<f> [1]</f> en su aspecto a una piedra de jaspe y de cornalina, y alrededor del trono un arco iris, semejante en su aspecto a una esmeralda.", "4": "<pb/>Y alrededor del trono hay<f> [2]</f> veinticuatro tronos, y sobre los tronos, veinticuatro ancianos vestidos con vestiduras blancas, y sobre sus cabezas, coronas de oro.", "5": "Y del trono salen relámpagos, y voces, y truenos;<f> [3]</f> y delante del trono arden siete lámparas de fuego, las cuales son los siete espíritus de DIOS.", "6": "Y delante del trono hay<f> [4]</f> como un mar de vidrio, semejante a cristal; y en medio del trono, alrededor del trono, cuatro seres vivientes, están llenos de ojos por delante y por detrás.", "7": "<pb/>Y el primer ser viviente es semejante a un león, y el segundo ser viviente, semejante a un becerro, y el tercer ser viviente tiene<f> [5]</f> rostro como de hombre, y el cuarto ser viviente es semejante a un águila volando.", "8": "Y los cuatro seres vivientes,<f> [6]</f> cada uno de ellos tiene seis alas, alrededor y por dentro están llenos de ojos, y no se dan reposo día y noche, gritando: <pb/>¡Santo, Santo, Santo, Señor DIOS Todopoderoso, <pb/>el que era, y el que es, y el que viene!", "9": "Y cada vez que los seres vivientes darán gloria y honor y acción de gracias al que está sentado en el trono, al que vive por los siglos de los siglos,", "10": "los veinticuatro ancianos se postrarán delante del que está sentado en el trono, y adorarán al que vive por los siglos de los siglos, y colocarán<f> [7]</f> sus coronas delante del trono, diciendo:", "11": "<pb/>¡Digno eres, Señor y DIOS nuestro,<f> [8]</f> de recibir la gloria, <pb/>Y el honor y el poder, <pb/>Porque Tú creaste todas las cosas, <pb/>Y por tu voluntad existían y fueron creadas!"}