{"1": "<pb/>Después de estas cosas, oí como la voz de una gran<f> [1]</f> multitud en el cielo, que decía: <pb/>¡Aleluya! La salvación y la gloria y el poder son de nuestro DIOS,", "2": "<pb/>Porque sus juicios son verdaderos y justos, <pb/>Porque juzgó a la gran ramera, <pb/>La cual corrompía la tierra con su fornicación,<f> [2]</f> <pb/>Y ha vengado la sangre de sus esclavos de mano de ella.", "3": "<pb/>Y por segunda vez han dicho: <pb/>¡Aleluya! Y el humo<f> [3]</f> de ella sube por los siglos de los siglos.", "4": "<pb/> Y los veinticuatro ancianos y los cuatro seres vivientes se postraron y adoraron a DIOS, que está sentado en el trono, diciendo: <pb/>¡Amén! ¡Aleluya!", "5": "<pb/>Y salió una voz del trono, que decía: <pb/>¡Alabad a nuestro DIOS todos sus esclavos, <pb/>Los que le teméis, pequeños y grandes!<f> [4]</f>", "6": "<pb/>Y oí como la voz de una gran<f> [5]</f> multitud, y como ruido de muchas aguas, y como estruendo de fuertes truenos, que decían: <pb/>¡Aleluya! Porque el Señor DIOS Todopoderoso reinó.", "7": "<pb/>¡Alegrémonos<f> [6]</f> y regocijémonos y démosle gloria!, <pb/>Porque las bodas del Corderito han llegado, <pb/>Y su Esposa se ha preparado,", "8": "<pb/>Y le fue concedido que se vistiera de lino fino, limpio y resplandeciente, <pb/>porque el lino fino son<f> [7]</f> las acciones justas de los santos. <pb/>", "9": "<pb/>Y me dijo: Escribe: Bienaventurados los que han sido invitados a la cena de la fiesta de las bodas<f> [8]</f> del Corderito. Y me dijo: Éstas son palabras verdaderas de DIOS.", "10": "Y yo caí ante sus pies para adorarlo, pero me dijo: ¡Mira, no!, que soy consiervo<f> [9]</f> tuyo y de tus hermanos, de los que retienen el testimonio de JESÚS. ¡Adora a DIOS!, porque el testimonio de JESÚS es el espíritu de la profecía. <pb/>", "11": "<pb/>Y vi el cielo abierto,<f> [10]</f> y he aquí un caballo blanco y el que lo monta es Fiel y Verdadero, y con justicia juzga y guerrea.", "12": "Sus ojos<f> [11]</f> son llama de fuego, y hay muchas diademas sobre su cabeza, donde tiene un nombre escrito el cual nadie conoce, sino Él mismo.", "13": "Está vestido con una vestidura empapada en sangre,<f> [12]</f> y su nombre es: EL LOGOS DE DIOS.", "14": "Y los ejércitos celestiales,<f> [13]</f> vestidos de lino fino, blanco y limpio, lo seguían en caballos blancos.", "15": "De su boca sale una espada aguda, para herir con ella a las naciones, y <pb/>Las pastoreará con vara de hierro.<f> [14]</f> <pb/>Él pisa el lagar del vino del furor de la ira del DIOS Todopoderoso.", "16": "Y en la vestidura y en su muslo tiene un nombre escrito: REY DE REYES Y SEÑOR DE SEÑORES.", "17": "Entonces vi a un ángel que estaba de pie en el sol, y clamó a gran voz, diciendo a todas las aves que vuelan en medio del cielo<f> [15]</f>: ¡Venid, congregaos para el gran festín de DIOS!", "18": "Para que comáis carne de reyes, y carne de tribunos, y carne de potentados, y carne de caballos y de quienes los montan, y carne de todos, tanto de libres como de esclavos, de pequeños y de grandes.<f> [16]</f>", "19": "Y vi a la bestia, y a los reyes de la tierra y a sus ejércitos, reunidos para hacer la guerra contra el que montaba en el caballo y contra su ejército.", "20": "<pb/>Y la bestia fue apresada, y con ella el falso profeta que había hecho las señales delante de ella, con las cuales había engañado a los que recibieron la marca de la bestia, y a los que adoran su imagen.<f> [17]</f> Los dos fueron arrojados vivos al lago de fuego que arde con azufre.", "21": "Y los demás fueron muertos con la espada que salía de la boca del que va montado en el caballo; y todas las aves fueron saciadas con la carne de ellos."}