{"1": "<pb/><t>Noqwit nxib'ane ex awt el ch'iya ti'j tim ntxu'ye. Kyja'tzun ok tkneta wu'ne tuj cay, jakwitlo tz'el ntz'ub'ane twitza ex mi a'l jun jaku xmayin wi'je.</t>", "2": "<t>Jakwitlo txi wi'ne tja ntxu'ye, ex jakwitlo tz'okx wi'ne tuj tja, ex jakwitlo aya tz'ok te xnaq'tzal weye. Jakwitlo txi nq'o'ne tk'a'ya ta'l twitz uva tb'anilxix ex ta'l twitz karnad ẍoq'.</t>", "3": "<pb/><t>E tokx tq'o'n xinaq tnayaj tjaq' nwi'ye, ex tu'n ntzaj tchle'n tu'n tb'anq'ab'.</t>", "4": "<pb/><t>Aqeye xu'j aj Jerusalén, kytziyantze weye tu'n mi'n tel kyi'ne twatl ju xu'j at-xix nk'ujlalile ti'j. Kyq'onxe amb'il te tu'n ttan noq nik'xi or taj tu'n tel twatl.</t>", "5": "<t>¿Alkye ju xu'j kyja' ttzaj tuj lugar minti' kynajb'il xjal tuj, paql tjax twi t-semil ju xinaq k'ujla'nxix tu'n? <pb/>Tjaq' jun wi' mansan el twatla wu'ne jatum tzaj k'ixk'oj ti'j ttxu'ya, jatum ul itz'ja tu'n ttxu'ya.</t>", "6": "<pb/><t>Seyarin oka ti'j tanmiya tu'n nb'iye, seyarin oka ti'j tq'ab'a tu'n nb'iye. Aju k'ujlalil mlay tzik'x ti'j ik tza'n kamik minti' nnik'x ti'j; mlay tz'el wi'ne nganiye ti'ja ik tza'n jun xjal mlay tz'el ti'j tu'n tkyim. Aju k'ujlalil ik tten ik tza'n tqan q'aq' nim tipun.</t>", "7": "<t>Aju k'ujlalil mlay yupj kyu'n mar mi kyu'n nima. Qa at jun ma tzaj tq'o'n tkyaqil tq'inumab'l tu'n tlaq'et ju k'ujlalil tu'n, noqlo xmayb'il jaku tk'am.</t>", "8": "<pb/><t>Aju txin tal qitz'in na'nx kych'iy qe tim. ¿Ti ok qb'incha' ti'j qa at jun xjal ma tzul qanilte tu'n tok te t-xu'jil?</t>", "9": "<t>Noqwit ik tten ik tza'n jun muro, jakwitlo jaw qb'incha'n jun ja ma' twa'l tib'aj, saq pwaq ttx'otx'il; noqwit ik tten ik tza'n jun tlamel ja, jakwitlo tz'ok qq'o'n tz'lom wi'ten ti'j.</t>", "10": "<pb/><t>Ik ntene ik tza'n jun muro, qe wime ik kyten ik tza'n qe ja ma' kywa'l. Kyja'tzun ik ntene tuj twitz ju xinaq k'ujla'n wu'ne ik tza'n jun xjal in knet xtalb'il tu'n.</t>", "11": "<pb/><t>Attoq tqan t-uva Salomón tuj lugar Baal-hamón. Kyaj tq'o'n tuj kykwent junjun aq'nal ti'j; oktzun tpon tyemp tu'n tjaw chmet twitz, kjawil kychmo'n ex teyle junjun ktzajel tq'o'n jun mil saq pwaq te.</t>", "12": "<t>Atzun jun mil saq pwaq k'okel te teya, Salomón, ex 200 kye qe aq'nal ti'j, atzun weye wawal ax qine kwentil te.</t>", "13": "<pb/><t>Q'ontza amb'il tu'n t-xi nb'i'ne tq'ajq'ajel twi'ya, aya najl kyxol tqan b'ech. Kyajb'il qamiw tu'n kyb'inte tq'ajq'ajel twi'ya.</t>", "14": "<pb/><t>Chuxa, aya xinaq k'ujla'nxix wu'ne, chux qelina ik tza'n jun masat, ik tza'n jun tal ttxu masat in qelan kywi witz jatum in che ch'iy qe b'ech at kyk'ok'jal.</t>"}