{"1": "<pb/>Después Jesús se manifestó otra vez a sus discípulos junto al mar de Tiberias. Se presentó de esta manera:", "2": "estaban juntos Simón Pedro, Tomás, apodado «el Mellizo», Natanael el de Caná de Galilea, los hijos de Zebedeo y otros dos de sus discípulos.", "3": "Simón Pedro les dijo: <pb/>—Voy a pescar.<f>ⓨ</f> <pb/>Ellos contestaron: <pb/>—Nosotros también vamos contigo. <pb/>Salieron, pues, y subieron en una barca; pero aquella noche no pescaron nada.", "4": "<pb/>Cuando ya iba amaneciendo, Jesús se presentó en la orilla. Los discípulos no le reconocieron.<f>ⓩ</f>", "5": "Les preguntó: <pb/><J>—Muchachos, ¿tenéis algo de comer?</J><f>ⓐ</f> <pb/>Le respondieron: <pb/>—¡No!", "6": "<pb/>Él les dijo: <pb/><J>—Echad la red a la derecha de la barca y hallaréis.</J> <pb/>Ellos la echaron y la cantidad de peces era tal que ya no podían sacar la red.<f>ⓑ</f>", "7": "Entonces el discípulo a quien Jesús amaba le dijo a Pedro: <pb/>—¡Es el Señor! <pb/>Simón Pedro, cuando oyó esto, se puso la ropa (porque se había despojado de ella) y se tiró al agua.<f>ⓒ</f>", "8": "Los otros discípulos fueron con la barca hacia la orilla, que estaba como a unos noventa metros, arrastrando la red llena de peces.", "9": "<pb/>Al descender a tierra, vieron unas brasas con un pez encima, y pan.", "10": "Jesús les dijo: <pb/><J>—Traed algunos de los peces que acabáis de pescar.</J>", "11": "<pb/>Simón Pedro subió a la barca y sacó la red a tierra; en total eran ciento cincuenta y tres peces grandes, y a pesar de ser tantos, la red no se rompió.", "12": "Les dijo Jesús: <pb/><J>—Venid, comed.</J> <pb/>Ninguno de los discípulos se atrevía a preguntarle: «¿Tú, quién eres?», porque sabían que era el Señor.", "13": "Vino, pues, Jesús, y tomó el pan y se lo dio. Hizo lo mismo con el pescado.", "14": "Esta fue ya la tercera vez que Jesús se manifestó a sus discípulos después de haber resucitado de entre los muertos.<f>ⓓ</f>", "15": "<pb/>Después de haber comido, Jesús le preguntó a Simón Pedro: <pb/><J>—Simón, hijo de Juan,</J> <J>¿me amas más que estos?</J> <pb/>Le respondió: <pb/>—Sí, Señor. Tú sabes que te quiero. <pb/>Jesús le dijo: <pb/><J>—Apacienta mis corderos.</J>", "16": "<pb/>Volvió a preguntarle: <pb/><J>—Simón, hijo de Juan, ¿me amas?</J> <pb/>Pedro le respondió: <pb/>—Sí, Señor. Tú sabes que te quiero. <pb/>Jesús le dijo: <pb/><J>—Apacienta mis ovejas.</J>", "17": "<pb/>Le preguntó por tercera vez: <pb/><J>—Simón, hijo de Juan, ¿me quieres?</J> <pb/>Pedro se entristeció por el hecho de que le preguntara por tercera vez si le quería, y le respondió: <pb/>—Señor, tú lo sabes todo. Tú sabes que te quiero. <pb/>Jesús le dijo: <pb/><J>—Apacienta mis ovejas.</J>", "18": "<J>Te aseguro que cuando eras más joven te ceñías la túnica dispuesto a ir a donde querías; pero cuando seas viejo, tendrás que extender tus manos y otro te ceñirá la túnica y te llevará a donde no quieras.</J>", "19": "<pb/>Jesús dijo esto dando a entender la muerte con que había de glorificar a Dios. Y añadió: <pb/><J>—Sígueme.</J>", "20": "<pb/>Pedro miró atrás y vio que los seguía el discípulo a quien Jesús amaba, el mismo que en la cena se recostó sobre su pecho y le preguntó: «Señor, ¿quién es el que te ha de entregar?».<f>ⓔ</f>", "21": "Cuando Pedro le vio, dijo a Jesús: <pb/>—Señor, ¿y este qué?", "22": "<pb/>Jesús le dijo: <pb/><J>—Si quiero que él se quede hasta que yo vuelva,</J><f>ⓕ</f> <J>¿a ti qué?</J> <J>Tú sígueme.</J>", "23": "<pb/>Se extendió entonces entre los hermanos el rumor de que aquel discípulo no moriría. Pero Jesús no le dijo a Pedro que no moriría, sino: <J>«Si quiero que él quede hasta que yo vuelva, ¿a ti qué?»</J>.", "24": "<pb/>Este es el discípulo que da testimonio de estas cosas, y que las ha escrito. Sabemos que su testimonio es verdadero.<f>ⓖ</f>", "25": "<pb/>Jesús hizo también otras muchas cosas,<f>ⓗ</f> tantas que, si se intentara ponerlas por escrito una por una, pienso que ni en el mundo entero cabrían los libros que se habrían de componer. Amén."}