{"1": "<pb/>El primer día de la semana, muy temprano, antes de amanecer, María Magdalena se dirigió al sepulcro y vio quitada la piedra que tapaba la entrada.", "2": "Entonces fue corriendo a donde estaban Simón Pedro y el otro discípulo, aquel a quien amaba Jesús, y les dijo: <pb/>—Se han llevado del sepulcro al Señor y no sabemos dónde le han puesto.", "3": "<pb/>Pedro y el otro discípulo salieron inmediatamente hacia el sepulcro.", "4": "Iban corriendo los dos juntos, pero el otro corrió más deprisa que Pedro y llegó primero.", "5": "Se asomó al sepulcro y vio que las vendas de lino estaban allí, pero no entró.", "6": "Después llegó Simón Pedro, entró en el sepulcro y vio las vendas", "7": "pero el sudario, que había estado sobre la cabeza de Jesús, no estaba puesto con las vendas, sino enrollado<f>ⓠ</f> en un lugar aparte.", "8": "Entonces entró también el otro discípulo, el que había venido primero al sepulcro, y al ver todo eso, creyó.", "9": "Y es que hasta ese momento no habían entendido la Escritura, que dice que era necesario que él resucitase de los muertos.", "10": "Después, los discípulos volvieron a sus casas.", "11": "<pb/>María había permanecido fuera, junto al sepulcro. Estaba llorando. Al inclinarse para mirar dentro,", "12": "vio a dos ángeles con vestiduras blancas y sentados en el lugar donde había estado el cuerpo de Jesús, uno a la cabecera y el otro a los pies.", "13": "Y le preguntaron: <pb/>—Mujer, ¿por qué lloras? <pb/>María respondió: <pb/>—Porque se han llevado a mi Señor y no sé dónde lo han puesto.", "14": "<pb/>Habiendo dicho esto, se volvió y vio a Jesús allí, pero no le reconoció.<f>ⓡ</f>", "15": "Jesús le preguntó: <pb/><J>—Mujer, ¿por qué lloras? ¿A quién buscas?</J> <pb/>Ella, pensando que era el encargado del huerto, le contestó: <pb/>—Señor, si te le has llevado tú, dime dónde le has puesto y yo iré por él.", "16": "<pb/>Jesús la llamó: <pb/><J>—¡María!</J> <pb/>Ella volvió en sí y le dijo: <pb/>—¡Raboni! —que significa «Maestro».", "17": "<pb/>Jesús le dijo: <pb/><J>—¡No me toques!,</J> <J>porque aún no he subido a mi Padre. Anda, ve y diles a mis hermanos</J><f>ⓢ</f> <J>que voy a mi Padre, que es también vuestro Padre; a mi Dios, que es también vuestro Dios.</J>", "18": "<pb/>María Magdalena fue a dar la noticia a los discípulos de que había visto al Señor y que él le había dicho estas cosas.<f>ⓣ</f>", "19": "<pb/>Llegó la noche de aquel mismo día, el primero de la semana.<f>ⓤ</f> El lugar donde estaban reunidos los discípulos tenía las puertas cerradas por miedo a los judíos.<f>ⓥ</f> No obstante se presentó Jesús en medio de ellos y les dijo: <pb/><J>—¡Paz a vosotros!</J>", "20": "<pb/>Dicho esto, les mostró las manos y el costado. Y los discípulos se llenaron de alegría al ver al Señor.", "21": "Jesús volvió a decir: <pb/><J>—¡Paz a vosotros! Como me envió el Padre, así también yo os envío.</J>", "22": "<pb/>Después sopló y les dijo: <pb/><J>—Recibid el Espíritu Santo.</J>", "23": "<J>A quienes perdonéis los pecados, les serán perdonados y a quienes no se los perdonéis, no les serán perdonados.</J><f>ⓦ</f>", "24": "<pb/>Tomás, uno de los doce, apodado «el Mellizo»,<f>ⓧ</f> no estaba con ellos cuando Jesús se presentó.", "25": "Le dijeron, pues, los otros discípulos: <pb/>—¡Hemos visto al Señor! <pb/>Él respondió: <pb/>—Si no veo en sus manos la señal de los clavos y meto mi dedo en el lugar de esos clavos y mi mano en su costado, no creeré.", "26": "<pb/>Ocho días después estaban otra vez sus discípulos dentro de ese lugar, y con ellos Tomás. Llegó Jesús y, aunque estaban las puertas cerradas, se puso en medio y les dijo: <pb/><J>—¡Paz a vosotros!</J>", "27": "<pb/>Luego le dijo a Tomás: <pb/><J>—Pon aquí tu dedo y mira mis manos. Acerca tu mano y métela en mi costado y no seas incrédulo, sino creyente.</J>", "28": "<pb/>Tomás respondió: <pb/>—¡Señor mío y Dios mío!", "29": "<pb/>Jesús le dijo: <pb/><J>—¿Porque me has visto has creído? Dichosos los que no vieron y creyeron.</J>", "30": "<pb/>Hizo además Jesús muchas otras señales en presencia de sus discípulos, que no están recogidas en este libro.", "31": "Pero estas se han escrito para que creáis que Jesús es el Cristo, el Hijo de Dios, y para que creyendo tengáis vida en su nombre."}