{
  "1": "All those who are slaves should show full respect to their masters. Then God's name and our teaching will not be criticized.",
  "2": "Some slaves have masters who are believers, so they are brothers. Does this mean they should show their masters any less respect? No, they should serve them even better, because they are helping believers, people they should love. This is what you must teach and tell everyone to do.",
  "3": "Some people will teach what is false and will not agree with the true teaching of our Lord Jesus Christ. They will not accept the teaching that produces a life of devotion to God.",
  "4": "They are proud of what they know, but they understand nothing. They are sick with a love for arguing and fighting about words. And that brings jealousy, quarrels, insults, and evil mistrust.",
  "5": "They are always making trouble, because they are people whose thinking has been confused. They have lost their understanding of the truth. They think that devotion to God is a way to get rich.",
  "6": "Devotion to God is, in fact, a way for people to be very rich, but only if it makes them satisfied with what they have.",
  "7": "When we came into the world, we brought nothing. And when we die, we can take nothing out.",
  "8": "So, if we have food and clothes, we will be satisfied with that.",
  "9": "People who want to be rich bring temptations to themselves. They are caught in a trap. They begin to want many foolish things that will hurt them. These things ruin and destroy people.",
  "10": "The love of money causes all kinds of evil. Some people have turned away from what we believe because they want to get more and more money. But they have caused themselves a lot of pain and sorrow.",
  "11": "But you belong to God. So you should stay away from all those things. Always try to do what is right, to be devoted to God, and to have faith, love, patience, and gentleness.",
  "12": "We have to fight to keep our faith. Try as hard as you can to win that fight. Take hold of eternal life. It is the life you were chosen to have when you confessed your faith in Jesus—that wonderful truth that you spoke so openly and that so many people heard.",
  "13": "Before God and Christ Jesus I give you a command. Jesus is the one who confessed that same wonderful truth when he stood before Pontius Pilate. And God is the one who gives life to everything. Now I tell you:",
  "14": "Do what you were commanded to do without fault or blame until the time when our Lord Jesus Christ comes again.",
  "15": "God will make that happen at the right time. God is the blessed and only Ruler. He is the King of all kings and the Lord of all lords.",
  "16": "God is the only one who never dies. He lives in light so bright that people cannot go near it. No one has ever seen him; no one is able to see him. All honor and power belong to him forever. Amen.",
  "17": "Give this command to those who are rich with the things of this world. Tell them not to be proud. Tell them to hope in God, not their money. Money cannot be trusted, but God takes care of us richly. He gives us everything to enjoy.",
  "18": "Tell those who are rich to do good—to be rich in good works. And tell them they should be happy to give and ready to share.",
  "19": "By doing this, they will be saving up a treasure for themselves. And that treasure will be a strong foundation on which their future life will be built. They will be able to have the life that is true life.",
  "20": "Timothy, God has trusted you with many things. Keep these things safe. Stay away from people who talk about useless things that are not from God and who argue against you with a \"knowledge\" that is not knowledge at all.",
  "21": "Some people who claim to have that \"knowledge\" have gone completely away from what we believe. God's grace be with you all."
}