{"1": "<pb/>¡Vamos ahora, ricos! Llorad y aullad por las miserias que están por venir sobre vosotros.", "2": "Vuestra riqueza se ha podrido, vuestras ropas están comidas por la polilla,", "3": "vuestro oro y vuestra plata se ha enmohecido, y su moho testificará contra vosotros, y consumirá vuestras carnes como fuego. ¡Habéis atesorado° para los días del fin!°", "4": "¡He aquí clama el jornal retenido por vosotros de los obreros que segaron vuestras tierras, y el clamor de los segadores ha llegado a oídos del Señor de los ejércitos!°", "5": "Habéis vivido en deleites en la tierra y habéis sido° disolutos; habéis engordado vuestros corazones como en día del degüello;°", "6": "habéis condenado y dado muerte al justo sin que os hiciera resistencia.", "7": "<pb/>Vosotros pues, oh hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, siendo paciente con él hasta que reciba la lluvia temprana y la tardía.", "8": "También vosotros sed pacientes y afianzad vuestros corazones, porque la venida del Señor está cerca.", "9": "Hermanos, no os quejéis unos contra otros, para que no seáis juzgados.° Mirad, el Juez está a las puertas.", "10": "Hermanos, tomad como modelo del sufrimiento y de la longanimidad a los profetas que hablaron en el nombre del Señor.", "11": "He aquí llamamos bienaventurados a los que se mantuvieron firmes.° Oísteis de la paciencia de Job,° y visteis el propósito que tenía el Señor, porque el Señor° es muy compasivo y misericordioso.°", "12": "Pero ante todo, hermanos míos, no juréis, ni por el cielo ni por la tierra, ni con ningún otro juramento; sino que vuestro sí sea sí y vuestro no sea no, para que no caigáis bajo acusación.°", "13": "¿Está afligido alguno entre vosotros? Ore. ¿Está alguno alegre? Cante alabanzas.", "14": "¿Está alguno enfermo entre vosotros? Haga llamar a los ancianos de la iglesia, y oren por él, ungiéndolo con aceite° en el nombre del Señor.", "15": "Y la oración° de fe sanará° al enfermo, y el Señor lo levantará; y si hubiera cometido pecados, le serán perdonados.", "16": "Confesaos pues los pecados unos a otros, y orad unos por otros para que seáis sanados. La petición eficaz del justo puede mucho.", "17": "Elías era un hombre sujeto a pasiones, igual que nosotros, y oró fervientemente para que no lloviera, y no llovió sobre la tierra por tres años y seis meses.°", "18": "Y otra vez oró, y el cielo dio lluvia y la tierra produjo su fruto.°", "19": "Hermanos míos, si alguno entre vosotros se extravía de la verdad, y alguno lo hace volver,", "20": "sepa que el que haga volver a un pecador del extravío de su camino, salvará su° alma de la muerte y cubrirá multitud de pecados.°"}