{"1": "<pb/>Entonces Jesús les dijo a las multitudes y a sus discípulos:", "2": "<J>«Los maestros de la ley religiosa y los fariseos son los intérpretes oficiales de la ley de Moisés. <f>[179]</f></J>", "3": "<J>Por lo tanto, practiquen y obedezcan todo lo que les digan, pero no sigan su ejemplo. Pues ellos no hacen lo que enseñan.</J>", "4": "<J>Aplastan a la gente bajo el peso de exigencias religiosas insoportables y jamás mueven un dedo para aligerar la carga.</J>", "5": "<pb/><J>»Todo lo que hacen es para aparentar. En los brazos se ponen anchas cajas de oración con versículos de la Escritura, y usan túnicas con flecos muy largos. <f>[180]</f></J>", "6": "<J>Y les encanta sentarse a la mesa principal en los banquetes y ocupar los asientos de honor en las sinagogas.</J>", "7": "<J>Les encanta recibir saludos respetuosos cuando caminan por las plazas y que los llamen “Rabí” <f>[181]</f>.</J>", "8": "<pb/><J>»Pero ustedes, no permitan que nadie los llame “Rabí”, porque tienen un solo maestro y todos ustedes son hermanos por igual.</J>", "9": "<J>Además, aquí en la tierra, no se dirijan a nadie llamándolo “Padre”, porque solo Dios, que está en el cielo, es su Padre espiritual.</J>", "10": "<J>Y no permitan que nadie los llame “Maestro”, porque ustedes tienen un solo Maestro, el Mesías.</J>", "11": "<J>El más importante entre ustedes debe ser el sirviente de los demás;</J>", "12": "<J>pero aquellos que se exaltan a sí mismos serán humillados, y los que se humillan a sí mismos serán exaltados.</J>", "13": "<pb/><J>»¡Qué aflicción les espera, maestros de la ley religiosa y fariseos! ¡Hipócritas! Pues le cierran la puerta del reino del cielo en la cara a la gente. Ustedes no entrarán ni tampoco dejan que los demás entren. <f>[182]</f></J>", "14": "", "15": "<pb/><J>»¡Qué aflicción les espera, maestros de la ley religiosa y fariseos! ¡Hipócritas! Pues cruzan tierra y mar para ganar un solo seguidor, ¡y luego lo convierten en un hijo del infierno <f>[183]</f></J> <J>dos veces peor que ustedes mismos!</J>", "16": "<pb/><J>»¡Guías ciegos! ¡Qué aflicción les espera! Pues dicen que no significa nada jurar “por el templo de Dios” pero que el que jura “por el oro del templo” está obligado a cumplir ese juramento.</J>", "17": "<J>¡Ciegos tontos! ¿Qué es más importante, el oro o el templo que lo hace sagrado?</J>", "18": "<J>Y dicen que jurar “por el altar” no impone una obligación, pero jurar “por las ofrendas que están sobre el altar” sí la impone.</J>", "19": "<J>¡Qué ciegos son! Pues, ¿qué es más importante, la ofrenda sobre el altar o el altar que hace que la ofrenda sea sagrada?</J>", "20": "<J>Cuando juran “por el altar”, juran por el altar y por todo lo que hay encima.</J>", "21": "<J>Cuando juran “por el templo”, no solo juran por el templo sino por Dios, quien vive allí.</J>", "22": "<J>Y cuando juran “por el cielo”, juran por el trono y por Dios, quien se sienta en el trono.</J>", "23": "<pb/><J>»¡Qué aflicción les espera, maestros de la ley religiosa y fariseos! ¡Hipócritas! Pues se cuidan de dar el diezmo sobre el más mínimo ingreso de sus jardines de hierbas, <f>[184]</f></J> <J>pero pasan por alto los aspectos más importantes de la ley: la justicia, la misericordia y la fe. Es cierto que deben diezmar, pero sin descuidar las cosas más importantes.</J>", "24": "<J>¡Guías ciegos! ¡Cuelan el agua para no tragarse por accidente un mosquito, pero se tragan un camello! <f>[185]</f></J>", "25": "<pb/><J>»¡Qué aflicción les espera, maestros de la ley religiosa y fariseos! ¡Hipócritas! ¡Pues se cuidan de limpiar la parte exterior de la taza y del plato pero ustedes están sucios por dentro, llenos de avaricia y se permiten todo tipo de excesos!</J>", "26": "<J>¡Fariseo ciego! Primero lava el interior de la taza y del plato, <f>[186]</f></J> <J>y entonces el exterior también quedará limpio.</J>", "27": "<pb/><J>»¡Qué aflicción les espera, maestros de la ley religiosa y fariseos! ¡Hipócritas! Pues son como tumbas blanqueadas: hermosas por fuera, pero llenas de huesos de muertos y de toda clase de impurezas por dentro.</J>", "28": "<J>Por fuera parecen personas rectas, pero por dentro, el corazón está lleno de hipocresía y desenfreno.</J>", "29": "<pb/><J>»¡Qué aflicción les espera, maestros de la ley religiosa y fariseos! ¡Hipócritas! Edifican tumbas a los profetas que sus antepasados mataron, y adornan los monumentos de la gente justa que sus antepasados destruyeron.</J>", "30": "<J>Luego dicen: “Si hubiéramos vivido en los días de nuestros antepasados, jamás nos habríamos unido a ellos para matar a los profetas”.</J>", "31": "<pb/><J>»Así que al decir eso, dan testimonio en contra de ustedes mismos, que en verdad son descendientes de aquellos que asesinaron a los profetas.</J>", "32": "<J>Sigan adelante y terminen lo que sus antepasados comenzaron.</J>", "33": "<J>¡Serpientes! ¡Hijos de víboras! ¿Cómo escaparán del juicio del infierno?</J>", "34": "<pb/><J>»Por lo tanto, les envío profetas, hombres sabios y maestros de la ley religiosa. A algunos los matarán crucificándolos, y a otros los azotarán con látigos en las sinagogas y los perseguirán de ciudad en ciudad.</J>", "35": "<J>Como consecuencia, se les hará responsables del asesinato de toda la gente justa de todos los tiempos, desde el asesinato del justo Abel hasta el de Zacarías, hijo de Berequías, a quien mataron en el templo, entre el santuario y el altar.</J>", "36": "<J>Les digo la verdad, ese juicio caerá sobre esta misma generación.</J>", "37": "<pb/><J>»¡Oh, Jerusalén, Jerusalén, la ciudad que mata a los profetas y apedrea a los mensajeros de Dios! Cuántas veces quise juntar a tus hijos como la gallina protege a sus pollitos debajo de sus alas, pero no me dejaste.</J>", "38": "<J>Y ahora, mira, tu casa está abandonada y desolada. <f>[187]</f></J>", "39": "<J>Pues te digo lo siguiente: no volverás a verme hasta que digas: “¡Bendiciones al que viene en el nombre del S</J><J>EÑOR</J><J>!”» <f>[188]</f>.</J>"}