{
  "1": "Entonces vino a mí la palabra de Jehovah, diciendo:",
  "2": "\"Oh hijo de hombre, habla a los hijos de tu pueblo y diles: ‘Cuando yo traiga espada sobre la tierra, y el pueblo de la tierra tome a un hombre de su territorio y lo ponga como centinela,",
  "3": "si él ve venir la espada sobre la tierra y toca la corneta para advertir al pueblo,",
  "4": "cualquiera que oye el sonido de la corneta y no se deja advertir, y al llegar la espada se lo lleva, su sangre caerá sobre su propia cabeza.",
  "5": "El oyó el sonido de la corneta, pero no se dejó advertir, su sangre caerá sobre él. Pero si se hubiera dejado advertir, habría librado su vida.",
  "6": "Sin embargo, si el centinela ve venir la espada y no toca la corneta, de modo que el pueblo no es advertido, si viene la espada y se lleva a alguno de ellos, éste es llevado por causa de su pecado, pero yo demandaré su sangre de mano del centinela.’",
  "7": "\"A ti, oh hijo de hombre, te he puesto como centinela para la casa de Israel. Oirás, pues, la palabra de mi boca y les advertirás de mi parte.",
  "8": "Si yo digo al impío: ‘Impío, morirás irremisiblemente’, y tú no hablas para advertir al impío de su camino, el impío morirá por su pecado; pero yo demandaré su sangre de tu mano.",
  "9": "Pero si tú adviertes al impío de su camino para que se aparte de él, y él no se aparta de su camino, él morirá por su pecado; pero tú habrás librado tu vida.",
  "10": "\"Tú, pues, oh hijo de hombre, di a la casa de Israel: Vosotros habéis dicho: ‘Nuestras rebeliones y nuestros pecados están sobre nosotros, y a causa de ellos nos estamos pudriendo; ¿cómo, pues, viviremos?’",
  "11": "Diles: ¡Vivo yo, que no quiero la muerte del impío, sino que el impío se aparte de su camino y viva!, dice el Señor Jehovah. ¡Apartaos, apartaos de vuestros malos caminos! ¿Por qué moriréis, oh casa de Israel?",
  "12": "\"Tú, oh hijo de hombre, di a los hijos de tu pueblo que la justicia del justo no lo librará en el día que se rebele. Y en cuanto a la impiedad del impío, no le será estorbo en el día que se aparte de su impiedad. Y el justo no podrá vivir por su justicia en el día que peque.",
  "13": "Si digo al justo: ‘Ciertamente vivirás’, y confiando en su justicia él hace iniquidad, no será recordada ninguna de sus obras de justicia, sino que morirá por la iniquidad que hizo.",
  "14": "Si digo al impío: ‘Morirás irremisiblemente’, y él se aparta de su pecado y practica el derecho y la justicia;",
  "15": "si el impío restituye la prenda y paga lo que ha robado; si camina según los estatutos de la vida, no haciendo iniquidad, ciertamente vivirá; no morirá.",
  "16": "No se le recordará ninguno de sus pecados que había cometido. Practica el derecho y la justicia; ciertamente vivirá.",
  "17": "\"Sin embargo, los hijos de tu pueblo dicen: ‘No es correcto el camino del Señor.’ Pero es el camino de ellos el que no es correcto.",
  "18": "Si el justo se aparta de su justicia y hace injusticia, por ello morirá.",
  "19": "Y si el impío se aparta de su impiedad y practica el derecho y la justicia, por ello vivirá.",
  "20": "Sin embargo, decís: ‘No es correcto el camino del Señor.’ Oh casa de Israel, yo os juzgaré a vosotros, a cada uno conforme a sus caminos.\"",
  "21": "Aconteció en el quinto día del mes décimo del año 12 de nuestra cautividad que uno que había escapado de Jerusalén vino a mí para decir: \"La ciudad ha sido tomada.\"",
  "22": "La noche antes que llegase el que había escapado, la mano de Jehovah vino sobre mí, y me abrió la boca antes que él llegara a mí por la mañana. Así abrió mi boca y no estuve más enmudecido.",
  "23": "Entonces vino a mí la palabra de Jehovah, diciendo:",
  "24": "\"Oh hijo de hombre, los que habitan entre aquellas ruinas, en la tierra de Israel, andan diciendo: ‘Abraham era sólo uno; sin embargo, tomó posesión de la tierra. ¡Cuánto más nosotros que somos muchos! A nosotros ha sido dada la tierra como posesión.’",
  "25": "Por tanto, diles que así ha dicho el Señor Jehovah: ‘Vosotros que coméis con sangre, alzáis vuestros ojos hacia vuestros ídolos y derramáis sangre, ¿tomaréis posesión de la tierra?",
  "26": "Habéis confiado en vuestras espadas, habéis hecho abominación y habéis mancillado cada uno a la mujer de su prójimo, ¿y tomaréis posesión de la tierra?’",
  "27": "Les dirás que así ha dicho el Señor Jehovah: ‘¡Vivo yo, que los que están en aquellas ruinas caerán a espada! Al que está sobre la superficie del campo lo daré por comida a las fieras, y los que están en las fortalezas y en las cavernas morirán por la peste.",
  "28": "Convertiré la tierra en desolación y soledad, y cesará la soberbia de su poderío. Los montes de Israel quedarán desolados, de modo que no habrá quien pase por ellos.",
  "29": "Y sabrán que soy Jehovah, cuando yo convierta la tierra en desolación y en soledad, por todas las abominaciones que han hecho.’",
  "30": "\"Oh hijo de hombre, los hijos de tu pueblo hablan acerca de ti, junto a las paredes y a las puertas de las casas. Hablan el uno con el otro, cada uno con su hermano, diciendo: ‘¡Venid y oíd cuál es la palabra que viene de Jehovah!’",
  "31": "Vienen a ti como el pueblo acostumbra venir, y se sientan delante de ti como mi pueblo. Oyen tus palabras, pero no las ponen por obra. Más bien, expresan motivos sensuales con sus bocas, y su corazón va en pos de sus ganancias deshonestas.",
  "32": "He aquí que para ellos tú eres como un cantante de motivos sensuales, cuya voz es agradable y que toca bien. Oyen tus palabras, pero no las ponen por obra.",
  "33": "Pero cuando esto venga—y he aquí que ya viene—, entonces sabrán que hubo un profeta entre ellos.\""
}