{
  "1": "Ahaz was 20 years old when he became king; he reigned 16 years in Jerusalem. He did not do what was right in the LORD's sight like his forefather David,",
  "2": "for he walked in the ways of the kings of Israel and made cast images of the Baals.",
  "3": "He burned incense in the Valley of Hinnom and burned his children in the fire, imitating the detestable practices of the nations the LORD had dispossessed before the Israelites.",
  "4": "He sacrificed and burned incense on the high places, on the hills, and under every green tree.",
  "5": "So the LORD his God handed Ahaz over to the king of Aram. He attacked him and took many captives to Damascus. Ahaz was also handed over to the king of Israel, who struck him with great force:",
  "6": "Pekah son of Remaliah killed 120,000 in Judah in one day-- all brave men-- because they had abandoned the LORD God of their ancestors.",
  "7": "An Ephraimite warrior named Zichri killed the king's son Maaseiah, Azrikam governor of the palace, and Elkanah who was second to the king.",
  "8": "Then the Israelites took 200,000 captives from their brothers-- women, sons, and daughters. They also took a great deal of plunder from them and brought it to Samaria.",
  "9": "A prophet of the LORD named Oded was there. He went out to meet the army that came to Samaria and said to them, \"Look, the LORD God of your ancestors handed them over to you because of His wrath against Judah, but you slaughtered them in a rage that has reached heaven.",
  "10": "Now you plan to reduce the people of Judah and Jerusalem, male and female, to slavery. Are you not also guilty before the LORD your God?",
  "11": "Listen to me and return the captives you took from your brothers, for the LORD's fierce wrath is on you.\"",
  "12": "So some men who were leaders of the Ephraimites-- Azariah son of Johanan, Berechiah son of Meshillemoth, Jehizkiah son of Shallum, and Amasa son of Hadlai-- stood in opposition to those coming from the war.",
  "13": "They said to them, \"You must not bring the captives here, for you plan to bring guilt on us from the LORD to add to our sins and our guilt. For we have much guilt, and fierce wrath is on Israel.\"",
  "14": "The army left the captives and the plunder in the presence of the officers and the congregation.",
  "15": "Then the men who were designated by name took charge of the captives and provided clothes for their naked ones from the plunder. They clothed them, gave them sandals, food and drink, dressed their wounds, and provided donkeys for all the feeble. The Israelites brought them to Jericho, the City of Palms, among their brothers. Then they returned to Samaria.",
  "16": "At that time King Ahaz asked the king of Assyria for help.",
  "17": "The Edomites came again, attacked Judah, and took captives.",
  "18": "The Philistines also raided the cities of the Judean foothills and the Negev of Judah and captured Beth-shemesh, Aijalon, Gederoth, Soco and its villages, Timnah and its villages, Gimzo and its villages, and they lived there.",
  "19": "For the LORD humbled Judah because of King Ahaz of Judah, who threw off restraint in Judah and was unfaithful to the LORD.",
  "20": "Then Tiglath-pileser king of Assyria came against Ahaz; he oppressed him and did not give him support.",
  "21": "Although Ahaz plundered the LORD's temple and the palace of the king and of the rulers and gave the plunder to the king of Assyria, it did not help him.",
  "22": "At the time of his distress, King Ahaz himself became more unfaithful to the LORD.",
  "23": "He sacrificed to the gods of Damascus which had defeated him; he said, \"Since the gods of the kings of Aram are helping them, I will sacrifice to them so that they will help me.\" But they were the downfall of him and of all Israel.",
  "24": "Then Ahaz gathered up the utensils of God's temple, cut them into pieces, shut the doors of the LORD's temple, and made himself altars on every street corner in Jerusalem.",
  "25": "He made high places in every city of Judah to offer incense to other gods, and he provoked the God of his ancestors.",
  "26": "As for the rest of his deeds and all his ways, from beginning to end, they are written about in the Book of the Kings of Judah and Israel.",
  "27": "Ahaz rested with his fathers and was buried in the city, in Jerusalem, and his son Hezekiah became king in his place."
}