{
  "1": "פּוֹלוֹס וְטִימוֹתִיּוֹס עַבְדֵי הַמָּשִׁיחַ יֵשׁוּעַ אֶל־כָּל־הַקְּדשִׁים בַּמָּשִׁיחַ יֵשׁוּעַ אֲשֶׁר הֵם בְּפִילִפִּי עִם־הַהֶגְמוֹנִם וְהַשַּׁמָּשִׁים׃",
  "2": "חֶסֶד לָכֶם וְשָׁלוֹם מֵאֵת הָאֱלֹהִים אָבִינוּ וַאֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ׃",
  "3": "אוֹדֶה לֵאלֹהָי מִדֵּי זָכְרִי אֶתְכֶם׃",
  "4": "וְתָמִיד בְּכָל־תְּפִלּוֹתַי אֶתְחַנֵּן בְּשִׂמְחָה בְּעַד כֻּלְּכֶם׃",
  "5": "עַל־הִתְחַבְּרוּתְכֶם אֶל־הַבְּשׂוֹרָה לְמִן־הַיּוֹם הָרִאשׁוֹן וְעַד־הֵנָּה׃",
  "6": "וּבָטוּחַ אֲנִי בַּמַּתְחִיל בָּכֶם הַמַּעֲשֶׂה הַטּוֹב שֶׁגַּם־יִגְמְרֶנּוּ עַד־יוֹם יֵשׁוּעַ הַמָּשִׁיחַ׃",
  "7": "כָּרָאוּי לִי לַחֲשֹׁב לְכֻלְּכֶם בַּעֲבוּר שְׂאֵתִי אֶתְכֶם בִּלְבָבִי בְּמוֹסֵרַי וּבְהַצְדִּיקִי וְחַזְּקִי אֶת־הַבְּשׂוֹרָה כִּי אַתֶּם כֻּלְּכֶם חֲבֵרַי בֶּחָסֶד׃",
  "8": "כִּי הָאֱלֹהִים לְעֵד לִי אֲשֶׁר נִכְסַפְתִּי לְכֻלְּכֶם בְּאַהֲבַת יֵשׁוּעַ הַמָּשִׁיחַ׃",
  "9": "וְעַל־זֹאת מִתְפַּלֵּל אָנֹכִי שֶׁעוֹד תִּרְבֶּה וְתִגְדַּל אַהֲבַתְכֶם לְהַשְׂכֵּל וּלְכָל־דָּעַת׃",
  "10": "לְמַעַן תֵּדְעוּ בֵּין טוֹב לָרָע וִהְיִיתֶם זַכִּים וּבְלִי מִכְשׁוֹל עַד־יוֹם הַמָּשִׁיחַ׃",
  "11": "מְלֵאִים פְּרִי הַצְּדָקָה עַל־יְדֵי יֵשׁוּעַ הַמָּשִׁיחַ לִכְבוֹד אֱלֹהִים וְלִתְהִלָּתוֹ׃",
  "12": "וְהִנְנִי מוֹדִיעַ אֶתְכֶם אֶחָי כִּי מַה־שֶּׁבָּא עָלַי לֹא בָא אֶלָּא לְיִתְרוֹן הַבְּשׂוֹרָה׃",
  "13": "עַד אֲשֶׁר נִגְלוּ מוֹסְרוֹתַי בַּמָּשִׁיחַ בְּכָל־שַׁעַר הַמֶּלֶךְ וּלְכֹל הַנִּשְׁאָרִים׃",
  "14": "וְרֹב הָאַחִים בַּאֲדֹנֵינוּ הוֹסִיפוּ אֹמֶץ בְּמוֹסְרוֹתַי וְהִתְחַזְּקוּ בִלְבָבָם לְדַבֵּר אֶת־הַדָּבָר בְּלִי־פָחַד׃",
  "15": "הֵן יֵשׁ מַכְרִיזִים אֶת־הַמָּשִׁיחַ מִקִּנְאָה וָרִיב וְיֵשׁ מַכְרִיזִים מִמַּחֲשָׁבָה טוֹבָה׃",
  "16": "אֵלֶּה מִמְּרִיבָה מַכְרִיזִים אֶת־הַמָּשִׁיחַ לֹא בְלֵב־טָהוֹר כִּי חשְׁבִים לְהוֹסִיף צָרָה עַל־מוֹסֵרָי׃",
  "17": "וְאֵלֶּה מֵאַהֲבָה בַּאֲשֶׁר הֵם יֹדְעִים כִּי־נָתוּן אָנֹכִי לְהַצְדִּיק אֶת־הַבְּשׂוֹרָה׃",
  "18": "אֶלָּא מַה־בְּכָךְ וּבִלְבַד שֶׁיֻּכְרַז הַמָּשִׁיחַ בֵּין בַּעֲלִילָה וּבֵין בֶּאֱמֶת בָּזֹאת אֲנִי שָׂמֵחַ וְגַם אֱהְיֶה שָׂמֵח׃",
  "19": "כִּי יוֹדֵעַ אֲנִי שֶׁגַּם זֹאת תִּהְיֶה־לִּי לִישׁוּעָה בִּתְפִלַּתְכֶם וּבְעֶזְרַת רוּחַ יֵשׁוּעַ הַמָּשִׁיחַ׃",
  "20": "וְאוֹחִיל וַאֲקַוֶּה שֶׁלּא אֵבוֹשׁ מִכָּל־דָּבָר כִּי אִם־בְּכָל־בִּטָּחוֹן כַּאֲשֶׁר מֵאָז כֵּן עַתָּה יִתְגַּדֵּל הַמָּשִׁיחַ בְּגוּפִי אִם־בְּחַיַּי אִם־בְּמוֹתִי׃",
  "21": "כִּי הַמָּשִׁיחַ הוּא חַיָּי וְהַמָּוֶת רֶוַח־לִי׃",
  "22": "אֶלָּא אִם־חַיַּי בַּבָּשָׂר יוֹסִיף־לִי פְּרִי עֲמָלִי לֹא אֵדַע בְּמָה אֶבְחָר׃",
  "23": "כִּי אָחוּז אֲנִי מִשְּׁנֵי צְדָדִים נַפְשִׁי אִוְּתָה לְהִפָּטֵר וְלִהְיוֹת עִם־הַמָּשִׁיחַ כִּי־זֶה הַמֻּבְחָר׃",
  "24": "אֲבָל עֲמֹד עוֹד בַּבָּשָׂר צָרִיךְ יֹתֵר בַּעֲבוּרְכֶם׃",
  "25": "וַאֲנִי בֹטֵחַ וְיֹדֵעַ שֶׁאִוָּתֵר וְאֶעֱמֹד עִם־כֻּלְּכֶם יָחַד לְאַמֵּץ אֶתְכֶם וּלְהַגְדִּיל שִׂמְחַת אֱמוּנַתְכֶם׃",
  "26": "לְמַעַן תִּרְבֶּה עַל־יָדִי תְּהִלַּתְכֶם בַּמָּשִׁיחַ יֵשׁוּעַ בְּשׁוּבִי לָבוֹא אֲלֵיכֶם׃",
  "27": "רַק הִתְנַהֲגוּ כָּרָאוּי לִבְשׂוֹרַת הַמָּשִׁיחַ לְמַעַן אֶשְׁמַע עֲלֵיכֶם אִם־בְּבוֹאִי לִרְאוֹתְכֶם אִם־בִּהְיוֹתִי רָחוֹק שֶׁקַּיָּמִים אַתֶּם בְּרוּחַ אַחַת וְעֹזְרִים אֹתִי נֶפֶשׁ אַחַת לְהִלָּחֵם בְּעַד אֱמוּנַת הַבְּשׂוֹרָה׃",
  "28": "וְאֵינְכֶם חֲרֵדִים מְאוּמָה מִפְּנֵי הַמִּתְקוֹמֲמִים אֲשֶׁר זֹאת לָהֶם אוֹת לְאָבְדָם וְלָכֶם לִישׁוּעַתְכֶם וְגַם־זֹאת מֵאֵת הָאֱלֹהִים׃",
  "29": "כִּי־לָכֶם נִתַּן לְהִתְעַנּוֹת בְּעַד הַמָּשִׁיחַ וְלֹא־לְהַאֲמִין בּוֹ בִּלְבָד׃",
  "30": "כִּי גַם־לָכֶם הַמִּלְחָמָה אֲשֶׁר רְאִיתֶם בִּי וַאֲשֶׁר עַתָּה שֹׁמְעִים אַתֶּם עָלָי׃"
}