{"1": "<pb/>\"El primer día del séptimo mes tendréis asamblea santa; no haréis ningún trabajo. Será para vosotros éste el día de las aclamaciones.", "2": "Presentaréis al Señor un holocausto de olor agradable: un novillo, un carnero y siete corderos de un año, sin defecto,", "3": "y una ofrenda de flor de harina amasada con aceite: trece kilos y medio por novillo, nueve kilos por carnero", "4": "y cuatro kilos y medio por cordero.", "5": "Ofreceréis también un macho cabrío en sacrificio por el pecado para hacer sobre vosotros el rito de absolución.", "6": "Todo esto, además del holocausto diario, con sus correspondientes ofrendas de pan y de vino, según lo prescrito. Es una ofrenda de olor agradable quemada en honor del Señor.", "7": "El diez del mismo séptimo mes tendréis asamblea santa; ayunaréis y no haréis ningún trabajo.", "8": "Ofreceréis un holocausto de olor agradable al Señor: un novillo, un carnero y siete corderos de un año, sin defecto,", "9": "y la correspondiente ofrenda de flor de harina amasada con aceite: trece kilos y medio por novillo, nueve kilos por carnero", "10": "y cuatro kilos y medio por cordero;", "11": "y un macho cabrío en sacrificio por el pecado. Todo esto, además del sacrificio por el pecado del día del perdón y del holocausto diario, con sus correspondientes ofrendas de pan y de vino.", "12": "El día quince del séptimo mes tendréis asamblea santa y no haréis en él ningún trabajo. Celebraréis fiesta en honor del Señor durante siete días.", "13": "Ofreceréis en holocausto de olor agradable al Señor catorce corderos de un año, sin defecto,", "14": "y la correspondiente ofrenda de flor de harina amasada con aceite: trece kilos y medio por novillo, nueve kilos por carnero", "15": "y cuatro kilos y medio por cordero.", "16": "Y un macho cabrío en sacrificio por el pecado; todo esto, además del holocausto diario, con sus correspondientes ofrendas de pan y de vino.", "17": "El segundo día ofreceréis doce novillos, dos carneros y catorce corderos de un año, sin defecto,", "18": "con las ofrendas correspondientes de pan y de vino, según el número de novillos, carneros y corderos;", "19": "y un macho cabrío por el pecado, además del holocausto diario, con sus correspondientes ofrendas de pan y de vino.", "20": "El tercer día ofreceréis once novillos, dos carneros y catorce corderos de un año, sin defecto,", "21": "con las ofrendas correspondientes de pan y de vino, según el número de novillos, carneros y corderos;", "22": "y un macho cabrío para el sacrificio por el pecado, además del holocausto diario, con sus correspondientes ofrendas de pan y de vino.", "23": "El cuarto día ofreceréis diez novillos, dos carneros y catorce corderos de un año, sin defecto,", "24": "con las correspondientes ofrendas de pan y vino, según el número de novillos, carneros y corderos;", "25": "y un macho cabrío para el sacrificio por el pecado, además del holocausto diario, con sus correspondientes ofrendas de pan y de vino.", "26": "El quinto día ofreceréis nueve novillos, dos carneros y catorce corderos de un año, sin defecto,", "27": "con las correspondientes ofrendas de pan y de vino, según el número de novillos, carneros y corderos;", "28": "y un macho cabrío para el sacrificio por el pecado, además del holocausto diario, con sus correspondientes ofrendas de pan y de vino.", "29": "El sexto día ofreceréis ocho novillos, dos carneros y catorce corderos de un año, sin defecto,", "30": "con las correspondientes ofrendas de pan y de vino, según el número de novillos, carneros y corderos;", "31": "y un macho cabrío para el sacrificio por el pecado, además del holocausto diario, con sus correspondientes ofrendas de pan y de vino.", "32": "El séptimo día ofreceréis siete novillos, dos carneros y catorce corderos de un año, sin defecto,", "33": "con las correspondientes ofrendas de pan y de vino, según el número de novillos, carneros y corderos;", "34": "y un macho cabrío para el sacrificio por el pecado, además del holocausto diario, con sus correspondientes ofrendas de pan y de vino.", "35": "El día octavo tendréis consejo, y no haréis en él ningún trabajo.", "36": "Ofreceréis en holocausto de olor agradable al Señor un novillo, un carnero y siete corderos de un año, sin defecto,", "37": "con las correspondientes ofrendas de pan y de vino, según el número de novillos, carneros y corderos;", "38": "y un macho cabrío en sacrificio por el pecado, además del holocausto diario, con sus correspondientes ofrendas de pan y de vino.", "39": "Esto es lo que ofreceréis al Señor en vuestras fiestas, además de vuestras ofrendas votivas o espontáneas, de vuestros holocaustos, ofrendas de pan y de vino y sacrificios de reconciliación\"."}