{"1": "<pb/>Después del azote, el Señor dijo a Moisés y al sacerdote Eleazar, hijo de Aarón:", "2": "\"Haced el censo de toda la comunidad de los israelitas, por familias, de veinte años para arriba, aptos para la guerra\".", "3": "Moisés y el sacerdote Eleazar les hablaron en los Llanos de Moab, cerca del Jordán, a la altura de Jericó, diciendo:", "4": "\"Hagamos el censo de los hombres de veinte años para arriba\", tal como el Señor había ordenado a Moisés. Éstos eran los israelitas que salieron de Egipto:", "5": "Rubén, primogénito de Israel. Hijos de Rubén: de Henoc, el clan henoquita; de Falú, el clan faluita;", "6": "de Jesrón, el clan jesronita; de Carmí, el clan carmita.", "7": "Éstos eran los clanes rubenitas. Se registraron 43.730.", "8": "Hijos de Falú: Eliab.", "9": "Hijos de Eliab: Nemuel, Datán y Abirán. Datán y Abirán fueron hombres distinguidos de la comunidad, que se sublevaron contra Moisés y Aarón; eran del partido de Coré cuando éste se levantó contra el Señor,", "10": "cuando la tierra abrió sus fauces y se los tragó con Coré; perecieron al mismo tiempo sus secuaces, cuando el fuego devoró a los 250 hombres, para que sirviesen de escarmiento.", "11": "Los hijos de Coré no murieron.", "12": "Hijos de Simeón por clanes: de Nemuel, el clan nemuelita; de Yamín, el clan yaminita; de Yaquín, el clan yaquinita;", "13": "de Zéraj, el clan zerajita; de Saúl, el clan saulita.", "14": "Tales eran los clanes simeonitas. Se registraron 22.200.", "15": "Hijos de Gad, por clanes: de Safón, el clan safonita; de Jaguí, el clan jaguita; de Suní, el clan sunita;", "16": "de Ozní, el clan oznita; de Erí, el clan erita;", "17": "de Arod, el clan arodita; de Arelí, el clan arelita.", "18": "Tales eran los clanes de los hijos de Gad. Se registraron 40.500.", "19": "Hijos de Judá: Er y Onán, que murieron en la tierra de Canaán.", "20": "Hijos de Judá, por clanes: de Selá, el clan selaíta; de Fares, el clan faresita; de Zéraj, el clan zerajita.", "21": "Los hijos de Fares fueron: de Jesrón, el clan jesronita; de Jamul, el clan jamulita.", "22": "Tales eran los clanes de Judá. Se registraron 76.500.", "23": "Hijos de Isacar, por clanes: de Tolá, el clan tolaíta; de Puvá, el clan puvaíta;", "24": "de Yasub, el clan yasubita; de Simrón, el clan simronita.", "25": "Tales eran los clanes de Isacar. Se registraron 64.300.", "26": "Hijos de Zabulón, por clanes: de Séred, el clan seredita; de Elón, el clan elonita; de Yajleel, el clan yajleelita.", "27": "Tales eran los clanes de Zabulón. Se registraron 60.500.", "28": "Hijos de José, por clanes: Manasés y Efraín.", "29": "Hijos de Manasés: de Maquir, el clan maquirita; Maquir engendró a Galaad; de Galaad, el clan galaadita.", "30": "Éstos son los hijos de Galaad: de Yéser, el clan yeserita; de Jélec, el clan jelequita;", "31": "de Asriel, el clan asrielita; de Siquén, el clan siquenita;", "32": "de Semidá, el clan semidita; de Jéfer, el clan jeferita;", "33": "Selofjad, hijo de Jéfer, no tuvo hijos, sino hijas; éstos son sus nombres: Majlá, Noá, Joglá, Milcá y Tirsá.", "34": "Tales eran los clanes de Manasés. Se registraron 52.700.", "35": "Hijos de Efraín, por clanes: de Sutálaj, el clan sutalajita; de Béquer, el clan bequerita; de Taján, el clan tajanita.", "36": "Hijos de Sutálaj: de Erán, el clan eranita.", "37": "Tales eran los clanes de Efraín. Se registraron 32.500. Tales eran los hijos de José, por clanes.", "38": "Hijos de Benjamín, por clanes: de Bela, el clan belaíta; de Asbel, el clan asbelita; de Ajirán, el clan ajiranita;", "39": "de Sufán, el clan sufanita; de Jufán, el clan jufanita.", "40": "Hijos de Bela fueron Ard y Naamán: de Ard, el clan ardita; de Naamán, el clan naamanita.", "41": "Tales eran los clanes de Benjamín. Se registraron 45.600.", "42": "Hijos de Dan, por clanes: de Suján, el clan sujanita. Tales eran los clanes de Dan.", "43": "De los clanes sujanitas se registraron 64.400.", "44": "Hijos de Aser, por clanes: de Yimná, el clan yimnaíta; de Yisví, el clan yisvita; de Beriá, el clan beriaíta.", "45": "Hijos de Beriá: de Jéber, el clan jeberita; de Malquiel, el clan malquielita.", "46": "La hija de Aser se llamaba Sáraj.", "47": "Tales eran los clanes de Aser. Se registraron 53.400.", "48": "Hijos de Neftalí, por clanes: de Yajseel, el clan yajseelita; de Guní, el clan gunita;", "49": "de Yéser, el clan yeserita; de Silén, el clan silenita.", "50": "Tales eran los clanes de Neftalí. Se registraron 45.400.", "51": "El número total de los israelitas registrados fue 601.730.", "52": "<pb/>El Señor dijo a Moisés:", "53": "\"Entre éstos se distribuirá la tierra como herencia, según el número de los inscritos.", "54": "A los más numerosos les darás una porción mayor; a los menos numerosos, una parte más pequeña: a cada uno, su herencia según el número de hombres.", "55": "Sin embargo, la partición de la tierra se hará por suertes. Se hará la repartición según los nombres de las tribus patriarcales;", "56": "la herencia de cada tribu se repartirá por suertes, teniendo en cuenta el número mayor y menor.", "57": "<pb/>Clanes de los levitas registrados: de Guersón, el clan guersonita; de Quehat, el clan quehatita; de Merarí, el clan merarita.", "58": "Clanes levitas: el clan libnita, el hebronita, el majlita, el musita, el coreíta. Quehat engendró a Amrán.", "59": "Amrán se casó con Yoquébed, hija de Leví, nacida en Egipto, de la que tuvo tres hijos: Aarón, Moisés y María.", "60": "Aarón engendró a Nadab, Abihú, Eleazar e Itamar.", "61": "Nadab y Abihú murieron cuando ofrecían ante el Señor un fuego profano.", "62": "Todos los varones registrados mayores de un mes fueron 23.000. No habían sido registrados entre los israelitas, pues no habían recibido herencia con ellos.", "63": "<pb/>Éste es el censo de los israelitas que hicieron Moisés y el sacerdote Eleazar, en los Llanos de Moab, cerca del Jordán, a la altura de Jericó.", "64": "Ninguno de éstos era el censo que hicieron Moisés y Aarón en el desierto del Sinaí,", "65": "pues el Señor había dicho: \"Éstos morirán en el desierto y no quedará ninguno, excepto Caleb, hijo de Jefoné, y Josué, hijo de Nun\"."}