{"1": "<pb/>El Señor dijo a Moisés y Aarón:", "2": "\"Los israelitas acamparán cada uno junto a su bandera, bajo las enseñas de sus familias, alrededor de la tienda de la reunión, a cierta distancia.", "3": "Al este, los que están agrupados bajo la bandera de Judá. Su jefe será Nasón, hijo de Aminadab;", "4": "su ejército cuenta con 74.600 hombres según el censo.", "5": "Cerca de Judá acamparán: la tribu de Isacar. Su jefe será Natanael, hijo de Suar;", "6": "su ejército cuenta con 54.400 hombres según el censo.", "7": "La tribu de Zabulón. Su jefe será Eliab, hijo de Jelón;", "8": "su ejército cuenta con 57.400 hombres según el censo.", "9": "El total del campamento de Judá, dividido por escuadras, es de 186.400 hombres. Serán los primeros que se pongan en marcha.", "10": "Al sur acamparán los que están agrupados bajo la bandera de Rubén. El jefe de los hijos de Rubén será Elisur, hijo de Sedeur;", "11": "su ejército cuenta con 46.500 hombres según el censo.", "12": "Cerca de Rubén acamparán: la tribu de Simeón. Su jefe será Selumiel, hijo de Surisaday;", "13": "su ejército cuenta con 59.300 hombres según el censo.", "14": "La tribu de Gad. Su jefe será Eliasaf, hijo de Deuel;", "15": "su ejército cuenta con 45.650 hombres según el censo.", "16": "El total del campamento de Rubén, dividido por escuadras, es de 151.450 hombres. Se pondrán en marcha los segundos.", "17": "Entonces partirá la tienda de la reunión, ya que el campo de los levitas se encuentra en medio de los demás campamentos. Seguirán en la marcha el orden de acampamiento, cada uno bajo su bandera.", "18": "Al oeste acamparán los que están agrupados bajo la bandera de Efraín. El jefe de los hijos de Efraín será Elisamá, hijo de Amihud;", "19": "su ejército cuenta con 40.500 hombres según el censo.", "20": "Cerca de Efraín acamparán: la tribu de Manasés. Su jefe será Gamaliel, hijo de Pedasur;", "21": "su ejército cuenta con 32.200 hombres según el censo.", "22": "La tribu de Benjamín. Su jefe será Abidán, hijo de Gedeoní,", "23": "y su ejército cuenta con 35.400 hombres según el censo.", "24": "El total del campamento de Efraín, dividido por escuadras, es de 108.100 hombres. Se pondrán en marcha los terceros.", "25": "Al norte acamparán los que están agrupados bajo la bandera de Dan. Su jefe será Ajiezer, hijo de Amisaday;", "26": "su ejército cuenta con 62.700 hombres según el censo.", "27": "Cerca de Dan acamparán: la tribu de Aser. Su jefe será Pagiel, hijo de Ocrán;", "28": "su ejército cuenta con 41.500 hombres según el censo.", "29": "La tribu de Neftalí. Su jefe será Ajirá, hijo de Enán;", "30": "su ejército cuenta con 53.400 hombres según el censo.", "31": "El total del campamento de Dan es de 157.600 hombres. Se pondrán en marcha los últimos tras sus banderas.", "32": "Éste es el censo de los israelitas por familias. El total de todos los hombres registrados, repartidos en varios campamentos, según sus cuerpos de ejército, fue de 603.550.", "33": "Tal como el Señor había ordenado a Moisés, los levitas no fueron contados en el censo con los demás.", "34": "Los israelitas hicieron todo exactamente como el Señor había ordenado a Moisés. Acampaban por banderas y se ponían en marcha por clanes y familias."}