{"1": "<pb/>El rey de Arad, cananeo, que habitaba en el Negueb, al enterarse de que Israel venía por el camino de Atarín, lo atacó e hizo algunos prisioneros.", "2": "Israel hizo este voto al Señor: \"Si entregas a este pueblo en mis manos, yo destruiré por completo sus ciudades\".", "3": "El Señor los atendió, y entregó a los cananeos en manos de Israel, que los destruyó a ellos y sus ciudades. Por lo cual fue llamado aquel lugar Jormá.", "4": "<pb/>Partieron de Hor de la Montaña camino del mar Rojo, para rodear la tierra de Edón. En el camino empezó a impacientarse el pueblo,", "5": "que murmuraba contra el Señor y Moisés, diciendo: \"¿Por qué nos sacasteis de Egipto, para hacernos morir en el desierto? No hay pan ni agua, y estamos ya hartos de esta comida miserable\".", "6": "El Señor envió entonces contra el pueblo serpientes venenosas, que los mordían y hacían morir a muchos israelitas.", "7": "El pueblo fue a decir a Moisés: \"Hemos pecado murmurando contra el Señor y contra ti. Pide al Señor que aleje de nosotros las serpientes\". Moisés intercedió por el pueblo.", "8": "El Señor dijo a Moisés: \"Hazte una serpiente de bronce, ponla sobre un asta; los que hayan sido mordidos, al mirarla, sanarán\".", "9": "Moisés hizo una serpiente de bronce y la puso sobre un asta; cuando alguno era mordido por una serpiente, miraba a la serpiente de bronce y quedaba curado.", "10": "<pb/>Los israelitas partieron y acamparon en Obot.", "11": "Partieron de Obot y acamparon en Iyyé Haabarín, en el desierto al este de Moab.", "12": "De allí fueron a acampar en el valle de Zared, y", "13": "de allí fueron al otro lado del Arnón... Este río salía, en el desierto, de los confines de los amorreos, y servía de frontera entre Moab y los amorreos.", "14": "Por eso se dice en el Libro de las guerras del Señor: \"... Vaheb en Sufá y el valle del Arnón,", "15": "y la pendiente de los valles que se inclinan hacia la ciudad de Ar y se apoya en la frontera de Moab\".", "16": "De allí fueron a Beer. Éste es el pozo del que el Señor había dicho a Moisés: \"Reúne al pueblo, y yo le daré agua\".", "17": "Entonces cantó Israel este canto: \"Sube, pozo, ¡Cantadle!", "18": "Pozo cavado por los príncipes, abierto por los nobles del pueblo, con el cetro, con sus bastones\". De Beer fueron a Mataná;", "19": "de Mataná a Najaliel, de Najaliel a Bamot,", "20": "de Bamot al valle que se abre en la meseta de Moab hacia la cima del Pisga, que confina con el desierto y lo domina.", "21": "<pb/>Israel envió mensajeros a decir a Sijón, rey de los amorreos:", "22": "\"Yo quiero cruzar tu tierra. No iremos ni por los campos ni por las viñas, ni beberemos el agua de los pozos. Seguiremos el camino real hasta que hayamos salido de tus fronteras\".", "23": "Pero no dejó a Israel cruzar su territorio. Reunió a todo su pueblo, salió al encuentro de Israel en el desierto, alcanzándolo en Yahás, donde le dio batalla.", "24": "Israel lo derrotó al filo de la espada, y conquistó su territorio desde el Arnón hasta el Yaboc, hasta los amonitas, pues Yahás estaba en la frontera de los amonitas.", "25": "Israel se apoderó de todas estas ciudades de los amorreos, Jesbón y todas las ciudades de su jurisdicción,", "26": "pues Jesbón era la residencia de Sijón, rey de los amorreos. Éste había hecho anteriormente la guerra al rey de Moab y le había arrebatado todo el territorio hasta el Arnón.", "27": "Por eso dicen los trovadores: \"Id a Jesbón; reedificad y fortificad la capital de Sijón;", "28": "ha salido un fuego de Jesbón y una llama de la ciudad de Sijón: ha devorado a Ar de Moab, ha consumido las alturas del Arnón.", "29": "¡Ay de ti, Moab! ¡Estás perdido, pueblo de Camós! Ha abandonado sus hijos a la fuga, y sus hijas a la esclavitud, a manos de Sijón, rey de los amorreos.", "30": "Jesbón ha exterminado los niños hasta Dibón, las mujeres hasta Nófaj, los hombres hasta Mádaba\".", "31": "<pb/>Israel se estableció en la tierra de los amorreos.", "32": "Moisés mandó a explorar a Yazer, la tomaron junto con las ciudades de su jurisdicción y expulsaron a los amorreos que habitaban allí.", "33": "Cambiaron de dirección, y subieron camino de Basán. Og, rey de Basán, les salió al encuentro con todo su pueblo y les presentó batalla en Edreí.", "34": "El Señor dijo a Moisés: \"No le temas, pues lo he entregado en tus manos, a él, a su pueblo y su territorio. Trátale como trataste a Sijón, rey de los amorreos, que habitaba en Jesbón\".", "35": "Le derrotaron a él, a sus hijos y a todo su pueblo sin dejar escapar a nadie, y se apoderaron de su territorio."}