{"1": "<pb/>El Señor dijo a Moisés:", "2": "\"Ordena a los israelitas: Presentadme a su debido tiempo mis ofrendas, mis alimentos, sacrificios quemados de olor agradable para mí.", "3": "Les dirás: Éstas son las ofrendas quemadas en honor del Señor. Diariamente, dos corderos de un año, sin defecto, como holocausto perpetuo.", "4": "Uno por la mañana y el otro por la tarde, entre dos luces, y", "5": "una ofrenda de cuatro kilos y medio de flor de harina, amasada con dos litros de aceite puro de oliva.", "6": "Es el holocausto perpetuo que se ofrecía ya en el monte Sinaí, ofrenda quemada de olor agradable en honor del Señor.", "7": "La ofrenda de vino será de dos litros por cada cordero. La ofrenda del vino la harás en el santuario en honor del Señor.", "8": "El segundo cordero lo ofrecerás entre dos luces; lo harás con las mismas ofrendas de pan y de vino de la mañana, como sacrificio quemado, de olor agradable, en honor del Señor\".", "9": "<pb/>\"El sábado, dos corderos de un año sin defecto, una ofrenda de nueve kilos de flor de harina amasada con aceite y su correspondiente ofrenda de vino.", "10": "Éste es el holocausto propio del sábado, con su correspondiente ofrenda de vino, además del holocausto diario\".", "11": "\"El primer día de cada mes ofreceréis como holocausto al Señor dos novillos, un carnero y siete corderos de un año, sin defecto;", "12": "y por cada novillo, una ofrenda de trece kilos y medio de flor de harina amasada con aceite; por el carnero, nueve kilos de flor de harina amasada con aceite,", "13": "y por cada uno de los corderos, cuatro kilos y medio de flor de harina amasada con aceite. Es holocausto de suave olor, ofrenda quemada en honor del Señor.", "14": "Las correspondientes ofrendas de vino serán de cuatro litros por novillo, de dos litros y medio por carnero y de dos litros por cordero. Éste es el holocausto para todos los meses del año.", "15": "Además del holocausto diario y su correspondiente ofrenda de vino, será ofrecido al Señor un macho cabrío en sacrificio por el pecado\".", "16": "<pb/>\"El día catorce del primer mes es la pascua del Señor,", "17": "y el día quince de este mes es día de fiesta. Durante siete días se comerá pan sin levadura.", "18": "El primer día habrá asamblea santa; no haréis ningún trabajo.", "19": "Ofreceréis al Señor en holocausto dos novillos, un carnero y siete corderos de un año, sin defecto,", "20": "y la ofrenda de flor de harina amasada con aceite: trece kilos y medio por novillo, nueve kilos y medio por carnero", "21": "y cuatro kilos y medio por cordero.", "22": "Ofreceréis también un macho cabrío en sacrificio por el pecado para hacer sobre vosotros el rito de absolución.", "23": "Ofreceréis todo esto, además del holocausto que se ofrece diariamente por la mañana.", "24": "Lo haréis diariamente durante siete días. Es un alimento, un sacrificio de olor agradable quemado en honor del Señor, además del holocausto diario y su correspondiente ofrenda de vino.", "25": "El séptimo día tendréis asamblea santa; no haréis ningún trabajo\".", "26": "\"El día de las primicias, cuando vayáis a presentar al Señor la ofrenda de los frutos nuevos en vuestra fiesta de las semanas, tendréis asamblea santa; no haréis ningún trabajo.", "27": "Presentaréis al Señor un holocausto de olor agradable, dos novillos, un carnero y siete corderos de un año,", "28": "y una ofrenda de flor de harina amasada con aceite: trece kilos y medio por novillo,", "29": "nueve kilos por carnero y cuatro kilos y medio por cordero.", "30": "Ofreceréis también un macho cabrío en sacrificio por el pecado para hacer sobre vosotros el rito de absolución.", "31": "Todo esto, además del holocausto diario y su correspondiente ofrenda de vino\"."}