{"1": "Sucedió que cuando fueron enterados Sanbalat y Tobías, y Gesem el árabe, y el resto de nuestros enemigos, de que yo había reconstruido el muro y que no había quedado en él brecha alguna (aunque hasta ese momento no habían colocado las hojas de las puertas),", "10": "En cuanto a mí, fui a casa de Semaías ben Delaía, hijo de Mehetabel, porque él estaba confinado, y él dijo: Reunámonos en la Casa de Dios, dentro del Santuario, y cerremos las puertas del Santuario, porque vienen a matarte. Sí, esta noche vienen a matarte.", "11": "Pero respondí: ¿Huir un hombre como yo? Además, ¿cómo podría un hombre como yo entrar en el Santuario y seguir viviendo? No entraré.", "12": "Y discerní que ’Elohim no lo había enviado, sino que hablaba aquella profecía contra mí porque Tobías y Sanbalat lo habían sobornado.", "13": "Porque él había sido sobornado para atemorizarme, a fin de que yo actuara de ese modo y pecara, y así tener motivo para difamarme.", "14": "¡Acuérdate Dios mío de Tobías y de Sanbalat, conforme a aquellas, sus palabras, y de la profetisa Noadías y demás profetas que querían atemorizarme!", "15": "Y el muro fue terminado el veinticinco de Elul, en el quincuagésimo segundo día.", "16": "Y cuando todos nuestros enemigos lo supieron, sucedió que todas las naciones vecinas tuvieron temor y se sintieron humilladas, porque reconocieron que este trabajo era obra de nuestro Dios.", "17": "En aquellos días los nobles de Judá multiplicaban sus cartas a Tobías, y las de Tobías llegaban a ellos.", "18": "Porque muchos en Judá se habían conjurado con él, pues era yerno de Secanías ben Ara, y su hijo Johanán había tomado por mujer a la hija de Mesulam ben Berequías.", "19": "Asimismo contaban sus bondades ante mí, y le referían mis palabras; y Tobías enviaba cartas para atemorizarme.", "2": "Sanbalat y Gesem mandaron a decirme: Ven y reunámonos en Kefirim, en el valle de Ono. Pero ellos pensaban hacerme daño.", "3": "Y les envié mensajeros diciendo: Yo hago una gran obra, y no puedo ir. ¿Por qué ha de cesar la obra dejándola yo para ir a vosotros?", "4": "E insistieron cuatro veces sobre este asunto, pero yo les respondí de la misma manera.", "5": "Entonces Sanbalat me envió a su criado con este asunto por quinta vez, con una carta abierta en la mano,", "6": "en la cual estaba escrito: Se rumorea entre las naciones vecinas, y Gasmu lo afirma, que tú y los judíos pensáis rebelaros, motivo por el cual reconstruyes el muro, con la mira, según esos rumores, de ser tú su rey.", "7": "Y que además designaste profetas para que te proclamen en Jerusalem, diciendo: ¡Hay rey en Judá! Y ahora, estas palabras serán oídas por el rey; por tanto, ven y convengamos juntos.", "8": "Entonces envié a decirle: No hay tal cosa como dices, sino que las inventas de tu propio corazón.", "9": "Porque ellos querían atemorizarnos, pensando que nuestras manos estarían debilitadas por la obra y que desistiríamos de ella. Pero ahora, ¡fortalece Tú mis manos!"}