{"1": "Cuando el muro quedó reconstruido y hube colocado las hojas de las puertas, se encargaron de sus funciones los porteros, los cantores y los levitas.", "10": "hijos de Ara: seiscientos cincuenta y dos;", "11": "hijos de Pahat-moab, de los hijos de Jesuá y Joab: dos mil ochocientos dieciocho;", "12": "hijos de Elam: mil doscientos cincuenta y cuatro;", "13": "hijos de Zatu: ochocientos cuarenta y cinco;", "14": "hijos de Zacay: setecientos sesenta;", "15": "hijos de Binúi: seiscientos cuarenta y ocho;", "16": "hijos de Bebay: seiscientos veintiocho;", "17": "hijos de Azgad: dos mil trescientos veintidós;", "18": "hijos de Adonicam: seiscientos sesenta y siete;", "19": "hijos de Bigvay: dos mil sesenta y siete;", "2": "Entonces puse al frente de Jerusalem a mi hermano Hanani, y a Hananías, jefe de la ciudadela, pues era un hombre leal y temía a Ha-’Elohim más que muchos.", "20": "hijos de Adín: seiscientos cincuenta y cinco;", "21": "hijos de Ater, de Ezequías: noventa y ocho;", "22": "hijos de Hasum: trescientos veintiocho;", "23": "hijos de Bezay: trescientos veinticuatro;", "24": "hijos de Harif: ciento doce;", "25": "hijos de Gabaón: noventa y cinco;", "26": "personas de Bet-léhem y de Netofa: ciento ochenta y ocho;", "27": "personas de Anatot: ciento veintiocho;", "28": "personas de Bet-azmavet: cuarenta y dos;", "29": "personas de Quiriat-jearim, Cafira y Beerot: setecientos cuarenta y tres;", "3": "Les dije: Las puertas de Jerusalem no serán abiertas hasta que caliente el sol. Aunque los porteros estén presentes, las puertas permanecerán cerradas y atrancadas; y sean apostados vigías de entre los habitantes de Jerusalem, cada cual en su vigilia, y cada uno frente a su propia casa.", "30": "personas de Ramá y de Geba: seiscientos veintiuna;", "31": "personas de Micmás: ciento veintidós;", "32": "personas de Bet-’El y de Hai: ciento veintitrés;", "33": "personas del otro Nebo: cincuenta y dos;", "34": "hijos del otro Elam: mil doscientos cincuenta y cuatro;", "35": "hijos de Harim: trescientos veinte;", "36": "hijos de Jericó: trescientos cuarenta y cinco;", "37": "hijos de Lod, Hadid, y Ono: setecientos veintiuno;", "38": "hijos de Senaa: tres mil novecientos treinta.", "39": "Los sacerdotes: hijos de Jedaía, de la casa de Jesuá: novecientos setenta y tres;", "4": "Porque la ciudad era espaciosa y grande, pero la gente que allí moraba era poca, y las casas aún no estaban reconstruidas.", "40": "hijos de Imer: mil cincuenta y dos;", "41": "hijos de Pasur: mil doscientos cuarenta y siete;", "42": "hijos de Harim: mil diecisiete.", "43": "Los levitas, hijos de Jesuá, de Cadmiel, de los hijos de Hodavías: setenta y cuatro.", "44": "Los cantores, hijos de Asaf: ciento cuarenta y ocho.", "45": "Los porteros, hijos de Salum, hijos de Ater, hijos de Talmón, hijos de Acub, hijos de Hatita, hijos de Sobay: ciento treinta y ocho.", "46": "Los netineos, hijos de Ziha, hijos de Hasufa, hijos de Tabaot,", "47": "hijos de Queros, hijos de Siaha, hijos de Padón,", "48": "hijos de Lebana, hijos de Hagaba, hijos de Salmai,", "49": "hijos de Hanán, hijos de Gidel, hijos de Gahar,", "5": "Y mi Dios puso en mi corazón reunir a los nobles, a los prefectos y al pueblo, para que pudieran ser reconocidos por genealogía, pues yo había encontrado el libro de la genealogía de los que habían subido primero, donde hallé escrito:", "50": "hijos de Reaía, hijos de Rezín, hijos de Necoda,", "51": "hijos de Gazam, hijos de Uza, hijos de Paseah,", "52": "hijos de Besai, hijos de Mehunim, hijos de Nefisesim,", "53": "hijos de Bacbuc, hijos de Hacufa, hijos de Harhur,", "54": "hijos de Bazlut, hijos de Mehída, hijos de Harsa,", "55": "hijos de Barcos, hijos de Sísara, hijos de Tema,", "56": "hijos de Nezía, hijos de Hatifa,", "57": "hijos de los siervos de Salomón, hijos de Sotay, hijos de Soferet, hijos de Perida,", "58": "hijos de Jaala, hijos de Darcón, hijos de Gidel,", "59": "hijos de Sefatías, hijos de Hatil, hijos de Poqueret-hazebaim, hijos de Amón:", "6": "Estos son hijos de la provincia que subieron del cautiverio de los que habían sido deportados, a quienes Nabucodonosor rey de Babilonia se había llevado, y que retornaron a Jerusalem y a Judá, cada uno a su ciudad,", "60": "Todos los netineos y los hijos de los siervos de Salomón eran trescientos noventa y dos.", "61": "Y éstos son los que subieron de Telmela, Telharsa, Querub, Adón e Imer, y no pudieron indicar sus casas paternas, ni su linaje, ni si eran de Israel o no:", "62": "Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda: seiscientos cuarenta y dos.", "63": "Y de los sacerdotes: los hijos de Habaía, los hijos de Cos, los hijos de Barzilay, el cual tomó mujer de las hijas de Barzilay galaadita, con cuyo nombre fue llamado.", "64": "Éstos buscaron su registro genealógico pero no fue hallado, por lo cual fueron excluidos del sacerdocio por impuros.", "65": "Y les dijo el gobernador que no comieran de las cosas santas hasta que se levantara sacerdote con Urim y Tumim.", "66": "Reunida toda congregación era de cuarenta y dos mil trescientos sesenta,", "67": "aparte de sus siervos y sus criadas, que eran siete mil trescientos treinta y siete; y entre ellos había doscientos cuarenta y cinco cantores y cantoras.", "68": "Sus camellos eran cuatrocientos treinta y cinco, y sus asnos seis mil setecientos veinte.", "69": "Y algunos de cabezas de las casas paternas aportaron para la obra: El gobernador dio al tesoro mil dracmas de oro, cincuenta tazones y quinientas treinta túnicas sacerdotales.", "7": "los cuales vinieron con Zorobabel, Jesuá, Nehemías, Azarías, Raamías, Nahamani, Mardoqueo, Bilsán, Misperet, Bigvay, Nehum, Baana. El número de los varones del pueblo de Israel fue:", "70": "Y algunos cabezas de las casas paternas ofrendaron para el tesoro de la obra veinte mil dracmas de oro y dos mil doscientas libras de plata.", "71": "Y lo que dio el resto del pueblo fue veinte mil dracmas de oro, dos mil libras de plata, y sesenta y siete túnicas sacerdotales.", "72": "Y los sacerdotes y levitas, y los porteros y cantores, y algunos del pueblo, y los netineos, y todo Israel habitaron nuevamente en sus ciudades. Y cuando llegó el mes séptimo, los hijos de Israel estaban en sus ciudades.", "73": "", "8": "Hijos de Paros: dos mil ciento setenta y dos;", "9": "hijos de Sefatías: trescientos setenta y dos;"}