{
  "1": "Así como hubo falsos profetas entre el pueblo de Israel, así también habrá falsos maestros entre vosotros, que enseñarán con disimulo sus dañinas ideas negando de ese modo al propio Señor que los redimió. Eso les atraerá una rápida condenación.",
  "2": "Muchos los seguirán en su vida viciosa, y por culpa de ellos se hablará mal del camino de la verdad.",
  "3": "En su ambición de dinero os explotarán con falsas enseñanzas; pero la condenación los espera sin remedio, pues desde hace mucho tiempo están sentenciados.",
  "4": "Dios no perdonó a los ángeles que pecaron, sino que los arrojó al infierno y los dejó en tinieblas, encadenados y guardados para el juicio.",
  "5": "Ni tampoco perdonó Dios al mundo antiguo, sino que mandó el diluvio sobre aquellos hombres malos; salvó solamente a Noé, que predicó una vida de rectitud, y a otras siete personas.",
  "6": "Dios también condenó a destrucción a las ciudades de Sodoma y Gomorra, quemándolas hasta dejarlas convertidas en cenizas, para que sirvieran de advertencia a la gente malvada que habría de venir después.",
  "7": "Pero libró a Lot, hombre justo a quien afligía la vida viciosa de aquellos malvados.",
  "8": "Este hombre justo que vivía entre ellos, sufría en su buen corazón a causa de las maldades que día tras día tenía que ver y oir.",
  "9": "El Señor sabe librar de la prueba a quienes viven entregados a él, y sabe tener a los malos bajo castigo para el día del juicio.",
  "10": "Dios castigará sobre todo a los que siguen deseos impuros y desprecian la autoridad del Señor. Son tercos y atrevidos, y no tienen miedo de insultar a los poderes superiores;",
  "11": "en cambio, los ángeles, que tienen más fuerza y autoridad, no se atreven a condenar con insultos a esos poderes en presencia de Dios.",
  "12": "Esos hombres son como los animales: no tienen entendimiento, viven solo por instinto, y nacen para que los atrapen y los maten. Hablan mal de cosas que no entienden, pero morirán de la misma manera que los animales,",
  "13": "sufriendo por lo que han hecho sufrir a otros. Se tienen por felices divirtiéndose con los placeres del momento. ¡Son una vergüenza y un escándalo cuando os acompañan en vuestras fiestas, divirtiéndose en sus placeres engañosos!",
  "14": "No pueden ver a una mujer sin desearla; no se cansan de pecar. Seducen a las almas débiles; son expertos en la avaricia; son gente maldita.",
  "15": "Andan perdidos, porque se han desviado del camino recto. Siguen el ejemplo del profeta Balaam, hijo de Bosor, que quiso ganar dinero haciendo el mal",
  "16": "y fue reprendido por su pecado: una asna muda le habló con voz humana y no le dejó seguir con su locura.",
  "17": "Esos maestros son como pozos sin agua, como nubes llevadas por el viento; están condenados a pasar la eternidad en la más negra oscuridad.",
  "18": "Dicen cosas altisonantes y vacías, y con vicios y deseos humanos seducen a quienes a duras penas logran escapar de los que viven en el error.",
  "19": "Les prometen libertad, siendo ellos mismos esclavos de la corrupción, porque todo hombre es esclavo de aquello que le ha dominado.",
  "20": "Pues los que han conocido al Señor y Salvador Jesucristo, y han escapado así de las impurezas del mundo, si otra vez se dejan enredar y dominar por ellas, quedan peor que antes.",
  "21": "Más les habría valido no conocer el camino recto que, después de haberlo conocido, apartarse del santo mandamiento que les fue dado.",
  "22": "En ellos se ha cumplido la verdad de aquel dicho: “El perro vuelve a su vómito”, y de este otro: “La puerca recién bañada vuelve a revolcarse en el lodo.”"
}