{
  "1": "Ri Judas patanil re ri Jesucristo, xuqujeꞌ rachalal ri Jacobo, chike ri e sikꞌital apanoq xuqujeꞌ e loqꞌ pa Dios Tataxel e yaktal pa Jesucristo:",
  "2": "Toqꞌobꞌsabꞌal wach, jaꞌmaril xuqujeꞌ loqꞌanik chuya ri Dios chiꞌwe.",
  "3": "Loqꞌalaj taq wachalal, sibꞌalaj urayim na kꞌuꞌx kintzꞌibꞌaj chiꞌwe chirij ri koltajem ri xyaꞌtaj chaqe. Kawaj kꞌut chi kikoj ichuqꞌabꞌ chujeqebꞌaxik ri ikojobꞌal ri xya chike konojel ri e Tyoxalaj taq winaq.",
  "4": "Jeriꞌ rumal cher e kꞌi winaq xoꞌk chiꞌxoꞌl, we winaq riꞌ ojer qꞌattal chi loq tzij pa kiwiꞌ rumal cher e rech chi wi ri kꞌax. Itzel taq winaq kakibꞌij chi utz kemakun pa ri utoqꞌobꞌ ri Dios xuqujeꞌ kakawoj ri xa jun kwinel laj Ajawxel Jesucristo.",
  "5": "Pune iwetaꞌm chik ronojel waꞌ we jastaq riꞌ, kawaj kinnaꞌtaj chiꞌwe chi ri Ajawxel are xeꞌresaj loq ri utinimit pa Egipto, xukꞌis kan pa kiwiꞌ ri man xekojon ta che.",
  "6": "Xuqujeꞌ ri angelibꞌ ri man xkibꞌan ta ri xbꞌix chike xane xkitzaq kanoq ri kachoch ri yaꞌtal rumal ri Dios, e tzꞌapital pa ri qꞌequꞌmal kamik xaq kayeꞌm ri nimalaj qꞌij are kaqꞌat tzij pa kiwiꞌ.",
  "7": "Jewaꞌ xuqujeꞌ xkꞌulmataj kukꞌ ri tinimit Sodoma xuqujeꞌ ri tinimit Gomorra xuqujeꞌ ri tinimit ri e kꞌo chikinaqaj jeriꞌ rumal cher xemakunik xkibꞌan mak kukꞌ taq achyabꞌ xuqujeꞌ kukꞌ ixoqibꞌ, xuqujeꞌ xkibꞌan ri man taqal ta ubꞌanik rumal riꞌ ri Dios xutaq loq qꞌaqꞌ pa kiwiꞌ ri man kꞌo ta ukꞌisik.",
  "8": "Pune jeriꞌ we achyabꞌ riꞌ e bꞌanal taq achikꞌ, kakibꞌan mak rukꞌ ri kityoꞌjal, keꞌketzelaj ri qꞌatal taq tzij xuqujeꞌ kakibꞌij ri awas ubꞌixik chike ri kwinem rech chikajil.",
  "9": "Ri kinimal ri angelibꞌ Miguel man ne xubꞌij ta jun itzel tzij che ri itzel are xechꞌoꞌjin puꞌwiꞌ ri utyoꞌjal ri Moisés, man xuqꞌat ta tzij puꞌwiꞌ rukꞌ kꞌaxal xane xwi xubꞌij che: “¡Are ri Ajawxel Dios chatyajowoq!”",
  "10": "Are kꞌu we winaq riꞌ, kakibꞌij ri awas ubꞌixik che ronojel ri man kakichꞌobꞌ taj. Jer e kꞌo ri awajibꞌ kakibꞌan ri kubꞌij ri kichomabꞌal chike, rumal waꞌ kakꞌis na tzij pa kiwiꞌ.",
  "11": "¡Kꞌax kech rumal cher xkitereneꞌj ri ubꞌe ri Caín! Xkibꞌan kech jetaq ri xubꞌan ri Balaam xkikꞌam pwaq tojbꞌal rech ubꞌanik ri etzelal, man xeniman taj jetaq ri xubꞌan ri Coré.",
  "12": "We winaq riꞌ e chꞌuluj ri kekꞌojiꞌ pa ri iriqoj ibꞌ, man kakimochꞌ ta kibꞌ xaq aꞌreꞌ kakiyuqꞌuj kibꞌ, jer e kꞌo ri sutzꞌ ri man kꞌo ta jabꞌ chupam e kꞌamtal bꞌik rumal ri kyaqiqꞌ kepaqiꞌk kexuliꞌk. Jer e kꞌo ri cheꞌ ri man kawachin taj, kebꞌ mul e kaminaq, kejunumataj rukꞌ ri cheꞌ ri man tikil ta chi ri ukꞌaꞌmal pa ri ulew.",
  "13": "Kejunumataj rukꞌ ri jaꞌ re ri plo man kakꞌix taj karesaj loq ri uwusuw ri ukꞌixibꞌal. Jer e kꞌo ri chꞌumil ri man ketaꞌm taj jaw kebꞌe wi, we winaq riꞌ e yaktalik rech kekꞌyaq bꞌik pa ri nimalaj qꞌequꞌmal.",
  "14": "Are waꞌ ri xutzijoj loq ri Enoc, wuqubꞌ qꞌalajisal tzij xchapleꞌtaj loq rajilaxik rukꞌ ri Adán, xubꞌij: “Chiwilampeꞌ, ri Ajawxel kape na e rachiꞌl sibꞌalaj e kꞌi u angelibꞌ.",
  "15": "Rech kuluqꞌata tzij pa kiwiꞌ konojel ri winaq ri itzel taq winaq, xuqujeꞌ che ronojel ri itzel taq chak ri kibꞌanom xuqujeꞌ ri kibꞌim kꞌaxa taq tzij che.”",
  "16": "We winaq riꞌ kakibꞌij itzel taq tzij pa kanimaꞌ, are kakitereneꞌj ri itzel taq kirayinik, nimal chike, keꞌkitaqchiꞌj nikꞌaj chik chubꞌanik mak rech kakikꞌamawaꞌj ri kakaj.",
  "17": "Ri ix kꞌut loqꞌalaj taq wachalal, naꞌtaj chiꞌwe ri tzij ri xkitzijoj loq ri e taqoꞌn rech ri Ajawxel Jesucristo,",
  "18": "xkibꞌij: “Pa taq ri kꞌisbꞌal taq qꞌij kepe na winaq ri xaq aꞌj yoqꞌolobꞌ, ri are kakitereneꞌj na ri itzel taq kirayinik.”",
  "19": "Are waꞌ ri kekojow chꞌoꞌj chikixoꞌl ri alaxik rech keꞌkiqꞌat bꞌik, xuqujeꞌ are kakibꞌan ri urayibꞌal kikꞌuꞌx, rumal cher man kꞌo ta ri Uxlabꞌixel pa kanimaꞌ.",
  "22": "Chitoqꞌobꞌisaj kiwach ri winaq ri kubꞌan kebꞌ kikꞌuꞌx.",
  "23": "Chiꞌtoꞌ nikꞌaj chik rech man kebꞌe ta pa ri qꞌaqꞌ. Chel ikꞌuꞌx chike nikꞌaj chik, xuqujeꞌ chiwetzelaj ri atzꞌyaq ri uchꞌulujim ri winaq rukꞌ ri utyoꞌjal.",
  "24": "Che ri xa jun sibꞌalaj kwinel ri kixchajinik rech man kixqaj taj pa mak xuqujeꞌ rech kixujacho man rukꞌ ta chꞌulujil cho ri ujuluwem, rukꞌ nimalaj kiꞌkotemal.",
  "25": "Che ri xa jun Dios ri kꞌo retaꞌmabꞌal, ri qakolonel yaꞌtal wiꞌ juluwem, qꞌijilaꞌnem, kwinem, pa Jesucristo, ri Ajawxel rech nabꞌe kanoq, rech kamik xuqujeꞌ rech chibꞌe qꞌij saq. Jeriꞌ."
}