{
  "1": "A message came to me from the Lord. He said,",
  "2": "\"Son of man, sing a song of sadness about Tyre.",
  "3": "It is located at the gateway to the Mediterranean Sea. It does business with nations on many coasts. Say to it, 'The Lord and King says, \" ' \"Tyre, you say, 'I am perfect and beautiful.'",
  "4": "You were like a ship that ruled over the high seas. Your builders made you perfect and beautiful.",
  "5": "They cut all of your lumber from pine trees on Mount Hermon. They used a cedar tree from Lebanon to make a mast for you.",
  "6": "They made your oars out of oak trees from Bashan. They made your deck out of cypress wood from the coasts of Cyprus. They decorated it with ivory.",
  "7": "Your sail was made out of beautiful, Egyptian linen. It served as your banner. Your shades were made out of blue and purple cloth. They were from the coasts of Elishah.",
  "8": "Men from Sidon and Arvad manned your oars. Tyre, your sailors were skillful.",
  "9": "Very skilled workers from Byblos were on board. They kept you waterproof. All of the ships on the sea and their sailors came up beside you. They brought their goods to trade for yours.",
  "10": "\" ' \"City of Tyre, men from Persia, Lydia and Put served as soldiers in your army. They hung their shields and helmets on your walls. That brought glory to you.",
  "11": "Men from Arvad and Cilicia guarded your walls on every side. Men from Gammad were in your towers. They hung their shields around your walls. They made you perfect and beautiful.",
  "12": "\" ' \"Tarshish did business with you because you had so much wealth. They traded silver, iron, tin and lead for your goods.",
  "13": "\" ' \"Greece, Tubal and Meshech did business with you. They traded slaves and bronze articles for your products.",
  "14": "\" ' \"Men from Beth Togarmah traded work horses, war horses and mules for your goods.",
  "15": "\" ' \"Men from Rhodes did business with you. Many lands along the coast bought goods from you. They paid you with ivory tusks and ebony wood.",
  "16": "\" ' \"Aram did business with you because you had so many products for sale. They traded turquoise, purple cloth and needlework for your goods. They also traded fine linen, coral and rubies for them.",
  "17": "\" ' \"Judah and Israel did business with you. They traded wheat from Minnith, sweets, honey, olive oil and lotion for your products.",
  "18": "\" ' \"Damascus traded wine from Helbon and wool from Zahar to you. They did business with you because you had so many products and so much wealth.",
  "19": "\" ' \"Danites and Greeks from Uzal bought goods from you. They traded wrought iron, cassia and cane for your products.",
  "20": "\" ' \"Dedan traded saddle blankets to you.",
  "21": "\" ' \"Arabia and all of the princes of Kedar bought goods from you. They traded you lambs, rams and goats for them.",
  "22": "\" ' \"Traders from Sheba and Raamah did business with you. They traded the finest spices, jewels and gold for your goods.",
  "23": "\" ' \"Haran, Canneh and Eden did business with you. So did traders from Sheba, Asshur and Kilmad.",
  "24": "In your market place they traded beautiful clothes, blue cloth, and needlework to you. They also traded colorful rugs that had twisted cords and tight knots.",
  "25": "\" ' \"The ships of Tarshish carry your products. You are like a ship filled with a heavy load in the middle of the sea.",
  "26": "The sailors who man your oars take you out to the high seas. But the east wind will break you in pieces in the middle of the sea.",
  "27": "You will be wrecked on that day. Your wealth, goods and products will sink deep into the sea. So will your sailors, officers, carpenters, traders and all of your soldiers. Anyone else on board will sink too.",
  "28": "The lands along the coast will shake when your officers cry out.",
  "29": "All those who man the oars will desert their ships. The sailors and all of the officers will stand on the shore.",
  "30": "They will raise their voices. They will cry bitterly over you. They will sprinkle dust on their heads. They will roll in ashes.",
  "31": "They will shave their heads because of you. And they will put on black clothes. They will sob over you. Their spirits will be greatly troubled. They will be very sad.",
  "32": "As they sob and cry over you, they will sing a song of sadness about you. They will say, 'Who was ever like Tyre? It was destroyed in the sea.'",
  "33": "Your goods went out on the seas. You supplied many nations with what they needed. You had so much wealth and so many products. You made the kings of the earth rich.",
  "34": "Now the sea has torn you apart. You have sunk deep down into it. Your products and all of your people have gone down with you.",
  "35": "All those who live in the lands along the coast are shocked because of what has happened to you. Their kings tremble with fear. Their faces are twisted in horror.",
  "36": "The traders among the nations hiss at you. You have come to a horrible end. And you will be gone forever.\" ' \""
}