{
  "1": "I was 30 years old. I was with my people who had been taken away from their country. We were by the Kebar River in the land of Babylonia. On the fifth day of the fourth month, the heavens were opened. I saw visions of God.",
  "2": "It was the fifth day of the month. Jehoiachin had been king of Judah. It was the fifth year since he had been brought to Babylon as a prisoner.",
  "3": "A message came to me from the Lord. I was by the Kebar River in Babylonia. The Lord put his strong hand on me there. I am Ezekiel, the son of Buzi. I'm a priest.",
  "4": "I looked up and saw a windstorm coming from the north. I saw a huge cloud. The fire of lightning was flashing out of it. Bright light surrounded it. The center of the fire looked like glowing metal.",
  "5": "I saw in the fire something that looked like four living creatures. They appeared to have the shape of a man.",
  "6": "But each of them had four faces and four wings.",
  "7": "Their legs were straight. Their feet looked like the feet of a calf. They were as bright as polished bronze.",
  "8": "The creatures had a man's hands under their wings on their four sides. All four of them had faces and wings.",
  "9": "Their wings touched one another. Each of the creatures went straight ahead. They didn't change their direction as they moved.",
  "10": "Here's what their faces looked like. Each of the four creatures had a man's face. On the right side each had the face of a lion. On the left each had the face of an ox. Each one also had an eagle's face.",
  "11": "That's what their faces looked like. Two of their wings were spread out and lifted up. Each one touched the wing of another creature on either side. The other two wings covered their bodies.",
  "12": "All of the creatures went straight ahead. Anywhere their spirits would lead them to go, they would go. They didn't change their direction as they went.",
  "13": "The living creatures looked like burning coals of fire or like torches. Fire moved back and forth among the creatures. It was bright. Lightning flashed out of it.",
  "14": "The creatures raced back and forth like flashes of lightning.",
  "15": "As I looked at the living creatures, I saw wheels on the ground beside them. Each creature had four faces.",
  "16": "Here's how the wheels looked and worked. They gleamed like chrysolite. All four of them looked alike. Each one seemed to be made like a wheel inside another wheel at right angles.",
  "17": "The wheels could go in any one of the four directions the creatures faced. The wheels didn't change their direction as the creatures moved.",
  "18": "Their rims were high and terrifying. All four rims were full of eyes all the way around them.",
  "19": "When the creatures moved, the wheels beside them moved. When the living creatures rose from the ground, the wheels also rose.",
  "20": "Anywhere their spirits would lead them to go, they would go. And the wheels would rise along with them. That's because the spirits of the living creatures were in the wheels.",
  "21": "When the creatures moved, the wheels also moved. When the creatures stood still, they also stood still. When the creatures rose from the ground, the wheels rose along with them. That's because the spirits of the living creatures were in the wheels.",
  "22": "Something that looked like a huge space was spread out above the heads of the living creatures. It gleamed like ice. It was terrifying.",
  "23": "The wings of the creatures were spread out under the space. They reached out toward one another. Each creature had two wings covering its body.",
  "24": "When the creatures moved, I heard the sound of their wings. It was like the roar of rushing waters. It sounded like the thundering voice of the Mighty One. It was like the loud noise an army makes. When the creatures stood still, they lowered their wings.",
  "25": "Then a voice came from above the huge space over their heads. They stood with their wings lowered.",
  "26": "Above the space over their heads was something that looked like a throne made out of sapphire. On the throne high above was a figure that appeared to be human.",
  "27": "From his waist up he looked like glowing metal that was full of fire. From his waist down he looked like fire. Bright light surrounded him.",
  "28": "The glow around him looked like a rainbow in the clouds on a rainy day. That's what the glory of the Lord looked like. When I saw it, I fell with my face toward the ground. Then I heard the voice of someone speaking."
}