{
  "1": "It was the tenth year since King Jehoiachin had been brought to Babylon as a prisoner. On the 12th day of the tenth month, a message came to me from the Lord. He said,",
  "2": "\"Son of man, turn your attention to Pharaoh Hophra. He is king of Egypt. Prophesy against him and the whole land of Egypt.",
  "3": "Tell him, 'The Lord and King says, \" ' \"Pharaoh Hophra, I am against you. King of Egypt, you are like a huge monster lying among your streams. You say, 'The Nile River belongs to me. I made it for myself.'",
  "4": "But I will put hooks in your jaws. I will make the fish in your streams stick to your scales. I will pull you out from among your streams. All of the fish will stick to your scales.",
  "5": "I will leave you out in the desert. All of the fish in your streams will be there with you. You will fall down in an open field. You will not be picked up. I will feed you to the wild animals and to the birds of the air.",
  "6": "Then everyone who lives in Egypt will know that I am the Lord. \" ' \"You have been like a walking stick made out of a papyrus stem. The people of Israel tried to lean on you.",
  "7": "They took hold of you. But you broke under their weight. You tore their shoulders open. They leaned on you. But you snapped in two. And their backs were broken.\" ' \"",
  "8": "So the Lord and King says, \"I will send Nebuchadnezzar's sword against you. He will kill your people and their animals.",
  "9": "Egypt will become a dry and empty desert. Then your people will know that I am the Lord. \"You said, 'The Nile River belongs to me. I made it for myself.'",
  "10": "So I am against you and your streams. I will destroy the land of Egypt. I will turn it into a dry and empty desert from Migdol all the way to Aswan. I will destroy everything as far as the border of Cush.",
  "11": "\"No people or animals will travel through Egypt. No one will even live there for 40 years.",
  "12": "Egypt will be more empty than any other land. Its destroyed cities will lie empty for 40 years. I will scatter the people of Egypt among the nations. I will send them to other countries.\"",
  "13": "But the Lord and King says, \"At the end of 40 years I will gather the Egyptians together from the nations where they were scattered.",
  "14": "I will bring them back from where they were taken as prisoners. I will return them to Upper Egypt. That is where they came from. There they will be an unimportant kingdom.",
  "15": "\"Egypt will be the least important kingdom of all. It will never place itself above the other nations again. I will make it very weak. Then it will never again rule over the nations.",
  "16": "The people of Israel will no longer trust in Egypt. Instead, Egypt will remind them of how they sinned when they turned to it for help. Then they will know that I am the Lord and King.\"",
  "17": "It was the 27th year since King Jehoiachin had been brought to Babylon as a prisoner. On the first day of the first month, a message came to me from the Lord. He said,",
  "18": "\"Son of man, Nebuchadnezzar, the king of Babylonia, drove his army in a hard military campaign against Tyre. Their helmets rubbed their heads bare. The heavy loads they carried made their shoulders raw. But he and his army did not gain anything from the campaign he led against Tyre.",
  "19": "\"So I am going to give Egypt to Nebuchadnezzar, the king of Babylonia. He will carry off its wealth. He will take away anything else you have. He will give it to his army.",
  "20": "I have given Egypt to him as a reward for his efforts. After all, he and his army attacked Egypt because I told them to,\" announces the Lord and King.",
  "21": "\"When Nebuchadnezzar wins the battle over Egypt, I will make the people of Israel strong again. Ezekiel, I will open your mouth. And you will be able to speak to them. Then they will know that I am the Lord.\""
}