{
  "1": "Then the man brought me to the east gate.",
  "2": "There I saw the glory of the God of Israel. He was coming from the east. His voice was like the roar of rushing waters. His glory made the land shine brightly.",
  "3": "The vision I saw was like the one I had when he came to destroy the city. It was also like the visions I had seen by the Kebar River. I fell with my face toward the ground.",
  "4": "The glory of the Lord entered the temple through the east gate.",
  "5": "Then the Spirit lifted me up. He brought me into the inner courtyard. The glory of the Lord filled the temple.",
  "6": "The man was standing beside me. I heard someone speaking to me from inside the temple.",
  "7": "He said, \"Son of man, this is the place where my throne is. The stool for my feet is also here. I will live here among the people of Israel forever. They will never again treat my name as if it were not holy. They and their kings will not serve other gods anymore. The people will no longer worship the lifeless gods of their kings at their high places.",
  "8": "\"The people of Israel placed their own doorway next to my holy doorway. They put their doorposts right beside mine. Nothing but a thin wall separated us. They treated my name as if it were not holy. I hated it when they did that. So I became angry with them and destroyed them.",
  "9": "Now let them stop serving other gods. Let them quit worshiping the lifeless gods of their kings. If they obey me, I will live among them forever.",
  "10": "\"Son of man, tell the people of Israel about the temple. Then they will be ashamed of their sins. Let them think carefully about the plan of the temple.",
  "11": "What if they are ashamed of everything they have done? Then show them all of the plans of the temple. Explain to them how it is laid out. Tell them about its exits and entrances. Show them exactly what it will look like. Give them all of its rules and laws. Write everything down so they can see it. Then they will be faithful to its plan. And they will obey all of its rules.",
  "12": "\"Here is the law of the temple. The whole area on top of Mount Zion will be very holy. That is the law of the temple.\"",
  "13": "The man said, \"Here is the size of the altar. The standard measurement I am using is 21 inches. The base of the altar is 21 inches high. The base has a ledge that is 21 inches wide. It also has a rim that is nine inches wide around the edge. Here is how high the altar is.",
  "14": "The lower part is three and a half feet high. It has a ledge that is 21 inches wide. The middle part is seven feet high. It has a ledge that is 21 inches wide.",
  "15": "\"The top part is where the sacrifices are burned. It is seven feet high. A horn sticks out from each of its upper four corners.",
  "16": "The top part of the altar is square. It is 21 feet long and 21 feet wide.",
  "17": "The middle part is also square. It is 24 and a half feet long. It is 24 and a half feet wide. Its rim is ten and a half inches wide. The base of the altar is 21 inches high all the way around. The steps leading up to the top of the altar face east.\"",
  "18": "Then the man said to me, \"Son of man, the Lord and King speaks. He says, 'Here are the rules for the altar when it is built. Follow them when you sacrifice burnt offerings and sprinkle blood on it.",
  "19": "Give a young bull to the priests as a sin offering. They are Levites from the family of Zadok. They approach me to serve me,' announces the Lord and King.",
  "20": "'Get some of the bull's blood. Put it on the four horns. Also put it on the four corners of the middle part of the altar and all around the rim. That will make the altar pure and clean.",
  "21": "Use the bull for the sin offering. Burn it in the proper place outside the temple.",
  "22": "\" 'On the second day offer a male goat. It must not have any flaws. It is a sin offering to make the altar pure and clean. So do as you did with the bull.",
  "23": "When you finish making the altar pure, offer a young bull and a ram from the flock. They must not have any flaws.",
  "24": "Offer them to me. The priests must sprinkle salt on them. Then they must sacrifice them as a burnt offering to me.",
  "25": "\" 'Provide a male goat each day for seven days. It is a sin offering. Also provide a young bull and a ram from the flock. They must not have any flaws.",
  "26": "For seven days the priests must make the altar pure and clean. That is how they will set it apart to me.",
  "27": "\" 'From the eighth day on, the priests must bring your burnt offerings and friendship offerings. They must sacrifice them on the altar. Then I will accept you,' announces the Lord and King.\""
}