{
  "1": "A message came to me from the Lord. He said,",
  "2": "\"Son of man, you are living among people who refuse to obey me. They have eyes that can see. But they do not really see. They have ears that can hear. But they do not really hear. They refuse to obey me.",
  "3": "\"Son of man, pack your belongings as if you were going on a long trip. Leave in the daytime. Let the people see you. Start out from where you are. Go to another place. Perhaps they will understand the meaning of what you are doing. But they will still refuse to obey me.",
  "4": "Bring out your belongings packed for a long trip. Do it during the daytime. Let the people see you. Then in the evening, pretend you are being forced to leave home. Let the people see you.",
  "5": "\"While the people are watching, dig through the mud bricks of your house. Then take your belongings out through the hole in the wall.",
  "6": "Put them on your shoulder. Carry them out at sunset. Let the people see you. Cover your face so you can't see the land. All of that will show the people of Israel what is going to happen to them.\"",
  "7": "So I did just as he commanded me. During the day I brought out my things as if I were going on a long trip. In the evening I dug through the wall of my house with my hands. At sunset I took my belongings out. I put them on my shoulders. The people watched what I was doing.",
  "8": "In the morning a message came to me from the Lord. He said,",
  "9": "\"Son of man, didn't the people of Israel ask you, 'What are you doing?' They always refuse to obey me.",
  "10": "\"Tell them, 'The Lord and King says, \"This message is about Zedekiah, the prince in Jerusalem. It is also about all of the people of Israel who still live there.\" '",
  "11": "Tell them, 'The things I've done are a picture of what's going to happen to you. So what I've done will happen to you. You will be forced to leave home. You will be taken to Babylonia as prisoners.'",
  "12": "\"The prince among them will put his things on his shoulder and leave. He will do it at sunset. Someone will dig a hole in a wall for him to go through. He will cover his face so he can't see the land.",
  "13": "I will spread out my net to catch him. He will be caught in my trap. I will bring him to Babylonia. It is the land where the Chaldeans live. But he will not see it. He will die there.",
  "14": "I will scatter to the winds all those who are around him. I will scatter his officials and all of his troops. And I will chase them with a sword that is ready to strike them down.",
  "15": "\"They will know that I am the Lord when I scatter them among the nations. I will send them to other countries.",
  "16": "But I will spare a few of them. I will save them from war, hunger and plague. In those countries they will admit they have done all kinds of evil things. I hate those things. They will know that I am the Lord.\"",
  "17": "A message came to me from the Lord. He said,",
  "18": "\"Son of man, tremble with fear as you eat your food. Tremble as you drink your water.",
  "19": "Speak to the people of the land. Say to them, 'Here is what the Lord and King says about those who live in Jerusalem and Israel. He tells them, \"They will be worried as they eat their food. They will not have any hope as they drink their water. Their land will be stripped of everything in it because all those who live there are harming one another.",
  "20": "The towns where people live will be completely destroyed. The land will become a dry and empty desert. Then you will know that I am the Lord.\" ' \"",
  "21": "A message came to me from the Lord. He said,",
  "22": "\"Son of man, you have a proverb in the land of Israel. It says, 'The days go by, and not even one vision comes true.'",
  "23": "Tell them, 'The Lord and King says, \"I am going to put an end to that proverb. They will not use that saying in Israel anymore.\" ' Tell them, 'The days are coming soon when every vision will come true.",
  "24": "There will be no more false visions. People will no longer use magic to find out whether good things are going to happen in Israel.",
  "25": "I am the Lord. So I will say what I want to. And it will come true when I want it to. In your days I will do everything I say I will. But you people always refuse to obey me,' announces the Lord and King.\"",
  "26": "A message came to me from the Lord. He said,",
  "27": "\"Son of man, the people of Israel are saying, 'The vision Ezekiel sees won't come true for many years. He is prophesying about a time that is a long way off.'",
  "28": "\"So tell them, 'The Lord and King says, \"Everything I say will come true. It will happen when I want it to,\" announces the Lord and King.' \""
}