{"1": "<pb/>David reunió en Jerusalén a todos los jefes de las tribus de Israel, a los jefes de las divisiones al servicio del rey, a los jefes de millares y de centenas, a los administradores de todas las propiedades del rey y de sus hijos, a los oficiales y a sus hombres más aguerridos y valientes.", "2": "Una vez reunidos, el rey David se puso de pie y dijo: <pb/>«Hermanos y pueblo mío: escúchenme. Yo tenía la intención de edificar una casa en donde el arca del pacto del Señor pudiera reposar; en donde nuestro Dios pudiera descansar sus pies. Ya tenía yo todo preparado para edificar,", "3": "pero Dios me dijo: “Tú no edificarás casa a mi nombre, porque eres hombre de guerra y has derramado mucha sangre.”", "4": "Sin embargo, el Señor, el Dios de Israel, me eligió de entre toda la casa de mi padre, para que fuera yo rey de Israel para siempre. A Judá lo escogió como caudillo, y de la casa de Judá escogió a la familia de mi padre, y de entre los hijos de mi padre se agradó de mí para hacerme rey de todo Israel.", "5": "El Señor me ha dado muchos hijos, y de entre todos ellos eligió a mi hijo Salomón para que se siente en el trono del reino del Señor y gobierne a Israel.", "6": "El Señor me ha dicho: “Tu hijo Salomón edificará mi casa y mis atrios. Yo lo he escogido para que sea mi hijo, y yo seré para él su padre.", "7": "Yo confirmaré su reino para siempre, siempre y cuando él se esfuerce por practicar mis mandamientos y mis decretos, como lo hace ahora.” <f>[51†]</f>", "8": "Así que ahora, teniendo como testigo a todo Israel, la congregación del Señor, y hablando en presencia de nuestro Dios, procuren cumplir todos los preceptos del Señor su Dios, para que posean esta buena tierra, y se la dejen a sus hijos después de ustedes como herencia perpetua.", "9": "<pb/>»Y tú, Salomón, hijo mío, reconoce al Dios de tu padre, y sírvele con corazón perfecto y con ánimo voluntario, porque el Señor escudriña los corazones de todos y entiende toda intención de los pensamientos. Si tú lo buscas, lo hallarás; pero si lo dejas, él te desechará para siempre.", "10": "Date cuenta ahora de que el Señor te ha elegido para que edifiques casa para el santuario. ¡Esfuérzate, y hazla!»", "11": "<pb/>Luego David entregó a su hijo Salomón el plano del pórtico del templo y de sus casas, tesorerías, aposentos y salas, y de la casa del propiciatorio.", "12": "También le entregó el plano de todo lo que pensaba hacer para los atrios de la casa del Señor, para todas las salas en derredor, para las tesorerías de la casa de Dios, y para las tesorerías de los objetos santificados,", "13": "lo mismo que para los grupos de los sacerdotes y de los levitas, para toda la obra del ministerio de la casa del Señor, y para todos los utensilios del ministerio de la casa del Señor.", "14": "Pesó el oro para los objetos de oro, para todos los utensilios de cada servicio, y pesó también la plata para todos los objetos de plata, para todos los utensilios de cada servicio.", "15": "Pesó el oro para los candeleros de oro y para sus lámparas; y pesó también el oro para cada candelero y sus lámparas, y pesó la plata para los candeleros de plata y sus lámparas, según el servicio de cada candelero.", "16": "También pesó el oro para cada una de las mesas de la proposición, lo mismo que la plata para las mesas de plata,", "17": "y oro puro para los garfios, los lebrillos, las copas y las tazas de oro. Pesó el oro para cada taza de oro, y la plata para cada una de las tazas de plata.", "18": "Además, pesó oro puro para el altar del incienso y para el carro de los querubines de oro, que con sus alas extendidas cubrían el arca del pacto del Señor,", "19": "pues dijo David: «Todo esto me fue diseñado por la mano del Señor. Él me dio a conocer cada detalle del diseño.»", "20": "<pb/>Además, David le dijo a su hijo Salomón: «¡Anímate y esfuérzate! Pon manos a la obra, y no temas ni desmayes. El Señor mi Dios estará contigo. No te dejará ni te desamparará, hasta que acabes toda la obra para el servicio de la casa del Señor.", "21": "Mira, en toda la obra estarán contigo, para todo el ministerio de la casa de Dios, los grupos de los sacerdotes y de los levitas, y todos los voluntarios capaces de realizar toda forma de servicio; además, los jefes y todo el pueblo están dispuestos a ejecutar todas tus órdenes.»"}