{"1": "<pb/>Benjamín fue el padre de Bela, su primogénito. Su segundo hijo fue Asbel, Ajará fue el tercero,", "2": "Nojá fue el cuarto, y Rafa fue el quinto.", "3": "<pb/>Los hijos de Bela fueron Adar, Gera, Abiud,", "4": "Abisúa, Namán, Ajoa,", "5": "Gera, Sefufán y Jirán.", "6": "<pb/>Éstos son los hijos de Aod, jefes de casas paternas que habitaron en Geba y fueron llevados a Manajat:", "7": "Namán, Ajías y Gera, que fue quien los llevó. Gera fue el padre de Uzá y Ajiud.", "8": "<pb/>Sajarayin tuvo hijos en la provincia de Moab, después de haber dejado a sus mujeres Jusín y Bará.", "9": "Con su mujer Hodes tuvo a Jobab, Sibiá, Mesa, Malcán,", "10": "Jeúz, Saquías y Mirma. Éstos fueron sus hijos, jefes de familias.", "11": "Con su mujer Jusín tuvo a Abitob y Elpaal.", "12": "<pb/>Los descendientes de Elpaal fueron Éber, Misán y Semed (el cual edificó Onó y Lod con sus aldeas),", "13": "además de Beria y Semá, que fueron jefes de las familias de los habitantes de Ayalón, los cuales desalojaron a los habitantes de Gat,", "14": "más Ajió, Sasac, Jeremot,", "15": "Zebadías, Arad, Ader,", "16": "Micael, Ispa y Joha, hijos de Beria,", "17": "y también Zebadías, Mesulán, Jizquí, Éber,", "18": "Ismeray, Izlías y Jobab, hijos de Elpaal;", "19": "y Yaquín, Zicri, Zabdi,", "20": "Elienay, Siletay, Eliel,", "21": "Adaías, Beraías y Simerat, hijos de Simey;", "22": "también Ispán, Éber, Eliel,", "23": "Abdón, Zicri, Janán,", "24": "Jananías, Elam, Anatotías,", "25": "Ifdaías y Peniel, hijos de Sasac;", "26": "Samseray, Seharías, Atalías,", "27": "Jaresías, Elías y Zicri, hijos de Jeroán.", "28": "Éstos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalén.", "29": "<pb/>En Gabaón habitaron Abigabaón y su mujer, la cual se llamaba Macá,", "30": "su hijo primogénito Abdón, y Sur, Cis, Baal, Nadab,", "31": "Gedor, Ajió y Zequer.", "32": "<pb/>Miclot fue el padre de Simea. Éstos también habitaron en Jerusalén, enfrente de sus hermanos.", "33": "<pb/>Ner fue el padre de Cis, Cis fue el padre de Saúl, y Saúl fue el padre de Jonatán, Malquisúa, Abinadab y Esbaal.", "34": "<pb/>Meribaal fue hijo de Jonatán y padre de Micaía.", "35": "<pb/>Los hijos de Micaía fueron Pitón, Melec, Tarea y Ajaz.", "36": "<pb/>Ajaz fue el padre de Yoadá. <pb/>Yoadá fue el padre de Alemet, Azmavet y Zimri. <pb/>Zimri fue el padre de Mosá.", "37": "<pb/>Mosá fue el padre de Bina, cuyo hijo fue Rafa, cuyo hijo fue Elasa, cuyo hijo fue Azel.", "38": "<pb/>Todos los hijos de Azel fueron seis, y sus nombres fueron Azricán, Bocru, Ismael, Searías, Abdías y Janán.", "39": "<pb/>Los hijos de Esec, su hermano, fueron Ulán, su primogénito, Jeús el segundo, y Elifelet el tercero.", "40": "<pb/>Los hijos de Ulán eran hombres aguerridos y flechadores diestros, y tuvieron muchos hijos y nietos, en total ciento cincuenta. Todos ellos fueron descendientes de Benjamín."}