{"1": "<pb/><t>Nc'wa'l, nimanxa aju nabl in xi nk'o'ne ex k'ontz twi'ya ti'j wojtzkible</t>", "2": "<t>tu'ntzun tel tnic'a ti'j alcye ba'n tu'n tbant tu'na, ex jacu yolina jun yol tuc'il ojtzkibl.</t>", "3": "<t>Aju tyol ju xu'j aj pajil ba'nxix tbinx, ax icx tk'ajk'ajel twi' puro txubtxaj tbinx wen;</t>", "4": "<t>pero te tibajxi mas c'a nno'c ic tza'n c'ul t-xc'a wacẍ, ex mas at ttzi' ic tza'n jun spad te cabe pac' ttzi'.</t>", "5": "<t>Aju in bet tuc'il xu'j lu atzun in xi' tuj camic; porque aju be k'i'n tu'n txuc in xi' tuj cynajbil cyimni.</t>", "6": "<t>Minti' taj xu'j lu ti'j be te chwinklal ex minti' nno'c tk'o'n tcwent ti'j tbe mya tuj tumel ta'.</t>", "7": "<pb/><t>Cyja'tzun nc'wa'l, binxa aju in xi nma'ne ex mi'n tz'el tpa'n tiba cyi'j ke nxnak'tzbile.</t>", "8": "<t>Tel lak'eya ti'j xu'j aj pajil; ex mi'nlpe txi lak'eya ttzi tja,</t>", "9": "<t>tu'ntzun mi'n t-xi tk'o'na tk'inumabla cye junxitl xjal ex tu'n mi'n toc lak'e' tuj tabk'iyila tu'nju xu'j jawni sbun,</t>", "10": "<t>ex tu'n mi'n tbaj cywa'n junxitl xjal aju in tk'o'n tak'unbena, aju ma cnet tu'na tu'n sictle'n;</t>", "11": "<t>ex tu'n mi'n tjaw ok'a oc tpon or tu'n tcyima, oc tnaj tcyakil t-ximlala tu'n yabil.</t>", "12": "<t>Ex c'oqueltzun tena k'malte: ¿Tza'n tten el wic'une aju o cawin wi'je? ¿Tza'n tten minti' xi nnimane aju oc mayonte weye ti'j mya ba'n?</t>", "13": "<t>Minti' xi nnimane ke xnak'tzal weye ex minti' xi nk'on nwi'ye ti'j cyyol keju e k'onte xnak'tzbil weye.</t>", "14": "<t>Ex nok tu'n ch'intl ch'ixmi in naje tuj mya ba'n cywitz cycyakil tnam xjal.</t>", "15": "<pb/><t>Ka in txket ti'j tc'u'ja, c'ana a' tuj xoch etzan tu'na.</t>", "16": "<t>Mi'n baj tko'na a' in jatz jlet tuj tjaya; mi'n baj tyajana tu'n tbaj tko'na tuj cay.</t>", "17": "<t>Aju xoch ex aju a' nok tecuya jlu, mya te juntl; mi'n txi tk'o'na cye junxitl xjal.</t>", "18": "<t>Cy'iwla'nxwit ju twi a' aju etzan tu'na. Tzalajxa tuc'il xu'j aju moje'ya tuc'il tuj tcu'xumala.</t>", "19": "<t>Icwit tz'e'la te teya ic tza'n jun ttxu masat tbanilxix que'yin. Tzalajxa ti'j t-xu'jila oc ttzaj chlena tu'n, ex tzalajxa ti'j tc'ujlalil at ti'ja.</t>", "20": "<pb/><t>Nc'wa'l, ¿tiku'n c'oquel t-xo'n tganiya ti'j jun xu'j aj pajil? ex ¿tiku'n ctzajel tchle'na junxitl xu'j?</t>", "21": "<t>In tque'yin Kman tcyakil aju in cybincha'n xjal, ex toc twitz cyi'j oc in che bet tuj cybe.</t>", "22": "<t>Aju xjal binchal mya ba'n cnajel tu'nx tbinchben mya ba'n; ex tu'nx til cbajel c'alo'n ic tza'n tu'n sakbak.</t>", "23": "<t>Cnajel tu'nju minti' in tjac'unte tib; cxe'l tuj najen tu'nju cyuw twi'.</t>"}