{"1": "<pb/><t>Masque meba te xjal pero ka in bet tuj tumel, atzun mas ba'n twitz jun xjal minti' tnabl ex si'mil yol.</t>", "2": "<pb/><t>Mya ba'n nne'l jun ak'untl ka mi xcub ten xjal ximal ti'j nej; aju xjal taj tu'n tbant jun ti'xti jurat naj in tzpet ti'j.</t>", "3": "<pb/><t>Tu'nju minti' tnabl xjal nne'l tzpet ti'j tbe, ex in tma'n ka tu'n Kman otok tz'el tzpet.</t>", "4": "<pb/><t>Aju xjal k'inun in cnet nim tamiw, atzunju xjal meba in cyaj colin cyu'n ke tamiw.</t>", "5": "<pb/><t>Aju testiw in tma'n yol mya ax toc, mlayx tzic'x ti'j tu'n mi'n tcub tcastiw; ex aju xjal nic'al yol mlayx clet.</t>", "6": "<pb/><t>Aju xjal ba'n k'on cotzbaj, cycyakil xjal in che jyon ti'j, ex aju xjal ba'n k'on oyaj, cycyakil xjal in che oc te tamiw.</t>", "7": "<pb/><t>Aju xjal meba nne'l ic'un cyu'nx ke terman, pyortzun ke tamiw in che el lak'e' ti'j.</t>", "8": "<pb/><t>Aju xjal taj tu'n toc tnabl in tc'ujlan tib, ex aju xjal in xi tc'ujla'n xnak'tzbil, ba'n c'elel te te.</t>", "9": "<pb/><t>Aju testiw in tma'n yol mya ax toc mlayx tzic'x ti'j tu'n mi'n tcub tcastiw; ex aju xjal nic'al yol nok camic in ayon ti'j.</t>", "10": "<pb/><t>Mya ba'n tu'n tank'in jun xjal tuj achbil ka minti' tnabl, ax icx mya ba'n tu'n tcawin jun majen cyibaj ke xjal ma' cyoclen.</t>", "11": "<pb/><t>Tu'nju at tnabl xjal mya jurat in jaw k'ojl, ex jun nimbil te ka ma cub tnajsa'n jun mya ba'n otok binchanjtz ti'j.</t>", "12": "<pb/><t>Aju tk'oj rey in tzaj ic tten ic tza'n tk'ajk'ajel twi' jun balun in tzanun, ex aju xtalbil in tk'o'n ic tten ic tza'n tk'ab che'w in cub tibaj c'ul.</t>", "13": "<pb/><t>Jun c'wa'lbaj minti' tnabl, jun bis jlu te tman. Aju xu'j jawni k'ojl ic tten ic tza'n jun tz'uj minti' in we'.</t>", "14": "<pb/><t>Jun ja ex ju k'inumabl, jun etzbil jlu cyu'n ke mambaj; atzun jun xu'j at tnabl, tu'n Kman in tzaj tk'o'n te t-xu'jil jun xjal.</t>", "15": "<pb/><t>Aju xjal cy'aj nok watl in tzaj ti'j, ex aju xjal lu oc c'ic'ex weyaj tu'n.</t>", "16": "<pb/><t>Aju xjal in japun tmandamyent Kman tu'n nno'c tcwentin tib; atzunju xjal minti' nno'c tk'o'n tcwent ti'j alcye in bant tu'n, ctzajel camic ti'j.</t>", "17": "<pb/><t>Aju xjal in xi tk'o'n tcotz jun xjal meba, mer ic tza'n tch'ex Kman in xi tk'o'n, ex tu'nx Kman c'ajel tk'o'n t-xel te.</t>", "18": "<pb/><t>Cawinx tc'wa'la acux atx ambil tu'n tcawinjtz, katzun mi ma txi tcawina, jacu naj c'wa'l.</t>", "19": "<pb/><t>Aju xjal nim in k'ojin cbel tcastiw; katzun mi xcub tcastiw, mas c'oquel ten binchal mya ba'n.</t>", "20": "<pb/><t>Binxa ke consej ex nimanxa aju cxel cawinte teya; cyja'tzun jacu tz'oc tnabla.</t>", "21": "<pb/><t>Nimcu in cub t-ximan xjal tu'n tbant tu'n, pero o'cx in bant aju te Dios t-ximbetz.</t>", "22": "<pb/><t>Aju kajbil ti'j jun xjal, o'cx tu'n tten tc'ujlalil; mas ba'n jun xjal meba twitz jun xjal nic'al yol.</t>", "23": "<pb/><t>Aju xjal in xob twitz Kman, tzul k'o'n tchwinklal; oc c'ank'il tuj tzalajbil ex mlay tzaj mya ba'n ti'j.</t>", "24": "<pb/><t>Aju xjal cy'aj in xi tlamo'n tk'ab tuj lak tu'n twa'n, ex minti'tl nno'c tilil tu'n tu'n tpon canun tuj ttzi'.</t>", "25": "<pb/><t>Oc tcub tcastiw jun xjal ba'n xmayin, atzun c'oquel tnabl ju xjal minti' ch'in ba'n tu'n; atzunju xjal at tnabl, c'oquel mastl tojtzkibl oc tcub cawin.</t>", "26": "<pb/><t>Aju xjal nno'c ten elk'al ti'j tman ex nne'x tlajo'n ttxu' tuj tja, atzun jun c'wa'lbaj mya ba'n ex ch'ixbajilxix tbinchben.</t>", "27": "<pb/><t>Nc'wa'l, ka mi ma txi tnimana aju cawbil teya c'elel tpa'n tiba cyi'j ke yol te ojtzkibl.</t>", "28": "<pb/><t>Tu'nju testiw nic'al yol minti' in xi binchet cyi'j xjal tuj tumelxix; aju xjal binchal mya ba'n, o'cx in yolin ti'j yol mya ba'n.</t>", "29": "<pb/><t>Ma bant tten castiw cbel cyibaj ke xjal ba'n che xmayin; ax icx ma bant tten tu'n t-xi jato'n asyal ttzal cyi'j xjal minti' cynabl.</t>"}