{"1": "<pb/><t>Aju c'wa'l at tnabl, ba'n nne'l tuj twitz tu'n toc mayo'n tu'n tman ti'j mya ba'n; atzunju xjal jawni twitz, minti' in xi tniman aju maybil te.</t>", "2": "<pb/><t>Ke xjal ba'n in cyc'mo'n jun oyaj ti'j ju yol ba'n in cyma'n, atzun keju in che oc meltz'aj cyi'j cyuc'il, mas cyaj tu'n cyyajlan cyi'j xjal.</t>", "3": "<pb/><t>Aju xjal toc tcwent ti'j tyol, nno'c tcwentin tib, atzunju xjal jawni yolin, tu'nx tib in naj.</t>", "4": "<pb/><t>Aju xjal cy'aj, nim tgan tu'n tten jun ti'xti te, pero minti' in cnet tu'n, atzunju xjal ak'nal in cnet nim tu'n.</t>", "5": "<pb/><t>Aju xjal tz'aklxix, ic'un nic'aj yol tu'n, atzunju xjal mya ba'n, tu'nx in tzaj ti'n tch'ixwi ex ic'bil te.</t>", "6": "<pb/><t>Aju xjal minti' til, cwentin tu'nju in bet tuj tumel, atzunju xjal aj il, tu'nx tbinchben mya ba'n in naj.</t>", "7": "<pb/><t>At junjun xjal misicyer ch'in at cye ex nno'c cyk'on cyib ic tza'n k'inun; ex at junjuntl tcyakil at cye, pero nno'c cyk'on cyib ic tza'n meba.</t>", "8": "<pb/><t>Aju xjal k'inun in clet tu'n tk'inumabl tu'n mi'n tcub byo'n, atzunju xjal meba mlay che pon ke elek' xobtzal te.</t>", "9": "<pb/><t>Ke xjal tz'aklxix ic cyten ic tza'n jun spic'un in koptz'aj, atzun ke xjal mya ba'n, ic cyten ic tza'n jun candil in cu'x yupj.</t>", "10": "<pb/><t>Aju xjal in jaw tniman tib, nok k'oj in jyon ti'j, atzun keju in xi cybi'n consej, at cynabl.</t>", "11": "<pb/><t>Aju k'inumabl jurat naj in cnet, nok ch'in in ten, atzunju cheba in cnet, in ch'iy.</t>", "12": "<pb/><t>Ka at jun ti'xti in ko ayon ti'j ex ka minti' ma tzul, tzul bis tuj kanmi tu'n, pero ka ma kc'am aju at kgan ti'j, ko tzalajel.</t>", "13": "<pb/><t>Aju xjal minti' in xi tniman aju xnak'tzbil, tzul tilil tu'n, atzunju xjal in xi tniman ju mandamyent, tzul k'o'n t-xel te.</t>", "14": "<pb/><t>Aju xnak'tzbil tu'n xjal at tnabl in tzaj tk'o'n kchwinklal ex in ko clet tu'n, tu'n mi'n ktzyet tu'n camic.</t>", "15": "<pb/><t>Aju xjal ba'n tnabl in che tzalaj xjal ti'j, atzun ke xjal in che oc meltz'aj cyi'j cyuc'il, cyja' cyxi' tuj najen.</t>", "16": "<pb/><t>Aju xjal at tnabl in tbincha'n jun ti'xti tu'n tojtzkibl, atzunju xjal minti' tnabl, tu'nx in tyec'un ka minti' ba'n tu'n.</t>", "17": "<pb/><t>Aju sanjel mya ba'n in tzaj ti'n xitbil cyibaj xjal, atzunju sanjel in japunxix tu'n, in onin tu'n cyten xjal tuj txubtxaj.</t>", "18": "<pb/><t>Mebayil ex ch'ixbajil tzul tibaj ju xjal nne'l tic'un consej ba'n, atzunju xjal in cub tuj twitz oc toc mayo'n ti'j mya ba'n, nimxix cjawil nimsa'n.</t>", "19": "<pb/><t>Aju in pon tc'u'j xjal ti'j ex in cnet tu'n, in tk'o'n tzalajbil te. Ke xjal minti' cynabl minti' nnic'x cyu'n tu'n tel cypa'n cyib ti'j mya ba'n.</t>", "20": "<pb/><t>Ka ma tz'oc tjunin tiba cyuc'il ke xjal at cynabl, ctel tnabla, katzun ma tz'oc tjunin tiba cyuc'il ke xjal minti' cynabl, cnajela.</t>", "21": "<pb/><t>Ke xjal aj il in che yajlanjtz tu'n mya ba'n; atzun ke xjal tz'aklxix in cyc'mo'n ju ba'n te chojbil cye.</t>", "22": "<pb/><t>Aju xjal ba'n tmod in cyaj tk'o'n cyetzbil ke tal tchman; atzun tk'inumabl ju xjal aj il, c'u'n te cye ke xjal tz'aklxix.</t>", "23": "<pb/><t>Tuj cycojbil ke xjal meba at nim twitz awal, pero jacu cub naj jlu tu'nju minti' in cybincha'n xjal aju tz'aklxix.</t>", "24": "<pb/><t>Aju xjal minti' in xi tcawin tc'wa'l, nne'l tic'un; atzunju c'ujla'n tc'wa'l tu'n, in xi tcawin.</t>", "25": "<pb/><t>Aju xjal tz'aklxix in wa'n ex in noj tc'u'j, atzunju xjal binchal mya ba'n in wa'n ex minti' in noj tc'u'j.</t>"}