{"1": "<pb/><t>Ka ma txconjtza tu'n jun xjal ma' toclen tu'n t-xi'ya wa'l tuc'il, ximana ti'j alcyeju xjal tcub twitza.</t>", "2": "<t>Masque nne'l tc'u'ja wen, pero mi'n txi' nim tu'na;</t>", "3": "<t>mi'n pon tc'u'ja cyi'j ke tchi' tbanilxix, porque jacu cub sbu'na tu'n.</t>", "4": "<pb/><t>Mi'n baj t-sicsan tiba tu'n toca te k'inun; colinxa tu'n t-ximana ti'j jlu.</t>", "5": "<t>Ka ma tz'oc tk'o'n tcwenta ti'j k'inumabl, c'elel tnic'a ti'j ka mya nim in ten, porque jurat cbel naj ic tza'n jun t'iw jurat nnic' lipan ex najchak in pon, mer ic tza'n otok jlet t-xic' k'inumabl.</t>", "6": "<pb/><t>Mi'n cub ke'ya wa'l ti'j tmes jun xjal xc'a, ex mi'n pon tc'u'ja ti'j tchi' puro tbanil,</t>", "7": "<t>porque toc tcwent ti'j nic'pun cbajel tu'na ex in tma'n: Wa'na ex c'ana chi, pero nok tten tu'n,</t>", "8": "<t>ex te tibajxi cjawitz t-xa'wina aju otok txi twa'na, ex nokx gan otok txi tk'o'na chjonte te.</t>", "9": "<pb/><t>Mi'n txi tma'na jun ti'xti teju xjal minti' tnabl, porque nok c'oquel ten xmayil cyi'j ke tyola at tnabl.</t>", "10": "<pb/><t>Mi'n baj tch'expu'na tmojonil tx'otx' cub k'o'n ojtxi, ex mi'n tz'el ti'na cytx'otx' ke c'wa'l o che cyim cyman,</t>", "11": "<t>porque at jun cye colil cyi'j nimxix tipumal, ex c'oquel tzokpaj ti'ja tu'n tcolin cyi'j.</t>", "12": "<pb/><t>Xnak'tzam tiba cyi'j ke xnak'tzbil, ex k'onx twi'ya cyi'j ke yol at cynabl.</t>", "13": "<pb/><t>Mi'n txi tcolina tu'n cyxi tcawina ke c'wa'l, porque mlay che naj oc t-xi tjato'na cyasyal;</t>", "14": "<t>ka ma che'x tcawina, che cletel tu'na te camic.</t>", "15": "<pb/><t>Nc'wa'l, ka ma tz'oca at tnabla, chin tzalajele ti'ja;</t>", "16": "<t>ex nimxix chin tzalajele oc nbinteye ka in yolina tuj tumel ti'j jun ti'xti.</t>", "17": "<pb/><t>Mi'n tzaj lo'ch tc'u'ja cyi'j ke xjal aj il; nok o'cx cucx nimana te Kman;</t>", "18": "<t>cyja'tzun ba'n c'elel te teya, ex aju in ayona ti'j mlayx cub xitun.</t>", "19": "<pb/><t>Bintza aya nc'wa'l tu'ntzun toc tnabla, ex tz'oc tililx tu'na tu'n tbeta tuj be ba'n.</t>", "20": "<t>Mi'n tz'oc tuc'in tiba cyuc'il ke xjal c'al k'e'n ex mi cyuc'il ke xjal jawni che wa'n,</t>", "21": "<t>porque ke c'al k'e'n ex ke jawni che wa'n che oquel te meba, ex ke cy'aj puro ttx'akan xbalun c'oquel cyi'j.</t>", "22": "<pb/><t>Bi'nxa tyol tmana aju o c'wa'lin teya, ex mi'n tz'el tic'una ttxu'ya oc ttijin.</t>", "23": "<t>Lak'oma yol axix toc, ju ojtzkibl ex ju xnak'tzbil, tuc'ix ju nabl, ex mi'n che'x tc'ayina.</t>", "24": "<t>Nim in tzalaj jun mambaj ti'j tc'wa'l ka ba'n ex ka at tnabl;</t>", "25": "<t>cuchiwt che tzalaj tmana ex ttxu'ya ti'ja, ex cuchiwt tzalaj aju alin teya.</t>", "26": "<pb/><t>Nc'wa'l, bi'nxa ke nyole, ex cano'mila aju in bant wu'ne;</t>", "27": "<t>porque aju xu'j aj pajil ex ju xu'j jawni twitz cyuc'il xinak, ic cyten ic tza'n jun jul ma' t-xe' ex ch'in tuj;</t>", "28": "<t>ex ic cyten ic tza'n jun elek', in che cub ten xk'ukil cyi'j ke xinak, ex nimcu xinak in che naj cyu'n.</t>", "29": "<pb/><t>¿Alcye in ayayan tu'n ta'w? ¿Alcye in jyon k'oj ex in ok'? ¿Alcye bi'x in tzaj sutin tuj twitz?</t>", "30": "<t>A aju xjal minti' in cyaj tcolin tu'n tc'an vin ex in xi tc'a'n nim txcaj vin smo'n tuc'il juntl.</t>", "31": "<t>Mi'n txi tque'yina c'abj vin puro cyak que'yin twitz ex in koptz'aj tuj tcubil, ex mya cwest in cu'x cyu'n xjal.</t>", "32": "<t>Pero te tibajxi, ic tten ic tza'n nno'c tx'a'n jun xjal tu'n lobaj, in tzaj nim ta'w.</t>", "33": "<t>Nok tichak c'oquel yec'un tuj twitza tu'n, ex minti' ttxolil t-ximbetza ex tyola;</t>", "34": "<t>oc tna'ya mer ic tza'n tjaxa twi' jun tze' tcu'x tuj tmij barc ex in yucch tu'n cyk'ik' tuj tmij mar,</t>", "35": "<t>ex oc tma'ya cyja': Ma chin oc bju'ne, pero minti' xnna'ye, ma chin baj asyaline, pero minti' xnna'ye ta'w; pero oc tul nnable, chin xe'le jyol mastl vin.</t>"}