{"1": "<pb/><t>Aju xjal minti' in xi tniman cawbil te, minaben cnajel ex mlayx clet.</t>", "2": "<pb/><t>Oc cycawin ke xjal tz'aklxix, in che jaw tzalaj ke xjal; octzun cycawin ke xjal mya ba'n, bi'x in che jaw ayayan xjal tu'n cybis.</t>", "3": "<pb/><t>Aju c'wa'lbaj at tnabl in jaw tzalaj tman tu'n; atzunju c'wa'lbaj in xi' cyuc'il ke xu'j jawni cywitz cyuc'il xinak, cbel naj tk'inumabl.</t>", "4": "<pb/><t>Aju rey in xi tbincha'n ti'j tcyakil tuj tumelxix in tcyuwsa'n ttanmi; atzunju rey o'cx in kanin chojenj cyibaj xjal in naj ttanmi tu'n.</t>", "5": "<pb/><t>Aju xjal nno'c ten k'malte yol ba'n nok tu'n tcub t-sbu'n jun tuc'il, in cub tk'o'n jun c'obil tuj tex tbe.</t>", "6": "<pb/><t>Ax ke til xjal binchal mya ba'n in che oc te jun c'obil te; atzunju xjal tz'aklxix in bitzan ex in tzalaj.</t>", "7": "<pb/><t>Aju xjal tz'aklxix in colin cyi'j ke xjal meba ex in onin cyi'j, atzunju xjal binchal mya ba'n minti' taj cyi'j.</t>", "8": "<pb/><t>Ke xjal jyol k'oj, in che jaw tilj tnam xjal cyu'n; atzun ke xjal at cynabl, in chewix k'oj cyu'n.</t>", "9": "<pb/><t>Ka ma tz'etz tk'oj jun xjal at tnabl tuc'il jun xjal minti' tnabl, ate xjal minti' tnabl nok in jaw k'ojl, nno'c ten xmayil ex mlayx bant ti'j k'oj cyu'n.</t>", "10": "<pb/><t>Ke xjal byol xjal ke, ic'un ju xjal ba'n tmod cyu'n, atzun ke xjal ba'n cymod in che jyon tza'n tten tu'n cytzalaj.</t>", "11": "<pb/><t>Aju xjal minti' tnabl in xi ttzokpin tib tu'n tk'ojin, atzunju xjal at tnabl in tjac'unte tib tu'n mi'n tk'ojin.</t>", "12": "<pb/><t>Ka at jun cawil in xi tk'o'n twi' cyi'j ke nic'aj yol, cycyakil xjal at cyoclen ttxlaj che oquel te mya ba'n.</t>", "13": "<pb/><t>Aju xjal meba ex ju xjal in yajlante te, at jun in cyc'mo'n cycabil; tu'n Kman xi tk'o'n ke tbak' cywitz cycabil.</t>", "14": "<pb/><t>Aju rey in cawin tuj tumelxix cyibaj ke xjal meba cucx ccawil te jumajx.</t>", "15": "<pb/><t>Ka ma txi cawin jun c'wa'l ex ma txi' tasyal, tu'n jlu nno'c tnabl, atzunju c'wa'lbaj in xi k'o'n ambil te tu'n tbinchante nok alcye tajbil, jun ch'ixbil jlu te ttxu'.</t>", "16": "<pb/><t>Ka ma chmet nim xjal binchal mya ba'n, ax icx in chmet nim il; pero ke xjal tz'aklxix oc cyila' oc cycub tz'ak ke jlu.</t>", "17": "<pb/><t>Cawinx tc'wa'la ex c'ank'iltzuna tu'n tuj txubtxaj, ex nim jacu tzalaja ti'j.</t>", "18": "<pb/><t>Jatum minti' jun t-sanjel Dios tuj jun tnam, mya tuj ttxolil in che ank'in xjal, pero at tzalajbil teju xjal in japun tley Dios tu'n.</t>", "19": "<pb/><t>Nok tu'n yol mlay txi cawit aju majen, masque tz'ex tuj twi' pero mlay txi tniman.</t>", "20": "<pb/><t>Mas ba'n ch'intl te xjal minti' tnabl twitzju xjal jurat in yolin naj ex minti' in ximan ti'j tyol.</t>", "21": "<pb/><t>Aju xjal mi tel-len jun tmajen tu'n atxix tuj tne'yilx majen, te bajsbil mya ba'n c'elel te patrón lu.</t>", "22": "<pb/><t>Aju xjal jawni k'ojl, nok k'oj in tzaj ti'n, ex aju xjal tx'u'j twi', nok cyja' tchmet til.</t>", "23": "<pb/><t>Aju xjal in jaw tniman tib, c'oquel k'o'n te ch'in toclen, atzunju xjal mans, cjawil nimsa'n.</t>", "24": "<pb/><t>Aju xjal nno'c tuc'in tib tuc'il jun elek', tu'nx nne'l tic'un tib, ex masque tbi ke mya ba'n che tzajel ti'j, pero minti' in jatz tma'n til.</t>", "25": "<pb/><t>Aju xjal in tzaj t-xobil twitz juntl xjal, jun c'obil jlu te te, atzunju xjal k'ukl tc'u'j ti'j Kman, ctel tuj segur.</t>", "26": "<pb/><t>Nimcu xjal in che jyon ti'j jun xtalbil tu'n jun cawil, pero o'cxte Kman in xi binchante ti'j tcyakil tuj tumelxix.</t>", "27": "<pb/><t>Ke xjal tz'aklxix, in che ic'un cyi'j ke xjal mya ba'n, ex ke xjal binchal mya ba'n, in che ic'un cyi'j ke xjal tz'aklxix.</t>"}