{"1": "<pb/><t>Mas ba'n ka in yolinjtz ba'n ti'j jun xjal twitzju tu'n tten tk'inumabl, ex mas ba'n ka in che tzalaj xjal ti'j twitzju tu'n tten sak pwak ex k'an pwak tuc'il.</t>", "2": "<pb/><t>Aju xjal k'inun ex ju meba junx ate', tu'nju cycabil ma che bant tu'n Kman Dios.</t>", "3": "<pb/><t>Aju xjal at tnabl, oc t-xi tque'yin ka cyja' ttzaj xobajil tibaj, in jyon naj tumel tu'n tex twitz; atzunju xjal minti' tnabl, cucx in xi lak'e' tuj tbe ex in c'ixbi tu'nju mya ba'n.</t>", "4": "<pb/><t>Ka mans ko' ex ka in ko niman te Kman, ctzajel k'o'n kk'inumabl, nimbil ke ex kchwinklal.</t>", "5": "<pb/><t>Aju tbe xjal mya ba'n nojni tuj tu'n ch'i'x ex c'obil, pero aju xjal toc tcwent ti'j tchwinklal nne'l tpa'n tib ti'j be lu.</t>", "6": "<pb/><t>Cyk'onxe xnak'tzbil cye c'wa'l tu'n cybet tuj be ba'n, octzun cytijin mlay tz'el cypa'n cyib ti'j.</t>", "7": "<pb/><t>Aju xjal k'inun in cawin cyibaj ke xjal meba, ex ke xjal c'asbenal ke in che cyaj tjak' tcawbil aju in k'onte cych'ex.</t>", "8": "<pb/><t>Aju xjal in tbincha'n mya ba'n, ax icx tzul mya ba'n ti'j, ex aju tipun tu'n tbinchante mya ba'n cnajel.</t>", "9": "<pb/><t>Aju xjal in tbincha'n xtalbil te juntl cbel cy'iwla'n, tu'nju in xi t-sipan twa cye ke xjal meba.</t>", "10": "<pb/><t>Oc tex lajo'n ju xjal ba'n xmayin, in cub naj ju ic'j tibil, ax icx in baj twi k'oj ex yasbil.</t>", "11": "<pb/><t>Aju xjal in tzalaj tu'n tten tanmi sak ex mans yolin, nno'c te tamiw rey.</t>", "12": "<pb/><t>Ate Kman in cwentin ti'j ju xjal at tnabl, ex in baj ttzpet-sa'n tyol ju xjal nic'al yol.</t>", "13": "<pb/><t>Aju xjal tc'i' tz'ak'nan in tma'n cyja': At balun tuj cay, jacu bant ncub byo'ne tu'n, chi xjal.</t>", "14": "<pb/><t>Aju ttzi' ju xu'j jawni twitz cyuc'il xinak, ic tten ic tza'n jun jul ma' t-xe' jatum in che cupun tz'ak ke xjal at tk'oj Kman cyi'j.</t>", "15": "<pb/><t>Ke c'wa'l nok in che ẍtic'un, pero jacu tz'el jlu oc cyxi cawit tuc'il asyal.</t>", "16": "<pb/><t>Aju xjal in cub yajlante jun xjal meba nok tu'n toc te k'inun, ex aju xjal in xi k'onte oyaj te jun xjal k'inun, cycabil oc che tel tuj mebayil.</t>", "17": "<pb/><t>K'onx twi'ya cyi'j cyyol ke xjal at cynabl, ex k'oncu'xa nxnak'tzbile tuj tanmiya.</t>", "18": "<t>Ctzalajela ti'j ka ma cyaj tc'u'na tuj tnabla, ex tu'n ttzaj tna'na tcyakil junx.</t>", "19": "<t>Cxel nma'ne teya ja'lo, tu'ntzun toc ke' tc'u'ja ti'j Kman.</t>", "20": "<pb/><t>Ma txi ntz'ibane 30 yol teya; akeju yol lu in cyk'o'n consej ba'n ex ojtzkibl,</t>", "21": "<t>tu'ntzun t-xnak'tzanjtza cyu'n tu'n tel tnic'a ti'j yol ax toc, ex tu'ntzun t-xi tk'o'na jun tajlal tz'aklxix teju otok tzaj samante teya.</t>", "22": "<pb/><t>Mi'n tz'elk'ana ti'j jun xjal meba tu'nju meba, ex mi'n cub tyajla'na jun xjal minti' colil ti'j twitz jwes,</t>", "23": "<t>porque ate Kman ccolil ti'j, ex oc che bel tyajla'n keju otok che baj yajlante te.</t>", "24": "<pb/><t>Mi'n tz'oc tamiwin tiba tuc'il ju xjal jawni k'ojl ex tx'u'j twi', ex mi'n tz'oc tuc'in tiba tuc'il,</t>", "25": "<t>mya yajcu tz'el tcano'na aju cycostumr mya ba'n, ex tu'n tocx tk'on tiba tuj jun c'obil.</t>", "26": "<pb/><t>Mi'n tz'oc tk'on tiba tu'n tcyaj we'ya ti'j tc'as jun xjal,</t>", "27": "<t>porque ka minti' tumel tu'n tchjet tu'na, tuc'ixpe twatbila jacu tz'el k'i'n ti'j.</t>", "28": "<pb/><t>Mi'n baj tch'expu'na tmojonil tx'otx' cub cyk'o'n ke t-xe'chela.</t>", "29": "<pb/><t>Aju xjal ba'n tak'unben, ctel cytxlaj ke rey, ex mlay ten cytxlaj ke xjal minti' cyoclen.</t>"}