{"1": "<pb/><t>Mi'n tzaj tlo'ch tc'u'ja cyi'j ke xjal binchal mya ba'n, ex mi'n pon tc'u'ja ti'j tu'n toc tuc'in tiba cyuc'il,</t>", "2": "<t>porque ke xjal lu o'cx in che ximan ti'j tu'n cyelk'an ex o'cx in che yolin ti'j tu'n cybinchante mya ba'n.</t>", "3": "<pb/><t>Tu'n nabl in jaw binchet jun ja, ex tu'n ximbetz in cub ke' t-simyentil,</t>", "4": "<t>tu'n ojtzkibl in baj noj cyuj ke cwart cyu'n ke ti'xti wi'yilxix ex tbanilxix che que'yin.</t>", "5": "<pb/><t>Mas nim toclen jun xjal at tnabl twitz jun xjal at nim tipun, ex mas ba'n tu'n tten tojtzkibl jun xjal twitzju tu'n tten tipun;</t>", "6": "<t>porque ka ma tz'oc jun k'oj, cheba in cub ximet tza'n tten tu'n ttzyet, ex ka at nim xjal in cyk'o'n consej, jacu cub ti'j aj k'oj.</t>", "7": "<pb/><t>Aju xjal minti' tnabl, minti' ba'n tu'n alcye yol tu'n t-xi tma'n cywitz aj sanjelal, tu'nju ma' t-xilen ju nabl ex mlay tz'el tnic' ti'j.</t>", "8": "<pb/><t>Aju xjal o'cx in ximan ti'j tu'n tbinchante mya ba'n, c'oquel tbi cyu'n xjal jawni sbun.</t>", "9": "<t>Aju xjal minti' tnabl, o'cx in ximan ti'j tu'n tbant il tu'n; ex aju xjal ba'n xmayin, ic'un twitz cyu'n xjal.</t>", "10": "<pb/><t>Ka ma tzaj baj tc'u'ja oc ttzaj yajbil ti'ja, myatzun nim tipuna at icju.</t>", "11": "<pb/><t>Cloma ke xjal tcub cysentens tu'n cycyim; ex cloma ke xjal ch'ix cyxi k'i'n tu'n cycub byo'n.</t>", "12": "<t>Masque txi tma'na: Minti' we bi'n wu'n, ka chiya, baka mlay tz'el tnic' Dios ti'j jlu, aju in baj que'yinte cyanmi xjal; aju toc tcwent ti'j tchwinklala ya ba'ntl tu'n, ex tu'n in xi tk'o'n chojbil te xjal ic tza'n tbinchben.</t>", "13": "<pb/><t>Nc'wa'l, lo'nxa aju ta'l cab puro chi', aju tjak' c'ul cab; nic'benxa ex puro chi' loblte wen.</t>", "14": "<t>Ax icxtzun puro chi' c'elel te teya aju nabl ex ju ojtzkibl; katzun ma che cnet tu'na, te tibajxi puro ba'n c'elel te teya, ex aju in ayona ti'j mlayx cub xitun.</t>", "15": "<pb/><t>Mi'n cub t-ximana tu'n tbinchanteya mya ba'n ti'j jun xjal tz'aklxix, ex mi'n tz'etz telk'ana aju at tuj tja.</t>", "16": "<t>Masque cub tz'ak wuk maj ju xjal tz'aklxix, pero in jaw we' juntl maj; atzun ke xjal binchal mya ba'n, nok cyja' in che'x mastl tuj ju mya ba'n.</t>", "17": "<pb/><t>Mi'n jaw tzalaja oc tcub tz'ak aju aj k'oj ti'ja ex oc ttzaj jun mya ba'n tibaj,</t>", "18": "<t>porque oc tlonte Kman jlu, mlay tzalaj ti'j, ex jacu cyaj tcolin tu'n mi tk'ojin ti'j.</t>", "19": "<pb/><t>Mi'n jaw k'ojla tu'n cylaj ke xjal binchal mya ba'n, ex mi'n tzaj tx'a'l tc'u'ja ti'j xjal ploj tmod,</t>", "20": "<t>porque aju xjal binchal mya ba'n, misicyer jun oc tcamba'; ic c'oquel ic tza'n jun candil in cu'x yupj.</t>", "21": "<pb/><t>Nc'wa'l, nimana te Dios ex te rey, mi'n tz'oc tmojban tiba cyuc'il xjal miban che niman,</t>", "22": "<t>porque minaben che najel ex mi jun ba'n tu'n aju cycastiw ctzajel tu'n Dios ex tu'n rey.</t>", "23": "<pb/>Ax icx ke jlu ax cyyol ke xjal at cynabl: <pb/><t>Ka nno'c cyque'yin ke jwes aju t-xilen xjal, mya ba'n jlu.</t>", "24": "<t>Aju nno'c k'onte jun xjal te minti' til ex at til, cxel kanin mya ba'n tibaj cyu'n tnam xjal ex c'elel ic'un cyu'n ke nasyon;</t>", "25": "<t>atzun keju in che cub k'onte tcastiw, at tzalajbil cye ex ctzajel cykanin xjal cy'iwbil cyibaj.</t>", "26": "<pb/><t>Aju xjal in xi tk'o'n jun tzak'webl ba'nxix, nimxix in che tzalaj xjal ti'j.</t>", "27": "<pb/><t>Binchama cyi'j ke tak'una ex txi'ya binchalte tak'una tuj cojbil, ex te tibajxi ba'ntzun tu'n tjaw tbincha'na tjaya.</t>", "28": "<pb/><t>Mi'n tz'oca jun testiw nic'al yol ti'j tuc'ila, ex mi'n txi tcyuwsa'na jun ti'xti ka mya ax toc.</t>", "29": "<pb/><t>Mi'n cub t-ximana tu'n taj tk'o'na t-xel mya ba'n, mi tu'n tbinchanteya ti'j juntl ic tza'nx otok tbincha ti'ja.</t>", "30": "<pb/><t>In exe tuj tcojbil ju xjal cy'aj ex cyxol tkan t-uva ju xjal minti' tnabl:</t>", "31": "<t>aju o wile, jun tx'otx' nojni tu'n ch'i'x, ex ke abj toc te tpe'nil otok che el tilj.</t>", "32": "<t>Tej twile jlu, in oc tene ximal ti'j; o wile ex oc te jun xnak'tzbil weye.</t>", "33": "<t>Tu'n tlaj cucx ttana ex cucx tpich'je' twi'ya tu'n watl ex cucx tcub ttz'ulin tk'aba tu'n ttana,</t>", "34": "<t>tzul mebayil ti'ja ex c'oquel tzokpaj ti'ja ic tza'n jun xjal elek' k'i'n ubl tu'n.</t>"}