{"1": "<pb/><t>Aju xjal in tzalaj oc tcub cawin, nabl in tc'ujla'n, atzunju xjal tc'i' tu'n tcub cawin, minti' tnabl.</t>", "2": "<pb/><t>Aju xjal ba'n tmod in tc'mo'n t-xtalbil Kman, atzunju xjal mya ba'n t-ximbetz, tcub t-sentens tu'n.</t>", "3": "<pb/><t>Minti' cyuwsabl te xjal tu'nju mya ba'n in bant tu'n, atzun ke xjal tz'aklxix cyuw cyten ic tza'n jun tze' nim tloc'.</t>", "4": "<pb/><t>Aju xu'j ba'n tmod, jun tzalajbil jlu te tchmil, atzunju xu'j mya ba'n, bi'x in naj tchmil tu'n.</t>", "5": "<pb/><t>Ke xjal tz'aklxix o'cx toc cyximbetz ti'j ju tz'aklxix; atzun ke xjal binchal mya ba'n o'cx in che ximan tu'n cysbun.</t>", "6": "<pb/><t>Ke cyyol xjal binchal mya ba'n, jun c'obil jlu tu'n cynaj xjal tu'n; atzun cyyol ke xjal tz'aklxix, in che clet xjal tu'n.</t>", "7": "<pb/><t>Ke xjal binchal mya ba'n che bel tz'ak ex bi'x che najel, atzun ke cyiyjil xjal tz'aklxix cucx che cyjel ten te jumajx.</t>", "8": "<pb/><t>In jaw nimsa'n xjal ic tza'nxju tojtzkibl at, atzun teju minti' tnabl nok o'cx nne'l ic'un.</t>", "9": "<pb/><t>Mas ba'n tu'n koc k'o'n te ch'in koclen pero at jun ajbel ke, twitzju tu'n kjaw nimsa'n ex minti' kwa.</t>", "10": "<pb/><t>Aju xjal tz'aklxix in che oc tcwentin ke talun, atzunju xjal binchal mya ba'n minti' in tz'e'y tc'u'j cyi'j talun.</t>", "11": "<pb/><t>Aju xjal in ak'nan twitz tx'otx' at nim twa; atzunju minti' tnabl o'cx in xi tk'on tib tu'n tbinchante aju minti' tajben.</t>", "12": "<pb/><t>Aju xjal binchal mya ba'n in tzyet tu'nx ju mya ba'n in pon tc'u'j ti'j; ex atzun ke xjal tz'aklxix cyuw cyten ic tza'n jun tze' nim tloc'.</t>", "13": "<pb/><t>Aju xjal binchal mya ba'n in baj t-sacun tib tujx ju yol in xi tnic'an, atzunju xjal tz'aklxix ba'n nne'x tuj ju yajbil te.</t>", "14": "<pb/><t>Tu'nju yol ba'n in yolin xjal ti'j in tc'mo'n nim ba'n, ex in tc'mo'n chojbil ti'j tbinchben.</t>", "15": "<pb/><t>Aju xjal minti' tnabl, tuj twitz ka ba'n tcyakilju in tbincha'n, atzunju xjal at tnabl in xi tniman ke consej.</t>", "16": "<pb/><t>Aju xjal minti' tnabl jurat in tzaj tk'oj; atzunju xjal at tnabl minti' nno'c tk'o'n tcwent ti'j ju mya ba'n in binchanjtz ti'j.</t>", "17": "<pb/><t>Aju testiw axix toc tyol in tchic'ba'n ju ax toc; atzunju testiw nic'al yol in tcyuwsa'n aju mya ax toc.</t>", "18": "<pb/><t>At xjal in c'ixbisan ti'j juntl cyu'n ke tyol, atzun cyyol ke xjal at cynabl nno'c te k'anbil cye mastl.</t>", "19": "<pb/><t>Aju xjal in yolin ax toc cucx ctel te jumajx, atzunju xjal nic'al yol mya nim k'ij ctel.</t>", "20": "<pb/><t>At sbubl tuj tanmi xjal in ximan ti'j tu'n tbinchante mya ba'n ti'j juntl, ex at tzalajbil cye xjal nno'c tilil cyu'n tu'n cyten xjal tuj tzalajbil.</t>", "21": "<pb/><t>Aju xjal tz'aklxix mlay tzaj jun mya ba'n ti'j, atzunte xjal binchal mya ba'n ctzajel nim mya ba'n ti'j.</t>", "22": "<pb/><t>Ic'un tu'n Kman ke xjal nic'al yol, pero in tzalaj cyi'j keju in che yolin axix toc.</t>", "23": "<pb/><t>Aju xjal at tnabl minti' in baj tyolin ka at tojtzkibl, atzunju xjal minti' tnabl, tu'nx tyol in tyec'un ka minti' ba'n tu'n.</t>", "24": "<pb/><t>Aju xjal puro sec' ti'j tak'un c'oquel te nejenel cye mastl; atzunju xjal cy'aj cucx cyjel tjak' tcawbil juntl.</t>", "25": "<pb/><t>Tu'n tlaj bis, bi'x in tzaj baj tc'u'j xjal; pero tu'nju yol ba'nxix, in jaw tzalaj.</t>", "26": "<pb/><t>Aju xjal tz'aklxix in ajben tu'n t-xi t-ẍaklun tuc'il, atzun ke xjal binchal mya ba'n in che el tzpet ti'j be.</t>", "27": "<pb/><t>Aju xjal ba'n camban pero ka cy'aj, mlay tzyet tcanb, atzunju xjal sec' tnabl, cnetel nim tk'inumabl.</t>", "28": "<pb/><t>Aju cybe ke xjal tz'aklxix atzun in pon tuj chwinklal, ex minti' camic tuj cybe.</t>"}