{"1": "<pb/>Ix yalanxi Jehová d'ayin icha tic:", "2": "Ach anima, a in val Jehová Yajal in, a in sval d'a chon̈ab' Israel icha tic: Toxo ix c'och slajvub', toxo ix c'och slajvub'al lum luum smasanil.", "3": "Toxo ix c'och e lajvub'al a ex israel ex tic. Ol vac' val b'at yoval in c'ol d'a eyib'an̈, ol in c'anb'ej val vab'i chajvaltil yaj e b'eyb'al, ol vac'anoch yaelal d'a eyib'an̈ yuj e b'eyb'al yajb'entac chi'.", "4": "A ticnaic man̈xo ol vala' to ay voq'uelc'olal d'ayex. Ol vac'och yaelal d'a eyib'an̈ yuj e b'eyb'al yelxo te chuc. Ol vac' eyab' syail yuj masanil chucal tze c'ulej. Icha val chi' ol aj snachajel eyuuj to a in Jehová e Diosal in, xchi Jehová.", "5": "<pb/>Ix yalanxi Jehová icha tic: A in Jehová in tic svala': Van sc'och jun nivan yaelal d'a eyib'an̈.", "6": "Ilecnab'i vanxo sjavi slajvub', toxo ix javi e lajvub'al.", "7": "Tic val sjavi sc'ual yic tzex lajviel e masanil ex cajan ex d'a jun nación chi'. Toxo val sjavi sc'ual, axon̈ej xivc'olal ay, toxo val slajvi tzalajc'olal d'a jolomtac vitz.", "8": "A ticnaic, tz'acan ol vac'b'at yoval in c'ol d'a eyib'an̈, masanto ol yal sicb'i in c'ool. Ol ex in ch'olb'itej yuj chucal tze c'ulej, ol vac'och eyaelal yuj e b'eyb'al yelxo val te chuc tze c'ulej. Man̈xo ol vala' to ay voq'uelc'olal d'ayex. Icha val chi' ol aj snachajel eyuuj to a in Jehová in svac'och eyaelal.", "9": "", "10": "<pb/>Ilecnab'i, toxo ix javi sc'ual yaelal ayxo smay yic slajviel jun chon̈ab' chi'. Toxo ix q'uechaan̈ chucal d'a yol smacb'en, tzijtum ic'ojchan̈b'ail.", "11": "Sq'ue val chaan̈ eb' yixtan yetanimail. A juntzan̈ anima chi', man̈xa junoc eb' ol canoc. Man̈xa jab'oc sb'eyumal eb' ol canoc, man̈xo ol b'inaj snivanil yelc'och eb'.", "12": "Toxo val sjavi sc'ual jun yaelal chi'. Mocab' tzalaj sc'ol eb' smanvaji, mocab' cus sc'ol eb' schon̈vaji, yujto ol vac'b'at yoval in c'ol d'a yib'an̈ eb' smasanil.", "13": "A mach toxo ix schon̈ sluum, man̈xo ol yal yic'anxi luum yacb'an pitzanto yed' mach ix manan chi', yujto man̈xo ol yal scachjioch vaan jun yaelal van sjavi chi'. A eb' chuc, malaj junoc eb' ol yal scolan sb'a.", "14": "<pb/>Vach'chom ol pujoc q'uen trompeta yic syac'an lista sb'a eb' sb'at d'a oval, palta malaj mach ol b'at d'a oval chi', yujto a yoval in c'ool ayoch d'a yib'an̈ eb' smasanil.", "15": "D'a spatiquel chon̈ab' ay oval, axo d'a yool ay ilya yed' vejel. A eb' ayec' d'a smunlajel, ol miljoccham eb', axo eb' ayec' d'a yol chon̈ab', ol cham eb' yuj vejel chi' yed' ilya.", "16": "A eb' olto yal yeli, ol b'at scol sb'a eb' d'a caltac yaxluum, ata' ol oc' eb' yuj smul icha yoc noc' muuc d'a yoltac ch'olan.", "17": "Masanil eb' ol el yip sc'ab', ol luclon yoc eb' yuj xivelal.", "18": "Ol yac'och pichul eb' ya sva'i yuj sch'oxanel syaelal chi'. Ol luclon masanil snivanil eb'. Chacxon̈ej ol aj yilji sat eb' yuj q'uixvelal, josb'ilel xil sjolom ol ec' eb'.", "19": "Toxon̈ej ol syumel q'uen plata eb' yed' q'uen oro d'a yoltac calle, icha tz'aj syumchajel c'alem, yujto man̈ ol yal scolchajel eb' d'a sc'ual yoval in c'ol a in Jehová in tic yuj q'ueen. Tocval ol yal yac'an b'ud'joc sc'ol eb' yed' q'uen oro chi', yujto a yuj q'ueen ix b'at eb' d'a chucal.", "20": "Yujto ay q'uen q'ueen te vach' yilji chi' d'a eb', yuj chi' ix yic' val chaan̈ sb'a eb', a q'uen chi' ix sb'o eb' scomon diosej yajb'entac. Yuj chi' a juntzan̈ q'uen vach' yilji ay d'a eb' chi', icha c'alem ol vutejcan q'ueen yil eb'.", "21": "Ol vic'cot eb' ch'oc chon̈ab'il te chuc yelq'uejb'at sb'eyumal eb', yic tzul yic'anec' sdiosal eb' chi' eb', syixtanb'at eb'.", "22": "Ol viq'uel in b'a d'a jun nación chi', axo eb' elc'um chi' ol ixtanb'at in templo vicn̈ej yaji. Man̈xa ol ajcan yelc'och yuj eb'.", "23": "<pb/>Ac' b'o juntzan̈oc q'uen cadena, yujto a d'a jun nación chi' man̈ jantacoc eb' mac'umcham anima ol tzec'chaj d'a q'ueen. A d'a yol jun chon̈ab' chi', axon̈ej chucal sc'ulaji.", "24": "A in ol vic'cot juntzan̈ anima te chuc d'a juntzan̈ nación, axo eb' ol icancan pat d'a jun nación chi'. Yujto ol in satel yac'umtaquil eb' nivac vinac, ol ixtaxb'at juntzan̈ lugar b'aj tz'och eb' ejmelal.", "25": "Ayic ol javoc nivac xivc'olal d'a eb', ol yac' yip eb' sayan junc'olal, palta man̈xo ol ilchajlaj yuj eb'.", "26": "Cotac scal ol javoc syaelal eb', icha pax chi' ol javoc yab'ixal xivc'olal d'a eb'. Nab'an̈ej ol say junoc in checab' eb' to syal yalan tas ol ujoc. Man̈xa eb' sacerdote ol c'ayb'an eb', ma eb' ichamtac vinac ol ac'an srazón eb'.", "27": "A eb' sreyal eb' yed' eb' yajalil eb', ol yac'och pichul eb' ya sva'i yuj sch'oxanel cusc'olal ol javoc d'a yib'an̈ eb'. Axo masanil anima, toxon̈ej ol ib'xocq'ue eb' yuj xivelal. Ato syal sb'eyb'al eb', icha chi' ol vutej eb'. Ol in ch'olb'itej eb' icha ix yutej eb' yixtan eb' yetanimail. Icha chi' ol aj yojtacanel eb' to a in ton Jehová sDiosal in eb', xchi Jehová d'ayin."}