{"1": "<pb/>Ix yalanxi Jehová d'ayin icha tic:", "2": "Ach anima, ixic q'uelan d'a stojolal lum tzalquixtac yic Seir. Tzalan in lolonel d'a yib'an̈ luum.", "3": "Tzalan icha tic: <pb/><t>A Jehová Yajal tz'alan icha tic: Ex cajan ex d'a tzalquixtac yic Seir, a in svala' to ay cot voval d'ayex, ol vac'och yaelal d'a eyib'an̈, ol vac'can tz'inan e chon̈ab', ol mac'joccanem lan̈najoc.</t>", "4": "<t>A juntzan̈ e chon̈ab', ol in satel d'a juneln̈ej. Ol vac'can tz'inan. Icha chi' ol aj snachajel eyuuj to a in ton Jehová in svutej icha chi'</t>", "5": "<pb/>Yujto ayexn̈ejoch ajc'olal d'a chon̈ab' Israel, e milnaccham eb' ayic ayoch syaelal eb' yuj smul.", "6": "Yuj chi' a in Dios Yajal in svac' in ti' to ol ex vac'canoch d'a yol sc'ab' chamel, axo chamel chi' ol ex pechan b'eyec'oc, ol ex cham yuuj.", "7": "Ol vac'can tz'inan lum tzalquixtac Seir chi', man̈xo ol in cha ec' anima ta'.", "8": "Ol vac'can b'ud'joc el lum tzalquixtac, lum ch'olquixtac yed' yoltac a a' yuj snivanil eb' chamnac, aton eb' ol cham d'a oval.", "9": "Juneln̈ej ol vac'can tz'inan lum e luum chi', man̈xalaj mach olto cajnajcan d'a e chon̈ab' chi'. Icha chi' ol aj eyojtacaneli to a in ton Jehová in svutej icha chi'.", "10": "<pb/>A ex tic eyojtac to a in Jehová in ayinec' yed' eb' israel tic, palta tzeyalan icha tic: A smacb'en Israel yed' Judá, quic ol ajcanoc, xe comon chiej.", "11": "Palta a in Dios Yajal in svac' in ti' to icha val yoval e c'ool yed' e chichonc'olal ayoch d'a Israel tic, icha pax chi' ol ex vutej. Icha chi' ol aj snachajel yuj eb' israel to a in svac'och eyaelal yuj tas ix eyutej eb'.", "12": "Icha chi' ol aj eyojtacaneli to a in Jehová in ix vab' val e b'uchval lolonel ayic ix eyalan icha tic: A lum tzalquixtac d'a yol smacb'en Israel, ix can val tz'inan luum. Co maquec quiquej luum, xe chi.", "13": "Ix eyic' val chaan̈ e b'a d'ayin, ix in e b'uchani, palta ix vab'n̈ej tas ix eyal chi'.", "14": "<pb/>A in Dios Yajal in sval juntzan̈ tic: Masanil yolyib'an̈q'uinal tic ol tzalajq'ueoc ayic ol ex in satanel chi'.", "15": "Yujto a ex tic, ix ex te tzalaji ayic ix lajviel chon̈ab' Israel, yuj chi' ol in pactzitej d'ayex icha ix eyutej e b'a chi'. Ol vac'can tz'inan lum tzalquixtac Seir chi', aton e macb'en ex yin̈tilalcan Edom. Icha chi' ol aj eyojtacaneli to a in ton Jehová in svutej icha chi', xchi Jehová, xa chi d'a eb', xchi d'ayin."}