{"1": "<pb/>Ix lolonxi Jehová d'ayin, ix yalan icha tic:", "2": "Ach anima, meltzajan̈b'at q'uelan d'a stojolal smacb'en eb' amonita, tzalanel in lolonel d'a yib'an̈ eb'.", "3": "Tzalan d'a eb' icha tic: Ab'ec slolonel Dios Yajal, icha val tic yalani: A ex tic, ix ex q'ue val umnajoc, ix el eyav e tzevaji ayic ix eyilani to van yixtajb'at in templo, ayic ix ic'jib'at eb' aj Judá d'a ch'oc chon̈ab'il, masanto ix can tz'inan sluum eb', aton smacb'en Israel.", "4": "Yuj chi' ol ex vac'och d'a yol sc'ab' eb' anima ay b'aj sjavi c'u yic vach' a eb' ol ac'an yajalil d'a e macb'en, ol sb'oanq'ue scampamento eb' d'a e cal. Masanil sat eyavb'en ol smol eb', ol yuc'an pax lech eb' syac' noc' e vacax.", "5": "A d'a chon̈ab' Rabá axon̈ej noc' camello ol va d'ay. Masanil e macb'en ex aj Amón, axon̈ej noc' calnel ol va d'ay. Icha chi' ol aj snachajel eyuuj to a in ton Jehová in tzex vutej icha chi'.", "6": "<pb/>A in Dios Yajal in svala': A ex val tic ex amonita ix e tz'it val e c'ab', ix ex q'ue cheneljoc, ix te tzalajpax e c'ool yic tzex b'uchvaj d'a eb' israel yuj yaelal ix javi d'a yib'an̈ eb'.", "7": "Yuj chi', ol vic'chaan̈ in c'ab', ol vac'anoch yaelal d'a eyib'an̈, ol ex vac'och d'a yol sc'ab' juntzan̈xo nación yic ol ic'chajec' masanil tastac ay d'ayex. Ol ex in satanel d'a scaltac chon̈ab', ol ex satel d'a juneln̈ej. Icha chi' ol aj eyojtacaneli to a in ton Jehová in tzex vutej icha chi', xchi Jehová.", "8": "<pb/>A in Dios Yajal in svala': A eb' aj Moab yed' eb' aj Seir syal eb' to lajan Judá yed' juntzan̈xo nación.", "9": "Yuj chi' ol in cha ac'joc satel juntzan̈ chon̈ab' macan d'a smojonal Moab chi', aton juntzan̈ te vach' yilji: Bet-jesimot, Baal-meón yed' Quiriataim.", "10": "Ol vac'an sc'ulej eb' anima cajan b'aj sjavi c'u to a' eb' ol icancan smacb'en eb' aj Moab yed' yic eb' aj Amón. Man̈xa junoc nación olto naancot Amón chi'.", "11": "Ol vac'och yaelal d'a yib'an̈ eb' aj Moab. Icha chi' ol aj snachajel yuj eb' to a in ton Jehová in svutej eb' icha chi'.", "12": "<pb/>A in Dios Yajal in svala': A eb' aj Edom, te chuc tas ix sc'ulej eb', ix ec' yib'an̈ spacan sb'a eb' d'a eb' aj Judá, yuj chi' te nivan smul eb' ix och d'a vichan̈.", "13": "Yuj chi' svala' to ol vic'chaan̈ in c'ab', ol vac'anoch yaelal d'a yib'an̈ eb' aj Edom chi'. Ol vac' satel masanil anima yed' noc' noc'. Ol vac' val juvocanb'atoc, ol schael d'a Temán masanto d'a Dedán. Masanil anima ol cham d'a oval.", "14": "A in Dios Yajal in svala' to a in chon̈ab' Israel ol vac'lab'ej ayic ol in pacan in b'a d'a Edom chi'. Ol ac'jococh syaelal eb' aj Edom chi' yuj eb' icha val yaj yoval in c'ool. Icha chi' ol aj yab'an eb' tas ol vutej in pacan in b'a.", "15": "<pb/>A in Dios Yajal in svala': A eb' filisteo te chuc tas ix sc'ulej eb' yuj b'aj ix spac sb'a d'a eb' aj Judá. Maj oc'laj jab'oc sc'ol eb' d'a eb', yed' val jantac schucal sc'ol eb' ix satel eb' aj Judá chi', yuj b'aj yajc'ol sb'a eb' atax d'a peca'.", "16": "Yuj chi' a in svala' to ol vic'chaan̈ in c'ab', ol vac'anoch yaelal d'a yib'an̈ eb' filisteo chi'. Ol in satel eb' quereteo d'a juneln̈ej yed' eb' aytocan d'a stitac a' mar.", "17": "Te ayxo smay ol vutej vac'an spac d'a eb'. Ol vac'och yaelal d'a yib'an̈ eb' yed' val yoval in c'ool. Ayic ol in c'ulan icha chi', ol yojtaquejel eb' to a in ton Jehová in svutej eb' icha chi', xchi Jehová."}