{"1": "<pb/>Ix yalanxi Jehová d'ayin icha tic:", "2": "Ach anima, ixic q'uelan d'a stojolal jolomtac vitz yic Israel, tzalan d'a yib'an̈ eb' cajan ta'", "3": "icha tic: Ab'ec val tas syal Jehová d'a yib'an̈ eb' syaq'uem sb'a d'a comon dios d'a jolomtac vitz yic Israel, d'a tzalquixtac, d'a pac'quiltac yed' d'a ch'olquixtac: Ol vac'b'at oval d'a eb'. Ol in satpaxel juntzan̈ lugar chaan̈ b'aj tz'och ejmelal.", "4": "Ol in mac'poj juntzan̈ altar b'aj syac' silab' eb' yed' b'aj sn̈us incienso eb'. Ol in milancham eb' vinac d'a yichan̈ juntzan̈ yechel chi'.", "5": "Ol vac'can teljab' snivanil eb' d'a yichan̈ juntzan̈ comon dios chi'. Axo d'a spatictac juntzan̈ yechel chi' ol in saclemejec' sb'aquil eb'.", "6": "Ol can tz'inan masanil schon̈ab' eb' b'ajtac cajan yed' masanil lugar chaan̈ b'aj tz'och ejmelal. Masanil yaltar eb' chi' ol pojcanb'atoc yed' masanil juntzan̈ yechel chi' choc' ol ajcanoc yed' altar b'aj sn̈us incienso eb', ol em lan̈najoc. Masanil tas b'ob'il yuj eb' anima chi' ol sateloc.", "7": "A eb' olto canoc, ayic ol yilan snivanil eb' ix cham d'a scal eb', ichato chi' ol nachajel yuj eb' to a in ton Jehová sDiosal in eb'.", "8": "<pb/>Palta a d'a scal eb' ol in saclemejcanb'at d'a juntzan̈xo nación chi', ay eb' b'aj ol oc' in c'ool, ol in colcanel eb' d'a yol sc'ab' chamel.", "9": "A eb' man̈ ol cham chi', ol in snacot eb' d'a juntzan̈ nación b'aj ayec' chi'. Ol snacot eb' tas ix aj vab'an syail yuj b'aj in spatiquejel eb' ayic yochnac eb' ejmelal d'a juntzan̈ comon dios. Toxon̈ej ol syajlaj sb'a eb' yuj jantac chucal sc'ulejnac yuj sb'eyb'al eb' te yajb'entac,", "10": "yuj chi' ol nachajel yuj eb' to a in Jehová in, a inn̈ej Dios in, man̈ ton̈ejoc ix vala' to ix vac'b'at juntzan̈ yaelal tic d'a yib'an̈ eb', xchi Jehová.", "11": "<pb/>Ix yalanxi Jehová Cajalil icha tic d'ayin: Poc'ub'tan̈ej a c'ab', tec'ub'tan̈ejem oc, elocab' av yic tz'el a c'ol yuj jantac tas ix javi d'a yib'an̈ eb' etisraelal yuj jantac tas yajb'entac sc'ulej eb'. Yuj chi' ix cham eb' yuj oval, yuj vejel yed' yuj ilya.", "12": "A eb' najat aycanb'ati, ol cham eb' yuj ilya, axo eb' lac'an ayeq'ui, ol cham eb' yuj oval. Axo eb' man̈ ol cham yuj oval chi', a vejel ol ic'an scham eb'. Icha chi' ol aj slajvi vic'anel yoval in c'ol d'a eb'.", "13": "Ayic ol yilan snivanil eb' milb'ilcham d'a spatictac juntzan̈ yechel chi' eb', d'a spatictac juntzan̈ altar, d'a tzalquixtac, d'a jolomtac vitz, d'a yichtac te te' c'ayum xiil yed' d'a yichtac te' ji c'ayum xiil, aton d'a juntzan̈ lugar b'aj sn̈ustz'a incienso eb' silab'il d'a juntzan̈ comon dios chi', icha chi' ol aj snachajel yuj eb' to a in ton Jehová sDiosal in eb'.", "14": "Ol vic'chaan̈ in c'ab' vac'an syaelal eb' yaln̈ej b'aj cajan. Masanil juntzan̈ lugar b'aj ec'nac cajan eb', toxon̈ej ol can tz'inan icha lum tz'inan luum yic sur, masanto sc'och d'a Diblat d'a norte. Icha chi' ol aj snachajel yuj eb' to a in ton Jehová sDiosal in eb', xchi Jehová."}