{"1": "<pb/>Ix in yic'xib'at vin̈ d'a spuertail templo d'a stojolal b'aj sjavi c'u. Ix vilani, macan jun puerta chi'.", "2": "<pb/>Ata' ix yal Jehová d'ayin icha tic: A jun puerta tic, ol cann̈ej macan, malaj b'aq'uin̈ ol jacchajoc. Malaj mach ol yal yoch d'ay, yujto a d'a jun tic ix in och a in sDiosal in Israel tic.", "3": "An̈ej vin̈ yajalil chon̈ab' syal sc'och vael ta' yic schi'an noc' silab' vin̈ d'a vichan̈. A d'a corredor tz'och vin̈, tz'ochc'och vin̈ d'a jun b'ab'el amac', an̈eja' ata' stz'elxita vin̈, xchi Jehová chi' d'ayin.", "4": "<pb/>Ix lajvi chi' ix in yic'anb'at jun vin̈ vinac chi' d'a jun puerta d'a stojolal norte d'a yichan̈ templo. Ix vilani ix b'ud'jiel yol templo chi' yuj stziquiquial Jehová. Ayic ix vilan jun chi' ix in em lachnaj d'a sat luum.", "5": "Ix yalanxi Jehová d'ayin icha tic: Ach anima, scham val ilani, schampax ab'an sleyal jun templo tic. Scham val ilani mach eb' syal yoch d'a yol templo tic, mach pax eb' max yal yochi.", "6": "<pb/>Al d'a eb' etisraelal chi' to a in Jehová in sval icha tic: Ex in chon̈ab' Israel, te pit ex, actejec e b'eyb'alan tas yajb'entac.", "7": "A ex tic ix eyixtejb'at in templo. Comonxon̈ej ix e chaoch eb' ch'oc chon̈ab'il d'a yool, aton juntzan̈ anima malaj yechel in trato d'a spensar yed' d'a snivanil. Ix eyixtejb'at eyac'an silab' d'ayin, aton xepual noc' silab' yed' schiq'uil noc', palta max e c'anab'ajej in trato, axo tas yajb'entac tze c'ulej.", "8": "Maj e c'anab'ajej in checnab'il yuj tas vic yaji, palta to ix eyactejcan eyopisio chi' d'a yol sc'ab' eb' ch'oc chon̈ab'il, xchi Jehová, xa chi.", "9": "<pb/>Yuj chi' a in Jehová in sval icha tic: Man̈xa b'aq'uin̈ ol och junoc anima ch'oc chon̈ab'il d'a in templo, aton eb' cajan d'a e cal, eb' man̈ ayococh yechel in trato d'a spensar yed' d'a snivanil.", "10": "A eb' levita ix in actancani ayic in yactancan masanil eb' yetisraelal eb', yic tz'och eb' ejmelal d'a juntzan̈ comon dios, ol scha spac eb' yuj schucal chi'.", "11": "Syal smunlaj eb' yic stan̈vej spuertail in templo yed' d'a junocxo munlajel d'a in templo chi'. Syal smilancham noc' silab' eb', aton noc' sn̈usjitz'a silab'il d'ayin yed' juntzan̈xo noc' silab' syac' eb' chon̈ab'. Yovalil b'ecan sc'ol eb' yac'an servil eb' yetchon̈ab' chi'.", "12": "A d'a yalan̈taxo yac'nac servil eb' yetisraelal eb' yic tz'och eb' ejmelal d'a juntzan̈ comon dios. Icha chi' ix aj scuchb'an eb' yetisraelal eb' chi' d'a chucal. Yuj chi' a in Jehová Yajal in svac' in ti' to ol scha spac eb' yuj smul chi'.", "13": "Max yal-laj yoch eb' d'a vichan̈ in yac'an servil d'a sacerdoteal, max yalpaxlaj syaman juntzan̈ tas nivac yelc'och eb', aton juntzan̈ vic yaji. Yovalil ol javoc q'uixvelal d'a yib'an̈ eb' yuj schucalil sc'ulejnac chi'.", "14": "A ticnaic, ol vac'och eb' stan̈vumaloc in templo, masanil comon munlajel ol vac' sb'o eb' ta'.", "15": "<pb/>Palta a eb' sacerdote levita, yin̈tilal vin̈aj Sadoc, a eb' chi' ix in yac'n̈ej servil eb', vach'chom a eb' yetisraelal eb' ix in yactejcan eb'. Yuj chi' a in Jehová Yajal in svala' to an̈ej eb' chi' syal sc'och d'a vichan̈ yic tzin yac'an servil. Syal yoch eb' d'a vichan̈ yic syac' xepual noc' noc' yed' schiq'uil noc' silab'il d'ayin.", "16": "An̈ej eb' syal yoch d'a yol in templo yic tzin yac'an servil eb' d'a tastac ay d'a yol templo chi'. An̈ej eb' syal yilan in munlajel ta'.", "17": "Ayic tz'och eb' d'a spuertail schab'il amac', yovalil a pichul lino syac'och eb'. Ayic ayoch eb' d'a yopisio ta', ma d'a yol templo, max yal-laj a pichul lana syac'och eb'.", "18": "Yovalil ayq'ue sc'ox eb' nab'a lino. Yovalil lino pax yol svex eb' ayochi. Mocab' stzec' snan̈al eb' d'a junoc tas tz'ic'an yel yalil.", "19": "Ayic manto elta eb' d'a b'ab'el amac', b'aj ayec' eb' yetchon̈ab' eb', yovalil syic'canel spichul eb' sc'an d'a yopisio d'a yol templo chi', scan d'a yol juntzan̈ cuarto d'a yool chi'. Axo junxo spichul eb' syac'ochi yic vach' max ochcan smay jun pichul chi' d'a eb' ayec' chi'.", "20": "<pb/>Max sjoxel-laj d'ab'an sjolom eb'. Scha q'uib' xil sjolom eb' chi', an̈ej sn̈itac sjoxel eb'.", "21": "Malaj junoc eb' sacerdote chi' tz'uc'an vino ayic tz'och d'a schab'il amac'.", "22": "Max yal yic'an eb' ix ix chamnacxo yetb'eyum eb', ma eb' ix actab'ilcan yuj yetb'eyum, palta an̈ej junoc ix yetisraelal eb' cob'esto syic'a', ma junoc ix yetb'eyum junoc yetsacerdoteal eb' chamnacxo.", "23": "<pb/>A eb' sacerdote chi', yovalil sc'ayb'ej eb' in chon̈ab' eb' yic syojtaquejel eb' tas sic'b'ilel vuuj yed' tas man̈ sic'b'iloquel vuuj, tas vach' yed' tas man̈ vach'oc, icha yalan ley.", "24": "An̈eja', tato ay b'aj tz'och oval, a eb' sb'oani icha yalan ley. Yovalil sc'anab'ajej sleyal juntzan̈ in q'uin̈ eb', sc'anab'ajej pax jun sc'ual ic'oj ip eb', aton jun c'u vic yaji.", "25": "<pb/>Malaj b'aq'uin̈ syam junoc snivanil chamnac eb' yic max yixtejb'at sb'a eb', icha yalan ley. An̈ej tato a smam snun eb', ma junoc yuninal eb', ma yisil eb', ma junoc yuc'tac eb', ma junoc yanab' eb' cob'esto schami, syal syaman eb'.", "26": "Slajvi chi' yovalil sacb'itej sb'a eb' icha yalan ley, uque' c'ual maxtzac ochlaj eb' munlajel d'a yol in templo chi'.", "27": "Ayic tz'ochxi eb' d'a yol in templo chi' yic smunlajxi eb', a in Jehová in svala', yovalil syac' junoc noc' silab' eb' yuj stupil smul.", "28": "<pb/>Malaj junoc smacb'en eb' sacerdote syic' d'a e chon̈ab', ichato a in ayin och smacb'enoc eb'.", "29": "A svael eb' sacerdote chi', aton tas tz'ac'ji d'ayin yuj eb' eyetchon̈ab' yed' noc' silab' tz'ac'ji d'ayin yuj yac'ji tup mul yed' noc' tz'ac'ji stojoloc mul yed' masanil silab' syac' eb' yetisraelal eb' d'ayin. A juntzan̈ chi', yicn̈ej eb' sacerdote chi' yaji.", "30": "A eb' sacerdote chi', a b'ab'el sat avb'en te vach', yovalil scha eb' yed' masanil tas tz'ac'ji d'ayin. Ayic sb'oan ixim pan eb' in chon̈ab', a ixim b'ab'el sb'oi, a ixim syac' eb' d'a eb' sacerdote chi' yic vach' svac' in vach'c'olal d'a yib'an̈ eb'.", "31": "A eb' sacerdote chi', max yal-laj schi'an junoc noc' much eb', ma junocxo noc' noc' scomon chami, mato milb'ilcham yuj noc' chium noc'."}