{"1": "<pb/>A in Jehová Yajal in svala': A jun spuertail schab'il amac' d'a stojolal b'aj sjavi c'u, a d'a vaque' c'ual munlajel, yovalil macann̈ej, an̈ej d'a sc'ual ic'oj ip sjacvi yed' d'a sc'ual yic tz'alji q'uen uj.", "2": "A vin̈ yajal chi' tz'och vin̈ d'a jun puerta d'a b'ab'el amac', tz'och vin̈ d'a jun corredor d'a stojolal b'aj sjavi c'u. Tz'och lin̈an vin̈ d'a smarcoal jun puerta chi', yacb'an van sn̈usantz'a noc' silab' eb' sacerdote yed' noc' silab' yic junc'olal syac' vin̈. Slajvi chi' tz'och vin̈ ejmelal d'ayin b'aj ayec' chi', ichato chi' tz'el vin̈ d'a corredor chi', palta scann̈ej jacan jun puerta chi', masanto vanxo sq'uic'b'i smacchaji.", "3": "Axo d'a sc'ual ic'oj ip yed' d'a yic tz'alji q'uen uj, yovalil tzul och eb' chon̈ab' ejmelal d'ayin, d'a yichan̈ jun puerta chi'.", "4": "A noc' silab' yovalil syac' vin̈ yajal chi' d'ayin yic sn̈usjitz'a d'a sc'ual ic'oj ip, vacvan̈ noc' quelemtac calnel yed' jun noc' ch'ac calnel, malajocab' jab'oc spaltail noc' yucvan̈il.", "5": "Yovalil syac' 40 libraoc ixim harina vin̈ yed' noc' ch'ac calnel chi'. Axo yed' noc' quelemtac calnel chi', ato a' jantac tz'el d'a sc'ol vin̈ yac'ani. A yed' 40 libraoc ixim harina, syac' pax nan̈al schan̈il litro aceite vin̈.", "6": "Axo d'a sc'ual ayic tz'alji q'uen uj, yovalil syac' junoc noc' quelem vacax vin̈, vacvan̈oc noc' quelemtac calnel yed' junoc noc' ch'ac calnel. Masanil juntzan̈ noc' chi', malajocab' spaltail noc'.", "7": "A yed' noc' quelem vacax chi' syac' 40 libraoc ixim harina vin̈. Icha pax chi' tz'aj yac'an jun noc' ch'ac calnel chi' vin̈. Axo pax yed' noc' quelemtac calnel chi', yaln̈ej jantac tz'el d'a sc'ol vin̈ yac'ani. Axo yed' junjun 40 libraoc ixim harina chi', syac' nan̈al schan̈il litro aceite vin̈.", "8": "<pb/>Ayic tz'och vin̈ yajal d'a spuertail schab'il amac' chi', tz'och vin̈ d'a corredor chi', an̈eja' ta' tz'elxi vin̈.", "9": "Ayic tzul och eb' chon̈ab' ejmelal d'ayin d'a junjun q'uin̈, yovalil a tic sc'ulej eb': A mach tz'och d'a b'ab'el amac' d'a spuertail, d'a stojolal norte, a d'a puerta d'a stojolal sur tz'elxi. Axo mach tz'och d'a puerta d'a stojolal sur chi', a d'a puerta d'a stojolal norte chi' tz'elxi. Malaj junoc mach smeltzajxiel d'a puerta b'aj ix ochi, palta to tz'el d'a junxo puerta q'uelancot b'aj ix och chi'.", "10": "A vin̈ yajal chi', yovalil tz'och vin̈ yed' eb' chon̈ab', tz'el pax vin̈ yed' eb'.", "11": "A d'a nivac q'uin̈ yed' sc'ual molanil, syac' 40 libraoc ixim harina vin̈ yajal chi' yed' junjun noc' quelemtac vacax. Icha pax chi' ixim syac' vin̈ yed' junjun noc' ch'ac calnel. Axo pax yed' junjun noc' quelemtac calnel, yaln̈ej jantac tz'el d'a scol vin̈ yac'ani. A yed' junjun 40 libraoc ixim harina chi', syac' pax nan̈aloc schan̈il litro aceite vin̈.", "12": "<pb/>Ayic tz'el d'a sc'ol vin̈ yajal chi' yac'an junoc noc' silab' d'ayin, junoc noc' sn̈usjitz'aoc, ma junoc noc' yic junc'olal, yovalil sjacchaj puerta d'a stojolal b'aj sjavi c'u, syac'an silab' vin̈ chi', icha syac' vin̈ d'a sc'ual ic'oj ip. Slajvi chi' tz'elxita vin̈ d'a puerta chi', ichato chi' smacchajxicani.", "13": "<pb/>Junjun q'uin̈ib'alil d'a junjun c'u syac' silab' vin̈ yajal chi' d'ayin. Yovalil syac' junoc noc' quelem calnel vin̈, yic sn̈usjitz'a noc' silab'il d'ayin, jun ab'il sq'uinal noc', malaj jab'oc spaltail noc'. A yed' jun noc' quelem calnel chi', syac' pax 14 libraoc ixim harina vin̈ yed' junoc litro aceite secchajem d'a yib'an̈ ixim. A jun tic, yovalil sc'anab'ajej vin̈ d'a masanil tiempo.", "14": "", "15": "", "16": "<pb/>A in Jehová Yajal in svala': Tato a vin̈ yajal chi' siej jab'oc lum smacb'en d'a junoc yuninal, a jun lum chi' tz'ochcan smacb'enoc yuninal chi'.", "17": "Palta tato a vin̈ yajal chi' siej jab'oc lum d'a junoc schecab' yic smacb'enej, masanto sjavi ab'il yic tz'el tas d'a libre, ichato chi' syic'anxi lum vin̈ yajal chi'. Axo scan lum smacb'enoc eb' yuninal vin̈.", "18": "A vin̈ yajal chi', malaj yalan yic vin̈ stoc'anec' smacb'en junocxo anima. A lum sluum vin̈, a lum syac' vin̈ smacb'enoc eb' yuninal. Icha chi', malaj eb' malaj smacb'en scan d'a scal in chon̈ab', xchi Jehová.", "19": "<pb/>Ix lajvi chi', ix in yic'anb'at jun vin̈ vinac chi' d'a yoloch sti' jun puerta, d'a chab' pat yic eb' sacerdote scan d'a stojolal norte. Ix sch'oxan vin̈ d'ayin d'a stojolal b'aj tz'em c'u d'a spatic chab' pat chi'.", "20": "Ix yalan vin̈ d'ayin icha tic: Aton d'a tic yovalil ol stz'an̈ noc' silab' eb' sacerdote tz'ac'ji silab'il yuj yac'ji tup mul, ma yuj stojoloc mul. A d'a tic ol b'ochaj pax ixim harina tz'ac'ji ofrendail. Icha chi', max ic'chajel juntzan̈ tastac chi' d'a b'ab'el amac', yic vach' max ochcan stziquiquial juntzan̈ tas yic Dios yaj d'a eb' anima, xchi vin̈ d'ayin.", "21": "Ix lajvi chi', ix in yic'anelta vin̈ d'a jun b'ab'el amac', ix in yic'anec' vin̈ d'a schan̈il pac'an̈.", "22": "Ix vilan d'a junjun schiquintac amac' chi', ay juntzan̈xo yunetac amac'. Lajan yechel schan̈il. 20 metro steel, 15 metro sat.", "23": "A d'a spatictac juntzan̈ yunetac amac' chi', ayq'ue jun muro nab'a q'ueen, axo d'a yichtac jun muro chi', ayq'ue b'aj tz'och c'ac'.", "24": "Ix lajvi chi', ix yalan vin̈ d'ayin icha tic: Aton d'a juntzan̈ cusinu tic stz'an̈ noc' silab' eb' smunlaj d'a templo tic, aton silab' syac' eb' chon̈ab', xchi vin̈ d'ayin."}