{"1": "<pb/>A d'a b'ab'el c'ual yoch uj yic yuxluchil ab'il quic'jicot d'a Babilonia tic, ata' ix lolon Jehová d'ayin, ix yalan icha tic:", "2": "Ach anima, icha tic ix yal eb' aj Tiro yuj Jerusalén: <pb/><t>A Jerusalén ix sateli. A d'a yalan̈taxo sb'e eb' chon̈vajum yaji. Ata' stupcan eb' yic vach' tz'ec' eb' yed' schon̈ chi'. A ticnaic vach'xo quec' yed' co chon̈ chi'. Te nivan co b'eyumal ol quic'a', yacb'an a jun chon̈ab' chi' toxo ix satjieli, xchi eb'.</t>", "3": "<t>Yuj chi' a in Dios Yajal in tic svala': Toxo ix in och ajc'olal d'a Tiro chi', tzijtum nación ol vic'q'ue vaan yic tz'och ajc'olal d'ay, icha val tz'aj sq'ue vaan sat a' mar.</t>", "4": "<t>Ol smaq'uem vecnaj smuroal eb', ol spojanpaxem storreal eb'. A spococal lum luum mesesi ol yutej eb', axon̈ej q'uen nivac q'ueen ol canoc.</t>", "5": "<t>A b'aj ec'nac jun chon̈ab' chi', ol can d'a snan̈al a' mar. Ata' ol yac' tacjoc ch'an̈ schimpa eb' yamum chay. A in Dios Yajal in svala', a Tiro chi' ol ic'chajb'at tastac ay d'ay yuj juntzan̈xo nación.</t>", "6": "<t>A eb' cajan d'a junjun chon̈ab' ay d'a stitac a' mar, ol laj miljoccham eb' d'a oval. Icha val chi' ol aj snachajel yuj eb' to a in Jehová in svutej eb' icha chi'.</t>", "7": "<t>A in Jehová Yajal in svala': A d'a norte ol vic'b'at vin̈aj Nabucodonosor sreyal Babilonia, aton vin̈ te nivan yopisio. A vin̈ ol ac'an oval d'a Tiro chi'. Ol c'och vin̈ yed' eb' soldado ayq'ue d'a yib'an̈ chej yed' pax carruaje yed' jantacxo eb' soldado.</t>", "8": "<t>A yed' q'uen espada ol miljoccham masanil eb' cajan d'a juntzan̈ chon̈ab' d'a stitac a' mar. Ol b'ochajq'ue junoc muro d'a spatictac Tiro chi'. Ol sb'opaxq'ue sb'achnub' eb' yic tz'och eb' yac' oval d'ay. Yed'nacpax smaclab' jul-lab' eb' ol och eb'.</t>", "9": "<t>Ol yac' oval eb' yed' mac'lab' poj muro, yed' q'uen hierro ol smac'poj torre eb'.</t>", "10": "<t>Man̈xo jantacoc noc' chej yed'nac vin̈ rey chi', ol b'ud'joquel chon̈ab' yuj pococ ol stec'q'ue vaan noc'. Ayic ol och vin̈ sreyal Babilonia d'a spuertail chon̈ab' chi', ol te ib'xocq'ue smuroal yuj sc'an̈ carreta, carruaje, yuj pax sc'an̈ yem yoc noc' chej chi', icha tz'aj junoc chon̈ab' toxo ix ac'ji ganar.</t>", "11": "<t>Pilan ol stec' yoltac calle noc' chej chi'. Pilan ol miljoccham eb' anima d'a q'uen espada. Ol jecchajem juntzan̈ q'uen nivac oy te vach' yilji.</t>", "12": "<t>Man̈xa jab'oc sb'eyumal eb' ol can yuj eb'. Masanil chon̈ ol yic'b'at eb'. Ol smac'anpoj smuroal chon̈ab' chi' eb'. A juntzan̈ nivac pat vach' yilji ticnaic ol smac'canpoj eb', ato d'a yol a' mar ol yumchajcanb'at q'uen q'ueen, spatzab'il yed' masanil spojelal.</t>", "13": "<t>Icha chi' ol aj vac'an satel sb'it eb'. Man̈xa b'aj ol ab'chaj sc'an te' yarpa eb'.</t>", "14": "<t>A jun chon̈ab' chi', axon̈ej q'uen samq'ueen ol can d'ay vuuj. Man̈xalaj tas ol q'uib' d'a yib'an̈, ata' ol yac' tacjoc schimpa eb' yamum chay. Man̈xa b'aq'uin̈ ol b'ochajxiq'ue chon̈ab' Tiro chi'. A in Jehová in svala', ol vac'anpaxelc'ochi, xchi Dios Yajal.</t>", "15": "<pb/>A in Dios Yajal in sval yuj Tiro icha tic: Masanil chon̈ab' d'a stitac a' mar, ol ib'xocq'ue yuj xivelal ayic ol b'at yolax Tiro, ayic ol el pax yav eb' ol lajvoc yed' eb' van schami.", "16": "Masanil eb' sreyal juntzan̈ chon̈ab' d'a stitac a' mar chi', ol emta eb' d'a yoltac sc'ojnub', ol yiq'uel sxotil eb' yed' spichul eb' ayoch yelvanub'. Ol te och eb' d'a nivan xivc'olal, ol em c'ojan eb' d'a sat luum. Junjun c'u ol ib'xoc eb' yuj xivelal yuj tas ol javoc d'a yib'an̈ Tiro chi'.", "17": "Ol sb'itej jun b'it eb' yic cusc'olal yuuj icha tic: <pb/><t>A chon̈ab' Tiro te nivan yelc'ochi, masanil eb' anima ay d'a stitac a a', ste xiv eb' d'ay. Te b'inajnac d'a scal eb' tz'ec' d'a yib'an̈ a' mar, palta a ticnaic toxo ix satjieli.</t>", "18": "<t>A ticnaic toxo ix ac'chajoch juntzan̈ chon̈ab' ay d'a sti' a' mar chi' d'a xivc'olal, yujto ix ac'ji ganar Tiro chi'. A eb' cajan d'a sat lum luum ay d'a snan̈al a a', te ayoch eb' d'a xivc'olal yujto ix satjieli, xcham eb' d'a jun sb'it chi'.</t>", "19": "<pb/>Yuj chi' sval a in Dios Yajal in tic icha tic: Ol vac' ac'joc satel Tiro chi', icha juntzan̈xo chon̈ab' man̈xa junoc anima cajan d'ay. Ol vac' mucchajcanem d'a yich a' mar.", "20": "Ol vac'paxcanem eb' cajan d'ay masanto b'aj ayec' eb' chamnac, eb' anima ec'nac d'a peca'. Ol vac'canem eb' d'a snajatil sjulal yich lum luum d'a scal eb' anima ec'nac d'a juntzan̈ chon̈ab' satjinaquel d'a juneln̈ej. Icha chi' ol aj yajec' eb' d'a scal eb' chamnacxo chi'. Man̈xa b'aq'uin̈ ol cajnajxoc anima d'a Tiro chi', man̈xa b'aq'uin̈ ol checlaj snivanil yelc'och d'a scal nación.", "21": "A in Jehová Yajal in svala' to ayxo smay ol ajcan vuuj, vach'chom ol saychajec'oc, palta man̈xa b'aj ol ilchajoc, xchi Dios."}