{"1": "<pb/>Ix yalanxi Jehová d'ayin icha tic:", "2": "Ach anima, b'itej jun b'it yic chamel yuj chon̈ab' Tiro,", "3": "aton jun chon̈ab' ay d'a sti' a' mar, jun schon̈vaj yed' juntzan̈xo chon̈ab' ay d'a stitac a' chi'. Tzal icha tic: A Dios Yajal tz'alan icha tic: <pb/><t>A eb' aj chon̈ab' Tiro syic'chaan̈ sb'a eb'. A snaan eb' to an̈ej schon̈ab' eb' vach' yilji.</t>", "4": "<t>A smojonal b'aj tz'ec' eb' ato d'a stitac a' mar sc'ochi. Te vach' ix yutej eb' sb'oan te' sbarco.</t>", "5": "<t>Vach' ix aj sb'o'och schemteal te', aton te' chemte' nab'a c'ub'taj tz'ic'jicot d'a jolom vitz Senir. Ix b'ochaj yoyal d'a te' c'ute' scot d'a Líbano.</t>", "6": "<t>A te' mac'lab' b'ey barco chi', b'ob'il te' d'a te' ji scot d'a Basán. Axo yib'an̈ te' b'ob'il d'a te' tzicap scot d'a stitac a a' d'a Chipre. Ayoch q'uen marfil yelvanub'oc te' barco chi'.</t>", "7": "<t>A c'apac c'apac ayq'ue d'a chaan̈ yic tz'ic'jib'ey te' yuj ic', nab'a lino b'ob'il d'a Egipto, aypaxoch yelvanub' c'apac, an̈eja' c'apac chi' ayoch sbanderailoc te'. A c'apac c'apac ayq'ue yen̈uloc eb' anima, a an̈ ch'al q'uic'mutz'inac yed' an̈ yax ch'al ayoch d'a c'apac, aton an̈ scot d'a chon̈ab' Elisa, d'a sti' a' mar.</t>", "8": "<t>A eb' smac'an b'ey te' barco chi', a d'a Sidón yed' d'a Arvad cajan eb'. Axo eb' sch'uman te' barco chi' aj Tiro eb', aton eb' te n̈ican spensar.</t>", "9": "<t>Ajun eb' vin̈ ichamtac vinac aj Gebal sb'oan b'aj tz'ixtax te' barco chi', yujto te jelan eb' vin̈. Masanil eb' tz'ec' d'a yol te' barco chi', sc'och eb' manval ma chon̈val d'a chon̈ab' Tiro chi'.</t>", "10": "<t>A eb' vin̈ aj Persia, eb' vin̈ aj Lidia yed' eb' vin̈ aj Libia, a eb' vin̈ ayoch soldadooc, a eb' vin̈ tz'ac'an oval. A smaclab' jul-lab' eb' vin̈ yed' sq'uen xumpil, slocb'ejq'ue eb' vin̈ d'a sattac smuroal chon̈ab', ichato yelvanub' yaji, te vach' yilji yuuj.</t>", "11": "<pb/>A eb' vin̈ aj Arvad, junn̈ej yajec' eb' vin̈ yed' eb' vin̈ soldado aj Tiro, oyanoch eb' vin̈ d'a spatic smuroal chon̈ab' chi'. Axo d'a torre, ay eb' vin̈ aj Gamad. Slocb'ejq'ue smaclab' jul-lab' eb' vin̈ d'a sattac muro chi' yic te vach' tz'aj yilji chon̈ab' chi'.", "12": "A eb' aj Tarsis syac' q'uen plata eb', q'uen hierro, q'uen estaño yed' q'uen plomo sq'uexuloc tastac sman ta'.", "13": "Yed' pax eb' aj Grecia, eb' aj Tubal yed' eb' aj Mesec smanvaj eb' ta'. A tas syac' eb' stojoloc tas sman chi', aton eb' checab' yed' juntzan̈ yamc'ab' nab'a bronce.", "14": "Yed' pax eb' aj Bet-togarma, a tas sman eb' d'a Tiro chi', a noc' chej sc'anchaj d'a munlajel, noc' sc'anchaj d'a oval yed' noc' mula yic icatz, a noc' syac'can eb' stojoloc tas sman chi'.", "15": "A eb' aj Dedán yed' d'a juntzan̈xo chon̈ab' d'a stitac a' mar, a tas sman eb', stup eb' yed' marfil yed' te' ébano.", "16": "A eb' aj Edom, tzijtum tas sman eb' ta', stup eb' yed' q'uen granate, c'apac c'apac chacchac yilji, c'apac c'apac ayoch yelvanub', c'apac lino, q'uen coral yed' q'uen rubí.", "17": "A eb' aj Judá yed' eb' aj Israel smanvaj eb' ta'. A yed' ixim trigo tz'el d'a Minit yed' te' higo spet eluli, noc' yalchab', aceite yed' pax bálsamo syac' eb' stojoloc.", "18": "A eb' aj Damasco, te nivan tas sman eb' ta'. A tas man eb' chi', stup eb' yed' vino sb'o d'a Helbón yed' noc' sacsac lana.", "19": "A eb' aj Dan yed' eb' aj Grecia, a tas sman eb', stup eb' yed' q'uen hierro b'ob'ilxo scot d'a yol smacb'en Uzal, jun macan̈ te' vale' sumumi sjab' yed' pax te' canela.", "20": "Ato d'a Dedán scot juntzan̈ c'apac c'apac caro stojol tz'och d'a yib'an̈ silla noc' chej.", "21": "A eb' aj Arabia yed' masanil eb' yajal yaj d'a Cedar, a tas sman eb' stup eb' yed' noc' yunetac calnel, noc' ch'ac calnel yed' pax noc' chiva.", "22": "A eb' chon̈vajum aj Sabá yed' eb' aj Raama, a tas sman eb', stup eb' yed' perfume te vach', q'uen q'ueen te vach' yilji yed' q'uen oro.", "23": "A eb' aj Harán, eb' aj Cane, eb' aj Edén, eb' aj Sabá, eb' aj Asiria yed' masanil eb' aj Media, aton eb' chi' smanvaj ta'.", "24": "A tas sman eb' chi', stup eb' yed' pichul vach' yilji, c'apac q'uic'mutz'inac yed' c'apac tz'ib'ab'iloch yelvanub' yed' alfombra tzijtum stz'ib'ul yed' ch'an̈ lasu te vach' yaj sch'umchaji.", "25": "A tas sman eb' yed' tas schon̈ eb' chi', a te' nivac barco scuchanec' d'a sat a' mar. <pb/><t>A Tiro chi' lajan icha junoc te' barco te al yicatz tz'ec' d'a yib'an̈ a' mar.</t>", "26": "<t>A eb' smac'an b'ey te' barco chi', najatto syic'b'at te' eb' d'a yib'an̈ a', axo pax ic' scot d'a stojolal b'aj sjavi c'u, a' smac'an poj te' d'a yib'an̈ a'.</t>", "27": "<t>Ayic tz'ixtaxb'at te', sb'atcan jantac b'eyumal, chon̈ yed' masanil tas yed'nac te' d'a yich a' mar chi'. Sb'atpaxcan eb' tz'ic'an b'ey te', eb' tz'ac'anoch snipul te', eb' chon̈vajum, eb' soldado yed' juntzan̈ eb' ayec' d'a yol te' d'a yich a' chi'.</t>", "28": "<t>A eb' ayec' d'a stitac a' chi', syab' eb' yel yav eb' smunlaj d'a te' barco van sb'atcan d'a yich a' chi'.</t>", "29": "<t>A eb' smac'an b'ey juntzan̈xo te' barco, tz'emta eb' d'a yol sbarco chi'. A eb' tz'ic'an b'ey te' chi', tz'och vaan eb' d'a sti' a' mar.</t>", "30": "<t>Ol syamanoch eb' anima sq'ue sjaj yoc' yuj cuselal yuj Tiro chi'. Ol yac'anq'ue pococ eb' d'a sjolom, ol ec' b'alb'on eb' d'a scal q'uen tic'aq'uil taan̈.</t>", "31": "<t>Ol stzucanel xil sjolom eb', ol yac'anoch pichul eb' ya sva'i, ol oc' eb' yuj cusc'olal.</t>", "32": "<t>Ol b'itaj b'it yic chamel d'a yib'an̈ Tiro chi'. Ol alchaj yuj cusc'olal icha tic: Tasto val chon̈ab'il ix yal slajb'an sb'a yed' Tiro, palta a ticnaic toxo satjiel d'a snan̈al a' mar.</t>", "33": "<t>A val yic ix b'at chon̈ d'a yib'an̈ a' mar, ix yic'b'at tastac ay yopisio yuj juntzan̈xo nación. Ix te och eb' sreyal yolyib'an̈q'uinal tic b'eyumal yuuj.</t>", "34": "<t>A ticnaic toxo ol satjoqueloc, ol b'atcan d'a yol a' mar. Ato d'a yich a' ol b'atcanoc. Masanil tastac ay d'ay, eb' smunlaj d'ay, ol b'atcan eb' smasanil d'a yich a'.</t>", "35": "<t>Masanil anima d'a juntzan̈ nación d'a stitac a' mar, toxon̈ej ol sat sc'ol eb' yuuj. Eb' sreyal eb', toxon̈ej ol xiv eb', ol checlaj xivelal chi' d'a sat eb'.</t>", "36": "<t>A eb' chon̈vajum d'a junjun nación, ayic ol yilanoch eb', ol b'uchvaj eb' d'ay. Masanil anima ol xiv yilan tas ol aj satjieli, man̈xa b'aq'uin̈ ol b'ochajxoc, xa chi, xchi Jehová.</t>"}