{"1": "<pb/>Y esto es lo que les harás para santificarlos, para que sean mis sacerdotes: Toma un novillo, y dos carneros perfectos;", "2": "y panes sin levadura, y tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite; las cuales harás de flor de harina de trigo;", "3": "y las pondrás en un canastillo, y en el canastillo las ofrecerás, con el becerro y los dos carneros.", "4": "Y harás llegar a Aarón y a sus hijos a la puerta del tabernáculo del testimonio, y los lavarás con agua.", "5": "Y tomarás las vestiduras, y vestirás a Aarón la túnica y el manto del efod, y el efod, y el pectoral, y le ceñirás con el cinto del efod;", "6": "y pondrás la mitra sobre su cabeza, y la Corona de la Santidad pondrás sobre la mitra.", "7": "Y tomarás el aceite de la unción, y derramarás sobre su cabeza, y le ungirás.", "8": "Y harás llegar sus hijos, y les vestirás las túnicas.", "9": "Y les ceñirás el cinto, a Aarón y a sus hijos, y les atarás los chapeos (tiaras), y tendrán el sacerdocio por fuero perpetuo; y llenarás las manos de Aarón y de sus hijos.", "10": "Y harás llegar el novillo delante del tabernáculo del testimonio, y Aarón y sus hijos pondrán sus manos sobre la cabeza del novillo.", "11": "Y matarás el novillo delante del SEÑOR a la puerta del tabernáculo del testimonio.", "12": "Y tomarás de la sangre del novillo, y pondrás sobre los cuernos del altar con tu dedo, y derramarás toda la [demás] sangre al cimiento del altar.", "13": "Tomarás también todo el sebo que cubre los intestinos, y el redaño de sobre el hígado, y los dos riñones, y el sebo que [está] sobre ellos, y los quemarás sobre el altar.", "14": "Pero consumirás a fuego fuera del campo la carne del novillo, y su pellejo, y su estiércol; es expiación.", "15": "Asimismo tomarás un carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.", "16": "Y matarás el carnero, y tomarás su sangre, y rociarás sobre el altar alrededor.", "17": "Y cortarás el carnero por sus piezas, y lavarás sus intestinos, y sus piernas, y las pondrás sobre sus piezas y sobre su cabeza.", "18": "Y quemarás todo el carnero sobre el altar: es holocausto al SEÑOR, olor grato, es ofrenda quemada al SEÑOR.", "19": "Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero:", "20": "Y matarás el carnero, y tomarás de su sangre, y pondrás sobre la ternilla de la oreja derecha de Aarón, y sobre la ternilla de las orejas de sus hijos, y sobre el dedo pulgar de las manos derechas de ellos, y sobre el dedo pulgar de los pies derechos de ellos, y esparcirás la sangre sobre el altar alrededor.", "21": "Y tomarás de la sangre que [estará] sobre el altar, y del aceite de la unción, y esparcirás sobre Aarón, y sobre sus vestiduras, y sobre sus hijos, y sobre las vestimentas de éstos; y él será santificado, y sus vestiduras, y sus hijos, y las vestimentas de sus hijos con él.", "22": "Luego tomarás del carnero el sebo, y la cola, y el sebo que cubre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo que [está] sobre ellos, y la espaldilla derecha; porque es carnero de consagraciones.", "23": "También una torta [grande] de pan, y una torta de pan de aceite, y una hojaldre del canastillo de los ázimos que está delante del SEÑOR;", "24": "y lo has de poner todo en las manos de Aarón, y en las manos de sus hijos; y lo mecerás agitándolo delante del SEÑOR.", "25": "Después lo tomarás de sus manos, y lo harás arder sobre el altar sobre el holocausto, por olor agradable delante del SEÑOR. Es ofrenda encendida al SEÑOR.", "26": "Y tomarás el pecho del carnero de las consagraciones, el cual es de Aarón, y lo mecerás por [ofrenda] mecida delante del SEÑOR; y será porción tuya.", "27": "Y apartarás el pecho de la ofrenda mecida, y la espaldilla de la santificación, [lo] que fue mecido y [lo] que fue santificado del carnero de las consagraciones de Aarón y de sus hijos;", "28": "y será para Aarón y para sus hijos por fuero perpetuo de los hijos de Israel, porque es apartamiento; y será apartado de los hijos de Israel de sus sacrificios pacíficos, apartamiento de ellos [será] para el SEÑOR.", "29": "Y las vestimentas santas, que son de Aarón, serán de sus hijos después de él, para ser ungidos con ellas, y para ser con ellas consagrados.", "30": "[Por] siete días las vestirá el sacerdote de sus hijos, que en su lugar viniere al tabernáculo del testimonio a servir en el santuario.", "31": "Y tomarás el carnero de las consagraciones, y cocerás su carne en el lugar del santuario.", "32": "Y Aarón y sus hijos comerán la carne del carnero, y el pan que [está] en el canastillo, a la puerta del tabernáculo del testimonio.", "33": "Y comerán aquellas cosas con las cuales fueron expiados, para llenar sus manos para ser santificados; mas el extranjero no comerá, porque son santidad.", "34": "Y si sobrare algo de la carne de las consagraciones y del pan hasta la mañana, quemarás al fuego lo que hubiere sobrado; no se comerá, porque es santidad.", "35": "Así pues harás a Aarón y a sus hijos, conforme a todas las cosas que [yo] te he mandado; por siete días los consagrarás.", "36": "Y sacrificarás el novillo de la expiación en cada día para las expiaciones; y expiarás el altar, y lo ungirás para santificarlo.", "37": "Por siete días expiarás el altar, y lo santificarás, y será un altar santísimo; cualquiera cosa que tocare el altar, será santificada.", "38": "<pb/>Y esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, continuamente.", "39": "Ofrecerás un cordero a la mañana, y el otro cordero ofrecerás a la caída de la tarde.", "40": "Además una décima parte [de un efa] de flor de harina amasada con la cuarta parte de un hin de aceite molido; y la libación [será] la cuarta parte de un hin de vino con cada cordero.", "41": "Y ofrecerás el otro cordero a la caída de la tarde, haciendo conforme al presente de la mañana, y conforme a su libación, en olor de suavidad; será ofrenda [encendida] al SEÑOR.", "42": "Esto será holocausto continuo por vuestras edades a la puerta del tabernáculo del testimonio delante del SEÑOR, en el cual me concertaré con vosotros, para hablaros allí.", "43": "Y allí testificaré de mí a los hijos de Israel, y [el lugar] será santificado con mi gloria.", "44": "Y santificaré el tabernáculo del testimonio y el altar; santificaré [asimismo] a Aarón y a sus hijos, para que sean mis sacerdotes.", "45": "Y habitaré entre los hijos de Israel, y seré su Dios.", "46": "Y conocerán que yo [soy] el SEÑOR su Dios, que los saqué de la tierra de Egipto, para habitar en medio de ellos: Yo [soy] el SEÑOR su Dios."}