{
  "1": "Je cˈu riˈ iwetamam baˈ jas ri cuban ri Cristo cuwalijisaj ri iwanimaˈ, cucuˈbisaj i cˈux, rumal chi ix lokˈ chuwäch. Iwetam xukujeˈ chi ri Lokˈalaj Espíritu rech ri Cristo cˈo pi wiˈ. We kas iwetamam chi kas cäpax u cˈux ri Cristo chiwe, cutokˈobisaj i wäch,",
  "2": "chibana baˈ chi sibalaj quinquicotic. Chiwaj baˈ iwib. Chixchacun junam rech man cˈo tä chˈoj chixol, rech quinaˈ pa ri iwanimaˈ chi xa ix jun, xa jun ri i chomanic. Xa je riˈ quiya quicotemal chwe.",
  "3": "Mitzucuj xak xuwi ri iwe ix, minimarisaj baˈ iwib. Nim cˈu cheiwila wi ri niqˈuiaj chic. Chibana ix chi man nim taj quiwil wi iwib.",
  "4": "Cˈo jun chiwe mutzucuj xak xuwi ri utz che ri areˈ, xane are chutzucuj u banic utzil chque ri niqˈuiaj chic.",
  "5": "Chcˈol ta iwucˈ ri chomanic ri xcˈoji rucˈ ri Kajaw Jesucristo.",
  "6": "Ri Areˈ man xuchomaj tä u banic che rib chi junam rucˈ ri Dios, pune jeˈ kas tzij chi ri Areˈ junam rucˈ.",
  "7": "Xane xuya can ri kas u banic, xil u wäch junam jas jun winak ajwaral, xoc che patänil que ri winak ajuwächulew.",
  "8": "Aretak kas winak chi ri Areˈ, ri Jesús man nim tä xril rib. Xniman che ri Dios ru Tat pa ronojel, xurik cˈu ri qˈuixbal cämical cho ri cruz jeˈ ta ne chi are jun banal etzelal.",
  "9": "Rumal waˈ ri Dios xuya che ri Jesús chi nim na u kˈij chquiwäch conojel, xukujeˈ xuya che chi nim quil wi na ru biˈ ri Areˈ chuwäch ri qui biˈ conojel.",
  "10": "Jeˈ xubano rech aretak cäquito chi cäbix ru biˈ ri Jesús, conojel quexuquiˈc, conojel ri e cˈo chilaˈ chicaj, conojel ri e cˈo cho ruwächulew, xukujeˈ conojel ri e cˈo chuxeˈ rulew.",
  "11": "Je riˈ rech conojel cäquichˈobo, cäquibij chi ri Jesucristo are ri Kajaw, je riˈ cˈut cänimarisax na u kˈij ri Dios ka Tat.",
  "12": "Je riˈ, lokˈalaj tak kachalal, jas ri i banom amakˈel aretak in cˈo iwucˈ, chixniman chwe pa ronojel, pune naj in cˈo wi chiwe cämic. Chibana baˈ ri cukˈalajisaj chi kas tzij i rikom ru tobanic ri Dios. Jeˈ chibana waˈ, nim chiwila wi ri Dios, chixej iwib chuwäch. ¡Minimarisaj baˈ iwib!",
  "13": "Je riˈ, rumal chi are ri Dios ri tajin cuya ri lokˈalaj u rayibal pa ri iwanimaˈ. Tajin cubano chi quiwaj quiban utzil, quixutoˈ cˈu na rech quixcowin chubanic jas ri u chomam lok.",
  "14": "Chibana ronojel rucˈ utzil, man rucˈ tä chˈoj, man rucˈ tä oyowal.",
  "15": "Je riˈ rech ri winak man xa tä ne jubikˈ mac cäquirik chiwij. We je riˈ quibano, kˈalaj chquiwäch chi kas tzij ix ralcˈual ri Dios ri quiban utzil chquixol ri winak ri cäcaˈn etzelal, ri man queniman tä che ri Dios. We quiban ronojel rucˈ utzil, quiya na sakil chque ri winak jas ri chˈimil ri quejuluw chakˈab pa ri kˈekum.",
  "16": "Je wa riˈ quicˈut na chquiwäch ri winak ri Utzalaj Tzij re ri Evangelio ri cuya qui cˈaslemal. We jeˈ quibano, quincowinic quinquicot na in iwumal pa ri kˈij ri cäpe na ri Kajaw Jesucristo. Je riˈ quinwetamaj na chi man xak tä lokˈ xinchacun iwucˈ, man xak tä cˈu lokˈ xinya ri tijonic re ri evangelio chiwe.",
  "17": "Pune quincämisaxic, cäturuwisax ne ri nu quiqˈuel cho ri Dios, quinquicot na. Quinquicot iwucˈ ix iwonojel we ri nu cˈaslemal cäcoj na chubanic tzˈakat che ri patäninic ri tajin quiban ix cho ri Dios jeˈ ta ne chi are jun sipanic ri quiya che rumal chi quixcojonic.",
  "18": "Cwaj cˈut chi xukujeˈ quixquicot ix wucˈ in we ri Dios cuya chwe chi je riˈ nu cämisaxic cäbanic.",
  "19": "We are ru rayinic ri Kajaw Jesús, cwaj quintak bi ri Timoteo iwucˈ cämic riˈ. Quinquicot cˈu na aretak ri areˈ cutzijoj chwe ronojel ri i banom jelaˈ.",
  "20": "Cwaj quintak bi ri Timoteo rumal chi man cˈo tä chi jun ri junam u chomanic wucˈ in, ri kas coc il chiwe.",
  "21": "Conojel ri niqˈuiaj chic xak xuwi cäquitzucuj ri quech ri e areˈ, man cäquichomaj tä riˈ ru rayinic ri Kajaw Jesucristo.",
  "22": "Iwetam cˈut ri utzalaj chac ri u banom ri Timoteo. Ri areˈ chacuninak wucˈ in chutzijoxic ri Utzalaj Tzij re ri Evangelio. Kas cächacun ri areˈ wucˈ jas ri cuban ri u cˈojol jun tataˈ cätob che ru tat.",
  "23": "Rumal waˈ cwaj quintak bi ri areˈ iwucˈ aretak quinwetamaj jas ri cäbantaj na wucˈ in waral pa ri cheˈ.",
  "24": "Nu jiquibam cˈu nu cˈux chrij ri Kajaw Jesús chi cuya chwe chi kas quineˈ in, quinopan iwucˈ jelaˈ. Craj xa quieb oxib kˈij chic quinban in waral.",
  "25": "Quinchomaj in chi xukujeˈ rajwaxic quintak bi ri kachalal Epafrodito iwucˈ. Are ri areˈ cächacun wucˈ jas jun wachiˈl pa ri chˈoj, ri xitak lok rech cätob wucˈ chupam ri nu rajwaxic.",
  "26": "Ri areˈ cˈut sibalaj cäbison chiwe, craj cäril i wäch ix iwonojel. Coc il chiwe rumal chi xito chi xyawajic.",
  "27": "Tzij riˈ chi sibalaj xyawajic, xak jubikˈ xraj man xcämic. Ri Dios cˈut xel u cˈux che, xutokˈobisaj u wäch. Xel u cˈux ri Dios chwe in xukujeˈ, rech man rajwaxic taj quinrik niqˈuiaj bis chic rucˈ ri cˈäx ri nu rikom in waral.",
  "28": "Rumal waˈ cwaj quintak bi ri Epafrodito iwucˈ, rech quixquicot na che rilic u wäch jumul chic. Quinutoˈ waˈ che ri nu bis in xukujeˈ aretak ri in wetam chi quixquicot chic.",
  "29": "Chicˈamowaj ri areˈ rucˈ nimalaj quicotemal pa ru biˈ ri Kajaw Jesús. Nim chiwila wi ri areˈ, xukujeˈ conojel ri kachalal ri cuban junam jas ri cuban ri areˈ.",
  "30": "Je riˈ, rumal chi xa jubikˈ xraj man xcäm ri Epafrodito. Xurik cˈäx chupatänixic ri Cristo. Xuya ranimaˈ churikic cˈäx chuyaˈic ri tobanic chwe ri man xixcowin tä ix chubanic."
}