{
  "1": "In waˈ, ri Pablo, wachiˈl ri Timoteo, uj patänil tak re ri Jesucristo. Cäkatzˈibaj bi waˈ we wuj riˈ chque conojel ri kachalal ri e rech ri Dios ri e cˈo pa ri tinimit Filipos, ri xa e jun rucˈ ri Cristo Jesús. Cäkatzˈibaj bi waˈ we wuj riˈ chiwe ix iwonojel junam cucˈ ri cˈamal tak i be, ri obispos xukujeˈ ri diáconos.",
  "2": "Are ta baˈ ri Dios ka Tat xukujeˈ ri Kajaw Jesucristo cutokˈobisaj i wäch, cubano chi cuxlan ri iwanimaˈ.",
  "3": "Amakˈel aretak quixnaˈtaj chwe, quinya maltioxinic che ri Dios.",
  "4": "Aretak quinban orar, amakˈel quinbochiˈj ri Dios pi wiˈ ix nimalaj iwonojel rucˈ quicotemal.",
  "5": "Je riˈ quinbano rumal chi ri ix, ix chacuninak wucˈ chutzijoxic ri Utzalaj Tzij re ri Evangelio tzpa ri kˈij ri xinchap u banic waˈ cˈä xopan na we cämic riˈ.",
  "6": "Kas wetam in chi ri Dios ri xuchap u banic we kas utzil riˈ pa ri iwanimaˈ cutakej na u banic waˈ cˈä copan na ri kˈij ri cätzelej lok ri Kajaw Jesucristo.",
  "7": "Yaˈtalic chi je waˈ ri nu chomanic chiwij rumal chi sibalaj ix lokˈ chnuwäch in, xukujeˈ rumal chi junam tajin cäkacochij ronojel u wäch u tokˈob ri Dios pa ka wiˈ. Je riˈ pune ta ne in cˈo pa cheˈ, pune ta ne in cˈo chquiwäch ri kˈatal tak tzij chukˈalajisaxic chi ri Utzalaj Tzij re ri Evangelio are ri kas tzij.",
  "8": "Cho ri Dios cˈo wi waˈ chi sibalaj quixwaj nimalaj iwonojel, jeˈ jas ri Jesucristo cujraj uj.",
  "9": "Aretak quinban orar pi wiˈ quintaˈ che ri Dios chi sibalaj quiwaj na más iwib, xukujeˈ chi cäcˈoji na nimalaj i noˈj, nimalaj iwetambal, rech quixnaˈw chubanic ronojel.",
  "10": "Je riˈ ri quintaˈ che ri Dios rech quixcowin chuchaˈic jachique ri utz na u banic cho ri Dios. We je riˈ quibano, utz na ri i cˈaslemal, chˈajchˈoj riˈ, man cˈo tä etzelal chupam. Aretak cˈut cäpe ri Cristo, man cˈo tä mac riˈ cäriktaj na chiwij.",
  "11": "We je riˈ quibano, ri Jesucristo cuban na chi ri i cˈaslemal are jeˈ ta ne jun utzalaj jachˈ ri sibalaj qˈuia chomak tak jal queyac na chrij. Je riˈ ri i cˈaslemal we cˈo qˈuia u wäch utzil i banom. Cänimarisax baˈ u kˈij ri Dios, cäyiˈ cˈu na u kˈij iwumal.",
  "12": "Kachalal, cwaj chi quiwetamaj chi ri cˈäx ri nu rikom in, kas tobaninak waˈ chukˈalajisaxic ri Utzalaj Tzij re ri Evangelio chquiwäch ri niqˈuiaj winak chic.",
  "13": "Je riˈ, rumal chi conojel ri soldados re ri nimalaj kˈatbal tzij, xukujeˈ ri niqˈuiaj winak chic ri e cˈo waral quetam chi in cˈo pa cheˈ xa rumal chi quinpatänin che ri Cristo.",
  "14": "Rumal cˈu rech waˈ xa jubikˈ man conojel ri kachalal qui jiquibam qui cˈux chrij ri Kajaw Jesús rech man cäquixej tä chi quib, xane cäquicoj qui chukˈab chutzijoxic ru Lokˈ Pixab ri Dios.",
  "15": "Kas tzij e cˈo jujun ri cäquitzijoj ri Utzalaj Tzij re ri Evangelio chrij ri Cristo xa rumal chi cˈäx cäquinaˈ chwe, cäcaj cäquinimarisaj quib chnuwäch. Xa chˈoj cäcaj ri e areˈ. Juleˈ chic cäcaˈn waˈ rucˈ utzalaj qui chomanic.",
  "16": "E cˈo jujun chic ri cäquitzijoj ri Utzalaj Tzij chrij ri Cristo xa rumal chi qui tasom quib chkij, xa cˈu cˈo ri cäcaj ri e areˈ chbil tak quib, man utz tä cˈu ri qui chomanic. Xak are cäcaj chi quinrik chi na niqˈuiaj bis chic waral pa cheˈ.",
  "17": "Are cˈu ri juleˈ kachalal chic sibalaj quincaj, cäquitzijoj ri Utzalaj Tzij re ri Evangelio rumal chi quetam chi ri in, in cˈo waral pa cheˈ chukˈalajisaxic chi ri Evangelio are ri kas tzij.",
  "18": "¿Jas ta cˈu ne ri cäbanic? Ri in quinbij: Utz laˈ chi cätzijox ri Utzalaj Tzij re ri Evangelio chrij ri Cristo chquiwäch ri winak, ―quinchaˈ. We utz ri qui chomanic, we man utz taj, ¡quinquicot cˈu rumal waˈ, chi cätzijox ri Evangelio! Xukujeˈ sibalaj quintakej na quicotemal.",
  "19": "Je riˈ, rumal chi wetam in chi utz quinel na pa ronojel, xukujeˈ chi quintzokopix na. Je riˈ, rumal chi tajin quiban orar pa nu wiˈ, xukujeˈ rumal chi ri Lokˈalaj Espíritu rech ri Kajaw Jesús quinutoˈ na pa ronojel.",
  "20": "Je riˈ, rech cäbantaj ri quinweyej, ri kas nu rayinic. Are laˈ chi man quinqˈuix tä che ri Cristo, xane chi quintzijoj ru banic ri Areˈ waral junam jas ri nu banom amakˈel, man quinxej tä wib. Je riˈ cwaj quinbano rech cänimarisax na u kˈij ri Cristo wumal in. Je riˈ we ri Dios cuya na ri nu cˈaslemal, we cˈu ne xa quincämic.",
  "21": "Ri nu cˈaslemal cämic, are quincoj che ru patänixic ri Jesucristo. We quincämic, man cˈäx tä riˈ rumal chi xa utzil quinriko.",
  "22": "We cˈu cˈo na ri nu cˈaslemal waral cho we uwächulew, are utz riˈ rech quincoj waˈ che ru tzijoxic ri Utzalaj Tzij re ri Evangelio. Man wetam taj jachique ri utz na u chaˈic, we are ri quincämic, we cˈu ne are ri quincˈasiˈc.",
  "23": "Cˈäx chwe ru chaˈic jachique ri utz na. Cwaj quincˈoji na iwucˈ, xukujeˈ cwaj quincämic, quinel cho ruwächulew rech quinecˈol rucˈ ri Cristo. ¡Are sibalaj utz na quinwil waˈ!",
  "24": "Pune ta ne je riˈ, are utz na chiwe ix we cˈo na nu cˈaslemal waral, quincanaj cˈu na iwucˈ.",
  "25": "Wetam in chi kas tzij quincanaj na canok, quincˈoji na iwucˈ cho we uwächulew che i toˈic rech quitakej na ri i cojonic che ri Cristo, xukujeˈ rech quixquicot na rumal waˈ.",
  "26": "Aretak quinopan na iwucˈ jumul chic, cuyaˈ quinimarisaj na u kˈij ri Cristo Jesús rumal wech in.",
  "27": "Chiwila baˈ iwib rech ri i cˈaslemal ronojel kˈij kas cukˈalajisaj chi i cojom ri Utzalaj Tzij re ri Evangelio, rech yaˈtalic chi cäbix chiwe chi ix cojoninak che ri Cristo. Je riˈ, we quinopan na iwucˈ jelaˈ che iwilic, we ne naj in cˈo wi chiwe, cwaj quinta u tzijol chi jicom ri iwanimaˈ chrij ri Cristo, man cuban tä quieb i cˈux, man cˈo tä cˈu chˈoj chixol. Cwaj quinta u tzijol chi ri ix junam tajin quixchacunic chutzijoxic ri Kas Tzij re ri Evangelio.",
  "28": "Xukujeˈ cwaj chi man quixej tä iwib chquiwäch ri winak ri cäcaˈn qui cˈulel chiwe. Je riˈ quikˈalajisaj chquiwäch ri e areˈ chi xa cäsach na qui wäch. We je riˈ quibano, man quixej tä iwib, are etal waˈ chiwe rumal ri Dios chi quirik na ru tobanic ri Areˈ.",
  "29": "Yaˈtal cˈu chiwe ix rumal ri Cristo chi quixcojon che ri Areˈ, quixpatänin che. Man xuwi tä cˈu waˈ, xane xukujeˈ chi quirik cˈäx rumal rech ri Areˈ.",
  "30": "Ri ix, ri in, junam tajin cujchacunic, tajin cujchˈojin rucˈ ri Itzel. Iwilom ix petinak lok jas ri nu banom, nu tijom nu chukˈab quinchacunic, quinchˈojinic. Cämic cˈut tajin quitatabej u tzijol chi cˈä tajin quinrik cˈäx pa we chˈoj riˈ ri in cˈo wi."
}