{
  "1": "Ahora, hermanos, os hacemos conocer la gracia de Dios que ha sido concedida a las iglesias de Macedonia;",
  "2": "que en grande prueba de tribulación, la abundancia de su gozo y su extrema pobreza abundaron en las riquezas de su generosidad.",
  "3": "Porque doy testimonio de que espontáneamente han dado de acuerdo con sus fuerzas, y aun más allá de sus fuerzas,",
  "4": "pidiéndonos con muchos ruegos que les concediéramos la gracia de participar en la ayuda para los santos.",
  "5": "Y superando lo que esperábamos, se dieron primeramente ellos mismos al Señor y a nosotros, por la voluntad de Dios.",
  "6": "De manera que exhortamos a Tito para que así como ya había comenzado, también llevase a cabo esta gracia entre vosotros.",
  "7": "Por tanto, así como ya abundáis en todo—en fe, en palabra, en conocimiento, en toda diligencia y en vuestro amor para con nosotros—, abundad también en esta gracia.",
  "8": "No hablo como quien manda, sino para poner también a prueba, por la eficacia de otros, la sinceridad de vuestro amor.",
  "9": "Porque conocéis la gracia de nuestro Señor Jesucristo, que siendo rico, por amor de vosotros se hizo pobre, para que vosotros con su pobreza fueseis enriquecidos.",
  "10": "Y en esto doy mi consejo; porque esto os conviene a vosotros que desde el año pasado tomasteis la iniciativa, no sólo para hacerlo, sino también para quererlo hacer.",
  "11": "Ahora pues, llevad el hecho a su culminación para que, como fuisteis prontos a querer, así lo seáis para cumplir conforme a lo que tenéis.",
  "12": "Porque si primero se tiene dispuesta la voluntad, se acepta según lo que uno tenga, no según lo que no tenga.",
  "13": "Pero no digo esto para que haya para otros alivio, y para vosotros estrechez;",
  "14": "sino para que haya igualdad. En este tiempo vuestra abundancia supla lo que a ellos les falta, para que también la abundancia de ellos supla lo que a vosotros os falte, a fin de que haya igualdad;",
  "15": "como está escrito: El que recogió mucho no tuvo más, y el que recogió poco no tuvo menos.",
  "16": "Gracias a Dios que puso en el corazón de Tito la misma solicitud por vosotros.",
  "17": "Pues él, a la verdad, aceptó la exhortación; pero siendo también muy solícito, de su propia iniciativa partió hacia vosotros.",
  "18": "Y enviamos juntamente con él al hermano cuyo renombre en el evangelio se oye en todas las iglesias.",
  "19": "Y no sólo esto, sino que también ha sido designado por las iglesias como compañero de viaje, para llevar esta expresión de generosidad que es administrada por nosotros para gloria del Señor mismo, y para demostrar nuestra solicitud,",
  "20": "evitando que nadie nos desacredite con respecto a este abundante donativo que administramos.",
  "21": "Porque procuramos que las cosas sean honestas, no sólo delante del Señor, sino también delante de los hombres.",
  "22": "Y enviamos con ellos a nuestro hermano, cuya diligencia hemos comprobado muchas veces; pero ahora mucho más, por la mucha confianza que tiene en vosotros.",
  "23": "En cuanto a Tito, él es compañero mío y colaborador para con vosotros; y en cuanto a nuestros hermanos, ellos son mensajeros de las iglesias y gloria de Cristo.",
  "24": "Mostrad, pues, para con ellos ante las iglesias la prueba de nuestro amor y de nuestro motivo de orgullo respecto de vosotros."
}