{
  "1": "¡Ojalá me toleraseis un poco de locura! ¡De veras, toleradme!",
  "2": "Porque os celo con celo de Dios, pues os he desposado con un solo marido, para presentaros como una virgen pura a Cristo.",
  "3": "Pero me temo que, así como la serpiente con su astucia engañó a Eva, de alguna manera vuestros pensamientos se hayan extraviado de la sencillez y la pureza que debéis a Cristo.",
  "4": "Porque si alguien viene predicando a otro Jesús al cual no hemos predicado, o si recibís otro espíritu que no habíais recibido, u otro evangelio que no habíais aceptado, ¡qué bien lo toleráis!",
  "5": "Porque estimo que en nada soy inferior a aquellos apóstoles eminentes;",
  "6": "pues aunque yo sea pobre en elocuencia, no lo soy en conocimiento, como en todo os lo he demostrado por todos los medios.",
  "7": "¿Cometí pecado humillándome a mí mismo para que vosotros seáis enaltecidos, porque os he predicado gratuitamente el evangelio?",
  "8": "He despojado a otras iglesias, recibiendo sostenimiento para ministraros a vosotros.",
  "9": "Cuando estaba entre vosotros y tuve necesidad, a ninguno fui carga porque lo que me faltaba lo suplieron los hermanos cuando vinieron de Macedonia. En todo me guardé de seros gravoso, y así me guardaré.",
  "10": "¡Por la verdad de Cristo que está en mí, este motivo de orgullo no me será negado en las regiones de Acaya!",
  "11": "¿Por qué? ¿Porque no os amo? Dios lo sabe.",
  "12": "Pero seguiré haciendo lo que hago, para quitarles la ocasión a aquellos que la desean, con el fin de que en lo que se jactan se encuentren en las mismas condiciones que nosotros.",
  "13": "Porque los tales son falsos apóstoles, obreros fraudulentos disfrazados como apóstoles de Cristo.",
  "14": "Y no es de maravillarse, porque Satanás mismo se disfraza como ángel de luz.",
  "15": "Así que, no es gran cosa que también sus ministros se disfracen como ministros de justificación, cuyo fin será conforme a sus obras.",
  "16": "Otra vez digo: que nadie me tome por loco. Pero si no, recibidme aunque sea como a loco, para que me gloríe siquiera un poquito.",
  "17": "Lo que ahora digo, no lo digo según el Señor, sino como en locura, con esta base de jactancia.",
  "18": "Ya que muchos se jactan según la carne, también yo me jactaré.",
  "19": "Pues con gusto toleráis a los locos, siendo vosotros sensatos.",
  "20": "Porque lo toleráis si alguien os esclaviza, si alguien os devora, si alguien se aprovecha de vosotros, si alguien se ensalza, si alguien os hiere en la cara…",
  "21": "Con vergüenza lo digo, como que hemos sido débiles. Pero en lo que otro se atreva (hablo con locura), yo también me atrevo.",
  "22": "¿Son hebreos? Yo también. ¿Son israelitas? Yo también. ¿Son descendientes de Abraham? Yo también.",
  "23": "¿Son ministros de Cristo? (Hablo como delirando.) ¡Yo más! En trabajos arduos, más; en cárceles, más; en azotes, sin medida; en peligros de muerte, muchas veces.",
  "24": "Cinco veces he recibido de los judíos cuarenta azotes menos uno;",
  "25": "tres veces he sido flagelado con varas; una vez he sido apedreado; tres veces he padecido naufragio; una noche y un día he estado en lo profundo del mar.",
  "26": "Muchas veces he estado en viajes a pie, en peligros de ríos, en peligros de asaltantes, en peligros de los de mi nación, en peligros de los gentiles, en peligros en la ciudad, en peligros en el desierto, en peligros en el mar, en peligros entre falsos hermanos;",
  "27": "en trabajo arduo y fatiga, en muchos desvelos, en hambre y sed, en muchos ayunos, en frío y en desnudez.",
  "28": "Y encima de todo, lo que se agolpa sobre mí cada día: la preocupación por todas las iglesias.",
  "29": "¿Quién se enferma sin que yo no me enferme? ¿A quién se hace tropezar sin que yo no me indigne?",
  "30": "Si es preciso gloriarse, yo me gloriaré de mi debilidad.",
  "31": "El Dios y Padre de nuestro Señor Jesús, quien es bendito por los siglos, sabe que no miento.",
  "32": "En Damasco, el gobernador bajo el rey Aretas guardaba la ciudad de los damascenos para prenderme;",
  "33": "pero fui descolgado del muro por una ventana en una canasta, y escapé de sus manos."
}