{
  "1": "Huan na niMoisés sampa niquincamahui nochi israelitame, huan niquinilhui:",
  "2": "“Na nijpiya 120 xihuitl huan ayoc nihueli nimechyacanas ipan tlatehuijcayotl. Nojquiya TOTECO nechilhuijtoc para ax huelis nijpanos ni atemitl Jordán.",
  "3": "Pero imoTECO Dios imohuaya yas huan yajaya inmechyacanas inapanose ni atemitl. Yajaya quintzontlamiltis nochi nopa tlacame imoixpa, huan inmoaxcatise inintlal. Huan Josué elis imotlayacanca queja quiijtojtoc TOTECO.",
  "4": "Huan TOTECO quinchihuilis nochi nopa tlacame nopona queja quichijqui ica Sehón huan Og, nopa tlanahuatiani tlen nopa amorreos tlen quintzontlamilti huan moaxcati nochi inintlal.",
  "5": "Huan quema TOTECO quichihuas para nopa altepetini ma huetzica imomaco, xiquinchihuilica nochi tlen nimechnahuatijtoc xijchihuaca.",
  "6": "Ximoyoltetilica huan ximosemacaca. Amo ximajmahuica, niyon amo xihuihuipicaca iniixpa, pampa imoTECO Dios yajaya tlen yahui imohuaya huan ax inmechcahuas, niyon ax inmechtlahuelcahuas.”",
  "7": "Teipa nijnotzqui Josué huan iniixtla nochi israelitame niquilhui: “Ximoyoltetili huan ximosemaca, pampa ta tiquinhuicas ni tlacame ipan nopa tlali tlen TOTECO quintencahuili ininhuejcapan tatahua para quinmacas. Huan elis ta tlen tiquinmajmacas nopa tlali.",
  "8": "TOTECO mitzyacantiyas ta huan mohuaya itztos. Ax mitzcahuas, niyon mitztlahuelcahuas, huajca amo ximomajmati, niyon amo ximocueso.”",
  "9": "Huajca Moisés quiijcuilo nochi ni tlanahuatili huan quinmactili nopa levita totajtzitzi tlen quihuicayayaj nopa caxa ica nopa tlajtolsencahuali huan niquinmactili nochi nopa huehue tlacame tlen quipixque tequihuejcayotl ica israelitame.",
  "12": "“Xiquinsejcotilica nochi tlacame, sihuame, coneme huan sequinoc tlali ehuani tlen itztose imohuaya ipan imoaltepehua para ma quicaquica quema inquipohuase ni ley huan quimatise huan quitlepanitase imoTECO Dios, huan ica miyac tlamocuitlahuili ma quichihuaca nochi tlen quiijtohua nopa tlajtoli ipan nochi ni tlanahuatili.",
  "13": "Huan imoconehua tlen aya tleno quimatij tlen nochi ni tlanahuatili, huelis quicaquise huan quiyecose quitlepanitase imoTECO Dios nochi tonali tlen initztose ipan nopa tlali tlen inquipanose ni atemitl Jordán huan inmoaxcatise.”",
  "14": "Huan teipa TOTECO quiilhui Moisés: “Xiquita, ya monechcahuía nopa hora para timiquis. Huajca xijnotza Josué, huan ximonextica tlen inome ipan nopa yoyon tiopamitl campa timopantíaj para niquiyocatlalis para nopa tequitl tlen quichihuas.” Huajca Moisés huan Josué yajque ipan nopa yoyon tiopamitl campa mopantíaj ihuaya TOTECO,",
  "15": "huan nopona monexti TOTECO ipan se mixtli tlen motlali campa icaltempa nopa yoyon tiopamitl.",
  "16": "Huan TOTECO quiilhui Moisés: “Ya nechca para timiquis huan timosentilis ica motatahua. Huan ni israelitame nechcajtehuase huan quiixpanose nopa tlajtolsencahuali tlen quichijque nohuaya. Quichihuase queja ahuilnenca sihuame tlen momecatíaj ica sequinoc, pampa quinhueyichihuase tiotzitzi tlen ax quinixmatij tlen onca ipan nopa tlali.",
  "17": "Huajca teipa tlahuel nicualanis ica inijuanti. Huan nopa tonal niquincahuas huan nimoicancuepas. Ax niquincaquis huan tlacame quintzontlamiltise. Quena, tlahuel miyac tlaijiyohuilistli huan tlaohuijcayotl quinajsis hasta ica ohui quiijtose: ‘¿Huelis nochi tlaijiyohuilistli techajsi pampa Toteco Dios ayoc tohuaya itztoc?’",
  "18": "Huan nelnelía nimoicancuepas ica inijuanti ipan nopa tonali ipampa nochi tlen ax cuali quichijtose huan ipampa quinhueyichijtose tiotzitzi, huan yeca ax nimocuatotonis ininpampa inijuanti.”",
  "19": "Huan ama TOTECO quiijto: “Xiquijcuiloca ni huicatl huan xiquinmachtica nopa israelitame para ma huicaca huan elis queja se testigo ica inijuanti tlen quinnextilis para ax cuali ma nechcajtehuaca.",
  "20": "Pampa na nijchijtos para ma calaquica ipan nopa tlali tlen niquintencahuili ininhuejcapan tatahua. Elis se tlali campa nochi quipiya hasta mocahua. Huan tlacuajtose huan ixhuitose huan moricojchijtose, pero teipa yase ica tiotzitzi. Quena, nechcahuase huan quinhueyichihuase tiotzitzi huan quintequipanose. Ayoc nechnequise huan quiixpanose nopa tlajtolsencahuali tlen nijchijqui ininhuaya.",
  "21": "Pero teipa quema quinajsis miyac tlamantli tlaijiyohuilistli, huajca ni huicatl elis queja se testigo tlen quinteilhuía huan quinpohuilis tlen fiero quichijtoque. Huan iniixhuihua quiilnamiquise ni huicatl huan huicase. Ama quema aya niquincahuilía ma calaquica ipan nopa tlali tlen niquintencahuili, ya cuali nijmati canque onajsis inintlalnamiquilis.”",
  "22": "Huajca ipan nopa tonal Moisés quiijcuilo ni huicatl huan quichijqui nochi israelitame ma quitzontecotlalica.",
  "23": "Huan TOTECO quitequimacac Josué, icone Nun, huan quiilhui: “Ximoyoltetili huan ximosemaca pampa elis ta tlen tiquinhuicas ni israelitame hasta nopa tlali tlen nimechtencahuilijtoc huan na niitztos mohuaya.”",
  "24": "Quema Moisés tlanqui quiijcuilohua nochi nopa tlajtoli tlen nochi nopa tlanahuatili ipan se amatlapohuali,",
  "25": "quincamahui nopa levita totajtzitzi tlen quipixque nopa tequitl para quihuicase nopa caxa ica nopa tlajtolsencahuali tlen TOTECO, huan quinilhui:",
  "26": "“Xijhuicaca ni amatlapohuali ica itlanahuatilhua TOTECO, huan xijtlalica inacastla nopa caxa tlen quihuica nopa tlajtolsencahuali tlen quichijqui TOTECO Dios para nopona ma elto queja se testigo tlen quiita tlen inquichihuaj.",
  "27": "“Na nijmati tlahuel inmotlepanitaj huan intochontique. Ipan nochi ni tonali quema ninejnentoc imohuaya, inmotochonchijtoque ica TOTECO, huan nijmati para noja más inmotochonchihuase ica ya quema ya nimictos.",
  "28": "Huajca ma monechcahuica campa na nochi huehue tlacame huan nopa tlayacanquetl tlen sesen hueyi familia para niquinilhuis ni tlamantli huan niquintestigojquetzas elhuicactli huan tlaltepactli ica inijuanti.",
  "29": "Nijmati quema nimiquis inmotochonchihuase huan inquicahuase nopa ojtli tlen nimechnahuatijtoc xijtoquilica. Huan teipa ipan itlamiya tonali imopani huetzis tlen tlahuel fiero, pampa inquichihuase tlen ax cuali iixtla TOTECO huan inquicualanise TOTECO ipampa nopa tiotzitzi tlen inmochihuilise.” Queja nopa Moisés quinilhui nopa levitame.",
  "30": "Huajca Moisés quipojqui ni huicatl tlen ipejya hasta itlamiya iniixtla nochi israelitame tlen mosentilijtoyaj nopona, quinilhui:"
}