{
  "1": "“Teipa imopani hualas nochi ni tlatiochihuali huan ni tlatelchihuali tlen nimechpohuilijtoc ipan ni tonal huan tlen nimechtlalilijtoc para xijtlapejpenica. Huan inmoilhuise tlen ni tonal ipan nopa tlaltini campa imoTECO Dios inmechtojtocas.",
  "2": "Huan intla quema inmoilhuise, imojuanti huan imoixhuihua inmocuepase ica imoTECO Dios huan inquineltocase tlen quiijtohua queja nimechnahuatía ama ica nochi imoyolo huan ica nochi imoalma,",
  "3": "huajca imoTECO Dios quipatlas imoyolis huan sampa inmechtlasojtlas. Huan yajaya inmechsejcotilis sampa tlen nochi tlaltini campa inmechsemanas.",
  "4": "Huan yonque inmechsemantoc campa más huejca ipan iyecapa ni tlaltepactli, hasta nepa yas inmechtemoti, huan tlen nepa yajaya inmechhualicas.",
  "5": "Huan teipa TOTECO Dios inmechhualicas sampa ipan ni tlali tlen imohuejcapan tatahua moaxcatijque huan sampa inmoaxcatise imojuanti. Huan TOTECO quichihuas para quisas cuali imotequi huan inmechmiyaquilis más huan ax queja imohuejcapan tatahua.",
  "6": "Huan yajaya quitlalis nopa tlanescayotl tlen nopa tlajtolsencahuali ipan imoyolo huan ipan ininyolo imoixhuihua. Inmechyolpajpacas para xiquicnelica ica nochi imoyolo huan ica nochi imoalma, huan queja nopa nelnelía inquipiyase yolistli.",
  "7": "“Huan imoTECO Dios quichihuas ma huetzi nochi ni tlatelchihuali ipan imocualancaitacahua, huan ipan tlen inmechcualancaitaj.",
  "8": "Huan imojuanti sampa inquineltocase tlen quiijtohua imoTECO Dios huan inquichihuase nochi itlanahuatilhua tlen na nimechnahuatía ama.",
  "9": "Huajca quena, TOTECO quichihuas ma quisa nelía cuali nochi tlamantli tlen inquichihuase ica imoma. Huan nochi quisas cuali para imoconehua, huan ininconehua imotlapiyalhua, huan momiyaquilis nopa pixquistli tlen imotlatoc. Quena, imoTECO Dios sampa paquis imohuaya huan sampa inmechchihuilis tlen cuali, queja achtohuiya paquiyaya huan quinchihuiliyaya tlen cuali imohuejcapan tatahua.",
  "10": "Queja nopa elis intla inquineltocase imoTECO Dios, huan inquichihuase nochi itlanahuatilhua tlen ijcuilijtoc ipan ni amatlapohuali tlen tlanahuatili, huan inmocuepase ica ya ica nochi imoyolo huan ica nochi imoalma.",
  "11": "“Ni tlanahuatili tlen ama nimechmaca ax tlahuel ohui para inquichihuase, niyon ax ohui para inquimachilise.",
  "12": "Nochi ni tlanahuatili ax eltoc nepa elhuicac para inquiijtose: ‘¿Ajqueya huelis tlejcos nepa elhuicac topampa tojuanti para ma techhualiquili, huan techchihuilis ma tijtlacaquilica itlanahuatilhua TOTECO huan queja nopa tijchihuase?’",
  "13": "Nojquiya ni tlanahuatili ax mocahua ipan ne seyoc nali ne hueyi atl para inquiijtose: ‘¿Ajqueya huelis apanos ne hueyi atl topampa tojuanti para ma techhualiquili itlanahuatilhua TOTECO huan techchihuilis ma tijtlacaquilica huan tijchihuase?’ ¡Axtle!",
  "14": "Ni tlajtoli tlen huala tlen TOTECO eltoc tlahuel imonechca. Eltoc ipan imocamac para intlacamahuise huan eltoc ipan imotlalnamiquilis para huelis inmoyolilhuise tlen quiijtohua huan xijchihuaca.",
  "15": "“Xiquitaca ama nijtlalijtoc imoixtla ipan se lado yolistli huan tlen cuali, huan ipan sejcoyoc, miquistli huan tlen ax cuali, huan monequi xijtlapejpenica.",
  "16": "Ama nimechnahuatía xiquicnelica imoTECO Dios huan xijtoquilica iojhui, huan xijchihuaca nochi itlanahuatilhua huan ileyes. Intla queja nopa inquichihuase, huajca initztose ica cuali huan inquinpiyase miyac imoconehua, huan TOTECO Dios inmechtiochihuas ipan nopa tlali campa incalaquise ama para inmoaxcatise.",
  "17": "Pero intla ipan imoyolo inmohuejcatlalise tlen TOTECO huan ax inquineltoquilise nochi ni tlanahuatili, huan intla tiotzitzi inmechcajcayahuase huan pehuas inquinhueyitlalise huan inquintequipanose,",
  "18": "ipan se tlalochtli nimechilhuía inmiquise. Ax huejcahuase initztose ipan nopa tlali tlen ama inapanose atemitl Jordán para inmoaxcatitij.",
  "19": "“Huajca ama ipan ni tonal niquinnotza elhuicactli huan tlaltepactli ma motestigojquetzaca para ama nijtlalijtoc imoixtla yolistli huan miquistli, huan tlatiochihualistli huan tlatelchihualistli para xijtlapejpenica. Huajca xijtlapejpenica yolistli para imojuanti huan imoixhuihua nelnelía initztose.",
  "20": "Xijtlapejpenica xiquicnelica imoTECO Dios huan xijneltoquilica. Ximotemacaca ica ya pampa yajaya imoyolis, huan yajaya inmechchihuas initztose miyac xihuitl ipan nopa tlali tlen TOTECO quintencahuili imohuejcapan tatahua, Abraham, Isaac huan Jacob para inmechmacasquía.”"
}