{
  "1": "“Quema imoTECO Dios ya quintzontlamiltijtos nopa tlacame ipan nopa tlali huan inmoaxcatijtose inialtepehua huan ininchajchaj,",
  "2": "monequi inquiniyocatlalise eyi altepetini ipan nopa tlali tlen TOTECO Dios teipa inmechmacas para inmoaxcatise.",
  "3": "Xijxejxeloca nopa tlali ica eyi partes, huan ipan sesen parte xiquiyocacahuaca se altepetl para imojuanti campa se tlacatl hueli mochololtis intla quimictis seyoc yonque ax quinequiyaya. Huan monequi inquimocuitlahuise cuali nochi nopa ojtli tlen onajsi ipan nopa altepetini.",
  "4": "“Huan se tlen temictijtoc huelis mochololtis huan mocahuas nepa huan quimanahuis iyolis intla quinextis para ax quinequiyaya temictis huan ax panoc pampa quicualancaitayaya nopa tlacatl.",
  "5": "Intla ome tlacame yahuij cuatzontequitij campa onca huejhueyi cuahuitl huan nepa se copinis ihacha huan quiajsis ihuampo, huajca tlen temicti huelis mochololtis ipan tlen hueli tlen nopa eyi altepetini huan queja nopa quimanahuis iyolis.",
  "6": "Pero intla tlahuel huejca mocahua nopa altepetl campa hueli momanahuis, huelis iteixmatca nopa mijcatzi quipantis huan quimictis ipan ojtli yonque ax quinamiqui para miquisquía, pampa ax quimicti nopa tlacatl pampa quicualancaitayaya.",
  "7": "Huajca yeca nimechnahuatía xiquiyocatlalica eyi altepetini para imojuanti inquintequihuise.",
  "10": "Huan quej ni ax inquitoyahuase ieso se tlacatl ipan nopa tlali tlen imoTECO Dios inmechmactilía intla ax quinamiqui para miquis. Huan queja nopa ax huetzis ipan imojuanti se tlatzacuiltili tlen se miquistli.",
  "11": "“Pero intla se tlacatl quicualancaita seyoc, huan quiojchiya campa yahui para quimictis, huan teipa yas ipan se tlen ni altepetini campa hueli momanahuis,",
  "12": "monequi nopa huehue tlacame tlen nopa altepetl quintitlanise tlacame para quicuitij tlen nopa altepetl campa hueli momanahuis. Huan monequi ma quimactilica se iteixmatca tlen más nechca nopa mijcatzi para ma quimicti.",
  "13": "Amo xijtlasojtlaca tlen temictijtoc. Xiquinquixtica ipan israelitame tlen quitoyahuaj inieso tlacame tlen ax tleno quichijtoque. Queja nopa nochi elis cuali campa initztose.",
  "14": "“Ipan nopa tlali tlen TOTECO Dios inmechmacas, monequi inquitlepanitase nepamitl. Ax quema xiquijcuenica tetini tlen quinextía se nepamitl tlen quitlalijque imohuejcapan tatahua.",
  "15": "“Ax quema xijtlajtlacolmacaca se tlacatl ica tlen hueli tlaixpanoli intla san setzi tlacatl tlatestigojquetza para quichijtoc. Nochipa monequi ome o eyi testigos tlen san se quiijtohuaj para quejatza tlaixpanotoc.",
  "16": "“Intla se tlacatl tlen fiero itlalnamiquilis monextis queja se testigo huan quiistlacahuis seyoc, huan quiijtos tlaixpanotoc,",
  "17": "huajca nopa ome tlacame monequi monextise iixtla TOTECO. Huan iniixtla nopa totajtzitzi huan nopa jueces tlen quipiyase tequihuejcayotl ipan nopa tonali.",
  "18": "Huan nopa jueces quitemose ica cuidado tlen panotoc. Huan intla quipantise para tlen tetelhuía tlatestigojquetztoc tlen ax melahuac,",
  "19": "huajca nopa tlatzacuiltili tlen quinequiyaya ma quiseli ne seyoc, quiselis yajaya tlen istlacatqui. Huan queja nopa inquitlamiltise nochi tlen ax cuali tlen onca tlatlajco imojuanti.",
  "20": "“Huan nochi tlacame quimatise ni tlamantli huan majmahuise huan ayoc quiteilhuise se tlen ax tleno quichijtoc.",
  "21": "Amo xijtlasojtlaca tlen tlatestigojquetztoc tlen ax neli. Intla quinequiyaya ma miqui ne seyoc, xijmictica. Huan intla quinequiyaya ne seyoc ma quipolo iixtiyol, itlancoch, ima o iicxi, xijpolhuilica tlen yajaya iixtiyol, itlancoch, ima o iicxi."
}