{
  "1": "“Teipa huelis monextis campa imojuanti se tlen quiijtos para yajaya se tiocamanalojquetl, o yajaya se tlachixquetl tlen tlachiya ipan temictli huan ipan tlanextili.",
  "2": "Huelis inmechyolmelahuas tlaque hualas achi nepa huan teipa nelía mochihuas tlen inmechpohuilijtoc. Pero intla nojquiya inmechilhuis: ‘Ma tiyaca huan ma tiquintoquilica nopa tiotzitzi tlen ax inquinixmatij, huan ma tiquinhueyichihuatij’,",
  "3": "amo xijneltoquilica. Pampa ica tlen quiijtohua nopa tiocamanalojquetl o se tlachixquetl, TOTECO Dios inmechyejyecohua para quimatis intla inquiicnelíaj ya ica nochi imoyolo huan ica nochi imoalma.",
  "4": "Monequi xijtoquilica san imoTECO Dios huan san ya xiquimacasica. Monequi xijchijtinemica itlanahuatil huan xijtlacaquilica tlen inmechilhuía. Monequi san ya xijhueyimatica huan ipan ya ximotlatzquilica.",
  "5": "Huan nopa tiocamanalojquetl o tlachixquetl monequi xijmictica pampa inmechilhui ximoajcomanaca ica imoTECO Dios tlen inmechmanahui campa intlatequipanohuayayaj san tlapic ipan tlali Egipto. Quinequiyaya inmechiyocatlalis tlen nopa ojtli tlen TOTECO inmechnahuatijtoc xijtoquilica. Huan intla inquimictise, huajca inquiquixtise tlen ax cuali tlen imojuanti.",
  "6": "“Monequi xijmictica tlen hueli tlacatl yonque se tlen inquiicnelíaj intla quinequi inmechcuapolos para inquihueyichihuase tlen hueli tiotzi. Huajca intla se moicni, o se moichpoca, o motelpoca, o mosihua tlen tiquicnelía, o se mohuampo tlen más nechca mitzixtacailhuis para cuali inquinhueyichihuase tiotzitzi tlen ta huan imohuejcapan tatahua ax inquinixmatiyayaj, monequi xijmictica.",
  "7": "Intla quiijtohua xijtoquilica inintiotzitzi tlacame tlen itztoque nechca, o huejca, o nica o nopona ipan nochi tlaltepactli;",
  "8": "amo xiquintlacaquilica. Amo xiquintoquilica nopa tiotzitzi, niyon amo xijtlasojtlaca nopa tlacatl. Monequi xijnextica tlamiyacapa tlen quiijtojtoc,",
  "9": "huan teipa monequi xijmictica. Ta achtohui monequi ximomatlalana ica ya quema nochi mosentilíaj para tijmajcahuilis nopa achtohui tetl, huan teipa nochi sequinoc tlacame nojquiya quichihuase.",
  "10": "Xijtepachoca hasta miquis, pampa yajaya quinequiyaya inmechiyocatlalis tlen TOTECO Dios tlen inmechquixti ipan tlali Egipto campa intlatequipanohuayayaj san tlapic.",
  "11": "Huan quej ni nochi sequinoc israelitame quimatise huan majmahuise huan axaca motemacas para nojquiya quichihuas se tlamantli fiero queja nopa.",
  "12": "“Huan quema imoTECO inmechmacatos nopa tlali, ya ni tlen inquichihuase intla inquicaquise para onca se altepetl",
  "13": "campa itztoque israelitame tlen ax cuajcualme huan tlen ax quineltocaj TOTECO. Intla inquicaquise para itztoque tlen quincuapolohuaj sequinoc tlen itztoque nopona huan quinnextilíaj ma quinhueyichihuaca tiotzitzi tlen ax inquinixmatij,",
  "14": "monequi xijtlatzintoca cuali campa hueli quejatza eltoc nopa tlamantli nopona. Huan intla nopona tlatlajco imojuanti melahuac eltoc se altepetl tlen tlacame tlen quichihuaj ni tlamantli tlen TOTECO ax quinequi quiitas,",
  "15": "monequi xiquinmictica ica machete nochi tlen itztoque ipan nopa altepetl ica nochi inintlapiyalhua huan xijtlamiltica nochi tlen nopona onca.",
  "16": "Teipa xijsentilica nochi tlen pajpatiyo tlen oncac ipan nopa altepetl huan xijtlalica tlajco tianquis. Huan xijtlatica huan nojquiya xijtlamitlatica nochi nopa altepetl queja se tlacajcahualistli tlatlatili para imoTECO Dios. Huan queja nopa, nopa altepetl mocahuas montonijtoc tetl tlaxolejtoc huan ayoc quema quicualchijchihuase.",
  "17": "“Amo ximoaxcatica tleno tlen eltoya ipan nopa altepetl. Nochi xijtzontlamiltica huan xijtlatica para TOTECO ax cualanis imohuaya queja quincualancaitayaya nopa tlacame ipan nopa altepetl. Huan queja nopa inmechtlasojtlas, huan inmechicnelis huan inmechchihuas ximomiyaquilica miyac queja quintencahuili imohuejcapan tatahua para quichihuas.",
  "18": "Huan ya nopa quichihuas pampa inquineltoquilijtose itlanahuatil imoTECO Dios, huan inquichijtose nochi nopa tlanahuatili tlen na nimechmacatoc ama, huan inquichijtose san tlen xitlahuac iixtla TOTECO."
}