{
  "1": "“Quema ajsis nopa metztli Abib ipan toisraelita calendario quema quiixtlalijtoc para nopa ilhuitl tlen itoca Pascua [16:1 Quemantzi huetzi ipan marzo huan quemantzi ipan abril ipan tocalendario tlen ama.], monequi temachtli xiquilnamiquica nopa ilhuitl pampa ipan nopa metztli imoTECO Dios inmechquixti ipan tlali Egipto ica tlayohua.",
  "2": "“Huan ipan nopa Pascua ilhuitl inquitencahuase iixtla imoTECO Dios tlacajcahualistli tlatlatili tlen huacaxme huan borregojme. Huan xijmacaca ipan nopa lugar tlen yajaya quitlapejpenijtos para nopona moquetzas ichaj.",
  "3": "Quema intemacase se tlapiyali para se tlacajcahualistli huan teipa inquicuase, monequi xijcuaca ica pantzi tlen ax quipiya tlasonejcayotl. Huan para chicome tonali inquicuase pantzi tlen ax quipiya tlasonejcayotl, pampa nopa pantzi inmechilnamiquiltis tlen tlaijiyohuilistli. Huajca xiquilnamiquica nopa tonal para nochi imoyolis quema inmoisihuiltijque miyac para nimantzi inquistehuase ipan tlali Egipto huan ax oncac se tlalochtli para mosonehuas imopantzi.",
  "4": "Huan para nopa chicome tonali ax oncas niyon pilquentzi tlasonejcayotl ipan nochi imotlal. Nojquiya monequi nimantzi xijcuaca inacayo nopa tlapiyali tlen inquimacatoque TOTECO para tlacajcahualistli ipan nopa achtohui tiotlac. Huan niyon quentzi nopa nacatl ax ma mocahuas para hualmostla ijnaloc.",
  "5": "“Amo xijmictica nopa tlapiyali para Pascua, niyon xijcuaca ipan tlen hueli altepetl tlen TOTECO Dios inmechmacas.",
  "6": "San huelis inquichihuase ipan nopa lugar tlen yajaya quitlapejpenijtos para nopona ma mocahuas ichaj. Huan monequi xijmictica ica tiotlac quema ya temoc tonati, pampa ipan nopa hora intlacuajtejque ipan tlali Egipto.",
  "7": "Huan inacayo nopa tlapiyali tlen inquimactilíaj TOTECO monequi xiquicxitica huan xijcuaca campa imoTECO Dios quitlapejpenis para ichaj, huan hualmostla ica ijnaloc inmocuepase para imochajchaj.",
  "8": "Huan ipan nochi nopa chicuase tonali tlen nopa ilhuitl inquicuase pantzi tlen ax quipiya tlasonejcayotl. Huan ipan chicome tonali nochi imojuanti inquichihuase se tlasentililistli para inquihueyichihuase imoTECO Dios huan ipan nopa tonal ax inquichihuase niyon se tlamantli tequitl.",
  "9": "“Quema panotos chicome samanos tlen quema pejque inquipixcaj trigo,",
  "10": "inquichihuase nopa ilhuitl tlen samanos para inquitlepanitase imoTECO Dios huan inquimacase TOTECO nopa tlacajcahualistli tlen ipan imoyolo quisa xijmacaca. Xijmacaca queja imiyaca TOTECO inmechtiochijtos.",
  "11": "Huan inilhuichihuase huan inpaquise nopona iixtla imoTECO Dios ipan nopa lugar tlen yajaya quitlapejpenijtos para nopona quiquetzas ichaj. Huan inyase nopona san sejco ica imoconehua, huan imotequipanojcahua, huan ininhuaya nopa levitame, nopa sequinoc tlali ehuani, nopa icnotzitzi huan nopa cahual sihuame tlen itztose ipan imoaltepe.",
  "12": "Huan san sejco inquiilnamiquise para ineltoyaj intlatequipanohuani ipan tlali Egipto. Huajca monequi xijchihuaca nochi ni tlanahuatili.",
  "13": "“Huan sampa quema ya intlantose inquipixcaj trigo huan intlantose inquipatzcase imoxocomeca itlajca, inquichihuase seyoc ilhuitl para chicome tonati huan nopa ilhuitl inquitocajtise ilhuitl quema mochihuaj Pilxajcaltzitzi.",
  "14": "Ipan nopa ilhuitl nojquiya xipaquica ica imoconehua, huan imotequipanojcahua, huan ininhuaya nopa levitame, nopa sejcoyoc ehuani, nopa icnotzitzi huan nopa cahualme tlen itztose ipan imoaltepe.",
  "15": "“Para chicome tonali inilhuichihuase huan inpaquise iixtla imoTECO Dios nopona campa yajaya quitlapejpenijtos, pampa imoTECO Dios inmechtiochihuas miyac ica miyac pixquistli ipampa nochi imotequi tlen inquichihuase. Huajca teipa monequi inpaquise san sejco ica hueyi paquilistli.",
  "16": "“Huajca queja nimechilhuijtoc nica nochi tlaca israelitame monequi monextise expa ipan se xihuitl iixtla imoTECO Dios campa yajaya quitlapejpenijtos para quipiyas ichaj. Inmonextise ipan nopa Pascua ilhuitl, ipan nopa ilhuitl tlen samanos, huan ipan nopa ilhuitl quema mochihuaj pilxajcaltzitzi. Huan amo ximonextica san imoma,",
  "17": "monequi sesen ma quihuicas itlacajcahualis para temacas queja imiyaca TOTECO Dios quitiochijtoc.",
  "18": "“Xiquintequitlalica jueces huan tequihuejme ipan sesen altepetl ipan nopa tlali tlen imoTECO Dios inmechmacas para elis iaxca sesen hueyi familia. Huan inijuanti ma quintlajtolsencahuase tlacame queja quinamiqui.",
  "19": "Huan nopa jueces ma amo tlacajcayahuaca quema tetlajtolsencahuaj, niyon ma amo techicoicnelise. Ma ax mocahuase para se quinmacas se tlenijqui para quiixtzacuase tlen nopa juez ya quimati para melahuac o para quipatlase inintlajtol tlacame tlen xitlahuaque.",
  "20": "“Ica nochi imoyolo xijtemoca nopa tetlajtolsencahualistli tlen nelía xitlahuac, huan san ya nopa xijtoquilica para huelis noja initztose huan inmoaxcatise nopa tlali tlen imoTECO Dios inmechmacas.",
  "21": "“Amo xijquetzaca se tlaquetzali para nopa tiotzi Asera pampa tlahuel fiero. Niyon se cuahuitl quej ni ax hueli moquetzas nechca itlaixpa TOTECO Dios.",
  "22": "Niyon ax quema xiquinquetzaca tetini tlatectli para inquinhueyimatise pampa ya nopa imoTECO Dios ax quinequi quiitas."
}