{
  "1": "“Intla nelnelía melahuac inquineltocase imoTECO Dios huan inquichihuase nochi ni itlanahuatilhua tlen ama nimechnahuatía, huajca yajaya inmechchihuas más inhuejhueyi que nochi sequinoc tlacame ipan ni tlaltepactli.",
  "2": "Intla inquitlacaquilise tlen TOTECO Dios inmechilhuijtoc, inquipantise nochi ni tlatiochihualistli.",
  "3": "Inelise intlatiochihualme ipan altepetl huan campa inmilchihuase.",
  "4": "Tlatiochihualme elise nochi imoconehua, huan nochi tlen inquipixcase, huan nochi ininconehua imohuacaxhua, imoborregojhua huan nochi sequinoc imotlapiyalhua.",
  "5": "Inmechtiochihuas huan nochi imochiquihua tzontis ica cuatlactli huan nojquiya oncas tlen inquitequihuise campa inquixacualohuaj imoharina para inquichihuase imopantzi.",
  "6": "TOTECO inmechtiochihuas ipan nochi tlamantli tlen inquichihuase. Inmechtiochihuas quema inhualahuij huan quema inyahuij.",
  "7": "“Imomaco TOTECO inmechmactilis imocualancaitacahua tlen quinequise inmechtehuise. Yonque hualase campa imojuanti cuali motecpantose, pero queja hueli yase para mochololtise tlen imojuanti.",
  "8": "“TOTECO inmechtiochihuas huan quitemitis imocuacalhua campa inquiajcoctose tlen inquipixcatoque. Inmechtiochihuas ipan nochi tlamantli tlen inquichihuase. Yajaya tlahuel inmechtiochihuas ipan nopa tlali tlen inmechmacas para ipan initztose, huan initztose ica paquilistli.",
  "9": "“TOTECO inmechchihuas se xinach tlacame tlen intlatzejtzeloltique para ya queja inmechtencahuilijtoc inmechchihuas intla inquichihuase itlanahuatilhua huan inquitoquilise iojhui.",
  "10": "Huan nochi sequinoc tlacame ipan tlaltepactli quiitase para inisraelitame initztoque tlacame tlen TOTECO moaxcatijtoc. Huan nochi quimatise inquihuicaj itoca huan inmechimacasise.",
  "11": "TOTECO inmechmacas tlahuel miyac tlamantli tlen cuali para inmoricojchihuase. Inmechmacas miyac imoconehua, huan imotlapiyalhua quinpiyase miyac ininconehua. Yajaya inmechmacas miyac pixquistli ipan nopa tlali tlen quintencahuilijtoya imohuejcapan tatahua inmechmacas.",
  "12": "Huan TOTECO quitlapos campa onca ihueyi ricojyo nepa elhuicac huan inmechmacas atl quema itechmonequi nochi imotlal. Huan quitiochihuas nochi imotequi. Inquipiyase hasta mocahua para huelis inquintlanejtise tlacualistli sequinoc tlaltini itlacajhua. Pero imojuanti axaca monequis inquitlajtlanise ma inmechtlanejtica se tlenijqui.",
  "13": "TOTECO inmechchihuas intlayacanase huan ax inhualase tlaica. Mojmostla más intlejcose huan ax inyase para tlatzintla. Pero monequi xijneltocaca itlanahuatilhua imoTECO Dios tlen ama nimechnahuatía huan ica tlamocuitlahuili, nochi xijchihuaca.",
  "14": "Amo ximoiyocatlalica tlen nochi ni tlanahuatili para inyase campa imoarraves, niyon imonejmatl, san xitlahuac xiyaca. Huan ax quema xiquintoquilica tiotzitzi, niyon amo xiquintlepanitaca.",
  "15": "“Pero intla ax inquineltocase imoTECO Dios, niyon ax inquichijtinemise nochi itlanahuatilhua huan ileyes tlen ama na nimechnahuatijtoc, hualas imopani nochi ni tlatelchihuali.",
  "16": "Inelise intlatelchihualme ipan altepetl huan campa inmilchihuase.",
  "17": "TOTECO quitelchihuas imochiquihua huan mocahuase cactoque. Quitelchihuas campa inquixacualohuaj imoharina huan ax tleno inquipiyase.",
  "18": "Elise tlatelchihualme imoconehua, huan nochi tlen inquipixcase. Elise tlatelchihualme ininconehua imohuacaxhua, huan imoborregojhua huan nochi sequinoc imotlapiyalhua.",
  "19": "Huan imojuanti nojquiya inelise intlatelchihualme ipan nochi tlamantli tlen inquichijtiyase. Quena, inelise intlatelchihualme quema inhualahuij huan quema inyahuij.",
  "20": "“TOTECO inmechtitlanilis tlatelchihuali huan inmechchihuas ximocuajcuapoloca huan ax inquimatise tlaque inquichihuase ipan nochi nopa tlamantli tlen panos hasta ipan se tlalochtli inmechtzontlamiltise imocualancaitacahua pampa inquichijtoque tlen fiero huan inquitlahuelcajtoque TOTECO.",
  "21": "TOTECO inmechtitlanilis tlahuel hueyi cocolistli hasta nochi inmechtzontlamiltis ipan nopa tlali campa incalaquise para inmoaxcatise.",
  "22": "TOTECO inmechmacas huac tlatlaxistli, tlasamahuilotl huan totonic ipan imotlacayo. Oncas tlatotonilotl tlen teijiyomictis, tlahuaquistli huan huejhueyi cocolistli ipan imotrigojmil. Huan nochi ni cocolistli inmechtepotztocas hasta inmechtzontlamiltis.",
  "23": "Nopona huejcapa ipan elhuicactli huan tlatzintla ipan tlali elis queja tepostli. Elhuicactli inmechtlasomatilis nopa atl huan tlali inmechtlasomatilis itlajca.",
  "24": "TOTECO quichihuas ma huetzi imopani xali huan ax atl. Quena, imotlal quicuepas tlaltejpoctli hasta inmechtzontlamiltis.",
  "25": "“Huan TOTECO inmechtemactilis ininmaco imocualancaitacahua para ma inmechtlanica. Inyase campa inijuanti cuali inmotecpantose, pero teipa inmotlamixelose para inmochololtise tlen inijuanti. Nochi tlacame ipan tlaltepactli inmechijiyase pampa tlahuel fiero initztose.",
  "26": "Nopa totome huan tecuanime quicuase imotlacayohua huan axaca itztos para quinmajmatis.",
  "27": "“TOTECO inmechtitlanilis fiero cocome queja quinchihuili nopa Egipto ehuani, huan inmechchihuas tlahuel xisamahuiyaca campa hueli ipan imotlacayo. Inmechmacas tlaxhuisme, huan nopa cocolistli tlen tlahuel ajhuayohua huan ax oncas pajtli tlen ica inmochicahuase tlen ni cocolistli.",
  "28": "Nojquiya TOTECO inmechchihuas xilocojtiyaca, xipopoyotiyaca, huan ximocuajcuapolojtinemica.",
  "29": "Huan intlamachijtinemise tonaya queja se popoyotzi quichihua ipan itzintlayohuilo. Niyon se tlamantli ax quisas cuali ipan nochi tlen inquichihuase. Ajachica inmechtlaijiyohuiltise huan inmechtlaxtequilise. Axaca hualas para inmechpalehuis.",
  "30": "Inquiijtlanise se sihuatl para inmosihuajtise ihuaya, pero seyoc ihuaya motecas. Inmochijchihuilise imochajchaj, pero ax inquiaxilise para inquitequihuise. Inquichihuase xocomeca mili, pero ax huelis inquihuelicmatise itlajca.",
  "31": "Imoixtla quiquechtequise huan quihuejhuelose inacayo imotoro tlen tlapoxahua, pero niyon quentzi ax huelis inquicuase. Inmechcuilise imopilburro huan ayoc inmechcuepilise. Imoborregojhua mocahuase ininmaco imocualancaitacahua, huan axaca inmechpalehuis para sampa inmoaxcatise.",
  "32": "Imoixtla quinmactilise sequinoc tlali ehuani imooquichpilhua huan imosihuapilhua. Yonque tlahuel inquintemose mojmostla huan inquinequise inquinitase, ax tleno huelis inquichihuase.",
  "33": "Nopa pixquistli tlen imotlal huan itlajca nochi imotequi quicuase tlacame tlen ax inquinixmatij. Huan intlaijiyohuise nochipa huan san tlen hueli inmechchihuilise mojmostla.",
  "34": "Quema inquiitase nochi ni huejhueyi cuesoli, inmolocojcuepase.",
  "35": "TOTECO inmechtlaijiyohuiltis ica nopa cocolistli tlen quichihua ma palani imotlancuacayo huan imometztomahuiya. Ica nopa cocolistli ax onca pajtli. Huan ipan nochi imotlacayo tlen imoicxihua hasta ipan imotzonteco inquipiyase cocome tlen ax quipiya pajtli.",
  "36": "“TOTECO quichihuas para imojuanti huan imotlanahuatijca inmechhuicase ipan sejcoyoc tlen imojuanti huan imohuejcapan tatahua ax inquiixmatque. Huan nopona inmechfuerzajhuise inquinhueyichihuase tiotzitzi tlen tlachijchihualme ica cuahuitl huan tetl.",
  "37": "Huan innesise fiero hasta inquinmajmatise nochi tlacame nopona tlen inmechitase. Huan inmechhuetzquilise huan inelise queja se ahuiltlajtoli para inijuanti ipan nopa tlali campa TOTECO inmechhuicas.",
  "38": "“Inquitocase miyac xinachtli pero inquipixcase pilquentzi, pampa quitlamicuase chapolime.",
  "39": "Inquitocase miyac xocomeca mili huan inquinmocuitlahuise. Pero ax inquitequise itlajca, niyon ax inquiise iayo pampa ocuilime quitlamicuase.",
  "40": "Inquipiyase olivo cuatini campa hueli ipan imotlal, pero ax huelis inmopolose aceite, pampa itlajca iselti tepehuis.",
  "41": "Inquinpiyase imotelpocahua huan imoichpocahua, pero ax mocahuase imohuaya pampa quinhuicase ilpitoque ipan sequinoc tlaltini para tlatequipanose san tlapic.",
  "42": "Chapolime quitlamicuase nochi imocuahua huan nochi imotlatoc.",
  "43": "Nopa sequinoc tlali ehuani tlen itztose ipan imotlal mochihuase más miyac huan más tejtetique. Huan imojuanti inquipolojtiyase más huan más imochicahualis.",
  "44": "Inijuanti inmechtlatlanejtise huan imojuanti ax tleno inquipiyase para inquintlanejtise. Inijuanti tlayacanase, huan imojuanti inyase hasta tlaica.",
  "45": "“Nochi ni tlatelchihualme elise para imojuanti intla ax inquinequij inquicaquise imoTECO Dios. Ni tlatelchihualme inmechtoquilijtiyase hasta inmechajsise huan inmechtzontlamiltise intla ax inquinequij inquichihuase itlanahuatilhua huan ileyes tlen yajaya tlanahuatijtoc.",
  "46": "Nochi ni fiero tlamantli inmechajsis intla ax inquitlacaquilíaj. Huan elis queja se tlanescayotl para nochipa tlen inmechnextilis imojuanti huan imoixhuihua nopa hueyi tlajtlacoli tlen inquichijtoque iixtla TOTECO.",
  "47": "Pampa ax inquihueyichijque imoTECO Dios ica paquilistli huan ica cuali imoyolo iixtla quema miyac tlamantli inmechmacayaya.",
  "48": "Huajca yajaya inmechcahuilis inquintequipanose imocualancaitacahua tlen TOTECO inmechtitlanilis para inmechtlaniquij. Huan intlatequipanose ica mayantli, huan amiquistli, niyon ax inquipiyase imoyoyo. Nochi tlamantli inquipolose. ImoTECO inmechchihuas intlatequipanose chicahuac hasta inmechtzontlamiltis. Intequitise queja se tlapiyali ica se tepostli ilpitoc iquechtla tlen tlahuel quicocohua.",
  "49": "TOTECO quinhualicas campa imojuanti sequinoc tlali ehuani tlen más huejca itztoque ipan tlaltepactli. Huan inmechajsiquij queja se cuajtli patlantihuala nelchicahuac huan quicuitehuas se piyo. Elise se xinach tlacame tlen niyon inintlajtol, ax inquimachilise.",
  "50": "Elise tlacame tlen ixcualantose, huan ax quintlepanitase huehuentzitzi, niyon ax quinicnelise pilconetzitzi.",
  "51": "Huan ininsoldados quincuase nochi ininconehua imotlapiyalhua huan quicuase itlajca imomilhua hasta quitlamiltise. Ax inmechcahuilise trigo, niyon xocomeca atl, niyon aceite, niyon ininconehua imohuacaxhua, niyon ininconehua imoborregojhua, huan inmiquise ica mayantli.",
  "52": "“Quiyahualose nochi imoaltepehua huan quintehuise hasta quihuehuelotzase nochi caltini tlen más huejhuejcapa huan nopa tepamitl tlen cuali tlachijchihuali tlen ipan inmotemachijtoyaj para inmechmanahuise. Quinyahualose huan quintlanise nochi altepetini ipan nochi nopa tlali tlen inmechmacas imoTECO Dios.",
  "53": "Tlahuel inmayanase huan inquincuase imooquichpilhua huan imosihuapilhua tlen TOTECO Dios inmechmacatoc tlen imotlacayo. Quena, ininnacayo inquicuase quema inmechtehuise imocualancaitacahua.",
  "54": "Hasta nopa tlacame tlen más quipiyaj teicnelili huan más tetlasojtlaj campa imojuanti, teipa fiero quitlachilis iicni, huan isihua tlen quiicneliyaya, huan iconehua tlen noja mocahuaj itztoque.",
  "55": "Huan ax quinmacas quentzi nopa nacatl tlen seyoc icone tlen quicua pampa ax tleno más oncas. Tlahuel intlaijiyohuise quema imocualancaitacahua quinyahualose nochi imoaltepehua.",
  "56": "Huan nopa sihuatl tlen ama achi más momahuilía huan ax quinequi moquetzas tlalchi iicxipa, teipa quincualancaitas ihuehue huan iconehua tlen tlahuel quinicneliyaya. San fiero quintlachilis.",
  "57": "Quincualancaitas hasta ixtacatzi quicuas itecyo tlen quisqui iijtico quema tlacatqui icone para ax quinmacas sequinoc iconehua, pampa ax oncas tlacualistli ipan nopa tonali quema imocualancaitacahua hualase huan quintehuise imoaltepehua.",
  "58": "“Nochi ya ni hualas imopani intla ax inquinequise inmomocuitlahuise huan inquichihuase senquistoc nochi ni tlanahuatili tlen ijcuilijtoc ipan ni amatlapohuali. Huan intla ax inquimajmahuilise imoTECO Dios tlen temajmati huan tlen quinamiqui para nochi imojuanti xijtlepanitaca,",
  "59": "yajaya inmechtitlanilis imojuanti huan imoixhuihua nochi ni huejhueyi cocolistli tlen temajmati huan ax quipiya pajtli huan tlahuel intlaijiyohuise.",
  "60": "Inmechmacas nochi nopa fiero cocolistli tlen quinajsic nopa tlacame tlen tlali Egipto huan tlahuel inmechmajmatiyaya. Huan nopa cocolistli ax quema inmechcahuas. San inquisenhuiquilise inquiijiyohuise mojmostla.",
  "61": "Nojquiya TOTECO inmechmacas tlatzacuiltili huan inmechtitlanilis nochi sequinoc cocolistli tlen más fiero tlen ax mopantía ijcuilijtoc ipan ni amatlajcuiloli tlen tlanahuatili. Huan intlaijiyohuise hasta yajaya inmechtzontlamiltis.",
  "62": "Huan san se ome inisraelitame inmocahuase initztoque, yonque ineltoyaj inmiyaqui queja ininmiyaca sitlalime ipan elhuicac, pampa ax inquitlacaquilijque itos imoTECO Dios.",
  "63": "“Huan queja TOTECO paquiyaya para inmechchihuilía tlen cuali huan inmechmiyaquilía, teipa paquis pampa yajaya inmechtlamitlaxolehuilijtos, huan ya inmechtzontlamiltis. Huan intla ax inquineltocase inmechpolihuiltis ipan nopa tlaltini campa inyase intlatequipanotij.",
  "64": "TOTECO inmechsemanas huan inmechxejxelos ipan nochi tlacame tlen se iyecapa tlali hasta seyoc. Huan nopona inquinhueyichihuase tiotzitzi, huan tlaixcopincayome tlen tlachijchihualme ica cuahuitl huan tetl tlen imojuanti huan imohuejcapan tatahua ax quinixmatque.",
  "65": "Huan quema initztose ipan nopa sequinoc tlaltini, ax inyolpactose, niyon ax inquipantise se piltlaltzi campa huelis inmosiyajcahuase, pampa TOTECO inmechchihuas ximajmahuica. Yajaya quichihuas ma temis imoixtiyol ica cuesoli, huan temis imoyolo ica miyac cuesoli.",
  "66": "Mojmostla imoyolis eltos mahuilili. Tlayohua huan tonaya inmajmahuise huan ax quema inquipiyase temachtli imoyolis.",
  "67": "Nelía tlahuel inmajmahuise hasta se ijnaloc inquiijtose: ‘¡Nijnequisquía ma ya tlayohuasquía!’ Huan se tlayohua inquiijtose: ‘¡Nijnequisquía ma ya tlanesisquía!’ Queja nopa inquiijtose ipampa nochi nopa fiero tlamantli tlen inquiitase tlen inmechchihuas ximomajmatica.",
  "68": "Yonque TOTECO inmechilhuijtoc para ax quema inmocuepase tlali Egipto ipan nopa ojtli ipan tlen inquisque, yajaya inmechhuicas sampa ipan tlali Egipto ipan barcos. Huan nopona intlacame huan insihuame inmonamacase para intlatequipanose san tlapic ica imocualancaitacahua, pero axaca quinequis inmechcohuas.”"
}