{"1": "<pb/>Seis días antes de la Pascua Jesús fue a Betania, donde vivía Lázaro, el hombre que Jesús había resucitado de la muerte.", "2": "Allí le prepararon una comida y Marta servía. Lázaro era uno de los hombres que estaban con él a la mesa.", "3": "Luego María tomó casi medio litro de perfume en aceite muy caro, hecho de nardo puro. Derramó el aceite en los pies de Jesús y los secó con su cabello. La casa se llenó con el olor del perfume en aceite.", "4": "<pb/>Judas Iscariote, uno de los seguidores de Jesús, el que después lo traicionaría, dijo:", "5": "<pb/>—¿Por qué no se vendió ese perfume que vale tanto como el salario de un año <f>[42]</f>, y se les dio el dinero a los pobres?", "6": "<pb/>Judas no dijo esto porque le importaran los pobres, sino porque era ladrón. Él tenía a su cargo la bolsa del dinero y se robaba lo que había adentro.", "7": "Entonces Jesús dijo: <pb/>—No la molestes. Deja que haga esto como preparación para el día de mi entierro.", "8": "Pues siempre tendrán a los pobres con ustedes, <f>[43]</f> pero no siempre me tendrán a mí.", "9": "<pb/>La gran multitud de judíos supo que Jesús estaba en Betania, y fueron a ver a Jesús y también a Lázaro, al que Jesús había resucitado.", "10": "Entonces los jefes de los sacerdotes hicieron planes para matar también a Lázaro,", "11": "pues por causa de Lázaro muchos judíos los dejaban y estaban creyendo en Jesús.", "12": "<pb/>Al día siguiente, la gran multitud que había venido a la fiesta oyó que Jesús iba a venir a Jerusalén.", "13": "Tomaron ramas de los árboles y salieron a recibirlo, gritando: <pb/><t>—¡Viva el Salvador! <f>[44]</f> </t><t>¡Bendito el que viene en el nombre del Señor, el rey de Israel! <f>[45†]</f> </t>", "14": "<pb/>Jesús encontró un burro y se montó en él, como está escrito: <pb/><t></t>", "15": "<t>«No temas gente de Sion <f>[46]</f>. </t><t>Mira, viene tu rey montado en un burro». <f>[47†]</f> </t>", "16": "<pb/>Al principio sus seguidores no entendían nada de esto, pero cuando Jesús fue llevado de vuelta a su esplendor en el cielo, cayeron en cuenta de que esto estaba escrito acerca de él y que ellos lo habían hecho para él.", "17": "<pb/>Había mucha gente cuando Jesús le dijo a Lázaro que saliera del sepulcro y lo resucitó de la muerte. Ellos les contaban a los demás lo que había pasado.", "18": "Por eso la multitud salió a recibirlo. Había escuchado que Jesús era el que había hecho la señal milagrosa.", "19": "Entonces los fariseos se decían entre sí: «Miren, ¡todo el mundo lo sigue! Así y todo, no hay nada que hacer».", "20": "<pb/>Algunos de los que tenían la costumbre de ir a adorar en la fiesta de la Pascua eran griegos.", "21": "Ellos se acercaron a Felipe, que era de Betsaida de Galilea, y le rogaron: <pb/>—Señor, queremos ver a Jesús. <pb/>Felipe vino a contarle eso a Andrés, y", "22": "los dos fueron y se lo dijeron a Jesús.", "23": "Él les contestó: <pb/>—Ha llegado la hora de que el Hijo del hombre reciba honor.", "24": "Te digo la verdad: si un grano de trigo no cae en la tierra y muere, sigue siendo el mismo grano. Pero si cae en la tierra y muere, produce muchos granos.", "25": "El que ama su vida, la perderá, pero el que no se aferre a su vida en este mundo, la salvará. Tendrá vida para siempre.", "26": "El que quiera servirme, que me siga. Donde yo esté, allí también estará mi siervo. Al que me sirva, el Padre lo honrará.", "27": "<pb/>»Ahora estoy muy angustiado y no sé qué decir. ¿Qué podría decir? ¿Diré: “Padre, sálvame de esta hora de sufrimiento”? ¡Pero si para eso vine, a sufrir!", "28": "Padre, da gloria a tu nombre. <pb/>Luego vino una voz desde el cielo: «Le he dado gloria y lo haré de nuevo».", "29": "<pb/>Entonces la multitud que estaba allí y escuchó, empezó a decir que fue un trueno. Otros decían: <pb/>—Un ángel le habló.", "30": "<pb/>Jesús respondió: <pb/>—Esta voz fue para ustedes, no para mí.", "31": "Ahora es el momento de juzgar al mundo y de expulsar al que manda en este mundo. <f>[48]</f>", "32": "Cuando yo sea levantado <f>[49]</f> de la tierra, atraeré a todo el mundo hacia mí.", "33": "<pb/>Dijo esto para mostrar qué clase de muerte iba a tener.", "34": "Entonces alguien entre la multitud le contestó: <pb/>—La ley nos dice que el Mesías iba a vivir para siempre. Entonces, ¿por qué dices tú que el Hijo del hombre va a ser levantado? ¿Quién es el “Hijo del hombre”?", "35": "<pb/>Luego Jesús les dijo: <pb/>—La luz <f>[50]</f> va a estar con ustedes sólo por poco tiempo. Caminen mientras la tienen, y así la oscuridad no los sorprenderá. Pues el que camina en la oscuridad no sabe por dónde va.", "36": "Mientras que tengan la luz, crean en ella para que se conviertan en hijos de luz. <pb/>Jesús dijo esto y se fue lejos escondiéndose de ellos.", "37": "<pb/>Aunque Jesús había hecho estas señales milagrosas delante de ellos, todavía no creían.", "38": "Pues tenía que cumplirse lo que dijo el profeta Isaías: <pb/><t>«Señor Dios, ¿quién ha creído en nuestro mensaje </t><t>y a quién se le ha mostrado tu poder?» <f>[51†]</f> </t>", "39": "<pb/>Por eso la gente no podía creer, pues Isaías también dijo: <pb/><t></t>", "40": "<t>«Dios los encegueció </t><t>y cerró su mente </t><t>para que ellos no pudieran ver </t><t>ni entender, </t><t>ni tampoco volverse a mí </t><t>para que yo los sane». <f>[52†]</f> </t>", "41": "<pb/>Isaías dijo esto porque vio la gloria de Jesús y habló sobre él.", "42": "<pb/>Aun así muchos creían en Jesús. Incluso muchos de los líderes creían en él, pero les tenían miedo a los fariseos. Por eso no se lo contaban a nadie, para que no los echaran de la sinagoga.", "43": "A ellos les gustaba más el honor que viene de los hombres que el que viene de Dios.", "44": "<pb/>Jesús dijo con voz fuerte: «El que cree en mí, no cree sólo en mí, sino también en el que me envió.", "45": "El que me ve a mí, ve también al que me envió.", "46": "Yo he venido al mundo como una luz para que todos los que creen en mí no estén en la oscuridad.", "47": "Si alguno oye lo que digo y no lo obedece, yo no lo voy a juzgar. No vine a juzgar al mundo, sino a salvarlo.", "48": "El que me rechace y no acepte lo que digo, tiene quien lo juzgue: el mensaje que he dicho lo va a juzgar en el día final.", "49": "Porque yo no he hablado por mi cuenta, sino el Padre mismo que me envió me dijo lo que debo decir y enseñar.", "50": "Sé que lo que ordena el Padre da vida eterna. Por eso lo que hablo, lo digo como el Padre me lo dijo»."}