{"1": "<pb/>Después de que Jesús dijo estas palabras, miró al cielo y dijo: «Padre, ha llegado el momento. Da honra a tu Hijo para que él pueda darte honra a ti.", "2": "Le diste a tu Hijo autoridad sobre todo ser humano para que el Hijo le dé vida eterna a todo el que le has enviado.", "3": "Esta es la vida eterna: que ellos te conozcan a ti, el único Dios verdadero, y a Jesucristo a quien tú enviaste.", "4": "Te he dado honra aquí en la tierra, porque he terminado lo que me dijiste que hiciera.", "5": "Ahora dame honra en tu presencia, Padre. Dame la gloria que yo tenía junto a ti antes de que existiera el mundo.", "6": "<pb/>»A los que me diste del mundo, les he mostrado cómo eres tú. Ellos eran tuyos y tú me los diste y han obedecido tu enseñanza.", "7": "Ahora saben que todo lo que me has dado viene de ti.", "8": "Les he dado las enseñanzas que me diste y las aceptaron. Se han dado cuenta de que realmente vengo de ti y han creído que tú me enviaste.", "9": "Oro por ellos y no por el mundo, pues son tuyos y tú me los diste.", "10": "Todo lo mío es tuyo y lo tuyo es mío; yo recibo honra por medio de ellos.", "11": "<pb/>»No me voy a quedar en el mundo, pero ellos están aquí y yo voy a ti. Padre santo, cuídalos por el poder de tu nombre, el nombre que me diste, para que sean uno así como tú y yo.", "12": "Mientras estuve con ellos, los protegí y ninguno de ellos se perdió, excepto el hombre que estaba destinado para la destrucción. Sucedió así para que se cumpliera lo que dice en las Escrituras.", "13": "<pb/>»Ahora voy a donde tú estás, pero digo esto mientras que estoy en el mundo para que se llenen de toda mi alegría.", "14": "Les he dado tu enseñanza. El mundo los odia porque no son del mundo, así como yo no soy del mundo.", "15": "No te estoy pidiendo que los saques del mundo, sino que los protejas del maligno.", "16": "Ellos no son del mundo, como yo tampoco pertenezco al mundo.", "17": "Apártalos con la verdad para servirte sólo a ti; tu enseñanza es la verdad.", "18": "Los he mandado al mundo como tú me enviaste al mundo.", "19": "Me estoy preparando para servirte. Lo hago por ellos, para que ellos también estén preparados para servirte.", "20": "<pb/>»Estoy orando por ellos, pero te pido también por los que creerán en mí por medio de la enseñanza de ellos.", "21": "Padre, te pido que todos los que crean en mí sean uno, así como tú estás en mí y yo estoy en ti. Te pido que ellos sean uno en nosotros para que el mundo crea que tú me enviaste.", "22": "Les he dado a ellos la misma gloria que tú me has dado para que sean uno, así como tú y yo somos uno.", "23": "Yo estaré en ellos y tú estarás en mí para que estén perfectamente unidos. Así el mundo sabrá que tú me enviaste y que tú los amas a ellos como me amas a mí.", "24": "<pb/>»Padre, quiero que los que me has dado estén conmigo donde yo esté para que ellos vean la gloria que tú me diste, pues tú me amaste antes de la creación del mundo.", "25": "Padre justo, la gente del mundo no te conoció, pero yo sé y ellos también saben que tú me enviaste.", "26": "Les mostré cómo eres, seguiré haciéndolo, para que el amor con que tú me amas esté en ellos, y yo viva en ellos»."}