{"1": "<pb/>Había un enfermo llamado Lázaro de Betania, el pueblo donde vivían María y su hermana Marta.", "2": "María era la misma que derramó perfume en aceite sobre los pies del Señor y los secó con su cabello. Lázaro, el enfermo, era su hermano.", "3": "Así que las dos hermanas le mandaron decir a Jesús: <pb/>—Señor, tu estimado amigo Lázaro está enfermo.", "4": "<pb/>Cuando Jesús escuchó esto, dijo: <pb/>—Esa enfermedad no llevará a la muerte. Al contrario, servirá para mostrar la gloria de Dios, y también la gloria del Hijo de Dios.", "5": "<pb/>Jesús quería mucho a Marta, a su hermana y a Lázaro.", "6": "Sin embargo, cuando supo que Lázaro estaba enfermo, se quedó dos días más allí donde estaba.", "7": "Después de esto les dijo a sus seguidores: <pb/>—Vámonos otra vez para Judea.", "8": "<pb/>Sus seguidores le dijeron: <pb/>—Maestro, los líderes judíos querían matarte a pedradas hace sólo unos días, ¿y vas a ir otra vez allá?", "9": "<pb/>Jesús contestó: <pb/>—¿No tiene el día doce horas? El que camina durante el día no tropieza ni cae porque ve la luz de este mundo,", "10": "pero el que camina durante la noche tropieza porque no tiene luz.", "11": "<pb/>Y después les dijo: <pb/>—Nuestro amigo Lázaro está dormido, pero yo lo voy a despertar.", "12": "<pb/>Entonces sus seguidores le dijeron: <pb/>—Señor, si duerme es que va a sanar.", "13": "<pb/>Jesús estaba hablando de la muerte de Lázaro, pero ellos pensaron que estaba hablando del sueño natural.", "14": "<pb/>Entonces Jesús les dijo claramente: <pb/>—Lázaro está muerto.", "15": "Me alegro por ustedes de no haber estado allí porque ahora ustedes creerán en mí, pero vamos a verlo.", "16": "<pb/>Entonces Tomás, llamado el Gemelo <f>[40]</f>, les dijo a los otros seguidores: <pb/>—Vamos nosotros también para morir con él.", "17": "<pb/>Luego Jesús llegó y se enteró de que Lázaro llevaba cuatro días en el sepulcro.", "18": "Betania quedaba cerca, a unos tres kilómetros <f>[41]</f> de Jerusalén.", "19": "Así que muchos judíos habían venido a consolar a Marta y a María por la muerte de su hermano.", "20": "Marta supo que Jesús había llegado y fue a encontrarse con él; pero María se quedó en la casa.", "21": "Entonces Marta le dijo a Jesús: <pb/>—Señor, si hubieras estado aquí, mi hermano no habría muerto.", "22": "Pero aun así sé que si tú le pides algo a Dios, él te lo dará.", "23": "<pb/>Jesús le dijo: <pb/>—Tu hermano volverá a vivir.", "24": "<pb/>Marta le dijo: <pb/>—Yo sé que él volverá a vivir cuando sea la resurrección, en el día final.", "25": "<pb/>Jesús le dijo: <pb/>—Yo soy la resurrección y la vida. El que cree en mí, aunque muera, vivirá.", "26": "Si alguien vive y cree en mí, realmente no morirá jamás. ¿Crees esto?", "27": "<pb/>—¡Sí, Señor! Creo que tú eres el Mesías, el Hijo de Dios, que iba a venir al mundo.", "28": "<pb/>Después de decir esto, Marta se fue a llamar a su hermana María y le dijo en privado: <pb/>—El maestro está aquí y te mandó llamar.", "29": "<pb/>Al oír esto, María se levantó rápidamente y fue a encontrarse con él.", "30": "Jesús todavía no había entrado al pueblo. Estaba en el mismo lugar donde se había encontrado con Marta.", "31": "Los judíos estaban consolando a María en la casa. La vieron ponerse de pie rápidamente e irse y pensaron que iba a llorar al sepulcro.", "32": "Cuando María llegó a donde estaba Jesús, se postró a sus pies y le dijo: <pb/>—Señor, si hubieras estado aquí, mi hermano no habría muerto.", "33": "<pb/>Jesús vio que María estaba llorando y también los judíos que la seguían. Esto le afectó profundamente y se sintió muy conmovido.", "34": "Jesús preguntó: <pb/>—¿Dónde lo han puesto? <pb/>Ellos le dijeron: <pb/>—Señor, ven y podrás ver.", "35": "<pb/>Jesús lloró.", "36": "Entonces los judíos empezaron a decir: <pb/>—Miren, ¡cómo habrá querido a Lázaro!", "37": "<pb/>Pero algunos de ellos dijeron: <pb/>—Este hombre le dio vista al ciego, ¿por qué no pudo evitar la muerte de Lázaro?", "38": "<pb/>Nuevamente muy conmovido, Jesús fue al sepulcro. Era una cueva cerrada con una piedra.", "39": "Él dijo: <pb/>—Quiten la piedra. <pb/>Marta, la hermana del muerto, dijo: <pb/>—Señor, ya huele mal porque murió hace cuatro días.", "40": "<pb/>Jesús le dijo: <pb/>—¿No te dije que si creías ibas a ver la grandeza de Dios?", "41": "<pb/>Entonces quitaron la piedra. Jesús miró hacia arriba y dijo: <pb/>—Padre, te agradezco porque me has escuchado.", "42": "Sé que siempre me escuchas, pero lo digo por toda la gente que está alrededor. Así creerán que tú me enviaste.", "43": "<pb/>Después de decir esto, Jesús gritó: <pb/>—¡Lázaro, sal de ahí!", "44": "<pb/>El hombre que había estado muerto salió. Sus manos y pies estaban todavía atados con vendas, y su cara estaba envuelta en un lienzo. Jesús le dijo a la gente: <pb/>—Desátenlo y déjenlo ir.", "45": "<pb/>Muchos judíos que habían ido a ver a María y habían visto lo que Jesús hizo, creyeron en él.", "46": "Pero unos de ellos fueron a los fariseos y les contaron lo que Jesús había hecho.", "47": "Entonces los jefes de los sacerdotes y los fariseos llamaron a una reunión del Consejo, y dijeron: <pb/>—¿Qué vamos a hacer? Este hombre está haciendo muchas señales milagrosas.", "48": "Si dejamos que siga con esto, todo el mundo va a creer en él. Entonces vendrán los romanos y destruirán nuestro templo y nuestra nación.", "49": "<pb/>Pero uno de ellos, llamado Caifás, que era el sumo sacerdote ese año, dijo:", "50": "<pb/>—Ustedes no saben nada. Es mucho mejor para ustedes que muera solamente un hombre por el pueblo y no que sea destruida toda la nación.", "51": "<pb/>Caifás no dijo esto por su cuenta, sino que como era el sumo sacerdote ese año, sus palabras fueron una profecía de que Jesús iba a morir por el pueblo.", "52": "Pero no solamente por la nación judía, sino que iba a morir para reunirlos en un grupo a los otros hijos de Dios dispersos.", "53": "<pb/>Entonces desde ese día buscaban a Jesús para matarlo.", "54": "Él ya no salía en público entre los judíos. Se fue a un lugar cerca del desierto, a un pueblo llamado Efraín, donde se quedó con sus seguidores.", "55": "<pb/>La fiesta de la Pascua estaba cerca. Muchos fueron a Jerusalén para purificarse antes de la fiesta.", "56": "Buscaban a Jesús cuando estaban en el área del templo y empezaron a preguntarse entre ellos: «¿Qué piensan? ¿Vendrá a la fiesta o no?»", "57": "Los jefes de los sacerdotes y los fariseos habían dado órdenes de que si alguien sabía dónde estaba Jesús, debía informar de ello para arrestarlo."}