{"1": "<pb/>Muy temprano el domingo en la mañana, estando aún oscuro, María Magdalena fue al sepulcro y vio que estaba corrida la piedra que tapaba la entrada.", "2": "Entonces se fue corriendo a ver a Simón Pedro y al seguidor a quien Jesús quería mucho, y les dijo: <pb/>—¡Sacaron el cuerpo de Jesús del sepulcro! No sabemos dónde lo pusieron.", "3": "<pb/>Pedro y el otro seguidor salieron y fueron al sepulcro.", "4": "Estaban corriendo juntos pero el otro seguidor corría más rápido que Pedro y llegó primero al sepulcro.", "5": "Se agachó y vio ahí las vendas de lino, pero no entró.", "6": "Después llegó Simón Pedro, entró al sepulcro y vio las vendas.", "7": "Vio también la tela en que habían envuelto la cabeza de Jesús. Estaba enrollada aparte.", "8": "Entonces entró el otro seguidor que había llegado antes al sepulcro, vio todo y creyó.", "9": "Estos seguidores todavía no habían caído en cuenta de que las Escrituras decían que Jesús tenía que resucitar.", "10": "<pb/>Luego estos seguidores regresaron a los suyos.", "11": "María estaba llorando afuera del sepulcro y mientras lloraba, se agachó para ver adentro.", "12": "Vio a dos ángeles vestidos de blanco. Uno estaba sentado a la cabeza y el otro sentado a los pies de donde había estado el cuerpo de Jesús.", "13": "Ellos le preguntaron: <pb/>—Mujer, ¿por qué estás llorando? <pb/>Ella respondió: <pb/>—Han sacado el cuerpo de mi Señor y no sé dónde lo han puesto.", "14": "<pb/>Cuando María dijo esto, ella se volvió y vio a Jesús de pie allí, pero ella no sabía que él era Jesús.", "15": "Jesús le preguntó: <pb/>—Mujer, ¿por qué estás llorando? ¿A quién buscas? <pb/>Ella creyó que era el jardinero y le dijo: <pb/>—Señor, si usted lo sacó del sepulcro, dígame dónde lo puso y yo iré por él.", "16": "<pb/>Jesús le dijo: <pb/>—¡María! <pb/>Ella se volvió y le dijo en arameo: <pb/>—<e>¡Rabuni!</e> (que significa: Maestro).", "17": "<pb/>Jesús le dijo: <pb/>—No trates de retenerme, porque todavía no he subido a mi Padre. Mejor ve a ver a mis hermanos y diles: “Voy a subir a mi Padre y Dios, que es también su Padre y Dios”.", "18": "<pb/>María Magdalena fue y les dijo a los seguidores: «¡Vi al Señor!» Y les dijo lo que él le había dicho.", "19": "<pb/>Esa misma tarde del primer día de la semana, los seguidores cerraron las puertas del lugar donde estaban porque les tenían miedo a los judíos. Entonces Jesús vino y estando en medio de ellos, les dijo: <pb/>—Que la paz esté con ustedes.", "20": "<pb/>Diciendo esto, les mostró sus manos y su costado. Se alegraron mucho cuando lo vieron.", "21": "Entonces otra vez les dijo: <pb/>—La paz sea con ustedes. Así como me envió el Padre, yo también los envío a ustedes.", "22": "<pb/>Después de decir esto, sopló sobre ellos y les dijo: <pb/>—Reciban el Espíritu Santo.", "23": "Cualquier pecado de la gente que ustedes perdonen, será perdonado, y cualquier pecado que no perdonen, no será perdonado.", "24": "<pb/>Tomás no estaba con ellos cuando vino Jesús. Él era uno de los doce seguidores, al que llamaban el Gemelo <f>[75]</f>.", "25": "Los otros seguidores le dijeron: <pb/>—¡Vimos al Señor! <pb/>Pero él les dijo: <pb/>—No creeré a menos que vea la marca de los clavos en sus manos, y meta mi dedo en el lugar de los clavos y mi mano en su costado.", "26": "<pb/>Una semana después, los seguidores estaban otra vez en la casa. Esta vez Tomás estaba con ellos. Aunque las puertas estaban con llave, Jesús entró y se puso en medio de ellos y dijo: <pb/>—La paz sea con ustedes.", "27": "<pb/>Después le dijo a Tomás: <pb/>—Pon tu dedo aquí y mira mis manos. Extiende tu mano y métela en este lado de mi cuerpo. Ya deja de dudar y cree.", "28": "<pb/>Tomás le contestó: <pb/>—¡Mi Señor y mi Dios!", "29": "<pb/>Jesús le dijo: <pb/>—¿Tú creíste porque me viste? Afortunados los que creen sin haber visto.", "30": "<pb/>Jesús también hizo muchas otras señales milagrosas en presencia de sus seguidores, pero no están escritas en este libro.", "31": "Sin embargo, estas se escribieron para que ustedes crean que Jesús es el Mesías, el Hijo de Dios, y para que creyendo, tengan vida por medio de él."}