{"1": "<pb/>Entonces Pilato ordenó que llevaran a Jesús y lo azotaran.", "2": "Los soldados no sólo cumplieron la orden sino que también hicieron una corona de espinas y se la colocaron en la cabeza. Luego le pusieron un manto de color morado,", "3": "se acercaban y le decían: <pb/>—¡Viva el rey de los judíos! <pb/>Y le daban bofetadas.", "4": "<pb/>Pilato salió otra vez y les dijo: <pb/>—Miren, aquí lo traigo, para que sepan que yo no encuentro ningún delito en este caso.", "5": "<pb/>Entonces Jesús salió con la corona de espinas y el manto de color rojo oscuro. Pilato dijo: <pb/>—¡Aquí está el hombre!", "6": "<pb/>Cuando lo vieron, los jefes de los sacerdotes y los guardias gritaron: <pb/>—¡Crucifícalo! ¡Crucifícalo! <pb/>Pilato les dijo: <pb/>—¡Llévenselo ustedes y crucifíquenlo! Yo no he podido encontrar nada contra él.", "7": "<pb/>Los líderes judíos le contestaron: <pb/>—Tenemos una ley y según la ley él debe morir porque se ha hecho pasar por Hijo de Dios.", "8": "<pb/>Después de escuchar esto, Pilato se asustó más.", "9": "Entró de nuevo al palacio y le dijo a Jesús: <pb/>—¿De dónde eres? <pb/>Pero Jesús no le respondió.", "10": "<pb/>Entonces Pilato le dijo: <pb/>—¿No vas a hablarme? ¿Acaso no sabes que yo tengo la autoridad para dejarte libre o para matarte en una cruz?", "11": "<pb/>Jesús le contestó: <pb/>—No tienes ninguna autoridad sobre mí a menos que te la haya dado Dios. Por esto, el hombre que me entregó a ti es más culpable que tú.", "12": "<pb/>Desde ese momento, Pilato trataba de encontrar una manera de dejarlo en libertad, pero los judíos gritaban: <pb/>—¡Si lo dejas libre, no eres amigo del emperador! ¡Todo el que se hace rey, se opone al emperador!", "13": "<pb/>Cuando Pilato escuchó estas palabras, sacó a Jesús y se sentó en la silla del juez. El lugar era el Pavimento de Piedra (que en arameo se dice Gabatá).", "14": "Era casi el mediodía del día de preparación para la Pascua. Pilato les dijo a los judíos: <pb/>—¡Aquí está su rey!", "15": "<pb/>Entonces gritaban: <pb/>—¡Fuera! ¡Fuera! ¡Crucifícalo! <pb/>Pilato les dijo: <pb/>—¿Crucifico a su rey? <pb/>Los jefes de los sacerdotes respondieron: <pb/>—¡Nosotros no tenemos más rey que el emperador!", "16": "<pb/>Entonces Pilato se lo entregó a ellos para que lo crucificaran. <pb/>Así que los soldados se hicieron cargo de Jesús.", "17": "Él cargó su propia cruz hasta llegar al sitio llamado Lugar de la Calavera (que en arameo se dice Gólgota).", "18": "Allí lo clavaron a una cruz junto a otros dos hombres, uno a cada lado.", "19": "<pb/>Pilato les dijo que escribieran un letrero que decía: «JESÚS DE NAZARET, REY DE LOS JUDÍOS» y lo hizo colocar en la cruz.", "20": "Muchos de los judíos leyeron el letrero, porque el lugar donde fue crucificado Jesús estaba cerca de la ciudad. Estaba escrito en hebreo, griego y latín.", "21": "Los jefes de los sacerdotes judíos le decían a Pilato: <pb/>—No escribas “Rey de los judíos”, sino más bien: “Este hombre dijo: Yo soy el rey de los judíos”.", "22": "<pb/>Pilato contestó: <pb/>—Lo escrito, escrito está.", "23": "<pb/>Después de que crucificaron a Jesús, los soldados le quitaron la ropa. La repartieron en cuatro partes, una para cada soldado. También tomaron su túnica pero no tenía costura. Era una túnica tejida en una sola pieza de arriba a abajo.", "24": "Entonces se dijeron unos a otros: <pb/>—No la rompamos, más bien echémosla a la suerte para ver quién se queda con ella. <pb/>Esto sucedió para que se cumpliera lo que dice en la Escritura: <pb/><t>«Dividieron mi ropa entre ellos </t><t>y echaron mi túnica a la suerte». <f>[69†]</f> </t> <pb/>Eso fue lo que hicieron los soldados.", "25": "<pb/>Cerca de la cruz de Jesús estaban su mamá y su tía María, la esposa de Cleofás, y María Magdalena.", "26": "Cuando Jesús vio que su mamá estaba cerca, junto al seguidor que él tanto quería, le dijo a su mamá: <pb/>—Mamá <f>[70]</f>, ahí tienes a tu hijo.", "27": "<pb/>Después le dijo al seguidor: <pb/>—Ahí tienes a tu mamá. <pb/>Desde ese momento ese seguidor se la llevó a vivir a su casa.", "28": "<pb/>Después de esto, Jesús supo que había hecho todo lo que tenía que hacer. Entonces, para que se cumpliera la Escritura, dijo: <pb/>—Tengo sed. <f>[71]</f>", "29": "<pb/>Mojaron una esponja en el vinagre de un frasco que había ahí. La colocaron en una rama de hisopo y se la acercaron a la boca.", "30": "<pb/>Jesús bebió el vinagre y dijo: <pb/>—Todo está cumplido. <pb/>Entonces inclinó su cabeza y murió.", "31": "<pb/>Era día de preparación para la Pascua, y los cuerpos no debían estar en las cruces en día de descanso. Entonces los líderes de los judíos le pidieron a Pilato que les quebraran las piernas y que quitaran los cuerpos de las cruces.", "32": "Después llegaron los soldados y les quebraron las piernas al primer hombre y al otro que habían crucificado con él.", "33": "Pero cuando se acercaron a Jesús vieron que ya estaba muerto, así que a él no le quebraron las piernas,", "34": "sino que uno de los soldados le abrió el costado con una lanza, y al instante salió sangre y agua.", "35": "El que lo vio da testimonio de esto y su testimonio es verídico. Sabe que dice la verdad para que ustedes también crean.", "36": "Esto pasó para que se cumpliera lo que dice la Escritura: «No se romperá ninguno de sus huesos». <f>[72†]</f>", "37": "Y también, otra Escritura dice: «Ellos mirarán al que abrieron con lanza». <f>[73†]</f>", "38": "<pb/>Después de esto, José de Arimatea le pidió permiso a Pilato para llevarse el cuerpo de Jesús. José era seguidor de Jesús, pero en secreto porque tenía miedo de los líderes de los judíos. Pilato le dio permiso y él fue y se llevó el cuerpo.", "39": "Vino también Nicodemo, el mismo que antes había visitado a Jesús de noche, trayendo una mezcla de mirra y áloes. La mezcla pesaba unos treinta kilos <f>[74]</f>.", "40": "Entonces tomaron el cuerpo de Jesús y lo envolvieron en vendas de lino junto con las especias. Era la forma acostumbrada en un entierro judío.", "41": "En el lugar donde crucificaron a Jesús había un huerto, y allí había un sepulcro nuevo donde todavía no se había enterrado a nadie.", "42": "Los judíos se preparaban para el día de descanso. Como el sepulcro estaba cerca, pusieron a Jesús ahí."}