{"1": "<pb/>»No se preocupen; confíen en Dios y confíen también en mí.", "2": "Hay muchos lugares en la casa de mi Padre. Si no fuera así, se lo diría. Voy a prepararles un lugar,", "3": "y si voy y preparo un lugar para ustedes, regresaré. Los llevaré conmigo para que estén donde estoy yo.", "4": "Ustedes saben el camino para ir a donde yo voy.", "5": "<pb/>Tomás le dijo: <pb/>—Señor, nosotros no sabemos a dónde vas, ¿cómo vamos a saber el camino?", "6": "<pb/>Jesús le dijo: <pb/>—Yo soy el camino, la verdad y la vida. Solamente por mí se llega al Padre.", "7": "Si ustedes me conocieran, también conocerían al Padre. Ya lo conocen y lo han visto.", "8": "<pb/>Felipe le dijo: <pb/>—Señor, todo lo que pedimos es que nos muestres al Padre.", "9": "<pb/>Jesús le dijo: <pb/>—He estado con ustedes mucho tiempo, ¿y todavía no me conoces, Felipe? El que me ha visto a mí, ha visto al Padre. ¿Por qué pides que les muestre al Padre?", "10": "¿Cierto que tú crees que yo estoy en el Padre y que el Padre está en mí? Lo que yo les digo no lo digo por mi propia cuenta. El Padre que está en mí hace sus propias obras.", "11": "Créanme cuando les digo que yo estoy en el Padre y que el Padre está en mí; o por lo menos créanme por las obras mismas.", "12": "Les digo la verdad: el que cree en mí también va a hacer las obras que yo hago. Y hará obras más grandes porque yo regreso al Padre.", "13": "Todo lo que ustedes pidan en mi nombre, lo haré. Así la grandeza del Padre se mostrará a través del Hijo.", "14": "Yo haré lo que pidan en mi nombre.", "15": "<pb/>»Si me aman, obedecerán mis mandamientos.", "16": "Le pediré al Padre y les dará otro Consejero <f>[57]</f> para que esté siempre con ustedes:", "17": "El Consejero es el Espíritu de la verdad. <f>[58]</f> El mundo no lo puede recibir porque no lo ve ni lo conoce. Ustedes lo conocen porque vive con ustedes y estará en ustedes.", "18": "<pb/>»No los dejaré huérfanos; volveré a ustedes.", "19": "Dentro de poco, el mundo no me verá más, pero ustedes me verán. Ustedes vivirán porque yo vivo.", "20": "Ese día, ustedes sabrán que yo estoy en el Padre, y que ustedes están en mí y yo en ustedes.", "21": "El que realmente me ama conoce mis mandamientos y los obedece. Mi Padre amará al que me ame, y yo también lo amaré y me mostraré a él.", "22": "<pb/>Judas, no Judas Iscariote, le dijo: <pb/>—Señor, ¿por qué te vas a mostrar a nosotros y no al mundo?", "23": "<pb/>Jesús le contestó: <pb/>—El que me ama, obedecerá mis enseñanzas. Mi Padre lo amará, vendré a él y viviremos con él.", "24": "El que no me ama, no obedecerá mis enseñanzas. Las enseñanzas que ustedes han escuchando no son mías, son del Padre que me envió.", "25": "<pb/>»Les digo esto mientras estoy con ustedes.", "26": "Pero el Consejero, el Espíritu Santo que el Padre enviará en mi nombre, les enseñará y recordará todo lo que les dije.", "27": "<pb/>»Les dejo la paz. Es mi propia paz la que les doy, pero no se la doy como la da el mundo. No se preocupen ni tengan miedo.", "28": "Me escucharon decir que me voy y que volveré a ustedes. Si de verdad me amaran, se habrían alegrado de que regreso al Padre, pues él es más importante que yo.", "29": "Así que les digo esto ahora, para que cuando suceda, ustedes crean.", "30": "<pb/>»No estaré hablando mucho tiempo con ustedes porque viene el que manda en este mundo. <f>[59]</f> Él no tiene ningún poder sobre mí,", "31": "pero el mundo debe saber que amo a mi Padre y que hago lo que mi Padre me ordenó hacer. <pb/>»¡Levántense, vámonos de aquí!"}