{"1": "<pb/>Jesús se enteró de que los fariseos habían oído decir que él ya tenía más seguidores que Juan, es decir que bautizaba más gente que Juan.", "2": "Aunque realmente no era Jesús el que bautizaba, sino sus seguidores.", "3": "Jesús se fue de Judea y regresó otra vez a Galilea.", "4": "Ya que tenía que pasar por la región de Samaria,", "5": "llegó, pues, a un pueblo samaritano llamado Sicar, cerca de la tierra que Jacob le había dado a su hijo José.", "6": "Allí estaba el pozo de Jacob, donde Jesús se sentó porque estaba cansado de caminar. Era casi el mediodía.", "7": "<n>7-8</n> Los seguidores se habían ido al pueblo a comprar comida. Mientras tanto, una mujer samaritana vino a sacar agua y Jesús le dijo: <pb/>—Dame un poco de agua.", "8": "", "9": "<pb/>La samaritana le dijo: <pb/>—¿Por qué me pides agua si tú eres judío y yo soy samaritana? <pb/>Le dijo eso porque los judíos no se tratan con los samaritanos.", "10": "<pb/>Jesús le respondió: <pb/>—No sabes lo que Dios da gratuitamente ni sabes quién soy yo. Te estoy pidiendo un poco de agua y si tú supieras quién soy, me estarías pidiendo a mí. Yo te puedo dar agua viva.", "11": "<pb/>La mujer le dijo: <pb/>—Señor, no tienes ni siquiera un balde, y el pozo es profundo. ¿De dónde me vas a dar agua viva?", "12": "Nuestro antepasado Jacob nos dio este pozo. Sus hijos y sus animales bebieron de él. ¿Acaso eres más que él?", "13": "<pb/>Él le contestó: <pb/>—Todos los que tomen de esta agua volverán a tener sed.", "14": "Pero el que beba del agua que yo doy, nunca más tendrá sed. El agua que le daré brotará dentro de él como un manantial que da vida eterna.", "15": "<pb/>La mujer le dijo: <pb/>—Señor dame de esa agua, para que ya jamás tenga sed. Ni siquiera tendré que venir aquí a sacar agua.", "16": "<pb/>Él le dijo: <pb/>—Ve a llamar a tu esposo y vuelve.", "17": "<pb/>Ella le contestó: <pb/>—No tengo esposo. <pb/>Jesús le dijo: <pb/>—Así es. Dices la verdad al decir que no tienes esposo.", "18": "Has tenido cinco maridos y el hombre con quien vives ahora tampoco es tu marido; en eso tienes razón. <pb/>La mujer contestó:", "19": "<pb/>—Señor, me doy cuenta de que eres un profeta.", "20": "Nuestros antepasados adoraron a Dios en este monte, pero ustedes los judíos dicen que debe ser adorado en Jerusalén.", "21": "<pb/>Jesús le dijo: <pb/>—Créeme, mujer, que llegará el momento en que ustedes no adorarán al Padre en este monte ni tampoco en Jerusalén.", "22": "Ustedes adoran algo que no entienden. Nosotros sabemos lo que adoramos porque la salvación viene de los judíos.", "23": "Pero llegará el momento, y en efecto ya ha llegado, en que los verdaderos adoradores adorarán al Padre en espíritu y en verdad. El Padre está buscando gente que lo adore así.", "24": "Dios es Espíritu, y los que le adoran deben adorarlo en espíritu y en verdad. <pb/>La mujer le dijo:", "25": "<pb/>—Yo sé que el Mesías va a venir. Cuando venga hablará de todo esto. (El Mesías es el que se llama el Cristo.)", "26": "<pb/>Jesús le dijo: <pb/>—Ese soy yo, el que está hablando contigo.", "27": "<pb/>En ese momento regresaron sus seguidores. Estaban muy sorprendidos de que él estuviera hablando con una mujer, pero ninguno le preguntó: «¿Tú qué quieres de ella?» o «¿Por qué estás hablando con ella?»", "28": "<pb/>La mujer dejó su cántaro de agua, se fue al pueblo y le dijo a la gente:", "29": "<pb/>—¡Vengan a ver a un hombre que me dijo todo lo que he hecho! ¿Podría ser este el Mesías?", "30": "<pb/>La gente salió del pueblo y fue a donde estaba Jesús.", "31": "Mientras tanto, los seguidores le rogaban a Jesús: <pb/>—Maestro, come algo.", "32": "<pb/>Pero él les dijo: <pb/>—Yo tengo una comida que ustedes no conocen.", "33": "<pb/>Entonces sus seguidores comenzaron a preguntarse unos a otros: <pb/>—¿Será que alguien ya le trajo algo de comer?", "34": "<pb/>Jesús les dijo: <pb/>—Mi comida es hacer lo que Dios quiere porque él es quien me envió. Estaré satisfecho cuando termine el trabajo que él me dio.", "35": "Ustedes dicen: “Hay que esperar cuatro meses más para la cosecha”. Pues miren, yo les digo, levanten los ojos y observen los campos porque ya están listos para la cosecha.", "36": "El que cosecha recibe su paga. Está reuniendo una cosecha para la vida eterna. Así que tanto el que siembra como el que cosecha sienten alegría.", "37": "Realmente es cierto el dicho: “Uno es el que siembra y otro el que cosecha”.", "38": "Los envié para que cosechen un campo que ustedes no trabajaron. Fueron otros los que lo trabajaron, y ahora ustedes disfrutan del trabajo de ellos.", "39": "<pb/>Muchos samaritanos de ese pueblo creyeron en Jesús por el testimonio de la mujer: «Él me dijo todo lo que he hecho».", "40": "Entonces los samaritanos se le acercaron, le pidieron que se quedara con ellos y él se quedó allí dos días.", "41": "Fueron muchos más los que creyeron por lo que Jesús decía.", "42": "Le dijeron a la mujer: <pb/>—Ya no creemos sólo por lo que tú dices, creemos por lo que nosotros mismos hemos escuchado. Ahora sabemos que este hombre sí es el Salvador del mundo.", "43": "<pb/>Dos días después, Jesús se fue de ahí para Galilea", "44": "porque como él mismo dijo, ningún profeta es respetado en su tierra.", "45": "Cuando llegó a Galilea, la gente le dio la bienvenida. Esa gente había ido a Jerusalén y había visto todo lo que él había hecho allí durante la fiesta de la Pascua.", "46": "<pb/>Jesús se fue otra vez para Caná de Galilea, donde había convertido el agua en vino. En Capernaúm, el hijo de un oficial del rey estaba enfermo.", "47": "Cuando el oficial se enteró de que Jesús había venido a Galilea desde Judea, fue a rogarle que fuera a Capernaúm y sanara a su hijo, que estaba a punto de morir.", "48": "Jesús le dijo: <pb/>—Ustedes no creerán si no ven señales milagrosas y maravillas.", "49": "<pb/>El oficial del rey le dijo: <pb/>—Señor, venga rápido antes de que mi hijo muera.", "50": "<pb/>Jesús le dijo: <pb/>—Vete a casa, tu hijo vivirá. <pb/>El hombre creyó lo que Jesús le dijo y se fue a casa.", "51": "Camino a casa se encontró con sus siervos, quienes le contaron que su hijo vivía.", "52": "Él les preguntó a qué hora se había mejorado, y ellos le dijeron: <pb/>—La fiebre le bajó ayer a la una de la tarde. <f>[19]</f>", "53": "<pb/>El papá se dio cuenta de que fue a la misma hora que Jesús le dijo: «Tu hijo vivirá». Él y todos los de su casa creyeron.", "54": "<pb/>Esta fue la segunda señal milagrosa que hizo Jesús después de volver a Galilea desde Judea."}