{"1": "<pb/>Después de esto, Jesús andaba por la región de Galilea. No quería ir a Judea, porque los judíos buscaban una oportunidad para matarlo.", "2": "Se acercaba la fiesta judía de las Enramadas,", "3": "entonces los hermanos de Jesús le dijeron: <pb/>—Deberías ir a la fiesta en Judea, para que tus seguidores vean las obras que haces.", "4": "Nadie que quiera darse a conocer hace sus cosas a escondidas. Ponte pues a la vista de todo el mundo para que todos vean lo que haces.", "5": "<pb/>Es que ni siquiera sus hermanos creían en él.", "6": "Jesús les dijo: <pb/>—Todavía no es tiempo para eso, pero cualquier tiempo es bueno para ustedes.", "7": "El mundo no tiene por qué odiarlos a ustedes, pero el mundo me odia porque le digo a la gente lo malo que hace.", "8": "Vayan ustedes a la fiesta. Yo no voy porque todavía no ha llegado mi tiempo.", "9": "<pb/>Después de decir esto, Jesús se quedó en Galilea.", "10": "Sus hermanos se fueron a la fiesta y después él también fue, pero de incógnito.", "11": "Los líderes judíos lo estaban buscando, y decían: «¿Dónde estará ese hombre?»", "12": "<pb/>Toda la gente discutía sobre Jesús. Algunos decían: «Es un buen hombre», pero otros decían: «No, él engaña a la gente».", "13": "Sin embargo, nadie hablaba abiertamente de Jesús porque tenían miedo de los líderes judíos.", "14": "<pb/>Había pasado la mitad de la fiesta cuando Jesús fue al área del templo y comenzó a enseñar.", "15": "Los líderes judíos estaban sorprendidos y decían: «Este hombre nunca ha estudiado, ¿cómo es que sabe tanto?»", "16": "<pb/>Jesús les respondió: <pb/>—Lo que yo enseño no es mío, sino de Dios que me envió.", "17": "Si alguien quiere hacer lo que Dios quiere, sabrá que mi enseñanza viene de Dios. Sabrá que esa enseñanza no es mía.", "18": "El que enseña sus propias ideas está buscando honor para sí mismo. En cambio, el que busca honrar al que lo envió es honesto. No hay nada deshonesto en él.", "19": "Moisés les dio la ley, ¿no es cierto? Pero ninguno de ustedes la obedece. Si así fuera, ¿por qué están tratando de matarme?", "20": "<pb/>La gente respondió: <pb/>—¡Un demonio te está volviendo loco! ¿Quién está tratando de matarte?", "21": "<pb/>Jesús contestó: <pb/>—Hice tan sólo un milagro y todos ustedes se sorprendieron.", "22": "Moisés les dio la ley sobre la circuncisión. (Aunque realmente la circuncisión no viene de Moisés, sino de sus antepasados.) Así que a veces tienen que circuncidar a un niño en día de descanso.", "23": "Esto prueba que para obedecer la ley de Moisés un niño puede ser circuncidado en día de descanso. Entonces, ¿por qué se enojan conmigo por sanarle a alguien todo el cuerpo en día de descanso?", "24": "Dejen de juzgar por las apariencias, más bien juzguen de una manera correcta.", "25": "<pb/>Entonces algunos de los que vivían en Jerusalén comenzaron a decir: «¿Acaso no es este el hombre que quieren matar?", "26": "Pero miren, está hablando en público y no le dicen nada. ¿Será posible que los líderes hayan decidido que él es realmente el Mesías?", "27": "Nosotros sabemos de dónde viene ese hombre, pero cuando venga el verdadero Mesías, nadie sabrá de dónde viene».", "28": "<pb/>Por eso Jesús, que estaba enseñando en el área del templo, dijo con voz fuerte: <pb/>—Ustedes me conocen y saben de dónde vengo. No he venido por mi propia cuenta, sino que me envió el que es verdadero, a quien ustedes no conocen.", "29": "Yo sí lo conozco porque vengo de él, quien me envió.", "30": "<pb/>Entonces trataron de arrestarlo, pero nadie pudo echarle mano porque todavía no había llegado su hora.", "31": "Muchos de la multitud creían en él y decían: <pb/>—Cuando venga el Mesías, ¿acaso hará más señales milagrosas que este hombre?", "32": "<pb/>Los fariseos oyeron lo que la gente estaba comentando sobre Jesús y junto con los jefes de los sacerdotes mandaron guardias del templo para que lo arrestaran.", "33": "Entonces Jesús dijo: <pb/>—Yo estaré con ustedes por un poco más de tiempo. Luego volveré para estar con el que me envió.", "34": "Ustedes me buscarán pero no me encontrarán, porque no pueden ir a donde yo voy.", "35": "<pb/>Los líderes judíos se preguntaban unos a otros: <pb/>—¿A dónde va a ir él que no podamos encontrarlo? ¿Será que va a ir a donde están los judíos dispersos en otros países para enseñarles a los griegos?", "36": "Este hombre dice: “Ustedes me buscarán, pero no me encontrarán”; también dice: “No pueden ir a donde yo voy”. ¿Qué significa eso?", "37": "<pb/>En el último día de la fiesta, el más importante, Jesús se levantó y gritó: <pb/>—Si alguien tiene sed, que venga a mí y beba.", "38": "Las Escrituras dicen que del interior del que cree en mí saldrán ríos de agua viva.", "39": "<pb/>Jesús dijo eso acerca del Espíritu, que recibirían después los que creyeran en él pues aún no estaba el Espíritu, porque Jesús todavía no había sido glorificado. <f>[28]</f>", "40": "<pb/>Cuando algunos de la multitud oyeron estas palabras, decían: «Este hombre es realmente el Profeta <f>[29]</f>».", "41": "Otros decían: «Es el Mesías». Pero otros decían: «El Mesías no vendrá de Galilea.", "42": "Las Escrituras dicen que el Mesías va a venir de la familia de David, dicen que vendrá de Belén, la ciudad donde vivió David».", "43": "<pb/>El pueblo estaba dividido por causa de él.", "44": "Algunos querían arrestarlo, pero nadie le echó mano.", "45": "<pb/>Entonces los guardias del templo regresaron a donde estaban los fariseos y los jefes de los sacerdotes. Ellos les preguntaron: <pb/>—¿Por qué no lo trajeron?", "46": "<pb/>Los guardias respondieron: <pb/>—¡Nunca un ser humano ha hablado como él!", "47": "<pb/>Los fariseos les dijeron: <pb/>—¡Así que también los engañó a ustedes!", "48": "¿Acaso alguno de los líderes o de los fariseos ha creído en él?", "49": "Pero esta gente que no sabe la ley está bajo maldición.", "50": "<pb/>Uno de estos fariseos era Nicodemo, quien había visitado antes a Jesús, <f>[30]</f> y les dijo:", "51": "<pb/>—Nuestra ley no nos permite condenar a alguien sin haberlo escuchado primero. No lo podemos condenar sin descubrir qué es lo que hace.", "52": "<pb/>Ellos le contestaron: <pb/>—¿Eres tú también de Galilea? Estudia las Escrituras y verás que ningún profeta <f>[31]</f> viene de Galilea.", "53": "<pb/> <f>[32]</f> Y cada uno se fue a su casa."}