{
  "1": "ΚΑΙ όταν ο Ιησούς γεννήθηκε στη Βηθλεέμ τής Ιουδαίας, κατά τις ημέρες τού βασιλιά Ηρώδη, ξάφνου, ήρθαν στα Ιεροσόλυμα μερικοί μάγοι από ανατολάς, λέγοντας:",
  "2": "Πού είναι αυτός που γεννήθηκε, ο βασιλιάς των Ιουδαίων; Επειδή, είδαμε το αστέρι του στην ανατολή, και ήρθαμε για να τον προσκυνήσουμε.",
  "3": "Και καθώς ο βασιλιάς Ηρώδης το άκουσε, ταράχτηκε, και μαζί του ολόκληρη η Ιερουσαλήμ,",
  "4": "και αφού συγκέντρωσε όλους τούς αρχιερείς και τους γραμματείς τού λαού, ρωτούσε να μάθει απ' αυτούς, πού γεννιέται ο Χριστός.",
  "5": "Και εκείνοι τού είπαν: Στη Βηθλεέμ τής Ιουδαίας· επειδή, έτσι είναι γραμμένο διαμέσου τού προφήτη:",
  "6": "«Και εσύ Βηθλεέμ, γη τού Ιούδα, δεν είσαι καθόλου ελάχιστη ανάμεσα στους ηγεμόνες τού Ιούδα· επειδή, από σένα θα βγει ένας ηγέτης, που θα ποιμάνει τον λαό μου τον Ισραήλ».",
  "7": "Τότε, ο Ηρώδης, αφού κάλεσε κρυφά τούς μάγους, εξακρίβωσε απ' αυτούς τον καιρό που φάνηκε το αστέρι·",
  "8": "και καθώς τους έστειλε στη Βηθλεέμ, είπε: Αφού πάτε, εξετάστε ακριβώς για το παιδί· και όταν το βρείτε, αναγγείλατέ το και σε μένα, για νάθρω και εγώ να το προσκυνήσω.",
  "9": "Και εκείνοι, αφού άκουσαν τον βασιλιά, αναχώρησαν, και ξάφνου, το αστέρι, που είχαν δει στην ανατολή, προπορευόταν απ' αυτούς, μέχρις ότου, φτάνοντας, στάθηκε επάνω εκεί όπου ήταν το παιδί.",
  "10": "Και καθώς είδαν το αστέρι, χάρηκαν με χαρά υπερβολικά μεγάλη.",
  "11": "Και όταν ήρθαν στο σπίτι, είδαν το παιδί μαζί με τη Μαρία, τη μητέρα του, και πέφτοντας κάτω το προσκύνησαν, και ανοίγοντας τους θησαυρούς τους, του πρόσφεραν δώρα, χρυσάφι και λιβάνι και σμύρνα.",
  "12": "Και επειδή τους αποκαλύφθηκε από τον Θεό σε όνειρο να μη επιστρέψουν στον Ηρώδη, αναχώρησαν στη χώρα τους από άλλον δρόμο.",
  "13": "Και όταν αναχώρησαν, ξάφνου, ένας άγγελος του Κυρίου φαίνεται σε όνειρο στον Ιωσήφ, λέγοντας: Αφού σηκωθείς, πάρε το παιδί και τη μητέρα του, και φεύγε στην Αίγυπτο· και να είσαι εκεί μέχρις ότου σου πω· επειδή, ο Ηρώδης πρόκειται να ζητήσει το παιδί, για",
  "14": "Και εκείνος, αφού σηκώθηκε, πήρε, μέσα στη νύχτα, το παιδί και τη μητέρα του, και αναχώρησαν στην Αίγυπτο·",
  "15": "και ήταν εκεί μέχρι τον θάνατο του Ηρώδη· για να εκπληρωθεί αυτό που ειπώθηκε από τον Κύριο διαμέσου τού προφήτη, λέγοντας: «Από την Αίγυπτο κάλεσα τον γιο μου».",
  "16": "Τότε, ο Ηρώδης, βλέποντας ότι ξεγελάστηκε από τους μάγους, θύμωσε υπερβολικά, και, στέλνοντας, φόνευσε όλα τα παιδιά που ήσαν στη Βηθλεέμ, και σε όλα τα όριά της, από δύο χρόνων και κάτω, σύμφωνα με τον καιρό που εξακρίβωσε από τους μάγους.",
  "17": "Τότε, εκπληρώθηκε αυτό που ειπώθηκε από τον προφήτη Ιερεμία, ο οποίος είπε:",
  "18": "«Φωνή ακούστηκε στη Ραμά, θρήνος και κλαυθμός και οδυρμός πολύς· η Ραχήλ έκλαιγε για τα παιδιά της, και δεν ήθελε να παρηγορηθεί, επειδή δεν υπάρχουν».",
  "19": "Και όταν πέθανε ο Ηρώδης, ξάφνου, ένας άγγελος του Κυρίου παρουσιάζεται σε όνειρο στον Ιωσήφ στην Αίγυπτο,",
  "20": "λέγοντας: Αφού σηκωθείς, πάρε το παιδί και τη μητέρα του, και πήγαινε στη γη τού Ισραήλ· επειδή, πέθαναν αυτοί που ζητούσαν τη ζωή τού παιδιού.",
  "21": "Και εκείνος, καθώς σηκώθηκε, πήρε το παιδί και τη μητέρα του, και ήρθε στη γη τού Ισραήλ.",
  "22": "Και όταν άκουσε ότι ο Αρχέλαος βασιλεύει στην Ιουδαία, αντί τού πατέρα του, του Ηρώδη, φοβήθηκε να πάει εκεί· και αφού του αποκαλύφθηκε από τον Θεό σε όνειρο, αναχώρησε στα μέρη τής Γαλιλαίας.",
  "23": "Και καθώς ήρθε, κατοίκησε σε μια πόλη, που την έλεγαν Ναζαρέτ· για να εκπληρωθεί αυτό που ειπώθηκε διαμέσου των προφητών, ότι, Ναζωραίος θα ονομαστεί."
}