{
  "1": "ΤΟΤΕ, ο Ιησούς φέρθηκε από το Πνεύμα στην έρημο για να πειραστεί από τον διάβολο.",
  "2": "Και αφού νήστεψε 40 ημέρες, και 40 νύχτες, έπειτα πείνασε.",
  "3": "Και αφού ήρθε σ' αυτόν ο πειράζων, είπε: Αν είσαι Υιός τού Θεού, πες αυτές οι πέτρες να γίνουν ψωμιά.",
  "4": "Και εκείνος απαντώντας είπε: Είναι γραμμένο: «Μονάχα με ψωμί δεν θα ζήσει ο άνθρωπος, αλλά με κάθε λόγο που βγαίνει από το στόμα τού Θεού».",
  "5": "Τότε, τον παραλαμβάνει ο διάβολος στην άγια πόλη, και τον στήνει στο πτερύγιο του ιερού,",
  "6": "και του λέει: Αν είσαι Υιός τού Θεού, ρίξε κάτω τον εαυτό σου· επειδή, είναι γραμμένο ότι: Θα προστάξει για σένα τούς αγγέλους του», και «θα σε σηκώνουν επάνω στα χέρια τους, για να μη προσκόψεις το πόδι σου σε πέτρα».",
  "7": "Και ο Ιησούς είπε σ' αυτόν: Είναι επίσης γραμμένο: «Δεν θα πειράξεις τον Κύριο τον Θεό σου».",
  "8": "Τον παραλαμβάνει πάλι ο διάβολος σε ένα βουνό πολύ ψηλό, και του δείχνει όλα τα βασίλεια του κόσμου και τη δόξα τους,",
  "9": "και του λέει: Όλα αυτά θα σου τα δώσω, αν πέφτοντας με προσκυνήσεις.",
  "10": "Τότε, ο Ιησούς λέει σ' αυτόν: Πήγαινε, σατανά· επειδή είναι γραμμένο: «Τον Κύριο τον Θεό σου θα προσκυνήσεις και μονάχα αυτόν θα λατρεύσεις».",
  "11": "Τότε, ο διάβολος τον αφήνει· και ξάφνου, ήρθαν κοντά του άγγελοι και τον υπηρετούσαν.",
  "12": "Και ο Ιησούς, όταν άκουσε ότι ο Ιωάννης παραδόθηκε, αναχώρησε στη Γαλιλαία.",
  "13": "Και αφήνοντας τη Ναζαρέτ, ήρθε και κατοίκησε στην παραθαλάσσια Καπερναούμ, στα όρια Ζαβουλών και Νεφθαλείμ·",
  "14": "για να εκπληρωθεί αυτό που ειπώθηκε από τον προφήτη Ησαϊα, λέγοντας:",
  "15": "«Γη τού Ζαβουλών και γη τού Νεφθαλείμ, κοντά στον δρόμο τής θάλασσας, πέρα από τον Ιορδάνη, η Γαλιλαία των εθνών·",
  "16": "ο λαός, που κάθεται σε σκοτάδι είδε μεγάλο φως, και σ' εκείνους που κάθονται σε τόπο και σκιά θανάτου, φως ανέτειλε σ' αυτούς».",
  "17": "Από τότε ο Ιησούς άρχισε να κηρύττει και να λέει: Μετανοείτε· επειδή, πλησίασε η βασιλεία των ουρανών.",
  "18": "Και ο Ιησούς περπατώντας κοντά στη θάλασσα της Γαλιλαίας, είδε δύο αδελφούς, τον Σίμωνα, που λέγεται Πέτρος, και τον Ανδρέα τον αδελφό του, να ρίχνουν δίχτυ στη θάλασσα· επειδή, ήσαν ψαράδες.",
  "19": "Και τους λέει: Ελάτε πίσω μου, και θα σας κάνω ψαράδες ανθρώπων.",
  "20": "Και εκείνοι, αφήνοντας αμέσως τα δίχτυα, τον ακολούθησαν.",
  "21": "Και αφού προχώρησε από εκεί, είδε άλλους δύο αδελφούς, τον Ιάκωβο, τον γιο τού Ζεβεδαίου, και τον Ιωάννη τον αδελφό του, μαζί με τον Ζεβεδαίο τον πατέρα τους, να επισκευάζουν τα δίχτυα τους, στο πλοίο, και τους κάλεσε.",
  "22": "Και εκείνοι, αφήνοντας αμέσως το πλοίο και τον πατέρα τους, τον ακολούθησαν.",
  "23": "Και ο Ιησούς περιερχόταν ολόκληρη τη Γαλιλαία, διδάσκοντας στις συναγωγές τους, και κηρύττοντας το ευαγγέλιο της βασιλείας, και θεραπεύοντας κάθε αρρώστια και κάθε ασθένεια ανάμεσα στον λαό.",
  "24": "Και διαδόθηκε η φήμη του σε ολόκληρη τη Συρία, και έφεραν σ' αυτόν όλους αυτούς που υπέφεραν από διάφορα νοσήματα και έπασχαν από βασανιστικές παθήσεις, και δαιμονιζόμενους, και σεληνιαζόμενους, και παραλυτικούς· και τους θεράπευσε.",
  "25": "Και πολλά πλήθη τον ακολούθησαν από τη Γαλιλαία, και τη Δεκάπολη και τα Ιεροσόλυμα, και την Ιουδαία, και από την περιοχή πέρα από τον Ιορδάνη."
}