{
  "1": "ΚΑΙ απαντώντας ξανά ο Ιησούς, τους είπε, με παραβολές, λέγοντας:",
  "2": "Η βασιλεία των ουρανών ομοιώθηκε με έναν άνθρωπο βασιλιά, που έκανε γάμους στον γιο του·",
  "3": "και έστειλε τους δούλους του να καλέσουν τους προσκαλεσμένους στους γάμους· και εκείνοι δεν ήθελαν νάρθουν.",
  "4": "Έστειλε ξανά άλλους δούλους, λέγοντας: Πείτε στους προσκαλεσμένους: Δέστε, ετοίμασα το γεύμα μου· οι ταύροι μου και τα θρεφτάρια μου είναι σφαγμένα, και όλα είναι έτοιμα· ελάτε στους γάμους.",
  "5": "Εκείνοι, όμως, δείχνοντας αμέλεια, αναχώρησαν, ο ένας μεν στο χωράφι του, ο άλλος δε στο εμπόριό του·",
  "6": "και οι υπόλοιποι, αφού έπιασαν τους δούλους του, τους κακοποίησαν και τους φόνευσαν.",
  "7": "Και ακούγοντάς το ο βασιλιάς οργίστηκε· και στέλνοντας τα στρατεύματά του, εξολόθρευσε εκείνους τους φονιάδες, και κατέκαψε την πόλη τους.",
  "8": "Τότε, λέει στους δούλους του: Ο γάμος μεν είναι έτοιμος, αλλά οι προσκαλεσμένοι δεν ήσαν άξιοι·",
  "9": "Πηγαίνετε, λοιπόν, στις διόδους των δρόμων, και όσους αν βρείτε, καλέστε τουςς στους γάμους.",
  "10": "Και αφού εκείνοι οι δούλοι βγήκαν στους δρόμους, συγκέντρωσαν όλους όσους βρήκαν, και κακούς και καλούς· και ο γάμος γέμισε από καθισμένους στο τραπέζι.",
  "11": "Κι όταν ο βασιλιάς μπήκε μέσα για να θεωρήσει τους καθισμένους στο τραπέζι, είδε εκεί έναν άνθρωπο να μη είναι ντυμένος με ένδυμα γάμου·",
  "12": "και του λέει: Φίλε, πώς μπήκες εδώ, μη έχοντας ένδυμα γάμου; Κι εκείνος αποστομώθηκε.",
  "13": "Τότε, ο βασιλιάς είπε στους υπηρέτες: Αφού τον δέσετε χειροπόδαρα, σηκώστε τον, και ρίξτε τον στο εξώτερο σκοτάδι· εκεί θα είναι το κλάμα και το τρίξιμο των δοντιών.",
  "14": "Επειδή, πολλοί είναι οι καλεσμένοι, λίγοι όμως οι εκλεκτοί.",
  "15": "ΤΟΤΕ, πήγαν οι Φαρισαίοι και έκαναν συμβούλιο με ποιον τρόπο να τον παγιδεύσουν με λόγο.",
  "16": "Και στέλνουν σ' αυτόν τους μαθητές τους, μαζί με τους Ηρωδιανούς, λέγοντας: Δάσκαλε, ξέρουμε ότι λες την αλήθεια, και διδάσκεις αληθινά τον δρόμο τού Θεού, και δεν σε μέλει για κανέναν· επειδή, δεν κοιτάζεις σε πρόσωπο ανθρώπων.",
  "17": "Πες μας, λοιπόν: Τι νομίζεις; Επιτρέπεται να δώσουμε φόρο στον Καίσαρα ή όχι;",
  "18": "Και ο Ιησούς, επειδή γνώρισε την πονηρία τους, είπε: Υποκριτές, τι με πειράζετε;",
  "19": "Δείξτε μου το νόμισμα του φόρου. Και εκείνοι τού έφεραν ένα δηνάριο.",
  "20": "Και τους λέει: Η εικόνα αυτή και η επιγραφή τίνος είναι;",
  "21": "Του λένε: Του Καίσαρα. Τότε, τους λέει: Αποδώστε, λοιπόν, στον Καίσαρα αυτά που ανήκουν στον Καίσαρα, και στον Θεό, αυτά που ανήκουν στον Θεό.",
  "22": "Και όταν το άκουσαν αυτό, θαύμασαν· κι αφήνοντάς τον, έφυγαν.",
  "23": "Κατά την ημέρα εκείνη τον πλησίασαν οι Σαδδουκαίοι, αυτοί που λένε ότι δεν υπάρχει ανάσταση· και τον ρώτησαν, λέγοντας:",
  "24": "Δάσκαλε, ο Μωυσής είπε: Αν κάποιος πεθάνει, μη έχοντας παιδιά, ο αδελφός του θα νυμφευθεί τη γυναίκα του, και θα φέρει απογόνους στον αδελφό του.",
  "25": "Ήσαν, λοιπόν, ανάμεσά μας επτά αδελφοί· και ο πρώτος, αφού νυμφεύθηκε, πέθανε· και μη έχοντας παιδί, άφησε τη γυναίκα του στον αδελφό του·",
  "26": "παρόμοια και ο δεύτερος, και ο τρίτος, μέχρι τους επτά·",
  "27": "ύστερα απ' όλους, όμως, πέθανε και η γυναίκα·",
  "28": "κατά την ανάσταση, λοιπόν, σε ποιον από τους επτά θα ανήκει η γυναίκα; Επειδή, όλοι την είχαν πάρει για γυναίκα.",
  "29": "Και ο Ιησούς, απαντώντας, τους είπε: Πλανιέστε, επειδή δεν γνωρίζετε τις γραφές ούτε τη δύναμη του Θεού.",
  "30": "Δεδομένου ότι, κατά την ανάσταση ούτε νυμφεύονται ούτε νυμφεύουν, αλλά είναι σαν άγγελοι του Θεού στον ουρανό.",
  "31": "Για την ανάσταση, όμως, των νεκρών, δεν διαβάσατε αυτό που ειπώθηκε σε σας από τον Θεό, λέγοντας:",
  "32": "«Εγώ είμαι ο Θεός τού Αβραάμ, και ο Θεός τού Ισαάκ, και ο Θεός τού Ιακώβ»; Ο Θεός δεν είναι Θεός νεκρών, αλλά ζωντανών.",
  "33": "Και τα πλήθη ακούγοντας, έμεναν έκπληκτοι από τη διδασκαλία του.",
  "34": "Αλλά οι Φαρισαίοι, όταν άκουσαν ότι αποστόμωσε τους Σαδδουκαίους, συγκεντρώθηκαν μαζί.",
  "35": "Και ένας απ' αυτούς, νομικός, τον ρώτησε, πειράζοντάς τον, και λέγοντας:",
  "36": "Δάσκαλε, ποια εντολή είναι μεγάλη μέσα στον νόμο;",
  "37": "Και ο Ιησούς τού είπε: «Θα αγαπάς τον Κύριο τον Θεό σου από όλη την καρδιά σου, και από όλη την ψυχή σου, και από όλη τη διάνοιά σου».",
  "38": "Αυτή είναι πρώτη και μεγάλη εντολή.",
  "39": "Δεύτερη, όμως, όμοια μ' αυτή είναι: «Θα αγαπάς τον πλησίον σου σαν τον εαυτό σου».",
  "40": "Σ' αυτές τις δύο εντολές κρέμονται ολόκληρος ο νόμος και οι προφήτες.",
  "41": "Και ενώ οι Φαρισαίοι ήσαν συγκεντρωμένοι, ο Ιησούς τούς ρώτησε,",
  "42": "λέγοντας: Ποια γνώμη έχετε για τον Χριστό; Τίνος γιος είναι; Του λένε: Του Δαβίδ.",
  "43": "Τους λέει: Πώς, λοιπόν, ο Δαβίδ, διαμέσου τού Πνεύματος, τον αποκαλεί Κύριο, λέγοντας:",
  "44": "«Είπε ο Κύριος στον Κύριό μου: Κάθησε από τα δεξιά μου, μέχρις ότου βάλω τους εχθρούς σου ως υποπόδιο των ποδιών σου»;",
  "45": "Αν, λοιπόν, τον αποκαλεί Κύριο, πώς είναι γιος του;",
  "46": "Και κανένας δεν μπορούσε να του απαντήσει έναν λόγο· ούτε τόλμησε πλέον κάποιος να τον ρωτήσει από εκείνη την ημέρα."
}