{
  "1": "ΚΑΙ όταν ο Ιησούς βγήκε έξω, αναχωρούσε από το ιερό· και ήρθαν κοντά του οι μαθητές του για να του επιδείξουν τις οικοδομές τού ιερού.",
  "2": "Και ο Ιησούς είπε σ' αυτούς: Δεν βλέπετε όλα αυτά; Σας διαβεβαιώνω, δεν θα αφεθεί εδώ πέτρα επάνω σε πέτρα, που δεν θα καταγκρεμιστεί.",
  "3": "Και ενώ καθόταν επάνω στο βουνό των ελαιών, ήρθαν κοντά του, κατ' ιδίαν, οι μαθητές, λέγοντας: Πες μας, πότε θα γίνουν αυτά; Και ποιο θα είναι το σημείο τής παρουσίας σου, και της συντέλειας του αιώνα;",
  "4": "Και απαντώντας ο Ιησούς, τους είπε: Βλέπετε μήπως κάποιος σάς πλανήσει·",
  "5": "επειδή, θάρθουν πολλοί στο όνομά μου, λέγοντας: Εγώ είμαι ο Χριστός· και θα πλανήσουν πολλούς.",
  "6": "Και θα ακούσετε πολέμους και φήμες πολέμων· προσέχετε, μη ταραχτείτε· επειδή, όλα αυτά πρέπει να γίνουν· αλλά, δεν είναι ακόμα το τέλος.",
  "7": "Επειδή, θα εγερθεί έθνος ενάντια σε έθνος, και βασιλεία ενάντια σε βασιλεία· και θα γίνουν πείνες και μεταδοτικές αρρώστιες, και σεισμοί κατά τόπους.",
  "8": "Όλα αυτά είναι αρχή ωδίνων.",
  "9": "Τότε, θα σας παραδώσουν σε θλίψη, και θα σας θανατώσουν· και θα είστε μισούμενοι από όλα τα έθνη εξαιτίας τού ονόματός μου.",
  "10": "Και τότε, πολλοί θα σκανδαλιστούν· και θα παραδώσουν ο ένας τον άλλον, και θα μισήσουν ο ένας τον άλλον.",
  "11": "Και θα σηκωθούν πολλοί ψευδοπροφήτες, και θα πλανήσουν πολλούς.",
  "12": "Και επειδή η ανομία θα πληθύνει, η αγάπη των πολλών θα ψυχρανθεί.",
  "13": "Εκείνος, όμως, που θα έχει υπομείνει μέχρι τέλους, θα σωθεί.",
  "14": "Και τούτο το ευαγγέλιο της βασιλείας θα κηρυχθεί σε ολόκληρη την οικουμένη, για μαρτυρία σε όλα τα έθνη· και, τότε, θάρθει το τέλος.",
  "15": "Όταν, λοιπόν, δείτε το βδέλυγμα της ερήμωσης, για το οποίο μίλησε ο προφήτης Δανιήλ, να στέκεται στον άγιο τόπο, (εκείνος που διαβάζει, ας καταλαβαίνει).",
  "16": "Τότε, αυτοί που βρίσκονται στην Ιουδαία ας φεύγουν προς τα βουνά·",
  "17": "όποιος βρεθεί επάνω στην ταράτσα, ας μη κατέβει να πάρει κάτι από το σπίτι του·",
  "18": "και όποιος βρεθεί στο χωράφι, ας μη γυρίσει πίσω στο σπίτι για να πάρει τα ιμάτιά του.",
  "19": "Και αλλοίμονο στις εγκυμονούσες και σ' αυτές που θηλάζουν κατά τις ημέρες εκείνες.",
  "20": "Και προσεύχεστε, η φυγή σας να μη γίνει μέσα σε χειμώνα ούτε σε σάββατο.",
  "21": "Επειδή, τότε θα υπάρχει μεγάλη θλίψη, που δεν έγινε από την αρχή τού κόσμου μέχρι σήμερα, ούτε θα ξαναγίνει.",
  "22": "Και αν δεν συντομεύονταν οι ημέρες εκείνες, δεν θα σωζόταν καμιά σάρκα· εξαιτίας, όμως, των εκλεκτών, θα συντομευτούν εκείνες οι ημέρες.",
  "23": "Τότε, αν κάποιος σας πει: Να! εδώ είναι ο Χριστός ή εδώ, να μη πιστέψετε.",
  "24": "Επειδή, θα σηκωθούν ψευδόχριστοι και ψευδοπροφήτες, και θα δείξουν μεγάλα σημεία και τέρατα, ώστε να πλανήσουν, αν είναι δυνατόν, και τους εκλεκτούς.",
  "25": "Δέστε, σας τα προείπα.",
  "26": "Αν, λοιπόν, σας πουν: Να! είναι στην έρημο, μη βγείτε: Να! στα εσωτερικά δωμάτια, μη πιστέψετε.",
  "27": "Επειδή, όπως η αστραπή βγαίνει από την ανατολή, και φαίνεται μέχρι τη δύση, έτσι θα είναι και η παρουσία τού Υιού τού ανθρώπου.",
  "28": "Επειδή, όπου είναι το πτώμα, εκεί θα μαζευτούν οι αετοί.",
  "29": "Κι αμέσως, ύστερα από τη θλίψη εκείνων των ημερών, ο ήλιος θα σκοτεινιάσει, και το φεγγάρι δεν θα δώσει το φως του, και τα αστέρια θα πέσουν από τον ουρανό, και οι δυνάμεις των ουρανών θα σαλευτούν.",
  "30": "Και, τότε, θα φανεί το σημείο τού Υιού τού ανθρώπου στον ουρανό· και, τότε, θα θρηνήσουν όλες οι φυλές τής γης, και θα δουν τον Υιό τού ανθρώπου να έρχεται επάνω στα σύννεφα του ουρανού με δύναμη και πολλή δόξα.",
  "31": "Και θα αποστείλει τούς αγγέλους του με δυνατή φωνή σάλπιγγας· και θα συγκεντρώσει τούς εκλεκτούς του από τους τέσσερις ανέμους, από τις άκρες των ουρανών μέχρι τις άλλες άκρες τους.",
  "32": "Και από τη συκιά μάθετε την παραβολή· όταν το κλαδί της γίνει ήδη απαλό, και βγάζει φύλλα, γνωρίζετε ότι πλησιάζει το θέρος.",
  "33": "Έτσι κι εσείς, όταν δείτε όλα αυτά, να ξέρετε ότι είναι κοντά, επί θύραις.",
  "34": "Σας διαβεβαιώνω, δεν θα παρέλθει αυτή η γενεά, μέχρις ότου γίνουν όλα αυτά.",
  "35": "Ο ουρανός και η γη θα παρέλθουν, τα λόγια μου όμως δεν θα παρέλθουν.",
  "36": "Για την ημέρα εκείνη, όμως, και την ώρα, δεν γνωρίζει κανένας, ούτε οι άγγελοι των ουρανών, παρά ο Πατέρας μου, μόνος.",
  "37": "Και καθώς ήσαν οι ημέρες τού Νώε, έτσι θα είναι και η παρουσία τού Υιού τού ανθρώπου.",
  "38": "Επειδή, όπως στις ημέρες πριν από τον κατακλυσμό έτρωγαν και έπιναν, νυμφεύονταν και νύμφευαν, ως την ημέρα κατά την οποία ο Νώε μπήκε μέσα στην κιβωτό·",
  "39": "και δεν κατάλαβαν, μέχρις ότου ήρθε ο κατακλυσμός, και τους σήκωσε όλους· έτσι θα είναι και η παρουσία τού Υιού τού ανθρώπου·",
  "40": "τότε, δύο θα είναι στο χωράφι· ο ένας παραλαμβάνεται, και ο άλλος αφήνεται.",
  "41": "Δύο γυναίκες θα αλέθουν στον μύλο· μία παραλαμβάνεται, και μία αφήνεται.",
  "42": "Αγρυπνείτε, λοιπόν, επειδή δεν ξέρετε ποια ώρα έρχεται ο Κύριός σας.",
  "43": "Να γνωρίζετε, όμως, τούτο, ότι, αν ο οικοδεσπότης ήξερε σε ποια φυλακή τής νύχτας έρχεται ο κλέφτης, θα αγρυπνούσε, και δεν θα άφηνε να διαρρηχτεί το σπίτι του.",
  "44": "Γι' αυτό, κι εσείς γίνεστε έτοιμοι· επειδή, κατά την ώρα που δεν στοχάζεστε, έρχεται ο Υιός τού ανθρώπου.",
  "45": "Ποιος είναι, λοιπόν, ο πιστός και φρόνιμος δούλος, που ο κύριός του τον κατέστησε επιστάτη στους υπηρέτες του, για να δίνει σ αυτούς την τροφή στον καιρό της;",
  "46": "Μακάριος εκείνος ο δούλος, που, όταν έρθει ο κύριός του, θα τον βρει να κάνει έτσι.",
  "47": "Σας διαβεβαιώνω ότι, θα τον κάνει επιστάτη σε όλα τα υπάρχοντά του.",
  "48": "Αν, όμως, ο κακός εκείνος δούλος πει στην καρδιά του: Ο κύριός μου καθυστερεί νάρθει·",
  "49": "και αρχίσει να δέρνει τούς συνδούλους του, μάλιστα να τρώει και να πίνει μ' αυτούς που μεθούν,",
  "50": "θάρθει ο κύριος εκείνου τού δούλου σε ημέρα που δεν προσμένει, και σε ώρα που δεν ξέρει·",
  "51": "και θα τον αποχωρίσει, και θα βάλει το μέρος του μαζί με τους υποκριτές· εκεί θα είναι το κλάμα και το τρίξιμο των δοντιών."
}