{
  "1": "Προσέχετε να μη κάνετε την ελεημοσύνη σας μπροστά στους ανθρώπους, για να σας βλέπουν αυτοί· ειδάλλως, δεν έχετε μισθό από τον Πατέρα σας που είναι στους ουρανούς.",
  "2": "Όταν, λοιπόν, κάνεις ελεημοσύνη, μη σαλπίσεις μπροστά στους ανθρώπους, όπως κάνουν οι υποκριτές στις συναγωγές και στους δρόμους, για να δοξαστούν από τους ανθρώπους· σας διαβεβαιώνω, έχουν ήδη τον μισθό τους.",
  "3": "Όταν, όμως, εσύ κάνεις ελεημοσύνη, ας μη γνωρίσει το αριστερό σου χέρι τι κάνει το δεξί·",
  "4": "για να είναι η ελεημοσύνη σου στα κρυφά· και ο Πατέρας σου, που βλέπει στα κρυφά, αυτός θα σου ανταποδώσει στα φανερά.",
  "5": "Και όταν προσεύχεσαι, να μη είσαι σαν τους υποκριτές· επειδή, αρέσκονται να προσεύχονται όρθιοι στις συναγωγές και στις γωνίες των πλατειών, για να φανούν στους ανθρώπους· σας διαβεβαιώνω ότι, έχουν ήδη τον μισθό τους·",
  "6": "εσύ, όμως, όταν προσεύχεσαι, μπες μέσα στο ταμείο σου, και, αφού θα έχεις κλείσει την πόρτα σου, προσευχήσου στον Πατέρα σου που είναι στον κρυφό χώρο· και ο Πατέρας σου που βλέπει στον κρυφό χώρο, θα σου ανταποδώσει στα φανερά.",
  "7": "Και όταν προσεύχεστε, μη επαναλαμβάνετε τα ίδια και τα ίδια, όπως οι Εθνικοί· επειδή, νομίζουν ότι με την πολυλογία τους θα εισακουστούν.",
  "8": "Μη εξομοιωθείτε, λοιπόν, μ' αυτούς· επειδή, ο Πατέρας σας ξέρει από ποια πράγματα έχετε ανάγκη, πριν εσείς τα ζητήσετε απ' αυτόν.",
  "9": "Έτσι, λοιπόν, να προσεύχεστε εσείς: Πατέρα μας, που είσαι στους ουρανούς, ας αγιαστεί το όνομά σου·",
  "10": "ας έρθει η βασιλεία σου· ας γίνει το θέλημά σου, όπως στον ουρανό, έτσι και επάνω στη γη·",
  "11": "το καθημερινό μας ψωμί δώσε μας σήμερα·",
  "12": "και συγχώρεσε σε μας τις αμαρτίες μας, όπως κι εμείς συγχωρούμε σ' αυτούς που αμαρτάνουν σε μας·",
  "13": "και μη μας φέρεις μέσα σε πειρασμό, αλλά ελευθέρωσέ μας από τον πονηρό, επειδή δική σου είναι η βασιλεία και η δύναμη και η δόξα στους αιώνες. Αμήν.",
  "14": "Επειδή, αν συγχωρήσετε στους ανθρώπους τα πταίσματά τους, θα συγχωρήσει και σε σας ο ουράνιος Πατέρας σας.",
  "15": "Αν, όμως, δεν συγχωρήσετε στους ανθρώπους τα πταίσματά τους, ούτε ο Πατέρας σας θα συγχωρήσει σε σας τα πταίσματά σας.",
  "16": "Και όταν νηστεύετε, μη γίνεστε σαν τους υποκριτές, σκυθρωποί· επειδή, αφήνουν άπλυτα τα πρόσωπά τους, για να φανούν στους ανθρώπους ότι νηστεύουν· σας διαβεβαιώνω, ότι έχουν ήδη τον μισθό τους.",
  "17": "Εσύ, όμως, όταν νηστεύεις, λούσε το κεφάλι σου, και πλύνε το πρόσωπό σου·",
  "18": "για να μη φανείς στους ανθρώπους ότι νηστεύεις, αλλά στον Πατέρα σου που είναι στον κρυφό χώρο· και ο Πατέρας σου που βλέπει στον κρυφό χώρο, θα σου ανταποδώσει στα φανερά.",
  "19": "Μη θησαυρίζετε για τον εαυτό σας θησαυρούς επάνω στη γη, όπου το σκουλήκι και η σκουριά τούς αφανίζει, και όπου κλέφτες κάνουν διάρρηξη και κλέβουν·",
  "20": "αλλά, θησαυρίζετε στον εαυτό σας θησαυρούς στον ουρανό, όπου ούτε σκουλήκι ούτε σκουριά τούς αφανίζουν, και όπου κλέφτες δεν κάνουν διάρρηξη ούτε κλέβουν.",
  "21": "Επειδή, όπου είναι ο θησαυρός σας, εκεί θα είναι και η καρδιά σας.",
  "22": "Το λυχνάρι τού σώματος είναι το μάτι· αν, λοιπόν, το μάτι σου είναι καθαρό, όλο το σώμα σου θα είναι φωτεινό·",
  "23": "αν, όμως, το μάτι σου είναι πονηρό, όλο το σώμα σου θα είναι σκοτεινό. Αν, λοιπόν, το φως που είναι μέσα σου είναι σκοτάδι, το σκοτάδι πόσο είναι;",
  "24": "Κανένας δεν μπορεί να υπηρετεί δύο κυρίους· επειδή, ή τον έναν θα μισήσει, και τον άλλον θα αγαπήσει· ή στον έναν θα προσκολληθεί, και τον άλλον θα καταφρονήσει. Δεν μπορείτε να υπηρετείτε τον Θεό και τον Μαμμωνά.",
  "25": "Γι' αυτό, σας λέω: Μη μεριμνάτε για τη ζωή σας, τι να φάτε και τι να πιείτε· ούτε για το σώμα σας τι να ντυθείτε. Δεν είναι η ζωή πολυτιμότερη από την τροφή, και το σώμα από το ένδυμα;",
  "26": "Κοιτάξτε με προσοχή στα πουλιά τού ουρανού, ότι δεν σπείρουν ούτε θερίζουν ούτε συγκεντρώνουν σε αποθήκες, και ο ουράνιος Πατέρας σας τα τρέφει· εσείς, δεν είστε πολύ ανώτεροι απ' αυτά;",
  "27": "Αλλά, ποιος από σας, μεριμνώντας, μπορεί να προσθέσει έναν πήχη στο ανάστημά του;",
  "28": "Και για το ένδυμα τι μεριμνάτε; Παρατηρήστε τα κρίνα τού χωραφιού πώς αυξάνουν· δεν κοπιάζουν ούτε κλώθουν.",
  "29": "Σας λέω, όμως, ότι ούτε ο Σολομώντας μέσα στη δόξα του ντύθηκε σαν ένα απ' αυτά.",
  "30": "Αλλά, αν το χορτάρι τού χωραφιού, που σήμερα υπάρχει, και αύριο ρίχνεται σε κλίβανο, ο Θεός το ντύνει με έναν τέτοιο τρόπο, δεν θα ντύσει πολύ περισσότερο εσάς, ολιγόπιστοι;",
  "31": "Μη μεριμνήσετε, λοιπόν, λέγοντας: Τι να φάμε ή τι να πιούμε ή τι να ντυθούμε;",
  "32": "Δεδομένου ότι, όλα αυτά τα ζητούν οι Εθνικοί· επειδή, ο ουράνιος Πατέρας σας ξέρει ότι έχετε ανάγκη απ' όλα αυτά.",
  "33": "Αλλά, ζητάτε πρώτα τη βασιλεία τού Θεού, και τη δικαιοσύνη του· και όλα αυτά θα σας προστεθούν.",
  "34": "Μη μεριμνήσετε, λοιπόν, για την αύριο· επειδή, η αύριο θα μεριμνήσει για τα δικά της· αρκετό είναι στην ημέρα το κακό της."
}