{"1": "<pb/>Ri ch'o'j cumal ri rachalaxic ri Saul xukuje' cumal ri rachalaxic ri David xbeytajic, e are c'ut ri rajch'ojab ri David xa' sibalaj cätajin cäc'oji' qui chuk'ab, are c'ut ri e rech ri Saul xa cätajin quetukaric.", "2": "<pb/>Ri e u c'ojol ri David ri xebalaxic aretak c'o pa Hebron, e are' tak wa': ri nabeal, Amnon, ral ri Ahinoam, ri quel pa Jezreel;", "3": "<pb/>ri u cab, Quileab, ral ri Abigail, ri u malca'n ri Nabal, ri quel pa Carmel; ri urox, Absalon, ral ri Maac, ri u mia'l ri Talmay, ajawinel re Jesur;", "4": "<pb/>ri u caj, Adoniy, ral ri Haguit; ri uro', Sepatiy, ral ri Abital;", "5": "<pb/>ri uwak', Itream, ral ri Egla, jun rixokil chic ri David. Xebalax wa' aretak c'o ri David pa Hebron.", "6": "<pb/>Pa ri u beytajic c'ut ri ch'o'j cumal ri e rachalaxic ri Saul xukuje' ri rachalaxic ri David, ri Abner cätajin caq'uiy ri u cuinem paquiwi' ri rachalaxic ri Saul.", "7": "<pb/><f>[4]</f>Ri Saul xc'oji' can jun man kas ta rixokil, Rizpa u bi', u mia'l ri Aja, ri xunim rib ri Abner ruc', Xuch'a' c'ut ri Is-boset che ri Abner: “¿Jasche xatk'oyi ruc' ri man kas ta rixokil ri nu tat?”", "8": "<pb/>Ri Abner sibalaj xpe royowal che ri u ch'anic ri Is-boset, xutzelej c'u u bixic che: “¿La xa pa in jun tz'i' ri in c'o che u patanixic ri Juda? In in uxinak jic che ri rachoch ri Saul, ri a tat, xukuje' cuc' ri e rachalaxic xukuje' cuc' ri canima' quib ruc', man at nu jachom ta c'u pa u k'ab ri David. ¿La cak'abaj c'u chwij chi in macuninak ruc' jun ixok?", "9": "<pb/>¡Chc'äjisax nu wäch rumal ri Ajawaxel we man quinban che ri David jachique ri u chi'm u banic ri Ajawaxel che,", "10": "<pb/>quinwesaj c'ut ri tem re ajawibal che ri rija'l ri Saul, quincoj c'u ri David pa ri tem re ajawibal pa Israel xukuje' pa Juda cächaptaj c'ä pa Dan queq'uis c'a pa Beerseb!”", "11": "<pb/>Ri Is-boset man xcuin taj c'o ta jas xubij ta che ri Abner, cuxe'j c'u rib chuwäch.", "12": "<pb/>Ri Abner, xak pa rech wi xebutak bic tako'n che u bixic che ri David: “¿Jachin ajchak'e ri ulew? Kabana' jun c'ulwächinic: ri in quinban na joropa' ri quincuin che u banic rech quek'ax conojel ri aj Israel uc' la.”", "13": "<pb/>Ri David xutzelej u bixic che: “Quinya' nu tzij che u banic jun c'ulwächinic awuc', we cabano jas ri quinbij bic chawe: chi man cateltac'al ta chnuwäch we ta mat cac'am ulok ri Mical awuc', ri u mia'l ri Saul aretak catpe che wilic.”", "14": "<pb/>Ri David xukuje' xebutak tako'n ruc' ri Is-boset, xutak u bixic che: “Chajacha' ri Mical pa nu k'ab, ri wixokil ri xinc'uli' ruc' che qui q'uexwäch jun sient qui tz'umal ri u wi' ri e achijab wi ri aj pilisteyib.”", "15": "<pb/>Xuya' c'u takanic ri Is-boset chi' quesax che ri Paltiel, u c'ojol ri Lais, ri rachajil;", "16": "<pb/>xteri' c'u bic ri Paltiel chrij, cätajin cok'ic, xuterenej bic c'ä pa Bahurim. Chila' xuya' wi takanic ri Abner che chi catzelejic, xtzelej c'ut ri Paltiel.", "17": "<pb/>Ri Abner xebuch'abej c'u na ri nimak tak tatayib pa Israel, xubij c'u chque: “Quieb oxib junab chi wa' ri alak cätajin cätij k'ij alak chi are cux ajawinel alak ri David.", "18": "<pb/>Opaninak c'ut ri jok'otaj che u banic wa', rumal rech chi ri Ajawaxel u chi'm che ri David chi rumal are' cuto'tajisaj na ri Israel, ri u nim tinimit, chuxe' ri qui takanic ri aj pilisteyib xukuje' chuxe' ri qui cuinem ri qui c'ulel.”", "19": "<pb/>Ri Abner xukuje' xtzijon cuc' ri winak ri aj ramak' ri Benjamin, xbe c'ut pa Hebron che u bixic che ri David ri u chomanic ri Israel xukuje' ronojel ri ramak' ri Benjamin.", "20": "<pb/>Xopan c'u pa Hebron jawije' c'o wi ri David achilatal bic cumal juwinak (20) achijab, ri David xuban jun ula'nic che ri Abner xukuje' chque ri e achilaninak.", "21": "<pb/>Ri Abner xubixtaj che ri David: “Quintzelej c'u na chanim che qui mulixic conojel ri aj Israel, rech cäquiban jun c'ulwächinic uc' la, chajawin c'u la je jas ri rayibal la.” <pb/>Ri David xujach bic ri Abner, cäquicotic xbec.", "22": "<pb/>Ri Joab xukuje' ri e terenel tak rech ri David xebopan pa ri jok'otaj ri' qui petic che qui ch'äquic ri c'ulel. Ri Abner man c'o ta chic ruc' ri David pa Hebron, ruc' quicotemal xel bic aretak jachtajinak chi u bic rumal ri David.", "23": "<pb/>Aretak c'u xopan ri Joab e rachil conojel ri ajch'ojab ri e achilaninak, xtzijox che chi ri Abner ri u c'ojol ri Ner, xelc'ola ruc' ri ajawinel xtzelej c'ut aretak jachtajinak chi bic rumal ri ajawinel.", "24": "<pb/>Xbe c'ut ri Joab che rilic ri ajawinel, xubij c'u che: “¿Jas ri banom la? Ri Abner petinak che ilic la, ¿Jas c'u che xtzokopij la bic?", "25": "<pb/>¿La ma ta eta'm la chi ri Abner, ri u c'ojol ri Ner, petinak xa' che subic la, che c'u u ya'ic u wäch che ri cäban la, che c'u retamaxic ri cäban la?”", "26": "<pb/>Xak xuwi c'u xch'abetaj can ri David rumal ri Joab, xebutak bic tako'n che u k'ilic ri Abner, man xunabej ta c'ut ri David, xquitzelej c'u ulok c'ä ruc' ri c'ua' ri c'o pa Sira.", "27": "<pb/>Aretak xopan ri Abner pa Hebron, ri Joab xuc'am bic chuwäch ri roquibal ri tinimit, rech xa u tuquiel cätzijon ruc' xucoj c'u jun ch'ich' re ch'o'j chupam che u cämisaxic, che u tojic u q'uexel ri u cämisaxic ri Asael ri rachalal.", "28": "<pb/>C'ä chumatam, aretak xoc pa u jolom ri David, xubij: “Chuwäch ri Ajawaxel, ri in xukuje' ri wajawibal man c'o ta jubik' ka mac che ri u cämisaxic ri Abner, ri u c'ojol ri Ner.", "29": "<pb/>¡Chkaj ri macaj puwi' ri Joab xukuje' paquiwi' ri rachalaxic, amak'el ta c'ut c'o ta jachin jun chquixo'l ri curik ta re ri yabil re ja'nic, chuwilaj ch'a'c, o ch'ocojil, o xa' chcämisaxok, o chucoch'o wi'jal!”", "30": "<pb/>Ri Joab xukuje' ri Abisay e are' xecämisan ri Abner rumal rech chi ri Abner xucämisaj ri cachalal pa ri ch'o'j pa Gabaon.", "31": "<pb/>Ri David xuya' takanic che ri Joab xukuje' chque conojel ri e achilaninak, xubij chque: “Chebijisa' ri iwatz'iak chiwij chebicojo wakwoj tak atz'iak chiwij, chiwok'ej ri u cämical ri Abner.” Ri ajawinel xteri' bic chrij ri Abner aretak xc'am bic pa mukic,", "32": "<pb/>xmuk c'ut ri Abner pa Hebron. Xuchaplej c'u ok'ej ri ajawinel chila' ruc' nimalaj rakoj chi'aj puwi' ri xmuk wi ri Abner, je c'u xquiban conojel ri winak.", "33": "<pb/>Ri ajawinel xuk'uyuwisaj we bisobal ri' puwi' ri Abner: <pb/><t>“¿Jasche je a cämic wa', Abner,</t> <t>ri man je ta wa' takal u banic,</t>", "34": "<t>man e ximital ta c'u ya ri e a k'ab</t> <t>mawi e cojom tikom tak ch'ich'</t> <t>chque ri e awakan?</t> <t>¡At cäminak jacha' ri cacäm</t> <t>pa qui k'ab itzel tak winak!”</t> <pb/>Xukuje' ri winak xquitakej rok'exic.", "35": "<pb/>Xbochi'x c'u ri David chi chutija' jun jasach c'ä majok chkaj ri k'ij are' c'u ri David xuban ri chi'nic ri kas cäban na: je xubij wa' “¡Nimalaj chc'äjisax nu wäch rumal ri Dios, we quinna' ri caxlanwa o apachique jasach c'ä majok chkaj ri k'ij!”", "36": "<pb/>Conojel xquich'ob wa' xkaj c'u chquiwäch, ronojel c'ut ri cuban ri ajawinel cakaj chquiwäch ri winak.", "37": "<pb/>Pa ri k'ij ri' conojel ri aj israelib xquich'obo chi ri ajawinel man are' ta jun che u cämisaxic ri Abner ri u c'ojol ri Ner.", "38": "<pb/>Xubij c'u ri ajawinel chque ri qui nimakil ri ajch'ojab ri e c'o ruc': “Jacha' c'ut ri iweta'm, camic cämisam jun nimalaj c'amal be pa Israel, jun achi ri sibalaj nim u banic.", "39": "<pb/>Rumal c'u ri' ri in, pune' in ri ajawinel ri cha'om rumal ri Dios, quinna' chi in tukar chuwäch ri nimalaj etzelal ri xquiban ri e ral ri Sarb. ¡Are' ri Ajawaxel chyo'w rajil u q'uexelal che jachin xbanow we etzelal ri'!”"}