{"1": "<pb/>Aretak oc'owinak chi wa', ri David xtz'onon che ri Ajawaxel, xubij c'u che: “¿La quinbe pa jun chque ri tinimit ri e c'o pa Juda?” <pb/>Ri Ajawaxel xutzelej u bixic che: “Je', rajawaxic catbec.” <pb/>Xuta' ri David che: “¿Jawije' ri rajawaxic quinbe wi?” <pb/>Ri Ajawaxel xutzelej u bixic: “Pa Hebron.”", "2": "<pb/>Ri David xbe chila' xebuc'am bic ri quieb rixokil: ri Ahinoam, ri quel pa Jezreel, xukuje' ri Abigail, ri u malca'n ri Nabal, ri quel pa Carmel.", "3": "<pb/>Xukuje' xebuc'am bic ri e achilaninak, cuc' conojel tak ri cachalaxic, xebejekel c'u pa tak ri tinimit ri e c'o pa Hebron.", "4": "<pb/>Xebopan chi c'ut ri achijab ri e c'o pa Juda, xquicoj c'ut ri David che ajawinel puwi' ri Juda. <pb/>Aretak xtzijox che ri David chi e are' ri aj Jabes aj Galaad e are' xemukuw ri Saul,", "5": "<pb/>ri David xebutak bic jujun tako'n che u bixic chque: “Chi are' ri Ajawaxel quetewichinic rumal ri nimalaj utzil ri xquiban che ri Saul, ri cajaw, chi xquimuku.", "6": "<pb/>Ri Ajawaxel cubana' utzil chiwe xukuje' jiquil. In pa we wi, quinban na utzil chiwe rumal wa' we i banom.", "7": "<pb/>Are c'u ri camic chichajij anima' xukuje' chc'ol i chuk'ab, pune' c'u cäminak ri Saul, ri iwajaw, ri amak' Juda in u tasom che rajawinel.”", "8": "<pb/><f>[2]</f>Are c'u ri Abner, u c'ojol ri Ner qui nimal ri rajch'ojab ri Saul, xuc'am ri Is-boset, ri u c'ojol ri Saul, xuc'am c'u bic pa Mahanaim,", "9": "<pb/>chila' c'u xucoj wi che ajawinel puwi' ri Galaad puwi' ri Jezreel, puwi' ri Eprain puwi' ri Benjamin xukuje' puwi' ronojel ri Israel.", "10": "<pb/>Aretak ri Is-boset xuchaplej ri ajawinic puwi' ri Israel, c'o chi cawinak u junab, quieb junab c'ut xajawinic. Are c'u ri amak' Juda are' u c'amom ri David che rajawinel.", "11": "<pb/>Ri David xux ajawinel wukub junab ruc' wakib ic' pa Juda, ri tinimit ri xajawin wi are' ri Hebron.", "12": "<pb/>Xel c'u ulok ri Abner pa Mahanaim xbe pa Gabaon, xnabej chquiwäch ri rajch'ojab ri Is-boset,", "13": "<pb/>are' c'u ri Joab, ri ral ri Sarb, xukuje' ri e banal tak u ch'o'j ri David, xebel ulok pa Hebron xequirika' c'u quib cuc' chunakaj ri c'olbal ja' re Gabaon. Ri cak'at ajch'ojab xquijekeba' quib chila', ri niq'uiaj chuwäch ri c'olbal ja' ri niq'uiaj chic chrij ri c'olbal ja'.", "14": "<pb/>Ri Abner xubij che ri Joab: “Chebel ulok ri alabom che u tijic qui chuk'ab chkawäch.” <pb/>“Utz ri cabij,” xcha' ri Joab.", "15": "<pb/>Je c'u ri' che u tijic qui chuk'ab ri e aj Benjamin, ri e aj Is-boset (u c'ojol ri Saul), xek'ax cablajuj alabom, cablajuj chi c'ut chque ri e rajch'ojab ri David.", "16": "<pb/><f>[3]</f>Chquijujunal c'ut xequimajila' ri qui c'ulel che ri qui jolom xquijut c'ut tak ri qui ch'ich' re ch'o'j pa ri qui c'alc'a'x, conojel c'ut xecämic. Rumal ri' we c'olbal ri', ri c'o pa Gabaon xcoj Helcat-azurim che u bi'.", "17": "<pb/>Ri ch'o'j ri xban pa ri k'ij ri' sibalaj c'ax xelic, ri Abner xukuje' ri e rajch'ojab ri Israel xech'äcataj cumal ri e rajch'ojab ri David.", "18": "<pb/>E c'o c'ut ri oxib ral ri Sarb chi': Ri Joab, ri Abisay, ri Asael. We q'uisbal ri' sibalaj can che ri xiq'uinem jacha' jun masat pa jun juyub ri jamalic.", "19": "<pb/>Xbe c'u che rokataxic ri Abner man c'u xusach taj ri u ternexic.", "20": "<pb/>Aretak c'u xca'y ri Abner chrij, xurak u chi' che: “¡At ba' ri' Asael!” <pb/>“¡In ba'!” xcha' ri Asael.", "21": "<pb/>Xubij c'u ri Abner che: “Chatanaba' wokataxic. Are utz na chi chamajij jun chque ri achijab chawechbej c'ut ronojel ri c'o chrij.” <pb/>Rumal c'u rech chi ri Asael man xutanaba' ta rokataxic,", "22": "<pb/>ri Abner xubij chi che jumul: “¡Chatanaba' ba' wokataxic, o rajawaxic na catinkasaj pa ulew! ¿La c'o ta c'u lo nu palaj quintac'aba' wib chuwäch ri awachalal ri Joab?”", "23": "<pb/>Rumal c'u rech chi ri Asael man xutas ta rib, ri Abner xujut ri u wi' ri u tz'imaj ch'ich' chupam ri xk'ax c'u ri u wi' c'a cho rachak, xcäm c'u ri Asael pa ri c'olbal ri'. Conojel c'ut ri xebopan che rilic jawije' ri xcäm wi, xetaq'ui' che rilic.", "24": "<pb/>Are c'u ri Joab xukuje' ri Abisay xquitakej rokataxic ri Abner. Pa ri u kajebal c'ut ri k'ij xebopan puwi' ri juyub aj Am, ri c'o chuwäch ri Jia, pa ri be ri cäbe pa ri chaki'j uwo sak pa Gabaon.", "25": "<pb/>Ri aj benjaminib xquimulij quib chila' ruc' ri Abner, xquiban xa' juk'at ajch'ojab xquiya' quib puwi' jun juyub.", "26": "<pb/>Ri Abner xurak u chi' che ri Joab: “¿La man c'o u q'uisic we cämisanic ri'? ¿La ma ta cach'obo chi xa c'ayil cuc'am ulok wa' chke? ¿Jampa' caya' takanic chque ri a winak chi chiquitanaba' cokataxic ri cachalal?”", "27": "<pb/>Ri Joab xutzelej u bixic: “Kas quinban ri chi'nic ri kas cäban na pa ri u bi' ri Dios chi we ta mat xabij wa', ri e nu winak xquitakej ta na cokataxic ri cachalal c'a casakar na.”", "28": "<pb/>Xuyaxtaj c'u takanic ri Joab chi chebeok'isax tak ri trompet conojel c'ut ri winak xquik'il quib xquitanaba' cokataxic ri aj israelib xukuje' u tijic qui chuk'ab cuc'.", "29": "<pb/>Ri Abner xukuje' ri rachijab xquitakej qui be xebe pa ri lianic ri c'o pa Araba ronojel ri jun ak'ab ri', xquicopij c'ut ri qui be xek'ax pa ri Jordan xeboc'ow pa ronojel ri Bitron, xebopan pa Mahanaim.", "30": "<pb/>Ri Joab xutanaba' rokataxic ri Abner xebumulij c'u conojel ri e rajch'ojab, aretak xebajilatajic xk'alajinic chi xecäm belejlajuj (19) qui nimal tak ri rajch'ojab, ri David, c'o c'u wi na ri' ri Asael.", "31": "<pb/>E are c'ut ri rajch'ojab ri David xequicämisaj oxib sient ruc' oxc'al (360) achijab aj Benjamin xukuje' ri e aj Abner.", "32": "<pb/>Chumatam, xc'am bic ri u cuerp ri Asael pa Belen che u mukic chila', chupam ri u mukubal ri u tat. Ri Joab xukuje' tak ri rachijab xebin ronojel ri jun ak'ab, chusakariquil xebopan pa Hebron."}