{"1": "<pb/>Aretak ri Is-boset, u c'ojol ri Saul, xretamaj chi xcäm ri Abner pa Hebron, xbe ri ranima', conojel ri aj Israel xenoj che xe'n ib.", "2": "<pb/>Ri Is-boset xec'oji' quieb achijab che u patanixic ri e qui nimal tak eläk'omab. Ri jun Baan, u bi' ri jun chic Recab. E u c'ojol ri Rimon ri aj Beerot, e rija'l ri Benjamin, ri tinimit Beerot cachomaxic chi u tz'akatil ri ramak' ri Benjamin.", "3": "<pb/>Pune' c'u xebanimaj ri aj Beerot pa Jitaim, ri xecanaj can chila' jacha' ta ne xa e okxanel tak quib, c'ä camic.", "4": "<pb/>Are c'u ri Jonatan, ri u c'ojol ri Saul, c'o jun u c'ojol Mepi-boset u bi', ri e k'ajinak ri quieb rakan. Aretak c'u job u junab ri Mepi-boset, xeyok u bixic chi xcäm ri Saul xukuje' ri Jonatan pa Jezreel; xc'am c'u bic ri Mepi-boset rumal ri ixok ri yuk'ul rech xanimaj bic ruc', rumal c'ut ri raninakil ri animajic xtzak ri ac'al xch'ocojir c'ut.", "5": "<pb/>Ri Recab rachil ri Baan, ri e u c'ojol ri Rimon aj Beerot, xebe cho rachoch ri Is-boset xebopan c'ut aretak sibalaj nim u k'ak'al ri k'ij, xebopan c'ut aretak cätajin cäwar pa k'ij.", "6": "<pb/>Ri ixok ri chajil uchi'be cätajin cujosk'ij trico, xc'amtaj c'u che waram, rumal c'u ri' xcuin ri Recab rachil ri Baan ri rachalal xeboquic man c'u xebilitaj taj.", "7": "<pb/>Aretak xeboc pa ri ja, ri Is-boset k'oyol puwi' ri u ch'at ri c'o pa ri u warabal: Xquicämisaj xquesaj c'ut ri u jolom, xuwi c'u xbantaj wa' cumal xquic'am bic ri u jolom xebin jun ak'ab pa ri be re Araba.", "8": "<pb/>Che u jachic che ri David, ri c'o pa Hebron. Xquibij che ri ajawinel: “Kac'amom ulok ri u jolom ri Is-boset ri u c'ojol ri Saul, ri cac'ulelax la rumal ri are ta xraj xcämisax ta la rumal. Are c'u ri camic ri Ajawaxel u yo'm che la chi xch'äcan la puwi' ri Saul xukuje' paquiwi' ri e u c'ojol.”", "9": "<pb/>Ri David xubij chque: “Quinban ri chi'nic ri kas cäban na pa ri u bi' ri Ajawaxel, ri in u to'tajisam rech man quinkaj ta pa apachique u q'ueyowal,", "10": "<pb/>chi aretak xopan jun winak, ri are ta pa u c'u'x chi quebuya' utzalaj tak tzijol chwe, xpe che u bixic chwe chi xcäm ri Saul, ri tzijol ri xuya' u bixic chwe are xbanow che chi xintak u chapic xincämisaj c'ut pa Siclag.", "11": "<pb/>¡A ma ta c'u je cäban na chque ri itzel tak achijab ri xquicämisaj jun suc'alaj achi chupam ri rachoch, puwi' c'ut ri u ch'at! Are c'u ri camic, ¡A ma ta quintok'ij na ri u quiq'uel pa i k'ab! ¡quixenwesaj c'ut cho ri uwächulew!”", "12": "<pb/>Xuyaxtaj c'u takanic ri David chque ri achijab ri e c'o chuxe' ri u takanic, xequicämisaj c'ut; xequit'oy ri qui k'ab xukuje' ri cakan, xequixequeba' chunakaj ri c'olbal ja' ri c'o pa Hebron. Xquic'am chi c'u na ri u jolom ri Is-boset xquimuk pa Hebron chupam ri xmuk wi ri Abner."}