{
  "1": "Et factum est verbum Do mini ad me dicens:",
  "2": "\"Tu er go, fili hominis, assume super Tyrum lamentum",
  "3": "et dices Tyro, quae habitat in introitu maris, negotiatrici populorum ad insulas multas: Haec dicit Dominus Deus:O Tyre, tu dixisti: \"Perfecti decoris ego sum!\".",
  "4": "In corde maris fines tui;qui te aedificaverunt, impleverunt decorem tuum.",
  "5": "Abietibus de Sanir exstruxerunttibi omnia tabulata;cedrum de libano tulerunt,ut facerent tibi malum;",
  "6": "quercus de Basandolaverunt in remos tuoset transtra tua fecerunt ex eboreet cupressis de insulis Cetthim.",
  "7": "Byssus varia texta de Aegyptoerat tibi in velum,ut poneretur in malo,hyacinthus et purpura de insulis Elisafacta sunt operimentum tuum.",
  "8": "Habitatores Sidonis et Aradiifuerunt remiges tui;sapientes tui, Tyre,facti sunt nautae tui.",
  "9": "Senes Gibli et prudentes eius fuerunt in te,ut sarcirent rimas tuas.Omnes naves maris et nautae earumfuerunt in te, ut mercarentur merces tuas.",
  "10": "Persae et Lud et Phuterant in exercitu tuo,viri bellatores tui.Clipeum et galeam suspenderunt in te;ipsi dederunt tibi splendorem.",
  "11": "Filii Aradii cum exercitu tuo erant super muros tuos in circuitu, et Gammadii erant in turribus tuis. Clipeos suos suspenderunt in muris tuis per gyrum; ipsi compleverunt pulchritudinem tuam.",
  "12": "Tharsis negotiatrix tua propter multitudinem cunctarum divitiarum; argentum, ferrum, stannum plumbumque dederunt pro mercibus tuis.",
  "13": "Iavan, Thubal et Mosoch ipsi institores tui; mancipia et vasa aerea adduxerunt tibi in commutationem populo tuo.",
  "14": "De domo Thogorma equos et equites et mulos adduxerunt pro mercibus tuis ad forum tuum;",
  "15": "filii Rhodi negotiatores tui; insulae multae negotiatio manus tuae: dentes eburneos et ebenina reddiderunt tibi ut tributum.",
  "16": "Edom negotiator tuus propter multitudinem operum tuorum; carbunculum, purpuram et scutulata et byssum et corallia et rubinum attulerunt pro mercibus tuis.",
  "17": "Iuda et terra Israel ipsi institores tui; frumentum primum, balsamum et mel et oleum et resinam attulerunt tibi in commutationem.",
  "18": "Damascenus negotiator tuus propter multitudinem operum tuorum, propter multitudinem diversarum opum; vinum de Helbon et lanam de Sahar",
  "19": "et vinum de Uzal pro mercibus tuis dederunt; ferrum fabrefactum, cassia et calamus in commutatione tua erat.",
  "20": "Dedan institores tui in tapetibus ad equitandum.",
  "21": "Arabia et universi principes Cedar ipsi negotiatores manus tuae; cum agnis et arietibus et haedis, cum quibus erant negotiatores tui.",
  "22": "Venditores Saba et Regma, ipsi negotiatores tui, universa prima aromata et omnem lapidem pretiosum et aurum dederunt pro mercibus tuis.",
  "23": "Charran et Chenne et Eden negotiatores tui; Saba, Assyria et Chelmad venditores tui.",
  "24": "Ipsi negotiatores tui cum vestibus splendidis, involucris hyacinthinis et polymitis texturisque discoloribus, funibus obvolutis et cedris in negotiationibus tuis.",
  "25": "Naves Tharsis, principes tuiin negotiatione tua;et repleta es et glorificata nimisin corde maris.",
  "26": "In aquis multis adduxerunt teremiges tui;ventus auster contrivit tein corde maris.",
  "27": "Divitiae tuae et thesauri tui et multiplices merces tuae,nautae tui et gubernatores tui,resarcientes rimas tuas et commutantes merces tuas,omnes quoque viri bellatores tui,qui sunt in te,cum universa multitudine tua,quae est in medio tui,cadent in corde marisin die ruinae tuae.",
  "28": "A sonitu clamoris gubernatorum tuorumconturbabuntur litora.",
  "29": "Et descendent de navibus suisomnes, qui tenebant remum;nautae et universi gubernatores marisin terra stabunt.",
  "30": "Et eiulabunt super te voce magnaet clamabunt amare;et superiacient pulverem capitibus suis,in cinere volutabuntur.",
  "31": "Et radent super te calvitiumet accingentur ciliciiset plorabunt te in amaritudine animaeploratu amarissimo;",
  "32": "et assument super te congementes carmen lugubreet plangent te:Quae est ut Tyrus, quae obmutuitin medio maris?",
  "33": "Cum venissent merces tuae de mari, satiasti populos multos;in multitudine divitiarum tuarum et mercium tuarumditasti reges terrae.",
  "34": "Nunc contrita es a mariin profundis aquarum.Opes tuae et omnis multitudo tua,quae erat in medio tui,ceciderunt.",
  "35": "Universi habitatores insularumobstupuerunt super te,et reges earum horrore formidarunt vultu conturbato;",
  "36": "negotiatores in populis sibilaverunt super te.In horrorem facta eset non eris usque in perpetuum\" \"."
}