{
  "1": "Et factum est in anno unde cimo, in tertio, una mensis, factum est verbum Domini ad me dicens:",
  "2": "\" Fili hominis, dic pharaoni, regi Aegypti, et pompae eius:Cui similis factus es in magnitudine tua?",
  "3": "Ecce abies, quasi cedrus in Libano,pulcher ramis et frondibus nemorosusexcelsusque altitudine,et inter nubes elevatum est cacumen eius;",
  "4": "aquae nutrierunt illum,abyssus exaltavit eum,flumina eius manabantin circuitu radicum eius,et rivos suos emisitad universa ligna campi.",
  "5": "Propterea elevata est altitudo eiussuper omnia ligna campi,et multiplicata sunt arbusta eius,et elevati sunt rami eiuspropter aquas multas.",
  "6": "Cumque extendisset umbram suam,in ramis eius fecerunt nidosomnia volatilia caeli,et sub frondibus eius genueruntomnes bestiae campi,et sub umbra illius habitabatuniversa multitudo gentium;",
  "7": "eratque pulcherrimus in magnitudine suaet in dilatatione arbustorum suorum,erat enim radix illiusiuxta aquas multas.",
  "8": "Cedri non fuerunt pares illiin paradiso Dei;abietes non adaequaveruntramos eius,et platani non fueruntaequae frondibus illius;omne lignum paradisi Deinon est assimilatum illi et pulchritudini eius,",
  "9": "quoniam speciosum feci eumet multis condensisque frondibus:et aemulata sunt eum omnia ligna Eden,quae erant in paradiso Dei.",
  "10": "Propterea haec dicit Dominus Deus: Pro eo quod sublimatus est in altitudine et dedit summitatem suam usque in nubes, et elevatum est cor eius in altitudine sua,",
  "11": "tradam eum in manu potentis principis gentium; faciens faciet ei: iuxta impietatem eius eieci eum.",
  "12": "Et succident illum alieni, violentissimi nationum; et proicient eum super montes, et in cunctis convallibus corruent rami eius, et confringentur arbusta eius in universis voraginibus terrae, et recedent de umbra eius omnes populi terrae et relinquent eum.",
  "13": "Super ruinam eius habitabuntomnia volatilia caeli,et in ramis eius eruntuniversae bestiae campi,",
  "14": "ne eleventur in altitudine suaomnia ligna aquarum neque ponantsublimitatem suam inter nubes necstent apud eas in sublimitate suaomnia, quae irrigantur aquis, quiaomnes traditi sunt in mortemad inferiora terrae,in medio filiorum hominum,ad eos, qui descendunt in lacum.",
  "15": "Haec dicit Dominus Deus: In die, quando descendit ad inferos, induxi luctum, operui propter eum abyssum et prohibui flumina eius et coercui aquas multas; obscuravi super eum Libanum, et omnia ligna agri concussa sunt.",
  "16": "A sonitu ruinae eius commovi gentes, cum deducerem eum ad infernum cum his, qui descendebant in lacum; et consolata sunt in inferioribus terrae omnia ligna Eden, egregia atque praeclara in Libano, universa, quae irrigabantur aquis.",
  "17": "Nam et ipsi cum eo descenderunt ad infernum ad interfectos gladio et auxiliatores eius, qui sederant sub umbra eius in medio nationum.",
  "18": "Cui assimilatus es, o inclite atque sublimis inter ligna Eden? Et ecce deductus es cum lignis Eden ad inferiora terrae; in medio incircumcisorum dormies cum his, qui interfecti sunt gladio. Ipse est pharao et omnis pompa eius \", dicit Dominus Deus."
}