{
  "1": "No presumas hoy de lo que piensas hacer mañana; ¡nadie sabe lo que traerá el futuro!",
  "2": "No presumas de ti mismo; deja que te alaben los demás.",
  "3": "Las piedras son pesadas, y la arena también, pero aún más pesado es el enojo del necio.",
  "4": "El enojo es cruel, la ira es destructiva, y la envidia es incontrolable.",
  "5": "Quien de veras te ama te reprenderá abiertamente.",
  "6": "Más te quiere tu amigo cuando te hiere que tu enemigo cuando te besa.",
  "7": "Cuando no se tiene hambre, hasta la miel empalaga; cuando se tiene hambre, hasta lo amargo sabe dulce.",
  "8": "Estar lejos de la patria, es andar como pájaro sin nido.",
  "9": "Con un buen perfume se alegra el corazón; con la dulzura de la amistad se vuelve a la vida.",
  "10": "Nunca les falles a los amigos, sean tuyos o de tu padre. Nunca lleves tus problemas a la casa de tu hermano. Más vale amigo cercano que pariente lejano.",
  "11": "Querido jovencito, hazme feliz actuando con sabiduría, para taparles la boca a los que quieran humillarme.",
  "12": "Prever el peligro y evitarlo es actuar con inteligencia; hay que ser muy tonto para no preverlo ni evitarlo.",
  "13": "El que se comprometa a pagar las deudas de un desconocido y se enrede con una mujer infiel, perderá todo lo que tenga.",
  "14": "Hasta el mejor saludo es un insulto grave, si se hace a gritos y en la madrugada.",
  "15": "Peor que gotera en día lluvioso, es la persona que por todo pelea.",
  "16": "¡Querer controlarla es querer atajar el viento o retener aceite en la mano!",
  "17": "Para afilar el hierro, la lima; para ser mejor persona, el amigo.",
  "18": "Si quieres buena fruta, cuida del árbol; si quieres buen trato, trata bien a tu jefe.",
  "19": "El espejo refleja el rostro; y los ojos revelan la personalidad.",
  "20": "Hay tres cosas que nunca están satisfechas: la tumba, la muerte, y la ambición humana.",
  "21": "Con el fuego se descubre qué clase de metal tenemos; con los elogios se descubre qué clase de persona somos.",
  "22": "Si al trigo lo machacas, puedes quitarle la cáscara, pero al necio, aunque lo remuelas, no se le quita lo necio.",
  "23": "Las riquezas no son eternas ni el dinero dura para siempre. Las cosechas se acaban, y la hierba se seca. Por eso, cuida bien tus rebaños.",
  "26": "Tus ovejas te darán su lana, tus cabras te darán mucha leche, y así podrán alimentarse tú y tu familia y hasta tus empleados. Además podrás vender tus cabras y con el dinero comprar un terreno."
}