{
  "1": "Quien no acepta las reprensiones será destruido, y nadie podrá evitarlo.",
  "2": "Cuando la gente buena prospera, el pueblo se pone alegre; cuando gobiernan los malvados, el pueblo se pone triste.",
  "3": "El que ama la sabiduría trae alegría a su padre; el que anda con prostitutas malgasta todo lo que tiene.",
  "4": "El rey que hace justicia da seguridad al país; el que sólo cobra impuestos lleva el país a la ruina.",
  "5": "Quien mucho alaba al amigo, mucho lo engaña.",
  "6": "El malvado cae en su propia trampa; pero el que es bueno vive con gran alegría.",
  "7": "La gente buena se preocupa por defender al indefenso; pero a los malvados eso ni les preocupa.",
  "8": "Los que aman la intriga enredan a todos en pleitos, pero los sabios siembran la paz.",
  "9": "Sólo burlas y enojos saca el sabio que discute con un tonto.",
  "10": "Los asesinos desean la muerte de la gente buena y honrada.",
  "11": "El necio no esconde su enojo; el sabio sabe controlarse.",
  "12": "El gobernante que presta atención a toda clase de mentiras, vivirá rodeado de ayudantes malvados.",
  "13": "Al pobre y al que lo maltrata Dios les ha dado la vida.",
  "14": "El rey afirma su reinado cuando gobierna bien a los pobres.",
  "15": "Los golpes y la disciplina enseñan a ser sabio, pero el que es malcriado sólo avergüenza a su madre.",
  "16": "Donde aumentan los malvados, aumenta la maldad; ¡pero la gente buena los verá fracasar!",
  "17": "Corrige a tu hijo y vivirás tranquilo y satisfecho.",
  "18": "Donde no hay un buen gobernante, el pueblo no sabe qué hacer; pero Dios bendice a los que obedecen su ley.",
  "19": "Cuando el esclavo es necio, no bastan las palabras; sólo con golpes obedece.",
  "20": "Fíjate en la gente que no piensa lo que dice: ¡más puedes esperar de un tonto que de esa clase de gente!",
  "21": "Si empiezas por consentir a tu sirviente, al final tendrás que lamentarlo.",
  "22": "La gente que fácil se enoja siempre provoca peleas; la gente violenta comete muchos errores.",
  "23": "El orgulloso será humillado, y el humilde será alabado.",
  "24": "Si te juntas con ladrones no aprecias en nada tu vida; pues cuando ellos sean acusados, no podrás negar que eres culpable.",
  "25": "Si tienes miedo de la gente, tú mismo te tiendes una trampa; pero si confías en Dios estarás fuera de peligro.",
  "26": "No busques la amistad del gobernante para que él te haga justicia; mejor confía en Dios, pues él es justo con todos.",
  "27": "Ni el hombre justo soporta al malvado, ni el malvado soporta al hombre justo."
}