{
  "1": "Estos son los proverbios de Salomón, hijo de David, rey de Israel.",
  "2": "Estos proverbios tienen como propósito que ustedes los jóvenes lleguen a ser sabios, corrijan su conducta y entiendan palabras bien dichas y bien pensadas. También sirven para enseñar a los que no tienen experiencia, a fin de que sean cuidadosos, honrados y justos en todo; que muestren astucia y conocimiento, y piensen bien lo que hacen.",
  "5": "Ustedes, los sabios e inteligentes, escuchen lo que voy a decirles. Así se harán más sabios y ganarán experiencia.",
  "6": "Así podrán entender lo que es un proverbio lo que es un ejemplo, y lo que es una adivinanza.",
  "7": "Todo el que quiera ser sabio debe empezar por obedecer a Dios. Pero la gente ignorante no quiere ser corregida ni llegar a ser sabia.",
  "8": "Querido jovencito: Atiende a tu padre cuando te llame la atención, y muestra respeto cuando tu madre te enseñe.",
  "9": "Sus enseñanzas te adornarán como una corona en la cabeza, como un collar en el cuello.",
  "10": "Querido jovencito, si los malvados quieren que te portes mal, no te dejes llevar por ellos.",
  "11": "Tal vez te digan: «Ven con nosotros, ataquemos al primero que pase y quitémosle lo que traiga. Si se muere, que se muera, y que se lo coman los gusanos. ¡Matemos por el gusto de matar!",
  "13": "Con lo que robemos, llenaremos nuestras casas y nos haremos ricos.",
  "14": "¡Júntate con nosotros, y juntos nos repartiremos todo lo que ganemos!»",
  "15": "¡Pero no lo hagas, jovencito! ¡No sigas su mal ejemplo! ¡No dejes que te engañen!",
  "16": "¡Tal parece que tienen prisa de hacer lo malo y de matar gente!",
  "17": "Ningún pájaro cae en la trampa si ve a quien lo quiere atrapar.",
  "18": "Pero estos malvados juegan con su vida y acabarán por perderla.",
  "19": "Acabarán muy mal los que quieren hacerse ricos sin importarles cómo lograrlo: ¡acabarán perdiendo la vida!",
  "20": "La sabiduría se deja oír por calles y avenidas.",
  "21": "Por las esquinas más transitadas y en los lugares más concurridos se le oye decir con insistencia:",
  "22": "«Ustedes, jovencitos sin experiencia, enamorados de su propia ignorancia; y ustedes, jovencitos malcriados, que parecen muy contentos con su mala educación, ¿seguirán siendo siempre así? Y ustedes, los ignorantes, ¿seguirán odiando el conocimiento?",
  "23": "¡Háganme caso cuando los instruya! Así compartiré con ustedes mis enseñanzas y pensamientos.",
  "24": "Yo los llamo, pero ustedes no me responden; les hago señas, pero ustedes no me hacen caso.",
  "25": "Rechazan todos mis consejos, y desobedecen mis regaños.",
  "26": "¡Pues yo también me burlaré cuando estén llenos de miedo, y se queden en la ruina! Será como si los arrastrara el viento o les cayera una tormenta.",
  "28": "Me llamarán, y no les responderé; me buscarán, y no me encontrarán.",
  "29": "Ustedes no quieren aprender ni obedecer a Dios;",
  "30": "no siguen mis consejos, ni aceptan mis enseñanzas.",
  "31": "Por eso recibirán su merecido: ¡tendrán problemas de sobra!",
  "32": "¡Sufrirán las consecuencias de sus malas decisiones y de su mala conducta! ¡Acabarán siendo destruidos por su necedad y por su poca atención!",
  "33": "Pero los que me hagan caso vivirán tranquilos y en paz, y no tendrán miedo del mal»."
}