{
  "1": "¡La sabiduría está llamando! ¡Gritando está la experiencia!",
  "2": "Se para a la orilla del camino o a la mitad de la calle, para que todos puedan verla.",
  "3": "Se para junto a los portones, a la entrada de la ciudad, y grita a voz en cuello:",
  "4": "«Gente de todo el mundo, ¡a ustedes estoy llamando!",
  "5": "Jovencitos ignorantes, muchachitos inexpertos, ¡piensen bien lo que hacen!",
  "6": "Préstenme atención, pues voy a decirles algo importante;",
  "7": "no me gusta la mentira ni tampoco la hipocresía, siempre digo la verdad.",
  "9": "La gente que sabe entender reconoce que mis palabras son justas y verdaderas.",
  "10": "No busquen las riquezas, mejor busquen mis enseñanzas y adquieran mis conocimientos,",
  "11": "pues son más valiosos que el oro y la plata. ¡Los más ricos tesoros no se comparan conmigo!",
  "12": "»Yo soy la sabiduría, y mi compañera es la experiencia; siempre pienso antes de actuar.",
  "13": "Los que obedecen a Dios aborrecen la maldad. Yo aborrezco a la gente que es orgullosa y presumida, que nunca dice la verdad ni vive como es debido.",
  "14": "Yo tengo en mi poder el consejo y el buen juicio, el valor y el entendimiento.",
  "15": "Yo hago que actúen con justicia reyes, príncipes y gobernantes.",
  "17": "Yo amo a los que me aman, y me dejo encontrar por todos los que me buscan.",
  "18": "Mis compañeras son la riqueza, el honor, la abundancia y la justicia.",
  "19": "Lo que tengo para ofrecer vale más que el oro y la plata.",
  "20": "Siempre actúo con justicia,",
  "21": "y lleno de riquezas a todos los que me aman.",
  "22": "»Dios fue quien me creó. Me formó desde el principio, desde antes de crear el mundo. Aún no había creado nada cuando me hizo nacer a mí.",
  "24": "Nací cuando aún no había mares ni manantiales.",
  "25": "Nací mucho antes de que Dios hiciera los cerros y las montañas, la tierra y sus paisajes.",
  "27": "Yo vi cuando Dios puso el cielo azul sobre los mares;",
  "28": "cuando puso las nubes en el cielo y cerró las fuentes del gran mar,",
  "29": "cuando les ordenó a las aguas no salirse de sus límites. »Cuando Dios afirmó la tierra, yo estaba allí, a su lado, como su consejera. Mi dicha de todos los días era siempre gozar de su presencia.",
  "31": "El mundo creado por Dios me llenaba de alegría; ¡la humanidad creada por Dios me llenaba de felicidad!",
  "32": "»Querido jovencito, ¡escúchame bien! Dios te bendecirá si sigues mis consejos.",
  "33": "Acepta mis enseñanzas; no las rechaces. ¡Piensa con la cabeza!",
  "34": "Si todos los días vienes a mi casa y escuchas mis enseñanzas, Dios te bendecirá.",
  "35": "Los que me encuentran, encuentran también la vida y reciben bendiciones de Dios;",
  "36": "pero los que me ofenden ponen su vida en peligro; odiarme es amar la muerte»."
}