{
  "1": "Ut nak quirileb li q'uila tenamit, li Jesús quitake' sa' xbên jun li tzûl. Ut nak quic'ojla, eb li yôqueb chixtâkenquil que'xch'utub rib riq'uin.",
  "2": "Qui-oc chixch'olobanquil lix yâlal chiruheb ut quixye:",
  "3": "-Us xak reheb li neque'rec'a nak cubenak xcuanquileb xban nak eb a'an cuânkeb chic rubel lix nimajcual cuanquilal li Dios.",
  "4": "Us xak reheb li neque'yâbac xban xrahileb xch'ôl xban nak eb a'an tâc'ojobâk xch'ôleb.",
  "5": "Us xak reheb li tûlaneb xban nak eb a'an te'êchanînk re li na'ajej li yechi'inbil reheb xban li Dios.",
  "6": "Us xak reheb li te'raj ru xbânunquil li tîquilal. Chanchan li te'tz'ocâk ut te'chakik re. Us xak reheb xban nak li Dios tâtenk'ânk reheb chixbânunquil li us.",
  "7": "Us xak reheb li neque'uxtânan u xban nak eb a'an te'uxtânâk ruheb xban li Dios.",
  "8": "Us xak reheb li tîqueb xch'ôl xban nak eb a'an te'ril ru li Dios.",
  "9": "Us xak reheb li neque'xtenk'a ras rîtz'in chi cuânc sa' tuktûquil usilal xban nak eb a'an ralal xc'ajol li Dios te'yehek' reheb.",
  "10": "Us xak reheb li neque'rahobtesîc sa' xc'aba' li tîquilal, xban nak eb a'an cuânkeb chic rubel lix cuanquilal li Dios.",
  "11": "Us xak êre nak texhobek' ut texrahobtesîk sa' inc'aba' ut tâyehek' êre c'a'ak re ru chi mâusilal chi yal tic'ti'.",
  "12": "Miraho' êch'ôl. Chisahok' ban êch'ôl riq'uin li c'a'ru tâuxk êre xban nak k'axal nim lê k'ajcâmunquil tâq'uehek' êre sa' choxa. Moco ca'aj cui' ta lâex yôquex chi c'uluc re li raylal. Jo'can aj ban cui' que'xc'ul li profeta li que'cuan junxil.",
  "13": "Lâex aj pâbanel chanchanex li atz'am li nac'anjelac arin sa' ruchich'och'. Cui ta li atz'am tâsachk xqui'al, ¿c'a' ta raj chic ru tâoc cui'? Mâc'a' chic tâoc cui'. Yal re tz'ekec' aj chic ut re yek'îc.",
  "14": "Lâex aj pâbanel, lâex lix cutan saken li ruchich'och'. Junak tenamit cuan sa' xbên junak tzûl mâ jaruj naru xmukbal.",
  "15": "Chi moco nalochman junak candil re xq'uebal rubel junak chacach. Naq'ueman ban sa' xbên xna'aj candil re nak tixcutanobresi sa' li cab li cuanqueb cui' chixjunileb.",
  "16": "Jo'can ajcui' lâex. Lâex lix cutan saken li ruchich'och'. Chic'utûnk bi' lê châbilal chiruheb lê ras êrîtz'in re nak eb a'an te'xq'ue retal li us nequebânu ut te'xq'ue xlok'al lê Yucua' li cuan sa' choxa.",
  "17": "Mêc'oxla nak xinchal chixsachbal xcuanquil li chak'rab li quiq'uehe' re laj Moisés chi moco li ac xole'xye li profeta. Inc'a' xinchal chixsachbal xcuanquil a'an. Xinchal ban re nak tâtz'aklok ru a'an.",
  "18": "Relic chi yâl tinye êre nak tâosok' li choxa, tâosok' li ruchich'och', ut yal ta jun xlêtril chi moco junak retalil li chak'rab tâsachk xcuanquil. Toj retal talaje'c'ulmânk chixjunil.",
  "19": "Li ani naxk'et li chak'rab, usta nac'utun nak inc'a' nim xcuanquil chiru a'an, ut cui naxc'ut chiru li ras rîtz'in xbânunquil chi jo'can, li jun a'an k'axal ca'ch'in lix lok'al tâq'uehek' re sa' lix nimajcual cuanquilal li Dios. Abanan li ani naxbânu chi tz'akal li naxye li chak'rab, ut tixc'ut chiru li ras rîtz'in xbânunquil chi jo'can, li jun a'an k'axal nim lix lok'al tâq'uehek' re sa' lix nimajcual cuanquilal li Dios.",
  "20": "Tinye ajcui' êre nak cui lix tîquilal lê ch'ôl inc'a' tixk'ax ru xtîquilal xch'ôleb laj tz'îb ut eb laj fariseo, inc'a' tex-oc rubel lix nimajcual cuanquilal li Dios.",
  "21": "rabiom resil li chak'rab nak yebil reheb li kaxe' katôn: Mâcamsi âcuas âcuîtz'in. Li ani tâcamsînk, toj tixtoj rix sa' rakba âtin.",
  "22": "Aban lâin tinye êre lix yâlal a'an. Li ani tâjosk'ok riq'uin li ras rîtz'in târakek' âtin sa' xbên. Ut li ani tixtz'ektâna li ras rîtz'in cuan xmâc chiru laj rakol âtin. Ut li ani tixye xyaj tiox re li ras rîtz'in, mâre anchal tâxic sa' xxamlel li xbalba.",
  "23": "Jo'can nak cui sa' xq'uebal lâ mayej chiru li artal tâjulticok' âcue nak târec'a sa' xch'ôl lâ cuas âcuîtz'in nak cuan âmâc chiru,",
  "24": "canab aran lâ mayej, ut ayu, c'am chak âcuib sa' usilal riq'uin lâ cuas âcuîtz'in, tojo'nak toxâk'axtesi lâ mayej.",
  "25": "Cui cuan lâ ch'a'ajquilal riq'uin lâ cuas âcuîtz'in, yîb ru chi junpât. Cui inc'a' nacac'am âcuib sa' usilal chi junpât, mâre anchal tatxc'am riq'uin laj rakol âtin ut a'an tatxtakla sa' tz'alam.",
  "26": "Ut inc'a' tat-êlk aran cui inc'a' tâtoj chixjunil li jo' q'uial te'xpatz' âcue. Relic chi yâl ninye âcue nak tento tâc'am âcuib sa' usilal riq'uin lâ cuas âcuîtz'in.",
  "27": "rabiom resil nak quiyeman najter: Matmuxuc caxâr.",
  "28": "Ut lâin tinye êre nak yalak ani tixca'ya junak ixk re xrahinquil ru, ac xmux ru lix sumlajic xban xrahinquil ru.",
  "29": "Lê najter na'leb tento têcanab chi junaj cua. Li c'a'ak re ru tâq'uehok êre chi mâcobc, têtz'ektâna. Cui li xnak' lâ cuu li cuan sa' ânim naq'uehoc âcue chi mâcobc, us raj nak tâcuisi ut tâtz'ek. K'axal us nak tâsachk li xnak' âcuu chiru nak tatxic lâat sa' xbalba.",
  "30": "Cui lâ nim uk' naq'uehoc âcue chi mâcobc, us raj cui tâyoc' ut tâtz'ek. K'axal us nak tâsachk lâ cuuk' chiru nak tatxic lâat sa' xbalba.",
  "31": "Ut yebil ajcui' chi jo'ca'in: Li ani tixjach rib riq'uin li rixakil, tento nak tixyîb li hu re xjachbal rib ut tixq'ue re.",
  "32": "Abanan lâin ninye êre lix yâlal a'an. Li ani naxjach rib riq'uin li rixakil chi inc'a' xmux ru xsumlajic li ixakilbej, a' li bêlomej cuan xmâc nak li ixk a'an tixmux ru xsumlajic. Ut li ani tâc'amok re li ixk, li ac xcanabâc xban xbêlom, li cuînk a'an naxmux ru li sumsu.",
  "33": "rabiom resil nak quiyehe' reheb lê xe'tônil yucua' chi jo'ca'in: Li c'a'ak re ru têyechi'i xbânunquil riq'uin juramento, tento têbânu.",
  "34": "Abanan lâin tinye êre tento têbânu li c'a'ru têyechi'i ut mêbânu li juramento chi mâc'a' rajbal. Mêpatz' xc'aba' li choxa xban nak a'an xna'aj li Dios.",
  "35": "Ut mêpatz' xc'aba' li ruchich'och' xban nak a'an xna'aj li rok. Ut mêpatz' xc'aba' li tenamit Jerusalén xban nak a'an xtenamit li nimajcual Dios, li tz'akal Rey.",
  "36": "Chi moco têbânu li juramento sa' xc'aba' lê jolom xban nak lâex inc'a' naru têsakobresi lê rismal chi moco naru têk'ekobresi.",
  "37": "Jo'ca'in ban têbânu. Cui têye nak yâl, junes yâl têye. Ut cui têye nak inc'a', junes inc'a' têye. Cui têq'ue xtz'akob li âtin a'an, li na'leb a'an riq'uin laj tza nachal.",
  "38": "rabiom resil nak quiyehe' chi jo'ca'in najter: Cui ani târisi xnak' âcuu, tâisîk ajcui' li xnak' ru a'an. Cui ani târisi li ruch âcue, tâisîk ajcui' li re a'an.",
  "39": "Abanan lâin tinye êre: Mêsume mâusilal riq'uin mâusilal. Cui junak tixq'ue junak ruk' sa' âcuu, q'ue cui'chic chixsac' li jun pac'al.",
  "40": "Li ani târaj tatxc'am riq'uin laj rakol âtin ut târaj xmak'bal lâ camîs, q'ue ajcui' lâ chaquêt re.",
  "41": "Cui ani tâminok âcuu chixc'ambal li rîk jun kilómetro, c'am cuibak kilómetro lâat.",
  "42": "Li ani tixtz'âma c'a'ru re âcue, q'ue re. Ut li ani tâajok to'onînc âcuiq'uin, mâk'etk'eti âcuib chiru.",
  "43": "rabiom resil nak têra li ani narahoc êre ut xic' têril li xic' na-iloc êre.",
  "44": "Abanan lâin tinye êre, cherahak li xic' na-iloc êre. Chetz'âma usilal sa' xbêneb li neque'hoboc êre. Chebânuhak li us reheb li xic' neque'iloc êre ut chextijok chirix li neque'bânun mâusilal êre ut neque'rahobtesin êre.",
  "45": "Cui têbânu chi jo'can, lâexak ralal xc'ajol lê Yucua' cuan sa' choxa. A'an naq'uehoc chak li sak'e sa' xbêneb li useb xna'leb jo' ajcui' li inc'a' useb xna'leb. Ut a'an ajcui' naq'uehoc chak li hab sa' xbêneb li tîqueb xch'ôl jo' ajcui' li inc'a' tîqueb xch'ôl.",
  "46": "Cui ca'aj cui' li neque'rahoc êre nequera, ¿c'a'ru lê k'ajcâmunquil têc'ul? ¿Ma inc'a' ta bi' jo'can ajcui' neque'xbânu eb laj titz'ol toj, li neque'balak'in?",
  "47": "Ut cui ca'aj cui' lê rech tenamitil nequeq'ue xsahil xch'ôleb, ¿c'a'ru rusil a'an? ¿Ma inc'a' ta bi' jo'can ajcui' neque'xbânu li inc'a' neque'xpâb li Dios?Tîcak bi' êch'ôl jo' lê Yucua' li cuan sa' li choxa tîc xch'ôl.",
  "48": "Tîcak bi' êch'ôl jo' lê Yucua' li cuan sa' li choxa tîc xch'ôl."
}