{
  "1": "Sa' li cutan a'an que'cuulac lix tzolom riq'uin li Jesús ut que'xye re: -¿Ani li k'axal nim xcuanquil sa' lix nimajcual cuanquilal li Dios?-",
  "2": "Ut li Jesús quixbok jun li ch'ina al riq'uin ut quixxakab chiruheb.",
  "3": "Ut quixye reheb: -Relic chi yâl tinye êre cui inc'a' têjal êna'leb ut cui inc'a' k'unak êch'ôl jo' li ch'ina al a'in, inc'a' tex-oc sa' lix nimajcual cuanquilal li Dios.",
  "4": "Jo'can nak li ani narec'a nak mâc'a' xcuanquil jo' li ch'ina al a'in, a'an li k'axal nim xcuanquil sa' lix nimajcual cuanquilal li Dios.",
  "5": "Ut li ani tâc'uluk re junak ch'ina al jo' a'in sa' inc'aba' chanchan ajcui' nak lâin xinixc'ul.",
  "6": "Ut li ani tâpo'ok xch'ôleb li toj k'uneb xch'ôl li neque'pâban cue, k'axal raj us chok' re a'an nak tâcutek' sa' xchamal li palau chi bac'bo junak nimla pec chixcux.",
  "7": "Tok'ob ruheb li cuanqueb sa' ruchich'och' xban nak cuan c'a' re ru napo'oc re lix ch'ôleb. Ac ch'olch'o nak cuan li c'a'ru napo'oc ch'ôlej. Abanan raylal châlel sa' xbên li ani tâyo'obânk re li c'a' re ru tâpo'ok ch'ôlej.",
  "8": "Cui lâ cuok malaj ut lâ cuuk' tâq'uehok âcue chixbânunquil li c'a'ru inc'a' us, us raj cui tâyoc' ut tâtz'ek. K'axal us chok' âcue nak cuânk lâ yu'am chi junelic riq'uin jun ajcui' lâ cuok ut lâ cuuk' chiru nak tatxic chi cuib lâ cuok chi cuib lâ cuuk' sa' li xbalba bar cui' inc'a' tâchupk li xam.",
  "9": "Cui li xnak' âcuu tâq'uehok âcue chixbânunquil li inc'a' us, us raj cui tâcuisi ut tâtz'ek. K'axal us nak tâcuânk lâ yu'am chi junelic riq'uin jun ajcui' li xnak' âcuu chiru nak tatxic riq'uin cuib li xnak' âcuu sa' li xam re li xbalba.",
  "10": "Lâin ninye êre cheq'uehak retal mêtz'ektâna junak reheb li k'uneb xch'ôl sa' lix pâbâl xban nak eb a'an c'ac'alenbileb xbaneb li ángel, li cuanqueb riq'uin lin Yucua' cuan sa' choxa.",
  "11": "Lâin li C'ajolbej quinc'ulun arin sa' ruchich'och' chixcolbaleb li sachenakeb sa' li mâc.",
  "12": "¿C'a'ru nequec'oxla lâex chirix li na'leb a'in li oc cue xyebal êre? Cuan ta junak li cuînk cuan o'c'âlak xcarner ut cui tâsachk junak reheb, ¿ma inc'a' raj tixcanabeb li belêlaju ro'c'âl chic ut tâxic chiruheb li tzûl chixsic'bal li jun li xsach?",
  "13": "Relic chi yâl tinye êre nak tixtau chak li sachenak, k'axal tâsahok' sa' xch'ôl riq'uin li jun a'an chiruheb li belêlaju ro'c'âl li inc'a' que'sach.",
  "14": "Jo'can ajcui' lê Yucua' cuan sa' choxa inc'a' naraj nak tâsachk junak reheb li toj k'uneb xch'ôl sa' lix pâbâl.",
  "15": "Cui junak lâ cuech aj pâbanelil tâmâcobk châcuu, ayu riq'uin ut nak cuânkex êjunes, tâch'olob chiru lix mâc. Ut cui târabi li xna'leb li tâq'ue, lâat xatenk'a lâ cuech aj pâbanelil re nak tixc'am rib sa' usilal âcuiq'uin.",
  "16": "Cui ut inc'a' naraj nacatrabi, c'am jun malaj cuib li hermân âcuochben re nak riq'uin li râtin cuib oxib chi testigo, tâch'olâk ru chixjunil li âtin.",
  "17": "Ut cui inc'a' naraj târabiheb a'an, tâye re li iglesia re nak li hermân te'xch'olob xyâlal chiru. Ut cui inc'a' ajcui' naraj abînc chiruheb a'an, a'an chic tâcuânk chêru jo' chanchan li mâcua'ak aj pâbanel ut chanchanak laj titz'ol toj li inc'a' us neque'xbânu.",
  "18": "Relic chi yâl tinye êre nak chixjunil li c'a'ru têc'ûb ru sa' xyâlal sa' ruchich'och', li Dios tixc'ûb ajcui' ru sa' choxa. Li c'a'ru têye us arin sa' ruchich'och', li Dios tixye ajcui' nak us. Ut li c'a'ru têye inc'a' us, li Dios tixye ajcui' nak inc'a' us.",
  "19": "Tinye êre cui cuan cuibak sa' êyânk te'xc'ûb ru sa' cuibal chirix c'a'ru te'tijok cui', ut te'xtz'âma chiru lin Yucua' cuan sa' choxa, li c'a'ru te'xtz'âma tâq'uehek' reheb.",
  "20": "Yalak bar cuânkeb cuib oxib ch'utch'ûkeb sa' inc'aba', aran ajcui' cuânkin lâin sa' xyânkeb a'an, chan li Jesús.",
  "21": "Ut laj Pedro quiâtinac ut quixye re li Jesús: -Kâcua', ¿jarub sut târûk tincuy xmâc li tâmâcobk chicuu? ¿Ma tento nak cuukub sut tincuy xmâc?-",
  "22": "Ut li Jesús quixye re: -Inc'a' ninye âcue nak ca'aj cui' cuukub sut tâcuy xmâc. Tinye ban âcue nak tâcuy xmâc cuukub sut chi lajêtk xcâc'âl sut, chan.",
  "23": "Lix nimajcual cuanquilal li Dios tinjuntak'êta riq'uin jun li rey quixbir rix lix c'aseb laj c'anjel chiru.",
  "24": "Nak quixtiquib xbirbal rix lix c'aseb, quic'ame' chak chiru li rey jun li cuînk lajêb mil chi tumin lix c'as.",
  "25": "Ut xban nak mâc'a' c'a'ru cuan re li cuînk a'an re tixtoj cui' lix c'as, jo'can nak li rey quixtakla xc'ayinquil a'an rech xxiquic li rixakil, ut li ralal xc'ajol ut chixjunil li c'a'ru cuan re, re xtojbal lix c'as.",
  "26": "Ut laj c'anjel a'an quixcuik'ib rib chiru li rey ut quixpatz' xcuybal chiru ut quixye re: -Kâcua', chinâcuy cuan chic ca'ch'inak, ut lâin tintoj chixjunil lin c'as châcuu.-",
  "27": "Ut li rey quiril xtok'obâl ru laj c'anjel chiru. Quirach'ab ut quixsach li retalil lix c'as.",
  "28": "Ut nak qui-el chak laj c'anjel riq'uin li rey, quixc'ul jun li rech aj c'anjelil cuan junmay chi tumin lix c'as riq'uin li cuînk a'an. Ut laj c'anjel, li quicuye' xmâc, quixchap chi xcux li jun li cuan xc'as riq'uin ut qui-oc chixyatz'bal ut quixye re: -Toj lâ c'as, chan.",
  "29": "Ut li rech aj c'anjelil quixcuik'ib rib chiru, quixpatz' xcuybal ut quixye re: -Chinâcuy cuan chic ca'ch'inak ut lâin tintoj ajcui' chixjunil lin c'as, chan re.",
  "30": "Abanan li jun inc'a' quiraj xcuybal xmâc. Cô ban ut coxq'ue chak sa' tz'alam toj retal quixtoj rix lix c'as.",
  "31": "Nak eb li rech aj c'anjelil que'ril li c'a'ru quixbânu, c'ajo' nak que'raho' sa' xch'ôl. Ut que'chal cole'xch'olob chiru li rey chixjunil li c'a'ru quic'ulman.",
  "32": "Tojo'nak quiboke' cui'chic laj c'anjel li quicuye' xmâc xban li rey. Ut li rey quixye re: -At tz'ekbêtal aj c'anjel, chixjunil lâ c'as xinsach retalil xban nak xapatz' âcuybal chicuu.",
  "33": "¿Ma inc'a' raj xru xatok'oba ru lâ cuech aj c'anjelil jo' nak xintok'oba âcuu lâin? chan.",
  "34": "C'ajo' nak quipo' li rey ut quixk'axtesi sa' ruk'eb laj ilol tz'alam toj retal quixtoj chixjunil lix c'as.Ut jo'ca'in ajcui' tixbânu êre lâex lin Yucua' cuan sa' choxa cui inc'a' têcuy xmâqueb lê ras êrîtz'in chi anchal êch'ôl chêjunjûnkalex, chan li Jesús.",
  "35": "Ut jo'ca'in ajcui' tixbânu êre lâex lin Yucua' cuan sa' choxa cui inc'a' têcuy xmâqueb lê ras êrîtz'in chi anchal êch'ôl chêjunjûnkalex, chan li Jesús."
}