{"1": "<pb/>Ak xtixk chik laj David ut ak xikenaq xchihab' chi us, kixxaqab' laj Salomón li ralal cho'q awab'ej re Israel.<f>[36]</f>", "2": "Kixch'utub' chixjunileb' li neke'k'amok xb'e Israel, eb' laj tij ut laj Leví,", "3": "ut kixtaqla rajlankil eb' laj Leví li wankeb' lajeeb' xka'k'aal chihab' reheb' toj taqe'q. Ut naq ke'ajlaak, kik'utunk naq wankeb' waqxaqlaju xka'k'aal mil (38,000) chi winq.", "4": "Sa' xyanqeb' a'an kaahib' xka'k'aal mil (24,000) ke'xaqab'aak re xyiib'ankil li rochoch li Qaawa'; o'laju o'q'ob' (6,000) te'taqlanq ut te'raqoq aatin;", "5": "lajeeb' o'q'ob' (4,000) te'k'aak'alenq re li okeb'aal ut eb' li lajeeb' o'q'ob' chik te'xloq'oni ru li Qaawa' rik'in li wajb' li kixtaqla xyiib'ankil laj David.", "6": "Laj David kixjek'iheb' chi ch'uut, a' yaal naxye eb' li ralal xk'ajol laj Leví: laj Kersón, laj Kehat ut laj Merarí.", "7": "<pb/>Eb' li ralal xk'ajol laj Kersón a'aneb' laj Ladán ut laj Simí.", "8": "Eb' li ralal xk'ajol laj Ladán oxib'eb': laj Jehiel li asb'ej, laj Setán ut laj Joel.", "9": "Eb' li ralal xk'ajol laj Simí oxib'eb' ajwi': laj Selomit, laj Jasiel ut laj Harán. A'aneb' li ke'taqlank sa' xb'eeneb' li xjunkab'aleb' laj Ladán.", "10": "Kaahib'eb' li ralal xk'ajol laj Simí: laj Yájat, laj Sisá, laj Yehús ut laj Beriá.", "11": "Li asb'ej a'an laj Yájat, ut li xkab' a'an laj Sisá, ab'an laj Yehús ut laj Beriá ink'a' ke'wank naab'al ralal xk'ajol; jo'kan naq ke'ajlaak chi jun kab'al ajwi'.", "12": "<pb/>Eb' li ralal xk'ajol laj Kehat kaahib'eb': laj Amrán, laj Isar, laj Hebrón ut laj Usiel.", "13": "Eb' li ralal xk'ajol laj Amrán a'aneb' laj Aharón ut laj Moisés. Laj Aharón, jo'wi' eb' li ralal xk'ajol, ke'sik'e'k ru xb'aan li Yos re xk'eeb'al li loq'laj mayej chi junelik, re k'atok pom chiru li Qaawa', re k'anjelak ut osob'tesink chi junelik sa' xk'ab'a' li Yos.<f>[37]</f>", "14": "Laj Moisés, laj k'anjel chiru li Yos, ut eb' li ralal xk'ajol ajlanb'ileb' sa' xteepal laj Leví.", "15": "<pb/>Eb' li ralal xk'ajol laj Moisés a'aneb' laj Kersón ut laj Elieser.", "16": "Sa' xyanqeb' li ralal xk'ajol laj Kersón, xb'een laj Sebuel.", "17": "Li xb'een ralal laj Elieser, a'an laj Rejabías, ut ink'a' chik kiwank xkomon ralal; ab'an laj Rejabías, a'an naab'al li ralal xk'ajol ke'wank.", "18": "Li xb'een ralal laj Isar, a'an laj Selomit.", "19": "Eb' li ralal xk'ajol laj Hebrón a'aneb': laj Jerías, li xb'een; laj Amarías, li xkab'; laj Jahasiel, li rox; ut laj Jekamán li xka.", "20": "Eb' li ralal xk'ajol laj Usiel a'aneb': laj Mikaías, li xb'een, ut laj Isías li xkab'.", "21": "<pb/>Eb' li ralal xk'ajol laj Merarí a'aneb' laj Majlí ut laj Musí. Eb' li ralal xk'ajol laj Majlí a'aneb' laj Elehasar ut laj Kis.", "22": "Laj Elehasar kikamk chi ink'a' kiwank ralal xk'ajol winq; ka'ajwi' ixq kiwank, li ke'sumlaak rik'ineb' riitz'in re, a'eb' li ralal xk'ajol laj Kis.", "23": "Eb' li ralal xk'ajol laj Musí oxib'eb' ajwi': laj Majlí, laj Éder ut laj Jeremot.", "24": "<pb/>A'aneb' a'in li ralal xk'ajol laj Leví, jo' chanru li xjunkab'aleb', naq ke'tz'iib'aak li xk'ab'a'eb' chixjunqaleb' jo' xyuwa'ileb' junkab'al. Chixjunileb' laj junmay chihab' toj taqe'q ke'k'anjelak sa' rochoch li Qaawa'.", "25": "<pb/>Xyehom laj David: “Li Qaawa', xYos laj Israel, kixk'e li xtenamit chi wank sa' tuqtuukil usilal ut kixk'ojob' li xmuheb'aal arin Jerusalén chi junajwa.", "26": "Jo'kan naq eb' laj Leví ink'a' chik te'xk'am li xLoq'laj Muheb'aal li Qaawa' chi moko eb' li loq'laj k'anjelob'aal”,<f>[38]</f> chan.", "27": "<pb/>Chi jo'kan, jo' chanru kixye laj David, ke'ajlaak chixjunileb' li ralal xk'ajol laj Leví li wankeb' junmay chihab' reheb' toj taqe'q,", "28": "ut ke'kanaak cho'q aj tenq' reheb' laj tij, a'eb' li ralal xk'ajol laj Aharón, ke'k'anjelak sa' rochoch li Qaawa', re rilb'al li neb'aal ut eb' li kok' ochoch ut re xch'ajob'resinkil eb' li loq'laj k'anjelob'aal; te'xb'aanu ajwi' xkomon li k'anjel sa' li rochoch li Yos.", "29": "A'aneb' li te'iloq re li loq'laj kaxlan wa li natusmank sa' meex, li xk'aj triiw re li mayej, li wa ink'a' yuub'il, li mayej k'ilinb'il sa' k'il, li q'em ut chixjunileb' li k'anjelob'aal li taab'ismanq wi'.", "30": "Jo'kan ajwi' tento naq te'wanq sa' li Loq'laj Ochoch rajlal kutan eq'la ut ewu, re b'anyoxink ut xloq'oninkil li Qaawa',", "31": "jo' ajwi' re xyeechi'inkil chixjunileb' li k'atb'il mayej chiru li Qaawa' sa' li sábado, sa' xyo'lajik li po ut sa'eb' li ninq'e, jo'k'ihaleb' li tz'iib'anb'il chaq xk'ab'a'eb' chi junajwa re k'anjelak chiru li Yos.", "32": "Rilomaqeb' ajwi' li xMuheb'aal li Yos ut li Loq'laj Ochoch, sa' xk'anjel li Qaawa', rochb'eenaqeb' li ralal xk'ajol laj Aharón, li rech'alaleb'.<f>[39]</f>"}