{"1": "<pb/>A'aneb' a'in xk'ab'a'eb' laj Israel, a' yaal naxye li junjunq chi aj jolominel junkab'al, xjolomileb' laj lajeetqk'aal rox o'q'ob' (1,000) ut eb' laj o'taqk'aal (100) aj puub' jo'wi' eb' laj tz'iib' li neke'k'anjelak chiru li awab'ej, chirixeb' chixjunil li xch'uutaleb' laj puub', li neke'k'aak'alenk tenamit chi po chiru chixjunil li chihab'. Wankeb' kaahib' xka'k'aal mil (24,000) chi winq sa' li junjunq chi ch'uut.", "2": "<pb/>Li nataqlank sa' li xb'een ch'uut, chiru li xb'een po, a'an laj Jasobán, ralal laj Sabdiel. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "3": "A'an aj Fares ut aj taqlanel sa' xb'een chixjunileb' li xjolomileb' laj puub' li ke'k'anjelak chiru li xb'een li po.", "4": "<pb/>Li nataqlank sa' li xkab' ch'uut chiru li xkab' po, a'an laj Doday, aj Ajojí. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "5": "<pb/>Li nataqlank sa' li rox ch'uut chiru li rox po, a'an laj Benaías, ralal laj Joyadá, xyuwa'il aj tij. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "6": "Laj Benaías a'an jun reheb' li lajeeb' xka'k'aal chi kaweb' rib' ut nataqlank sa' xb'eeneb'.", "7": "<pb/>Li nataqlank sa' li xka ch'uut chiru li xka po, a'an laj Asahel, riitz'in laj Johab. Chirix a'an laj Sebadías, li ralal, ki'ok chi taqlank. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "8": "<pb/>Li nataqlank sa' li ro' ch'uut chiru li ro' po, a'an laj Samut, aj Isray. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "9": "<pb/>Li nataqlank sa' li xwaq ch'uut chiru li xwaq po, a'an laj Irá, ralal laj Ikés, Tékoha xtenamit. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "10": "<pb/>Li nataqlank sa' li xwuq ch'uut chiru li xwuq po, a'an laj Jeles, aj Pelón, xkomoneb' li ralal xk'ajol laj Efraín. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "11": "<pb/>Li nataqlank sa' li xwaqxaq ch'uut chiru li xwaqxaq po, a'an laj Sibekay, aj Jusá, xkomoneb' li ralal xk'ajol laj Séraj. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "12": "<pb/>Li nataqlank sa' li xb'ele ch'uut chiru li xb'ele po, a'an laj Abiéser, Anatot xtenamit, aj Benjamín. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "13": "<pb/>Li nataqlank sa' li xlaje ch'uut chiru li xlaje po, a'an laj Majray, Netofá xtenamit, xkomoneb' li ralal xk'ajol laj Séraj. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "14": "<pb/>Li nataqlank sa' li xjunlaju ch'uut chiru li xjunlaju po, a'an laj Benaías, Piratón xtenamit, xkomoneb' li ralal xk'ajol laj Efraín. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "15": "<pb/>Li nataqlank sa' li xkab'laju ch'uut chiru li xkab'laju po, a'an laj Jelday, Netofá xtenamit, xkomoneb' li ralal xk'ajol laj Otoniel. Kaahib' xka'k'aal mil (24,000) chi winq wankeb' chisa'.", "16": "<pb/>Eb' li ke'taqlank sa' xb'eeneb' li xteepal laj Israel a'aneb' a'in: Sa' xteepal laj Rubén, a'an laj Elieser, ralal laj Sikrí. Sa' xteepal a'an laj Simehón, laj Sefatías, ralal laj Mahaká.", "17": "Sa' xteepal laj Leví, a'an laj Jasabías, ralal laj Kemuel. Sa' xteepal laj Aharón, a'an laj Sadok.", "18": "Sa' xteepal laj Judá, a'an laj Elihú, a'an jun riitz'in laj David. Sa' xteepal laj Isakar, a'an laj Omrí, ralal laj Mikael.", "19": "Sa' xteepal laj Sabulón, a'an laj Ismaías, ralal laj Abdías. Sa' xteepal laj Neftalí, a'an laj Jeremot, ralal laj Asriel.", "20": "Sa' xteepal laj Efraín, a'an laj Oseas, ralal laj Asasías. Sa' li xyiijachil xteepal laj Manasés, a'an laj Joel, ralal laj Pedaías.", "21": "Sa' li xyiijachil xteepal laj Manasés li wank aran Galahad, a'an laj Idó, ralal laj Sakarías. Sa' xteepal laj Benjamín, a'an laj Jahasiel, ralal laj Abner.", "22": "Sa' xteepal laj Dan, a'an laj Asarel, ralal laj Jerohán. A'aneb' a'in li ke'taqlank sa' xb'eeneb' li xteepal laj Israel.", "23": "<pb/>Laj David ink'a' kirajlaheb' li toj maji' neke'tz'aqlok junmay chihab', xb'aan naq li Qaawa' ak xyehom naq tixnaab'alob'resiheb' laj Israel jo'eb' li chahim chiru choxa.<f>[42]</f>", "24": "Laj Johab, xyum lix Sarbia, kixtikib' rajlankileb' li tenamit, ab'anan ink'a' kixchoy, xb'aan naq a'an kixk'am chaq li tojb'amaak sa' xb'eeneb' laj Israel.<f>[43]</f> Jo'kan naq ink'a' kitz'iib'aak li xk'ihaleb' sa' xhuhil li xyehom xb'aanuhom li awab'ej David.", "25": "<pb/>Laj Asmábet, ralal laj Adiel, a'an laj k'aak'alenel re li k'a'aq re ru re li awab'ej terto xtz'aq. Ut laj Jonatán, ralal laj Osías, a'an laj ilol re li k'a'aq re ru terto xtz'aq wan chaq sa'eb' li k'aleb'aal, sa'eb' li tenamit, sa'eb' li kok' na'ajej ut sa'eb' li ochoch najt xteram.", "26": "<pb/>Laj Esrí, ralal laj Kelub, a'an laj ilol reheb' laj k'alom.", "27": "Laj Simí, Ramat xtenamit, a'an laj ilol reheb' li awimq uub', ut laj Sabdí, Sefán xtenamit, a'an li kixaqab'aak chi xokok b'iin cho'q reheb' li k'uuleb'aal.", "28": "Laj Bahal-Janán, Kéder xtenamit, a'an laj ilol reheb' li oliiw ut li iig li wank aran Sefelá, ut laj Johás a'an laj k'aak'alenel reheb' li xna'aj aseeyt.", "29": "Laj Sitray, Sarón xtenamit, a'an laj k'aak'alenel wakax aran Sarón; ut laj Safat, ralal laj Adlay, a'an laj k'aak'alenel wakax chiru taq'a.", "30": "Laj Obil, aj Ismael, a'an laj k'aak'alenel reheb' li kameey; laj Yejdías, Meronot xtenamit, a'an laj k'aak'alenel reheb' li b'uur.", "31": "Laj Jasis, Hagar xtenamit, a'an laj k'aak'alenel reheb' li karneer. Chixjunileb' a'in, a'aneb' laj ilol re chixjunil li k'aru re li awab'ej David.", "32": "<pb/>Laj Jonatán, rikan laj David, wank xk'a'uxl ut tzolb'il chi us, ut a'an li nak'ehok xna'leb'. Laj Jehiel, ralal laj Jakmoní, a'an li na'ochb'eenink reheb' li ralal li awab'ej.", "33": "Jo'kan ajwi' laj Ajitófel, a'an aj k'ehol na'leb' re li awab'ej; ut laj Jusay, Arkí xtenamit, a'an ramiiw li awab'ej.", "34": "Eb' li ke'ok cho'q reeqaj laj Ajitófel, a'aneb' laj Johadá, ralal laj Benaías, ut laj Abiatar. Li tz'aqal kijolomink reheb' chixjunil laj puub' re li awab'ej, a'an laj Johab."}