{"1": "<pb/>Li xLoq'laj Kaax li Yos kik'ame'k ut ki'oksiik sa' jun li muheb'aal kixyiib' laj David cho'q re a'an. Tikto kiyeechi'imank k'atb'il xul ut mayej re li k'amok ib' sa' usilal rik'in li Yos,", "2": "ut naq kiraqe'k laj David chi mayejak, kirosob'tesiheb' li tenamit sa' xk'ab'a' li Qaawa',", "3": "ut chixjunileb' laj Israel, jo' winq ut ixq, ke'xk'ul chixjunqaleb' xkaxlan waheb' jo'wi' jun k'uluj yiib'anb'il rik'in ru che' ut jun chik yiib'anb'il rik'in chaqi uub'.", "4": "<pb/>Laj David kixxaqab'eb' sa' xyanqeb' laj Leví li te'k'anjelaq chiru li xLoq'laj Kaax li Qaawa', re naq eb' a'an te'tz'aamanq, te'b'anyoxinq ut te'xloq'oni ru li Qaawa', xYos laj Israel.", "5": "A' laj Asaf li xjolomil; li xkab'il a'an laj Sakarías. Chirix a'an wankeb' chaq laj Usiel, laj Semiramot, laj Jehiel, laj Matatías, laj Eliab, laj Benaías, laj Obededón ut laj Jehiel, a'aneb' li wankeb' chaq x'aarp nim xyaab' ut li kach'in ajwi' xyaab'. Laj Asaf a'an natoch'ok re li tzojtzoj,", "6": "ut eb' laj tij Benaías ut laj Jahasiel junelik neke'xyaab'asi li tronpeet chiru li xLoq'laj Kaaxil li xSumwank li Yos.", "7": "<pb/>Sa' ajwi' li kutan a'an laj David kixxaqab' laj Asaf rochb'eeneb' li rech aj k'anjelil naq te'xnima ru li Qaawa' rik'in li loq'laj b'ich a'in:", "8": "<pb/><t>“Chexyoxinq chiru li Qaawa', cheyaab'a li xk'ab'a',</t> <t>chepuktesi resil li xninqal ru xb'aanuhom reheb' li tenamit.</t>", "9": "<t>Chexb'ichanq, chexwajb'aq cho'q re a'an,</t> <t>cheye resil chixjunileb' li sachb'ach'oolej kilajxb'aanu.</t>", "10": "<t>Chenimaaq eeru rik'in li xk'ab'a',</t> <t>che'saho'q sa' xch'ool jo'k'ihaleb' neke'sik'ok re li Qaawa'.</t>", "11": "<t>Sik'omaq li Qaawa' ut li xwankilal,</t> <t>sik'omaq li xnaq' ru chi junelik.</t>", "12": "<t>Jultikaq eere li sachb'ach'oolej kilajxb'aanu,</t> <t>li xninqal ru eetalil ut li xloq'laj aatin,</t>", "13": "<t>ex riyajil laj Israel aj k'anjel chiru,</t> <t>ex ralal xk'ajol laj Jakob li sik'b'il ru xb'aan.</t>", "14": "<t>Li Qaawa' a'an li qaYos</t> <t>ut na'awab'ejink sa' xb'een chixjunil li ruuchich'och'.</t>", "15": "<t>Junelik wank sa' xch'ool li xloq'laj Sumwank</t> <t>ut li xyeechi'om kixb'aanu reheb' li k'iila teep chi riyajil li tenamit,</t>", "16": "<t>naq kixk'e rib' sa' aatin rik'in laj Abrahán<f>[22]</f></t> <t>ut ki'aatinak sa' jurament rik'in laj Isahak.<f>[23]</f></t>", "17": "<t>A'an ajwi' kik'ehe'k jo' chaq'rab' re laj Jakob,</t> <t>kixaqab'aak jo' junelik Sumwank cho'q re laj Israel,</t>", "18": "<t>naq kixye: «Tink'e aawe li tenamit Kanahán,</t> <t>ut tinsi aawe cho'q aaweechanihom»,<f>[24]</f> chan.</t>", "19": "<t>Us ta ink'a' k'iheb' chaq,</t> <t>us ta ab'l aj tenamiteb' ut yal aj numeleb' sa' li na'ajej a'an,</t>", "20": "<t>us ta yookeb' chi xb'eeninkil rib' yalaq b'ar</t> <t>ut jalan jalanq li na'ajej kilaje'nume'k wi',</t>", "21": "<t>ab'anan li Yos maa'ani kixkanab' chi rahob'tesink reheb',</t> <t>ut kixjultika reheb' li awab'ej:</t>", "22": "<t>«Meech'e' li sik'b'ileb' ru inb'aan,</t> <t>mik'a' eeb'aanu reheb' linpropeet»,<f>[25]</f> chan.</t>", "23": "<pb/><t>“B'ichanqex chiru li Qaawa' chejunilex li wankatqex sa' ruuchich'och',</t> <t>chepuktesi resil li xkolom rajlal kutan.</t>", "24": "<t>Jultikahomaq li xloq'al reheb' li poyanam,</t> <t>yehomaq li xninqal ru xb'aanuhom</t> <t>reheb' chixjunil li tenamit.</t>", "25": "<t>Jwal nim xwankil li Qaawa' ut xk'ulub' loq'oniik,</t> <t>q'axal xiwajel ru chiru chixjunileb' li yos.</t>", "26": "<t>Maak'a' neke'ok wi' li xyoseb' li jalanil tenamit,</t> <t>ab'an li Qaawa' kixyiib' li choxach'och'.</t>", "27": "<t>Loq'al ut wankilal wankeb' chi xsutam,</t> <t>kawilal ut sahil ch'oolej neke'hilank sa' li xloq'laj muheb'aal.</t>", "28": "<t>K'ehomaq xloq'al li Qaawa', ex k'iila tenamit;</t> <t>k'ehomaq xloq'al ut xwankil li qaYos.</t>", "29": "<t>Chenimaaq li xk'ab'a' li Qaawa';</t> <t>k'amomaq chaq leemayej</t> <t>ut okanqex sa'eb' li xmuheb'aal.</t> <t>Wiq'lanqex chiru li Qaawa' sa' li xloq'laj na'aj,<f>[26]</f></t>", "30": "<t>chexiwa ru chejunilex li wankatqex sa' ruuchich'och'!</t> <t>Kixk'ojob' sa' xna'aj li ruuchich'och',</t> <t>ut maajaruj taa'eek'anq.</t>", "31": "<t>Chisaho'q taxaq sa' xch'ool li choxa,</t> <t>chiwanq nimla sahilal sa' ruuchich'och'.</t> <t>Yehomaq reheb' li poyanam:</t> <t>«Li Qaawa' na'awab'ejink!».</t>", "32": "<t>Chipumb'aq xyaab' li palaw ut chixjunil li wank chisa'.</t> <t>Che'ninq'ehiq chixjunileb' li tzuultaq'a,</t> <t>jo'wi' jo'ch'inal jo'nimal neke'xk'uula.</t>", "33": "<t>Che'xajoq xb'aan xsahilaleb' xch'ool</t> <t>chixjunileb' li che' sa' k'iche'b'aal,</t> <t>chiru li Qaawa' xb'aan naq chalk re:</t> <t>chalk re chi raqok aatin sa' xb'een li ruuchich'och'!</t>", "34": "<pb/><t>“Chexyoxinq chiru li Qaawa' xb'aan naq chaab'il,</t> <t>li xrahom wank chi junelik!<f>[27]</f></t>", "35": "<t>Yehomaq re: «At Qaawa', at qaNimajwal Yos, choohaakol taxaq!</t> <t>Choohaawisi sa' xyanqeb' chixjunil li poyanam ut choohaach'utub',</t> <t>re naq tooyoxinq chawu ut tqanima laaloq'al!</t>", "36": "<t>Usilaatinanb'il taxaq li Qaawa', xYos laj Israel,</t> <t>chi junelik q'e kutan!»”.</t> <pb/>Ut chixjunil li tenamit ke'xye: “Jo'kan taxaq!”. Ut ke'xloq'oni ru li Qaawa'.", "37": "<pb/>Ut laj David kixkanab' laj Asaf rochb'eeneb' li rech aj k'anjelil, chiru li xLoq'laj Kaaxil li xSumwank li Qaawa', re naq te'k'anjelaq chiru rajlal kutan jo' tento xb'aanunkil.", "38": "Kixkanab' ajwi' laj Obededón rochb'eeneb' waqxaqib' xkaak'aal chi winq, jo'wi' laj Obededón, ralal laj Jedutún, ut laj Josá cho'q aj k'aak'alenel okeb'aal.", "39": "Kixkanab' ajwi' laj Sadok rochb'eeneb' li xkomon aj tij, chiru li xMuheb'aal li Qaawa', sa' jun li na'ajej najt xteram aran Gabahón,", "40": "re naq te'yeechi'inq k'atb'il mayej chi junelik chiru li Qaawa', sa' xb'een li artal reheb' li k'atb'il mayej, eq'la ut ewu, tz'aqal jo' chanru wank reetalil sa' li Chaq'rab' kixk'e li Qaawa' reheb' laj Israel.", "41": "Rochb'eeneb' a'an wankeb' laj Hemán, laj Jedutún ut li sik'b'ileb' ru, tz'aqal xaqab'anb'ileb' re xnimankil xloq'al li Qaawa', xb'aan naq li xrahom wank chi junelik.", "42": "Eb' a'in neke'xyaab'asi li tronpeet, neke'toch'ok li tzojtzoj ut wank chik xkomon re xb'ichankil ru li Yos. Eb' li ralal laj Jedutún a'aneb' aj ilol re li okeb'aal.", "43": "<pb/>Chirix chik a'in chixjunileb' li tenamit koheb' sa' li rochocheb'. Jo'kan ajwi' kixb'aanu laj David: kisutq'iik wi' chik sa' li rochoch re rosob'tesinkil li xjunkab'al.<f>[28]</f>"}