{"1": "<pb/>Laj Benjamín a'an chaq xyuwa' laj Belá, li xb'een alalb'ej; laj Asbel a'an li xkab', laj Araj a'an li rox,", "2": "laj Nojá a'an li xka ut laj Rafá a'an li ro'.", "3": "Eb' li ralal xk'ajol laj Belá a'aneb' a'in: laj Adar, laj Kerá, laj Abiud,", "4": "laj Abisúa, laj Nahamán, laj Ajohaj,", "5": "laj Kerá, laj Sefufán ut laj Hiram.", "6": "<pb/>Eb' li ralal xk'ajol laj Ehud, xjolomileb' junkab'al li ke'wank aran Keba ut ke'k'ame'k chi preexil sa' li na'ajej Manáhat, a'aneb' a'in:", "7": "laj Nahamán, laj Ajías ut laj Kerá, xyuwa' laj Usá ut laj Ajijud, a' li kik'amok reheb' sa' jalan chik na'ajej.", "8": "<pb/>Laj Saharáhin kiwank jalaneb' chik li ralal sa' xtaq'ahil Mohab chirix naq ak kixjach rib' rik'in li wiib' rixaqil, lix Jusín ut lix Bahará.", "9": "Eb' li ralal kiwank rik'in li rixaqil, xHodes xk'ab'a', a'aneb' a'in: laj Jobab, laj Sibiá, laj Mesá, laj Malkán,", "10": "laj Yehús, laj Sakías ut laj Mirmá. A'aneb' a'in li ralal, aj jolominel junkab'aleb'.", "11": "<pb/>Rik'in lix Jusín ke'yo'laak laj Abitub ut laj Elpahal.", "12": "Eb' li ralal xk'ajol laj Elpahal a'aneb' a'in: laj Eber, laj Misán ut laj Sémed, li kik'ojob'ank reheb' li tenamit Onó ut Lod rochb'een xk'aleb'aalil;", "13": "laj Beriá ut laj Sema, xjolomileb' junkab'al, li ke'wank chaq aran Ayalón ut ke'raanilasiheb' laj Gat;", "14": "laj Sasak ut laj Jerohán li riitz'ineb'.", "15": "<pb/>Laj Sebadías, laj Arad, laj Ader,", "16": "laj Mikael, laj Ispá ut laj Yojá, a'aneb' chaq ralal xk'ajol laj Beriá.", "17": "Laj Sebadías, laj Mesulán, laj Jiskí, laj Jéber,", "18": "laj Ismeray, laj Islías ut laj Jobab, a'aneb' chaq ralal laj Elpahal.", "19": "Laj Jakín, laj Sikrí, laj Sabdí,", "20": "laj Elienay, laj Siletay, laj Eliel,", "21": "laj Adaías, laj Beraías ut laj Simrat, a'aneb' chaq ralal xk'ajol laj Simí.", "22": "Laj Ispán, laj Eber, laj Eliel,", "23": "laj Abdón, laj Sikrí, laj Janán,", "24": "laj Jananías, laj Elam, laj Anatotías,", "25": "laj Ifdaías ut laj Penuel, a'aneb' chaq ralal xk'ajol laj Sesak.", "26": "Laj Samseray, laj Serajías, laj Atalías,", "27": "laj Yaresías, laj Elías ut laj Sikrí, a'aneb' chaq ralal xk'ajol laj Jerohán.", "28": "A'aneb' a'in laj jolominel reheb' li xch'uutaleb' laj Benjamín, li ke'wank aran Jerusalén.", "29": "<pb/>Sa' li tenamit Gabahón kiwank laj Jehiel, xyuwa' laj Gabahón; xMahaká xk'ab'a' li rixaqil.", "30": "Eb' li ralal xk'ajol a'aneb' a'in: laj Abdón, li asb'ej, laj Sur, laj Kis, laj Bahal, laj Ner, laj Nadab,", "31": "laj Kedor, laj Ajihó, laj Séker", "32": "ut laj Miklot, a'an xyuwa' laj Simá. Eb' a'in ajwi', jo' ke'xb'aanu eb' li ras ut li riitz'in, ke'wank aran Jerusalén rochb'eeneb' a'an.", "33": "<pb/>Laj Ner a'an chaq xyuwa' laj Kis, laj Kis a'an chaq xyuwa' laj Saúl, ut laj Saúl a'an chaq xyuwa' laj Jonatán, laj Malkisúa, laj Abinadab ut laj Esbahal.", "34": "Laj Jonatán a'an chaq xyuwa' laj Merib-Bahal, xyuwa' chaq laj Mikaías.", "35": "Eb' li ralal xk'ajol laj Mikaías a'aneb' a'in: laj Pitón, laj Mélek, laj Tareha ut laj Ajás.", "36": "Laj Ajás a'an chaq xyuwa' laj Johadá, ut laj Johadá a'an chaq xyuwa' laj Alémet, laj Asmábet ut laj Simrí; laj Simrí a'an chaq xyuwa' laj Mosá,", "37": "ut laj Mosá a'an chaq xyuwa' laj Biná, a'an xyuwa' laj Rafá; laj Rafá a'an chaq xyuwa' laj Elasá, laj Elasá a'an chaq xyuwa' laj Asel.", "38": "<pb/>Waqib'eb' li ralal xk'ajol laj Asel. A'aneb' a'in: laj Asrikán, laj Bokrú, laj Ismael, laj Seharías, laj Abdías ut laj Janán. A'aneb' chaq a'in li ralal xk'ajol laj Asel.", "39": "<pb/>Eb' li ralal xk'ajol laj Ések li riitz'in, a'aneb' a'in: laj Ulán li asb'ej; laj Yehús, li xkab', ut laj Elifélet li rox.", "40": "Eb' li ralal xk'ajol laj Ulán kaweb' rib' ut yo'ooneb' chi yalok; neke'xnaw chi us kutuk simaj. Ke'wank naab'aleb' li ralal ut ri xmam: lajeeb' xwaqxaqk'aal (150) chixjunileb'. Chixjunileb' a'in, ralal xk'ajoleb' laj Benjamín."}