{"1": "<pb/>Laj tza<f>[33]</f> kixxaqab' rib' chiruheb' laj Israel ut kixmin ru laj David chi rajlankileb' li tenamit.", "2": "Toja' naq laj David kixye re laj Johab ut reheb' li neke'taqlank sa' xb'eeneb' laj puub': “Ayuqex ut ajlahomaqeb' laj Israel chalen Berseba toj Dan, ut tuleeye we jo'k'ihaleb' re naq tinnaw jarub'eb'”.", "3": "<pb/>Ab'anan laj Johab kixye: “At awab'ej, aj eechal we, a' taxaq li Qaawa' chinaab'alob'resinq re li xtenamit o'k'aalaq sut chik chiru li ak wankeb'. Ab'an ma ink'a' tab'i' chixjunileb' wankeb' rub'el aawankil? K'a'ut naq taawaj xb'aanunkil a'an? K'a'ut naq taak'eheb' chi maakob'k eb' laj Israel?”.", "4": "<pb/>Ab'an laj David ink'a' kixjal li raatin ut kixtaqla laj Johab chi xb'eeninkil chixjunil Israel. A'in kixpaab' li xtaqlankil; chirix chik a'an kisutq'iik wi' chik Jerusalén.", "5": "Laj Johab kixq'axtesi re laj David li reetalil jo'k'ihaleb' li tenamit, ut kik'utunk naq wankeb' jun miiyon rik'in o'k'aal mil (1,100,000) chi winq yo'ooneb' chi yalok sa' xyanqeb' chixjunileb' laj Israel ut lajeeb' xkaak'aal xkab' o'q'ob' mil (470,000) sa' xyanqeb' laj Judá.", "6": "Ab'anan laj Johab ink'a' kirajlaheb' laj Leví chi moko eb' laj Benjamín, xb'aan naq ink'a' xwulak chiru li xtaqlahom li awab'ej.", "7": "<pb/>Li Yos ink'a' ajwi' kiwulak chiru naq laj David kixtaqla rajlankileb' laj Israel. Jo'kan naq kixtaqla rahilal sa' xb'eeneb'.", "8": "Toja' naq laj David kixye re li Yos: “Nimla maak li xinb'aanu laa'in aj k'anjel chawu naq xwajlaheb' li tenamit. Ab'an anaqwan nintz'aama chawu, at Qaawa', chakuy inmaak xb'aan naq xmaak'a'il inna'leb' xinb'aanu wi'”.", "9": "<pb/>Ut li Qaawa' kixye re laj Gad, laj ilol moy u li wank sa' xk'anjel laj David:", "10": "“Ayu chi xyeeb'al re laj David: «Jo'ka'in xye li Qaawa': Oxib' chi rahilal nink'e chawu; sik' ru junaq sa' xyanqeb' ut laa'in tinb'aanu», chan li Yos”.", "11": "Koho laj Gad rik'in laj David ut kixye re: “Jo'ka'in xye li Qaawa': «K'aru taawaj taachalq sa' aab'een:", "12": "oxib' chihab' chi nimla we'ej, malaj ut taawaj naq chiru oxib' po tat-eleliq chiruheb' li xik' neke'ilok aawe li te'chalq sa' aab'een rik'in li xch'iich'eb', malaj ut oxib' kutan chi raxkamk sa' laatenamit rub'el xwankil li Qaawa' naq li x'ánjel li Qaawa' tolxkamsiheb' chixjunil li tenamit Israel». K'oxla chi us anaqwan ut ye we k'aru tinsume wi' li xtaqlank chaq we”.", "13": "<pb/>Kichaq'ok laj David ut kixye re laj Gad: “Q'axal ch'a'aj wankin. Ab'anan jwal us raj naq tinq'axtesi wib' sa' ruq' li Qaawa' li q'axal nim ruxtaan, chiru li t'ane'k sa' ruq'eb' li winq”, chan.", "14": "<pb/>Jo'kan naq li Qaawa' kixtaqla chaq li raxkamk sa' xb'een chixjunil Israel, ut lajeeb' xkaak'aal mil (70,000) chi winq ke'kamk sa' li tenamit.", "15": "Ut li Yos kixtaqla jun li x'ánjel re xsachb'al Jerusalén. Ab'an naq yo chi xsachb'al li tenamit, li Qaawa' kiril a'an, kiyot'e'k xch'ool chi xtaqlankil li rahilal a'an, ut kixye re li ánjel li yo chi sachok: “Tz'aqal li xab'aanu. Maarahob'tesiheb' chik”, chan. <pb/>Sa' li honal a'an li x'ánjel li Qaawa' wank chi xk'atq xch'oxleb'aal laj Ornán aj Jebús.", "16": "Naq laj David ki'ilok taqe'q, kiril li x'ánjel li Qaawa' wank sa' xyanq li choxa rik'in li ruuchich'och', chi wank xjutz' ch'iich' sa' ruq', yo chi xjayalinkil Jerusalén. Toja' naq laj David ut eb' li cheekel winq ke'xhupub' rib' chiru ch'och', chi wank q'es ruhil t'ikr chirixeb'.", "17": "Ut laj David kixye re li Yos: “Laa'in li xintaqlank rajlankileb' li tenamit. Laa'in li xinmaakob'k, laa'in xinb'aanu li ink'a' us! A'ut li tenamit a'in, eb' li karneer a'in, maak'a'eb' xmaak. Nintz'aama chawu, at Qaawa', at inYos, naq taataqla chaq li rahilal sa' inb'een ut sa' xb'een linjunkab'al re naq maak'a'aq tojb'amaak sa' xb'een laatenamit”.", "18": "<pb/>Toja' naq li x'ánjel li Qaawa' kixye re laj Gad naq tixtaqla laj David chi xyiib'ankil jun x'artal li Qaawa' sa' li xch'oxleb'aal laj Ornán aj Jebús.", "19": "Jo'kan naq laj David koho chi xb'aanunkil li kichaq'rab'iik wi' xb'aan li Qaawa' chi xtz'uumal re laj Gad.", "20": "Laj Ornán yo risinkil rix li triiw, ut naq kiril li ánjel, koxmuq rib' rochb'eeneb' li kaahib' chi ralal.", "21": "Naq laj David kinach'ok b'arwi' wank laj Ornán, a'in kiril laj David; jo'kan naq ki'elk sa' li ch'oxleb'aal, koxwiq'laaq chiru ut kixhupub' rib' chiru ch'och'.", "22": "Kixye laj David re laj Ornán: “K'e we laach'oxleb'aal re xxaqab'ankil aran jun x'artal li Qaawa'. K'ayi cho'q we chi tz'aqalaq xtz'aq, re naq taa'elq li rahilal sa' li tenamit”.", "23": "Kichaq'ok laj Ornán ut kixye: “At awab'ej, aj eechal we, chap ut yeechi'i li k'aru taawaj. Tink'e aawe eb' li b'ooyx re li mayejak, li che' taak'anjelaq cho'q aasi' ut li triiw re laayeechi'om. Chixjunil a'in tink'e cho'q aawe”.", "24": "<pb/>Ab'an li awab'ej David kixsume: “Ninb'anyoxi aawe, ab'an twaj tinloq' chixjunil chi tz'aqal xtz'aq. Ink'a' nawaj xyeechi'inkil re li Qaawa' li k'aru aawe, chi moko tinmayeja li ink'a' ta tintoj”.", "25": "<pb/>Jo'kan naq laj David kixtoj li na'ajej re laj Ornán chiru lajeek'aal xkab' o'q'ob' (600) chi tumin plaat,", "26": "ut aran kixxaqab' jun x'artal li Qaawa' ut kixk'e li xk'atb'il mayej jo'wi' li xyeechi'om re li k'amok ib' sa' usilal rik'in li Yos. Chirix chik a'an kixyaab'a xk'ab'a' li Qaawa', ut a'an kixsume rik'in naq kixtaqla chaq xam sa' choxa sa' xb'een li artal re li k'atb'il mayej.", "27": "Toja' naq li Qaawa' kixye re li ánjel naq tixk'uula wi' chik sa' xna'aj li xjutz' ch'iich'.", "28": "<pb/>Sa' li honal a'an, laj David kiril naq li Qaawa' kixsume li xtij sa' li xch'oxleb'aal laj Ornán aj Jebús; jo'kan naq aran kimayejak.", "29": "Li xMuheb'aal li Qaawa' li kixyiib' laj Moisés sa' li chaqich'och' jo'wi' li artal re li k'atb'il mayej toj wankeb' chaq sa' li tzuul re Gabahón.", "30": "Ab'anan laj David ink'a' koho aran chi patz'ok rik'in li Yos, xb'aan naq kixiwak rilb'al li xjutz' ch'iich' li x'ánjel li Qaawa'."}