{"1": "<pb/>Chixjunileb' laj Israel tz'iib'anb'il xk'ab'a'eb' sa' xHuheb' li awab'ej re Israel. <pb/>Ab'an eb' laj Judá ke'k'ame'k aran Babilonia xb'aan li xmaa'usilaleb'.", "2": "<pb/>Eb' li ke'sutq'iik chaq xb'enwa re xtawb'al wi' chik li xtenamiteb' ut li xna'ajeb', a'aneb' laj Israel, eb' laj tij, eb' laj Leví ut eb' li neke'k'anjelak sa' rochoch li Yos.", "3": "Aran Jerusalén ke'na'ajunk li ralal xk'ajol laj Judá, laj Benjamín, laj Efraín ut laj Manasés.<f>[13]</f>", "4": "<pb/>Sa' xyanqeb' li ralal xk'ajol laj Judá: laj Utay, ralal laj Amiud, ralal laj Omrí, ralal laj Imrí, ralal laj Baní, xkomoneb' li ralal xk'ajol laj Fares, ralal laj Judá.", "5": "Sa' xyanqeb' li ralal xk'ajol laj Siló: laj Asaías, li asb'ej.", "6": "Sa' xyanqeb' li ralal xk'ajol laj Séraj: laj Jehiel ut eb' li rech'alal, lajeeb' ro'lajuk'aal xkab' o'q'ob' (690) chi poyanam chixjunileb'.", "7": "<pb/>Sa' xyanqeb' li ralal xk'ajol laj Benjamín: laj Salú, ralal laj Mesulán, ralal chaq laj Hodabías, ralal chaq laj Senúa;", "8": "laj Ibneías, ralal laj Yeroján; laj Elá, ralal laj Usí, ralal laj Mikrí; laj Mesulán, ralal laj Sefatías, ralal laj Rewel, ralal laj Ibnías.", "9": "A'aneb' waqlaju xwaqxaqk'aal rox o'q'ob' (956) chi winq, junes aj jolominel junkab'al chixjunileb'.", "10": "<pb/>Sa' xyanqeb' laj tij: laj Jedaías, laj Joyarib, laj Yakín,", "11": "laj Asarías, ralal laj Jilkías, ralal laj Mesulán, ralal laj Sadok, ralal laj Merayot, ralal laj Ajitub, a'an chaq xnimal aj jolominel re li rochoch li Yos;", "12": "laj Adaías, ralal laj Jerohán, ralal laj Pasjur, ralal laj Malkías; laj Masay, ralal laj Adiel, ralal laj Yajserá, ralal laj Mesulán, ralal laj Mesilemit, ralal laj Imer;", "13": "ut eb' li rech'alaleb', aj jolominel junkab'aleb'. Wankeb' tana waqxaqk'aal ro' o'q'ob' (1,760) chi winq, chixjunileb' neke'xnaw k'anjelak sa' rochoch li Yos.", "14": "<pb/>Sa' xyanqeb' laj Leví: laj Semaías, ralal laj Jasub, ralal laj Asrikán, ralal laj Jasabías, xkomoneb' laj Merarí;", "15": "laj Bakbakar, laj Jeres, laj Kalal ut laj Matanías, ralal laj Mikaías, ralal laj Sikrí, ralal laj Asaf;", "16": "laj Abdías, ralal laj Semaías, ralal laj Kalal, ralal laj Jedutún; laj Berekías, ralal laj Asá, ralal laj Elkaná li kiwank chaq sa'eb' li xk'aleb'aaleb' laj Netofat.", "17": "<pb/>Eb' laj k'aak'alenel okeb'aal: aj Salún, laj Akub, laj Talmón, laj Ajimán. Laj Salún, asb'ej chiruheb' a'an, a'an li kijolomink chaq reheb'", "18": "ut chalen toj anaqwan aj k'aak'alenel rokeb'aal li awab'ej, a' li wank sa' xjayal releb'l saq'e. A'aneb' a'in li ke'k'aak'alenk okeb'aal sa'eb' li xmuheb'aaleb' laj Leví.", "19": "<pb/>Laj Salún, ralal laj Koré, ralal laj Ebiasaf, ralal ajwi' laj Koré, jo'wi' eb' li rech'alal, a'aneb' chaq laj k'aak'alenel sa' li okeb'aal re li Loq'laj Na'ajej, jo' ke'xb'aanu chaq junxil eb' li xxe'toonil yuwa'eb' naq ke'xk'aak'ale rokeb'aal li xmuheb'aal li Qaawa'.", "20": "<pb/>Chi rub'eetal chaq a'an, laj Pinjás, ralal laj Elehasar, a'an kijolomink reheb', ut li Qaawa' kiwank rik'in.", "21": "<pb/>Laj Sakarías, ralal laj Meselemías, a'an chaq aj k'aak'alenel okeb'aal sa' li Loq'laj Muheb'aal.", "22": "<pb/>Kab'laju xjunlajuk'aal (212) chixjunileb' laj k'aak'alenel okeb'aal li sik'b'ileb' ru, jo' chanru tz'iib'anb'il xk'ab'a'eb' naq ke'ajlaak sa'eb' li tenamit ke'wank wi'. Laj David ut laj Samuel, laj ilol moy u, a'aneb' li ke'xaqab'ank reheb' chi xb'aanunkil li k'anjel a'in chi junelik.", "23": "Eb' a'an ut eb' li ralal xk'ajol neke'xjal rib' chi xk'aak'alenkil rokeb'aal li rochoch li Qaawa', naraj naxye li Loq'laj Na'ajej.", "24": "Ke'wank aj k'aak'alenel okeb'aal sa' xkaaxukuutil li na'ajej: sa' releb'l saq'e ut sa' rokeb'l saq'e; ke'wank ajwi' sa' releb'l iq' ut sa' rokeb'l iq'.", "25": "Eb' li rech'alal li wankatqeb' chaq sa' k'aleb'aal, neke'k'ulunk chi xtenq'ankileb' ut wuqub' kutan neke'xb'aanu chi xjunjunqaleb'.", "26": "Ab'anan li kaahib' chi aj k'aak'alenel li jwal aajeleb' ru aran, a'aneb' aj Leví ut junelik wankeb' aran chi k'aak'alenk, re rilb'al li na'ajej ut li k'aru wank chisa' li rochoch li Yos.", "27": "Neke'xnumsi li q'oqyink chire li rochoch li Yos, xb'aan naq xaqab'anb'ileb' chi rilb'al ut chi xteeb'al eq'la wulaj wulaj.", "28": "Wankeb' ajwi' aj ilol re li k'a'aq re ru nak'anjelak aran. A'aneb' li neke'risi chaq ut neke'xk'uula wi' chik chixjunileb' li k'anjelob'aal, ab'an tento naq te'rajla.", "29": "Wankeb' chik xaqab'anb'ileb' chi rilb'aleb' li loq'laj sek' jo'wi' li k'a'aq re ru jwal loq', li k'aj triiw, li b'iin, li aseeyt, li k'ajpom ut li sununkil b'an.", "30": "Wankeb' junjunq aj tij li neke'xkawresi li sununkil b'an;", "31": "ut jun aj Leví, aj Matatías xk'ab'a', xb'een ralal laj Salún, aj Koré, xaqab'anb'il chi xk'uub'ankileb' li k'uluj re li mayejak chi junelik.", "32": "Wankeb' sa' xyanqeb' li rech'alal aj Kehat li xaqab'anb'ileb' chi xk'uub'ankil li loq'laj wa re xk'eeb'al chi tustu sa' xb'een li meex rajlal sábado.", "33": "Wankeb' ajwi' aj b'ichanel, aj jolominel junkab'aleb' aj Leví li ke'wank sa' li xkok' muheb'aal li rochoch li Yos, maak'a'eb' chik junaq xk'anjeleb', xb'aan naq chi q'eq ut chi kutan neke'xb'aanu li xk'anjeleb'.", "34": "<pb/>A'aneb' a'in laj jolominel junkab'al sa' xyanqeb' laj Leví, a' yaal chanru li ralal xk'ajoleb'. A'aneb' laj k'amol b'e li ke'wank chaq Jerusalén.", "35": "<pb/>Sa' li tenamit Gabahón kiwank laj Jehiel, xyuwa' laj Gabahón; xMahaká xk'ab'a' li rixaqil.", "36": "Eb' li ralal xk'ajol a'aneb' a'in: laj Abdón, li asb'ej; laj Sur, laj Kis, laj Bahal, laj Ner, laj Nadab,", "37": "laj Kedor, laj Ajihó, laj Sakarías ut laj Miklot,", "38": "a'an xyuwa' laj Simá. Eb' a'in ajwi', jo' ke'xb'aanu eb' li ras ut li riitz'in, ke'wank aran Jerusalén rochb'eeneb' a'an.", "39": "<pb/>Laj Ner a'an chaq xyuwa' laj Kis, laj Kis a'an chaq xyuwa' laj Saúl, ut laj Saúl a'an chaq xyuwa' laj Jonatán, laj Malkisúa, laj Abinadab ut laj Esbahal.", "40": "Laj Jonatán a'an chaq xyuwa' laj Merib-Bahal, xyuwa' chaq laj Mikaías.", "41": "Eb' li ralal xk'ajol laj Mikaías a'aneb' a'in: laj Pitón, laj Mélek, laj Tareha ut laj Ajás.", "42": "Laj Ajás a'an chaq xyuwa' laj Jará, ut laj Jará a'an chaq xyuwa' laj Alémet, laj Asmábet ut laj Simrí; laj Simrí a'an chaq xyuwa' laj Mosá,", "43": "ut laj Mosá a'an chaq xyuwa' laj Biná, a'an xyuwa' laj Refaías; laj Refaías a'an chaq xyuwa' laj Elasá, laj Elasá a'an chaq xyuwa' laj Asel.", "44": "<pb/>Waqib'eb' li ralal xk'ajol laj Asel. A'aneb' a'in: laj Asrikán, laj Bokrú, laj Ismael, laj Seharías, laj Abdías ut laj Janán. A'aneb' chaq a'in li ralal xk'ajol laj Asel."}