{"1": "<pb/>Eb' li ralal xk'ajol laj Leví a'aneb' a'in: laj Kersón, laj Kehat ut laj Merarí.", "2": "<pb/>Eb' li ralal xk'ajol laj Kehat a'aneb' a'in: laj Amrán, laj Isar, laj Hebrón ut laj Usiel.", "3": "Eb' li ralal xk'ajol laj Amrán a'aneb' a'in: laj Aharón, laj Moisés ut lix María. Eb' li ralal xk'ajol laj Aharón a'aneb' a'in: laj Nadab, laj Abihú, laj Elehasar ut laj Itamar.", "4": "Laj Elehasar a'an chaq xyuwa' laj Pinjás, laj Pinjás a'an chaq xyuwa' laj Abisúa,", "5": "laj Abisúa a'an chaq xyuwa' laj Bukí, ut laj Bukí a'an chaq xyuwa' laj Usí;", "6": "laj Usí a'an chaq xyuwa' laj Serajías, laj Serajías a'an chaq xyuwa' laj Merayot,", "7": "laj Merayot a'an chaq xyuwa' laj Amarías, laj Amarías a'an chaq xyuwa' laj Ajitub,", "8": "laj Ajitub a'an chaq xyuwa' laj Sadok, laj Sadok a'an chaq xyuwa' laj Ajimás,", "9": "laj Ajimás a'an chaq xyuwa' laj Asarías, laj Asarías a'an chaq xyuwa' laj Yohanán,", "10": "laj Yohanán a'an chaq xyuwa' laj Asarías, li kiwank cho'q aj tij sa' rochochil li tijok li kixyiib' laj Salomón aran Jerusalén.", "11": "Laj Asarías a'an chaq xyuwa' laj Amarías, laj Amarías a'an chaq xyuwa' laj Ajitub,", "12": "laj Ajitub a'an chaq xyuwa' laj Sadok, laj Sadok a'an chaq xyuwa' laj Salún,", "13": "laj Salún a'an chaq xyuwa' laj Jilkías, laj Jilkías a'an chaq xyuwa' laj Asarías,", "14": "laj Asarías a'an chaq xyuwa' laj Seraías ut laj Seraías a'an chaq xyuwa' laj Josadak.", "15": "Laj Josadak ki'elk sa' li xtenamit naq li Qaawa' kixk'ameb' chi preexil eb' laj Judá ut eb' laj Jerusalén sa' ruq' laj Nabukodonosor.", "16": "<pb/>Eb' li ralal xk'ajol laj Leví a'aneb' a'in: laj Kersón, laj Kehat ut laj Merarí.", "17": "<pb/>Eb' li ralal xk'ajol laj Kersón a'aneb' a'in: laj Libní ut laj Simí.", "18": "<pb/>Eb' li ralal xk'ajol laj Kehat a'aneb' a'in: laj Amrán, laj Isar, laj Hebrón ut laj Usiel.", "19": "<pb/>Eb' li ralal xk'ajol laj Merarí a'aneb' a'in: laj Majlí ut laj Musí. <pb/>A'aneb' chaq a'in li ralal xk'ajol laj Leví, a' yaal chanru li xjunkab'aleb'.<f>[12]</f>", "20": "<pb/>Eb' li ralal xk'ajol laj Kersón a'aneb' a'in: laj Libní, laj Yájat, laj Simá,", "21": "laj Yohaj, laj Idó, laj Séraj ut laj Yehatray.", "22": "<pb/>Eb' li ralal xk'ajol laj Kehat a'aneb' a'in: laj Aminadab, laj Koré, laj Asir,", "23": "laj Elkaná, laj Abiasaf, laj Asir,", "24": "laj Tájat, laj Uriel, laj Usías ut laj Saúl.", "25": "<pb/>Eb' li ralal xk'ajol laj Elkaná a'aneb' a'in: laj Amasay ut laj Ajimot;", "26": "ut eb' li ralal xk'ajol laj Ajimot a'aneb' a'in: laj Elkaná, laj Sofay, laj Nájat,", "27": "laj Eliab, laj Yeroján ut laj Elkaná.", "28": "<pb/>Eb' li ralal xk'ajol laj Samuel a'aneb' a'in: laj Basní, li asb'ej, ut laj Abías.", "29": "<pb/>Eb' li ralal xk'ajol laj Merarí a'aneb' a'in: laj Majlí, laj Libní, laj Simí, laj Usá,", "30": "laj Simá, laj Jakías ut laj Asaías.", "31": "<pb/>A'aneb' a'in li ke'xaqab'aak xb'aan laj David chi b'ichank sa' rochoch li Qaawa' chalen naq kik'ojob'amank aran li Loq'laj Kaax.", "32": "Eb' a'an neke'b'ichank wan wi' li Loq'laj Muheb'aal, toj reetal laj Salomón kixyiib' li rochoch li Qaawa' aran Jerusalén. Chirix chik a'an junelik ke'xb'aanu li xk'anjeleb' jo' k'aynaqeb' xb'aanunkil.", "33": "<pb/>Eb' li wankeb' aran rochb'eeneb' li ralal xk'ajol a'aneb' a'in. Sa' xyanqeb' li ralal xk'ajol laj Kehat: laj Hemán laj b'ichanel, a' li ralal laj Joel, ralal laj Samuel,", "34": "ralal laj Elkaná, ralal laj Yeroján, ralal laj Eliel, ralal laj Toju,", "35": "ralal laj Suf, ralal laj Elkaná, ralal laj Májat, ralal laj Amasay,", "36": "ralal laj Elkaná, ralal laj Joel, ralal laj Asarías, ralal laj Sofonías,", "37": "ralal laj Tájat, ralal laj Asir, ralal laj Abiasaf, ralal laj Koré,", "38": "ralal laj Isar, ralal laj Kehat, ralal laj Leví, ralal laj Israel.", "39": "<pb/>Sa' xnim uq' laj Hemán nawank laj Asaf li rech'alal, a' li ralal laj Berekías, ralal laj Simá,", "40": "ralal laj Mikael, ralal laj Basías, ralal laj Malkías,", "41": "ralal laj Etní, ralal laj Séraj, ralal laj Adaías,", "42": "ralal laj Etán, ralal laj Simá, ralal laj Simí,", "43": "ralal laj Yájat, ralal laj Kersón, ralal laj Leví.", "44": "<pb/>Sa' xtz'e uq' laj Hemán ke'wank li ralal xk'ajol laj Merarí: laj Etán, ralal laj Kisí, ralal laj Abdí, ralal laj Maluk,", "45": "ralal laj Jasabías, ralal laj Amasías, ralal laj Jilkías,", "46": "ralal laj Amsí, ralal laj Baní, ralal laj Sémer,", "47": "ralal laj Majlí, ralal laj Musí, ralal laj Merarí, ralal laj Leví.", "48": "<pb/>Ut eb' li rech aj Leví ke'xaqab'aak chi k'anjelak sa' li Loq'laj Na'ajej, sa' rochoch li Yos.", "49": "Laj Aharón ut eb' li ralal xk'ajol a'aneb' li neke'k'atok mayej sa' xb'een li artal reheb' li k'atb'il xul ut sa' xb'een li artal re li k'ajpom. Neke'xb'aanu chixjunil li k'anjel aajel ru re li Loq'laj Na'ajej ut neke'mayejak re xtojb'al rix li xmaakeb' laj Israel, jo' chanru kixye laj Moisés laj k'anjel chiru li Yos.", "50": "<pb/>Eb' li ralal xk'ajol laj Aharón a'aneb' a'in: laj Elehasar, laj Pinjás, laj Abisúa,", "51": "laj Bukí, aj Usí, laj Serajías,", "52": "laj Merayot, laj Amarías, laj Ajitub,", "53": "laj Sadok ut laj Ajimás.", "54": "<pb/>A'aneb' a'in li na'ajej ke'wank wi' ut li xnub'ajleb' li xch'och'eb' li ralal xk'ajol laj Aharón. Eb' laj Aharón xkomoneb' laj Kehat", "55": "kik'ehe'k reheb' Hebrón sa' xteepal Judá, rochb'een xk'aleb'aaleb'.", "56": "Ab'an li ch'och' li wank chi xjunsutam li tenamit rochb'eeneb' li xk'aleb'aalil kik'eemank re laj Kaleb, ralal laj Yefuné.", "57": "Eb' li ralal xk'ajol laj Aharón ke'xk'ul cho'q na'ajej te'xkol wi' rib' laj kamsinel ras riitz'in, li tenamit Hebrón jo'wi' Libná ut eb' li xk'aleb'aal, Yatir ut Estemoha rochb'een li xk'aleb'aaleb',", "58": "Jilás rochb'een li xk'aleb'aaleb', Debir rochb'een li xk'aleb'aaleb',", "59": "Asán rochb'een li xk'aleb'aaleb', ut Bet-Semes rochb'een li xk'aleb'aaleb'.", "60": "Kik'eemank ajwi' reheb' li xtenamiteb' li xteepal laj Benjamín. A'aneb' a'in: Keba rochb'een li xk'aleb'aaleb', Alémet rochb'een li xk'aleb'aaleb' ut Anatot rochb'een li xk'aleb'aaleb'. Jo'kan naq oxlajuheb' li tenamit ke'tz'aqk eb' li ralal xk'ajol laj Aharón, a' yaal chanru li xjunkab'aleb'.", "61": "<pb/>Eb' li junch'ol chik li ralal xk'ajol laj Kehat (a' yaal chanru li xjunkab'aleb') ke'tz'aqk lajeeb' chi tenamit sa' xteepal Efraín, sa' xteepal Dan ut sa' xteepal li xyiijachil xteepaleb' laj Manasés.", "62": "Eb' li ralal xk'ajol laj Kersón (a' yaal chanru li xjunkab'aleb') ke'tz'aqk oxlaju chi tenamit sa' xteepal Isakar, Aser, Neftalí ut sa' xteepal Manasés aran Basán.", "63": "<pb/>Eb' li ralal xk'ajol laj Merarí (a' yaal chanru li xjunkab'aleb') ke'tz'aqk kab'laju chi tenamit sa' xteepal Rubén, Gad ut Sabulón.", "64": "<pb/>Eb' laj Israel ke'xk'e eb' li tenamit a'in, rochb'een xk'aleb'aaleb', cho'q reheb' li ralal xk'ajol laj Leví.", "65": "Sa' xteepal Judá, Simehón ut Benjamín kik'eemank reheb' laj Leví eb' li tenamit a'in ak yeeb'ileb' xk'ab'a'.", "66": "Wankeb' junqaq li junqkab'al xkomoneb' laj Kehat ke'tz'aqk tenamit sa' xteepal Efraín.", "67": "Kik'ehe'k ajwi' reheb' li tenamit Sikem cho'q na'ajej te'xkol wi' rib' eb' laj kamsinel ras riitz'in, sa' xtzuulul Efraín, rochb'een xk'aleb'aaleb', ut jo'kan ajwi' aran Késer,", "68": "Yoknehán, Bet-Jorón,", "69": "Ayalón, Gat-Rimón. Chixjunileb' a'in wankeb' xk'aleb'aaleb'.", "70": "<pb/>Cho'q reheb' li rela' li xkomonileb' laj Kehat kik'eemank li tenamit Aner ut Bileham, sa' xsutam li xyiijachil xteepaleb' laj Manasés, rochb'eeneb' xk'aleb'aaleb'.", "71": "<pb/>Cho'q reheb' li ralal xk'ajol laj Kersón kik'eemank li tenamit Golán re Basán ut li tenamit Astarot, rochb'eeneb' xk'aleb'aaleb', sa' xsutam xyiijachil xteepal laj Manasés.", "72": "Kik'eemank ajwi' xna'ajeb' sa' xteepal Isakar: a' li tenamit Kadés, Dobrat,", "73": "Ramot ut Ahin-Kanín, rochb'eeneb' xk'aleb'aaleb'.", "74": "Sa' xteepal Aser kik'eemank reheb' li tenamit Masal, Abdón,", "75": "Jukok ut Rejob, li junjunq chi na'ajej wankeb' xk'aleb'aal.", "76": "Sa' xteepal Neftalí kik'eemank reheb' li tenamit Kadés re Galilea, Amón ut Kiriatáhin, li junjunq chi na'ajej wankeb' xk'aleb'aal.", "77": "<pb/>Cho'q reheb' li rela' xkomonileb' laj Merarí kik'eemank sa' xteepal Sabulón: li tenamit Rimón ut Tabor, li junjunq chi na'ajej wankeb' xk'aleb'aal.", "78": "Sa' xteepal Rubén, sa' xjayal releb'l saq'e re li nima' Jordán, sa' xka'yab'aal Jerikó, junpak'al li nima', kik'ehe'k li tenamit Béser sa' li chaqich'och', jo'wi' li tenamit Yahás,", "79": "Kedemot ut Mepahat, li junjunq chi na'ajej wankeb' xk'aleb'aal.", "80": "Sa' xteepal Gad kik'ehe'k li tenamit Ramot re Galahad, Majanáhin,", "81": "Jesbón ut Jaser, li junjunq chi na'ajej wankeb' xk'aleb'aal."}