{"1": "<pb/>Naq ak wank chik laj David sa' rochoch, kixye re li propeet Natán: “K'e reetal, laa'in wankin sa' jun li ochoch yiib'anb'il rik'in yaw, ab'an li xLoq'laj Kaaxil li xSumwank li Qaawa' wank sa' tz'uumil muheb'aal”, chan.", "2": "Kichaq'ok laj Natán ut kixye re: “B'aanu chixjunil li naxye laach'ool, xb'aan naq li Yos wank aawik'in”.", "3": "<pb/>Ab'anan sa' ajwi' li q'oqyink a'an li raatin li Yos kik'ulunk rik'in laj Natán ut kixye re:", "4": "<pb/>“Ayu ut ye re laj David aj k'anjel chiwu: «A'in naxye li Qaawa': Maawa' laa'at li tatyiib'anq re junaq wochoch b'arwi' tinwanq.", "5": "Chalen sa' li kutan naq xe'wisi chaq eb' laj Israel toj anaqwan ink'a' xinwank sa' junaq kab'l, ninwank b'an jo' aj numel sa' jalan jalanq chi muheb'aal.", "6": "Chiru chixjunileb' li kutan xe'wochb'eeni wi' chaq eb' laj Israel yalaq b'ar, maajun sut xinye reheb' laj k'amol b'e li xeb'inxaqab' chi xb'eresinkil lintenamit, naq te'xyiib' junaq ochoch rik'in yaw».", "7": "<pb/>“Jo'kan utan, taaye re laj David laj k'anjel chiwu: «Jo'ka'in xye li Nimajwal Yos: Laa'in xin'isink chaq aawe sa' li xna'ajeb' laakarneer re naq laa'ataq xjolomil lintenamit Israel.", "8": "Xinwank aawik'in yalaq b'ar xkohat, ut xinsacheb' ru chixjunileb' li xik' xe'ilok aawe. Ut laa'in tink'e chi nimaak laak'ab'a' jo'eb' li ninqeb' xwankil sa' ruuchich'och'.", "9": "Tink'e xch'och'eb' laj Israel lintenamit ut tink'eheb' chi hilank aran, re naq sa te'wanq chi maak'a'aqeb' xxiw ut ink'a' chik te'rahob'tesiiq xb'aaneb' li ink'a' useb' xna'leb' kama' junxil", "10": "naq xinxaqab'eb' aj k'amol b'e sa' xb'een lintenamit Israel. Laa'in tink'eheb' rub'el laawoq chixjunileb' li xik' neke'ilok aawe. Ut ninye resil aawe naq laa'in, li Qaawa', tink'eheb' aawalal aak'ajol.", "11": "Jo'kan ajwi' naq taawulaq xq'ehil laakamik ut tatq'ajq tatsutq'iiq rik'ineb' laaxe'toonil yuwa', tinxaqab' chi awab'ej jun reheb' laawalal aak'ajol li taa'elq chaq aawik'in, ut tink'e xkawilal li x'awab'ejihom chi junelik.", "12": "A'an li taayiib'anq re jun li ochoch sa' ink'ab'a' ut laa'in tink'ojob' li x'awab'ejihom chi junajwa.", "13": "Laa'inaq xyuwa' ut a'anaq walal.<f>[29]</f> Ink'a' tinkanab' xraab'al ut ruxtaanankil ru jo' kinb'aanu re laj Saúl,", "14": "tink'ojob' b'an sa' li wochoch ut sa' lin'awab'ejihom, ut li xk'ojarib'aal k'ojk'ooq sa' xna'aj chi junelik»”.", "15": "<pb/>Laj Natán kixye chixjunil a'in re laj David kama' kiyehe'k re xb'aan li Yos sa' li moy u a'in.", "16": "Toja' naq li awab'ej David ki'ok sa' xMuheb'aal li Qaawa', koxk'ojlaaq aran ut kixye: <pb/>“At Qaawa', at inYos, anihin laa'in ut k'aru linjunkab'al naq xasi we chixjunil a'in?", "17": "Ut moko tz'aqal ta a'in cho'q aawe, at Qaawa', xb'aan naq xat-aatinak ajwi' chirix li k'aru toj chaalel sa' xb'eeneb' li walal ink'ajol li te'wanq moqon ut xinaawil jo' jun li winq nim xwankil, at inYos!", "18": "K'a' chik ru truuq tinye aawe chirix li loq'al ak aak'ehom re laj k'anjel chawu? Laa'at nakanaw wu laa'in aj k'anjel chawu.", "19": "<pb/>“At Qaawa', xab'aanu chixjunileb' li sachb'ach'oolej a'in re inraab'al ut rajom laach'ool, re naq taanawe'q laanimal laawankilal.", "20": "At Qaawa', maajun junaq jo' laa'at, maak'a' chik junaq yos chawu; ka'ajwi' laa'at, jo' ak qab'ihom resil.", "21": "Maajun chik tenamit wank sa' ruuchich'och' jo' laatenamit. <pb/>“Laa'at, at Qaawa', xatkolok reheb' laj Israel, re naq a'anaqeb' laatenamit; xanima li xk'ab'a'eb' ut xab'aanu sachb'ach'oolej q'axal ninqeb' ut xiwajeleb' xb'aan xnimal laarahom. Xawisiheb' sa' ruq'eb' laj Ejiipt ut xawaanilasiheb' li poyanam ut eb' li jalanil yos chiru laatenamit.", "22": "Laa'at xatxaqab'ank re laatenamit Israel re naq a'anaq laatenamit chi junelik ut laa'ataq li xYos.", "23": "<pb/>“Ut anaqwan, at Qaawa', kaw chapchooq aab'aan chi junajwa li k'aru xayeechi'i we jo'wi' re linjunkab'al. B'aanu jo' chanru laawaatin.", "24": "Chitz'aqloq ru li k'aru xayeechi'i, chinimaaq taxaq xloq'al laak'ab'a' chi junelik ut chiyeemanq naq li Qaawa', li Nimajwal Yos, xYos laj Israel, a'an tz'aqal li Yos cho'q reheb' laj Israel! Xaqxooq taxaq sa' xna'aj li xjunkab'al laj David laj k'anjel chawu xb'aan xnimal aarahom.", "25": "<pb/>“Laa'at, at Qaawa', at inYos, xak'ut chiwu naq taak'ojob' linjunkab'al. Jo'kan naq laa'in aj k'anjel chawu ink'a' ninxiwak chi tz'aamank ut elajink chawu.", "26": "At Qaawa', laa'at Yos ut xayeechi'i li usilal a'in re laj k'anjel chawu.", "27": "Ut anaqwan xawaj rosob'tesinkil linjunkab'al re naq wanq chawu chi junelik. Xb'aan naq li k'aru nakawosob'tesi laa'at, at Qaawa', osob'tesinb'ilaq chi junelik”."}