{"1": "<pb/>Luego miré, y vi al Cordero en pie sobre el Monte de Sión. Y con él había 144:000 que tenían en sus frentes su nombre, y el nombre de su Padre.", "2": "Y escuché una voz que procedía del cielo y que sonaba como torrentes de agua y fuertes truenos, y se oían tocar muchas arpas.", "3": "Y cantaban un cántico nuevo frente al trono, así como de las cuatro criaturas vivientes y los ancianos. Y nadie más conocía el cántico, excepto los 144:000, los que habían sido redimidos de la tierra.", "4": "Ellos no se habían contaminado al pecar con mujeres. Eran espiritualmente vírgenes. Son los que siguen al Cordero dondequiera que él va. Fueron redimidos de la humanidad como primicias para Dios y el Cordero.", "5": "Ellos no dicen mentiras y en ellos no hay defecto.", "6": "<pb/>Entonces vi a otro ángel que volaba por en medio del cielo. Tenía el evangelio eterno para que se anunciara a los habitantes de la tierra, a cada nación, tribu, lengua y pueblo.", "7": "Y clamaba a gran voz, diciendo: “La reverencia y la gloria sean dadas a Dios, pues ha llegado la hora de su juicio. Adoren a Aquél que hizo el cielo, la tierra, el mar, y las fuentes de agua”.", "8": "<pb/>Y le siguió un segundo ángel, gritando: “¡Babilonia, la grande, ha colapsado y ha quedado en ruinas!<f>[55]</f> Ella hizo beber a todas las naciones del vino de su inmoralidad sexual que Dios aborrece con ira”.<f>[56]</f>", "9": "<pb/>Y un tercer ángel le siguió, diciendo a gran voz: “Si alguno adora a la bestia y a su imagen, y recibe marca sobre su frente o su mano,", "10": "beberá también del vino del aborrecimiento de Dios que se derrama puro en la copa de su ira,<f>[57]</f> y sufrirán angustia<f>[58]</f> en fuego y azufre ardiente ante los ángeles santos y el Cordero.", "11": "Y el humo de su angustia asciende por siempre y para siempre. Los que adoran a la bestia y reciben la marca de su nombre no tienen descanso ni de día ni de noche”.", "12": "Esto quiere decir que los creyentes deben perseverar con paciencia, guardando los mandamientos de Dios y confiando en Jesús.", "13": "<pb/>Entonces oí una voz que procedía del cielo, que me decía: “¡Escribe esto! Benditos son los que mueren en el Señor a partir de ahora. Sí, dice el Espíritu, porque ahora ellos pueden descansar de sus aflicciones. Y lo que han logrado hablará por ellos”.<f>[59]</f>", "14": "<pb/>Entonces miré y vi una nube blanca. Y sobre la nube estaba sentado uno que parecía como el Hijo de hombre, usando una corona de oro y sostenía en su mano una hoz afilada.", "15": "Y otro ángel salió del Templo y gritaba a gran voz al que estaba sentado en la nube: “Toma tu hoz y empieza a segar, porque es tiempo de la cosecha, y la cosecha de la tierra está madura”.", "16": "Y el que estaba sentado sobre la nube pasó la hoz sobre la tierra, y recogió la cosecha de la tierra.", "17": "<pb/>Y otro ángel salió del Templo en el cielo. También tenía una hoz afilada.", "18": "A él le siguió un ángel que venía desde el altar que servía para el fuego, y clamó a gran voz al ángel que tenía la hoz afilada: “Toma tu hoz y recoge los racimos de uvas de la viña de la tierra, porque sus uvas están maduras”.", "19": "Y el ángel pasó la hoz por la tierra y recogió las uvas de la viña, y las arrojó en el enorme lagar del juicio de Dios.<f>[60]</f>", "20": "Y fueron pisoteadas en el lagar, afuera de la ciudad. Y del lagar brotaba sangre que llegaba hasta los frenos de un caballo, y hasta una distancia de 1.600 estadios<f>[61]</f>."}