{"1": "<pb/>Manasés de Judá (698-643) 2 Cr 33,1-20 Cuando Manasés subió al trono tenía doce años, y reinó en Jerusalén cincuenta y cinco años. Su madre se llamaba Jepsibá.", "2": "Hizo lo que el Señor reprueba, imitando las costumbres abominables de las naciones que el Señor había expulsado ante los israelitas.", "3": "Reconstruyó los santuarios paganos que su padre, Ezequías, había hecho destruir, levantó altares a Baal y erigió un poste sagrado, igual que hizo Acaz de Israel; adoró y dio culto a todo el ejército del cielo;", "4": "puso altares en el templo del Señor, del que había dicho el Señor: Pondré mi nombre en Jerusalén;", "5": "edificó altares a todo el ejército del cielo en los dos atrios del templo,", "6": "sacrificó a su hijo en la hoguera; practicó la adivinación y la magia; instituyó nigromantes y adivinos. Hacía continuamente lo que el Señor reprueba, irritándolo.", "7": "La imagen de Astarté que había fabricado la colocó en el templo del que el Señor había dicho a David y a su hijo Salomón: En este templo y en Jerusalén, a la que elegí entre todas las tribus de Israel, pondré mi nombre para siempre;", "8": "ya no dejaré que Israel ande errante, lejos de la tierra que di a sus padres, a condición de que pongan por obra cuanto les mandé, siguiendo la ley que les promulgó mi siervo Moisés.", "9": "Pero ellos no hicieron caso. Y Manasés los extravió, para que se portasen peor que las naciones a las que el Señor había exterminado ante los israelitas.", "10": "El Señor dijo entonces por medio de sus servidores los profetas:", "11": "-Puesto que Manasés de Judá ha hecho esas cosas abominables, se ha portado peor que los amorreos que le precedieron y ha hecho pecar a Judá con sus ídolos;", "12": "así dice el Señor, Dios de Israel: Yo voy a traer sobre Jerusalén y Judá tal catástrofe, que al que lo oiga le retumbarán los oídos.", "13": "Extenderé sobre Jerusalén el cordel como hice en Samaría, el mismo nivel con que medí a la dinastía de Ajab, y fregaré a Jerusalén como a un plato, que se friega por delante y por detrás.", "14": "Desecharé al resto de mi herencia, lo entregaré en poder de sus enemigos, será presa y botín de sus enemigos,", "15": "porque han hecho lo que yo repruebo, me han irritado desde el día en que sus padres salieron de Egipto hasta hoy.", "16": "Además, Manasés derramó ríos de sangre inocente, de forma que inundó Jerusalén de punta a punta, aparte del pecado que hizo cometer a Judá haciendo lo que el Señor reprueba.", "17": "Para más datos sobre Manasés y los crímenes que cometió, véanse los Anales del Reino de Judá.", "18": "Manasés murió, y lo enterraron en el jardín de su palacio, el jardín de Uzá. Su hijo Amón le sucedió en el trono.", "19": "<pb/>Amón de Judá (643-640) 2 Cr 33,21-25 Cuando Amón subió al trono tenía veintidós años, y reinó en Jerusalén dos años. Su madre se llamaba Mesulémet, hija de Jarús, natural de Yotbá.", "20": "Hizo lo que el Señor reprueba, igual que su padre, Manasés;", "21": "imitó a su padre: dio culto y adoró a los mismos ídolos que su padre;", "22": "dejó al Señor, Dios de sus padres, no caminó por sus sendas.", "23": "Sus cortesanos conspiraron contra él y lo asesinaron en el palacio;", "24": "pero la población mató a los conspiradores, y nombraron rey sucesor a Josías, hijo de Amón.", "25": "Para más datos sobre Amón y sus empresas, véanse los Anales del Reino de Judá.", "26": "Lo enterraron en su sepultura del jardín de Uzá. Su hijo Josías le sucedió en el trono."}