{"1": "<pb/>Comenzó a reinar en el séptimo año de Jehú y reinó en Jerusalén cuarenta años. Su madre se llamaba Sibyá, natural de Berseba.", "2": "Joás hizo siempre lo que el Señor aprueba, siguiendo las enseñanzas del sacerdote Yehoyadá.", "3": "Pero no desaparecieron los santuarios paganos; la gente seguía ofreciendo allí sacrificios y quemando incienso.", "4": "Joás dijo a los sacerdotes: -Todo el dinero de las colectas del templo, el dinero del empadronamiento, el de los impuestos según la tarifa personal y el de las ofrendas voluntarias", "5": "que lo recojan los sacerdotes a través de sus ayudantes, para reparar los desperfectos del templo.", "6": "Pero el año veintitrés del reinado de Joás los sacerdotes todavía no habían reparado los desperfectos del templo.", "7": "Entonces Joás convocó al sacerdote Yehoyadá y a los otros sacerdotes, y les dijo: -¿Por qué no han reparado todavía los desperfectos del templo? En adelante, no se queden con el dinero que reciben de la gente que conocen; tienen que entregarlo para reparar el templo.", "8": "Los sacerdotes aceptaron no recibir dinero de la gente ni encargarse de reparar los desperfectos del templo.", "9": "El sacerdote Yehoyadá tomó un cofre, hizo una ranura en la tapa y lo puso junto al altar, a mano derecha según se entra en el templo. Los sacerdotes porteros echaban allí todo el dinero que se traía al templo.", "10": "Cuando veían que había mucho dinero en el cofre, subía el secretario real con el sumo sacerdote, lo vaciaban y contaban el dinero que había en el templo.", "11": "Luego entregaban el dinero ya contado a los maestros de obras encargados del templo, para pagar a los carpinteros y albañiles que trabajaban allí,", "12": "y a los tapiadores y canteros, para comprar madera y piedra de cantería, para reparar los desperfectos del templo y para todos los gastos de la conservación del edificio.", "13": "Con el dinero que se traía al templo no se hacían palanganas de plata, cuchillos, aspersorios, trompetas, ni ningún utensilio de oro o de plata para el templo,", "14": "entregaban el dinero a los maestros de obras y con él reparaban el edificio.", "15": "Y no se pedían cuentas a aquellos a quienes se entregaba el dinero, porque procedían con honradez.", "16": "El dinero de los sacrificios penitenciales y el de los sacrificios por el pecado no iba a parar al templo, sino que era para los sacerdotes.", "17": "Por entonces Jazael, rey de Siria, atacó a Gat y la conquistó. Luego se volvió para atacar a Jerusalén.", "18": "Pero Joás de Judá recogió todas las ofrendas votivas de los reyes de Judá predecesores suyos, Josafat, Jorán y Ocozías, sus propias ofrendas, más todo el oro que había en el tesoro del templo y del palacio real, y se lo envió a Jazael de Siria, que se alejó de Jerusalén.", "19": "Para más datos sobre Joás y sus empresas, véanse los Anales del Reino de Judá.", "20": "Sus cortesanos tramaron una conspiración y lo mataron cuando bajaba por el terraplén.", "21": "Lo asesinaron sus cortesanos Yozabad, hijo de Simat, y Yehozabad, hijo de Somer. Lo enterraron con sus antepasados en la Ciudad de David, y su hijo Amasías le sucedió en el trono."}