{"1": "<pb/>Aretak ri ajawinel aj cananey re ri tinimit Arad ri jekel pa ri Negueb, xoc pa u jolom chi ri aj israelib e petinak pa ri be re Atarim, xel bic che u banic ch'o'j cuc' xcuin c'u che qui chapic jujun chque.", "2": "<pb/>E are' c'ut ri aj israelib xquichi'j che ri Ajawaxel chi, we ri are' quebuto' che u ch'äquic we ulew ri', ri e are' kas caquichupisaj na qui wäch conojel tak ri qui tinimit.", "3": "<pb/>Ri Ajawaxel xuya' chque ri aj israelib jachique ri qui tz'onon che, xebuto' che qui ch'äquic ri aj cananeyib, e are' c'ut ri aj israelib kas xequisachisaj qui wäch conojel ri aj cananeyib chnimalaj conojel, xukuje' c'u xquiban chque tak q'ui tinimit, rumal c'u rech wa' xquicoj Horm che u bi' we c'olbal ri'.", "4": "<pb/>Ri aj israelib xebel bic chupam ri juyub Hor ri c'o chusuq'uil ri Quiäk Cho, caquiya' jucot rech man quebe oc'ow ta chupam ri rulew ri Edom. Pa ri be, ri winak xech'ibatajic", "5": "<pb/>xquichaplej c'u u c'ulelaxic ri Dios xukuje' ri Moises. Je c'u xquibij wa': “¿Jasche xujiwesaj ulok pa Ejipt, rech quiban chke chi cujcäm chupam ri chaki'j uwo sak? Mawi ta ne ka ja' c'olic mawi ka wa. ¡Q'uistajinak chic ka c'u'x che we wa ri' ri xak capatzowic!”", "6": "<pb/>Ri Ajawaxel xebutak ulok cumätz chquij ri quecämisanic rech quecatz cumal, e q'ui c'ut ri aj israelib xecämic.", "7": "<pb/>Xebe c'ut jawije' c'o wi ri Moises xquibij c'u che: “¡Uj macuninak aretak xkac'ulelaj ri Ajawaxel xukuje' ri at! ¡Chatz'onoj che ri Ajawaxel chi chebunajtajisaj tak ri cumätz chke!” <pb/>Ri Moises xutz'onoj che ri Ajawaxel chi chusacha' qui mac ri aj israelib,", "8": "<pb/>xubij c'ut ri Ajawaxel che: “Chabana' jun cumätz ri junam cuc' wa', chaya' c'u puwi' jun rakan etal. Aretak c'o jachin cäcatz rumal jun cumätz, chca'y che ri cumätz ri c'o puwi' ri rakan etal, cäto'taj c'u na.”", "9": "<pb/>Ri Moises xuban jun cumätz re k'an ch'ich' xuya' c'u puwi' ri rakan etal, aretak c'u c'o jachin cäcatz rumal jun cumätz, caca'y c'u che ri cumätz re k'an ch'ich' cäto'taj c'ut.", "10": "<pb/>Ri aj israelib xquitakej ri qui be xebekaj c'u pa Obot.", "11": "<pb/>Xebel bic pa Obot xebekaj c'u pa Ije-abarim, chupam ri chaki'j uwo sak, pa ri elebal k'ij che ri rulew ri Moab.", "12": "<pb/>Xebel bic chila' xetakenic xebekaj chuchi' ri alaj nima' Zered.", "13": "<pb/>Xetakextan chi c'ut xebekaj ch'käp che ri nima' Arnon. We nima' ri' cärik taj chupam ri chaki'j uwo sak ri culic' ulok rib che ri culew ri aj amoreyib, cajwataj c'u che c'ulbat che ri rulew ri Moab xukuje' ri quech ri aj amoreyib.", "14": "<pb/>Are wa' ri cubij ri wuj quech ri e u ch'o'j ri Ajawaxel: <pb/><t>“Chujk'ax chupam ri Baheb,</t> <t>chupam ri ulew re Sup,</t> <t>pa tak ri alaj tak nima'</t> <t>xukuje' chupam ri Arnon,</t>", "15": "<t>xukuje' chquichi' ri alaj tak nima'</t> <t>ri caquilic' quib c'ä pa ri ulew re Ar</t> <t>copan c'u c'ä ruc' ri u c'ulbatil</t> <t>ri Moab.”</t>", "16": "<pb/>Xquiya' can ri nima' Arnon xetaken c'ä pa Beer. Chila' c'o wi ri c'ua' ri xubij wi ri Ajawaxel che ri Moises: “Chamulij ri tinimit quinya' c'u na qui ja'.”", "17": "<pb/>Pa we k'ijol ri' aretak ri aj israelib xebixonic: <pb/><t>“¡Cätixix ulok ri ja' pa ri c'ua'!</t> <t>¡Chixbixon che ri c'ua'!</t>", "18": "<t>¡Ri e c'amal tak be xquicoj</t> <t>ri qui che' re takanic che u c'otic,</t> <t>ri nimak qui k'ij pa ri tinimit</t> <t>xquicoj ri qui ch'amiy che u c'otic!”</t> <pb/>Xebel bic chupam ri chaki'j uwo sak xetaken ri aj israelib c'ä pa Matana;", "19": "<pb/>xebel pa Matana xebopan pa Nahaliel, xebel pa Nahaliel xebopan pa Bamot,", "20": "<pb/>xubel pa Bamot xujekaj chupam ri beya' ri c'o pa ri rulew ri Moab, chusuq'uil ri e u chicajil ri Pisga, ri quilitaj wi ri chaki'j uwo sak.", "21": "<pb/>Ri aj israelib xequitak bic jujun tako'n ruc' ri Sehon, cajawinel ri aj amoreyib, chi chequibij che:", "22": "<pb/>“Are ta ne cakaj cujoc'ow ta chupam ri awulew. Man cujoc ta chupam ri ulew ri ticom tak qui wäch mawi pa tak ri ulew ri e ticom wi tak uva, mawi quekakumuj tak ri ja' ri e c'o chquipam tak ri e a c'ua'. Are c'u cäkatakej na ri nim be aretak chujoc'ow chupam ri awulew.”", "23": "<pb/>Are c'u ri Sehon man xuya' ta c'olbal chi xeboc'ow ta ri aj israelib chupam ri rulew, xane' xebumulij conojel ri e u winak xel c'u ulok che qui c'ulaxic ri aj israelib chupam ri chaki'j uwo sak, aretak c'u xopan pa Jahaz xch'ojin cuc' ri aj israelib.", "24": "<pb/>Xquito' c'u quib ri aj israelib xquich'äc c'ut, xeboc c'u che rechbexic ri rulew xchaptaj bic kas chuchi' ri nima' Arnon xetakal c'ä chuchi' ri nim' Jaboc, ri u bixic, c'ä ruc' ri qui c'ulbat ri aj amonib, ri e c'o nimak tak tapia chrij.", "25": "<pb/>Je ba ri', ri Israel xebumajij conojel tak ri qui tinimit ri amoreyib, ri u bixic, ri Hesbon xukuje' ri e rach tak u tinimit, xejeki' c'u can chquipam.", "26": "<pb/>Ri Hesbon are' ri tinimit ri xjeki' wi ri Sehon, ri cajawinel ri aj amoreyib. Ri Sehon xch'ojin can nabe ruc' ri jun ajawinel canok re Moab xutokij c'u ronojel we ulew ri' che c'ä chuchi' ri nim' Arnon.", "27": "<pb/>Rumal ri' caquibij ri e banal tak bix: <pb/><t>“¡Chixpet pa Hesbon,</t> <t>ri u chuch u tinimit ri ajawinel Sehon!</t> <t>¡Chibana' u yaquic co chiban che!</t>", "28": "<t>Kas pa Hesbon,</t> <t>ri u tinimit ri Sehon,</t> <t>xewalij wi ulok ri rak' jun c'atic,</t> <t>ri xesachow u wäch ri Ar re Moab</t> <t>xukuje' tak ri chicajil</t> <t>ri cätakan puwi' ri Arnon.</t>", "29": "<t>¡Tok'ob a wäch, Moab!</t> <t>¡At tzakinak, u tinimit ri dios Quemos!</t> <t>Are' yowinak be chi ri e awachijab</t> <t>quebel bic quebanimajic,</t> <t>chi ri e awixokil</t> <t>quekaj pa u k'ab ri ajawinel Sehon.</t>", "30": "<t>Xsachisax u wäch</t> <t>ri u cuinem ri Hesbon;</t> <t>kas pa Dibon c'ä pa Nop</t> <t>ronojel xyojyobic,</t> <t>e are c'u ri k'ak' xopan c'ä pa Medeb.”</t>", "31": "<pb/>Je c'u ri', ri Israel xumajij ronojel ri culew ri aj amoreyib.", "32": "<pb/>Ri Moises, xebutak c'u na bic jujun achijab che u nic'oxic ri tinimit Jazer, e are' c'u ri aj israelib xeboc che qui ch'äquic ri c'ulja tak tinimit xequesaj c'u bic ri aj amoreyib ri e jekel chila'.", "33": "<pb/>Xetzelej c'ut xebe chi che u suq'uil ri Basan, are' c'u ri Og, ajawinel re Basan, xel ulok e rachil ri rajch'ojab che u banic ch'o'j cuc' ri aj israelib pa Edrey.", "34": "<pb/>Ri Ajawaxel xubij c'u che ri Moises: “Maxe'j awib, ri in quinjach pa a k'ab, junam cuc' conojel ri rajch'ojab xukuje' ri rulew, ri at caban c'u na che junam jas ri xaban che ri Sehon, ri cajawinel ri aj amoreyib ri xjeki' can pa Hesbon.”", "35": "<pb/>Je c'u ri' ri aj israelib xquicämisaj ri Og xukuje' tak ri e u c'ojol, xukuje' conojel ri rajch'ojab. Man c'o ta jachin ri xquic'asba' ta canok, xk'ax c'ut ri rulew pa qui k'ab."}