{"1": "<pb/>Pa ri nabe k'ij rech ri ucab ic' rech ri ucab junab, aretak nima jun junab chic e belinak ulok ri aj israelib pa Ejipt, ri Ajawaxel xutzijobej ri Moises chupam ri chaki'j uwo sak re Sinai chupam ri Lic'om Rachoch Dios re rikoj ib ruc' Dios, xubij c'u che:", "2": "<pb/>“Chebiwajilaj conojel ri aj israelib, pa tak achalaxic pa jujun ja winak, che retamaxic ri qui bi' xukuje' ri cajilabal ri achijab", "3": "<pb/>ruc' tz'akatil ri juwinak chic qui junab cäpakic, ri e utz chic che u banic ch'o'j. Chebitz'ibaj ri qui bi' jas ri qui cholajil ri e banal tak ch'o'j, ruc' ri u to'banic ri Aaron", "4": "<pb/>xukuje' ri re jun c'amal be re jun ja winak che jujun amak'.", "5": "<pb/>E are' tak qui bi' wa' ri c'amal tak be ri rajawaxic quixto' cumal: <pb/>Che ri rech ri ramak' ri Ruben: ri Elisur (ri u tat ri Elisur are' ri Sedeur).", "6": "<pb/>Che ri rech ri Simeon: ri Selumiel (ri u tat ri Selumiel are' ri Zurisaday).", "7": "<pb/>Che ri rech ri Juda: ri Naason (ri u tat ri Naason are' ri Aminadab).", "8": "<pb/>Che ri rech ri Isacar: ri Natanael (ri u tat ri Natanael are' ri Zuar).", "9": "<pb/>Che ri rech ri Zabulon: ri Eliab (ri u tat ri Eliab are' ri Helon).", "10": "<pb/>Che ri quech ri camak' ri e u c'ojol ri Jose: ri Elisam (ri u tat ri Elisam are' ri Amihud) che ri rech ri Eprain; xukuje' ri Gamaliel (ri u tat ri Gamaliel are' ri Pedasur) che ri rech ri Manases.", "11": "<pb/>Che ri rech ri Benjamin: ri Abidan (ri u tat ri Abidan are' ri Jedeoniy).", "12": "<pb/>Che ri rech ri Dan: ri Ahiezer (ri u tat ri Ahiezer are' ri Amisaday).", "13": "<pb/>Che ri rech ri Aser: ri Pajiel (ri u tat ri Pajiel are' ri Ocran).", "14": "<pb/>Che ri rech ri Gad: ri Eliasap (ri u tat ri Eliasap are' ri Reuel).", "15": "<pb/>Che ri rech ri Neptali: ri Ahir (ri u tat ri Ahir are' ri Enan).”", "16": "<pb/>E are' c'amal tak be wa' quech amak' ri xecha' chquixo'l conojel ri aj israelib ri quequiq'uexwächij ri kas quija'lil.", "17": "<pb/>Pa ri nabe k'ij rech ri ucab ic' re ri junab, ri Moises rachil ri Aaron, xebe qui mulij tak we achijab ri' ri e cha'tal rumal ri Dios, ri xukuje' rumal ronojel ri tinimit, xecajilaj c'ut conojel ri aj israelib, xequitz'ibaj pa ri u cholajil tak ri achalaxic xukuje' ri jujun tak ja winak ri qui bi' chquijujunal xukuje' ri cajilabal ri achijab chnimalaj conojel ri c'o chic juwinak qui junab capakic.", "18": "", "19": "<pb/>Je jacha' ri takanic ri u yo'm ri Ajawaxel che ri Moises. We ajilanic ri xban pa ri chaki'j uwo sak aj Sinai.", "20": "<pb/>Aretak c'u xq'uis u banic ri ajilanic pa tak amak' pa tak ija'lil pa jujun ja winak, tz'ibatal chi c'ut ri qui bi' chquijujunal xukuje' ri qui bi' ri achijab chnimalaj conojel ri e oc'owinak chic juwinak (20) qui junab, ri cajilabal ri xelic are wa':", "21": "<pb/>Che ri ramak' ri Ruben, ri u nabeal ri Israel, xebajilax cawinak wakib mil ruc' job sient (46,500) achijab ri e utz chic che ri ch'o'j.", "22": "<pb/>Che ri ramak' ri Simeon xebajilax cawinak belejlajuj mil ruc' oxib sient (59,300).", "23": "", "24": "<pb/>Che ri ramak' ri Gad xebajilax cawinak job mil ruc' wakib sient ruc' cawinak lajuj (45,650).", "25": "", "26": "<pb/>Che ri ramak' ri Juda xebajilax oxc'al cajlajuj mil ruc' wakib sient (74,600).", "27": "", "28": "<pb/>Che ri ramak' ri Isacar xebajilax cawinak cajlajuj mil ruc' quiejeb sient (54,400).", "29": "", "30": "<pb/>Che ri ramak' ri Zabulon xebajilax cawinak wuklajuj mil ruc' quiejeb sient (57,400).", "31": "", "32": "<pb/>Chque ri e rija'lil ri Jose xebajilax cawinak mil ruc' job sient (40,500) che ri ramak' ri Eprain xukuje' c'u juwinak cablajuj mil ruc' quieb sient (32,200) che ri ramak' ri Manases.", "33": "", "34": "", "35": "", "36": "<pb/>Che ri ramak' ri Benjamin xebajilax juwinak olajuj mil ruc' quiejeb sient (35,400).", "37": "", "38": "<pb/>Che ri ramak' ri Dan xebajilax oxc'al quieb mil ruc' wukub sient (62,700).", "39": "", "40": "<pb/>Che ri ramak' ri Aser xebajilax cawinak jun mil ruc' job sient (41,500).", "41": "", "42": "<pb/>Che ri ramak' ri Neptali xebajilax cawinak oxlajuj mil ruc' quiejeb sient (53,400).", "43": "", "44": "<pb/>Are wa' ri xel wi ri ajilabal ri xuban ri Moises, ri Aaron xukuje' ri e cablajuj c'amal tak be aj israelib ri xequiq'uexwächij tak ri camak' xukuje' ri jujun tak ja winak:", "45": "<pb/>Ri aj israelib ri juwinak chic qui junab capakic, ri e utz chic che ri ch'o'j,", "46": "<pb/>e wakib sient oxib mil ruc' job sient cawinak lajuj (603,550) chnimalaj conojel.", "47": "<pb/>Ri aj levitib man xebajilax ta chquixo'l ri camak' ri e qui mam,", "48": "<pb/>u bim chi c'ut ri Ajawaxel che ri Moises:", "49": "<pb/>“Aretak chebawajilaj ri aj israelib, mawajilaj ri ramak' ri Levi.", "50": "<pb/>Ri aj levitib rajawaxic e are' quebacojo rech quepatanij chupam ri k'ijilabal rech ri c'ulwächinic, e are' ri quek'axen ri k'ijilabal e rachil tak ri e u chaconisan, xukuje' ronojel ri cajwataj che ri u patanixic. Xukuje' rajawaxic chi chrij ri k'ijilabal quekaj wi.", "51": "<pb/>Aretak c'u cajwataj u k'axexic, e are' queturuwic xukuje' e are' quewocowic aretak quekaj pa tak ri c'olbal. Ronojel winak ri man ya'tal ta chque quekeb che ri k'ijilabal, cac'okox na che cämical.", "52": "<pb/>Ri niq'uiaj aj israelib chic quebekaj na caquicholajij na quib jas ri caquiban ri ajch'ojab, chquijujunal chupam ri kas qui c'olbal chuxe' c'ut ri kas retal.", "53": "<pb/>E are' c'u tak ri aj levitib, chrij ri k'ijilabal re ri c'ulwächinic quekaj wi, e are' c'u quechajinic, rech man cäpe ta royowal ri Ajawaxel chquij ri aj israelib.”", "54": "<pb/>Ri aj israelib ronojel xquibano jacha' ri takanic ri xuya' ri Ajawaxel che ri Moises."}