{"1": "<pb/>En el primer escrito, oh Teófilo, traté acerca de todas las cosas que Jesús comenzó a hacer y a enseñar,", "2": "hasta el día en que fue recibido arriba, después de haber dado mandamientos por el Espíritu Santo a los apóstoles que escogió;", "3": "a quienes también, después de haber padecido, se presentó vivo con muchas pruebas indubitables, apareciéndoseles por cuarenta días y hablándoles del reino de Dios.", "4": "Y reuniéndolos, les mandó que no se fueran de Jerusalén, sino que esperaran la promesa del Padre, que oísteis, <i>les</i> <i>dijo</i>, de mí.", "5": "Porque Juan a la verdad bautizó con agua, mas vosotros seréis bautizados con el Espíritu Santo dentro de no muchos días.", "6": "<pb/>Entonces los que se habían reunido le preguntaron, diciendo: Señor, ¿restaurarás el reino a Israel en este tiempo?", "7": "Y les dijo: No os toca a vosotros saber los tiempos o las sazones que el Padre puso en su propia potestad;", "8": "pero recibiréis poder cuando haya venido sobre vosotros el Espíritu Santo, y me seréis testigos en Jerusalén, y en toda Judea y Samaria, y hasta lo último de la tierra.", "9": "Y habiendo dicho estas cosas, viéndolo ellos, fue alzado, y una nube lo recibió <i>y</i> <i>lo</i> <i>ocultó</i> de sus ojos.", "10": "Y estando con los ojos puestos en el cielo, entre tanto que él se iba, he aquí dos varones se pusieron junto a ellos con vestiduras blancas;", "11": "los cuales también les dijeron: Varones galileos, ¿por qué estáis mirando al cielo? Este mismo Jesús, que ha sido tomado arriba de entre vosotros al cielo, vendrá así como lo habéis visto ir al cielo.", "12": "<pb/>Entonces volvieron a Jerusalén desde el monte que se llama de los Olivos, el cual está cerca de Jerusalén, camino de un sábado.", "13": "Y cuando entraron, subieron al aposento alto, donde estaban alojados Pedro, y Jacobo, y Juan, y Andrés, Felipe y Tomás, Bartolomé y Mateo, Jacobo <i>hijo</i> de Alfeo, y Simón el Zelote, y Judas <i>hermano</i> de Jacobo.", "14": "Todos estos perseveraban unánimes en oración y ruego, con las mujeres, y con María, la madre de Jesús, y con sus hermanos.", "15": "<pb/>Y en aquellos días Pedro se levantó en medio de los discípulos (el grupo de personas era como de ciento veinte en número), y dijo:", "16": "Varones hermanos, era necesario que se cumpliera esta Escritura, que el Espíritu Santo dijo antes por boca de David acerca de Judas, que fue guía de los que prendieron a Jesús;", "17": "pues era contado con nosotros y tenía parte en este ministerio.", "18": "Este, pues, adquirió un campo con el salario de su iniquidad, y cayendo de cabeza, se reventó por la mitad, y todas sus entrañas se derramaron.", "19": "Y fue notorio a todos los moradores de Jerusalén, de tal manera que aquel campo es llamado en su propia lengua Acéldama, esto es, Campo de sangre.", "20": "Porque está escrito en el libro de los Salmos: Sea hecha desierta su habitación, y no haya quien more en ella; y: Tome otro su oficio.", "21": "Es necesario, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo que el Señor Jesús entró y salió entre nosotros,", "22": "comenzando desde el bautismo de Juan hasta el día que fue recibido arriba de <i>entre</i> nosotros, uno sea hecho testigo con nosotros de su resurrección.", "23": "Y señalaron a dos: a José, llamado Barsabás, que tenía por sobrenombre Justo, y a Matías.", "24": "Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra a cuál de estos dos escoges,", "25": "para que tome la parte de este ministerio y apostolado, del cual cayó Judas por transgresión para irse a su propio lugar.", "26": "Y echaron suertes sobre ellos, y cayó la suerte sobre Matías; y fue contado con los once apóstoles."}