{
  "1": "How the gold has grown dim, how the pure gold is changed! The sacred stones lie scattered at the head of every street.",
  "2": "The precious children of Zion, worth their weight in fine gold-- how they are reckoned as earthen pots, the work of a potter's hands!",
  "3": "Even the jackals offer the breast and nurse their young, but my people has become cruel, like the ostriches in the wilderness.",
  "4": "The tongue of the infant sticks to the roof of its mouth for thirst; the children beg for food, but no one gives them anything.",
  "5": "Those who feasted on delicacies perish in the streets; those who were brought up in purple cling to ash heaps.",
  "6": "For the chastisement of my people has been greater than the punishment of Sodom, which was overthrown in a moment, though no hand was laid on it.",
  "7": "Her princes were purer than snow, whiter than milk; their bodies were more ruddy than coral, their hair like sapphire.",
  "8": "Now their visage is blacker than soot; they are not recognized in the streets. Their skin has shriveled on their bones; it has become as dry as wood.",
  "9": "Happier were those pierced by the sword than those pierced by hunger, whose life drains away, deprived of the produce of the field.",
  "10": "The hands of compassionate women have boiled their own children; they became their food in the destruction of my people.",
  "11": "The LORD gave full vent to his wrath; he poured out his hot anger, and kindled a fire in Zion that consumed its foundations.",
  "12": "The kings of the earth did not believe, nor did any of the inhabitants of the world, that foe or enemy could enter the gates of Jerusalem.",
  "13": "It was for the sins of her prophets and the iniquities of her priests, who shed the blood of the righteous in the midst of her.",
  "14": "Blindly they wandered through the streets, so defiled with blood that no one was able to touch their garments.",
  "15": "\"Away! Unclean!\" people shouted at them; \"Away! Away! Do not touch!\" So they became fugitives and wanderers; it was said among the nations, \"They shall stay here no longer.\"",
  "16": "The LORD himself has scattered them, he will regard them no more; no honor was shown to the priests, no favor to the elders.",
  "17": "Our eyes failed, ever watching vainly for help; we were watching eagerly for a nation that could not save.",
  "18": "They dogged our steps so that we could not walk in our streets; our end drew near; our days were numbered; for our end had come.",
  "19": "Our pursuers were swifter than the eagles in the heavens; they chased us on the mountains, they lay in wait for us in the wilderness.",
  "20": "The LORD's anointed, the breath of our life, was taken in their pits-- the one of whom we said, \"Under his shadow we shall live among the nations.\"",
  "21": "Rejoice and be glad, O daughter Edom, you that live in the land of Uz; but to you also the cup shall pass; you shall become drunk and strip yourself bare.",
  "22": "The punishment of your iniquity, O daughter Zion, is accomplished, he will keep you in exile no longer; but your iniquity, O daughter Edom, he will punish, he will uncover your sins."
}