{"1": "<pb/>Amos, den a sus esclavos lo que es bueno y justo. Recuerden que ustedes también tienen un amo en el cielo.", "2": "<pb/>Dedíquense a la oración. Estén listos para enfrentar cualquier situación mediante la oración y el dar gracias a Dios.", "3": "Todos juntos pidamos a Dios que nos abra una puerta para comunicar su mensaje a la gente. Aunque ahora estoy en prisión por anunciar este mensaje, oren para que podamos enseñar el plan secreto que Dios ha dado a conocer acerca de Cristo.", "4": "Oren para que yo pueda dar a conocer claramente esta verdad, pues esa es mi misión.", "5": "Compórtense con sabiduría ante los que no tienen fe, utilizando su tiempo de la mejor manera posible.", "6": "Sean siempre amables e inteligentes al hablar, así tendrán una buena respuesta para cada pregunta que les hagan.", "7": "<pb/>Nuestro estimado hermano Tíquico, fiel ayudante y siervo del Señor junto conmigo, les dará noticias mías.", "8": "Lo envío porque quiero que ustedes sepan cómo estamos, y para que él los anime.", "9": "Envío a Tíquico con Onésimo, fiel y estimado hermano en Cristo, que es uno de los suyos. Ellos les contarán todo lo que ha pasado aquí.", "10": "<pb/>Aristarco, mi compañero aquí en la cárcel les manda saludos, al igual que Marcos, el primo de Bernabé. Ya les di instrucciones acerca de Marcos, de recibirlo muy bien si alguna vez va a visitarlos.", "11": "Jesús, a quien llaman el Justo, también les manda saludos. Ellos son los únicos judíos creyentes que han trabajado conmigo por el reino de Dios y han sido un gran consuelo para mí.", "12": "También los saluda Epafras, quien es siervo de Jesucristo y uno de ustedes. Él siempre ora y pide que se mantengan fuertes, que lleguen a ser maduros y que entiendan completamente lo que Dios quiere que hagan.", "13": "Puedo decirles que Epafras ha trabajado duro por ustedes y por todos los de Laodicea y de Hierápolis.", "14": "Lucas, el médico tan estimado, y Demas los saludan.", "15": "<pb/>Saluden de mi parte a todos los hermanos de Laodicea, a Ninfa y a toda la iglesia que se reúne en su casa.", "16": "Cuando terminen de leer esta carta, por favor asegúrense de llevarla a la iglesia de Laodicea. Quiero que ellos la lean y que ustedes lean la que les envié a los de Laodicea.", "17": "Díganle esto a Arquipo: «Asegúrate de hacer el trabajo que el Señor te ha encomendado».", "18": "<pb/>Yo, Pablo, los saludo y les escribo desde la prisión estas palabras de mi puño y letra. Que el Señor los bendiga en abundancia."}