{"1": "Los israelitas volvieron a pecar contra Dios, así que él dejó que los filisteos los dominaran durante cuarenta años.", "10": "ella se fue corriendo a llamarlo: —¡Manoa! ¡Manoa! ¡Aquí está el hombre que vi el otro día!", "11": "Manoa se levantó y acompañó a su esposa hasta donde estaba el hombre, y le preguntó: —¿Eres tú quien habló con mi esposa el otro día? El hombre le respondió que sí,", "12": "y entonces Manoa le dijo: —Cuando se cumpla lo que dijiste, ¿cómo debemos criar al niño? ¿Qué debemos hacer?", "13": "El ángel de Dios le dijo a Manoa: —Tu esposa debe cumplir con todo lo que le he dicho.", "14": "Es decir, no debe comer nada que esté hecho de uvas, ni tomar vino ni otras bebidas alcohólicas, ni comer comida impura. Tiene que hacer todo esto, tal como se lo he mandado.", "15": "Sin saber que ese hombre era un ángel de Dios, Manoa le dijo: —Quédate a comer con nosotros. Vamos a prepararte un cabrito. Pero el ángel le contestó: —Aunque me quedara, no podría comer la comida que preparen. Si quieren, pueden ofrecérsela a Dios como sacrificio.", "16": "", "17": "Entonces Manoa le preguntó al ángel: —¿Cómo te llamas? Dinos tu nombre, para poder darte las gracias cuando se cumpla lo que nos has dicho.", "18": "El ángel le contestó: —Mi nombre es un secreto; ¿para qué me lo preguntas?", "19": "Así que Manoa tomó el cabrito y la ofrenda de cereales, los colocó sobre una roca, y los ofreció en sacrificio a Dios. En ese momento sucedió algo maravilloso:", "2": "En ese tiempo vivía en Sorá un hombre de la tribu de Dan, llamado Manoa. Su esposa no podía tener hijos,", "20": "Mientras Manoa y su esposa miraban cómo salían las llamas de la roca, vieron que el ángel subía al cielo entre las llamas. Comprendieron entonces que ese hombre era un ángel de Dios, y con respeto se inclinaron hasta tocar el suelo con la frente. El ángel no se volvió a aparecer ni a Manoa ni a su esposa.", "21": "", "22": "Entonces Manoa le dijo a su esposa: —Vamos a morir, porque hemos visto a Dios.", "23": "Pero ella le respondió: —Si Dios nos hubiera querido matar, no habría aceptado el sacrificio ni los cereales que le ofrecimos. Tampoco nos habría dejado ver este milagro ni nos habría anunciado todo esto, como lo ha hecho ahora.", "24": "Y la mujer tuvo un hijo y lo llamó Sansón. El niño creció, y Dios lo bendijo.", "25": "Un día, cuando estaba en el campamento de Dan, entre Sorá y Estaol, el espíritu de Dios comenzó a actuar en él.", "3": "pero un día un ángel se le apareció y le dijo: «Aunque no has podido tener hijos, porque eres estéril, ahora vas a quedar embarazada y tendrás un varón.", "4": "Desde su nacimiento dedicarás tu hijo a Dios como nazireo. Por eso no debes beber vino ni otras bebidas fuertes, ni comer comidas impuras, y al niño nunca se le debe cortar el cabello. Ahora los filisteos dominan a los israelitas, pero con este niño comenzará su liberación».", "5": "", "6": "La mujer fue a contárselo a su esposo: —Un hombre de Dios vino a donde yo estaba, y me impresionó tanto que no me atreví a preguntarle cómo se llamaba, ni él me dijo de dónde venía. Su cara era como la de un ángel.", "7": "Lo que me dijo fue esto: “Vas a quedar embarazada, y tendrás un varón. Desde que nazca hasta que muera, será dedicado a Dios como nazireo. Por eso, no bebas vino ni otras bebidas fuertes, ni comas comida impura”.", "8": "Entonces Manoa le rogó a Dios: «¡Dios mío, que venga otra vez ese hombre que mandaste! ¡Que nos enseñe lo que debemos hacer con el hijo que nacerá!»", "9": "Dios hizo lo que Manoa le pidió, y mandó otra vez al ángel, el cual se le apareció a la mujer cuando ella estaba en el campo. Como Manoa no estaba allí,"}