{"1": "Después de la muerte de Josué, los israelitas le preguntaron a Dios: —¿Cuál de nuestras tribus atacará primero a los cananeos?", "10": "Atacaron también a los cananeos que vivían en Hebrón, ciudad que antes se llamaba Quiriat-arbá. Allí derrotaron a los grupos cananeos de Sesai, Ahimán y Talmai.", "11": "Luego los de Judá marcharon hacia la ciudad de Debir, que antes se llamaba Quiriat-séfer.", "12": "Caleb había prometido que quien conquistara Debir se casaría con su hija Acsa,", "13": "y fue su sobrino Otoniel quien la conquistó. Así que Caleb le dio a Otoniel su hija Acsa por esposa. Otoniel era hijo de Quenaz, el hermano menor de Caleb.", "14": "El día de su casamiento, Otoniel le dijo a Acsa que le pidiera un terreno a su padre. Cuando Caleb la vio bajar de su burro, le preguntó qué quería;", "15": "y Acsa le dijo: «Los terrenos que me has dado no tienen agua. Por favor, dame también manantiales». Y Caleb le dio el manantial Alto y el manantial Bajo.", "16": "Los quenitas, que eran descendientes del suegro de Moisés, salieron de Jericó junto con la tribu de Judá, y se fueron al desierto que está al sur de Arad. Allí se quedaron a vivir.", "17": "Después los de Judá, junto con los de Simeón, derrotaron a los cananeos que vivían en Sefat. Como destruyeron por completo esa ciudad, la llamaron Hormá.", "18": "Con la ayuda de Dios, la tribu de Judá se apoderó de la zona montañosa, pero no de la llanura, porque los habitantes de esa región tenían carros de hierro. No pudieron conquistar Gaza ni Ascalón ni Ecrón, ni tampoco los territorios vecinos.", "19": "", "2": "Dios les respondió: —Primero atacará la tribu de Judá, pues a ellos les voy a entregar ese territorio.", "20": "Y tal como Moisés había prometido, la región de Hebrón le fue dada a Caleb, para que allí viviera. Por eso Caleb echó de esa región a los tres grupos de familias que descendían del gigante Anac.", "21": "Pero los de la tribu de Benjamín no pudieron echar a los jebuseos, que vivían en Jerusalén. Por eso, hasta el día en que este relato se escribió, los jebuseos vivieron en Jerusalén, junto con los de Benjamín.", "22": "Las tribus de Efraín y Manasés decidieron atacar a Betel, la ciudad que antes se llamaba Luz; así que enviaron espías a esa ciudad, y Dios los ayudó.", "23": "", "24": "Cuando esos espías vieron a un hombre que salía de la ciudad, le dijeron: «Si nos muestras cómo entrar en la ciudad, no te haremos ningún daño».", "25": "Aquel hombre les enseñó cómo entrar en la ciudad, y así pudieron entrar los de Efraín y Manasés. Mataron a todos los que allí vivían, pero no al que los había ayudado ni a su familia.", "26": "Más tarde, ese hombre se fue al territorio de los hititas y edificó una nueva ciudad, a la cual llamó Luz; y hasta el momento en que este relato se escribe aún se llama así.", "27": "Los de Manasés no pudieron echar a los que vivían en Bet-seán, Taanac, Dor, Ibleam y Meguido, ni tampoco a los de las aldeas vecinas. Así que los cananeos siguieron viviendo allí.", "28": "Después los israelitas se hicieron más poderosos y obligaron a los cananeos a trabajar para ellos, pero no los pudieron echar de su territorio.", "29": "Los de Efraín tampoco pudieron echar a los cananeos que vivían en Guézer, así que los cananeos siguieron allí, viviendo junto a los de Efraín.", "3": "Entonces los de Judá les dijeron a los de Simeón: «Vengan con nosotros a pelear contra los cananeos. Primero iremos al territorio que nos ha tocado a nosotros, y después al de ustedes». Los de Simeón aceptaron,", "30": "Los de Zabulón tampoco pudieron echar a los cananeos que vivían en Quitrón y en Nahalal, así que éstos siguieron allí, pero obligados a trabajar para los de Zabulón.", "31": "Tampoco los de Aser pudieron echar a los cananeos que vivían en Aco, Sidón, Ahlab, Aczib, Helbá, Afec y Rehob, así que se quedaron a vivir entre los cananeos que allí vivían.", "32": "", "33": "Tampoco los de la tribu de Neftalí pudieron echar a los cananeos que vivían en Bet-semes y Bet-anat, así que éstos siguieron allí, pero obligados a trabajar para los de Neftalí.", "34": "Los de la tribu de Dan tuvieron que retroceder a las montañas porque los amorreos no los dejaron bajar a la llanura.", "35": "Así que los amorreos se quedaron en Jeres, Aialón y Saalbim. Tiempo después, los de Efraín y de Manasés se hicieron más poderosos y obligaron a los amorreos a trabajar para ellos.", "36": "La frontera de los amorreos comenzaba en el paso de Acrabim, llegaba hasta Selá, y de allí seguía hacia las montañas.", "4": "así que salieron juntos a pelear, y Dios los ayudó a derrotar a los cananeos y a los ferezeos. En Bézec derrotaron a diez mil ferezeos y cananeos, entre los cuales estaba el rey Adonisédec.", "5": "", "6": "Durante la lucha Adonisédec había escapado, pero lo persiguieron y capturaron, y le cortaron los pulgares de las manos y los dedos gordos de los pies.", "7": "Entonces Adonisédec dijo: «Dios ha hecho conmigo lo mismo que yo hice con setenta reyes: les corté los pulgares y los dedos gordos, y andaban bajo mi mesa recogiendo las sobras». Después, Adonisédec fue llevado a Jerusalén, y allí murió.", "8": "Los de Judá atacaron a Jerusalén y la conquistaron. Mataron a toda la gente de esa ciudad, y luego la incendiaron.", "9": "Después fueron a atacar a los cananeos que vivían en las montañas, en el desierto del sur y en la llanura."}