{"1": "Aquel día Débora y Barac cantaron esta canción:", "10": "»¡Canten victoria todos ustedes, los pobres y los ricos de Israel!", "11": "¡En todo rincón de la ciudad el pueblo celebra los triunfos de Dios, y las victorias de su pueblo Israel!", "12": "»¡Arriba, Débora, vamos! ¡Canta una canción! ¡Vamos, Barac hijo de Abinóam! ¡Encierra a tus prisioneros!", "13": "»Los jefes israelitas bajaron, y se unieron al pueblo de Dios para luchar contra el poderoso enemigo.", "14": "De la tierra de los amalecitas bajaron los de Efraín; detrás de ti, Débora, marcharon los de Benjamín. Se te unieron los jefes de Maquir, y los gobernantes de Zabulón.", "15": "Los jefes de Isacar te acompañaron, y apoyaron a Barac en la batalla del valle. Pero los de la tribu de Rubén", "16": "prefirieron quedarse a cuidar las ovejas, que acompañarte a la batalla.", "17": "Las tribus al otro lado del Jordán se quedaron en sus tierras de Galaad. Los de Dan y de Aser se quedaron en los puertos, cuidando sus barcos.", "18": "Pero los de Zabulón y Neftalí arriesgaron sus vidas en los campos de batalla.", "19": "»Luego, en Taanac, junto al arroyo Meguido, vinieron a pelear los reyes cananeos. Pero volvieron con las manos vacías.", "2": "«¡Den gracias a Dios, jefes israelitas! ¡Den gracias a Dios todos ustedes, pues se dispusieron a luchar por él!", "20": "¡Hasta las estrellas del cielo lucharon contra Sísara!", "21": "El antiguo arroyo de Quisón barrió con todos nuestros enemigos. »¡Adelante, siempre adelante! ¡Yo, Débora, marcharé con poder!", "22": "»Los caballos de Sísara salieron a galope tendido; ¡sus cascos retumbaban como relámpagos!", "23": "Y anunció el ángel de Dios: “¡Que Dios castigue a los habitantes de Meroz! Porque no vinieron a ayudar al ejército de Dios, ¡no quisieron luchar por él!”", "24": "»¡Bendita seas Jael, esposa de Héber el quenita! ¡Bendita entre todas las mujeres de Israel!", "25": "Sísara te pidió agua y tú le diste leche para hacerlo caer en un sueño profundo.", "26": "Con una mano tomaste una estaca, y con la otra, un martillo. De un golpe le aplastaste la cabeza.", "27": "Sísara se desplomó entre tus piernas. ¡Quedó tendido en el piso!", "28": "»La madre de Sísara, afligida, se asoma por la ventana y pregunta: “¿Por qué tarda tanto mi hijo? ¿Por qué no se oyen sus caballos?”", "29": "Las sirvientas más sabias le responden; y ella misma se repite estas palabras:", "3": "»¡Préstenme atención reyes y gobernantes! Mi canto y mi música son para el verdadero Dios, el Dios de Israel.", "30": "“Seguramente se están repartiendo lo que ganaron en la guerra: Una o dos mujeres para cada capitán, telas de muchos colores para Sísara, uno o dos pañuelos bordados en colores para adornarse el cuello...”.", "31": "»Y Débora y Barac terminaron su canto así: ¡Dios mío, que sean destruidos tus enemigos, pero que tus amigos brillen como el sol de mediodía!» Después de eso hubo cuarenta años de paz en todo el territorio.", "4": "»Cuando tú, mi Dios, te fuiste de Seír, cuando te marchaste de los campos de Edom, la tierra tembló, el cielo se estremeció, y las nubes dejaron caer su lluvia.", "5": "El monte Sinaí y todas las montañas temblaron ante el Dios de Israel.", "6": "»En la época de Samgar y de Jael, eran muy peligrosos los caminos, la gente andaba por veredas angostas;", "7": "los campesinos no podían cultivar sus tierras. Entonces yo, Débora, me levanté para defender a Israel, como defiende una madre a sus hijos.", "8": "»Dios mío, cuando nos enviaste la guerra por haber adorado a otros dioses, de entre cuarenta mil soldados no se levantó ningún valiente.", "9": "»Te doy gracias, Dios mío, y felicito a los jefes de Israel, a los pocos valientes que se ofrecieron a luchar."}