{"1": "Los hombres de la tribu de Efraín se prepararon para la batalla. Cruzaron el río Jordán y se dirigieron a Safón. Allí le dijeron a Jefté: —¿Por qué cruzaste el río para pelear contra los amonitas, y no nos pediste ayuda? ¡Le prenderemos fuego a tu casa, y morirás quemado!", "10": "Cuando murió, lo enterraron en Belén.", "11": "Después de Ibsán, Elón, de la tribu de Zabulón, fue jefe de los israelitas durante diez años.", "12": "Cuando murió, lo enterraron en Aialón, en el territorio de su tribu.", "13": "Después de Elón, el jefe de los israelitas fue Abdón hijo de Hilel, y los dirigió durante ocho años. Abdón tuvo cuarenta hijos y treinta nietos, y todos ellos eran gente importante. Cuando murió Abdón, lo enterraron en Piratón, donde había nacido. Piratón estaba en el territorio de Efraín, en la zona montañosa de los amalecitas.", "2": "Jefté les contestó: —Mi gente y yo tuvimos una discusión muy seria con los amonitas, y cuando los llamamos a ustedes, no vinieron a ayudarnos.", "3": "Al ver que ustedes no venían a defendernos, decidí arriesgar mi vida y ataqué a los amonitas. Y si Dios me ayudó a vencerlos, ¿por qué ahora vienen ustedes a atacarme?", "4": "Pero los de Efraín le contestaron: —Ustedes, los de Galaad, son tan sólo unos refugiados en nuestras tierras, pues viven en los territorios de las tribus de Efraín y de Manasés. Entonces Jefté reunió a todos los hombres de Galaad, y peleó contra los de Efraín y los venció.", "5": "Para que los de Efraín no pudieran escapar, los de Galaad se quedaron vigilando las partes menos profundas del río Jordán. Cuando algún fugitivo de Efraín se acercaba para cruzar el río, los de Galaad le preguntaban: «¿Eres de la tribu de Efraín?» Si aquél respondía que no,", "6": "entonces le pedían que dijera: «Muchacho». Si lo pronunciaba «Mushasho», porque no sabía decirlo de otro modo, lo mataban allí mismo. En esa ocasión mataron a cuarenta y dos mil hombres de Efraín.", "7": "Jefté fue jefe de los israelitas durante seis años. Cuando murió, lo enterraron en Galaad, ciudad donde había nacido.", "8": "Después de Jefté, Ibsán de Belén fue el jefe de los israelitas durante siete años. Tuvo treinta hijos y treinta hijas, y a todos los casó con gente que no era de su tribu.", "9": ""}