{"1": "<pb/> El día cuatro del mes noveno, que es el mes llamado Quisleu, del cuarto año del reinado de Darío, el SEÑOR le comunicó otro mensaje a Zacarías.", "2": "Los judíos de la ciudad de Betel habían enviado un grupo de hombres encabezados por Sarezer, principal funcionario administrativo del rey, y a Reguén Mélec, al templo del SEÑOR, en Jerusalén. El motivo de la visita era, además de pedir la ayuda del SEÑOR,", "3": "preguntarles a los sacerdotes y a los profetas si debían o no continuar con la práctica del ayuno del mes quinto del año, tal como lo venían haciendo desde hacía varios años.", "4": "<pb/>Esta fue la respuesta que el SEÑOR todopoderoso les dio a través del profeta Zacarías:", "5": "<pb/>«Cuando regresen a Betel, digan a su pueblo y a sus sacerdotes: “Durante los setenta años de exilio, cada vez que ayunaron y se humillaron en los meses quinto y séptimo, ¿lo hacían pensando sinceramente en dejar de cometer maldades y ser fieles a mis instrucciones? ¡No, de ninguna manera!", "6": "Aun ahora, en sus fiestas llenas de pompa, no piensan en agradarme a mí, sino en sus comilonas y borracheras”».", "7": "<pb/>Hace muchos años, cuando Jerusalén y las ciudades vecinas estaban llenas de gente y tenían paz, cuando también el desierto del Néguev y los valles del oeste estaban poblados, los antiguos profetas les advirtieron que esta actitud los conduciría a la ruina, como efectivamente ocurrió».", "8": "<pb/>De nuevo Zacarías recibió un mensaje del SEÑOR:", "9": "<pb/>«Esto es lo que dice el SEÑOR todopoderoso: Sean honrados y justos, no reciban soborno y muestren misericordia y bondad hacia todos.", "10": "Dejen de oprimir a las viudas y a los huérfanos, a los extranjeros y a los pobres. Dejen de pensar en cometer maldades contra sus vecinos.", "11": "<pb/>»Sus antepasados no atendieron este mensaje. Se mostraron soberbios, dieron la espalda y se taparon los oídos con los dedos para no oírme.", "12": "Endurecieron su corazón como si fuera pedernal, para no hacer caso a las palabras que yo, el SEÑOR todopoderoso, les enviaba, las instrucciones que por mi Espíritu había revelado a los profetas antiguos. Por esta razón yo, el SEÑOR todopoderoso, los traté con mucha cólera y rigor.", "13": "Fue por esta situación que cuando ellos clamaron a mí, yo no atendí a sus ruegos, así como ellos no quisieron obedecerme cuando yo les hablé.", "14": "Los esparcí como con un torbellino hacia naciones lejanas. La tierra de ellos quedó desolada; nadie viajó por ella; la tierra que en tiempo era tan próspera quedó convertida en estéril desierto»."}