{
  "1": "AND THE Lord said to Moses,",
  "2": "Command the Israelites that they bring to you pure oil from beaten olives for the light [of the golden lampstand] to cause a lamp to burn continually.",
  "3": "Outside the veil of the Testimony [between the Holy and the Most Holy Places] in the Tent of Meeting, Aaron shall keep it in order from evening to morning before the Lord continually; it shall be a statute forever throughout your generations.",
  "4": "He shall keep the lamps in order upon the lampstand of pure gold before the Lord continually. [Rev. 1:12-18.]",
  "5": "And you shall take fine flour and bake twelve cakes with it; two-tenths of an ephah shall be in each cake [of the showbread or bread of the Presence].",
  "6": "And you shall set them in two rows, six in a row, upon the table of pure gold before the Lord.",
  "7": "You shall put pure frankincense [in a bowl or spoon] beside each row, that it may be with the bread as a memorial portion, an offering to be made by fire to the Lord.",
  "8": "Every Sabbath day Aaron shall set the showbread in order before the Lord continually; it is on behalf of the Israelites, an everlasting covenant.",
  "9": "And the bread shall be for Aaron and his sons, and they shall eat it in a sacred place, for it is for [Aaron] a most holy portion of the offerings to the Lord made by fire, a perpetual due [to the high priest].",
  "10": "Now the son of an Israelite woman, whose father was an Egyptian, went out among the Israelites, and he and a man of Israel quarreled and strove together in the camp.",
  "11": "The Israelite woman's son blasphemed the Name [of the Lord] and cursed. They brought him to Moses--his mother was Shelomith, the daughter of Dibri, of the tribe of Dan.",
  "12": "And they put him in custody until the will of the Lord might be declared to them.",
  "13": "And the Lord said to Moses,",
  "14": "Bring him who has cursed out of the camp, and let all who heard him lay their hands upon his head; then let all the congregation stone him.",
  "15": "And you shall say to the Israelites, Whoever curses his God shall bear his sin.",
  "16": "And he who blasphemes the Name of the Lord, he shall surely be put to death, and all the congregation shall certainly stone him; the stranger as well as he who was born in the land shall be put to death when he blasphemes the Name [of the Lord].",
  "17": "And he who kills any man shall surely be put to death.",
  "18": "And he who kills a beast shall make it good, beast for beast.",
  "19": "And if a man causes a blemish or disfigurement on his neighbor, it shall be done to him as he has done:",
  "20": "Fracture for fracture, eye for eye, tooth for tooth; as he has caused a blemish or disfigurement on a man, so shall it be done to him. [Matt. 5:38-42; 7:2.]",
  "21": "He who kills a beast shall replace it; he who kills a man shall be put to death.",
  "22": "You shall have the same law for the sojourner among you as for one of your own nationality, for I am the Lord your God.",
  "23": "Moses spoke to the Israelites, and they brought him who had cursed out of the camp and stoned him with stones. Thus the Israelites did as the Lord commanded Moses."
}