{
  "1": "THIS IS the law of the guilt or trespass offering; it is most holy or sacred:",
  "2": "In the place where they kill the burnt offering shall they kill the guilt or trespass offering; the blood of it shall the priest dash against the altar round about.",
  "3": "And he shall offer all its fat, the fat tail and the fat that covers the entrails,",
  "4": "And the two kidneys and the fat that is on them at the loins, and the lobe or appendage of the liver, which he shall take away with the kidneys.",
  "5": "And the priest shall burn them on the altar for an offering made by fire to the Lord; it is a guilt or trespass offering.",
  "6": "Every male among the priests may eat of it; it shall be eaten in a sacred place; it is most holy.",
  "7": "As is the sin offering, so is the guilt or trespass offering; there is one law for them: the priest who makes atonement with it shall have it.",
  "8": "And the priest who offers any man's burnt offering, that priest shall have for himself the hide of the burnt offering which he has offered.",
  "9": "And every cereal offering that is baked in the oven and all that is prepared in a pan or on a griddle shall belong to the priest who offered it.",
  "10": "And every cereal offering, mixed with oil or dry, all the sons of Aaron may have, one as well as another.",
  "11": "And this is the law of the sacrifice of peace offerings which shall be offered to the Lord:",
  "12": "If one offers it for a thanksgiving, then he shall offer with the thank offering unleavened cakes mixed with oil, and unleavened wafers spread with oil, and cakes of fine flour mixed with oil.",
  "13": "With cakes of leavened bread he shall offer his sacrifice of thanksgiving with the sacrifice of his peace offerings.",
  "14": "And of it he shall offer one cake from each offering as an offering to the Lord; it shall belong to the priest who dashes the blood of the peace offerings.",
  "15": "The flesh of the sacrifice of thanksgiving presented as a peace offering shall be eaten on the day that it is offered; none of it shall be left until morning.",
  "16": "But if the sacrifice of the worshiper's offering is a vow or a freewill offering, it shall be eaten the same day that he offers his sacrifice, and on the morrow that which remains of it shall be eaten;",
  "17": "But the remainder of the flesh of the sacrifice on the third day shall be [wholly] burned with fire.",
  "18": "If any of the flesh of the sacrifice of his peace offerings be eaten at all on the third day, then the one who brought it shall not be credited with it; it shall not be accepted. It shall be an abomination and an abhorred thing; the one who eats of it shall bear his iniquity and answer for it.",
  "19": "The flesh that comes in contact with anything that is not clean shall not be eaten; it shall be burned with fire. As for the meat, everyone who is clean [ceremonially] may eat of it.",
  "20": "But the one who eats of the flesh of the sacrifice of peace offerings that belong to the Lord when he is [ceremonially] unclean, that person shall be cut off from his people [deprived of the privileges of association with them].",
  "21": "And if anyone touches any unclean thing--the uncleanness of man or an unclean beast or any unclean abomination--and then eats of the flesh of the sacrifice of the Lord's peace offerings, that person shall be cut off from his people.",
  "22": "And the Lord said to Moses,",
  "23": "Say to the Israelites, You shall eat no kind of fat, of ox, or sheep, or goat.",
  "24": "The fat of the beast that dies of itself and the fat of one that is torn with beasts may be put to any other use, but under no circumstances are you to eat of it.",
  "25": "For whoever eats the fat of the beast from which men offer an offering made by fire to the Lord, that person shall be cut off from his people.",
  "26": "Moreover, you shall eat no blood of any kind, whether of bird or of beast, in any of your dwellings.",
  "27": "Whoever eats any kind of blood, that person shall be cut off from his people.",
  "28": "And the Lord said to Moses,",
  "29": "Tell the Israelites, He who offers the sacrifice of his peace offerings to the Lord shall bring his offering to the Lord; from the sacrifice of his peace offerings",
  "30": "He shall bring with his own hands the offerings made by fire to the Lord; he shall bring the fat with the breast, that the breast may be waved as a wave offering before the Lord.",
  "31": "The priest shall burn the fat on the altar, but the breast shall be for Aaron and his sons.",
  "32": "And the right thigh you shall give to the priest for an offering from the sacrifices of your peace offerings.",
  "33": "The son of Aaron who offers the blood of the peace offerings and the fat shall have the right thigh for his portion.",
  "34": "For I have taken the breast that was waved and the thigh that was offered from the Israelites, out of the sacrifices of their peace offerings, and have given them to Aaron the priest and to his sons as their perpetual due from the Israelites.",
  "35": "This is the anointing portion of Aaron and his sons out of the offerings to the Lord made by fire on the day when they were presented to minister to the Lord in the priest's office.",
  "36": "The Lord commanded this to be given them of the Israelites on the day when they were anointed. It is their portion perpetually throughout their generations.",
  "37": "This is the law of the burnt offering, the cereal offering, the sin offering, the guilt or trespass offering, the consecration offering, and the sacrifice of peace offerings,",
  "38": "Which the Lord ordered Moses on Mount Sinai on the day He commanded the Israelites to offer their sacrifices to the Lord, in the Wilderness of Sinai."
}