{
  "1": "Fecerunt autem filii Isral malum in conspectu Domini: qui tradidit illos in manu Madian septem annis,",
  "2": "et oppressi sunt valde ab eis. Feceruntque sibi antra et speluncas in montibus, et munitissima ad repugnandum loca.",
  "3": "Cumque sevisset Isral, ascendebat Madian et Amalec, ceterique orientalium nationum:",
  "4": "et apud eos figentes tentoria, sicut erant in herbis cuncta vastabant usque ad introitum Gaz: nihilque omnino ad vitam pertinens relinquebant in Isral, non oves, non boves, non asinos.",
  "5": "Ipsi enim et universi greges eorum veniebant cum tabernaculis suis, et instar locustarum universa complebant, innumera multitudo hominum et camelorum, quidquid tetigerant devastantes.",
  "6": "Humiliatusque est Isral valde in conspectu Madian.",
  "7": "Et clamavit ad Dominum postulans auxilium contra Madianitas.",
  "8": "Qui misit ad eos virum prophetam, et locutus est: Hc dicit Dominus Deus Isral: Ego vos feci conscendere de gypto, et eduxi vos de domo servitutis,",
  "9": "et liberavi de manu gyptiorum, et omnium inimicorum qui affligebant vos: ejecique eos ad introitum vestrum, et tradidi vobis terram eorum.",
  "10": "Et dixi: Ego Dominus Deus vester: ne timeatis deos Amorrhorum, in quorum terra habitatis. Et noluistis audire vocem meam.",
  "11": "Venit autem angelus Domini, et sedit sub quercu, qu erat in Ephra, et pertinebat ad Joas patrem famili Ezri. Cumque Gedeon filius ejus excuteret atque purgaret frumenta in torculari, ut fugeret Madian,",
  "12": "apparuit ei angelus Domini, et ait: Dominus tecum, virorum fortissime.",
  "13": "Dixitque ei Gedeon: Obsecro, mi domine, si Dominus nobiscum est, cur apprehenderunt nos hc omnia? ubi sunt mirabilia ejus, qu narraverunt patres nostri, atque dixerunt: De gypto eduxit nos Dominus? nunc autem dereliquit nos Dominus, et tradidit in manu Madian.",
  "14": "Respexitque ad eum Dominus, et ait: Vade in hac fortitudine tua, et liberabis Isral de manu Madian: scito quod miserim te.",
  "15": "Qui respondens ait: Obsecro, mi domine, in quo liberabo Isral? ecce familia mea infima est in Manasse, et ego minimus in domo patris mei.",
  "16": "Dixitque ei Dominus: Ego ero tecum: et percuties Madian quasi unum virum.",
  "17": "Et ille: Si inveni, inquit, gratiam coram te, da mihi signum quod tu sis qui loqueris ad me:",
  "18": "nec recedas hinc, donec revertar ad te, portans sacrificium, et offerens tibi. Qui respondit: Ego prstolabor adventum tuum.",
  "19": "Ingressus est itaque Gedeon, et coxit hdum, et de farin modio azymos panes: carnesque ponens in canistro, et jus carnium mittens in ollam, tulit omnia sub quercu, et obtulit ei.",
  "20": "Cui dixit angelus Domini: Tolle carnes et azymos panes, et pone supra petram illam, et jus desuper funde. Cumque fecisset ita,",
  "21": "extendit angelus Domini summitatem virg, quam tenebat in manu, et tetigit carnes et panes azymos: ascenditque ignis de petra, et carnes azymosque panes consumpsit: angelus autem Domini evanuit ex oculis ejus.",
  "22": "Vidensque Gedeon quod esset angelus Domini, ait: Heu mi Domine Deus: quia vidi angelum Domini facie ad faciem.",
  "23": "Dixitque ei Dominus: Pax tecum: ne timeas, non morieris.",
  "24": "dificavit ergo ibi Gedeon altare Domino, vocavitque illud, Domini pax, usque in prsentem diem. Cumque adhuc esset in Ephra, qu est famili Ezri,",
  "25": "nocte illa dixit Dominus ad eum: Tolle taurum patris tui, et alterum taurum annorum septem, destruesque aram Baal, qu est patris tui, et nemus, quod circa aram est, succide.",
  "26": "Et dificabis ibi altare Domino Deo tuo in summitate petr hujus, super quam ante sacrificium posuisti: tollesque taurum secundum, et offeres holocaustum super struem lignorum, qu de nemore succideris.",
  "27": "Assumptis ergo Gedeon decem viris de servis suis, fecit sicut prceperat ei Dominus. Timens autem domum patris sui, et homines illius civitatis, per diem noluit id facere, sed omnia nocte complevit.",
  "28": "Cumque surrexissent viri oppidi ejus mane, viderunt destructam aram Baal, lucumque succisum, et taurum alterum impositum super altare, quod tunc dificatum erat.",
  "29": "Dixeruntque ad invicem: Quis hoc fecit? Cumque perquirerent auctorem facti, dictum est: Gedeon filius Joas fecit hc omnia.",
  "30": "Et dixerunt ad Joas: Produc filium tuum huc, ut moriatur: quia destruxit aram Baal, et succidit nemus.",
  "31": "Quibus ille respondit: Numquid ultores estis Baal, ut pugnetis pro eo? qui adversarius est ejus, moriatur antequam lux crastina veniat: si deus est, vindicet se de eo, qui suffodit aram ejus.",
  "32": "Ex illo die vocatus est Gedeon Jerobaal, eo quod dixisset Joas: Ulciscatur se de eo Baal, qui suffodit aram ejus.",
  "33": "Igitur omnis Madian, et Amalec, et orientales populi, congregati sunt simul: et transeuntes Jordanem, castrametati sunt in valle Jezral.",
  "34": "Spiritus autem Domini induit Gedeon, qui clangens buccina convocavit domum Abiezer, ut sequeretur se.",
  "35": "Misitque nuntios in universum Manassen, qui et ipse secutus est eum: et alios nuntios in Aser et Zabulon et Nephthali, qui occurrerunt ei.",
  "36": "Dixitque Gedeon ad Deum: Si salvum facis per manum meam Isral, sicut locutus es,",
  "37": "ponam hoc vellus lan in area: si ros in solo vellere fuerit, et in omni terra siccitas, sciam quod per manum meam, sicut locutus es, liberabis Isral.",
  "38": "Factumque est ita. Et de nocte consurgens expresso vellere, concham rore implevit.",
  "39": "Dixitque rursus ad Deum: Ne irascatur furor tuus contra me si adhuc semel tentavero, signum qurens in vellere. Oro ut solum vellus siccum sit, et omnis terra rore madens.",
  "40": "Fecitque Deus nocte illa ut postulaverat: et fuit siccitas in solo vellere, et ros in omni terra."
}