{"1": "<pb/>ENTONCES respondió Job y dijo:", "2": "¡Pluguiera a Dios se pesara a lo justo mi vejación, y mis calamidades se alzaran juntas en la balanza!", "3": "que ahora pesarían más que la arena del mar; por eso mis palabras han sido inconsideradas.", "4": "Porque las saetas del Todopoderoso están clavadas en mí, y veneno embebe mí espíritu: los terrores de Dios se ponen en orden de batalla contra mí.", "5": "¿Acaso el asno montés rebuzna cuando tiene hierba? ¿o muge el buey junto a su forraje?", "6": "¿Se comerá lo insípido sin sal? ¿o hay gusto en la clara del huevo?", "7": "Las cosas que mi alma se fastidiaba aun de tocarlas, son ahora mi asqueroso alimento.", "8": "¡Ojalá que fuese otorgada mi petición, y que Dios me concediera lo que tanto anhelo!", "9": "¡que pluguiera a Dios aplastarme, que soltara su mano y acabara conmigo!", "10": "Entonces yo tendría aún este consuelo; sí, saltaría de gozo en medio de dolores despiadados:porque yo no he negado las palabras del Santísimo.", "11": "¿Cuáles son mis fuerzas para que espere más?¿y cuál mi fin, para que tenga aún paciencia?", "12": "¿Son por ventura mis fuerzas como la firmeza de las piedras? ¿es acaso mi carne de bronce?", "13": "¿No es así que ni aun a mí mismo me puedo valer, y que todo auxilio se ha huído de mí?", "14": "Para el abatido debe de haber compasión de parte de su amigo; no sea que deseche el temor del Omnipotente.", "15": "Pero mis hermanos se han hecho falaces como un torrente de invierno; pasan como los torrentes de las cañadas;", "16": "los cuales están turbios a causa del hielo y de la nieve que se pierde en ellos;", "17": "mas luego que pasan las aguas, desaparecen; en la sazón del calor se agotan de su lugar.", "18": "Las caravanas en su camino se desvían hacia ellos; suben al desierto y perecen.", "19": "Miran las caravanas de Tema, los viandantes de Sabá tienen puesta su esperanza en ellos.", "20": "Mas son avergonzados por lo mismo que confiaban; llegan allá y quedan abochornados.", "21": "Porque ahora vosotros nada sois; veis mi terrible condición y os espantáis.", "22": "¿Acaso os he dicho yo: Dadme algo? o: ¿de vuestra hacienda traedme un regalo?", "23": "o: ¿libradme de mano del adversario?o: ¿redimidme del poder de los tiranos?", "24": "Enseñadme, y yo callaré; hacedme pues entender en qué he errado.", "25": "¡Cuán eficaces son las palabras rectas!¿mas qué es lo que reprende vuestra censura?", "26": "¿Pensáis acaso reprender palabras? puesto que viento, no más, son los dichos de un desesperado.", "27": "Más aún, tendéis una red para el huérfano, y caváis un hoyo para vuestro amigo.", "28": "Ahora pues, tened a bien de volver hacia mí el rostro; porque en vuestra misma cara yo no puedo mentir.", "29": "¡Ruégoos volváis; no haya injusticia de vuestra parte!¡sí, volveos otra vez; mi causa es justa!", "30": "¿Habrá iniquidad en mi lengua? ¿acaso mi paladar no puede distinguir cosas inicuas?"}