{"1": "<pb/>¿PODRÁS tú sacar al Leviatán con anzuelo, o apretarle con una cuerda la lengua?", "2": "¿Podrás meterle una soga por las narices, u horadarle con un garfio la quijada?", "3": "¿Acaso te hará muchas súplicas, o te hablará palabras sumisas?", "4": "¿Hará pacto contigo, para que le tomes por siervo para siempre?", "5": "¿Juguetearás con él como con algún pajarillo, o le atarás para entretenimiento de tus niñas?", "6": "¿Podrán ponerle trampas las cuadrillas de pescadores, y repartirle entre los pescaderos?", "7": "¿Podrás llenarle el cuero de garrochas, o penetrar su cabeza con arpón de pescar?", "8": "¡Pon siquiera en él tu mano! ¡acuérdate de la batalla! ¡no lo volverás a hacer!", "9": "He aquí que la esperanza de cogerle es vana; ¿con sólo verle no desmaya cualquiera?", "10": "Ninguno hay tan osado que se atreva a despertarle: ¿quién pues es aquel que pueda mantenerse en pie delante de Mí?", "11": "¿Quién me ha dado a mí primero, para que yo tenga que recompensarle? ¡Cuanto existe debajo de todo el cielo es mío!", "12": "No callaré sus partes admirables, ni lo de sus fuerzas, ni la gallardía de sus proporciones.", "13": "¿Quién jamás abrió la delantera de su cota de malla? dentro de los dobleces de sus mandíbulas ¿quién se meterá?", "14": "Las puertas de su rostro ¿quién las abrió jamás? las hileras de sus dientes ¡cuán espantosas!", "15": "Su orgullo son sus escudos acanalados; (él está encerrado como bajo de sello apretado);", "16": "uno a otro se acercan tanto, que el aire mismo no pasa entre ellos.", "17": "Cada uno está pegado a su compañero; se traban entre sí; no se pueden separar.", "18": "Sus estornudos hacen resplandecer una luz, y sus ojos semejan los párpados de la aurora.", "19": "De su boca proceden antorchas encendidas, y centellas de fuego se escapan.", "20": "De sus narices sale humo, como de una olla soplada o de cañas que arden.", "21": "Su resoplido enciende ascuas, y llamas salen de su boca.", "22": "En su cerviz reside la fuerza, y delante de él anda saltando el terror.", "23": "Las partes más flojas de su carne están endurecidas; firmes en él están; no se pueden mover.", "24": "Su corazón es firme como una piedra; sí, firme como la piedra inferior de un molino.", "25": "Cuando se levanta, se espantan los poderosos; y a causa de los terrores están fuera de sí.", "26": "Si alguno le acometiere con la espada, no hace efecto; de nada sirve la lanza, ni el dardo, ni la loriga.", "27": "Reputa como paja el hierro, y como leña podrida el bronce.", "28": "Ningún arquero podrá hacerle huir; en hojarasca se le tornan las piedras de la honda.", "29": "Como hojarasca le son reputadas las mazas, y se ríe del blandir del venablo.", "30": "Debajo de él, sus escamas son como agudos tiestos de olla: se extiende cual trillo sobre el cieno.", "31": "Hace hervir como olla el abismo; al Nilo lo pone como caldero de ungüento.", "32": "Tras de sí deja una estela reluciente: se creería que es canoso el abismo.", "33": "No hay sobre la tierra quien se le parezca, animal hecho exento de temor.", "34": "A cuanto es alto lo mira con desprecio, como quien es rey de todas las bestias soberbias."}