{"1": "<pb/>A LO cual respondió Job, y dijo:", "2": "¿Hasta cuándo vejaréis mi alma, y querréis molerme con palabras?", "3": "Estas diez veces me habéis vituperado, y no os avergonzáis de echarme injurias.", "4": "Pues sea que haya realmente yo errado, conmigo mismo queda mi error.", "5": "Si en verdad, queréis engrandeceros contra mí, y alegar contra mí mi deshonra,", "6": "sabed entonces que Dios ha pervertido mi derecho, y me ha envuelto en su red.", "7": "He aquí que alzo el grito por la violencia que se me hace, mas no soy atendido; clamo por auxilio, pero no hay para mí aunque lo suplique por justicia.", "8": "Él ha cerrado mi camino con vallado, de modo que no pueda pasar, y mis veredas ha cubierto de tinieblas.", "9": "De mi gloria me ha despojado, y ha quitado la corona de sobre mi cabeza.", "10": "Me ha derribado por todos lados, y ya me voy; pues ha arrancado, como árbol, mi esperanza.", "11": "Enciende también contra mí su ira, y me reputa para consigo como uno de sus adversarios.", "12": "Todas juntas avanzan sus tropas; allanan contra mí su camino, y asientan sus reales en derredor de mi tienda.", "13": "A mis hermanos los ha alejado de mí, y mis conocidos se me han hecho del todo extraños.", "14": "Me han faltado mis parientes, y mis amigos familiares se han olvidado de mí.", "15": "Los que moran en mi casa, y hasta mis criadas, me tienen por un extraño; cual extranjero he venido a ser en su vista.", "16": "Llamo a mi siervo, y no me responde, aunque con mi misma boca me ponga a rogarle.", "17": "Mi hálito le es odioso a mi mujer, aunque haga mis súplicas por los hijos de mis entrañas.", "18": "Hasta los muchachitos me tratan con desprecio; al ponerme yo en pie, hablan contra mí.", "19": "Me abominan todos mis íntimos amigos, y los que yo amaba se han vuelto contra mí.", "20": "Mis huesos se pegan a mi carne gastada y a mi piel; y tan solo me he librado con la piel de mis dientes.", "21": "¡Tened compasión de mí, tened compasión de mí, vosotros mis amigos, porque la mano de Dios me ha tocado!", "22": "¿Por qué queréis perseguirme vosotros como Dios, y ni aun de mi carne os saciáis?", "23": "¡Quién diera que fuesen ahora escritas mis palabras! ¡quién diera que se escribieran en un libro;", "24": "que con cincel de hierro y con plomo fuesen para siempre grabadas en una peña!", "25": "Pues yo sé que mi Redentor vive, y que en lo venidero ha de levantarse sobre la tierra;", "26": "y después que los gusanos hayan despedazado esta mi piel, aun desde mi carne he de ver a Dios;", "27": "a quien yo tengo de ver por mí mismo, y mis ojos le mirarán; y ya no como a un extraño. ¡Desfallece mi alma dentro de mí con ardiente anhelo!", "28": "Ya que seguís diciendo: ¿Cómo podremos perseguirle, y qué base de acusación hallaremos contra él?", "29": "recelaos de la espada; porque la malicia atrae los castigos de la espada; para que tengáis presente que hay un juicio venidero."}