{"1": "<pb/>Y ACONTECIÓ otro día en que los hijos de Dios fueron a presentarse delante de Jehová, que Satanás fué en medio de ellos a presentarse él también delante de Jehová.", "2": "Y dijo Jehová a Satanás: ¿De dónde vienes? y Satanás respondió a Jehová, diciendo: De recorrer la tierra, y de andar por ella.", "3": "Y Jehová dijo a Satanás: ¿Has considerado a mi siervo Job? pues no hay ninguno como él en la tierra, varón perfecto y honrado, temeroso de Dios y apartado del mal: y retiene aún su integridad, aunque tú me has incitado contra él, para destruirle sin causa.", "4": "A lo cual Satanás respondió a Jehová, diciendo: ¡Piel por piel; que todo cuanto tiene el hombre lo dará por su vida!", "5": "Empero ruégote que extiendas tu mano y toques su hueso y su carne; y verás como reniega de ti en tu misma presencia.", "6": "Dijo pues Jehová a Satanás: He aquí que él está en tu mano; mas guarda su vida.", "7": "Entonces salió Satanás de la presencia de Jehová, e hirió a Job de una úlcera maligna desde la planta del pie hasta la coronilla de la cabeza.", "8": "Y tomó Job un tiesto de olla para raerse con él la podredumbre, sentado en medio de ceniza.", "9": "¶Entonces le dijo su mujer: ¿Todavía retienes tu integridad? ¡reniega de Dios, y muere!", "10": "Pero él le dijo: Como suele hablar cualquiera de las insensatas, has hablado tú. ¿Qué? ¿aceptaremos el bien de parte de Dios, y el mal no lo hemos de aceptar? En todo esto no pecó Job con sus labios.", "11": "¶Y tres amigos de Job oyeron hablar de toda esta calamidad que le había sobrevenido; y acudieron cada cual de su lugar; es a saber, Elifaz temanita, y Bildad suhita, y Zofar naamatita; porque entre sí habían convenido en ir a condolerse con él y consolarle.", "12": "Mas cuando levantaron los ojos desde lejos, no le conocieron; con lo cual alzaron su voz y lloraron; y rasgando cada uno su manto, esparcieron polvo sobre sus cabezas, hacia el cielo;", "13": "y sentáronse con él en tierra siete días y siete noches, sin hablarle palabra; pues veían que era muy grande su dolor."}