{"1": "<pb/>¡OH Dios de las venganzas, Jehová, oh Dios de las venganzas, manifiéstate en gloria!", "2": "¡Levántate, oh Juez de la tierra; da su merecido a los soberbios!", "3": "¿Hasta cuándo, oh Jehová, los inicuos, hasta cuándo han de jactarse los inicuos?", "4": "Parlan y hablan insolencias; y todos los obradores de iniquidad se vanaglorían.", "5": "Quebrantan a tu pueblo, oh Jehová, y afligen a tu herencia.", "6": "Matan a la viuda y al extranjero, y quitan la vida al huérfano;", "7": "y dicen: ¡No verá Jehová, y nada entenderá de ello el Dios de Jacob!", "8": "¡Entended vosotros, los más estúpidos de entre el pueblo! y vosotros, ¡oh insensatos! ¿cuándo tendréis cordura?", "9": "¿El que plantó el oído, no debe oír? ¿el que formó el ojo, no debe ver?", "10": "¿el que castiga las naciones, no reprenderá? ¿y no conocerá el que enseña al hombre el saber?", "11": "Jehová conoce los pensamientos de los hombres, y sabe que son vanidad.", "12": "¡Bienaventurado el hombre a quien tú, oh Jehová, corriges, y enseñas en tu ley;", "13": "para hacerle descansar en los días de adversidad, hasta tanto que se cave el hoyo para el inicuo!", "14": "Porque no desechará Jehová a su pueblo, ni desamparará a su herencia;", "15": "sino antes el juicio volverá a la justicia, y en pos de él seguirán todos los rectos de corazón.", "16": "¿Quién se levantará por mí contra los malhechores? ¿quién estará por mí contra los obradores de iniquidad?", "17": "Si Jehová no me hubiese socorrido, en breve mi alma hubiera habitado en el silencio.", "18": "Mas cuando yo decía: ¡Mi pie resbala! tu misericordia, oh Jehová, me sustentaba.", "19": "En la multitud de mis pensamientos dentro de mí, tus consolaciones alegran mi alma.", "20": "¿Podrá coligarse contigo el trono de iniquidad, que hace agravio bajo forma de ley?", "21": "Júntanse en tropas contra la vida del justo, y condenan la sangre inocente.", "22": "Pero Jehová ha sido mi torre alta, y mi Dios es la roca de mi refugio.", "23": "Y él hará volver sobre ellos su misma iniquidad; y los destruirá en su propia maldad: Jehová nuestro Dios los destruirá."}