{"1": "<pb/>¡BENDICE, oh alma mía, a Jehová, y todas mis entrañas bendigan su santo nombre!", "2": "¡Bendice, oh alma mía, a Jehová, y no te olvides jamás de todos sus beneficios!-", "3": "los beneficios de Aquel que perdona todas tus iniquidades; que sana todas tus enfermedades;", "4": "que rescata tu vida de la sepultura; que te corona de misericordia y compasiones;", "5": "que harta de bien tu vejez: así se renovará, como plumaje de águila, tu juventud.", "6": "Justicias ejecuta Jehová, y juicios, para todos los oprimidos.", "7": "Hizo conocer sus caminos a Moisés, sus hazañas a los hijos de Israel.", "8": "Compasivo y benigno es Jehová; lento en iras, y grande en misericordia.", "9": "No contenderá para siempre, ni para siempre guardará la ira.", "10": "No se ha portado con nosotros conforme a nuestros pecados, ni nos ha recompensado conforme a nuestras iniquidades;", "11": "porque así como el cielo es alto sobre la tierra, así tan grande es su misericordia a los que le temen:", "12": "cuanto dista el oriente del occidente, tanto ha alejado de nosotros nuestras transgresiones.", "13": "Como un padre se compadece de sus hijos, así Jehová se compadece de los que le temen;", "14": "porque conoce nuestra hechura, tiene presente que somos polvo.", "15": "En cuanto al hombre, como la hierba son sus días; como la flor del campo, así florece:", "16": "porque un soplo pasa por él, y ya no existe; y no le conocerá más su lugar.", "17": "Empero la misericordia de Jehová es desde la eternidad y hasta la eternidad sobre los que le temen; y su justicia alcanza a los hijos de los hijos;", "18": "para aquellos que guardan su pacto, y los que se acuerdan de sus mandamientos para hacerlos.", "19": "Jehová ha establecido su trono en los cielos, y su reino domina sobre todos.", "20": "¡Bendecid a Jehová, vosotros sus ángeles, poderosos en fuerza, que ejecutáis sus mandatos escuchando la voz de su palabra!", "21": "¡Bendecid a Jehová, todos sus ejércitos, ministros suyos, que hacéis su voluntad!", "22": "¡Bendecid a Jehová, todas sus obras en todos los lugares de su señorío! ¡bendice, oh alma mía, a Jehová!"}