{"1": "<pb/>ALABARÉ a Jehová con todo mi corazón; contaré todas tus maravillas.", "2": "Me alegraré y me gloriaré en ti; cantaré a tu nombre, ¡oh Altísimo!", "3": "por haber sido mis enemigos vueltos atras: caen y perecen ante tu presencia.", "4": "Porque has mantenido mi derecho y mi causa; estás sentado en el trono juzgando con justicia.", "5": "Has reprendido naciones, has destruído al inicuo; has borrado el nombre de ellos para siempre jamás.", "6": "En cuanto al enemigo, se han acabado para siempre sus asolamientos; y sus ciudades, tú las derribaste; ha perecido su memoria con ellas.", "7": "Empero Jehová se sentará, como rey, eternamente; para juicio ha aparejado su trono.", "8": "Y él mismo juzgará al mundo con justicia; juzgará a las naciones con equidad.", "9": "Jehová será también refugio para el oprimido, refugio suyo en los tiempos de angustia.", "10": "Y confiarán en ti los que conocen tu nombre; porque nunca has desamparado a los que te buscan, oh Jehová.", "11": "¡Cantad a Jehová, al que habita en Sión! ¡publicad entre las naciones sus hazañas!", "12": "Porque, cual vengador de la sangre inocente, se ha acordado de los oprimidos: no se olvida del clamor de los afligidos.", "13": "¡Ten misericordia de mí, oh Jehová! ¡Mira mi aflicción que sufro de los que me aborrecen, tú que me ensalzas de las puertas de la muerte,", "14": "para que cuente todas tus alabanzas en las puertas de la hija de Sión, y me regocije en tu salvación!", "15": "¡Hundiéronse los gentiles en el hoyo que hicieron; en la red que escondieron fué cogido su mismo pie!", "16": "Jehová se ha hecho conocer en el juicio que ejecutó; en la obra de sus mismas manos fué enredado el inicuo. (Meditación. Pausa.)", "17": "¡Se volverán los inicuos al infierno, y todas las naciones que se olvidan de Dios!", "18": "Porque el pobre no será olvidado para siempre, ni la esperanza de los afligidos perecerá perpetuamente.", "19": "¡Levántate, oh Jehová; no prevalezca el hombre mortal: sean juzgadas las naciones delante de ti!", "20": "¡Pon espanto en ellos, oh Jehová! ¡conozcan las naciones que ellas son míseros mortales! (Pausa.)"}