{"1": "<pb/>¡CONFESAD a Jehová; invocad su nombre; haced conocer entre los pueblos sus hazañas!", "2": "¡Cantadle a él! ¡tañedle salmos! ¡hablad de todas sus maravillas!", "3": "¡Gloriaos en su santo nombre! ¡regocíjese el corazón de los que buscan a Jehová!", "4": "¡Acudid a Jehová, y a su fortaleza; buscad de continuo su presencia!", "5": "¡Acordaos de las maravillas que él ha hecho, de sus prodigios y los juicios de su boca,", "6": "oh simiente de Abraham, su siervo, oh hijos de Jacob, sus escogidos!", "7": "Él es Jehová, el Dios nuestro; en toda la tierra se manifiestan sus juicios.", "8": "Se acuerda para siempre de su pacto, de la promesa que ordenó para mil generaciones;", "9": "pacto que hizo con Abraham, y su juramento a Isaac,", "10": "que estableció a Jacob como decreto, y a Israel por pacto eterno;", "11": "diciendo: A ti te daré la tierra de Canaán, la suerte de vuestra herencia:", "12": "cuando ellos eran pocos hombres en número, muy pocos, y extranjeros en ella.", "13": "Y cuando anduvieron de nación en nación, de un reino a otro pueblo,", "14": "no permitió que hombre alguno les hiciese agravio; y por su causa reprendió a reyes, diciendo:", "15": "¡No toquéis a mis ungidos, y a mis profetas no hagáis mal!", "16": "También trajo hambre sobre la tierra, quebró por completo el báculo de pan.", "17": "Envió delante de ellos un varón escogido; José fué vendido por esclavo.", "18": "Lastimaron sus pies con grillos, su persona fué puesta en hierros.", "19": "Hasta el tiempo que se cumplió su palabra, la promesa de Jehová le probaba la fe.", "20": "Envió el rey, y soltóle, el gobernador de pueblos, y dejóle ir libre.", "21": "Púsole por señor de su casa, y por gobernador de toda su posesión;", "22": "para aherrojar a sus príncipes cuando él quisiese, y enseñar sabiduría a sus ancianos.", "23": "Así Israel entró en Egipto, y Jacob habitó como extranjero en la tierra de Cam.", "24": "Y aumentó Dios a su pueblo en gran manera, e hízole más fuerte que sus enemigos.", "25": "Después volvió el corazón de ellos para aborrecer a su pueblo; para usar de astucia contra sus siervos.", "26": "Envió a Moisés, siervo suyo. a Aarón también, a quien él había escogido.", "27": "Éstos manifestaron entre ellos sus señales y maravillas en la tierra de Cam.", "28": "Envió tinieblas, y lo obscureció todo: y no fueron ellos rebeldes a su palabra.", "29": "Volvió sus aguas en sangre, y mató sus peces.", "30": "Produjo su tierra ranas a millaradas, hasta en las cámaras de sus reyes.", "31": "Dijo, y vino el tábano y piojos en todos sus términos.", "32": "Les dió granizo por lluvia, y llamas de fuego en su tierra;", "33": "e hirió sus vides y sus higueras, y quebró los árboles de su término.", "34": "Dijo, y vino la langosta, la oruga también, y eso sin número;", "35": "que comió toda la hierba de su tierra, y comió el fruto de sus campos.", "36": "Hirió también a todos los primogénitos en su tierra, las primicias de toda su fuerza.", "37": "Y sacó a su pueblo con plata y oro: no hubo enfermo en sus tribus.", "38": "Egipto se alegró con su salida; porque su terror había caído sobre ellos.", "39": "Extendióles una nube por cubierta; y dióles fuego para alumbrar de noche.", "40": "Pidieron, e hizo venir codornices, y con el pan del cielo los sació.", "41": "Abrió la peña, y reventaron aguas; fueron corriendo por los sequedales como un río.", "42": "Porque tuvo presente su santa palabra empeñada con Abraham su siervo.", "43": "Sacó, pues, a su pueblo con gozo, y a sus escogidos con canciones;", "44": "y les dió las tierras de las naciones, y tomaron posesión de las labores de los pueblos:", "45": "para que guardasen sus estatutos, y observasen sus leyes. ¡Aleluya!"}