{"1": "<pb/>¡DAD gracias a Jehová, por que él es bueno; porque para siempre es su misericordia!", "2": "¡Oh diga Israel, que para siempre es su misericordia!", "3": "¡Oh diga la casa de Aarón, que para siempre es su misericordia!", "4": "¡Oh digan los que temen a Jehová, que para siempre es su misericordia!", "5": "De en medio de angustia clamé a Jehová, y Jehová me respondió, sacándome a anchura.", "6": "Jehová es por mí; no temeré; ¿qué puede hacerme el hombre?", "7": "Jehová es por mí entre los que me ayudan; por tanto miraré con triunfo a los que me aborrecen.", "8": "Mejor es confiar en Jehová, que esperar en el hombre.", "9": "Mejor es confiar en Jehová, que esperar en príncipes.", "10": "Todas las naciones me cercaron: en el nombre de Jehová los destruiré.", "11": "Cercáronme, y tornáronme a cercar: en el nombre de Jehová los destruiré.", "12": "Cercáronme como abejas; fueron apagados como fuego de espinos: en el nombre de Jehová los destruiré.", "13": "Me acometiste con violencia, oh enemigo, para que cayera; pero Jehová me ayudó.", "14": "Jehová es mi fortaleza y mi canción, y él se ha hecho mi salvación.", "15": "La voz de gozo y de salvación se oye en las moradas de los justos: ¡la diestra de Jehová hace prodigios!", "16": "¡La diestra de Jehová es excelsa; la diestra de Jehová hace prodigios!", "17": "¡No moriré, sino viviré, y contaré las obras de Jehová!", "18": "Gravemente me ha castigado Jehová; mas no me ha entregado a la muerte.", "19": "¡Abridme las puertas de justicia; entraré por ellas, alabaré a Jehová!", "20": "Ésta es la puerta de Jehová; los justos entrarán por ella.", "21": "Te doy gracias; porque me has oído, y te has hecho mi salvación.", "22": "¡La piedra que desecharon los arquitectos ha venido a ser cabeza del ángulo:", "23": "por parte de Jehová es esto, y es cosa maravillosa a nuestros ojos.", "24": "Éste es el día que ha hecho Jehová; ¡alegrémonos y regocijémonos en él!", "25": "¡Salva ahora, te rogamos, oh Jehová! ¡rogámoste, oh Jehová, hagas ahora prosperar!", "26": "¡Bendito aquel que viene en el nombre de Jehová! ¡os bendecimos desde la Casa de Jehová!", "27": "Poderoso es Jehová, y él nos ha dado luz: ¡atad la víctima con cuerdas, y traedla hasta los cuernos del altar!", "28": "¡Tú eres mi Dios, y a ti te alabaré; Dios mío, a ti te ensalzaré!", "29": "¡Dad gracias a Jehová, porque es bueno; porque para siempre es su misericordia!"}