{"1": "<pb/>¡ALELUYA! Dad gracias a Jehová, porque él es bueno; porque para siempre es su misericordia.", "2": "¿Quién podrá decir las poderosas obras de Jehová? ¿quién podrá contar todas sus alabanzas?", "3": "¡Dichosos aquellos que guardan la equidad, y el que obra justicia en todo tiempo!", "4": "¡Acuérdate de mí, oh Jehová, según tu benevolencia para con tu pueblo! ¡oh, visítame con tu salvación!", "5": "para que yo vea el bien de tus escogidos; para que me alegre en la alegría de tu nación, y me gloríe con tu herencia.", "6": "Hemos pecado juntamente con nuestros padres, hemos obrado iniquidad, hemos cometido maldad.", "7": "Nuestros padres no entendieron tus maravillas en Egipto; no se acordaron de la muchedumbre de tus misericordias, sino rebeláronse junto al mar, el mar Rojo.", "8": "Él empero los salvó por causa de su nombre, para dar a conocer su poder.", "9": "Reprendió, pues, al mar Rojo, y éste se secó; e hízolos pasar por abismos, como por un desierto.", "10": "Y salvólos de la mano de quien los aborrecía, y los redimió de la mano del enemigo;", "11": "mas cubrieron las aguas a sus adversarios: no quedó ni uno de ellos.", "12": "Entonces creyeron a sus palabras, y cantaron su alabanza.", "13": "Pero diéronse prisa a echar en olvido sus obras: no esperaron a su consejo,", "14": "sino entregáronse a un deseo desordenado en el desierto, y tentaron a Dios en el yermo.", "15": "él les dio lo que pidieron, mas envió flaqueza en sus almas.", "16": "También tuvieron envidia a Moisés en el campamento, y a Aarón, el consagrado a Jehová.", "17": "Entonces abrióse la tierra y tragó a Datán, y cubrió al séquito de Abiram.", "18": "El fuego también se encendió en la junta de ellos; la llama abrasó a aquellos inicuos.", "19": "Hicieron un becerro en Horeb, y encorváronse a una imagen de fundición.", "20": "Así trocaron su Gloria por la semejanza de un buey que come hierba.", "21": "Olvidaron al Dios de su salvación, que había hecho cosas grandes en Egipto,", "22": "obras maravillosas en la tierra de Cam, y cosas formidables en el mar Rojo.", "23": "Dijo, pues, que los destruiría; y lo hiciera, si Moisés su escogido no se hubiera puesto a la brecha delante de él, a fin de volver atrás su ira, para que no los destruyese.", "24": "También despreciaron la tierra deseable, no creyeron a su palabra,", "25": "sino murmuraron en sus tiendas, y no escucharon la voz de Jehová.", "26": "Por tanto les alzó su mano, jurando que los haría caer en el desierto;", "27": "y que haría caer su descendencia entre las naciones, y los esparciría por las tierras.", "28": "Además, se allegaron a Baal peor, y comieron de los sacrificios de ídolos muertos.", "29": "Así le provocaron a ira con sus obras; y la plaga estalló entre ellos.", "30": "Entonces se levantó Finees, y ejecutó juicio; y así se detuvo la plaga.", "31": "Y esto le fué contado a justicia, de generación en generación, para siempre.", "32": "Asimismo le indignaron en las aguas de Meriba: de modo que mal le tocó a Moisés por causa de ellos;", "33": "porque exasperaron su espíritu, de modo que habló inconsideradamente con sus labios.", "34": "No destruyeron las naciones que Jehová les mandó exterminar;", "35": "antes se mezclaron con los gentiles, y aprendieron sus obras:", "36": "y sirvieron a sus ídolos; los cuales fueron causa de su ruina.", "37": "Pues sacrificaron sus hijos y sus hijas a los demonios,", "38": "y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas, que sacrificaron a los ídolos de Canaán: y la tierra fué amancillada con sangre.", "39": "Así se contaminaron con sus obras, y fornicaron con sus propias hechuras.", "40": "Por tanto se encendió la ira de Jehová contra su pueblo, y abominó a su herencia.", "41": "Y los entregó en manos de los gentiles, y los que los aborrecían tuvieron el dominio sobre ellos.", "42": "¡Así sus enemigos los oprimieron, y ellos fueron humillados bajo su mano.", "43": "Muchas veces los libraba; mas ellos seguían rebelándose con su perverso consejo, y están ya derribados por su maldad.", "44": "Empero él ha mirado su angustia, oyendo el clamor de ellos;", "45": "y se acuerda para con ellos de su pacto, y se arrepiente conforme a la muchedumbre de sus piedades;", "46": "y ha hecho que tengan lástima de ellos todos los que los llevaron cautivos.", "47": "¡Sálvanos, oh Jehová, Dios nuestro, y recógenos de entre las naciones, para que demos gracias a tu santo nombre, y nos gloriemos en tus alabanzas!", "48": "¡Bendito sea Jehová, el Dios de Israel, desde la eternidad y hasta la eternidad! y diga todo el pueblo: ¡Amén! ¡Aleluya!"}