{"1": "<pb/>¡SÁLVAME, oh Dios, porque las aguas se me han entrado hasta el alma!", "2": "¡Estoy hundido en cieno profundo, y no hallo donde asentar el pie; he entrado en honduras de aguas, y la corriente me ha anegado!", "3": "Cansado estoy de llamar; mi garganta se ha enronquecido: desfallecen mis ojos esperando a mi Dios.", "4": "Más que los cabellos de mi cabeza son los que sin causa me aborrecen; fuertes son los que quieren destruirme, siendo mis enemigos sin por qué: ¡ahora tengo que devolver lo que no tomé!", "5": "¡Oh Dios, tú sabes mi insensatez, y mis pecados no te son ocultos!", "6": "¡No sean avergonzados en mí los que te esperan, oh Señor, Jehová de los Ejércitos! ¡no sean confundidos en mi persona los que te buscan, oh Dios de Israel!", "7": "Pues por tu causa he sufrido ultraje; confusión ha cubierto mi rostro.", "8": "He sido extrañado de mis hermanos, y extraño para los hijos de mi madre,", "9": "Porque el celo de tu Casa me ha consumido, y los vituperios de los que te vituperaban cayeron sobre mí.", "10": "Cuando lloraba, afligiendo mi alma con ayuno, esto me sirvió de afrenta:", "11": "me vestí también de cilicio, y vine a ser el refrán de ellos.", "12": "Contra mí hablan los que se sientan en la puerta, y trovan cantilenas los bebedores de cerveza.", "13": "Pero en cuanto a mí, dirijo mi oración a ti, oh Jehová; ¡sea tiempo de tu favor, oh Dios, en la abundancia de tu misericordia! ¡respóndeme en la verdad de tu salvación!", "14": "¡Sácame del cieno, y no sea yo anegado! ¡librado sea de los que me aborrecen, y de las honduras de aguas!", "15": "¡No me aniegue el ímpetu de las aguas, no me trague el abismo, ni cierre el pozo su boca sobre mí!", "16": "¡Respóndeme, oh Jehová, porque benigna es tu misericordia! ¡conforme a la muchedumbre de tus piedades, mira hacia mí;", "17": "y no escondas tu rostro de tu siervo, porque estoy angustiado! ¡apresúrate; respóndeme!", "18": "¡Acércate a mi alma; redímela! ¡líbrame a causa de mis enemigos!", "19": "Tú sabes mi afrenta, y mi confusión, y mi vituperio; delante de ti están todos mis enemigos.", "20": "¡La afrenta me ha quebrantado el corazón, y estoy lleno de pesadumbre; y esperaba quien se compadeciera de mí, mas no lo hubo; y consoladores, mas no los hallé!", "21": "Antes me dieron hiel por mi alimento; y en mi sed me dieron a beber vinagre.", "22": "¡Sea su mesa delante de ellos una red tendida, y lo que hubiera de ser para bienestar, séales un lazo!", "23": "¡Obscurézcanseles los ojos, para que no vean; y haz que los lomos se les estremezcan de continuo!", "24": "¡Derrama sobre ellos tu indignación, y el ardor de tu ira los sobrecoja!", "25": "¡Sea su habitación asolada, y en sus tiendas no haya morador!", "26": "Por cuanto persiguen al que tú heriste, y cuentan con irrisión el dolor de los que tú llagaste.", "27": "¡ Pon la pena de iniquidad sobre su iniquidad, y no entren en tu justicia!", "28": "¡Sean raídos del libro de los vivientes, y no sean escritos entre los justos!", "29": "Mas yo estoy afligido y dolorido; ¡oh Dios, póngame en alto tu salvación!", "30": "Así alabaré el nombre de Dios con canción; le engrandeceré con acciones de gracias.", "31": "Y esto agradará a Jehová más que buey o novillo, que tiene cuernos y pesuñas.", "32": "Lo verán los humildes y se alegrarán; vosotros que buscáis a Dios, anímese vuestro corazón.", "33": "Porque Jehová escucha a los afligidos, y no desprecia a los que por él están en cadenas.", "34": "¡Alábenle los cielos y la tierra, los mares, y cuanto en ellos se mueve!", "35": "Porque Dios salvará a Sión, y edificará las ciudades de Judá; y los justos habitarán allí, y la poseerán.", "36": "Así la descendencia de sus siervos la heredarán, y los que aman su nombre habitarán seguros en ella."}