{"1": "<pb/>ESPERABA con persistencia a Jehová; y él inclinóse hacia mí, y oyó mi clamor.", "2": "Me hizo subir también de un pozo horrible, de un lodo cenagoso, y asentó mis pies sobre una roca, y dió firmeza a mis pasos;", "3": "y puso en mi boca un cántico nuevo, alabanzas a nuestro Dios: veránlo muchos, y temerán; y confiarán en Jehová.", "4": "¡Dichoso el hombre que ha puesto a Jehová por su confianza, y no mira a los soberbios, ni a los que se desvían tras la mentira!", "5": "¡Muchas maravillas has hecho tú, oh Jehová, Dios mío! y a tus pensamientos hacia nosotros, no es posible ponerlos en orden ante ti: yo querría anunciarlos, y hablar de ellos; pero pasan toda numeración.", "6": "Sacrificio y ofrenda vegetal-no te complaces en ellos; me has hecho siervo tuyo para siempre: no demandas holocausto y ofrenda por el pecado.", "7": "Entonces dije: He aquí yo vengo; (en el rollo del libro está escrito de mí);", "8": "me complazco en hacer tu voluntad, oh Dios mío, y tu ley está en medio de mi corazón.", "9": "He anunciado tu justicia en la grande asamblea, he aquí, no refrenaré mis labios; Jehová, tú lo sabes.", "10": "No he encubierto tu justicia dentro de mi corazón; he publicado tu fidelidad y tu salvación; no he ocultado tu misericordia y tu verdad a la grande asamblea.", "11": "Tú pues, oh Jehová, no retires de mí tus piedades; guárdenme siempre tu misericordia y tu verdad.", "12": "Porque me han cercado males sin número: me han sobrecogido mis iniquidades, de manera que no puedo ver: hanse aumentado más que los cabellos de mi cabeza; por tanto se me desfallece el corazón.", "13": "¡Quieras, oh Jehová, librarme! ¡Jehová, apresúrate para ayudarme!", "14": "¡Sean avergonzados y abochornados a una los que buscan mi alma para destruirla! ¡sean vueltos atrás y queden llenos de confusión los que mi mal desean!", "15": "Queden atónitos a causa de su ignominia los que me dicen: ¡Ea! ¡ea!", "16": "¡Regocíjense y alégrense en ti todos los que te buscan! y digan de continuo los que aman tu salvación: ¡Engrandecido sea Jehová!", "17": "Empero yo estoy afligido y necesitado: mas el Señor pensará en mí: mi ayuda y mi libertador eres tú; ¡Dios mío, no te tardes!"}