{"1": "<pb/>¡ENTRAÑABLEMENTE te amo, oh Jehová, fortaleza mía!", "2": "¡Jehová es mi roca, y mi fortaleza, y mi libertador! ¡mi Dios es mi roca; en él confiaré! mi escudo y el cuerno de mi salvación, y mi torre alta.", "3": "A Jehová, digno de toda alabanza, clamaré, y así seré salvado de mis enemigos.", "4": "Cercáronme ondas de muerte, torrentes de iniquidad me atemorizaron;", "5": "ligaduras del sepulcro me rodearon, se me pusieron delante lazos de muerte.", "6": "En mi angustia seguí clamando a Jehová, si, seguí pidiendo auxilio a mi Dios: él oía desde su templo mi voz, y mi clamor llegaba delante de él, y entró en sus oídos.", "7": "Entonces sacudióse la tierra y temblaba; los cimientos de los montes se iban conmoviendo y se sacudieron, porque él se indignó.", "8": "Subió humo en su ira, y fuego procedente de su boca devoraba: ascuas se encendieron de él.", "9": "E inclinó los cielos y descendió, y había tinieblas espesas debajo de sus pies.", "10": "Montó también sobre un querubín, y voló; y voló con impetuoso vuelo sobre las alas del viento.", "11": "Puso tinieblas por su escondedero; por pabellón suyo en derredor de sí, colección de aguas, densas nubes del cielo.", "12": "Por el resplandor de su presencia sus nubes se disiparon, descargando granizo y ascuas de fuego.", "13": "Tronó también en los cielos Jehová, y el Altísimo hizo resonar su voz, arrojando granizo y ascuas encendidas.", "14": "Y disparó sus saetas contra mis enemigos, y desbaratólos; y echó relámpagos, y los puso en consternación.", "15": "Entonces aparecieron las canales de las aguas; fueron hechos patentes los cimientos del mundo, por tu reprensión, oh Jehová; por el soplo del resuello de tu ira.", "16": "Envía desde lo alto, tómame, sácame de grandes aguas;", "17": "me libra de mi enemigo poderoso, y de los que me aborrecen; porque más fuertes son que yo.", "18": "Ellos me acometen en el día de mi calamidad; pero Jehová es mi sostén.", "19": "Así me sacó a campo ancho: me sigue librando, por cuanto se complace en mí.", "20": "Jehová me premiará conforme a mi justicia, conforme a la limpieza de mis manos me recompensará;", "21": "porque he guardado los caminos de Jehová, y no me he separado impíamente de mi Dios.", "22": "Pues todos sus preceptos los tengo delante de mí, y en cuanto a sus estatutos, no me he apartado de ellos:", "23": "antes he sido recto para con él, y me he guardado de mi iniquidad.", "24": "Por lo cual me ha recompensado Jehová conforme a mi justicia, conforme a mi limpieza delante de su vista.", "25": "Con el misericordioso te mostrarás misericordioso, con el hombre recto te mostrarás recto;", "26": "con el puro te mostrarás puro, mas con el perverso te mostrarás desabrido.", "27": "Porque salvarás al pueblo humilde; pero abatirás a los ojos altivos.", "28": "Porque tú encenderás mi lámpara; Jehová mi Dios alumbrará mis tinieblas.", "29": "Porque contigo embestiré ejércitos, y en mi Dios asaltaré muros.", "30": "En cuanto a Dios, perfecto es su camino, y acrisolada la palabra de Jehová: escudo es a todos los que confían en él.", "31": "Porque ¿quién es Dios sino solo Jehová? ¿ni quién es una Roca sino solo nuestro Dios?", "32": "el Dios que me ciñe de fortaleza, y despeja perfectamente mi camino;", "33": "que hace mis pies ligeros, como de gacelas, y me hace estar firme sobre mis alturas;", "34": "que adiestra mis manos para la guerra, de manera que se dobla el arco de bronce con mis brazos.", "35": "Tú también me has dado el escudo de tu salvación, y tu diestra me ha sustentado, y tu mansedumbre me ha engrandecido.", "36": "Ensanchas mis pasos debajo de mí, para que no resbalen mis pies.", "37": "Perseguiré a mis enemigos y los alcanzaré, y no volveré atrás hasta acabarlos.", "38": "Los estrellaré, de modo que no se levanten: caerán debajo de mis pies.", "39": "Pues que tú me has ceñido de fortaleza para la pelea; sigues humillando a mis contrarios debajo de mí;", "40": "y has hecho que mis enemigos me vuelvan las espaldas, para que yo destruya a los que me aborrecen.", "41": "Clamaban por auxilio, mas no hubo quién los salvase; a Jehová, pero no les respondió.", "42": "Yo, pues, los molía como polvo delante del viento; cual basura de las calles los echaba fuera.", "43": "Me librarás de las contiendas del pueblo; me preservarás, para hacerme cabeza de las naciones: pueblos que no he conocido me servirán.", "44": "Al oír de mí, me obedecerán; los hombres extraños me dirán lisonjas serviles.", "45": "Los hombres extraños se secarán de temor; y saldrán temblando de sus encerramientos.", "46": "¡Jehová vive; y bendita sea mi roca, y ensalzado sea Dios, la roca de mi salvación!", "47": "el Dios que venga mis agravios, y sujeta pueblos debajo de mí;", "48": "el que me salva de mis enemigos; pues tú me ensalzas sobre los que se levantan contra mí: del hombre violento me has librado.", "49": "¡Por tanto yo te daré gracias entre las naciones, oh Jehová, y cantaré alabanzas a tu nombre;", "50": "nombre de Aquél que salva maravillosamente a su rey, y usa de misericordia para con su ungido, para con David y su simiente para siempre!"}