{"1": "La idolatría y otros vicios. Conminación. Vid pampanosa, Israel; fruto abundoso el suyo; según la plenitud de sus frutos, repletó aras; según los bienes de su tierra, edificó columnas.", "10": "para castigarlos? y se juntarán sobre ellos pueblos; cuando fueren castigados en las dos injusticias de ellos(i).", "11": "Efraín, becerra enseñada a amar contienda; y yo subiré sobre lo más hermoso de su cuello; ascenderé a Efraín; silenciaré a Judá; prevalecerá sobre sí Jacob(j).", "12": "Sembrad, para vos en justicia, vendimiad en fruto de vida; iluminaos lumbre de conocimiento; buscad al Señor, hasta que vengan gérmenes de justicia a vos.", "13": "¿Por qué habéis silenciado(k) impiedad y las injusticias de ella vendimiado, comido fruto mentido? Porque has esperado en tus pecados, en muchedumbre de tu poder;", "14": "y se levantará perdición en tu pueblo; y todas tus amurallaciones se irán. Como el príncipe Salamán(l), de la casa de Jeroboam, en días de guerra, madre sobre hijos estrellaron,", "15": "así os haré(m), casa de Israel, a faz de injusticia de vuestras maldades.", "2": "Dividieron sus corazones,ahora aniquilados serán; él socavará sus aras; vejadas serán sus columnas.", "3": "Por lo tanto, ahora dirán: «No tenemos rey; porque no temimos al Señor». Y el rey ¿qué nos hará,", "4": "hablando palabras, pretextos mentidos? Pactará pacto, brotará, cual grama, juicio sobre secano de campo.", "5": "Con el becerro de la casa de On habitarán los habitadores de Samaria; pues lloró su pueblo sobre él; y, así como le exacerbaron(a), se conmoverán de su gloria(b); pues trasladado fue de él(c).", "6": "Y, para Asiria atándole llevaron, en presente, al rey Jareb(d); en dádiva de Efraín acogerá; y avergonzaráse Israel en su consejo.", "7": "Lanzó lejos Samaria a su rey(e), como fagina sobre haz de agua;", "8": "y quitadas serán las aras de On, pecados de Israel; espinas y cardos subirán sobre las aras de ellos, y dirán a los montes: «Cubridnos»; y a los collados(f): «Caed sobre nosotros».", "9": "Desde las colinas(g), pecó Israel; allí se detuvieron(h), ¿no los cogerá, no, en la colina, guerra contra los hijos de la injusticia,"}