{
  "1": "Quema ya mictoya Saúl, David mocuepqui ipan ialtepe Siclag pampa ya tlantoya quintzontlamiltía nopa amalecitame huan nopona mocajqui ome tonali.",
  "2": "Huan ipan ne seyoc tonali, ajsico se tlacatl tlen quisqui tlen isoldados Saúl. Yaja quihualicayaya iyoyo tzayantoc huan motlalilijtoya tlaltejpoctli ipan itzonteco pampa quipiyayaya hueyi cuesoli. Huan quema ajsico campa David mohuijtzonqui ica miyac tlatlepanitacayotl.",
  "3": "Huajca David quitlajtlani nopa tlacatl: ―¿Canque tihuala? Huan nopa tlacatl tlananquili: ―Na nicholojtejqui campa toisraelita tlacajhua tlatehuíaj.",
  "4": "Huan David quiilhui: ―Xinechilhui tlaque panotoc ipan nopa tlatehuijcayotl. Huan nopa tlacatl quinanquili: ―Miyac toisraelita soldados mictoque huan miyac cholojtejtoque. Huan nojquiya mijqui Saúl huan icone, Jonatán.",
  "5": "Huan David quitlajtlani: ―Huan ¿quejatza tijmatqui para mijqui Saúl huan icone?",
  "6": "Huajca quinanquili: ―Na niitztoya ipan tepetl Gilboa huan nopona niquitac para Saúl motlatzquiliyaya ipan icuatlami tlen huehueyac. Huan monechcahuiyayaj icualancaitacahua ipan tlatehuijca carros. Nojquiya hualayayaj miyac tlacame ipan cahuayos.",
  "7": "Huajca ipan nopa tlalochtli Saúl nechitac huan nechnotzqui. Huan huajca nimonechcahui campa itztoya.",
  "8": "Huan yajaya nechtlajtlani ajqueya na huan niquilhui para nieliyaya se niamalecita tlacatl.",
  "9": "Huajca techilhui: ‘Xihuala huan xinechmicti pampa tlahuel nitlaijiyohuía, huan noja niyoltoc.’",
  "10": "Huajca nimonechcahui huan nijmicti pampa nimomacac cuenta para ayoc huelis itztos pampa tlahuel mococojtoya. Huan nijcuili icorona tlen quipixtoya ipan itzonteco huan nopa costli tlen quipixtoya ipan ima huan nimitzhualiquilía ta.",
  "11": "Huan quema quicajqui nochi tlen quiijto, David huan nopa tlacame tlen itztoyaj ihuaya quitzayanque ininyoyo pampa tlahuel mocuesojque.",
  "12": "Huan pejque quichoquilíaj Saúl huan itelpoca Jonatán, huan nopa isoldados TOTECO huan nochi sequinoc israelitame, pampa tlahuel miyac tlacame mictoyaj ipan tlatehuijcayotl nopa tonal. Huan mosajqui David huan itlatequipanojcahua, huan ax tleno quicuajque hasta tlayohua.",
  "13": "Huan David quiilhui nopa tlacatl: ―¿Canque tiehua? Huan quinanquili: ―Na nisejcoyoc ejquetl, niamalecita.",
  "14": "Huan David quiilhui: ―Huajca ¿para tlen ax timajmajqui timomatlalanqui huan tijmicti Saúl tlen TOTECO quitlapejpenijtoya huan quitequitlalijtoya?",
  "17": "Huan David quisencajqui se huicatl huan huicac tlen Saúl huan icone, Jonatán, tlen mictoyaj.",
  "18": "Huan tlanahuati ma quinmachtica nopa soldados tlen tlali Judá ehuani. Huan ni huicatl nojquiya mopantía ijcuilijtoc ipan nopa amatlajcuiloli tlen itoca Jaser. Huan quej ni quiijtohua:",
  "19": "“Noisraelita icnihua, nopa tlacatl tlen más yejyectzi tijpixque, mictoc. Yaja tlen achi más techmacayaya paquilistli quimictijtoque nepa huejcapa campa tepetini. Quena, yajaya tlen más tetic huetztoc.",
  "20": "Amo xiquinilhuica tocualancaitacahua tlen itztoque ipan altepetl Gat. Niyon amo xiquinpohuilica tlen itztoque ipan tianquis ipan altepetl Ascalón, para ax ma techhuetzquilica nopa filisteo sihuame. Ax tijnequij ma techpinajtica nopa sihuame tlen ax quineltocaj TOTECO.",
  "21": "Saúl mijqui ipan tepetl Gilboa. Huajca ax quema ma tlaahuetzi nopona. Niyon ax quema ma onca ajhuechtli. Ma ayoc tlaelilti pampa nopona mijqui tlen motemacac. Nopona mijqui Saúl queja se tlen hueli tlacatl, queja elisquía ax ya tlen quitlapejpeni Toteco.",
  "22": "Saúl huan Jonatán nochipa tlatlaniyayaj ipan tlatehuijcayotl. Inijuanti quinmictiyayaj inincualancaitacahua, yonque tlahuel motemacayayaj. Ax quema mocuepque ipan se tlatehuijcayotl san ininma, pampa nochipa tlatlaniyayaj.",
  "23": "Nochi tojuanti tiquinicneliyayaj huan tlahuel tiquinnequiyayaj. Nelía se paquilistli para tiquinixmatise. San sejco nemiyayaj quema itztoyaj huan nojquiya san sejco mocajque ipan miquistli. Achi más chicahuac huelque motlalojque que ne hueyi cuajtli tlen hueli patlani. Elque más tetique inijuanti que se león.",
  "24": "Inisraelita sihuame, xijchoquilica Saúl tlen yejyectzi inmechyoyontiyaya ica yoyomitl tlen moradojtic queja motlalilíaj sihua tlanahuatiani. Quena, Saúl quiyejyecchijqui imoyoyo ica oro, huajca xijchoquilica.",
  "25": "Yaja tlen motemacac ya mijqui ipan tlatehuijcayotl. Mijqui Jonatán ipan ne tepetl Gilboa.",
  "26": "Nimitzchoquilía noicni, Jonatán, pampa tlahuel nimitzicneli. Huan tinechicneli miyac nojquiya hasta motlaicnelil quitlani inintlaicnelil sihuame.",
  "27": "Mictoque tlen más motemacayaya. Ayoc quinemiltíaj inintepos pampa ya mictoque.” Queja nopa elqui nopa huicatl tlen David quisencajqui para quichoquilis Saúl huan Jonatán."
}