{
  "1": "Huan David quincualtlali nochi isoldados tlen ihuaya itztoyaj huan quintlali tlayacanani ipan sesen mil soldados huan ipan sesen cien soldados.",
  "2": "Huan teipa David quinxelo isoldados tlen itztoyaj ihuaya ica eyi pamitl. Huan Joab quitlali ma quinyacana se pamitl, huan seyoc pamitl quimacac Abisai tlen eliyaya icone Sarvia huan iicni Joab para ma quinyacana, huan ne seyoc pamitl quimacac Itai, ne geteo tlacatl. Huan Tlanahuatijquetl David quinilhui: ―Na nojquiya niyas nitlatehuis imohuaya.",
  "3": "Pero inijuanti quinanquilijque: ―¡Axtle! Amo xiya. Hueyi mopati. Tocualancaitacahua ax techchihuilise cuenta. Intla ticholose o techmictise miyac tlen tojuanti, ax tleno. Inijuanti san mitztemohuaj ta para mitzmictise. Huan ta tlahuel miyac mopati. Mopati queja 10 mil tlen tojuanti. Más cuali ximocahua nica para titechtitlanilis tlapalehuili intla monequis.",
  "4": "Huan David quinilhui: ―Cualtitoc, nijchihuas tlen imojuanti inquiitaj para cuali. Huan David ijcatoya campa cuapuerta ipan itepa nopa altepetl huan nochi isoldados pejque quisaj ica pamitl para tlatehuise. Sequin pamitl quihuicayayaj 100 soldados huan sequin se mil.",
  "5": "Huan David quinilhui nopa tlayacanani Joab, Abisai huan Itai: ―Intla intechicnelíaj, xijmocuitlahuica notelpoca Absalón. Huan nochi nopa tlacame quicajque tlen David quinnahuatijtoya nopa tlayacanca soldados tlen Absalón.",
  "6": "Huan yajque nochi isoldados David huan monamijque ininhuaya nopa israelitame tlen isoldados Absalón ipan se cuatitlamitl ipan tlali Efraín.",
  "7": "Huan isoldados David quintlanque nopa sequinoc israelita soldados ipan se hueyi tlatehuijcayotl tlen nelía chicahuac. Huan quinmictijque 20 mil tlen inijuanti.",
  "8": "Huan nochi nopa soldados tlen motehuiyayaj mosemantoyaj ipan nochi nopa hueyi cuatitlamitl tlen ajsi campa hueli ipan nopa tlali. Huan más miyac mijque pampa mococojque ipan nopa cuatitlamitl tlen fiero, huan ax queja tlen mijque ica tepostli.",
  "9": "Huan Absalón yahuiyaya ipan se macho huan monamijqui ininhuaya isoldados David. Huan quinejqui mochololtis, pero nopa macho calajqui itzala se ahua cuahuitl tlen quipiyayaya miyac imacuayohua. Huan nopona Absalón cuatacanqui itzonteco huan mocajqui cuapilijtoc huejcapa huan imacho yajqui iselti.",
  "10": "Huan se tlen isoldado David quiitac huan quiilhuito Joab: ―Na niquitztoc Absalón cuapilijtoc ipan se ahua cuahuitl.",
  "11": "Huan Joab quinanquili: ―Intla tiquitac, ¿para tlen ax tijmicti? Na nimitztlaxtlahuijtosquía ica 10 tomi tlen plata, huan nimitzmacatosquía se motzinquechilpica para tielis se tlayacanquetl.",
  "12": "Huan nopa tlacatl quinanquili Joab: ―Yonque tinechmacatosquía mil tomi tlen plata, ax nijmictisquía pampa nochi tojuanti tijcajque quema David mitzilhui ta, huan Abisai, huan Itai para ma tijmocuitlahuise Absalón.",
  "13": "Huan intla nijmictijtosquía, Tlanahuatijquetl David nimantzi quimajtosquía para na nijchijqui huan ta moselti tinechteilhuijtosquía.",
  "14": "Huajca Joab quiijto: ―Ayoc nimochiyas más nica. Huan Joab quicuitejqui eyi cuatlamintli tlen huejhuehueyac huan yajqui campa cuatacantoya Absalón huan quicalaquili nochi eyi ipan iyolixco quema noja yoltoya ipan nopa ahua cuahuitl.",
  "15": "Huan teipa ajsicoj majtlactli telpocame tlen quihuicayayaj iteposyolixtzajca Joab, huan inijuanti quimictijque Absalón.",
  "16": "Huan Joab tlanahuati ma quipitzaca nopa tlapitzali, huan quej nopa quinquetzqui isoldados para ma ayoc tlatehuica para ax ma miquica sequinoc.",
  "17": "Huan quitlalanque itlacayo Absalón huan quitlalijque ipan se hueyi ostotl tlen eltoya ipan nopa cuatitlamitl. Huan ipani quimontonojque miyac tetl. Huan nochi nopa israelita soldados tlen ihuaya motlalijtoyaj Absalón cholojtejque huan yajque ininchajchaj.",
  "18": "Huan quema noja itztoya Absalón, tlanahuati ma quiquetzaca queja se teteyotl tlen hueyi tlen ya campa nopa Tlamayamitl tlen Tlanahuatiani. Huan tlen quisencajqui quipixqui se tlajcuiloli ica itoca. Huan nochi quitocajtlalijque “iteteyo Absalón” huan hasta ama queja nopa quitocajtíaj. Absalón quiijto quichijqui pampa ax quipixtoya se oquichpil para quihuicas itoca quema miquis.",
  "19": "Huan Ahimaas, icone Sadoc, quiilhui Joab: ―Xinechcahuili ma nimotlalos huan niquilhuiti David para TOTECO ya quimanahuijtoc tlen icualancaitacahua.",
  "20": "Huan Joab quinanquili: ―¡Axtle! Ax ta tlen tijhuicas tlajtoli ama, pero seyoc tonali, quena. Ama monequi seyoc quiyolmelahuati para mictoc icone nopa tlanahuatijquetl, pampa ax paquis ica nopa tlajtoli.",
  "21": "Huan Joab quiilhui se tlacatl tlen ejqui tlali Etiopía: ―Xiquilhuiti David nochi tlen panotoc. Huan nopa tlacatl tlen Etiopía mohuijtzonqui iixpa Joab huan motlalojtejqui.",
  "22": "Huajca Ahimaas, icone Sadoc, sampa quiilhuico: ―Xinechcahuili ma nimotlali para nimotlalos iica ne tlacatl tlen yohui. Huan Joab quinanquili: ―¿Para tlen tijnequi tiyas? Ax tleno tijtlanis ica tlen tiquijtoti.",
  "23": "Huan Ahimaas tlananquili: ―Yonque ax tleno nijtlanis, na nijnequi niyas. Huajca Joab quiilhui: ―Huajca xiya. Huan Ahimaas motlalojtiyajqui ipan seyoc ojtli campa tlamayamitl huan quitlanqui nopa Etiopía tlacatl.",
  "24": "Huan David mosehuijtoya campa nopa cuapuerta ipan nopa tepamitl tlen más tlatlajco ipan ne altepetl. Huan nopa tlacatl tlen quimocuitlahuiyaya nopa altepetl itztoya tepanixco huan quiitac se tlacatl tlen motlalojtihualayaya iselti.",
  "25": "Huajca quiilhui Tlanahuatijquetl David. Huan David quiilhui: ―Intla huala iselti, huelis quihualica se cuali tlajtoli. Huan quema monechcahuiyaya nopa motlalojquetl,",
  "26": "nopa tlacatl tlen quimocuitlahuiyaya altepetl sampa quiitac para seyoc motlalojtihualayaya huan nojquiya iselti, huajca quitzajtzili tlen quimocuitlahuiyaya cuapuerta ipan tepamitl: ―Seyoc tlacatl motlalojtihuala iselti. Huan Tlanahuatijquetl David quicajqui huan quiijto: ―Huelis quihualica se cuali tlajtoli.",
  "27": "Huan nopa tlachixquetl quiijto: ―Tlen tlayacantoc motlalohua sanijqui Ahimaas, icone Sadoc. Huan David quinanquili: ―Ahimaas yajaya se cuali tlacatl huan temachtli quihualica tlen cuali.",
  "28": "Huan Ahimaas ajsico campa itztoya Tlanahuatijquetl David huan mohuijtzonqui hasta tlalchi, huan quitlajpalo huan quiilhui: ―Ma tijtlascamatica TOTECO yajaya tlen moDios pampa mitzmanahuijtoc ininmaco mocualancaitacahua tlen momatlalantoyaj para mitztehuise.",
  "29": "Huan Tlanahuatijquetl David quiilhui Ahimaas: ―¿Quejatza itztoc Absalón? Huan ya quinanquili: ―Ax nijmati, pampa quema Joab nechtitlanqui niquinitac miyac motlalanayayaj, pero ax nijmatqui tlaque panotoc.",
  "30": "Huajca Tlanahuatijquetl David quiilhui: ―Ximochiya huan ximoquetza nopona.",
  "31": "Huan ipan nopa tlalochtli ajsico nopa tlacatl tlen tlali Etiopía huan quiilhui Tlanahuatijquetl David: ―Nijhualica se cuali tlajtoli. Toteco mitzmanahuijtoc tlen nochi mocualancaitacahua.",
  "32": "Huan nopa tlanahuatijquetl quitlajtlani: ―¿Itztoc cuali notelpoca Absalón? Huan nopa tlacatl quinanquili: ―Nelcuali elisquía intla nochi mocualancaitacahua tlen teipa motlalanase mocahuase mictoque queja ama panoc ica Absalón.",
  "33": "Huan nopa tlanahuatijquetl tlahuel moyolcueso huan tlejcoc ipan icuarto itzonixco nopa puerta huan tlahuel mochoquiliyaya. Huan quiijtojtiyajqui: “Nocone Absalón, nocone Absalón. Nipaquisquía intla na nimictosquía queja mopatlaca.”"
}