{
  "1": "Huan TOTECO sampa cualanqui ininhuaya nopa israelitame, huan quichijqui David ma quinpohua nochi isoldados ipan itlanahuatilis ipan tlali Israel huan Judá.",
  "2": "Huajca David quinahuati Joab, nopa tlayacanquetl tlen isoldados, quiilhui: ―Xiya ipan nochi huejhueyi familias tlen israelitame tlen tlali Dan ica huejcapa hasta altepetl Beerseba ica tlatzintla, huan xijtlalana se censo para nijmatis quesqui tlacame itztoque tlen tetique para tlatehuise.",
  "3": "Huan Joab quinanquili David: ―TOTECO moDios ma mitzcahuili tiitztos miyac xihuitl más para tiquitas quejatza Toteco quinmiyaquilis mosoldados cien hueltas más que tlen ama eltoc, pero ax quinamiqui para timohueyimatis quema tijmatis para tlahuel miyac mosoldados.",
  "4": "Pero Tlanahuatijquetl David ax quichihuili cuenta huan ax quinchihuili cuenta nopa sequinoc tlayacanani tlen isoldados, huan quiijto para ma mochihua nopa censo. Huajca Joab huan nochi nopa tlayacanani tlen soldados quisque iixpa nopa tlanahuatijquetl huan yajque quinijcuilotoj nochi nopa israelita tlacame.",
  "5": "Huan achtohui apanoque atemitl Jordán huan pejque quinijcuilohuaj tlacame ipan altepetl Aroer, huan teipa ipan nopa altepetl tlen eltoc tlatlajco nopa tlamayamitl, huan teipa yajque altepetini Gad huan Jazer.",
  "6": "Teipa yajque tlali Galaad huan Cades ipan inintlal nopa heteo tlacame, huan teipa ajsitoj ipan tlali Dan ica huejcapa. Huan sampa quichijque se huelta huan hualajque ipan pilaltepetzitzi nechca altepetl Sidón.",
  "7": "Huan teipa ajsicoj ipan altepetl Tiro huan ipan nochi nopa altepetini tlen nopa heveo huan cananeo tlacame, huan para tlamise ajsicoj ipan altepetl Beerseba ica tlatzintla ipan tlali Judá.",
  "8": "Huan quema tlanqui chicnahui metztli huan 20 tonali para tlajcuilojtinenque ipan nochi altepetini tlen israelitame, inijuanti tlanque inintequi huan mocuepque altepetl Jerusalén.",
  "9": "Huan Joab quiilhui Tlanahuatijquetl David quesqui tlacame moijcuilojque. Huan ipan tlali Israel eliyayaj 800 mil tlacame tlen noja tetique para tlatehuise ica tepostli huan ipan tlali Judá 500 mil.",
  "10": "Teipa quema tlantoyaj quitlalanaj nopa censo, David moyolcueso pampa quinpojtoya itlacajhua. Huajca momaijto ica TOTECO huan quiilhui: ―TOTECO, nitlajtlacolchijtoc miyac moixpa pampa niquinpojtoc nopa tlacame. TOTECO, nimitztlajtlanía xinechtlapojpolhui, pampa nieliyaya tlahuel nihuihuitic para nijchihuas ni tlamantli tlen nijchijtoc.",
  "11": "Huan ipan seyoc tonal ica ijnaloc Toteco quinojnotzqui itiocamanalojca Gad, tlen Toteco quitequihuiyaya para quicamahuis David huan quiilhui:",
  "12": "“Xiya huan xiquilhuiti David para monequi ma quitlapejpeni tlaque yajaya quinequi tlen ni eyi tlamantli tlatzacuiltilistli tlen na nijtencahuilía para nijchihuas.”",
  "13": "Huajca yajqui Gad campa ichaj David huan quiilhui: ―Monequi timoilhuis huan tijtlapejpenis tlaque tlatzacuiltilistli tijnequi, huan na nimocuepas huan niquilhuis Toteco tlen tinechilhuis. ¿Tijnequi ma onca chicome xihuitl tlen mayantli ipan nochi motlal? O ¿tijnequi mocualancaitaca ma mitztojtocaca para eyi metztli huan ticholojtinemis iixpa? O ¿tijnequi para ma huala se hueyi cocolistli tlen tlahuel tlamahua para eyi tonali ipan nochi motlal?",
  "14": "Huan David quinanquili: ―Tlahuel nimocuesohua. ¿Quejatza huelis nijmatis tlen más cuali para tojuanti? Ma tihuetzica imaco TOTECO huan tijselise nopa hueyi cocolistli, pampa yajaya hueyi itlaicnelil. Pero ax ma tihuetzica ininmaco tocualancaitacahua.",
  "15": "Huajca TOTECO quititlanqui se cocolistli tlen tlahuel fiero ipan nochi israelitame tlen Dan ica huejcapa hasta altepetl Beerseba ica tlatzintla. Pejqui ica ijnaloc se tonal huan queja nopa elqui eyi tonali, huan mijque 70 mil israelitame.",
  "16": "Huan quema nopa ielhuicac ejca TOTECO tlen temictiyaya quixitlajqui ima para temictis ipan Jerusalén, TOTECO moyolcuepqui huan quiilhui: “San ya nopa, ayoc xitemicti.” Huan nopa elhuicac ejquetl itztoya ipan nopa piso campa quihuitequiyaya itrigo nopa jebuseo tlacatl tlen itoca Arauna.",
  "17": "Huan David quiitac nopa elhuicac ejquetl huan momaijto ica TOTECO huan quiijto: ―Na tlen nitlajtlacolchijtoc, xinechtlatzacuilti na. Ni notlacajhua tlen itztoque queja nopilborregojhua, ax tleno quichijtoque. Se favor, xinechtlatzacuilti san na huan nochaj ehuani.",
  "18": "Huajca Gad hualajqui quiitaco David nopa tonal ica se tlajtoli tlen TOTECO huan quiilhui; Xiya itlal Arauna, se jebuseo tlacatl, campa nopa piso campa quihuitequi itrigo, huan xijchihua se tlaixpamitl para TOTECO.",
  "19": "Huajca David yajqui queja TOTECO quiilhuijtoya itiocamanalojca, Gad, para ma quichihua.",
  "20": "Huan quema Arauna quiitac para monechcahuiyayaj campa ya, Tlanahuatijquetl David huan nochi itlatequipanojcahua, yajqui quinnamiquico huan mohuijtzonqui hasta tlalchi iixpa,",
  "21": "huan quiilhui: ―Tinotlanahuatijca, ¿para tlen tihualajtoc para tinechpaxalos? Huan David quinanquili: ―Nijnequi nimitzcohuilis motlal campa tijhuitequi trigo para nijchihuas nopona se itlaixpa TOTECO para ma tlamis nopa cocolistli tlen fiero.",
  "22": "Huan Arauna quinanquili: ―Notlanahuatijca, ximocuili para elis moaxca nochi tlen monequi. Nica itztoque torojme para tiquinmictis para tlacajcahualistli. Nojquiya nochi ni cuahuitl tlen nijtequihuía para nijhuitequi trigo. Nojquiya onca nopa cuahuitl tlen nopa torojme quihuicaj ipan ininquechpa quema tlapoxahuaj san sejco. Nochi xijtequihui para tlitl para tijtlatis nopa tlacajcahualistli.",
  "23": "Nochi san nimitzmaca. TOTECO moDios ma quipacti nopa tlacajcahualistli tlen tijmacas.",
  "24": "Pero Tlanahuatijquetl David quiilhui: ―¡Axtle! Ax nijselis queja se regalo. Na nimitzcohuilis queja quinamiqui ipati, pampa ax nijnequi nijmacas TOTECO noDios se tlacajcahualistli tlen ax tleno ica niquixtlajtoc. Huan David quicohuili nopa lugar campa quihuitequiyaya trigo ininhuaya nopa huacaxme huan nopa cuahuitl, huan quitlaxtlahui 50 plata tomi.",
  "25": "Huan David quichijqui se tlaixpamitl nopona huan quimacac TOTECO tlacajcahualistli tlatlatili huan tlacajcahualistli para ica moyoltlalise ihuaya. Huan TOTECO quitlacaquili tlen David quitlajtlaniyaya, huan huajca tlanqui nochi nopa fiero cocolistli ipan Israel."
}