{
  "1": "Huan quema panotoya tonali, mijqui inintlanahuatijca nopa amonitame huan Hanún icone mocajqui tlanahuatijquetl ipan itlanahuatilis.",
  "2": "Huan David quiijto: “Na nijchihuas tlen cuali ica Hanún, icone Nahas, queja itata quichijqui tlen cuali ica na.” Huan David quintitlanqui tlacame para ma quiyoltlalitij pampa mijqui itata. Huan quema ajsitoj ipan inintlal amonitame,",
  "3": "nopa tlayacanani tlen quipalehuiyayaj Tlanahuatijquetl Hanún quiilhuijque: “¿Para tlen timoilhuía David quintitlantoc ni tlacame para mitzyoltlalise pampa mijqui motata? Ax ya nopa. Quintitlantoc para ma quiixmatiquij cuali totlal huan teipa techtehuiquij huan techtlanise.”",
  "4": "Huajca Hanún quinitzqui itlatitlanilhua David huan quintequili san se lado ipan inintentzo huehueyac para quinpinahualtis. Huan nojquiya quintequilijque ininyoyo huehueyac hasta inintzinpa, huan quinmajcajque para ma mocuepaca.",
  "5": "Huan quema quimatqui David tlen quinchihuilijtoyaj itlatitlanilhua, quintitlanqui tlacame para ma quinnamiquitij. Huan quinilhuitoj ma mocahuaca ipan altepetl Jericó hasta quema moscaltis huehueyac inintentzo huan huajca mocuepase, pampa tlahuel tepinajti queja quinchijtoyaj.",
  "6": "Huan quema nopa amonitame quimachilijque para quicualancamacatoyaj David, quintlaxtlahuijque 20 mil sirio tlacame tlen icxinejnemiyayaj tlen hualajque tlen tlali Bet Rehob huan altepetl Soba. Huan quintlaxtlahuijque se mil tlacame ma hualaca ica nopa tlanahuatijquetl tlen Maaca huan 12 mil tlacame ma hualaca tlen Is Tob.",
  "7": "Huan quema David momacac cuenta tlen quichihuayaya, quititlanqui icapitán, Joab ica nochi isoldados tlen más tetique.",
  "8": "Huan nopa amonitame motlalijque para quimocuitlahuise nopa cuapuerta ipan itepa inialtepe. Huan nochi nopa sirio tlacame tlen hualajque tlen Soba, Is Tob huan Maaca mochijque quentzi huejca tlen nopa altepetl ipan tlamayamitl.",
  "9": "Huan quema Joab quiitac para oncac quinpixtoya icualancaitacahua, quiniyocatlali nopa israelita soldados tlen más tlapejpenilme para yase ihuaya ya huan quintehuise nopa sirios.",
  "10": "Huan nopa sequinoc soldados quincajtejqui ihuaya iicni, Abisai, para ma quintetzopaca nopa amonitame.",
  "11": "Huan Joab quiilhui iicni, Abisai: “Intla tiquita para nopa sirios nechtlanisnequij, xinechpalehuiqui. Huan intla na niquitas para nopa amonitame mitztlanisnequij, na nimitzpalehuis.",
  "12": "Ximosemaca huan ximotemaca para titlatehuise chicahuac para tijmanahuise totlal huan toaltepehua tiitlacajhua Toteco Dios. Huan TOTECO ma quichihuas tlen ipaquilis ipan ni tlatehuijcayotl.”",
  "13": "Huajca Joab huan nochi isoldados monechcahuijque para quintehuise nopa sirios, huan nopa sirios cholojtejque.",
  "14": "Huan quema nopa amonitame quiitaque para nopa sirios cholohuayayaj, inijuanti nojquiya cholojtejque iniixpa Abisai huan isoldados, huan sampa calajque para motlatise ipan inialtepe. Huan Joab huan nochi isoldados mocuepque para ininchaj ipan altepetl Jerusalén.",
  "15": "Huajca nopa sirios momacaque cuenta para ax yajatij para moixnamiquise ininhuaya nopa israelitame. Huan sampa mocualtlalijque para tlatehuise,",
  "16": "huan hualajqui Hadad Ezer para quinpalehuis. Yaja eliyaya tlanahuatijquetl ipan altepetl Soba. Huan Hadad Ezer tlatitlantoya para ma hualaca nopa sequinoc sirios tlen itztoyaj ipan seyoc nali atemitl Éufrates huan nochi inijuanti ajsicoj ipan se lugar tlen itoca Helam. Huan ni soldados quinyacanayaya Sobac tlen eliyaya capitán tlen isoldados Hadad Ezer.",
  "17": "Huan quema David quiilhuijque tlen nopa sirios quichihuayayaj, sampa quinsentili nochi israelita soldados huan apanoque atemitl Jordán huan yajque Helam. Huan nopa sirios mocualtlalijque huan quitehuijque David ihuaya isoldados.",
  "18": "Huan nopa sirios sampa cholojtejque iixpa isoldados David. Huan David quinmicti 700 sirios tlen yahuiyayaj ipan tlatehuijca carros, huan 40 mil tlen nemiyayaj cahuayojtipa. Nojquiya quicoco Sobac tlen quinyacanayaya isoldados Hadad Ezer huan nopona mijqui.",
  "19": "Huajca nochi nopa tlanahuatiani momacaque cuenta para ax yajatij ica tlali Israel. Yeca motemacaque ica Israel huan quichijque se tlajtolsencahuali ininhuaya para quintequipanose. Huajca nopa sirios ayoc motemacayayaj quinpalehuise nopa amonitame iixpa David pampa majmahuiyayaj."
}