{
  "1": "Huan quema Joab, icone Sarvia, momacac cuenta para Tlanahuatijquetl David tlahuel quinequiyaya quiitas icone, Absalón,",
  "2": "huajca tlanahuati ma quicuitij se sihuatl tlen pilaltepetzi Tecoa pampa tlahuel tlalnamiquiyaya. Huan Joab quiilhui quejatza ma quiilhuiti nopa tlanahuatijquetl, quiijto: “Ximoyoyonti huan ximochihua queja tijpiya miyac cuesoli. Amo ximoyejyecchihua para queja nopa tinesis para ya huejcajtoc tijpiya cuesoli pampa acajya mijqui.",
  "3": "Huan xiya iixpa nopa tlanahuatijquetl huan tiquilhuis queja nimitzilhuis.” Huan Joab quiilhui nochi tlen quinequiyaya ma quiilhuisquía David.",
  "4": "Huan nopa sihuatl tlen Tecoa yajqui quiitato Tlanahuatijquetl David. Huan quema ajsito, mohuijtzonqui hasta tlalchi ica miyac tlatlepanitacayotl huan quiilhui: ―Xinechpalehui, Tlanahuatijquetl.",
  "5": "Huan David quiilhui: ―¿Tlaque tijpiya? Huan ya quinanquili: ―Na nicahuali pampa nohuehue ya mijqui.",
  "6": "Huan niquinpiyayaya ome noconehua. Huan se tonal motehuijque campa tequitiyayaj huan ax aqui quinmanahui. Huan se tlen inijuanti quimicti iicni.",
  "7": "Huan ama nochi nochaj ehuani nechcualancaitaj huan quinequij ma niquinmactili nocone tlen quimicti iicni para nojquiya quimictise queja ya quimicti iicni. Pero intla niquinmactilis, ayoc nijpiyas niyon se aqui ipan tlaltepactli huan ixpolihuis itoca nohuehue.",
  "8": "Huajca Tlanahuatijquetl David quiilhui nopa sihuatl: ―Xiya mochaj huan na nitlanahuatis para ax aqui huelis quicocos.",
  "9": "Huan nopa sihuatl quiilhui Tlanahuatijquetl David: ―Ma huetzi nopa tlajtlacoli ipan na huan ipan notata. Huan ta titlanahuatijquetl ax tijhuicas tlajtlacoli ipan ni tlamantli, niyon motlanahuatil.",
  "10": "Huan David quiilhui: ―Intla se acajya mitzcuatotonis ipampa motelpoca, xinechhualiquili huan ayoc quema mitzcuatotonis.",
  "11": "Huan nopa sihuatl sampa quiilhui: ―Nimitztlajtlanía iixpa TOTECO Dios tlen tijtequipanohua para ma ax aqui quimictis nocone. Na ayoc nijnequi ma onca miquistli. Huan David quiilhui: ―Nelía nimitzilhuía niyon se tlamantli ax quichihuilise mocone.",
  "12": "Huan nopa sihuatl sampa quiilhui: ―Xinechcahuili nimitztlajtlanis seyoc tlamantli. Huan David quiijto: ―Xinechilhui",
  "13": "Huajca nopa sihuatl quiilhui: ―¿Para tlen ax tiquinchihuilis sequinoc israelitame tlen tiquijtojtoc tinechchihuilis na huan nocone? Pampa ica tlen tiquijtojtoc timotlajtlacolmacac ica moselti. Ta nojquiya ax tijcahuilijtoc ma mocuepa mocone, Absalón, tlen mohuejcatlalijtoc.",
  "14": "Nochi tojuanti timiquise se tonal. Toyolis ax huejcahua. San eltoc queja atl tlen toyahui tlalchi huan ax aqui hueli quisentilía. Huan Toteco Dios ax quimictía se tlen mohuejcatlalijtoc, yajaya quitemohua quejatza quicuepaltis sampa.",
  "15": "Pero na nihualajqui moixpa pampa nochi nopa tlacame nechmajmatijque huan quinequij nechmictilise nocone. Huan nimoilhui para nimitzitaqui para tinechmanahuisquía.",
  "16": "Pampa noselti nimoilhui: Quema nopa tlanahuatijquetl quicaquis tlen niitlatequipanojca niquilhuía, nechmanahuis tlen ne tlacame tlen quinequij nechtzontlamiltise na huan nocone, huan nechixpolose ipan ni tlali Israel tlen Toteco Dios nechmacatoc.",
  "17": "Huan nojquiya nimoilhui: Quena, nopa tlanahuatijquetl nechyoltlalis ica tlen nechilhuis, pampa yajaya itztoc queja se ielhuicac ejcahua Toteco Dios tlen quimachilía tlen cuali huan tlen fiero. TOTECO Dios tlen moTeco ma itzto mohuaya. Queja nopa quiijto nopa sihuatl.",
  "18": "Huan David quiilhui nopa sihuatl: ―Nijnequi nimitztlajtlanis se tlamantli. Ax tleno xinechtlatili, san xinechilhui tlen melahuac. Huan nopa sihuatl quinanquili: ―Cualtitoc, notlanahuatijca, xinechilhui tlaque tijnequi tijmatis.",
  "19": "Huan David quiilhui: ―Xinechilhui intla Joab mitztitlantoc. Huan nopa sihuatl quinanquili: ―Quena, Joab nechtitlanqui huan yajaya nechilhui nochi quejatza ma nimitzcamahuis.",
  "20": "Huan quichijqui nochi para timomacas cuenta tlen ni tlamantli huan quejatza elisquía intla tijtlajtolsencahuasquía seyoc tlacatl icone. Pero ta tlahuel titlalnamiqui queja se tiielhuicac ejca Toteco huan tijmati nochi tlen pano.",
  "21": "Huajca David quinotzqui Joab huan quiilhui: ―Cualtitoc, xiya huan xiquilhuiti Absalón ma huala.",
  "22": "Huan Joab mohuijtzonqui hasta tlalchi, huan quitiochijqui Tlanahuatijquetl David huan quiilhui: ―Ama nijmachilijtoc para tinechtlasojtla pampa tijchijtoc queja nimitztlajtlaniyaya.",
  "23": "Huajca Joab motlalanqui huan yajqui altepetl Gesur campa itztoya Absalón huan sampa quihualicac ipan Jerusalén.",
  "24": "Huan David quichijqui ni tlanahuatili: “Quema ajsis, xiquilhuica Absalón para ma ajsiti ichaj, pero ax ma moixnextis campa nochaj, pampa ax nijnequi niquitas.”",
  "25": "Huan Absalón eliyaya nelía yejyectzi huan ipan nochi tlali Israel ax mopantiyaya seyoc queja ya. Nochi itlacayo tlen iicxihua hasta itzoncal ipan itzonteco, ax tleno tlen ax cuali quipixqui; senquistoc cuali nochi itlacayo. Huan nochi israelitame quihueyichihuayayaj.",
  "26": "Huan itlamiya sesen xihuitl motequiliyaya itzoncal pampa etic, huan ietica eliyaya ome kilo huan tlajco.",
  "27": "Huan Absalón quinpiyayaya eyi ioquichpilhua huan se isihuapil tlen quitocajtlalijtoya Tamar, huan Tamar nojquiya mochijqui se sihuatl tlahuel yejyectzi.",
  "28": "Huan mocajqui Absalón ome xihuitl huan tlajco ipan altepetl Jerusalén huan ax quiitac ixayac itata, Tlanahuatijquetl David.",
  "29": "Huajca Absalón tlatitlanqui ma quinotzatij Joab para ma yohui quiitati Tlanahuatijquetl David huan ma quicamahui ipampa ya. Pero Joab ax quinejqui yas. Huan ica ompa quinotzqui huan sampa ax quinejqui.",
  "30": "Huajca teipa Absalón quinnahuati itlatequipanojcahua ma quitlatitij imil Joab campa quitoctoya cebada pampa imil Joab mocahuayaya iteno imil Absalón. Huan itlatequipanojcahua yajque quitlatitoj.",
  "31": "Huajca Joab yajqui quiitato Absalón huan quiilhui: ―¿Para tlen motlatequipanojcahua yajque nechtlatilitoj nomil campa nijtoctoya cebada?",
  "32": "Huan Absalón quinanquili: ―Pampa na nitlatitlantoc para ma mitznotzatij huan para tihualasquía nica. Nimitztitlanisquía xiquitati Tlanahuatijquetl David. Nijnequi xijtlajtlani para tlen nechquixti ipan altepetl Gesur intla ax quinequiyaya nechitas. Más cuali nimocajtosquía nepa. Na nijnequi ma nechcahuili niquitas huan intla quipantía para nijhuica tlajtlacoli, ma nechmicti.",
  "33": "Huan Joab yajqui quipohuilito David nochi queja quiilhuijtoya Absalón. Huan David tlanahuati ma quinotzatij Absalón. Huan quema Absalón ajsico iixpa David mohuijtzonqui hasta tlalchi queja momatque quichihuaj, huan David quitzoponi."
}