{
  "1": "Huan teipa David quitlajtlani TOTECO: ―¿Tijnequi ma niya para niitztos ipan se altepetl ipan tlali Judá? Huan TOTECO quinanquili: ―Quena. Huajca David quiilhui: ―¿Ipan tlaque altepetl niyas? Huan TOTECO quiilhui: ―Xiya altepetl Hebrón.",
  "2": "Huajca David yajqui huan quinhuicac nopa ome isihuajhua. Se itoca Ahinoam tlen eliyaya se jezreelita sihuatl huan ne seyoc itoca Abigail tlen achtohui eliyaya isihua Nabal tlen Carmel.",
  "3": "Huan nojquiya quinhuicac nopa tlacame tlen nejnentoyaj ihuaya, sese ica isihua huan iconehua. Huan nochi nopona yajque para itztose ipan altepetl Hebrón.",
  "4": "Huan teipa hualajque nopa tlayacanca tlacame ipan tlali Judá. Huan quialtijque David ica aceite huan quichijque tlanahuatijquetl ipan inintlal. Huan teipa quiilhuijque David quejatza nopa altepetini Jabes ehuani ipan tlali Galaad quitlasojtlaque Saúl itlacayo huan quitlalpachotoj.",
  "5": "Huajca David quintitlanqui tlacame ma yaca quinilhuitij ni tlajtoli: “Ma TOTECO inmechtiochihua miyac pampa inquitlasojtlaque nopa mijcatzi Saúl huan ica miyac imotlaicnelijcayo inquitlalpachojque.",
  "6": "Huajca ama ma TOTECO inmechtlasojtla. Ma inmechita ica cuali huan ma inmechnextili tlen xitlahuac. Huan na nojquiya nimechchihuilis tlen cuali ipampa tlen inquichijtoque.",
  "7": "Huajca ama yonque ya mictoc Saúl, imotlanahuatijca, ximosemacaca, huan ximotemacaca huan ximotlalica tohuaya pampa nopa tlayacanani tlen tlali Judá nechchijtoque niinintlanahuatijca.”",
  "8": "Teipa Abner, icone Ner, tlen quinyacanayaya isoldados Saúl quihuicac Is Boset, icone Saúl, ipan altepetl Mahanaim,",
  "9": "huan nopona quichijqui tlanahuatijquetl. Huan itlanahuatilis quiajsic tlaltini Galaad, Gesuri, Jezreel, Efraín, Benjamín huan hasta nochi tlen itoca tlali Israel ica huejcapa.",
  "10": "Huan Is Boset quipiyayaya 40 xihuitl quema pejqui tlanahuatía ipan tlali Israel ica huejcapa huan san huejcajqui ome xihuitl. Huan nochi tlen itztoyaj ica tlatzintla campa itoca tlali Judá quitoquilijque Tlanahuatijquetl David.",
  "11": "Huan David elqui tlanahuatijquetl ipan tlali Judá para chicome xihuitl huan tlajco huan quipixqui ichaj ipan altepetl Hebrón.",
  "12": "Huan teipa Abner quisqui ipan tlali Mahanaim ininhuaya isoldados Tlanahuatijquetl Is Boset huan yajque altepetl Gabaón ipan tlali Judá campa itztoyaj iixhuihua Benjamín, pampa nojquiya quinequiyaya mocuilis nopa tlali Judá para elis iaxca Tlanahuatijquetl Is Boset.",
  "13": "Huajca quisqui Joab, icone Sarvia, tlen eliyaya tlayacanquetl tlen isoldados David huan yajqui ica isoldados quinnamiquitoj. Huan monamijque campa nopa mantoc atl ipan altepetl Gabaón. Huan isoldados David mocajque ipan se nali, huan isoldados Is Boset ipan seyoc nali nopa mantoc atl.",
  "14": "Huan Abner tlen eliyaya itlayacanca Is Boset quinotzqui Joab tlen eliyaya itlayacanca David, huan quej ni quiilhui: ―Achtohui ma motehuica san sequin totelpocahua para ma tiquintlachilica huan tiquitase ajqueya tlatlanis. Huan Joab tlananquili: ―Cualtitoc.",
  "15": "Huajca quintlapejpenijque majtlactli huan ome telpoca soldados tlen eliyayaj ica David huan majtlactli huan ome telpoca soldados tlen tlali Benjamín huan eliyayaj ica Is Boset. Huan moixnamijque nopa telpocame huan pejque motehuíaj.",
  "16": "Huan sese inijuanti quitzoncalitzqui tlen itztoya imelac huan mocalaquilijque inincuatlaminhua tlen huehueyac ipan inielchiqui. Huan nochi nopa 24 telpocame mijque ica sampa. Huan yeca quitocajtijque nopa lugar “campa tlatehuijque ica cuatlamintli tlen huejhuehueyac”, huan mocahua ipan altepetl Gabaón.",
  "17": "Huan teipa pampa ax aqui tlatlantoya, pejque tlatehuíaj nelía chicahuac nochi isoldados David ihuaya isoldados Is Boset. Huan nopa tonal isoldados David tlahuel quintlanque isoldados Is Boset huan inintlayacanca Abner.",
  "18": "Huan nojquiya nopona itztoyaj nopa ome iicnihua Joab, nopa tlayacanquetl tlen isoldados David, tlen inintoca eliyaya Abisai huan Asael. Huan Joab, Abisai huan Asael nochi eliyayaj iconehua Sarvia. Huan Asael tlahuel hueliyaya motlalohua chicahuac queja se masatl.",
  "19": "Huan yajaya pejqui quitepotztoca Abner, nopa tlayacanquetl tlen isoldados Is Boset, huan ax tleno quicahuili ma quitzacuili. Ax quicajqui iojhui, niyon nica, niyon neca. San quitoquilijtiyajqui.",
  "20": "Huan quema Abner moicancuepqui huan quiitac para quitoquiliyaya, quiilhui: ―¿Ax ta tiAsael? ―Quena, na niAsael ―quinanquili.",
  "21": "Huajca Abner quiilhui: ―Ximijcueni. Xijtoquili seyoc nosoldado huan ximocahua ica nochi tlen yaja quipiya. Pero Asael ax quinejqui quicahuas.",
  "22": "Huajca Abner sampa quiilhui Asael: ―¡Xinechcahua! ¿Para tlen monequi nimitzmictis? Huan ¿tlaque noxayac ica nijtlachilis moicni Joab quema sampa timonamiquise?",
  "23": "Pero Asael ax quitlacaquili, huan huajca Abner quisentlapalhuili ica icuatlami tlen huehueyac huan nopona huetzqui mictoc Asael. Huan teipa nochi tlen ajsiyayaj campa huetztoya Asael moquetzayayaj ica tlatlepanitacayotl.",
  "24": "Huan teipa Joab huan Abisai pejque quitoquilíaj Abner huan quema calaquito tonati, ya ajsitoyaj ipan se tlachiquili tlen itoca Amma nechca Gía ipan nopa ojtli tlen yohui para altepetl Gabaón.",
  "25": "Huan mosansejcotilijque miyac iixhuihua Benjamín para quipalehuise Abner huan moquetzque tlachiquiltipa.",
  "26": "Huan Abner quinotzqui Joab chicahuac ica huejca huan quiilhui: ―¿Monequi nochipa tijsenhuiquilijtose timomictíaj? ¿Ax timomaca cuenta para tlatehuijcayotl techhualiquilía miyac cuesoli? Xiquintlacahualti mosoldados para ma techcahuaca pampa tiicnime.",
  "27": "Huan Joab quinanquili: ―Nelía tlen nimitzilhuía, intla ta achtohui ax tiquijtojtosquía ma tiquintlapejpenica 12 totelpocahua para tlatehuise, ax oncatosquía tlatehuijcayotl. Nochi nosoldados san mocueptosquíaj ininchajchaj ama ijnaloc.",
  "28": "Huajca teipa Joab quipitzqui cuacuajtli huan nochi isoldados David moquetzque huan ayoc tlatehuijque, niyon ayoc quintoquilijque nopa sequinoc israelitame tlen ejque tlali Israel ica huejcapa.",
  "29": "Huan Abner huan nochi isoldados nojquiya nejnenque seyohual huan apanoque nopa tlamayamitl huan nopa atemitl Jordán huan nejnenque hasta ajsitoj ipan altepetl Mahanaim.",
  "30": "Huan Joab nojquiya quinsentili isoldados David huan quinpojqui huan polihuiyayaj 19, huan iyoca polihuiyaya Asael tlen Abner quimictijtoya.",
  "31": "Pero isoldados David quinmictijtoyaj 360 tlen motlalijtoyaj ihuaya Abner, itlayacanca isoldados Tlanahuatijquetl Is Boset, huan nochi itztoyaj iixhuihua Benjamín tlen calactoyaj ihuaya.",
  "32": "Huan teipa Joab huan isoldados quihuicaque itlacayo Asael huan quitlalpachojque nechca itata ipan altepetl Belén. Huan teipa nejnenque seyohual huan quema tlanestihualayaya ajsitoj ipan inialtepe, Hebrón."
}