{
  "1": "Ya ni itlamiya tlajtol David: “Na niDavid, niicone Isaí, nicamati. Na tlen Toteco Dios nechhueyitlalijtoc. Na tlen nechtlapejpeni huan nechchijqui nitlanahuatijquetl, Toteco Dios, yajaya tlen iDios tohuejcapan tata Jacob. Na tlen Toteco nechmacac miyac huicatl yejyectzitzi para tiisraelitame hueli ica tijpaquilismacase.",
  "2": "Itonal TOTECO quitequihuía nocamac para ma niquijtos itlajtol. Toteco quichijqui para itlajtol ma quisa nocamaco.",
  "3": "Yaja Toteco toDios tiisraelitame nechcamahuijtoc. Yaja tlen ipan tiisraelitame timochiyaj nechilhui: ‘Hualas se tlen tlanahuatis xitlahuac campa tlacame. Yaja nechimacasis huan tlanahuatis queja monequi.",
  "4": "Yaja elis queja nopa tlahuili tlen quisa cualca. Elis queja quema tlahuijtihuala tonati yejyectzi ica ijnaloc quema ax onca niyon quentzi mixtli. Yaja temacas paquilistli queja techmaca paquili para chamanis sacatl ipan tlali quema yancuic tlaahuetztoc.’",
  "5": "Huan Toteco Dios quintlapejpenijtoc nochaj ehuani tlen teipa tlacajtiyase para tlanahuatise iixpa. Huan nohuaya quichijtoc se tlajtolsencahuali para nochipa tlen quipiya nochi tlen noca mocajtoc nechchihuilis teipa. Nopa tlajtolsencahuali tlen nohuaya quichijqui quipiya nochi tlanahuatili tlen monequi huan elis temachtli para nochipa. Temachtli yajaya quitlamichijtiyas sesen tlamantli tlen nechilhuijtoc quichihuas ica noixhuihua huan nochi quisas cuali para na. Yonque noja polihui para panos, nijmati para se tonal panos nochi tlen nijnequisquía ma onca pampa queja nopa noca mocajtoc.",
  "6": "Pero nochi tlen ax quitlepanitaj Toteco itztose queja huitztli tlen tijcuatepehuaj huejca. Axaca quinequis quinitzquis ica ima.",
  "7": "Huan intla acajya quitzontequisnequis nopa huitztli, monequi momapiquis huan quihuicas itepos cuatopil para ax quimachajcos. Monequi quintlatis ipan tlitl huan senquistoc quitlamiltis.”",
  "8": "Ya ni inintoca nopa eyi tlacame tlen más tetique huan más motemacayayaj tlen nochi isoldados David; Yaja tlen más hueyi tlen ne eyi itoca Joseb Basebet tlen iixhui Tacmon tlen quinyacanqui nopa eyi. Ica icuatlaminhua tlen huejhuehueyac quinmicti 800 tlacame ipan se tlatehuijcayotl.",
  "9": "Nopa ompa hueyi soldado itoca eliyaya Eleazar tlen elqui icone Dodo huan iixhui Ahohi. Eleazar monexti para nelía motemacayaya quema san ni eyi tlacame huan David mocajque para quintehuise nopa filisteos. Huan nochi sequinoc israelita soldados cholojque.",
  "10": "Huan Eleazar pejqui quinmictía filisteos nopa tonal, huan quinmictijtiyajqui hasta tlahuel tlaxicojqui. Huan macuatiyaya hasta ax hueliyaya quimajcahuas icuayo imachete. Huan Toteco nelía quipalehui David huan nopa eyi soldados, huan yeca tlahuel tlatlanque nopa tonali. Huan teipa nopa sequinoc israelitame tlen cholojtoyaj mocuepque san para quinquixtilise nopa filisteo soldados tlen mictoyaj nochi tlen ipati tlen quihuicayayaj.",
  "11": "Huan nopa expa hueyi soldado itoca eliyaya Sama, icone Age, tlen ejqui altepetl Harar. Se tonal mosentilijque se hueyi pamitl tlen filisteo soldados para quintehuise israelitame campa itoca Lehi. Huan nochi sequinoc israelita soldados nopona cholojtejque.",
  "12": "Huan Sama moquetzqui tlatlajco se mili tlen tlatoctli tlen nopa etl tlen siltic huan iselti quintehuijqui huan quimanahui nopa mili huan quinmicti miyac filisteos nopa tonal. Tlahuel quintlanqui, pampa TOTECO quipalehui.",
  "13": "Se tonal quema pixquistli, nopa filisteo soldados mosansejcotilijtoyaj ipan tlamayamitl Refaim huan campa hueli pixcayayaj. Nojquiya mocalaquijtoyaj miyac filisteo soldados ipan altepetl Belén,",
  "14": "huan huajca David mocahuayaya ipan nopa mijca ostotl nechca Adulam pampa más temachtli. Huan nopona hualajque quipaxalocoj eyi soldados tlen nopa 30 itlayacanca soldados David tlen más motemacayayaj.",
  "15": "Huan David quiijto: “¡Nelía cuali elisquía para niquisquía se quentzi nopa cuali atl tlen ne ameli tlen eltoc ipuertajteno Belén!”",
  "16": "Huajca nopa eyi tlacame tlen nelmotemacayayaj quisque huan apanoque campa itztoyaj nopa filisteos huan quiquixtijque atl ipan ne ameli nechca altepetl Belén huan quihuiquilijque David. Huan ya mocueso ica tlen quiijtojtoya huan ax quiic. San quitoyajqui tlalchi iixpa TOTECO queja se tlacajcahualistli.",
  "17": "Huan quiijto: “TOTECO, ¿quejatza niquisquía ni atl? Elisquía queja niquisquía inieso ni tlacame tlen motemacaque para nechcuilitoj, pampa huelis mictosquíaj san ipampa tlen niquijto.” Queja nopa motemacayayaj ne eyi tlacame tlen quipaxalotoj David.",
  "18": "Huan Abisai, iicni Joab huan icone Sarvia, quinnahuatiyaya nopa 30 tlacame tlen más motemacayayaj ipan tlatehuijcayotl. Se tonal iselti moixnamijqui ica 300 icualancaitacahua huan quinmicti ica icuatlaminhua tlen huejhuehueyac. Yeca ya nojquiya hueyi queja nopa achtohui eyi tlen niquintocajti para más motemacayayaj tlen isoldados David.",
  "19": "Abisai eliyaya más hueyi que nopa 30 huan yeca mochijqui inintlayacanca. Huan nochi quiixmatque Abisai para hueyi, pero ax eliyaya se tlen nopa eyi tlen más tlaixmatilme.",
  "20": "Huan Benaía, icone Joiada, tlen altepetl Cabseel eliyaya se tlacatl tlen tlahuel motemacayaya. Ipan tlali Moab quinmicti ome iconehua Ariel tlen itztoyaj huejcapantique. Huan se tonal quema tlasehuetziyaya quipanti se tecuani tlen itoca león huan quimicti ipan se ostotl.",
  "21": "Huan seyoc huelta Benaía quihuicayaya se cuahuitl huan pejqui quitehuía se tlacatl tlen huejcapantic tlen tlali Egipto ejquetl huan quihuicayaya icuatlami tlen huehueyac imaco. Huan Benaía quiquixtili icuatlami tlen huehueyac huan ica quimicti.",
  "22": "Tlamantli quej ni quichijtihualayaya Benaía, huajca nojquiya nochi quiixmatque para hueyi queja nopa eyi tlacame pampa tlahuel motemacaque.",
  "23": "Pero ax eliyaya se tlen inijuanti. Pero nopa 30 soldados tlen tlahuel motemacayayaj quitlepanitaque miyac Benaía. Huan David quitequitlali ma quinnahuatis isoldados tlen mocajque ihuaya ya para quimocuitlahuise.",
  "24": "Ipan nopa 30 soldados tlen más mosemacayayaj itztoyaj ya inin: Asael, iicni Joab, Elhanán, icone Dodo, tlen altepetl Belén,",
  "25": "Sama tlen altepetl Harod, Elica tlen altepetl Harod",
  "26": "Heles tlen altepetl Palti, Ira, icone Iques, tlen altepetl Tecoa,",
  "27": "Abiezer tlen altepetl Anatot, Mebunai tlen altepetl Husah,",
  "28": "Salmón tlen altepetl Ahoh, Maharai tlen altepetl Netofa,",
  "29": "Heleb, icone Baana, tlen altepetl Netofa, Itai, icone Ribai, tlen altepetl Gabaa ipan inintlal iixhuihua Benjamín,",
  "30": "Benaía tlen altepetl Piratón, Hidai tlen ehuayaya campa itlaixtemolis Tepetl Gaas,",
  "31": "Abi Albón tlen altepetl Arba, Azmavet tlen altepetl Bahurim,",
  "32": "Eliaba tlen altepetl Saalbon, Jonatán, se icone Jasén,",
  "33": "Sama tlen altepetl Arar, Ahíam, icone Sarar, tlen nojquiya hualajqui tlen altepetl Arar;",
  "34": "Elifelet, icone Ahasbai, tlen altepetl Maaca, Eliam, icone Ahitofel, tlen altepetl Gilo,",
  "35": "Hezrai tlen altepetl Carmel, Paarai tlen altepetl Arba,",
  "36": "Igal, icone Natán, tlen altepetl Soba, Bani, tlen altepetl Gad,",
  "37": "Selec tlen altepetl Amón, Naharai tlen altepetl Beerot (tlen eliyaya itlamocuitlahuijca Joab, icone Sarvia),",
  "38": "Ira tlen altepetl Itra, Gareb tlen altepetl Itra,",
  "39": "huan Urías, nopa heteo tlacatl. Huajca ica nochi eliyayaj 37 isoldados David tlen más mosemacayayaj para tlatehuise."
}