{
  "1": "Huan ya ni eltoc nopa huicatl tlen David huicac para TOTECO pampa quinmanahuijtoya tlen nochi icualancaitacahua huan tlen Saúl.",
  "2": "Quiijto: “TOTECO, mopan ta nimotlatía. Ta tlen tinechmanahuía queja nielisquía calijtic ipan se cali ica tepamitl tlen tilahuac. Ta tinotemaquixtijca.",
  "3": "NoTeco Dios, ta tinechyahualohua para ax huelis nechajsise nocualancaitacahua. San ipan ta nimotemachis. Ta tlen tinechyahualohua para tinechmanahuis tlen mosisinijca tlacame. NoTeco Dios, ipan ta nijmati nitemachtli. Tinotemaquixtijca. Tinechmanahuía ica tlen nechmictisquía.",
  "4": "Nijnotzas, TOTECO, tlen quinamiqui tijhueyichihuase. Huan yajaya nechmaquixtis tlen nocualancaitacahua.",
  "5": "Quema nochi nechyahualohuayayaj para nechmictise, huan nijmatqui nechtlanisnequiyaya tlen ax cuali ica nochi ichicahualis, nimitztzajtzili.",
  "6": "Quema nijmatiyaya nimiquisquía huan nechtilanayaya campa mijcatzitzi, huan nimoixnamiquiyaya ica miquistli,",
  "7": "huajca ipan notlaohuijcayo nijnojnotzqui TOTECO. Quena, nijtzajtzili noTeco Dios ma nechpalehui. Huan yajaya nechtlacaquili hasta nepa ipan elhuicac. Quena, quichihuili cuenta tlen niquilhui, huan nechpalehui.",
  "8": "Huajca chicahuac mojmolini tlali, huan nojquiya molini elhuicactli campa motlatzquilijtoc. Nochi mohuihuixojque pampa Toteco Dios cualanqui ica nocualancaitacahua.",
  "9": "Elqui queja poctli quisayaya ipan iyacatzol. Huan icamaco quisayaya tlilelemectli tlen tetzontlamiltiyaya. Quena, elqui queja lemeniyaya miyac tlicuahuitl, pampa tlahuel cualantoc.",
  "10": "Huan TOTECO quiechcapano elhuicactli huan hualtemoc para nechpalehuis. Nejnentihualajqui ipan mixtli tlen nelyayahuic.",
  "11": "Elqui queja TOTECO tlejcoc ipan ieltlapal se querubín elhuicac ejquetl huan patlantihualajqui ajacatipa.",
  "12": "Yaja motzajqui ica tzintlayohuilotl, huan atl quiyahualo para ax aqui quiitasquía.",
  "13": "Tlahuiyaya itlatlanex TOTECO huan elqui queja tlapetlaniyaya iixpa. Huan itlatlanex lemeniyaya queja tlicuahuitl.",
  "14": "Tlatomonqui nelía chicahuac tlen elhuicac huan ajsic campa hueli, pampa TOTECO Tlen Más Hueyi camatic.",
  "15": "Quimajcajqui cuatlamintli huan nocualancaitacahua cholojque campa hueli. Tlahuel tlapetlanalti huan ax quimatque tlaque quichihuase.",
  "16": "Quema yajaya tlailpitzqui ica cualantli, quixejxelo nopa tlahuel huejcatla hueyi atl, huan nopa miyac ojtli tlen eltoc atzintla monexti. Huan nesqui tlanemijya nochi itzinpehualtil ni tlaltepactli, pampa TOTECO teajhuac chicahuac.",
  "17": "TOTECO momaxitlajqui tlen elhuicac huan nechitzqui. Nechmaquixti quema nimisahuiyaya ipan miyac atl.",
  "18": "Nechmanahui tlen nocualancaitacahua tlen más tetique. Nechmaquixti tlen inijuanti tlen techcualancaitayayaj, huan tlen nechonpanoyayaj ica ininchicahualis.",
  "19": "Inijuanti motlalijque noca na quema nechajsitoya se hueyi cuesoli. Pero TOTECO nechpalehui huan nechtlali campa temachtli.",
  "20": "Nechhuicac campa ax mahuilili. Nechmaquixti pampa nechicnelía.",
  "21": "TOTECO nechtlaxtlahuijtoc pampa nijchihua tlen xitlahuac iixpa. Nechpalehui pampa quiitac para ax tleno nijchijtoya.",
  "22": "Quena, nijtoquilijtoc iojhui TOTECO, huan ax nijcajtoc. Ax nijcajtejtoc noTeco Dios para nijtoquilis tlen ax cuali.",
  "23": "Niquixmati itlanahuatilhua, huan ax quema nimohuejcatlalijtoc tlen quiijtohua.",
  "24": "Ninejnentoc xitlahuac iixpa, huan nimomocuitlahuijtoc para ax nitlajtlacolchihuas.",
  "25": "Yeca TOTECO nechtlaxtlahuijtoc, pampa nijchijtoc tlen xitlahuac. Nechtiochijtoc pampa nechitztoc para nitlapajpactic iixpa.",
  "26": "Ta, TOTECO tiquintlasojtla tlen tetlasojtlaj. Tiquinchihuilía nel xitlahuac tlen nejnemi xitlahuac.",
  "27": "Timonextía titlapajpactic ica tlen tlapajpactic. Pero timonextía tlahuel tichicahuac ica inijuanti tlen fiero inintlalnamiquilis.",
  "28": "Ta tiquinmaquixtía tlen mocuesohuaj, pero tiquintlachilía tlacame tlen mohueyimatij, tiquinicnotlalía.",
  "29": "TOTECO, tinotlahuil. Tinechtlahuilía ipan tzintlayohuilotl.",
  "30": "Ica mochicahualis Toteco Dios huelis niquintlanis miyac soldados tlen nocualancaitacahua. Huelis nihuitonis para nipanos iixco nopa tepamitl ipan inialtepe.",
  "31": "Xitlahuac nochi iojhui Toteco Dios. Nochipa quisa melahuac tlen quiijtohua itlajtol TOTECO. Yaja quinmanahuía nochi tlen motemachíaj ipan ya.",
  "32": "Axaca seyoc Dios, san yajaya TOTECO. Axaca seyoc quipiya tetili para techmanahuis queja Toteco Dios.",
  "33": "Yaja Toteco Dios tlen nechchicahualismaca. Quichihua temachtli noojhui.",
  "34": "TOTECO quichihua noicxihua ma elica ajacasotzitzi queja masame iniicxihua. Quinchihua temachtli queja iniicxihua chivojme tlen motlalohuaj campa tepeixco. Techtlalijtoc huejcapa huan niya ica temachili.",
  "35": "TOTECO nechmaca noyajatil para huelis nitlatehuis. Nechfuerzajmaca hasta ica noma huelis nijcuelpachos se tetic tepos huitoli tlen quichijtoque ica bronce.",
  "36": "Ta tinechmanahuía queja se tepostli tlen nechyahualohua. Quena, tinechmaquixtía huan ica motlaicnelil tinechhueyichijtoc.",
  "37": "Noojhui tijchijtoc patlahuac para ax niohuijtis, huan para ax nimoxitlanis quema ninejnemis.",
  "38": "Niquintoquili nocualancaitacahua, huan niquintzontlamilti. Ax nimocuepqui hasta quema nochi niquinmictijtoya.",
  "39": "Niquintzontlamilti nochi para axaca huelis sampa motlalanas. Inijuanti huetzque noicxitla.",
  "40": "Ta tinechfuerzajmacac para huelis nitlatehuis. Ta tinechtlanilijtoc nocualancaitacahua huan mocajtoque noicxitla.",
  "41": "Huan ta tijchijqui para nochi nocualancaitacahua ma choloca noixpa. Niquintzontlamiltijtoc nochi tlen nechcualancaitayayaj.",
  "42": "Inijuanti tlatzajtzilijque para acajya quimaquixtisquía, pero ax aqui quinpalehui. Hasta nojquiya quitlajtlanijque TOTECO ma quinpalehui, pero ax quintlacaquili.",
  "43": "Huajca na niquinchijqui queja tlaltejpoctli. Niquintlaijiyohuilti huan ininpani nimoquejquetzqui queja soquitl ipan ojtli.",
  "44": "Tinechmanahuijtoc tlen nopa fiero tlacame tlen mopantíaj ipan noaltepe. Tinechtlalijtoc para ica temachili nielis niinintlanahuatijca miyac tlaltini. Ama nechtequipanohuaj tlacame tlen ehuaj tlaltini tlen achtohuiya ax niquinixmatiyaya.",
  "45": "Huan tlen ehuani sequinoc tlaltini huihuipicaj noixpa. Nechneltoquilíaj quema quicaquij tlen nochicahualis.",
  "46": "Sequinoc tlali ehuani momajmatíaj, huan quisaj tlen campa motlatijtoyaj, huihuipicatihualahuij noixpa.",
  "47": "TOTECO itztoc. Ma tijpaquilismacaca yajaya ipan tlen nimotlatía. Ma tijhueyichihuaca Toteco Dios, pampa yajaya tlen nechmaquixtía.",
  "48": "Toteco Dios quinmacuepilía nochi nocualancaitacahua. Quintlantoc nochi altepetini huan quinchijtoc ma nechtlepanitaca.",
  "49": "Quena, TOTECO nechmanahuijtoc tlen nocualancaitacahua. Nechtlalijtoc más huejcapa que nopa tlacame tlen nechajsisnequiyayaj. Nechmaquixtijtoc tlen nopa tlacame tlen mosisiníaj nohuaya.",
  "50": "Yeca nimitztlascamati, TOTECO. Nimitzhueyitlalis iniixpa tlen ehuaj nochi tlaltini. Nimitzhuicatis ni huicatl para nimitzpaquilismacas.",
  "51": "TOTECO, ta tinechmanahuijtoc huan tinechtlalijtoc nimotlanahuatijca. Tinechtlasojtlatoc na, niDavid, tlen ta tinechtlapejpenijtoc. Ta tiquintlasojtlas nochi noteipa ixhuihua para nochipa.”"
}