{"1": "<pb/>Después que Jesús hubo terminado de hablar, él y sus discípulos cruzaron el arroyo de Cedrón y entraron a un olivar.", "2": "Judas, el traidor, conocía el lugar porque Jesús había ido allí a menudo con sus discípulos.", "3": "Entonces Judas llevó consigo una tropa de soldados y guardias enviados de parte de los jefes de los sacerdotes y los Fariseos. Llegaron al lugar con antorchas, lámparas y armas.", "4": "<pb/>Jesús sabía todo lo que le iba a pasar. Así que fue a recibirlos y preguntó: “¿A quién buscan ustedes?”", "5": "<pb/>“¿Eres tú Jesús de Nazaret?” dijeron ellos. <pb/>“Yo soy”, les dijo Jesús.<f>[99]</f> Judas, el traidor, estaba con ellos.", "6": "Cuando Jesús dijo “Yo soy”, ellos retrocedieron y cayeron al suelo.", "7": "<pb/>Entonces él les preguntó nuevamente: “¿A quién buscan?” <pb/>“¿Eres tú Jesús de Nazaret?” le preguntaron una vez más.", "8": "<pb/>“Ya les dije que yo soy”, respondió Jesús. “Así que si es a mí a quien buscan, dejen ir a estos que están aquí”.", "9": "Estas palabras cumplieron lo que él había dicho anteriormente: “No he dejado perder a ninguno de los que me diste”.", "10": "<pb/>Entonces Simón Pedro sacó una espada e hirió a Malco, el siervo del Sumo sacerdote, cortándole la oreja derecha.", "11": "<pb/>Jesús le dijo a Pedro: “¡Guarda esa espada! ¿Crees<f>[100]</f> que no debo beber la copa que mi Padre me ha dado?”", "12": "<pb/>Entonces los soldados, su comandante y los guardias judíos arrestaron a Jesús y ataron sus manos.", "13": "Primero lo llevaron ante Anás, quien era el suegro de Caifás, el actual Sumo sacerdote.", "14": "Caifás fue el que dijo a los judíos: “Es mejor que muera un solo hombre por el pueblo”.<f>[101]</f>", "15": "<pb/>Simón Pedro siguió a Jesús, y otro discípulo también lo hizo. Este discípulo era muy conocido por el Sumo sacerdote, y por eso entró al patio del Sumo sacerdote con Jesús.", "16": "Pedro tuvo que permanecer fuera, cerca de la puerta. Entonces el otro discípulo, que era conocido del Sumo sacerdote, fue y habló con la criada que cuidaba de la puerta, e hizo entrar a Pedro.", "17": "La criada le preguntó a Pedro: “¿No eres tú uno de los discípulos de ese hombre?” <pb/>“¿Yo? No, no lo soy”, respondió.", "18": "Hacía frío y los siervos y guardias estaban junto a una fogata que habían hecho para calentarse. Pedro se les acercó y se quedó allí con ellos, calentándose también.", "19": "<pb/>Entonces el jefe de los sacerdotes interrogó a Jesús sobre sus discípulos y lo que él había estado enseñando.", "20": "“Yo le he hablado abiertamente a todos”,<f>[102]</f> respondió Jesús. “Siempre enseñé en las sinagogas y en el Templo, donde se reunían todos los judíos. No he dicho nada en secreto.", "21": "Entonces ¿por qué me interrogan? Pregúntenles a las personas que me escucharon lo que les dije. Ellos saben lo que dije”.", "22": "<pb/>Cuando él dijo esto, uno de los guardias que estaba cerca le dio una bofetada a Jesús, diciendo: “¿Es esa la manera de hablarle al Sumo sacerdote?”", "23": "<pb/>Jesús respondió: “Si he dicho algo malo, díganle a todos qué fue lo que dije. Pero si lo que dije estuvo bien, ¿por qué me golpeaste?”", "24": "<pb/>Anás lo envió, con las manos atadas, ante Caifás, el Sumo sacerdote.", "25": "<pb/>Mientras Simón Pedro estaba calentándose cerca a la fogata, las personas que estaban allí le preguntaron: “¿No eres tú uno de sus discípulos?” <pb/>Pedro lo negó y dijo: “No, no lo soy”.", "26": "<pb/>Uno de los siervos del sumo sacerdote, que era familiar del hombre a quien Pedro le había cortado la oreja, le preguntó a Pedro: “¿Acaso no te vi en el olivar con él?”", "27": "Pedro lo negó una vez más, e inmediatamente un galló cantó.", "28": "<pb/>Temprano en la mañana, llevaron a Jesús de donde Caifás hasta el palacio del gobernador romano. Los líderes judíos<f>[103]</f> no entraron al palacio, porque si lo hacían se contaminarían ceremonialmente, y ellos querían estar aptos para comer la Pascua.", "29": "<pb/>Entonces Pilato salió a recibirlos. “¿Qué cargos traen en contra de este hombre?” preguntó él.", "30": "<pb/>“Si no fuera un criminal, no lo habríamos traído ante ti”, respondieron ellos.", "31": "<pb/>“Entonces llévenselo y júzguenlo conforme a la ley de ustedes”, les dijo Pilato. <pb/>“No se nos permite ejecutar a nadie”, respondieron los judíos.", "32": "Esto cumplía lo que Jesús había dicho acerca de la manera en que iba a morir.", "33": "<pb/>Pilato regresó al palacio del gobernador. Llamó a Jesús y le preguntó: “¿Eres tú el rey de los judíos?”", "34": "<pb/>“¿Se te ocurrió a ti mismo esta pregunta, o ya otros te han hablado de mí?” respondió Jesús.", "35": "<pb/>“¿Soy yo un judío acaso?” argumentó Pilato. “Fue tu propio pueblo y también los sumos sacerdotes quienes te trajeron aquí ante mí. ¿Qué es lo que has hecho?”", "36": "<pb/>Jesús respondió: “Mi reino no es de este mundo. Si mi reino fuera de este mundo, mis súbditos pelearían para protegerme de los judíos. Pero mi reino no es de aquí”.", "37": "<pb/>Entonces Pilato preguntó: “¿Entonces eres un rey?” <pb/>“Tú dices que yo soy un rey”, respondió Jesús. “La razón por la que nací y vine al mundo fue para dar evidencia en favor de la verdad. Todos los que aceptan la verdad, atienden lo que yo digo”.", "38": "<pb/>“¿Qué es verdad?” preguntó Pilato. <pb/>Habiendo dicho esto, Pilato regresó afuera, donde estaban los judíos, y les dijo: “Yo no lo encuentro culpable de ningún crimen.", "39": "Sin embargo, como es costumbre liberar a un prisionero para la fiesta de la Pascua, ¿quieren que libere al rey de los judíos?”", "40": "<pb/>“¡No, no lo sueltes a él! ¡Preferimos que sueltes a Barrabás!” volvieron a gritar. Barrabás era un rebelde.<f>[104]</f>"}