{
  "1": "PAVLO Apostol de Iesus el Chriſto por la ordenacion del Dios Saluador nuestro, y del Señor Iesus el Chriſto, eſperança nueſtra.",
  "2": "A Timotheo verdadero hijo en la fe gracia, misericordia, y paz de Dios nuestro Padre, y del Chriſto Iesus Señor nuestro.",
  "3": "H arás como te rogué, que te quedaſſes en Epheso, quando me parti para Macedonia paraque denũciaſſes à algunos que no enseñen diuersa doctrina:",
  "4": "Ni escuchẽ à fabulas y genealogias ſin termino, que antes engendran quistiones que la edificacion de Dios que es porla fe.",
  "5": "El fin del mandamiento es la charidad nacida de coraçon limpio, y de buena consciencia, y de fe no fingida.",
  "6": "De loqual apartandoſe algunos, ſe diuertieron à vanidad de palabras:",
  "7": "Queriẽdo ſer doctores de la Ley, y no entendiendo ni loque hablan, ni loque affirman.",
  "8": "Sabemos que la ley es buena, ſi ſe vsa deella legitimamente.",
  "9": "Sabiendo que la Ley no es puesta para el juſto, ſi no para los injustos, y para los desobediẽtes: para los impios y peccadores, para los malos y cõtaminados: para los matadores de padres y madres, para losho micidas.",
  "10": "Para los fornicarios, para los que ſe echã con machos, para los ladrones de hõbres, para los mentirosos y perjuros: y ſi ay alguna otra coſa contraria à la sana doctrina.",
  "11": "Cõforme àl Euãgelio de la glora del Dios bienauenturado, elqual à mi me ha sido en cargado.",
  "12": "¶ Gracias hago alque me sortificó, àl Chriſto Iesus Señor nuestro: deque me tuno por fiel poniendome en el ministerio:",
  "13": "Auiẽdo sido antes blasphemo, y perseguidor, y injuriador: mas fue recebido à misericordia: porque lo hize con ignorancia no teniendo fe.",
  "14": "Mas la gracia del Señor nuestro fue mas abundante con la fe y amor que es en el Chriſto Iesus.",
  "15": "Palabra fiel, y digna de ſer recebida de todos, Que el Chriſto Iesus vino àl mundo para saluar los peccadores, de los quales yo ſoy el primero.",
  "16": "Mas por eſto fue recebido â misericordia es a ſaber para que el Chriſto Iesus mostraſſe en mi el primero toda ſu clemencia para exemplo de los que auian de creer en el para vida eterna.",
  "17": "Al Rey de ſiglos, immortal, inuisible, àl solo sabio Dios ſea honor y gloria por ſiglos de ſiglos. Amen.",
  "18": "¶ Este mãdamiento, hijo Timotheo, te encargo, para que conforme à las profecias paſſadas de ti, milîtes por ellas buena milicia:",
  "19": "Reteniendo la fe y buena consciẽcia, la qual echando de ſi algunos hizieron naufragio en la fe.",
  "20": "De los quales fueron Hymeneo y Alexandre, que yo entregué à Satanas para que aprendan à no blasphemar."
}