{"1": "<pb/>A yet jun tiempoal tu', c'amc'al reyal eb israel ayocok. Axa is tribual Dan, c'amto junok makan tx'otx' max ak'lay bay, lananto yec' eb sayon bay ok cajayok.", "2": "Yuj tu' xan a eb yet Dan tu', atac'al bay Zora, c'al bay Estaol max chektok eb owan is soldado tol caw wal tec'an waayi, yet chi toj eb sayoj tx'otx' bay chi cajayi. A eb owan tu', max ec'tok eb bay siquilal tx'otx' yul yet Efraín, max apni oc eb bay yatut Micaía. A bay tu' max can eb jun ak'bal.", "3": "A yet lananxa yapni oc eb bay cawilal yatut Micaía tu' max yaben eb yoc yul nuk' jun ach'ej levita tu', max toj eb k'anlen bay, max yalon eb: <pb/>—¿Mactxel max ach iontek cayti'? ¿Tzet yuj xan ayach ec' cayti'? ¿Tzet chi ul onej? ẍi eb bay.", "4": "<pb/>Max yalon jun levita tu' bay eb, yuj is trato max watx'nej yetok Micaía, yuj yoc sacerdoteok Micaía tu'.", "5": "Max lajwi tu xin, max yalon eb bay: <pb/>—K'anlej bay Dios juj on xin, tatol watx' ok yun yeloc jun co viaje on ti', ẍi eb bay.", "6": "<pb/>Max yalon jun sacerdote levita tu' bay eb axca ti': <pb/>—Asek yin junc'ulalil, a Jehová ok ex taynen bay ok ex ec'c'al, ẍi bay eb.", "7": "<pb/>Xan max tojcan eb owan ilom tx'otx' tu' bay Lais. A eb anima bay jun conob tu' caw wal c'am tzet chi na eb, axcac'al is beybal eb sidonio. A eb tu', ayic' eb yin tzalojc'ulal c'al junc'ulalil, c'amc'al janic'ok tzet yetal chi majax aj bay eb, caw wal najat ay conob Sidón, c'amc'al mac ay yalon yet yin eb, yetc'al ba eb tx'oklil.", "8": "Lajwi tu', max meltzoj eb ilom tx'otx' tu' bay Zora c'al bay Estaol, a ton bay aycan ec' juntzanxa yetbi eb, max k'anlen eb bay eb axca ti': <pb/>—¿Tzet max yun e viaje? ẍi eb. Max tak'wi eb ilom tx'otx' tu':", "9": "<pb/>—Max ec' jil masanil jun makan tx'otx' tu', max jila' tol caw wal watx' tx'otx'. Tonek, jak'ek ayc'ay eb, c'amc'al mactxel toc'al chi cancan chotan cayti' yin tol c'am tzet chi yunej. Tonek jiek ec' jun tx'otx' tu'.", "10": "A eb anima bay tu' ayic' eb yin junc'ulalil, caw wal lean tx'otx', c'am tzet chi yak' falta bay tu'. A Dios ok ak'on tx'otx' tu' ayon, ẍi eb.", "11": "<pb/>600 eb winak yin is tribual Dan max el bay Zora c'al bay Estaol. Caw wal ay is mitx'k'ab eb yin owal masanil.", "12": "Max apni oc eb bay Judá. A bay tu' max watx'nej aj eb is campamento bay yetc'ulal yayubc'ual Quiriat-jearim, a ton bay jun lugar chi yik is campamento Dan tinani'.", "13": "Max el pax eb bay tu', max tojcan eb bay siquilal tx'otx' yul yet Efraín. Max apni oc eb bay yatut Micaía.", "14": "Xan a eb owan max bet iloj tx'otx' bay Lais, max yal eb bay eb is yetbi tu': <pb/>—Tokwal e yojtak jun tzet yetal tinani'. A bay yul junok na ti', ay jun chaleco, yet juntzan comon yechelej, c'al jun yechelej tol josbil, c'al jun watx'nebil yul molde, xan tzetbil wal ok e yun yetok che na', ẍi eb.", "15": "<pb/>Xan max toj eb ilom tx'otx' tu' bay yatut jun ach'ej levita tu', a ton bay yatut Micaía. Max apni oc eb yak'on cawil c'ul,", "16": "yak'ban a eb 600 soldado yet Dan tu', chi yechbanej eb bay ti' puerta, cax ibil oc is mitx'k'ab eb yet owal.", "17": "A eb owan ilom tx'otx' tu' max octok yin babelal bay yul na tu', max yion eltek eb jun yechelej tol josbil tu', yetok jun chaleco, c'al juntzanxa comon yechelej, yetokc'al jun yechelej watx'nebil yul molde, yak'ban ayic' jun sacerdote tu' yetok eb 600 soldado tu' bay puerta.", "18": "<pb/>A yet max yilon jun sacerdote tu' tol max octok eb tu' yul na Micaía, yuj yion eltek eb juntzan tzet yetal tu', max yaloni: <pb/>—¿Tzet yetal che yunej? ẍi bay eb.", "19": "<pb/>Max yalon eb bay: <pb/>—Tz'inc'al cachi ach ti', asan tol chach toj jetok; chi jochej ach chach oc co sacerdoteok, axca co mam chonej. ¿Tok mi wal man watx'ok chabej tol chach oc sacerdoteok junok tribual israel, yintak pax tol asan yin familia junok winak? ẍi eb.", "20": "<pb/>A jun nabalej tu' max cha c'ul jun sacerdote tu', max yiontok jun yechelej tu', yetok jun chaleco, c'al juntzanxa diosal Micaía, axa tojcan yetok eb is tribual Dan tu'.", "21": "Lajwi tu xin, max chekon babjok eb eb ix ix, yetok eb unin, c'al yetok is jobbejal no', c'al is tzet yetal eb, tzunanxa max yun toj eb soldado, axa toj eb tu'.", "22": "Caw wal najat-xa chi toj eb, catatu' max wajban oc ba Micaía yetok eb cajan is cawilal, cax max tzakloj eb yintak eb.", "23": "A yet max yaben eb Danita tu' yel yaw eb tzakan oc yintak eb tu', max meltzojtek t'anan eb yet Dan tu', max k'anlen eb bay Micaía: <pb/>—¿Tzet chach on yetok juntzan anima tu'? ẍi eb.", "24": "<pb/>Max tak'wi Micaía bay eb: <pb/>—Ayex ti' max e yitek in diosal max in watx'nej, max e yion paxtek in sacerdote, cax c'amxac'al janic'ok tzet max e yak'can ayin, cax chito wal e tec'ban e ba e k'anlen ayin yuj tzet chin oni, ẍi bay eb.", "25": "<pb/>Max yalon eb yet Dan tu' bay: <pb/>—C'am chi yochej co c'ul tol chi aj can a nuk' awji jin, axa talaj chi yunej, chi lajwi aj is mimanc'ulal junok eb ayic' co xol ti' cax chach yak'on lajwok eb yetok a familia, ẍi eb.", "26": "<pb/>Max tojc'al can eb yet Dan bay chi toj tu', axa max yilon Micaía tol ec'ban yip eb yintak, xan max meltzoj bay yatut.", "27": "Max yitok eb yet Dan masanil is tzet yetal Micaía max watx'nej tu', yetokc'al jun is sacerdote, masantac'al max apni oc eb bay Lais. A masanil eb anima ay bay tu' ayic' eb yin tzalojc'ulal c'al yin junc'ulalil, xan yin subojal max ak'lay cam masanil eb tu' yuj is tribual Dan; max yak'on c'apax tz'a eb masanil is conobal eb tu'.", "28": "Yujtol a jun conob tu' najatta ayil bay Sidón, c'am junok mactxel ay yalon yet yin eb, xan c'amxa mactxel max colon el eb. A tu' ay jun conob tu' bay yul jobe yet Bet-rehob. Max lajwi tu', axa eb yet Dan max ca watx'nen aj jun conob tu', axa cajay ec' eb bay tu'.", "29": "A yet yalantok Lais yoc bi jun conob tu', axa tinani' xin, max yak' eb yik Dan, yuj yak'on binaj eb bi yichmam, a ton Dan c'ajol Israel.", "30": "A bay tu' max watx'nej ay eb jun yechelej tol josbil, ibil oc yuj eb tu' yet chi oc eb ayilal bay. A is sacerdote eb, a ton Jonatán yinatil Gersón, is c'ajol cham Moisés. A eb yinatil Jonatán tu' max occ'al is sacerdoteok eb yet is tribual Dan, masantac'al yet max tojcan eb yin presoal.", "31": "A jun yechelej max watx'nej Micaía, a' max occ'al diosalok eb yin masanil tiempo yet ayic' is cajlobal Dios bay Silo."}