{"1": "<pb/>A bay siquilal tx'otx' yet Efraín, a tu' max cajay ec' jun winak chi yik Micaía.", "2": "A jun tu' max yal bay is txutx: <pb/>—A yet max elk'anelay ch'en 1,100 siclos plata, max alil catab k'anej yiban jun elk'om tu'. Max wab wal alon juntzan k'anej tu'. Ilabi, a' ayin ayic' ch'en, ayin max welk'anej ch'en ayach, ẍi bay. <pb/>Yuj tu' xan max yal is txutx tu' bay: <pb/>—¡Aokab Jehová chi yak' watx'c'ulal eban, ach wune'! ẍi xal.", "3": "<pb/>A yet max yak'on meltzoj nak ch'en bay is txutx tu', max yalon xal: <pb/>—Ach wune', a jun tumin tu', a tinani' chi wak' ch'en bay Jehová, yet chi watx'ji junok yechelej tol chi joslayi, yetokc'al junok chi watx'nelay yul molde, xan ayin chi wak' meltzoj ch'en ayach, ẍi xal.", "4": "<pb/>Max yak' meltzoj Micaía ch'en plata tu' bay is txutx. Axa yak'on xal 200 siclos ch'en plata bay jun watx'nem plata, yet chi watx'nelay juntzan yechelej tu'. Lajwi tu', max alay octok bay yul yatut Micaía.", "5": "<pb/>Caytu' max yun yoc yatut Micaía yin yatutok comon dios. Max watx'nej nak junok chaleco yet sacerdote yetok juntzanxa yechelej, max yaon c'apax oc junok eb is c'ajol tu' yin sacerdoteal.", "6": "Yujtol a yet jun tiempoal tu', c'am is reyal eb israel, junjunc'al chi el yunen tzet chi yochej c'ul.", "7": "<pb/>A bay conob Belén yul yet Judá, a tu' cajan jun ach'ej levita, ec'jabwomc'al yayji yul makbej Judá.", "8": "A jun ach'ej tu', max eltok bay yul yet Belén tu', yet chi toj say bay chi toj cajayok, max ec'c'al bay siquilal tx'otx' yul yet Efraín, cax max apni oc bay yatut Micaía.", "9": "<pb/>—¿Baytal cajan ach? ẍi Micaía tu' bay. Max yaloni: <pb/>—A bay Belén yul yet Judá max in tita. Ayin ti' levita in, lanan in sayon ec' bay ok in cajayok, ẍi.", "10": "<pb/>—Tatol axca tu', canan can wetok, yet watx' chach oc in sacerdoteok, axca wal in mam ok onej. Ok wak' lajoneb siclo plata a tojol yin junjun abil, cax ok wak'on c'apax a pichil c'al a lobej, ẍi Micaía bay jun ach'ej tu'.", "11": "<pb/>Max chaon c'ul jun levita tu' cancan cajan yetok Micaía, axca wal is c'ajol max yutej.", "12": "Max yaon oc Micaía jun levita tu' is sacerdoteok, cax caytu' max yun cancan cajan bay tu'.", "13": "Xan max na Micaía tol ok cha yaxilal bay Dios, yujtol levita wal jun ayoc is sacerdoteok."}