{"1": "<pb/>A yet mayal cam Aod, cax max meltzoj paxtok eb conob Israel yin yobtakil junelxa, caytu' max yun tx'emonpaxtek eb yowal c'ul Jehová.", "2": "A wal yuj tu' xan max yaoc Cham eb israel yul is k'ab Jabín, is reyal eb cananeo ay bay conob Hazor. A is yajawil eb is soldado cham rey tu', a ton Sísara, a tu' ayic' bay Haroset-goim.", "3": "Ay 900 carruaje cham Jabín tu', tol naba hierro. Junc'al wal abil ayoc conob Israel yul is k'ab jun rey tu'. Caw wal max etax eb yuj. Yuj wal tu' xan max aj yaw eb bay Jehová yin ok'il, ta chi col-lay eb yuj.", "4": "<pb/>A yet jun tiempoal tu', a xal Débora is chekbej Jehová chi watx'nen el is k'anej eb conob Israel, cax is yistzil cham Lapidot yayji xal.", "5": "A xal Débora tu', a tu' chi ayc'alta' chotan bay yich jun an palma bay tx'otx' siquilal tx'otx' yul yet Efraín, bay nan xol Betel yetok Ramá. A ta tu' chi betic' eb conob Israel watx'nej is k'anej bay xal. Yuj tu' xan max ak'laycan yik an palma tu', is palma xal Débora.", "6": "<pb/>A yet jun tiempoal tu' ay jun winak chi yik Barac, is c'ajol Abinoam cajan bay Cedes, yul yet is tribual Neftalí. Max awtelay cham yuj xal Débora, max yalon xal bay: <pb/>—A Jehová co Diosal chi alon ayach: Asi' bay jolom witz Tabor, cax cha wajbantok lajoneb mil soldado yet is tribual Neftalí, c'al yet is tribual Zabulón.", "7": "Ayin ok wak' tit cham Sísara, is yajawil eb soldado yet cham Jabín bay is ti a' Cisón, cax ok yak'on owal etok, yetok is carruaje, c'al eb is soldado; ayinxa ok waoc eb yul a k'ab, ẍi Jehová, ẍi xal Débora.", "8": "<pb/>—Chin toji, tatol ach jun chach toj wetok. Ta c'am chach toj xin, c'am chin toji, ẍi cham Barac tu' bay xal.", "9": "<pb/>—Chin toji, palta xin, manak ach ok ach binaj yuj ak'on ayc'ay jun owal tu', yujtol a yul is k'ab jun ix ix ok yaoc Jehová cham Sísara tu', ẍi xal. <pb/>Max lajwi tu xin, max toj xal Débora yetok cham Barac bay Cedes.", "10": "Cax max wajban oc cham Barac tu' lajoneb mil eb soldado xol is tribual Zabulón, c'al yin yet Neftalí, cax max toj eb yetok; ajun c'apax xal Débora yetok eb.", "11": "<pb/>A bay is cawilal Cedes tu', bay ay te matx'ji yet Zaanaim, a tu' ay is campamento jun quenita chi yik Heber. A' maxax pojil ba bay xol eb yet quenitail, a ton eb yinatil Hobab, is ni' cham Moisés.", "12": "A yet max yaben cham Sísara tol mayal ajapnok cham Barac bay jolom witz Tabor,", "13": "cax max wajban oc cham masanil is carruaje, 900 yin masanil, yetok masanil is soldado, cax max el bay Haroset-goim, cax max apni oc bay ti a' Cisón.", "14": "Max lajwi tu', axa yalon xal Débora bay cham Barac axca ti': <pb/>—Asi', babelxa toj Jehová a satak, cax a' ok aon oc cham Sísara yul a k'ab tinani', ẍi xal. <pb/>Axa yaytek cham Barac yetok eb lajoneb mil soldado bay jolom witz Tabor tu'.", "15": "A yet max chaon oc cham Barac tu' owal, yin aymanil max yaoc Jehová jun miman xiwc'ulal yiban eb anima inej oc masanil carruaje naba ch'en tu', yetokc'al eb soldado, axa cham Sísara max aytek bay yul is carruaje, cax max toj yin elilal.", "16": "Max toj cham Barac yintak cham Sísara, yetokc'al yintak eb soldado, yetokc'al ch'en carruaje, masantac'al max apni oc bay Haroset-goim. A yet jun c'ual tu', c'amxa junok is soldado cham Sísara maxto cani, palta max cam eb masanil.", "17": "<pb/>A Heber yetokc'al eb yican, watx' yak'on yetok Jabín, is reyal Hazor. Yuj tu', a tu' max toj cham Sísara col ba. A tu' max apni oc bay is mantiado ix Jael, is yistzil Heber tu'.", "18": "Max eltek ix chaoni, max yalon bay axca ti': <pb/>—Ocan mamin, manchak ach xiwi, ẍi ix bay. <pb/>Axa yoctok cham Sísara tu' bay yul is mantiado ix tu', max yiontek ix jun sábana, max yaontok yiban yet chi c'ubelay el cham yuj ix.", "19": "Max lajwi tu' max k'anon cham aej yuc' bay ix, yujtol caw wal ay is takintial. Yinxac'al aymanil max yiel ix is makil jun no tz'um bay c'uan is leche, max yak'on ix yuq'uej. Lajwi tu' max makchelay pax ay cham yuj ix.", "20": "Max yalon cham Sísara bay ix: <pb/>—Canan bay ti' mantiado ti'. Ta ay mac chi ul k'anlenok ta ay mac ayic' cayti', cax chaloni tol c'am mactxel ayic'ok, ẍi cham bay ix.", "21": "<pb/>Lajwi tu' max camil cham Sísara wayi, yujtol caw wal c'umbinak cham. Max yiontek ix Jael tu' jun estaca yetok jun te mak'bal ay estaca, yet mitx'bal ay mantiado. Caw wal camnak el cham yuj wayan, cax yin c'ojanc'ulalil max toj ix c'atan, max mak'on aytok ix te estaca tu' yul is jolom cham, bay yetc'ulal is nabal, masantac'al max yal k'axpoj ec' ay te', cax max tojcan te' yul tx'otx'. Caytu' max yun cam cham yuj ix ix tu'.", "22": "Axa yet max apni oc cham Barac sayon ec' cham Sísara tu xin, ayman max eltek lemnaj ix chaon cham, cax max yalon ix: <pb/>—Ocantek, ul il mactxel cha sayic' tu', ẍi ix. <pb/>Axa yet max ocapnok cham Barac bay yul mantiado tu', max yiloni, tol camnakxa el cham Sísara, cax mak'bil aytok te estaca yul is jolom.", "23": "<pb/>Axca tu' max yun yayc'ay cham Jabín, is reyal eb cananeo yuj Dios satak eb israel,", "24": "xan max lowxac'al is k'ab eb israel yin cham Jabín, masantac'al max yal c'ayilok."}