{"1": "<pb/>Axa yet jun c'ual, max betic' Sansón bay Gaza. A bay tu' max yil jun ix ajmul ix, max octok yul yatut ix ix tu', cax max can way yetok ix yet jun ak'bal tu'.", "2": "A yet max yaben aj eb aj lugar tu', tol a tu' ayic' bay tu', cax max yoyon ba eb yinlak na tu', max taynen eb is puertail conob yet jun ak'bal tu'. Cax tz'inc'al ẍi eb max makon eb masanil ak'bal, max naon eb tol a yet k'inibalil yet junxa c'ual, cax ok mak'on cam eb yaloni.", "3": "Asanc'al max yechbanej yoc chuman ak'bal, cax max aj wanok, max toj bay puertail conob, axa yocon eltek jun miman puerta tu', yetokc'al is marcoal, max jolomxic'neni, max toj yak'oncan tac'al bay jolom witz satak Hebrón.", "4": "<pb/>Max lajwi tu', max yaon oc is nabal yin jun ix ix chi yik Dalila, cajan bay jun jobe chi yik Sorec.", "5": "Yuj wal tu xin, max toj eb yajawil conob filisteo k'anjab yetok ix Dalila tu', max yalon eb axca ti': <pb/>—Cha montej wal Sansón tu', cax cha k'anlen el bay, baytal chi ca tit oc is yipalil, c'al tzet wal chi yun jak'on ayc'ayok, cax chi co c'albani, yet watx' c'amxa tzet chi yut ba. Chi jak' 1,100 siclos plata ayach junjun on, ẍi eb bay ix ix tu'.", "6": "<pb/>Max lajwi tu' cax max yalon ix bay Sansón axca ti': <pb/>—Chin tewi ayach, tol chal ayin bay chi tit oc jun epal caw wal tx'ok yel ti', ¿ay mi wal tzet chi yun a c'al-layi, cax c'amxa chi je' a xuyon el a ba? ẍi ix bay.", "7": "<pb/>Max tak'wi Sansón bay ix axca ti': <pb/>—Ta chin c'al-lay yuj ukebok tx'an tx'an tol c'amto wal chi cam taki, chi el wipalil ti', axcaxac'al yip comon winak chi wuncanok, ẍi bay ix.", "8": "<pb/>Yuj tu xin, xan max yitok eb filisteo ukeb tx'an tx'an tol c'amto wal chi cam taki bay ix Dalila, xan max c'al-lay Sansón yuj ix.", "9": "Ay juntzan eb winak mayaltax max c'ubaj el ba bay yul yatut ix, xan max wek'il ix yaw yin ipejal: <pb/>—¡Sansón, chi jay eb nak filisteo ach mak'on camok! ẍi ix. <pb/>Yet wal jun bek tu', max nic'ontok juntzan tx'an tu' axcac'al nic'laytok junok tx'al tol tz'ayilxa, axcac'al tu' max yutej. Majc'al nachaj el yuj eb filisteo bay chi ca tit oc is yipalil.", "10": "Max yalon ix Dalila bay Sansón: <pb/>—E…, caw wal yob ach, max quin etnej, max ak' lek'tial ayin. A tinani', chin k'an tewi ayach. Al ayin tzet wal chi yun jeon a c'al-layi, ẍi ix.", "11": "<pb/>Max tak'wi Sansón axca ti': <pb/>—Ta chin c'al-lay yetok ac' lasu cax chi elcan wipalil, axcaxac'al yipal comon winak chi wuncanok, ẍi bay ix.", "12": "<pb/>Yuj wal tu', xan max say ix Dalila juntzan tx'an ac' lasu, cax max c'alon ay yetok tx'an. Max el pax yaw ix junelxa: <pb/>—¡Sansón, chi jay eb filisteo ach mak'on camok! ẍi ix. <pb/>Ac'ala' yet junelxa tu' ayxa eb nak max c'ubaj el ba yul is cuarto ix. C'am jabok yelapnok bay, axcac'al chi yun nic'laytok an tx'al, cayc'al tu' max yut tx'an lasu tu'.", "13": "Max yalon pax ix Dalila bay axca ti': <pb/>—Cac'al ti' quin etneni, cax chak'onc'al lek'tial ayin. Al wal el ayin tzet wal chi yun ach co c'albani, ẍi ix. Max tak'wi Sansón: <pb/>—Ta cha chemtok yukeb makanil xil in jolom ti' yetok an tx'al tol chi chemlayi, cax cha caw t'ininak chot yetok te chembal, caytu' chi yun yelcan wip, cax axcaxac'al yipal eb comon winak chi wuncanok, ẍi Sansón. <pb/>Cax max ak'lay way Sansón yuj ix. Axa yet mayal wayaj tu xin, max chemontok ix is xil yetok an tx'al chi chemlayi.", "14": "A yet max yak'on cawbok ay yetok te chembal tu', cax max awji ix: <pb/>—¡Sansón, chi jayoc eb filisteo ach mak'on camok! ẍi ix. <pb/>Max aj jucnaj Sansón, max yocon aj te chembal yetok an tx'al tu'.", "15": "Yuj tu xan max yal ix axca ti' bay: <pb/>—Ach ti', caw wal lek'ti ach, ¿tzet yuj xan chala' tol chin ochej, yinxa yoxelal chin etnej ti', caw wal c'amc'al chal ayin baytal chi ca tit oc jun miman epalil tu'? ẍi ix.", "16": "<pb/>Max occ'al ijan ix k'anlen el bay, baytal chi ca tit oc yipalil, max caktzaj aj c'ul c'al tewi oc ix yin, yuj tu' xan max caktzajxac'al ajok.", "17": "Cax max yalon ajok, baytal chi ca titoc is yipalil: <pb/>—C'amtoc'al junelok chi tzuklay el in xil yecheltax c'al max in alji, yujtol a yet c'amto chin alji, max in sic'laycan el yuj Dios, yet chin oc nazareook, chi yal elapnok tol yetc'alta' Dios wayji ocok. Yuj tu' ta ay mac chi tzukon el in xil ti', cax chi elcan wipalil, axcaxac'al comon winak chi wuncanok, ẍi.", "18": "<pb/>Cax max nachaj el yuj ix, tol a yet junelxa ti', yel chi yal Sansón. Cax max yaontok ix k'anej bay eb yajawil conob filisteo: <pb/>—A tinani', titanek wal yet junelxa ti', mayal yal Sansón ayin bay chi titoc is yipalil, ẍi ix. <pb/>Yuj tu xin, max apni oc eb nak yilon ix yetok ch'en tumin.", "19": "<pb/>Cax max yak'on way ix Dalila tu' Sansón bay sat is xub, max yawten ix jun nak tzukom xilej, max tzukon el nak ukeb makanil is xil. Max lajwi tu' max oc ijan ix tx'emoni, yujtol mayal pax yip.", "20": "Cax max awji ix axca ti': <pb/>—¡Sansón, chi jayoc eb filisteo ach mak'on camok! ẍi ix. <pb/>Max el is wayan Sansón xin, a mi wal naoni, tol okto je' colon ba axcac'al chi yun yet yalantok. Man yojtakok tatol mayal beklaycan yuj Jehová.", "21": "Max lajwi tu xin, max apni oc eb filisteo, max c'alban eb, cax max yion eltek eb is bak' sat, cax max yiontok eb bay conob Gaza. A tu' max yaoc eb cadena yin, max makchen octok eb preso, max yaon oc eb mulnajil yin molino bay yul preso tu'.", "22": "Palta max ch'ib pax xil is jolom junelxa.", "23": "<pb/>Cax max wajban oc ba eb yajawil conob filisteo yin tzalojc'ulal, yujtol max michchaj Sansón yuj eb, max yak'on eb is xajanbal bay is dios chi yik Dagón, cax chi c'oli bitni eb bay axca ti': <pb/><t>A co dios ti' max ak'on jun jajc'ul Sansón ti' yul co k'ab, ẍi eb.</t>", "24": "<pb/>Ac'ala' c'apax eb anima, a yet max yilon oc eb Sansón tu', max bitnen eb is diosal: <pb/><t>A co dios max aon oc jun jajc'ul ti' yul co k'ab, jun mac max nilon tz'a jawoj, cax xiwil eb jet conob max mak' camok, ẍi eb.</t>", "25": "<pb/>Caw wal max tzaloj eb anima tu', max k'anontek eb Sansón tu', yet chi oc yelawok eb, max yion eltek eb yul preso, max yaon octok eb nan xol yoyal templo yuj yetnen eb.", "26": "Max yalon Sansón bay jun nak ach'ej inej ocok: <pb/>—Iintok bay yin yoyal nan yul templo ti', cax chin oc k'ean jabok yin, ẍi.", "27": "<pb/>Masanil eb yajawil conob, wajan ec' eb bay yul templo tu', caw wal nojnak yuj anima, winak c'al ix, ay mi 3,000 anima ayajtok bay yet is cab piso, watx'xac'al matz'li eb yin tzet chi utlay Sansón.", "28": "Lajwi tu', max yalon Sansón bay Jehová: Chin k'an ayach Mamin Jehová, tol chin a natek, asanxanej junelxa ti', cax chak'on wip yet chin paktzej bay eb filisteo ti', yuj in bak' sat max yieltek eb nak, ẍi Sansón.", "29": "Max oc lacan yin cab mimek yoyal templo tu' bay nan yul, juntzan iknej aj yalil jun templo tu',", "30": "max el yaw: ¡Caxc'al chin cami, asan tol chi cam eb filisteo ti' wetok! ẍi Sansón. <pb/>Max lajwi tu' max yak'on yip tenon ec' cab mimek yoyal templo tu', axa tit weknaj yiban masanil eb yajawil conob tu', c'al yiban masanil anima ayic' bay tu'. Yelxac'al miman anima max cam yuj Sansón yet max camxac'al ti', yintak eb max mak'camc'al yet yalantok yet bekan yayji.", "31": "<pb/>A yet max lajwi yunen jun tu xin, cax max apni oc eb yuẍtak, c'al eb ayto yuj ba yetok, max bet yiontek eb is mimanil, max mukon eb bay nan xol Zora yetok Estaol bay ay is panteón cham Manoa is mam. Junc'al abil max oc Sansón yajawilok conob Israel."}