{"1": "<pb/>A masanil eb israel tu', maxax yak' eb ti' bay satak Jehová bay Mizpa, tol c'am junok eb ok yak' is cutz'in yistzilok eb yet Benjamín.", "2": "A yet max lajwi owal tu', max wajban ba eb bay Betel satak Jehová, masantac'al yet max k'ekbi ayok, max ok' eb max yalon eb:", "3": "Mamin Jehová co Diosal, ach ayon et, ayon israel on ti', ¿tzet wal yuj xan max jay jun ti' jiban? ¿Tzet wal yuj xan lanan c'ayil jun tribual co xol ayon israel on ti'? ẍi eb.", "4": "<pb/>Axa yet junxa c'ual xin, max aj wan eb israel tu', max watx'nen aj eb jun altar, max yak'on tz'a eb xajanbal satak Jehová c'al yak'on eb xajanbal yet junc'ulalil.", "5": "Max c'oli k'anlen eb: ¿Mactxel co xol ti' maj betic' jetok yin wajanil bay Mizpa? ẍi eb. Yujtol maxax yak' eb ti', tatol ay mac c'am chi toj bay jun wajayil tu' tojolc'al cami.", "6": "<pb/>A eb israel tu', caw wal ayoc eb yin cusc'ulal yuj tzet max yun eb yetok is tribual Benjamín, yet israelal pax ba eb, max c'oli yalon eb: A wal yet jun c'ual ti' max c'ayil jun tribual co xol ayon israel on ti'.", "7": "¿Tzet watx' chi junej yet chi oc pax yistzil eb nak yet is tribual Benjamín maxto cancan ti'? Ayon ti' mayal jak' co ti' bay satak Jehová tol c'am junok on okto jak' co cutz'in yistzilok eb nak.", "8": "¿Ay mi eb jet israelal ti' maj betic' jetok bay Mizpa yin wajayil satak Jehová? ẍi eb. <pb/>Cax max naontek eb, tol a eb cajan bay Jabes yul yet Galaad, c'am wal junok eb tu' max betic' yin wajayil tu'.", "9": "A yet max awji lista, c'am wal junok eb aj lugar bay tu' max tak'wi.", "10": "A yet max yaben masanil eb conob jun tu xin, max chektok eb 12,000 eb soldado caw wal tol jelan yin owal, yet chi toj mak'lay cam masanil eb aj Jabes yetok espada, masanil eb winak, eb unin, c'al yetok masanil eb ix ix ay yichamil, yetokc'al eb ix ayxa winak max k'umej.", "11": "", "12": "<pb/>A bay xol masanil eb Jabes tu' max ilchaj 400 eb ix k'opoj tol c'amtoc'al winak chi k'umej, max ilaytek eb ix tu' bay campamento bay Silo yul yet Canaán.", "13": "Catatu' xin, a masanil conob tu', max chekon toj saylay eb nak yet is tribual Benjamín aycantok bay satlak ch'en bay yet Rimón, max awtelay eb yet chi oc junc'ulal.", "14": "Xan max meltzojtek eb yet is tribual Benjamín, axa yak'on eb, eb ix ix max bet yicantek eb bay Jabes tu' bay eb, palta aytoc'al maj tz'aknaj yion eb yistzil masanil.", "15": "<pb/>A masanil eb israel tu' caw wal max cusaj c'ul eb yuj is tribual Benjamín is yet israelal eb, yujtol axcaxac'al tol max c'ayil Jehová jun tribual tu' xol eb.", "16": "Axa eb yajaw yayji bay xol conob tu' max k'anlej eb axca ti': ¿Tzet wal ok yun yilchaj pax is yistzil juntzanxa eb nak yet is tribual Benjamín ti', yujtol masanil eb ix yistzil eb nak, max c'aylayxac'al el junelnej?", "17": "A yuj juntzan eb nak winak maxto cancan yin is tribual Benjamín ti' xan okto txecloj pax aj jun tribual ti' co xol, yet watx' c'am chi c'ayil co xol ayon israel on ti'.", "18": "Palta ayon ti', c'am chi je' jak'on eb ix co cutz'in yet chi oc yetbiok eb nak, yujtol co masanil maxax jak' co ti' bay satak Dios, tol c'am chi jak' co cutz'in, bay eb nak yet is tribual Benjamín, xan a mac chi yak' is cutz'in, chi titcan catab yiban.", "19": "Palta junjunc'al abil ay jun miman k'in chi chalay bay satak Jehová bay Silo, ẍi eb. (A ton tu' ay bay is norteal Betel, bay yetc'ulal yayubc'ual be chi toj bay Betel chi apni bay Siquem, bay yetc'ulal sur yet Lebona.)", "20": "<pb/>A eb yajawil yayji xol eb israel tu', max yatok eb jun k'anej ti' bay eb yet is tribual Benjamín is yet israelal eb: Chex toj e c'ubaj el e ba bay xolak an uva bay cawilal Silo.", "21": "Watx' che yut e c'uban el e ba bay tu', cax c'am chex bili. A yet ok eltok bululok eb ix k'opojtak ix aj Silo canalwok bay tu', elanek c'apaxtek bay che c'ubaj el e ba tu', cax che yelk'anentok junjunok e yistzil junjun ex, cax chex tojcan bay e tx'otx'al.", "22": "Ta a is mam ma eb nak nuej eb ix k'opojtak ix tu', ok ul alon ayon, ok jal bay eb: Chi co k'an mimanc'ulalil ayex yin eb, yujtol maj ilchaj yistzil eb juj masanil yet max oc owal bay Jabes. Yetok c'apaxok, ti' wal may ex nak max e yak' eb ix bay eb nak, xan c'am chi oc e mul bay max e yak' e ti', con chi bay eb, cax caytu' ok jut jalon bay eb, ẍi eb yajawil Israel tu'.", "23": "<pb/>Max cha' c'ul eb yet is tribual Benjamín yunen axca bay max al-lay tu', xan junjunc'al eb max yelk'anejtok junjun eb ix k'opojtak ix tu' yet lanan canalwi eb ix, cax max yiontok eb yin aymanil bay is tx'otx'al, axca tu' max yut watx'nen aj eb is conobal junelxa, axa cajay ec' eb bay tu'.", "24": "<pb/>Ac'ala' juntzanxa eb yet israelal eb tu', max meltzojtok eb junjun bay is tx'otx'al, c'al bay is tribual.", "25": "<pb/>A yet tu' c'amc'al rey bay xol eb israel, junjunc'al max el yunen tzet chi yochej c'ul."}