{"1": "<pb/>Max wajban oc ba masanil eb winak yin yet is tribual Efraín, max k'axponen eb a' Jordán bay yetc'ulal tok Zafón, max yalon eb bay cham Jefté axca ti': <pb/>—¿Tzet yuj xan max ach toj ak' owal yin eb amonita yin tol maj al jabej, yet chon toj etok? A tinani' ok ach co nil tz'a yul atut ti', ẍi eb.", "2": "<pb/>Max yalon cham Jefté bay eb: <pb/>—Ayin ti', yetok eb in conob, ay jun miman owal co xol yetok eb amonita, max ex wawtej ayex ti', palta maj ex jayoc colwaj jetok.", "3": "Tutun max wil xin tol majc'al ex colwaj jetok, xan max wak'xac'al in k'inal yin owal tu', max in oc wak'on owal yetok eb amonita, axa yuj colwal Jehová xin, xan max ayc'ay eb wuj, xan ¿tzet yuj chex jayoc ul e yak'on owal win tinani'? ẍi cham.", "4": "<pb/>Xan max wajbaj oc cham Jefté masanil eb anima cajan bay Galaad, max yak'on eb owal yetok eb yet Efraín, max ayc'ay eb yinatil Efraín yuj eb. A eb yet Efraín tu', max buchwaj eb yin yaloni, tol a eb aj Galaad, elnak xol eb Efraín tu', c'al xol eb Manasés, tol toc'al max beklaycan eb yet Efraín tu' yuj eb.", "5": "A eb aj Galaad tu', max oc eb makwal bay taxbal bay a' Jordán, xan ta ay junok eb yet Efraín tu' max toj elajok, cax max yochej max k'axpoji, max k'anlen eb aj Galaad ta yet Efraín. C'amak, ta ẍi jun mac max elaj tu',", "6": "cax max yalon eb bay, tol chi yal jun belan k'anej ti', Xibolet. Ta yet Efraín chi yala' Sibolet, ẍi, yujtol c'am chi je' wal yalon yin watx', caytu' chi yun mitx'onxac'al eb, cax chi mak'onxac'al cam eb bay taxbal bay a' Jordán tu'. A yet tu' 42,000 wal eb winak yin is tribual Efraín max cami.", "7": "<pb/>A yet tu' wakeb abil max oc cham Jefté yajawilal xol eb israel. A yet max cam xin, a tu' max mukay bay junok conob yul yet Galaad.", "8": "<pb/>A yintak Jefté max oc Ibzán aj Belén yajawilalok eb israel.", "9": "A jun tu', ay 30 is c'ajol, c'al 30 is cutz'in. Max oc yichamil eb is cutz'in tu' xol eb c'amxa yuj ba yetok, ac'ala' c'apax eb c'ajolej, max yi' eb yistzil bay xol eb c'amxa yuj ba yetok. A Ibzán tu', ukeb abil max yak' yajawilal xol eb israel.", "10": "A yet max cam xin, a tu' max mukay bay Belén.", "11": "<pb/>Max lajwi tu xin, axa Elón yin is tribual Zabulón, a max yak' yajawilal yin lajoneb abil xol eb israel.", "12": "Axa yet max cami, max mukay bay Ajalón, bay tx'otx'al is tribual tu'.", "13": "<pb/>Max lajwi tu', axa Abdón, is c'ajol Hilel aj Piratón max yak' yajawilal xol eb israel,", "14": "waxakeb abil max yak' yajawilal. Ay 40 is c'ajol yetok 30 is yitxiquin, junjunc'al juntzan tu' max aj eb yiban no burro.", "15": "A yet max cam xin, max mukay bay Piratón, a ton tu ay bay yul tx'otx' makbej yul yet Efraín bay siquilal tx'otx' yul yet eb amalec."}