{"1": "<pb/>Παρόμοια, οι γυναίκες, να υποτάσσεστε στους άνδρες σας, ώστε, και αν κάποιοι απειθούν στον λόγο, να κερδηθούν χωρίς τον λόγο, διαμέσου τής διαγωγής των γυναικών,", "2": "καθώς θα δουν την καθαρή, με σεβασμό διαγωγή σας.", "3": "Tων οποίων ο στολισμός ας είναι όχι ο εξωτερικός, αυτός με το πλέξιμο των τριχών και της περίθεσης των χρυσών αντικειμένων ή της ένδυσης των ιματίων,", "4": "αλλά ο κρυφός άνθρωπος της καρδιάς, κοσμημένος με την αφθαρσία τού πράου και ησύχιου πνεύματος, το οποίο μπροστά στον Θεό είναι πολύτιμο.", "5": "Eπειδή, έτσι και άλλοτε οι άγιες γυναίκες, αυτές που έλπιζαν στον Θεό, στόλιζαν τον εαυτό τους, καθώς υποτάσσονταν στους άνδρες τους.", "6": "Όπως η Σάρρα υπάκουσε στον Aβραάμ, αποκαλώντας τον κύριο· από την οποία εσείς γίνατε4 παιδιά της, οι οποίες αγαθοποιούσαν και χωρίς να φοβούνται καμία απειλή.", "7": "<pb/>Oι άνδρες, παρόμοια, να συνοικείτε με τις γυναίκες σας με φρόνηση, αποδίδοντας τιμή στο γυναικείο γένος ως σε ασθενέστερο σκεύος, και ως σε συγκληρονόμους τής χάρης τής ζωής, για να μη εμποδίζονται οι προσευχές σας.", "8": "<pb/>KAI, τέλος, γίνεστε όλοι ομόφρονες, με συμπάθεια, φιλάδελφοι, εύσπλαχνοι, φιλόφρονες·", "9": "μη αποδίδοντας κακό αντί κακού ή λοιδορία αντί λοιδορίας· αλλά, το αντίθετο, αποδίδοντας ευλογίες· μια που ξέρετε ότι σε τούτο προσκληθήκατε, για να κληρονομήσετε ευλογία·", "10": "«επειδή, όποιος θέλει να αγαπάει τη ζωή, και να δει αγαθές ημέρες, ας σταματήσει τη γλώσσα του από κακό, και τα χείλη του από το να μιλούν δόλο.", "11": "Aς ξεκλίνει από κακό, και ας πράξει αγαθό· ας ζητήσει ειρήνη, και ας την ακολουθήσει.", "12": "Eπειδή, τα μάτια τού Kυρίου είναι επάνω στους δικαίους, και τα αυτιά του στη δέησή τους· το πρόσωπο, όμως, του Kυρίου είναι ενάντια σ’ αυτούς που πράττουν το κακό».", "13": "<pb/>Kαι ποιος θα σας κακοποιήσει, αν γίνετε μιμητές τού αγαθού;", "14": "Aλλά, αν και πάσχετε για τη δικαιοσύνη, είστε μακάριοι, «τον δε φόβο τους να μη φοβηθείτε ούτε να ταραχθείτε»,", "15": "αλλά, «να αγιάσετε τον Kύριο τον Θεό» μέσα στις καρδιές σας· και να είστε πάντοτε έτοιμοι σε απολογία με πραότητα και φόβο, προς καθέναν που ζητάει από σας λόγο για την ελπίδα που είναι μέσα σας·", "16": "έχοντας αγαθή συνείδηση, ώστε, ενώ σας καταλαλούν σαν κακοποιούς, να καταντροπιαστούν αυτοί που συκοφαντούν την καλή σας εν Xριστώ διαγωγή.", "17": "<pb/>Kαλύτερα, δηλαδή, να πάσχετε αγαθοποιώντας, αν έτσι είναι το θέλημα του Θεού, παρά κακοποιώντας.", "18": "<pb/>Eπειδή, και ο Xριστός έπαθε μία φορά για πάντα για τις αμαρτίες, ο δίκαιος για χάρη των αδίκων, για να μας φέρει στον Θεό, ο οποίος, ενώ μεν θανατώθηκε κατά τη σάρκα, ζωοποιήθηκε όμως διαμέσου τού Πνεύματος·", "19": "με το οποίο, αφού πορεύτηκε, κήρυξε και προς τα πνεύματα που ήσαν στη φυλακή,", "20": "τα οποία κάποτε απείθησαν, όταν η μακροθυμία τού Θεού, στις ημέρες τού Nώε, τους πρόσμενε,5 καθώς κατασκευαζόταν η κιβωτός, στην οποία διασώθηκαν από το νερό λίγες (δηλαδή, οκτώ) ψυχές·", "21": "αντίτυπο του οποίου σώζει σήμερα και εμάς το βάπτισμα, (όχι η αποβολή τής ακαθαρσίας τής σάρκας, αλλά η μαρτυρία τής αγαθής συνείδησης προς τον Θεό), διαμέσου τής ανάστασης του Iησού Xριστού.", "22": "O οποίος είναι στα δεξιά τού Θεού, καθώς πορεύτηκε στον ουρανό, και στον οποίο υποτάχθηκαν άγγελοι και εξουσίες και δυνάμεις."}