{
  "1": "Naamã general del exercito del rey de Syria, gran varon delante de ſu señor y honrrado, porque Iehoua auia dado salud à Syria por el. Este era hõbre valeroso de virtud, mas leproso.",
  "2": "Y de Syria auian ſalido esquadrones, y auian lleuado captiua de la tierra de Iſrael vna mochacha, que ſeruia à la muger de Naaman.",
  "3": "Esta dixo à ſu señora: Si rogaſſe mi señor àl propheta, que eſtá en Samaria, el lo sanaria de ſu lepra.",
  "4": "Y entrãdo N aaman à ſu señor, declaroselo diziendo: Ansi y anſi ha dicho vna mochacha, que es de la tierra de Iſrael.",
  "5": "Y el rey de Syria le dixo: Anda ve, y yo embiaré letras àl rey de Iſrael. Y el ſe partió lleuando consigo diez talentos de plata, y seys mil ducados de oro, y diez mudas de veſtidos.",
  "6": "Y tomó letras para el rey de Iſrael, que dezian anſi: Luego en llegando àti estas letras, sepas que yo embio àti mi sieruo Naaman, paraque lo sanes de ſu lepra.",
  "7": "Y como el rey de Iſrael leyó las cartas, rompió ſus veſtidos, y dixo, Soy yo dios, que mâte, y dé vida, paraque eſte embîe à mi, que sane vn hombre de ſu lepra? Considerad aora y ved, como buſca occasion contra mi.",
  "8": "Y como Eliseo varon de Dios oyó que el rey de Iſrael auia rompido ſus veſtidos, embió à dezir àl Rey: Porque hás rompido tus veſtidos? Venga aora à mi, y sabrá, que ay propheta en Iſrael.",
  "9": "Y vino Naaman con ſu caualleria, y consu carro, y parose à las puertas de la caſa de Eliseo.",
  "10": "Y embiole Eliseo vn mensagero diziẽdo: Vé, y lauate ſiete vezes enel Iordan, y tu carne ſe te restaurará, y serás limpio.",
  "11": "Y Naaman ſe fue enojado diziendo. Heaqui yo pensaua en mi: El saldra luego, y estando en pie inuocará el nombre de Iehoua ſu Dios: y alçará ſu mano, y tocará el lugar, y sanará la lepra.",
  "12": "Los rios de Damasco Abana y Pharphar no ſon mejores que todas las aguas de Iſrael? Si me lauâre enellos, no seré tambien limpio? Y boluiose y fueſe enojado.",
  "13": "Entonces ſus criados ſe llegaron àel, y hablaron le diziẽdo: Padre mio, Si el propheta te mandâra alguna gran coſa, no la hizieras? quanto mas diziendo te: Lauate, y serás limpio?",
  "14": "El entonces decendió, y lauose ſiete vezes enel Iordan, cõforme àla palabra del varon de Dios: y ſu carne ſe boluió como la carne de vn niño, y fue limpio.",
  "15": "Y boluió àl varon de Dios el y toda ſu cõpañia, y pusose delante deel, y dixo: Heaqui aora conozco, que no ay Dios en toda la tierra, ſi no en Iſrael. Ruegote que recibas algũ presente de tu sieruo.",
  "16": "Mas el dixo: Biue Iehoua delante del qual estoy, que no tomaré. Y importunandolo que tomaſſe, el nunca quiſo.",
  "17": "Entonces Naaman dixo: Ruegote, no ſe dará à tu sieruo vna carga de vn par de azemilas de aquesta tierra? Porque de aqui adelante tu sieruo no sacrificará holocausto ni sacrificio à otros dioses, ſi no à Iehoua.",
  "18": "En eſto perdone Iehoua à tu sieruo: que quando mi señor entráre en el templo de de Remmon, y para adorar en el ſe acostáre ſobre mi mano, ſi yo tambien me inclináre en el templo de Remmon con mi inclinacion en el templo de Remmon, en eſto Iehoua perdone à tu sieruo.",
  "19": "¶ Y el le dixo: Vé en paz. Y como ſe aparto del vna milla de tierra,",
  "20": "Giezi el criado de Eliseo varõ de Dios dixo entre ſi, Heaqui mi señor estoruó à eſte Syro Naaman, no tomando de ſu mano las coſas que auia traydo. Biue Iehoua, que yo corra tras el, y tome deel alguna coſa.",
  "21": "Y siguió Giezi à Naamã, y como Naaman lo vido que venia corriẽdo tras el, decendió del carro para venirlo à recebir, diziendo, No ay paz?",
  "22": "Y el dixo: Paz. mi señor me embia à de zir: Heaqui vinieron à mi en eſta hora dos mancebos del mõte de Ephraim de los hijos de los prophetas: ruegote que les des vn talẽto de plata, y sẽdas mudas de veſtidos.",
  "23": "Y Naamã dixo: Ruegote que tomes dos talentos. Y el lo constriñio, y ató dos talentos de plata en dos saccos, y dos mudas devestidos, y pusolo à cuestas à dos de ſus criados que lo lleuaſſen delante deel.",
  "24": "Y como vino à vn lugar secreto, el lo tomó de mano dellos, y lo guardó en caſa, y embió los hombres, que ſe fueſſen.",
  "25": "Y el entró, y pusose delãte de ſu señor. Y Eliseo le dixo: De donde Giezi? Y el dixo: Tu sieruo no ha ydo à ninguna parte.",
  "26": "El entonces le dixo: No fue tambien mi coraçon, quando el hombre boluió de ſu carro à recebirte? Es tiẽpo de tomar plata, y de tomar veſtidos, oliuares, viñas, ouejas y bueyes, sieruos y sieruas?",
  "27": "La lepra de Naaman ſe te pegará à ti, y à tu ſimiente para siempre. Y ſalió de delante deel leproso como la nieue."
}