{
  "1": "En el septimo año de Iehu començó à reynar Ioas, y reynó quarenta años en Ieruſalem. el nombre de ſu madre fue Sebia de Bersabec.",
  "2": "Y hizo Ioas lo que era recto en ojos de Iehoua todo el tiempo que lo gouernó el Sacerdote Ioiada:",
  "3": "Con todo eſſo los altos no ſe quitaron, que aun el pueblo sacrificaua y quemaua perfumes en los altos.",
  "4": "Y Ioas dixo à los Sacerdotes: Todo el dinero de las sanctificaciones, que ſe suele traer en la Caſa de Iehoua, el dinero de los que paſſan encuenta, el dinero de las ani mas cada vno ſegun ſu precio, y todo dinero que cada vno mete de ſu libertad en la Caſa de Iehoua,",
  "5": "Los Sacerdotes lo reciban cada vno de ſus familiares, los quales reparen los portillos del Templo donde quiera que ſe halláre abertura.",
  "6": "El año veynte y tres del Rey Ioas los Sacerdotes no auian aun reparado las aberturas del Templo.",
  "7": "Y llamando el Rey Ioas àl Põtifice: Ioiada y à los Sacerdotes, dixoles: Porque no reparays las aberturas del Templo? Aora pues no tomeys mas el dinero de vuestros familiares, ſi no daldo para las aberturas del Templo.",
  "8": "Y los Sacerdotes consintieron en no tomar mas dinero del pueblo, ni tener cargo de reparar las aberturas del Templo:",
  "9": "Entonces el Pontifice Ioiada tomó vn arca, y hizole en la tapa vn agujero y pusola junto àl altar à la mano derecha a la entrada del Templo de Iehoua: y los Sacerdotes que guardauan la puerta, ponian alli todo el dinero, que fe metia en la Cafa de Iehoua.",
  "10": "Y quando vian que auia mucho dinero enel arca, venia el notario del Rey, y el Gran sacerdote, y contauan el dinero que hallauan en el Templo de Iehoua, y guardauanlo:",
  "11": "Y dauan el dinero aparejado en la mano de los que hazian la obra, y de los que teniã el cargo de la Caſa de Iehoua, y ellos lo expendian con los carpinteros, y maestros, que reparauan la Caſa de Iehoua:",
  "12": "Y con los albañies; y canteros, para cõprar la madera, y piedra de cãteria, para reparar las aberturas dela Caſa de Iehoua, y en todo loque ſe gastaua en la Caſa para repararla.",
  "13": "Mas de aquel dinero que ſe traya à la Caſa de Iehoua, no ſe hazian taças de plata, ni psalterios, ni bacines, ni trõpetas: ni ningũ otro vaſo de oro, ni de plata, ſe hazia para el Templo de Iehoua.",
  "14": "Porque lo dauan à los que hazian la obra, y conel reparauan la Caſa de Iehoua.",
  "15": "Ni ſe tomaua cuenta à los varones en cuyas manos el dinero era entregado, paraque ellos lo dieſſen à los que hazian la obra: porque ellos lo hazian fielmente.",
  "16": "Mas el dinero por el delito, y el dinero por los peccados, no ſe metia en la Caſa de Iehoua, porque era delos sacerdotes.",
  "17": "¶ Entonces subió Hazael rey de Syria, y peleó contra Geth, y tomola: y puso Hazael ſu rostro para subir contra Ieruſalem.",
  "18": "Y tomó Ioas rey de Iuda todas las offrendas que auia dedicado Iosaphat, y Ioram, y Ochozias ſus padres reyes pe Iuda, y las que el auia dedicado, y todo el oro, que ſe halló en los theſoros dela Caſa de Iehoua, y en la caſa del rey, y embiolo à Hazael rey de Syria, y el ſe partió de Ieruſalem.",
  "19": "Lodemas de los hechos de Ioas, y todas las coſas que hizo, no eſtá todo eſcripto enel libro delas Chronicas delos reyes de Iuda?",
  "20": "¶ Y leuantaronſe ſus sieruos, y conspiraron en conjuracion, y hirieron à Ioas en la caſa de Mello decendiendo el à Sella.",
  "21": "Porque Iosachar hijo de Semaath, y Iozabad hijo de Somer ſus sieruos lo hirieron, y murió y sep ultaronlo con ſus padres en la Ciudad de Dauid, y reynó en ſu lugar Amasias ſu hijo."
}