{
  "1": "Enel tercero año de Oseas hijo de Ela rey de Iſrael començó à reynar Ezechias hijo de Achaz rey de Iuda.",
  "2": "Quando comẽçó à reynar era de veynte y cinco años, y reynó en Ieruſalẽ veynte y nueue años. el nombre de ſu madre fue Abi hija de Zacharias.",
  "3": "Este hizo loque era recto en ojos de Iehoua conforme à todas las coſas que auia hecho Dauid ſu padre.",
  "4": "Este quitó los altos, y quebró las imagines, y taló los bosques; y quebró la ſerpiente de metal, que auia hecho Moyſen, porque haſta entonces le quemauan perfumes los hijos de Iſrael, y llamole por nombre Nehustan, coſa de metal.",
  "5": "En Iehoua Dios de Iſrael puso ſu eſperança: deſpues ni antes deel no vuo otro como el en todos los reyes de Iuda.",
  "6": "Porque ſe llegó à Iehoua, y no ſe apartó del: y guardó los mandamientos, que mandó Iehoua à Moyſen.",
  "7": "Y Iehoua fue conel, y en todas las coſas à que ſalia era dichoso. El rebelló contra el rey de Aſſyria, y no le siruió.",
  "8": "Hirió tambien à los Philistheos haſta Gaza y ſus terminos desde las torres de las atalayas haſta la ciudad fortalecida.",
  "9": "Enel quarto año del rey Ezechias, que era el año septimo de Oseas hijo de Ela, rey de Iſrael, subió Salmanasar rey de los Assyrios contra Samaria, y cercóla.",
  "10": "Y tomarõla àl cabo de tres años, en el sexto año de Ezechias, el qual era el nono año de Oseas rey de Iſrael, y anſi fue tomada Samaria.",
  "11": "Y el rey de Aſſyria traspuso à Iſrael en Aſſyria, y pusolos en Hala, y en Habor, junto àl rio de Gozan, y en las ciudades de los Medos:",
  "12": "Porquanto no auian oydo la boz de Iehoua ſu Dios, antes auian quebrantado ſu Concierto: y todas las coſas que Moyſen sieruo de Dios auia mandado, ni las auian oydo, ni hecho.",
  "13": "¶ Y àlos catorze años del rey Ezechias subió Sẽnacherib rey de Aſſyria contra todas las ciudades fuertes de Iuda, y tomolas.",
  "14": "Entonces Ezechias rey de Iuda embió àl rey de Aſſyria en Lachis diziẽdo: Yo he peccado; bueluete de mi, y yo lleuaré todo lo que me impusieres.",
  "15": "Entõces el rey de Aſſyria impuso à Ezechias rey de Iuda treziẽtos talẽtos de plata, y treynta talentos de oro.",
  "16": "Y Ezechias diò toda la plata, que fue hallada en la Caſa de Iehoua, y en los theso ros de la caſa real.",
  "17": "Entonces rompió Ezechias las puertas del Templo de Iehoua, y los bates que el mismo rey Ezechias auia cubierto de oro, y diolo àl rey de Aſſyria. Y el rey de Aſſyria embió à Thartan, y à Rabsaris, y à Rabsaces desde Lachis àl rey Ezechias con vn grande exercito contra le rusalem; y subieron, y vinierõ à Ieruſalem; y subieron, y vinieron, y pararon junto àl conduto del estanque de arriba, que es en el eamino de la heredad del lauador.",
  "18": "Y llamaron àl Rey, y ſalió à ellos Eliacim hijo de Helcias, que era mayordomo; y Sobna Escriba, y Ioah hijo de Asaph Chãciller.",
  "19": "Y dixoles Rabsaces: Dezid aora à Ezechias, Ansi dize el gran Rey, el rey de Aſſyria,",
  "20": "Que confiança es eſta en que tu confias? Dizes ciertamente: Palabras delabios, consejo, y esfuerço para la guerra. en que pues confias aora, que hás rebellado contra mi?",
  "21": "Heaqui tu confias aora ſobre eſte bordon de caña quebrado Egypto, que elque enel ſe recostare, el le entrara por la mano, y sela paſſará. Tal es Pharaon rey de Egypto à todos los que enel confian.",
  "22": "Y ſi me dezis: N osotros consiamos en Iehoua nuestro Dios, no es el aquel cuyos altos y altares há quitado Ezechias, y há dicho à Iuda y à Ieruſalem: Delante deeste altar a dorareys en Ieruſalem?",
  "23": "Por tanto aora yo te ruego que dés rehenes à mi señor el rey de Aſſyria, y yo te daré dos mil cauallos, ſi tu pudieres dar caualleros para ellos.",
  "24": "Como pues harás boluer el rostro de vn capitan el menor de los sieruos de mi señor, aunque estés confiado en Egypto por ſus carros y ſu gente de cauallo?",
  "25": "Tambien aora he yo venido ſin Iehoua à eſte lugar para destruyrlo? Iehoua me há dicho: Sube à eſta tierra, y destruyela.",
  "26": "Entonces dixo Eliacim hijo de Helcias, y Sobna, y Ioah à Rabsaces: Ruegote que hables à tus sieruos Syriaco, porque noſotros lo entendemos, y no hables con noſotros Iudaico en los oydos del pueblo, que eſtá ſobre el muro.",
  "27": "Y Rabsaces les dixo: Ha me embiado mi señor à ti y à tu señor para dezir estas palabras, y no antes à los hombres que eſtan ſobre el muro, para comer ſu estiercol, y beuer el agua de ſus pies con vosotros?",
  "28": "Y parose Rabsaces, y clamó à gran boz en Iudayco, y habló diziendo: Oyd la palabra del gran Rey el rey de Aſſyria.",
  "29": "Ansi dixo el Rey: No os engañe Ezechias, porque no os podrá librar de mi mano.",
  "30": "Y no hos haga Ezechiasconsiar en Iehoua, diziendo: Librando nos librará Iehoua, y eſta ciudad no ſerá entregada en mano del rey de Aſſyria.",
  "31": "No oygays à Ezechias, porque anſi dize el rey de Aſſyria: Dad me presente y ſalid à mi, y cada vno comerá de ſu vid, y de ſu higuera, y cada vno beuerá las aguas de ſu pozo,",
  "32": "Hastaque yo venga, y os lleue à vna tierra como la vuestra; tierra de grano y de vino; tierra de pan y de viñas: tierra de oliuas, de azeyte, y de miel: y biuireys y no morireys. No oygays à Ezechias, porque os engaña quando dize: Iehoua nos librará.",
  "33": "Por ventura librando librâron los dioses de las Gentes, cada vno à ſu tierra de la mano del rey de Aſſyria?",
  "34": "Donde eſtá el dios de Emath y de Arphad? Donde eſtá el dios de Sepharuaim, de Ana, y de Haua? Pudieron estos librar à Samaria de mi mano?",
  "35": "Que dios de todos los dioses de las prouincias há librado à ſu prouincia de mi mano, paraque libre Iehoua de mi mano à Ieruſalem?",
  "36": "Y el pueblo calló, que no le respondieron palabra: porque auia mandamiento del rey, el qual auia dicho: Nole respondays.",
  "37": "Entonces vinierõ Eliacim hijo de Helcias, que era mayordomo, y Sobna el Escriba, y Ioah hijo de Asaph Chanciller, à Ezechias rotos ſus veſtidos, y recitaronle las palabras de Rabsaces."
}