{
  "1": "Enel año veynte y ſiete de Ieroboam rey de Iſrael començó à reynar Azarias hijo de Amasias rey de Iuda.",
  "2": "Quando començó à reynar era de diez y seys años, y cincuenta y dos años reynó en Ieruſalem. el nombre de ſu madre fue Iechelia de Ieruſalem.",
  "3": "Este hizo loque era recto en ojos de Iehoua, conforme à todas las coſas que ſu padre Amasias auia hecho.",
  "4": "Contodo eſſo los altos no ſe quitarõ, que aun el pueblo sacrificaua y quemaua perfumes en los altos.",
  "5": "Mas Iehoua hirió àl rey con lepra, y fue leproso haſta el dia de ſu muerte, y habitó en caſa libre, y Ioatham hijo del Rey tenia el cargo del palacio, gouernando àl pueblo de la tierra.",
  "6": "Lo demas de los hechos de Azarias, y todas las coſas que hizo, no està todo escri pto enel libro de las Chronicas de los reyes de Iuda?",
  "7": "Y durmió Azarias con ſus padres, y sepultaron lo con ſus padres en la ciudad de Dauid; y reynó en ſu lugar Ioatham ſu hijo.",
  "8": "¶ Enel año treynta y ocho de Azarias rey de Iuda reynó Zacharias hijo de Ieroboam ſobre Iſrael en Samaria seys meses.",
  "9": "Y hizo lo malo en ojos de Iehoua, como auian hecho ſus padres: no ſe apartó de los peccados de Ieroboam hijo de Nabat, el que hizo peccar à Iſrael.",
  "10": "Contra eſte conjuró Sellum hijo de la bes, y lo hirió en preſencia del pueblo, y matólo, y reynó en ſu lugar.",
  "11": "Lo demas de los hechos de Zacharias heaqui todo està eſcripto enel libro de las Chronicas de los reyes de Iſrael.",
  "12": "Y eſta fue la palabra de Iehoua que auia hablado à Iehu, diziedo: Tus hijos haſta la quarta generacion ſe te aſſentarán ſobre el throno de Iſrael. Y anſi fue.",
  "13": "Sellum hijo de Iabes començó à reynar enel año treynta y nueue de Azarias rey de Iuda: y reynó el tiempo de vn mes en Samaria.",
  "14": "Y subió Manahẽ hijo de Gadi de Thersa, y vino à Samaria, y hirió à Sellũ hijo de Iabes en Samaria, y matólo, y reynó en ſu lugar.",
  "15": "Lo demas de los hechos de Sellum, y ſu cõjuracion con que conjuró, heaqui todo està eſcripto enel libro de las Chronicas de los reyes de Iſrael.",
  "16": "Entonces hirió Manahem à Thapsam, y à todos los que eſtauan en ella, y tambiẽ ſus terminos desde Thersa: y hirióla, porque no le auian abierto, y à todas ſus preñadas abrió.",
  "17": "Enel año treynta y nueue de Azarias rey de Iuda reynó Manahem hijo de Gadi ſobre Iſrael, diez años, en Samaria.",
  "18": "Y hizo lo malo en ojos de Iehoua: no ſe apartó de los peccados de Ieroboã hijo de Nabat, el que hizo peccar à Iſrael, en todo ſu tiempo.",
  "19": "Y vino Phul rey de Aſſyria en la tierra, y dió Manahem à Phul mil talentos de plata porque le ayudaſſe para confirmarſe enel reyno.",
  "20": "Y impuso Manahem eſte dinero ſobre Iſrael, ſobre todos los poderosos de virtud, de cada varon cincuẽta siclos de plata, para dar àl rey de Aſſyria. Y el rey de Aſſyria ſe boluió, y no ſe detuuo àlli en la tierra.",
  "21": "Lo demas de los hechos de Manahem, y todas las coſas que hizo, no eſta todo eſcripto enel libro delas Chronicas de los reyes de Iſrael?",
  "22": "Y durmió Manahem con ſus padres, y reynó en ſu lugar Phaceia ſu hijo.",
  "23": "Enel año cincuenta de Azarias rey de Iuda reynó Phaceia hijo de Manahẽ ſobre Iſrael en Samaria dos años.",
  "24": "Y hizo lo malo en ojos de Iehoua: no ſe apartó de lospeccados de Ieroboam hijo de Nabat, elque hizo peccar à Iſrael.",
  "25": "Y conjuró cõtra el Phacee hijo de Romelias ſu capitan, y hiriólo en Samaria enel palacio de la caſa real en compañia de Argob y de Ariph, y con otros cincuenta hombres delos hijos de los Galaaditas, y matólo, y reynó en ſu lugar.",
  "26": "Lodemas de los hechos de Phaceia, y todas las coſas que hizo, heaqui todo eſtá eſcripto enel libro de las Chronicas de los reyes de Iſrael.",
  "27": "Enel año cincuenta y dos de Azarias rey de Iuda reynó Phacee hijo de Romelias ſobre Iſrael en Samaria veynte años.",
  "28": "Y hizo lo malo en ojos de Iehoua; no ſe apartó de los peccados de Ieroboá hijo de Nabat, el que hizo peccar à Iſrael.",
  "29": "En los dias de Phacee rey de Iſrael vino Theglath-phalasar rey de los Assyrios, y tomó à Aiõ, Abel, Beth-máacha, y Ianoe, y Cedes, y Asor, y Galaad, y Galilea, y toda la tierra de Neph-tali, y trasportólos à Aſſyria.",
  "30": "Y Osee hijo de Ela hizo conjuracion contra Phacee hijo de Romelias, y hiriólo, y matólo, y reynó en ſu lugar à los veynte años de Ioatham hijo de Ozias.",
  "31": "Lodemas de los hechos de Phacee, y todas las coſas que hizo, heaqui todo està eſcripto enel libro de las Chronicas de los reyes de Iſrael.",
  "32": "¶ Enel segundo año de Phacee hijo de Romelias rey de Iſrael comẽçó à reynar Ioatham hijo de Ozias rey de Iuda.",
  "33": "Quãdo comẽço à reynar, era de veynte y cinco años, y reynó diez y seys años en Ieruſalem. el nombre de ſu madre fue Ierusa hija de Sadoc.",
  "34": "Este hizo loque era recto en ojos de Iehoua. conforme à todas las coſas que auia hecho ſu padre Ozias, hizo.",
  "35": "Contodo eſſo los altos no fueron qui tados, que aun el pueblo sacrificaua, y quemaua perfumes en los altos. Este tãbiẽ edificó la puerta mas alta de la Caſa de Iehoua.",
  "36": "Lodemas delos hechos de Ioatham, y todas las coſas que hizo, no eſtá todo eſcripto enel libro de las Chronicas delos reyes de Iuda?",
  "37": "En aquel tiẽpo començó Iehoua à embiar en Iuda á Rasin rey de Syria, y a Phacee hijo de Romelias.",
  "38": "Y durmió Ioatham cõsus padres, y fue sepultado con ſus padres en la Ciudad de Dauid ſu padre: y reynó en ſu lugar Achaz ſu hijo."
}