{
  "1": "Siendo pues Dauid ya viejo, y harto de Dias hizo à Salomõ ſu hijo rey ſobre Iſrael.",
  "2": "Y juntando à todos los principales de Iſrael, y à los Sacerdotes y Leuitas,",
  "3": "Fueron contados los Leuitas de treynta años arriba y fue el numero de ellos por ſus cabeças contados vno à vno, treynta y ocho mil.",
  "4": "Deestos los veynte y quatro mil, para dar prieſſa à la obra de la Caſa de Iehoua: y gouernadores y juezes seys mil.",
  "5": "Item, porteros, quatro mil: y quatro mil para alabar à Iehoua con los instrumentos que el auia hecho para alabar.",
  "6": "Y repartiólos Dauid en partes, los hijos de Leui, y de Gerson, y de Caath, y de Merari.",
  "7": "Los hijos de Gerson fueron Leedan, y Semei.",
  "8": "Los hijos de Leedan fueron Iahiel el primero, Zethan, y Ioel, tres.",
  "9": "Los hijos de Semei fueron Salomith, Hoziel, y Aran, ellos tres. Estos fueron los principes delas familias de Leedan.",
  "10": "Y los hijos de Semei fueron Ieheth, Zina, Iaus, y Barias. Estos quatro fueron los hijos de Semei.",
  "11": "Ieheth era el primero, Zina el segundo; mas Iaus y Barias no multiplicaron hijos, por loqual fueron cõtados por vna familia.",
  "12": "Los hijos de Caath fueron Amrã, Isaar, Hebron, y Oziel, ellos quatro.",
  "13": "Los hijos de Amram fueron Aaron y Moyſen: y Aaron fue apartado para ſer sanctificado sanctidad de sanctidades fue el y ſus hijos para siempre, paraque quemaſſen perfumes delante de Iehoua, y le ministraſſen, y bendixeſſen en ſu nõbre para siẽpre.",
  "14": "Y los hijos de Moyſen varon de Dios fueron llamados enel Tribu de Leui.",
  "15": "Los hijos de Moyſen fueron Gerson, y Eliezer.",
  "16": "Hijo de Gerson fue Subuel el primero.",
  "17": "Y hijo de Eliezer fue Rohobia el primero, y Eliezer no tuuo otros hijos, mas los hijos de Rohobia fueron muchos.",
  "18": "Hijo de Isaar fue Salomith el primero.",
  "19": "Los hijos de Hebrõ fueron Ieriau el primero, Amarias el segũdo, Iahaziel el tercero, Iecmaan el quarto.",
  "20": "Los hijos de Oziel fueron Micha el primero, Iesia el segundo.",
  "21": "Los hijos de Merari fuerõ Moholi y Musi. Los hijos de Moholi, Eleazar, y Cis.",
  "22": "Y murió Eleazar ſin hijos, mas tuuo hijas, Y los hijos de Cis ſus hermanos las tomaron por mugeres.",
  "23": "Los hijos de Musi fueron, Moholi, Eder, y Ierimoth, ellos tres.",
  "24": "Estos ſon los hijos de Leui en las familias de ſus padres, cabeceras de familias en ſus cuentas, contados por ſus nombres, por ſus cabeças, los quales hazian obra enel ministerio dela Caſa de Iehoua de veynte años arriba.",
  "25": "Porque Dauid dixo: Iehoua há dado repoſo à ſu pueblo Iſrael, y habitará en Ieruſalem para siempre.",
  "26": "Y tambien los Leuitas no lleuarã el Tabernaculo y todos ſus vaſos para ſu ministerio:",
  "27": "Ansi que conforme à las postreras palabras de Dauid, fue la cuenta delos hijos de Leui de veynte años arriba:",
  "28": "Y estauã debaxo dela mano de los hijos de Aaron para ministrar enla Caſa de Iehoua, en los patios, y en las camaras, y en la purificaciõ de toda coſa sanctificada, y en la obra del ministerio dela Caſa de Dios.",
  "29": "Ansimismo para los panes dela proposiciõ, para la flor dela harina para el sacrificio, para las hojuelas ſin leuadura, para la fruta de sarten, y para lo tostado, y para toda medida y cuenta.",
  "30": "Y paraque assistieſſen cada mañana todos los dias à confeſſar y alabar à Iehoua, y ansimismo à la tarde.",
  "31": "Y para offrecer todos los holocaustos à Iehoua los Sabbados, Nueuas lunas, solẽnidades por la cuenta y forma que tenian, continamente delante de Iehoua,",
  "32": "Y para que tuuieſſen la guarda del Tabernaculo del Testimonio, y la guarda del Sanctuario, y la guarda delos hijos de Aaron ſus hermanos, enel ministerio de la Caſa de Iehoua."
}