{
  "1": "Estos ſon los que vinieron à Dauid à Siceleg estãdo el aun encerrado por cauſa de Saul hijo de Cis: y eran de los valientes ayudadores de la guerra.",
  "2": "Armados de arcos, y vsauan de ambas manos en tirar piedras con honda, y en tirar saetas con arco, de los hermanos de Saul, de Ben-iamin.",
  "3": "El principal era Ahiezer y Ioas hijo de Samaa Gabaathita, y Iaziel, y Phallet hijo de Azmoth, y Baracah, y Iehu Anathothita.",
  "4": "Item, Samaias Gabaonita valiente entre los treynta, y mas que los treynta. Y Ieremias, Ieheziel, Ioanan, Iezabad Gaderothita.",
  "5": "Eluzai, y Ierimuth, Baalias, Samarias, y Saphatias Haruphita.",
  "6": "Elcana, y Iesias, y Azareel, Ioezet, y Iesbaam de Carehim.",
  "7": "Item, Ioela, y Zabadias hijo de Ierohã de Cedor.",
  "8": "Y tambien de los de Gad ſe huyeron algunos à Dauid en la fortaleza enel desierto, valiẽtes de fuerças y hombres de guerra para pelear, puestos en orden con escudo y paues: ſus rostros como rostros de leones, y ligeros como las cabras monteses.",
  "9": "Eser era el capitan, Obdias el segundo, Eliab el tercero.",
  "10": "Masmana el quarto, Ieremias el quinto.",
  "11": "Ethi el sexto, Eliel el septimo.",
  "12": "Iohanan el octauo, Elzebad el nono.",
  "13": "Ieremias el decimo, Machbaani el onzeno.",
  "14": "Estos fueron los capitanes del exercito de los hijos de Gad. El menor deellos tenia cargo de cien hombres, de guerra, y el mayor de mil.",
  "15": "Estos paſſáron el Iordan en el mes Primero, quando auia ſalido ſobre todas ſus riberas, y hizierõ huyr à todos los delos valles àl Oriente y àl Poniente.",
  "16": "Ansimismo algunos de los hijos de Ben-iamin y de Iuda vinieron à Dauid à la fortaleza.",
  "17": "Y Dauid ſalió à ellos, y habloles diziendo: Si aueys venido à mi para paz y para ayudarme, mi coraçon me ſerá vnido con vosotros: mas ſi para engañarme por mis enemigos, ſiendo mis manos ſin iniquidad, veálo el Dios de nuestros padres y arguyalo.",
  "18": "Entonces el eſpiritu ſe envistió en Amasai principe de treynta, y dixo, Por ti, ò Dauid, y contigo ò hijo de Isai. Paz paz cõ tigc, y paz con tus ayudadores, pues que tambien tu Dios te ayuda, Y Dauid los recibió, y pusolos entre los capitanes de la quadrilla.",
  "19": "Tambien ſe paſſáron à Dauid algunos de Manaſſe, quando vino con los Philistheos à la batalla contra Saul, aunque no les ayudaron: porque los Satrapas de los Philistheos, auido consejo, lo embiaron diziendo: Con nuestras cabeças ſe paſſará à ſu señor Saul.",
  "20": "Ansi que viniendo el à Siceleg ſe paſſaron à el de los de Manaſſe, Ednas, Iozabad, Iedihel, Michael, Iozabad, Eliud, y Salathi principes de millares de los de Manaſſe.",
  "21": "Estos ayudarõ à Dauid contra aquella compañia: porque todos ellos eran valientes hombres, y fueron capitanes en el exercito.",
  "22": "Porque entonces todos los dias venia ayuda à Dauid, haſta que ſe bizo vn grande exercito, como exercito de Dios.",
  "23": "Y eſte es el numero de los principes de los que eſtauan a punto de guerra, y vinieron à Dauid en Hebron, para traspaſſarle el reyno de Saul, conforme à la pa abra de Iehoua.",
  "24": "De los hijos de Iuda que trayan escudo y lança, seys mil y ochocientos a punto de guerra.",
  "25": "De los hijos de Simeon valientes hombres de esfuerço para la guerra, ſiete mil y ciento.",
  "26": "De los hijos de Leui, quatro mil, y seys cientos.",
  "27": "Item, Ioiada principe, de Aaron, y cõ el tres mil y ſiete cientos.",
  "28": "Y Sadoc mancebo valiẽte de fuerças, y de la familia de ſu padre veynte y dos principes.",
  "29": "De los hijos de Benia-min hermanos de Saul, tres mil: porque aun en aquel tiempo muchos dellos tenian la guarda de la caſa de Saul.",
  "30": "Y de los hijos de Ephraim, veynte mil y ochocientos valientes de esfuerço, varones illustres en las casas de ſus padres.",
  "31": "Del medio Tribu de Manaſſe, diez y ocho mil, los quales fuerõ tomados por lista para venir à poner à Dauid por rey.",
  "32": "Item, de los hijos de Isachar dozientos principes entendios en los tiempos, y ſabios de loque Iſrael auia de hazer, cuyo dicho seguian todos ſus hermanos.",
  "33": "Item, de Zabulon cincuenta mil, que ſalian en batalla a punto de guerra con todas armas de guerra aparejados a pelar ſin doblez de coraçon.",
  "34": "Item, de Nephtali mil principes, y cõ ellos treynta y ſiete mil con escudo y lança.",
  "35": "De los de Dã dispuestos à pelear veyn te y ocho mil y seys cientos.",
  "36": "Item, de Aser, à punto de guerra, y aparejados à pelear, quarenta mil.",
  "37": "Item, de la otra parte del Iordan de los de Ruben y de los de Gad y del medio Tribu de Manaſſe, ciento y veynte mil con toda fuerte de armas de guerra.",
  "38": "Todos estos hombres de guerra à pũto de guerra vinieron con coraçon perfecto à Hebron para poner à Dauid por rey ſobre todo Iſrael; y ansimismo todos los de mas de Iſrael tenian vn coraçõ para poner à Dauid por rey.",
  "39": "Y estuuieron alli con Dauid tres dias comiendo y beuiendo, porque ſus hermanos les auian apar ejado.",
  "40": "Y ansimismo los que les eran vezinos haſta Isachar, y Zabulon, y Nephtali truxerõ pan en asnos, y camellos, y mulos y bueyes; comida, y harina, maſſas de higos, y paſſas, vino, y azeyte, bueyes y oue jas en abundancia: porque en Iſrael auia alegria."
}