{"1": "<pb/>En el mes octavo del a o segundo de Dar o le fue dirigida la palabra de Yahveh al profeta Zacar as, hijo de Berequ as, hijo de Idó, en estos términos:", "2": "\"Yahveh se enojó mucho contra vuestros padres.", "3": "Por eso, diles: as dice Yahveh Sebaot: volved a m - oráculo de Yahveh Sebaot -, y yo volveré a vosotros\" - dice Yahveh Sebaot -.", "4": "No seáis como vuestros padres, a quienes los antiguos profetas anunciaron: \"As dice Yahveh Sebaot: convert os de vuestros malos caminos y de vuestras males acciones\". Pero ellos no escucharon ni me hicieron caso - oráculo de Yahveh -.", "5": "Vuestros padres, ¿dónde están? Y los profetas, ¿viven siempre?", "6": "Pero mis palabras y mis preceptos, que encomendé a mis siervos los profetas, ¿no llegaron, acaso, a vuestros padres? Por eso se convirtieron y dijeron: \"Yahveh Sebaot obró con nosotros según nuestra conducta y nuestras acciones, como hab a determinado hacer\".", "7": "<pb/>El d a veinticuatro del mes undécimo, que es el mes de sebat, en el a o segundo de Dar o, le fue dirigida la palabra de Yahveh al profeta Zacar as, hijo de Berequ as, hijo de Idó, en estos términos:", "8": "he tenido una visión durante la noche: hab a un hombre, montado en un caballo alazán, entre los mirtos que hay en la hondonada. Detrás de él hab a caballos alazanes, casta os y blancos.", "9": "Yo pregunté: \"¿Quiénes son éstos, mi se or?\". El ángel que hablaba conmigo me contestó: \"Voy a mostrarte quiénes son\".", "10": "El hombre que estaba entre los mirtos dijo: \"Éstos son los que ha enviado Yahveh a recorrer la tierra\".", "11": "Ellos informaron al ángel de Yahveh que estaba entre los mirtos: \"Hemos recorrido la tierra, y mira: la tierra entera está tranquila y en paz\".", "12": "El ángel de Yahveh tomó la palabra y dijo: \"Yahveh Sebaot, ¿hasta cuándo seguirás sin apiadarte de Jerusalén y de las ciudades de Judá? Son ya setenta los a os que estás airados contra ellas\".", "13": "Yahveh respondió al ángel que hablaba conmigo con palabras buenas, con palabras de consuelo.", "14": "Entonces el ángel que hablaba conmigo me dijo: \"Proclama: As dice Yahveh Sebaot: celoso estoy de Jerusalén y de Sión con gran celo;", "15": "pero con gran ira estoy airado contra las naciones orgullosas que, cuando estuve un tanto airado, cooperaron al desastre.", "16": "Por eso, as dice Yahveh: me vuelvo hacia Jerusalén con piedad, en ella será reedificado mi templo - oráculo de Yahveh Sebaot -, y se tenderá sobre Jerusalén la cuerda de medir.", "17": "Proclama además: as dice Yahveh Sebaot: volverán a rebosar de bienes mis ciudades, Yahveh se compadecerá aún de Sión y elegirá otra vez a Jerusalén\".", "18": "", "19": "", "20": ""}