{"1": "<pb/><t>A ton jun k'anej ti' max yal Jehová ayin, ayin Habac in ti', is chekbej.</t>", "2": "<pb/><t>Max wal in ba bay Jehová: Mamin Jehová, ¿bak'in wal ok in abej? Ilab tol xiwil wal chi el waw ayach yin in k'anon a colwal. ¿Tom manc'al wal ok ach jayoc colwaj jin on? ¿tom jantak wal chi aj waw ayach yuj jantak yobtakil co xol on ti'?</t>", "3": "<t>¿Tzet xan wal chak' wil jantak yailal c'al yobtakil ti'? Caw wal ay yaxc'ayinakil c'al uchlejbail winlak. Masanilxac'al bay ay owal c'al teyelejbail.</t>", "4": "<t>C'amxa ley, c'amxac'al chi beyc'ulnelay is k'anej eb anima yin watx'il, axa eb unem yobtakil chi ukten ec' eb watx'to is nabal. Chi q'uex eb tojolal yin yobal, quin chi.</t>", "5": "<t>Max tak'wi Jehová: Chi cam wal e yilon juntzan nacionlak oyanxa oc e yinlak ti'. Chi cam e yilon xin, cax xiwokab aj e c'ul yuj. Mayal in na' tzet wal ok wun yul e tiempoal ti', palta man ok e yaoc yin e c'ul yet ok al-lay ayex.</t>", "6": "<t>Ti wal ok witek eb caldeo yin owal; a juntzan anima tu', junelnej c'am yabenc'ulal eb. Asan owal chi yochej eb, chi ec' xuyuyok eb bay masanil yulyibank'inal, yuj yion can eb tx'otx' tx'otx' tol mantac'a yetok eb.</t>", "7": "<t>A eb tu', caw wal ay is may eb. Caw ay xiwc'ulal eb anima yuj eb. Caw wal chi mimanej ba eb, asan is ley eb yul yet chi yak' k'anabaxok.</t>", "8": "<t>Yelxac'al jelan bey chej eb yintak no tz'ib coj. Yelxac'al ec'ban yowal no' yintak no ok chi ec' ak'balil. C'amxa yalbanil bisil is chej eb tu', cax najattac'al ay chi toj jucnajok, axca wal toj lemnaj no tx'acbaj mitx'on junok is chibej.</t>", "9": "<t>Masanil chi yak' lajwok el eb bay chi tojc'al eb, cax chi aj can xiwc'ulalil yuj jantak tzet chi yun eb. Yelxac'al miman bisil anima chi yitok eb preso, axca yarenail a' mar.</t>", "10": "<t>A eb tu', chi buchwaj oc eb yin eb rey, c'al yin eb anima tol mimek yelapnok yaloni. Toc'al chi tzewi oc eb yin conob tol ay is murallail. Chi watx'nej aj bulan eb tx'otx' yin muralla tu', cax chi ayc'ay conob yuj eb.</t>", "11": "<t>Lajwi tu', cax chi tojc'al eb satak, axca wal owal cak'ek'. Chi oc is mul eb in satak, yujtol a yip eb ayoc is diosalok yaloni, ẍi Jehová.</t>", "12": "<t>Max walon bay Cham: Mamin Jehová, tokwal c'am ach ec' yin junelnej. Ach in Diosal, asanxanej ach ocok. Man ok on cam yin junelnej, ach co Colomal. Ach max ak' ipejal bay eb caldeo yuj aon oc yailal jiban.</t>", "13": "<t>Ach ti', c'am jabok chi cha a c'ul yobtakilal, tamwal chi cha a c'ul elon oc co man tojolalok ayon anima on ti'. ¿Tzet wal yuj xin, xan toc'al ok ach tz'injok el bay eb yobtakwom, yak'ban chi lajwi el eb watx'takto wal yuj eb?</t>", "14": "<t>¿Tzet wal yuj xan lajanxac'al chon ot ayon anima on ti' axcaxac'al no txay ay bay yul a' mar, axcaxac'al no no' c'am is yajawilal?</t>", "15": "<t>Axa eb caldeo chi yak' yajawil bay yulak juntzanxa nacionlak axca chi yun eb txaywom yin no txay. Chi mitx'on eb no' yetok anzuelo, c'al yetok txim. Xiwil tzalojc'ulal yet mayal ajtek bulan no'.</t>", "16": "<t>Yuj wal tu', xan a eb txaywom tu', chi oc eb yin ayilal bay is txim, c'al bay is yanzuelo. Chi yak' eb xajanbal c'al yak'on tz'a eb incienso, yuj tx'oxon el eb ayilal. Caw wal chi tzaloj eb yuj ay is lobej watx' yuj is mitx'k'ab tu'.</t>", "17": "<t>¿Tom axca wal tu' ok yun con is mitx'on eb caldeo yetok is mitx'bal? ¿Tom ok mak'layc'al cam juntzan nación ti' yuj eb, yin tol c'amxac'al yabenc'ulal?</t>"}