{"1": "<pb/>Ayic ix lajvi yalan juntzan̈ checnab'il chi' Jesús d'a eb' sc'ayb'um slajchavan̈il, ix b'ati. Ix ec' yalel slolonel Dios yab' eb' anima d'a juntzan̈ chon̈ab' d'a jun lugar chi', ix sc'ayb'anpax eb' anima chi'.", "2": "<pb/>A d'a jun tiempoal chi', ayoch vin̈aj Juan d'a preso, vin̈ tz'ac'an bautizar. Ix yab'an vin̈ tastac van sc'ulan Cristo, yuj chi' ix schecb'at chavan̈ eb' vin̈ sc'ayb'um vin̈ d'a Jesús chi'.", "3": "Ix b'at sc'anb'an eb' vin̈ d'ay icha tic: <pb/>—¿Tom a ach tic tan̈vab'il a ja cuuj, mato ch'oc junocxo sco tan̈vej sjavi? xchi eb' vin̈ d'ay.", "4": "<pb/>Yuj chi' ix yalan d'a eb' vin̈: <pb/>—Paxan̈ec d'a vin̈aj Juan chi', tzeyalan d'a vin̈ tastac van eyab'ani, eyilan d'a tic.", "5": "Tzeyal d'a vin̈ to a eb' max ujilaj yilani, tzaxo yal yilan eb'. A eb' max uji sb'eyi, tzaxo yal sb'ey eb'. A eb' slaj c'a yuj lepra, slaj b'oxican sc'ool eb'. A eb' max uji yab'ani, tzaxo yab' eb', yed' eb' chamnac, ay eb' van spitzvixi. Axo eb' meb'a', van yalji vach' ab'ix yic colnab'il d'a eb'.", "6": "Yuj chi' a eb' tzin ac'anoch yipoc sc'ool, te vach' yic eb'. Icha chi' tzeyutej eyalan d'a vin̈aj Juan chi' a tzex c'ochxi, xchi Jesús chi' d'a eb' vin̈.", "7": "<pb/>Ayic toxo ix b'at eb' vin̈ schecab' vin̈aj Juan chi', ix och ijan Jesús yalan d'a eb' anima yuj vin̈aj Juan chi': <pb/>—¿Tas xid' eyilnac d'a tz'inan luum? ¿Tom a junoc te' aj tz'ib'xi yuj ic' xid' eyilnac?", "8": "Tato maay jun, ¿tas xid' eyilnac? ¿Mato a jun anima te vach' spichul xid' eyilnac? Cojtac to a eb' vach' spichul chi' ayec' eb' d'a spat eb' vin̈ rey.", "9": "Palta jun, ¿tas xid' eyilnac? ¿Tom xid' eyilnac jun vin̈ tz'alanel slolonel Dios? Yel, yalumel slolonel Dios yaj vin̈aj Juan chi', palta man̈ocn̈ej jun chi' yopisio vin̈.", "10": "Aton yab'ixal vin̈aj Juan chi' yalnaccan Dios d'a Slolonel Tz'ib'ab'ilcani. Ayic ayocto yalannaccan yuj vin̈ icha tic: <pb/><t>Ol in checb'at jun in checab', ol b'ab'laj b'at uuj.</t> <t>Icha tz'aj sb'o b'e, icha chi' ol yutoc sb'oan sb'eyb'al eb' anima, ayic manto ach c'ochi, xchican d'a Slolonel Dios chi'.</t>", "11": "<pb/>Sval d'ayex to a d'a scal eb' anima, malaj junoc mach ec'to yelc'och d'a vin̈aj Juan chi'. Palta d'a scal eb' ayoch d'a yol sc'ab' Dios, vach'chom eb' malaj val yelc'ochi, másxo ec'to svach'il yic eb' d'a yichan̈ yic vin̈aj Juan chi'.", "12": "<pb/>Atax ix och ijan vin̈aj Juan chi' yac'an bautizar, masanto ticnaic, tzijtum eb' anima yelc'olal tz'och d'a yol sc'ab' Dios. Ay eb' tec'tec' syutej sb'a, syac' val pural sb'a eb' yac'anoch sb'a d'a yol sc'ab'.", "13": "Ayic manto alji vin̈aj Juan chi', yalnaccan eb' schecab' Dios smasanil to ol vach' och Dios Yajalil. An̈ejtona', icha pax chi' yalan ley Moisés.", "14": "Tato e gana tzeyac'och d'a e c'ool, a vin̈aj Juan chi' aton vin̈aj Elías, vin̈ tan̈vab'il sjavi eyuuj.", "15": "A juntzan̈ tzeyab' tic, naec val sic'lab'il.", "16": "<pb/>—¿Mach yed'oc ol in lajb'ej eb' anima d'a jun tiempoal tic? ¿Chajtil yaj spensar eb' tze na'a? Lajan eb' icha eb' unin stajni d'a mercado. Ay eb' tz'alan d'a eb' yetuninal:", "17": "Ayic ix co pu'an co flauta eyuuj, maj ex chan̈alvoclaj. Ayic ix on̈ b'itan d'a cuseltaquil, maj ex oc'laj qued'oc, xchi eb'. Icha eb' unin malaj sgana d'a junoc tas chi', icha chi' eyaj a ex tic.", "18": "Yujto a sb'eyb'al vin̈aj Juan chi', malaj juntzan̈ tas vach' sva'a syuq'uej vin̈, yuj chi' tzeyalani to enemigo ayoch d'a vin̈.", "19": "Axo ticnaic in japax a in Ac'b'il in cot yuj Dios voch animail tic, tzin va'i, svuc'an a' d'a scal eb' anima. Tzeyalanpaxi to b'uc'tzin in, uc'um in an̈, svamigoan pax eb' vin̈ tecumel alcabar yed' juntzan̈xo eb' chuc sb'eyb'al. Palta a eb' ay sjelanil Dios d'ay, scheclajelta sjelanil eb' chi' d'a tastac sc'ulej, xchi Jesús d'a eb'.", "20": "<pb/>Ix lajvi chi', ix och ijan Jesús yalani tas smul eb' anima d'a juntzan̈ chon̈ab' b'aj ix sb'o juntzan̈ milagro, yujto vach'chom te ay milagro ix sb'o ta', palta max sna jab'oc sb'a eb'. Ix yalani:", "21": "<pb/>—A ex val tic ex aj Corazín, te chuc eyico'. Yed' ex aj Betsaida, te chuc pax eyico'. Octom d'a Tiro yed' d'a Sidón ix b'oji juntzan̈ milagro icha ix b'oji d'a e cal tic. Tato icha chi', pecataxom snanac sb'a eb'. Toxom ix yac'och juntzan̈ pichul eb' ya sva'i. Toxom ix yac'q'ue q'uen tic'aq'uil taan̈ eb' d'a sjolom, yic scheclajeli to ste cus eb' yuj smul.", "22": "Yuj chi' sval d'ayex, ato ol ja jun c'ual yic ol ch'olb'itaj yaj eb' anima, yelxo val nivan e yaelal ol ac'joc d'a yichan̈ eb' aj Tiro yed' eb' aj Sidón chi'.", "23": "An̈ejtona', icha ex chi' ex aj Capernaum. Nivanoc tze na' to smoj ol ex q'uec'och d'a satchaan̈. Palta ton̈ej ol ex emcan d'a scal eb' chamnac. Octom a d'a Sodoma b'ob'il juntzan̈ milagro icha ix b'oji d'a e cal. Tato icha chi', snanac am sb'a eb', axo schon̈ab' eb' chi', ay am ec' ticnaic.", "24": "Yuj chi' sval d'ayex, ato ol ja jun c'ual yic ol ch'olb'itaj yaj eb' anima, yelxo val nivan e yaelal ol ac'joc d'a yichan̈ eb' aj Sodoma chi', xchi Jesús.", "25": "<pb/>A d'a jun tiempoal chi', ix lesalvi Jesús, ix yalan icha tic: <pb/>—Mamin, Yajal ach d'a satchaan̈ yed' d'a yolyib'an̈q'uinal tic. Yuj val dios d'ayach Mamin, yujto ix a c'ub'ejel juntzan̈ tic d'a eb' jelan, d'a eb' te ay spensar d'a yichan̈ eb' yetanimail, axo d'a eb' icha unin, ata' ix a ch'oxo'.", "26": "Icha chi' ix aj Mamin, yujto icha chi' a gana, xchi d'a Dios.", "27": "<pb/>Ix lajvi chi', ix yalanxi: <pb/>—A in Mam ix ac'anoch masanil tas d'a yol in c'ab'. A in Yuninal in tic, malaj junoc mach ojtannac in sic'lab'il, an̈ej in Mam ojtannac in. An̈ejtona', malaj junoc mach ojtannac in Mam chi'. A inn̈ej Yuninal in, vojtac, ojtacab'il pax yuj eb' in gana svac' yojtaquejeli.", "28": "Cotan̈ec d'ayin masanil ex tz'el eyip e munlaji yed' ex te al eyaj yuj eyicatz, ol vac' eyic' eyip.", "29": "Ol vac' junoc icatz e cuch ved'oc. C'ayb'ejec d'ayin, yujto a in tic nanam in, emnaquil in. Tato icha chi', ol eyic' eyip.", "30": "Yujto a jun icatz svac' e cuch tic, man̈ aloc, man̈ ajaltacoc in eyac'an servil, xchi Jesús d'a eb'."}