{"1": "<pb/>Ay juntzan̈ eb' fariseo yed' eb' saduceo ix c'och d'a Jesús, yujto sgana eb' yac'an proval. Yuj chi' ix sc'an yil junoc milagro eb' scot d'a satchaan̈.", "2": "Palta ix yalan Jesús d'a eb': <pb/>—A ex tic, ay b'aj tzeyal icha tic d'a yemc'ualil: A q'uic'an maxtzac yac'laj n̈ab', yujto van stz'a asun, xe chi.", "3": "Ay b'aj tzeyal pax d'a q'uin̈ib'alil: A ticnaic musan, te q'uic' asun, ol yac' n̈ab', xe chi. Jelan eyilan juntzan̈ asun, tzeyalani tato ol yac' n̈ab', mato maay. Ay juntzan̈xo yechel sch'oxan tas yaj jun tiempoal tic, palta ina max nachajel juntzan̈ chi' eyuuj. Yuj chi', chab' sat ex.", "4": "A ex tic, te chuc ex, man̈oclaj d'a Dios tzeyac'och e pensar. Yuj chi' ton̈ej tze c'an eyil junoc milagro scot d'a Dios. Palta an̈ej jun milagro ol ac'joc eyila', aton jun icha sch'oxnac Dios yed' vin̈aj Jonás, xchi d'a eb'. <pb/>Ix lajvi chi', ix el d'a stz'ey eb', ix b'ati.", "5": "<pb/>Ix b'at Jesús yed' eb' sc'ayb'um d'a junxo sc'axepal a' n̈ajab'. Axo eb' sc'ayb'um chi', maj snalaj eb' yic'b'at ixim pan yic sva'a.", "6": "Ix yalan Jesús d'a eb': <pb/>—Ab'ec tas sval tic. Tzeyil val e b'a yuj yich span eb' fariseo yed' yuj yich span eb' saduceo, xchi d'a eb'.", "7": "<pb/>Yuj chi' ix yalub'tan̈an eb' yuj juntzan̈ ix yal chi'. <pb/>—Syal icha chi', yujto maj quic'cotlaj ixim co pan, xchi eb'.", "8": "<pb/>Axo Jesús yojtacxo tas van yalan eb'. Yuj chi' ix yalanpax d'a eb': <pb/>—¿Tas yuj tzeyala' to malaj ixim e pan? Teveln̈ej tzeyac'och Dios d'a e c'ool.", "9": "¿Tom an̈eja' max nachajel eyuuj? ¿Tom max e nacoti ayic vac'annac oye' pan d'a oye' mil vinac, jayeto xuuc yac'nac sobre e molnacxiq'uei?", "10": "Yed' vac'annac pax uque' pan d'a chan̈e' mil vinac, ¿tom max e nacoti jayeto xuuc yac'nac sobre e molnacxiq'uei?", "11": "Ayic ix valan d'ayex yuj yich span eb' fariseo yed' yich span eb' saduceo, ¿tas yuj max nachajel eyuuj tas syalelc'ochi? A e naani to a ixim pan svala', xchi d'a eb'.", "12": "<pb/>Ayic ix yalan juntzan̈ chi' Jesús, ichato chi' ix nachajel yuj eb' to man̈oc yich pan b'aj syil sb'a eb', palta aton d'a juntzan̈ c'ayb'ub'al syal eb' fariseo yed' eb' saduceo.", "13": "<pb/>Ayic ix c'och Jesús yed' eb' sc'ayb'um d'a yol yic Cesarea yic Filipo, ix sc'anb'an d'a eb': <pb/>—A in Ac'b'il in cot yuj Dios voch animail tic, ¿mach in am yalan eb' anima tzeyab'i? xchi d'a eb'.", "14": "<pb/>—Ay eb' tz'alani, tob' a ach tic Juan ach, vin̈ ix ac'an bautizar. Ay pax eb' tz'alani tob' Elías ach. Ay pax eb' tz'alani, tob' Jeremías ach, mato junocxo schecab' Dios ec'nac d'a peca', xchi eb' d'ay.", "15": "<pb/>—Xal ex tic, ¿mach in e naani? xchi d'a eb'.", "16": "<pb/>Axo vin̈aj Pedro ix tac'vi d'ay, ix yalan vin̈ icha tic: <pb/>—A achton tic, Cristo ach, Yuninal ach Dios pitzan, xchi vin̈ d'ay.", "17": "<pb/>Yuj chi' ix yalanxi Jesús d'a vin̈: <pb/>—Simón, yuninal ach vin̈aj Jonás, te vach' ico', yujto a jun ix al tic, man̈oclaj junoc anima ix ac'an nachajel uuj, palta aton in Mam ayec' d'a satchaan̈, a ix ac'an nachajel uuj.", "18": "A in sval d'ayach, a ach ton Pedro ach. (Pedro syalelc'ochi, q'ueen.) A d'a yib'an̈ jun tenam chi' ol in b'o viglesia. A viglesia chi', man̈ ol ac'joc ganar eb' yuj spoder chamel.", "19": "A d'ayach ol vac' sllaveal yic tz'och eb' anima d'a yol sc'ab' Dios aj satchaan̈. A tas ol ala' to ay yovalil d'a yolyib'an̈q'uinal tic, ay pax yovalil d'a satchaan̈. An̈ejtona' a tas ol ala' to malaj yovalil d'a yolyib'an̈q'uinal tic, malaj pax yovalil d'a satchaan̈, xchi Jesús d'a vin̈.", "20": "<pb/>Ix lajvi chi', ix yalan d'a eb' sc'ayb'um chi': <pb/>—Ayta b'aj tzeyala' to a in tic Cristo in, xchi d'a eb'.", "21": "<pb/>A d'a jun tiempoal chi', ix och ijan Jesús yalan d'a eb' sc'ayb'um tas ol ja d'a yib'an̈. Ix yalani: <pb/>—Yovalil ol in b'at d'a Jerusalén. Ata' ol ac'jococh d'a vib'an̈ yuj eb' ichamtac vinac ay yopisio, eb' sat sacerdote yed' eb' c'ayb'um d'a ley Moisés. Ol in smilcham eb', palta axo d'a schab'jial, ol in pitzvocxi, xchi d'a eb'.", "22": "<pb/>Palta axo vin̈aj Pedro ix ic'anelta Jesús chi' sch'ocoj, yic syac'lan vin̈ scachani. <pb/>—Mamin, man̈ ichocta' sgana Dios. A juntzan̈ ix al chi', man̈ ol jalaj d'a ib'an̈, xchi vin̈ d'ay.", "23": "<pb/>Palta ix och val q'uelan Jesús d'a vin̈, ix yalani: <pb/>—Elan̈ d'a in stz'ey ach Satanás, yujto a gana tzac' somchajel in pensar. Man̈oclaj juntzan̈ tas yic Dios b'aj tzac'och a pensar. An̈ej juntzan̈ yic anima tza na'a, xchi d'a vin̈.", "24": "<pb/>Ix lajvi chi', ix yalanpax d'a eb' sc'ayb'um: <pb/>—Tato ay mach sgana tz'och in c'ayb'umoc, yovalil man̈xo yicoc sb'a sch'ocoj. Sb'ecocab' sb'a yab'an syail vuuj, taxon̈ej scham d'a te' culus. Tato icha chi', ochocab' tzac'an vuuj.", "25": "Yujto a eb' sgana scol sb'a d'a yolyib'an̈q'uinal tic, ol satel sq'uinal eb' d'a juneln̈ej. Axo eb' sb'ec sb'a scham vuuj, aton eb' chi' ol scha sq'uinal d'a juneln̈ej.", "26": "Q'uinaloc tato squiquej masanil tas ay d'a yolyib'an̈q'uinal tic, palta tato tzon̈ satcanel d'a juneln̈ej, ¿tas co ganar? ¿Tasto val ol cac' stojoloc yic tzon̈ colchajeli?", "27": "Yujto a in Ac'b'il in cot yuj Dios voch animail tic, a yed' spoder in Mam ol in ja yed' eb' vángel. Axo vac'an spac chi' d'a junjun anima, icha tastac ix sc'ulej eb'.", "28": "Val yel sval d'ayex, ay juntzan̈ ex ayex ec' d'a tic, manto ex chamlaj, olto eyil in javi, ol in och Yajalil, xchi d'a eb' sc'ayb'um chi'."}