{"1": "<pb/>A d'a jun tiempoal chi', ay jun vin̈ scuchan Juan ix ac'an bautizar d'a tz'inan luum d'a yol yic Judea. Ata' ix yalel slolonel Dios vin̈ d'a eb' anima ix laj c'och d'ay.", "2": "Ix yalan vin̈ icha tic d'a eb': <pb/>—Naec e b'a yuj e chucal, yujto toxo ol vach' och Dios aj satchaan̈ Yajalil, xchi vin̈.", "3": "<pb/>Ay jun vin̈ schecab' Dios scuchan Isaías, ayocto ix stz'ib'ancan yab'ixal vin̈aj Juan chi' vin̈ d'a Slolonel Dios Tz'ib'ab'ilcani, xchi icha tic: <pb/><t>Ay jun d'a tz'inan luum, chaan̈ ol yal icha tic: Icha tz'aj sb'o b'e yic sjavi junoc yajal, icha chi' tzeyutej e b'oan e b'eyb'al, yujto ol javoc Dios Cajal, xchama, xchi d'a Slolonel Dios chi'.</t>", "4": "<pb/>A vin̈aj Juan chi', a xil noc' camello ayoch spichuloc vin̈, axo stzec'ul vin̈, a noc' tz'uum. A juntzan̈ noc' icha noc' yol sojoy schi vin̈, axo noc' caltacte'al yal chab' syuq'uej vin̈.", "5": "A eb' aj Jerusalén smasanil, sc'och eb' smaclej yab' d'a vin̈. Ay pax eb' d'a junjun chon̈ab' d'a yol yic Judea yed' eb' ay d'a slac'anil a' nivan Jordán sc'ochi,", "6": "ix laj yalanq'ueta smul eb'. Ix lajvi chi', ix yac'an ac'joc bautizar sb'a eb' yuj vin̈ d'a a' Jordán chi'.", "7": "<pb/>Tzijtum eb' fariseo yed' eb' saduceo ix laj c'och b'aj van yac'an bautizar vin̈ chi'. Ix yalan vin̈ d'a eb': <pb/>—A ex tic, te jelan ex d'a chucal icha noc' chan. ¿Mach ix alan d'ayex to syal e colanel e b'a d'a jun nivan yaelal ol javoc?", "8": "Tato tze na e b'a yuj e mul, yovalil vach' tzeyutej e b'a yic scheclajeli to ix e na e b'a.", "9": "Man̈ eyal icha tic: Malaj pena, yin̈til on̈ can vin̈aj Abraham. Yuj chi' malaj tas ol javoc d'a quib'an̈, man̈ xe chioc. Yujto a in sval d'ayex, tato sgana Dios, syal yoch juntzan̈ q'uen q'ueen tic yin̈tilaloc vin̈aj Abraham chi' e q'uexuloc.", "10": "A jun yaelal ol javoc chi', lajan icha junoc vin̈ vinac lista yaj yed' sch'acab' d'a yich juntzan̈ te' avb'en te'. Jantacn̈ej te' chuclaj sat syac'a', ol laj ch'acjoquel te'. Ol syumancanb'at te' vin̈ d'a yol c'ac'.", "11": "A in tic, d'a val yel tzex vac' bautizar d'a a a', yic chequel to ix e na e b'a. Palta ay val junxo tzac'an sjavi vuuj. A ol ac'an Yespíritu Dios d'ayex, mato a c'ac' ol yac' d'ayex. Icha to ol ex ac'joc bautizar yuuj. A jun ol javoc chi', yelxo val nivan yelc'och d'a vichan̈. Man̈ in mojoc vac'an servil, vach'chom ton̈ej sviq'uel xan̈ab'.", "12": "A jun chi', lajan icha junoc vin̈ sluchanq'ue vaan strigo yed' sluchlab', yic tz'el smatz'il ixim. Smesanxiq'ue vaan d'a stec'lab'. Sic'anxib'at ixim trigo chi' d'a yed'tal. Axo yoc ixim chi', sn̈ustz'a d'a yol jun c'ac' malaj b'aq'uin̈ stupi, xchi vin̈aj Juan chi' d'a eb'.", "13": "<pb/>A d'a jun tiempoal chi', spetoj Jesús d'a yol yic Galilea. Ix c'och d'a a' nivan Jordán, b'aj ayec' vin̈aj Juan, yic syac'an ac'joc bautizar sb'a.", "14": "A d'a sb'ab'elal max yal-laj sc'ool vin̈aj Juan chi' syac' bautizar Jesús. Yuj chi' ix yal vin̈ d'a Jesús chi': <pb/>—Smoj a in tzin ac' bautizar, yuj chi' man̈ smojoc a in tzach vac' bautizar, xchi vin̈.", "15": "<pb/>Palta ix yalan Jesús chi' d'a vin̈: <pb/>—Yovalil ol a c'ulej jun tic yujto smoj sco c'anab'ajej jantacn̈ej tas syal Dios, xchi d'a vin̈. <pb/>Ichato chi', ix chaan sc'ol vin̈aj Juan chi'.", "16": "Axo yic ix lajvi yac'ji bautizar Jesús, ix q'uexta d'a yol a'. Axo d'a jun rato chi', ix jacvi satchaan̈. Ix yilan yemul Yespíritu Dios d'a yib'an̈, icha junoc noc' paramuch.", "17": "Axo ix yab'an eb', ay jun ix lolonemta d'a satchaan̈. Ix yalan icha tic: <pb/>—Aton jun tic, Vuninal. Te xajanab'il vuuj. Tzin tzalaj val yed'oc, xchi."}