{"1": "<pb/>Axo ix q'uin̈ib'i, ix smolb'an sb'a eb' sat sacerdote smasanil yed' eb' ichamtac vinac ay yopisio d'a scal eb' israel. Ix laj yalan eb' tas ol yutoc eb' yac'anoch chamel d'a yib'an̈ Jesús.", "2": "Yuj chi', ix stzec' eb', ix yic'anb'at eb', xid' yac'anoch eb' d'a yol sc'ab' vin̈aj Poncio Pilato, aton vin̈ gobernador.", "3": "<pb/>A vin̈aj Judas, vin̈ ix ac'anoch Jesús d'a yol sc'ab' eb' vin̈, ayic ix yab'an vin̈ to ix och chamel d'a yib'an̈ Jesús chi', ix snaan sb'a sc'ool vin̈. Ix b'atxi vin̈ b'aj ay eb' vin̈ sat sacerdote yed' eb' vin̈ ichamtac vinac, yujto ix snib'ej vin̈ ix yac'xi meltzaj 30 plata tumin ix scha d'a eb' vin̈.", "4": "Yuj chi', ix yalan vin̈ d'a eb' vin̈: <pb/>—Ix och val in mul, yujto ix vac'och Jesús chi' d'a yol sc'ab' chamel, palta malaj jab'oc smul, xchi vin̈. <pb/>Palta ix yalan eb' vin̈: <pb/>—A on̈ tic, malaj coch d'a a mul chi'. A chumxo d'a chi', xchi eb' vin̈.", "5": "<pb/>A ix yab'an jun chi' vin̈, ix syumancan och juntzan̈ tumin chi' vin̈ d'a yol yamaq'uil stemplo Dios. Ix lajvi chi', ix b'at vin̈ sd'un̈b'ejcham sb'a.", "6": "<pb/>Axo eb' vin̈ sat sacerdote ix sic'anq'ue q'uen tumin chi', ix yalan eb' vin̈: <pb/>—Max yal-laj cac'anoch juntzan̈ tumin tic d'a scal q'uen ofrenda, yujto ix manjicham jun vin̈ yuj q'ueen, xchi eb' vin̈.", "7": "<pb/>Yuj chi', ix laj yal-lan yab' eb' vin̈. Ix yalan eb' vin̈ tas ol och q'ueen. Ix lajvi chi', ix smanan jun sluum jun vin̈ tz'acum eb' vin̈, yic ata' smucji eb' ch'oc chon̈ab'il slaj chami.", "8": "Yuj chi', Slumal Chic' ix sb'iejcan jun lugar chi'. Icha chi' ix sb'iejn̈ejcani.", "9": "Icha chi' ix aj yelc'och tas yalnaccan vin̈aj Jeremías schecab' Dios d'a peca', ayic yalannaccani: Ix yic' 30 plata tumin eb', aton stojol jantac snanac eb' aj Israel.", "10": "A d'a jun tumin chi' ix manjiel sluum jun vin̈ tz'acum. Icha chi' yalnaccan Dios Cajal d'ayin, xchi.", "11": "<pb/>Ayic ix c'och Jesús d'a yichan̈ vin̈aj Pilato, vin̈ gobernador, ix sc'anb'an vin̈ d'ay: <pb/>—¿Tom a ach tic, Sreyal ach eb' israel? xchi vin̈ d'ay. <pb/>—Yel ton tzala', xchi.", "12": "<pb/>Axo eb' vin̈ sat sacerdote yed' eb' vin̈ ichamtac vinac, ix yac'b'at eb' vin̈ d'a yib'an̈, palta maj tac'voclaj.", "13": "Yuj chi' ix yalanxi vin̈aj Pilato chi' d'ay: <pb/>—¿Tom max ab' juntzan̈ tas syac'och eb' vin̈ d'a ib'an̈ tic? xchi vin̈ d'ay.", "14": "<pb/>Palta man̈ val jab'oc ix tac'vi. Yuj chi' ix te sat sc'ool vin̈ yuuj.", "15": "<pb/>A d'a junjun ab'il d'a sc'ual q'uin̈, tz'ac'jielta junjun eb' preso yuj vin̈ gobernador, ato syala', mach sc'anelta eb' anima.", "16": "A d'a preso chi' ayoch jun vin̈ scuchan Barrabás. Ojtacab'il vin̈ yuj eb' anima smasanil.", "17": "Ayic molanec' eb' chi', ix sc'anb'an vin̈aj Pilato chi' d'a eb': <pb/>—¿Mach junoc e gana svaq'uel d'a libre, am vin̈aj Barrabás, mato a Jesús, syal eb' Cristoal? xchi vin̈ d'a eb'.", "18": "<pb/>Icha chi' ix yal vin̈, yujto yojtactaxon vin̈ to yuj schichonc'olal eb' vin̈ sacerdote ix ac'jioch Jesús chi' d'a yol sc'ab' vin̈.", "19": "<pb/>C'ojanem vin̈aj Pilato chi' d'a sdespacho, ix c'och schecab' ix yetb'eyum vin̈ d'ay. Ix yalanb'at ix: Man̈ a locb'ej a b'a d'a vin̈ tojol spensar chi', yujto ix in vayichej vin̈ q'uiq'ui. Tzin xivb'at yuj jun in vayich chi', xchi ix.", "20": "<pb/>Palta axo eb' vin̈ sat sacerdote yed' eb' vin̈ ichamtac vinac ix ac'an sc'ool eb' anima, yic a vin̈aj Barrabás sc'anelta eb'. Axo Jesús sc'an cham eb'.", "21": "Ix sc'anb'anxi vin̈ gobernador chi' d'a eb': <pb/>—¿Mach junoc eb' chavan̈ tic e gana svaq'uelta d'a libre? xchi vin̈. <pb/>—A vin̈aj Barrabás co gana tzaq'uelta, xchi eb'.", "22": "<pb/>—Palta ¿tas ol vutoc Jesús, tz'aljipax Cristoal tic? xchi vin̈. <pb/>—Culusejq'uei, xchi eb' smasanil.", "23": "<pb/>—Palta ¿tas val junoc chucal ix sc'ulej vin̈ tzeyila'? xchi vin̈. <pb/>Palta ix q'ue umnaj eb' yalani: <pb/>—Culusejq'uei, xchi eb'.", "24": "<pb/>Axo ix yilan vin̈aj Pilato chi' to max yac' ganar vin̈ scolan Jesús, ton̈ej ix vach' q'ue somnaj eb' anima yalan yuuj. Yuj chi', ix schec vin̈ ic'jicot jab' yaal. Ix sb'icanel sc'ab' vin̈ d'a yichan̈ eb' anima chi' smasanil. Icha chi' ix yutej vin̈ sch'oxan d'a eb' to man̈ locanoc vin̈ yed' eb'. Ix yalanxi vin̈ d'a eb': <pb/>—A in tic malaj voch d'a schamel vin̈ tojol spensar tic. E chumxo d'a chi', xchi vin̈ d'a eb'.", "25": "<pb/>Yuj chi', ix laj yalan eb' smasanil d'a vin̈: <pb/>—Ochocab'can schamel vin̈ chi' co muloc yed' d'a yib'an̈ eb' cuninal, xchi eb'.", "26": "<pb/>Ayic ix yab'an jun chi' vin̈, ix ac'jielta vin̈aj Barrabás chi' d'a libre. Axo Jesús ix schec mac'joc vin̈. Ix ac'jioch d'a yol sc'ab' eb' sculusanq'uei.", "27": "<pb/>Axo eb' vin̈ soldado yic vin̈ yajal chi', ix yic'anb'at Jesús eb' d'a spat vin̈. Ata' ix yavtejcot eb' soldado eb' masanil.", "28": "Ix squichan el spichul Jesús eb' vin̈. Ix yac'anoch junxo pichul chacchac eb' vin̈ d'ay.", "29": "Ix sjalan setan jun te' q'uiix eb' vin̈. Ix yac'anq'ue eb' vin̈ d'a sjolom scoronaoc, yic lajan tz'aj yilji icha junoc rey snaan eb' vin̈. Ix yac'och jun te' aj eb' vin̈ sc'ocochoc d'a svach' c'ab'. Ix lajvi chi', ix laj stz'acan em cuman sb'a eb' vin̈ d'a yichan̈. Ix laj b'uchvaj eb' vin̈ d'ay. Ix laj stz'acan yal eb' vin̈ d'ay: <pb/>—Tzalajan̈ ach sreyal eb' israel, xchi eb' vin̈.", "30": "<pb/>Ix tzub'aj yuj eb' vin̈. Ix toc'jiec' te' aj chi' d'ay. Ix ste pajanoch te' eb' vin̈ d'a sjolom.", "31": "Ayic ix lajvi sb'uchvaj eb' vin̈ d'ay, ix squichanxiel jun pichul chacchac chi' eb' vin̈ d'ay. Ix yac'anxioch spichultaxon chi' eb' vin̈. Ichato chi' ix yic'anb'at eb' vin̈ b'aj ol culusajq'ueoc.", "32": "<pb/>Ayic van sb'at eb' vin̈ yed' Jesús, ix ilchajel jun vin̈ aj Cirene scuchan Simón yuj eb' vin̈. Ix ac'ji pural vin̈ yuj eb' vin̈ yic scuchanb'at te' sculusal Jesús chi'.", "33": "<pb/>Icha chi' ix aj sc'och eb' d'a jun lugar scuch Gólgota. A Gólgota chi', syalelc'ochi, B'aj Ay Sb'aquil Jolom.", "34": "Ata' ix yac' yal uva eb' vin̈ yuq'uej, calan yaj yed' an̈ ixaj. Palta ayic ix yab'lani, maj schalaj yuq'uej d'a eb' vin̈.", "35": "<pb/>Ichato chi' ix culusajq'ue Jesús chi'. Axo eb' vin̈ soldado chi', ix yac' suerte eb' vin̈, yic spojec' spichul Jesús eb' vin̈ d'a spatic.", "36": "Ix lajvi chi', ix em c'ojan eb' stan̈van yila'.", "37": "Axo d'a sjolom sculusal chi' ix och jun letra. A tz'alani tas yuj ix ac'jioch chamel d'a yib'an̈. Aton Jesús tic, Sreyal eb' israel, xchi jun letra chi'.", "38": "<pb/>An̈ejtona' ay chavan̈ eb' elc'um ix culusajq'ue yed'oc, jun d'a svach', jun d'a sq'uexan̈. Junjun sculusal junjun eb'.", "39": "Axo eb' ix laj ec' ta', sb'uchvajq'ue eb' d'ay.", "40": "Ix yalan eb': <pb/>—A ach ton tic, ix ala' to tza satel stemplo Dios, axo d'a schab'jial tza b'oanxiq'ue sq'uexul. Col a b'a ticnaic. Tato yel Yuninal ach Dios, eman̈cot d'a te' culus chi', xchi eb' d'ay.", "41": "<pb/>Icha pax chi' eb' vin̈ sat sacerdote, eb' vin̈ c'ayb'um d'a ley Moisés, eb' vin̈ fariseo yed' eb' vin̈ ichamtac vinac, ix laj b'uchvaj eb' vin̈ d'ay. Ix laj yalanq'ue eb' vin̈:", "42": "<pb/>—Nivanoc ix colchaj juntzan̈xo eb' yuj vin̈, palta ina max ujilaj scolan sb'a vin̈ ticnaic. A jun vin̈ tic nivanoc co Reyal a on̈ israel on̈ tic. A ticnaic, yic'ocab'emta sb'a vin̈ d'a te' culus tic quila'. Ichato chi', ol cac'anoch d'a co c'ool.", "43": "Nivanoc ix yac'och Dios vin̈ yipoc sc'ool. Yuj chi' colvajocab' Dios chi' yed' vin̈ quil ticnaic tato yel xajan vin̈ yuj Dios. Inato ix yal vin̈ to Yuninal Dios, xchi eb' vin̈.", "44": "<pb/>Axo eb' elc'um culusab'ilq'ue yed' chi', ix b'uchvaj pax eb' d'ay.", "45": "<pb/>Axo d'a chimc'ualil, ix q'uic'b'i d'a masanil yolyib'an̈q'uinal tic, masanto d'a a las tres.", "46": "Ix lajvi chi', ix avajq'ue Jesús chi': <pb/>—Elí, Elí, ¿lama sabactani? xchi. Syalelc'ochi: Ach in Diosal, ach in Diosal, ¿tas yuj tzin actejcan in ch'ocoj? xchi.", "47": "<pb/>Ay jayvan̈ eb' ayec' ta', ayic ix yab'an eb' jun ix yal chi', ix yalan eb': <pb/>—A d'a vin̈aj Elías, vin̈ schecab' Dios, ata' tz'avaji, xchi eb'.", "48": "<pb/>D'a jun rato chi', ix b'at lemnaj jun vin̈. Ix yic'ancot jun tz'ub'lab' vin̈, ix slab'anem vin̈ d'a scal vinagre. Ix yac'anoch vin̈ d'a sjolom jun te' aj, ix yac'an vin̈ stz'ub'u'.", "49": "Palta ay juntzan̈xo eb' ix alan d'a vin̈: <pb/>—Yilxo vin̈, quil b'ela tato ol ja vin̈aj Elías chi' ul scol vin̈, xchi eb'.", "50": "<pb/>Axo Jesús, te chaan̈ ix avajq'ue junelxo. Ichato chi' ix chami.", "51": "Val d'a jun rato chi', axo jun c'apac cortina ayoch smaculoc snan̈al stemplo Dios, chab'n̈ej ix aj snan̈al c'apac sn̈ic'chaji. Ix n̈ic'chajcot d'a sjolom masanto d'a yoctac. Ix ec' pax jun nivan quixcab'. Ix laj jat juntzan̈ nivac q'ueen.", "52": "Axo juntzan̈xo q'uen joyb'ilel yool b'aj ayoch eb' chamnac, ay q'uen ix laj jacvi. Axo juntzan̈ eb' yicxo Dios chamnacxo, tzijtum eb' ix pitzvixi yed' snivanil.", "53": "Ato yic ix pitzvixi Jesús, ato ta' ix elta eb' d'a juntzan̈ q'uen b'aj aycanoch chi'. Ix c'och eb' d'a yol chon̈ab' Jerusalén chi', aton jun chon̈ab' yicn̈ej Dios yaji. Tzijtum eb' anima ix laj ilan eb'.", "54": "<pb/>Axo eb' vin̈ soldado stan̈vumal Jesús yed' vin̈ scapitanil eb', ix yab'an eb' vin̈ yec' jun quixcab' chi'. Ix yilanpax eb' vin̈ juntzan̈xo tas ix uji. Yuj chi', ix te xiv eb' vin̈. Ix laj yalan eb' vin̈: <pb/>—A jun vin̈ ix cham tic, val yel Yuninal ton Dios, xchi eb' vin̈.", "55": "<pb/>Ay pax juntzan̈ eb' ix ix najattac aycoti, van yilan eb' ix. A eb' ix chi', ec'nac eb' ix yed' Jesús chi' ayic ayec' d'a Galilea. Axo scoti, scot eb' ix yed'oc yic tz'ac'ji servil yuj eb' ix.", "56": "A d'a scal eb' ix, ayec' ix María aj Magdala, ix María snun vin̈aj Jacobo yed' vin̈aj José yed' pax ix snun eb' yuninal vin̈aj Zebedeo.", "57": "<pb/>Ay jun vin̈ b'eyum scuchan José aj chon̈ab' Arimatea. Sc'ayb'umpax Jesús yaj vin̈.", "58": "Axo d'a yemc'ualil ix c'och vin̈ d'a vin̈aj Pilato. Ix sc'ananemta snivanil Jesús chi' vin̈. Yuj chi' ix yalan vin̈aj Pilato chi' to tz'ac'ji snivanil Jesús chi' d'a vin̈.", "59": "Ix b'at yic'anemta vin̈. Ix spichanoch vin̈ d'a jun c'apac sábana te sac.", "60": "Ay jun q'ueen joyb'ilxoel yool, yictaxon vin̈aj José chi', mantalaj junoc chamnac tz'ac'jioch d'a yool. Ata' ix yac'canoch snivanil Jesús chi' vin̈. Ix sb'alanoch jun nivan q'ueen vin̈ smaculoc sti', ix pax vin̈.", "61": "Axo ix María aj Magdala yed' junxo ix María, ix c'och eb' ix ta', ix em c'ojan eb' ix d'a slac'anil q'ueen.", "62": "<pb/>A d'a jun c'ual chi', sc'ual yac'an lista sb'a eb' israel, yujto q'uic'anocxo sc'ual ic'oj ip. Axo d'a junxo c'u ix c'och eb' vin̈ sat sacerdote yed' eb' vin̈ fariseo d'a vin̈aj Pilato.", "63": "Ix yalan eb' vin̈: <pb/>—Ach cajal, sco nacot jun vin̈ esalvum chi', a ix yalani: Schab'jial in chami, ol in pitzvocxi, nivanoc xchi vin̈.", "64": "Yuj chi', ma max ac' pavor d'ayon̈. Tza checb'at stan̈vumal jun b'aj xid' ac'jicanoch snivanil vin̈ chi', masanto tz'el schab'jial chi'. Tato maay, tecan ol b'at eb' sc'ayb'um vin̈ yelq'uejelta snivanil chi'. Ol lajvoc chi', axo ol yalanel eb' d'a scal eb' anima: Ix pitzvixi Jesús d'a scal eb' chamnac, xcham eb'. Tato icha chi', axo jun slajvub'alxo es más nivan ol aj d'a yichan̈ jun b'ab'el es ix yal chi', xchi eb' vin̈ d'a vin̈aj Pilato chi'.", "65": "<pb/>Yuj chi' ix yalan vin̈aj Pilato chi': <pb/>—A ex tic ay e soldado. Olxo eyila' tas ol eyutoc e tan̈vani, xchi vin̈.", "66": "<pb/>Yuj chi', ix yic'anb'at eb' soldado eb' vin̈ chi'. Ix stan̈van q'uen eb' vin̈. Ix yac'och jun sello eb' vin̈ d'a smacul q'ueen. Axo eb' soldado chi', ix can eb' d'a sti' q'ueen stan̈vej."}