{"1": "<pb/>A ix yilan eb' anima Jesús, ix q'ue d'a jun tzalan. Ix em c'ojan ta', axo eb' sc'ayb'um ix c'och eb' d'ay.", "2": "Ix sc'ayb'an eb', ix yalan icha tic:", "3": "<pb/>—A eb' snachajel yuuj to man̈ vach'oc eb' d'a yichan̈ Dios, te vach' yic eb', yujto ayxo och eb' d'a yol sc'ab' Dios aj satchaan̈.", "4": "<pb/>A eb' scus yuj smul, te vach' yic eb', yujto a Dios ol ac'an snivanil sc'ool eb'.", "5": "<pb/>A eb' emnaquil syutej sb'a, te vach' yic eb', yujto ol yiquej jun lugar eb' yalnaccan Dios.", "6": "<pb/>A eb' te ay sgana stojolb'itan spensar, te vach' yic eb', yujto ol och Dios yed' eb', yic vach' icha chi' ol aj stojolb'i eb'.", "7": "<pb/>A eb' tz'oc' sc'ool d'a eb' yetanimail, te vach' yic eb', yujto tz'oc' pax sc'ool Dios d'a eb'.", "8": "<pb/>A eb' malaj chucal d'a spensar, te vach' yic eb', yujto ol yil Dios eb'.", "9": "<pb/>A eb' ac'um lajvoc oval, te vach' yic eb', yujto a Dios ol alan eb' yuninaloc.", "10": "<pb/>A eb' tz'ab'an syail yujto vach' syutej sb'a eb', te vach' yic eb', yujto ayoch eb' d'a yol sc'ab' Dios aj satchaan̈.", "11": "<pb/>A exxo tic, tato vuuj tzex b'ajji, tato ay tas tz'ac'jioch d'a eyib'an̈, te vach' eyico'. An̈ejtona' tato vuuj tz'ac'jicot juntzan̈ es d'a eyib'an̈, te vach' eyico'.", "12": "Tzex tzalaj val sic'lab'il, yujto te nivan spac ol e cha d'a satchaan̈. Icha tz'aj yac'jioch d'a eyib'an̈ ticnaic, icha chi' ajnac och d'a yib'an̈ eb' schecab' Dios d'a peca'.", "13": "<pb/>Icha atz'am atz'am, icha chi' eyaj d'a yolyib'an̈q'uinal tic. Q'uinaloc a atz'am atz'am satel sc'achial, ¿tas to ol aj sc'achib'ixi? Man̈xalaj tz'och atz'am. Ton̈ej syumjiel atz'am, slaj stec'nub'an eb' anima.", "14": "<pb/>Icha saquilq'uinal, icha chi' eyaj d'a yolyib'an̈q'uinal tic. Q'uinaloc ay junoc chon̈ab' d'a junoc tzalan, max yal-laj co c'ub'aneli.", "15": "Ayic scac'anoch sc'ac'al co candil, ¿tom a d'a yalan̈ junoc cajón scac'can ochi? Maay, palta chaan̈ scutejq'uei, yic vach' syil eb' tz'och d'a yol pat chi'.", "16": "Icha yaj jun candil chi', icha chi' eyaji. Ch'oxequel saquilq'uinal d'a eb' anima, syalelc'ochi, aton e vach' b'eyb'al tze ch'ox yil eb', yuj chi' ol yal vach' lolonel eb' d'a co Mam Dios ayec' d'a satchaan̈.", "17": "<pb/>Man̈ e na'a to in ja vac' lajvoc ley Moisés yed' juntzan̈ sc'ayb'ub'al eb' schecab' Dios d'a peca'. Man̈ yujoc jun chi' in javi, palta in javi yic vach' ol elc'och tas syal jun ley chi'.", "18": "Val yel sval d'ayex, yovalil ol elc'och masanil tas tz'ib'ab'ilcan d'a jun ley chi'. Yacb'an ayto ec' jun yolyib'an̈q'uinal tic yed' satchaan̈, malaj val jab'oc Slolonel Dios Tz'ib'ab'ilcan chi' ol sateloc. Vach'chom a junoc letra, ma junoc punto, malaj val junoc tas ol sateloc, masanto ol elc'och masanil tas tz'ib'yajcan d'ay.", "19": "Ay juntzan̈ checnab'il d'a jun ley chi', ichato malaj val yelc'ochi, palta yaln̈ej mach max c'anab'ajan smasanil, syalanpax d'a eb' anima to max sc'anab'ajej pax eb', tato ol c'och eb' d'a yol sc'ab' Dios d'a satchaan̈, val yel malaj val ol aj yelc'och eb' d'a scal eb' ayec' ta'. Palta a eb' sc'anab'ajan tas syal jun ley chi', syalanpax d'a eb' anima to sc'anab'ajej eb', ayic ol c'och eb' d'a yol sc'ab' Dios chi', yel ton val te nivan ol aj yelc'och eb' d'a scal eb' ayec' ta'.", "20": "A eb' c'ayb'um d'a ley Moisés yed' eb' fariseo, ichato te tojol sb'eyb'al eb' d'a yichan̈ eb' anima, palta sval d'ayex, tato man̈ ec'octo svach'il e b'eyb'al chi' d'a eb', toton man̈ ton ol ex c'ochlaj d'a yol sc'ab' Dios.", "21": "<pb/>Cab'nac tas alb'ilcan d'a eb' co mam quicham d'a peca'. Xchi icha tic: Man̈ e mac'cham eb' eyetanimail. Yaln̈ej mach smac'ancham junocxo anima, yovalil ol c'och d'a yichan̈ ley, axo ta' ol ch'olb'itaj tas yaji, xchi.", "22": "Palta a in sval d'ayex, yaln̈ej mach junoc schichonoch sc'ool d'a junoc yetanimail, ol ch'olb'itaj tas yaji. Yaln̈ej mach sb'uchvaj d'a junoc yetanimail, ol ch'olb'itaj yuj eb' sat yajal. An̈ejtona' yaln̈ej mach junoc sb'ajan junoc yetanimail, ay smay sb'atcan d'a infierno d'a scal c'ac'.", "23": "<pb/>Yuj chi', ayic tzex c'och yed' eyofrenda b'aj tzeyac' d'a Dios, tato tze nacoti to ay b'aj ix och e mul d'a junocxo anima,", "24": "canocab' jun eyofrenda chi' b'ela. B'at e b'ocan yaj yed'oc. Slajvi chi', tzex jaxi, tzeyac'an eyofrenda chi'.", "25": "<pb/>Q'uinaloc ay eb' tz'ac'anoch d'a eyib'an̈, tzex yic'anb'at eb' d'a vin̈ yajal, ayic van to e b'at d'a yol b'e, tze b'oancan yaj yed' eb', yic vach' maxtzac b'at ex yac'och eb' d'a yol sc'ab' vin̈ yajal chi'. Yujto a vin̈ yajal chi' tzex ac'anoch d'a yol sc'ab' eb' vin̈ polencía. Axo eb' vin̈ tzex ac'anb'at preso.", "26": "Val yel sval d'ayex, maxtzac ex actajeli masanto tze tup e multa smasanil.", "27": "<pb/>Cab'nac pax tas alb'ilcan d'a sley Dios, ayic yalannaccani: Man̈ ex em ajmulal, xchi.", "28": "Palta a in tic sval d'ayex, yaln̈ej mach syiloch sc'ool d'a junoc ix ix, a jun chi' toxo ix em ajmulal yed' ix d'a spensar.", "29": "<pb/>Q'uinaloc ayex, yuj yol e sat ay d'a e vach', tz'ixtaxel e pensar. Tato icha chi', vach' ama tzeyiq'uelta jun yol e sat chi', tzeyumaneli. Yujto vach' tato jab'n̈ej e nivanil satcaneli, d'a yichan̈ tzex b'atcan d'a infierno yed' e nivanil chi' smasanil.", "30": "Q'uinaloc ayex yuj e c'ab' ay d'a e vach' tz'ixtaxel e pensar. Tato icha chi', te vach' tato tze tzepel jun e c'ab' chi', tzeyumancaneli. Yujto vach' tato jab'n̈ej e nivanil satcaneli, d'a yichan̈ tzex b'atcan d'a infierno yed' e nivanil chi' smasanil.", "31": "<pb/>Atax d'a peca' alb'ilcan jun tic: A vin̈ spuc sb'a yed' ix yetb'eyum, yovalil sb'ocan junoc yumal ayic spucan sb'a eb' chi', syac'ancan vin̈ d'a ix, xchi.", "32": "Palta a in tic, sval d'ayex, tato ay mach spuc sb'a yed' ix yetb'eyum, tato man̈ yujoc ajmulal, tato icha chi', a vin̈ tz'ac'anoch ix d'a ajmulal. An̈ejtona', yaln̈ej mach junoc vin̈ tz'ic'an jun ix spucnac sb'a yed' vin̈ yetb'eyum, tz'ochpax vin̈ ajmulal.", "33": "<pb/>Cab'nac tas alb'ilcan d'a eb' co mam quicham d'a peca', xchi icha tic: Tato tze loc sb'i Dios Cajal, tzeyac'an e ti', yovalil tze c'anab'ajej juntzan̈ tas tzeyalcan chi', xchi.", "34": "Palta a in tic sval d'ayex, mocab'a junoc tas tze loc sb'i. Max yal e locan sb'i satchaan̈, yujto a jun chi', aton sdespacho Dios.", "35": "Yed' pax sat luum tic, max yal e locan sb'i, yujto icha stec'nub' Dios yaji. Yed' pax Jerusalén, max yal e locan sb'i, yujto a jun chi', aton schon̈ab' jun co Reyal te nivan yelc'ochi.", "36": "An̈ejtona' e jolom, max yal e locan pax sb'i, yujto man̈ eyicoc e ch'ocoj, yujto max yal eyac'an sacb'oc junoc pitan̈ xil e jolom ma eyac'anxi q'uic'b'oc.", "37": "Ayic tzex loloni, Yel toni, xe chin̈ej, Maay, xe chi. Max yal e locan sb'i junoc tasi, yujto a jun locoj b'i chi' d'a vin̈ diablo scoti.", "38": "<pb/>Cab'nac tas alb'ilcan d'a peca'. Xchi icha tic: Tato ay junoc mach smac'an poj yol sat junocxo, mac'jocab' pax poj yico'. An̈ejtona' tato ay mach smac'anel ye junoc, mac'jocab' pax el yico', xchi.", "39": "Palta a in tic, sval d'ayex, man̈ eyac' oval yed' eb' chuc syutej sb'a d'ayex. Tato ay junoc mach sd'ob'anb'at e ti' d'a e vach', tze meltzitejb'at junxo pac'an̈ d'ay.", "40": "Tato ay mach sgana stoc'anec' e camix d'a yichan̈ ley, tzeyac'paxb'at e chumpa d'ay.", "41": "An̈ejtona', tato ay junoc mach tzex ac'an pural e cuchanb'at nan̈aloc legua yicatz, tato icha chi', jun legua tze cuchb'at d'ay.", "42": "Yaln̈ej mach junoc sc'anan smajnej junoc tas d'ayex, man̈ ex b'at micnaj d'ay.", "43": "<pb/>Cab'nac tas alb'ilcan d'a peca'. Xchi icha tic: Tze xajanej eb' vach' eyac'an yed'oc. Axo eb' eyajc'ool, schichonoch e c'ool d'a eb', xchi.", "44": "<pb/>Palta a in tic sval d'ayex: Yovalil tze xajanej eb' ajc'ol yajoch d'ayex. Tzex lesalvipax yuj eb' tz'ac'anoch junoc chucal d'a eyib'an̈.", "45": "Icha chi' tzeyutej e ch'oxanel e b'a to yel yuninal ex co Mam ay d'a satchaan̈, yujto a tz'ac'anemta yoc c'u d'a yib'an̈ eb' chuc yed' d'a yib'an̈ eb' vach'. An̈ejtona', syac'anpax emta n̈ab' d'a yib'an̈ eb' man̈ tojoloc spensar yed' d'a yib'an̈ eb' tojol spensar.", "46": "Tato an̈ej eb' tzex xajanan tze xajanej, ¿tom ol e cha spac jun chi' tze na'a? Ina eb' vin̈ tecumel tumin, an̈eja' icha pax chi' syutej sb'a eb' vin̈.", "47": "An̈ejtona', tato an̈ej eb' e vach' c'ool tze c'umej, ¿tom ay yelc'och jun chi' e naani? Ina eb' man̈ ojtannacoc Dios, an̈eja' icha pax chi' syutej sb'a eb'.", "48": "Yovalil tz'acan ex d'a masanil tas vach', icha co Mam ayec' d'a satchaan̈, tz'acan d'a masanil tas vach'."}