{"1": "<pb/>A d'a jun sc'ual ic'oj ip, ix ec' Jesús d'a jun b'e d'a scal ixim trigo yed' eb' sc'ayb'um. Axo eb' sc'ayb'um chi', ix te och svejel eb'. Yuj chi', ix sc'utzelta ixim jolom trigo chi' eb', ix svuchanel ixim eb' sc'uxu'.", "2": "Palta ix yilan juntzan̈ eb' vin̈ fariseo tas ix sc'ulej eb', yuj chi' ix yalan eb' d'a Jesús: <pb/>—Ina eb' a c'ayb'um tic. Van smunlaj eb' d'a sc'ual ic'oj ip, palta man̈ sleyaloc sco c'ulej icha chi', xchi eb' vin̈.", "3": "<pb/>Palta ix yalan d'a eb' vin̈: <pb/>—¿Tom manta b'aj tzeyil d'a Slolonel Dios Tz'ib'ab'ilcani, tas sc'ulejnac vin̈aj David d'a junel, ayic ste ochnac svejel vin̈ yed' eb' ajun yed'oc?", "4": "Xid'naquec' vin̈ d'a scajnub' Dios. Svanac juntzan̈ ixim pan vin̈ yicn̈ej Dios yaji yed' eb' ajun yed'oc chi'. A juntzan̈ ixim pan chi', an̈ej eb' sacerdote ay yalan yic svaan ixim. Man̈ sleyaloc scomon vaan ixim vin̈ yed' eb' ajun yed'oc. Palta man̈ muloc jun sc'ulejnac vin̈ chi' yed' eb' d'a yichan̈ Dios.", "5": "¿Tom malaj b'aj ix eyil d'a ley Moisés to a eb' sacerdote, eb' ay d'a yol stemplo Dios, man̈ sc'anab'ajejnacoc sc'ual ic'oj ip eb'? Palta man̈ ochnacoclaj smuloc eb'.", "6": "Palta a in tic sval d'ayex, ay jun d'a e cal tic ec'to yelc'och d'a yichan̈ stemplo Dios, a in ton tic.", "7": "Octom val snachajel eyuuj tas yalnaccan Dios d'a Slolonel Tz'ib'ab'ilcani, ayic yalannaccan icha tic: In gana tz'oc' e c'ool d'a eb' eyetanimail. Man̈ocn̈ej juntzan̈ silab' sn̈usji chi' in gana, xchi. Octom snachajel jun tic eyuuj, max am eyala' to tz'och smul eb' malaj smul.", "8": "A in tic Ac'b'il in cot yuj Dios voch animail, yuj chi' syal valani tas sco c'ulej d'a sc'ual ic'oj ip, xchi Jesús d'a eb' vin̈ fariseo chi'.", "9": "<pb/>Ix lajvi chi', ix b'at Jesús, ix c'och d'a yol spatil sculto eb' vin̈.", "10": "Ata' ay jun vin̈ sicb'inaquel sc'ab', juneln̈ej taquin̈ roquinac. Axo eb' vin̈ chi', sgana eb' vin̈ ay junoc smul Jesús tz'ilchaji, yic syac'och eb' vin̈ d'a yib'an̈. Yuj chi', ix stz'acan sc'anb'ej eb' vin̈ d'ay: <pb/>—¿Ay am sleyal scac' b'oxoc junoc penaay d'a sc'ual ic'oj ip, mato maay? xchi eb' vin̈.", "11": "<pb/>Yuj chi' ix yalan d'a eb' vin̈: <pb/>—Q'uinaloc ay junoc noc' e calnel sb'at d'a yol junoc xab' d'a sc'ual ic'oj ip, ¿tom max ex b'at eyic'q'ueta noc'?", "12": "Ocxom junoc anima, yelxo val nivan yelc'och d'a yichan̈ junoc noc' calnel chi'. Yuj chi', sleyal ton sco c'ulej juntzan̈ tas vach' d'a sc'ual ic'oj ip, xchi d'a eb' vin̈.", "13": "<pb/>Ix lajvin̈ej chi', ix yalan d'a vin̈: <pb/>—Aq'uel lian a c'ab' chi', xchi d'a vin̈. <pb/>Ix slianel sc'ab' vin̈ chi', ix b'oxican b'ian. Lajan ix aj yed' jun toxonton vach' chi'.", "14": "Axo ix elta eb' vin̈ fariseo chi', ix slajtian sb'a eb' vin̈ tas ol yutoc eb' vin̈ smilan Jesús.", "15": "<pb/>Ayic ix snaanel Jesús tas sgana eb' syutej, ix sb'esanel sb'a ta'. Tzijtum anima ix b'at yed'oc. Masanil eb' penaay, ix laj b'oxican sc'ool eb' yuuj.", "16": "Ix yalan d'a eb': <pb/>—Ayta b'aj tzeyaleli mach in, xchi.", "17": "<pb/>Icha chi' ix aj yelc'och tas tz'ib'ab'ilcan yuj vin̈aj Isaías, vin̈ schecab' Dios d'a peca'. Xchican icha tic:", "18": "<pb/><t>A jun tic, in checab' yaji, sic'b'il yajcanel vuuj.</t> <t>Te xajan vuuj. Tzin q'ue val chaan̈ yed'oc. Ol vac' Vespíritu d'ay.</t> <t>Ol yalanel d'a scal eb' man̈ israeloc to ol ch'olb'itaj tas yaj eb' d'a stojolal.</t>", "19": "<t>Malaj b'aj ol yac' oval. Malaj b'aj ol el yav. Malaj mach ol ab'an sjaj d'a yol calle.</t>", "20": "<t>Ay eb' ob'iltac, icha junoc te' aj spacchaji, ma icha junoc candil van stupi, icha chi' yaj eb', palta a' ol colvaj yed' eb', man̈ ol ixtaj eb' yuuj. Icha chi' ol yutoc sb'a, masanto ol vach' och yajalil, axo yac'an yajalil chi' d'a stojolal.</t>", "21": "<t>Axo eb' anima d'a junjun chon̈ab', ol yac'och eb' yipoc sc'ool, xchi Dios d'a Slolonel Tz'ib'ab'ilcani.</t>", "22": "<pb/>Ay jun vin̈ ix ic'jib'at d'a Jesús. Max ujilaj yilan vin̈, max yalpaxlaj slolon vin̈, yujto ixtab'il vin̈ yuj jun enemigo. Axo Jesús ix ac'an b'oxoc sc'ool vin̈. Yuj chi' ix yilxi vin̈, ix lolonxi vin̈.", "23": "Axo eb' anima smasanil ix te sat sc'ool eb' yilani. Ix laj yalan eb': <pb/>—A jun vin̈ tic, ¿tecan a jun yin̈tilal vin̈aj David vin̈ tan̈vab'il sja cuuj? xchi eb'.", "24": "<pb/>Palta ayic ix yab'an juntzan̈ chi' eb' vin̈ fariseo, ix yalan eb' vin̈: <pb/>—A jun vin̈ tic, syalton yic'anel eb' enemigo vin̈, yujto a vin̈ Beelzebú, yajal eb' enemigo, a ayoch yed' vin̈, xchi eb' vin̈.", "25": "<pb/>Axo Jesús, yojtacxo tas van snaan eb' vin̈ chi', yuj chi' ix yalan d'a eb' vin̈: <pb/>—A junoc nación spoj sb'a d'a yol yico', sjuvieli. An̈ejtona' junoc chon̈ab', ma junoc pat spoj sb'a d'a yol yico', sjuvipaxeli.", "26": "An̈ejtona', icha pax chi' vin̈ Satanás, tato spechel eb' yetenemigoal vin̈, spojnacxom sb'a eb', ¿tom ol najtilax yopisio vin̈?", "27": "A ex tic tzeyala', yujto ayoch vin̈ Beelzebú ved'oc yuj chi' tzin pechel eb' enemigo chi'. Tato yel tzeyala', ¿mach ayoch yed' eb' e c'ayb'um chi' ayic spechanel eb' enemigo chi' eb'? An̈ejtona' eb' e c'ayb'um chi' sch'oxanel e paltail.", "28": "Palta yujn̈ej Yespíritu Dios tzin pechel eb' enemigo chi'. Yuj chi', scheclajeli to toxo ix och Dios yac' yajalil d'a e cal.", "29": "<pb/>Q'uinaloc ay junoc vin̈ te ay yip. Malaj junoc mach syal scomon och d'a yol spat vin̈, syic'anb'at tastac ay d'a vin̈. An̈ej tato tz'ac'ji ganar stzec'chajcan vin̈ aj pat chi', an̈ej icha chi', syal yic'jib'at tastac ay d'a yol spat vin̈ chi'.", "30": "<pb/>A eb' man̈ ayococh ved'oc, ajc'ool eb' d'ayin. A eb' max molb'ancot eb' anima d'ayin, a eb' spechan saclem eb' anima chi'.", "31": "<pb/>Yuj chi', sval d'ayex, yalxon̈ej tas smul eb' anima, yalxon̈ej tas malaj svach'il syal eb', ol yal yac'ji lajvoc yuj Dios. Palta a eb' sb'uchvaj d'a Yespíritu Dios, man̈xo ol ac'joclaj nivanc'olal eb'.", "32": "A eb' tz'alan junoc chucal d'a in patic a in Ac'b'il in cot yuj Dios voch animail tic, syal yac'ji lajvoc smul eb'. Palta axo eb' sb'uchvaj d'a spatic Yespíritu Dios, a smul eb' chi', man̈xo ol ec'b'atlaj, vach'chom ticnaic, vach'chom d'a junxo tiempoal toto ol javoc.", "33": "<pb/>Naec sic'lab'il, tato ay junoc te te' vach', vach' sat te' syac'a'. Tato ay junoc te te' chuc, chuc sat te' syac'a'. Yuj sat te' chi', scojtaquejel tas te'al te'.", "34": "A ex tic, lajan ex icha juntzan̈ noc' chan. Malaj e vach'il. Yuj chi', ¿tom ay jab'oc tas vach' syal eyalani? Yujto an̈ej tas ay d'a e pensar, an̈ej chi' tzeyala'.", "35": "Tato vach' co pensar, vach' scutej co b'a, yujto an̈ej tas vach' chi' ay d'a co pensar. Axo ta chuc co pensar, chuc scutej co b'a, yujto an̈ej chucal sco na'a.", "36": "Yuj chi', sval d'ayex, ato yic ol ja jun c'ual yic ol ch'olb'itaj tas eyaji, jantacn̈ej juntzan̈ lolonel malaj yopisio tzeyala', ol ch'olb'itaj tas eyaj yuuj.", "37": "Yujto a Dios ol ex ch'olb'itan yuj tas tzeyala'. Ol yala', tato malaj e mul yuj tas slaj eyal chi', mato ay, xchi Jesús.", "38": "<pb/>Ay juntzan̈ eb' vin̈ c'ayb'um d'a ley Moisés yed' juntzan̈ eb' vin̈ fariseo ix alan d'a Jesús: <pb/>—Ach co c'ayb'umal, co gana tza ch'ox junoc milagro quila', xchi eb' vin̈ d'ay.", "39": "<pb/>Yuj chi' ix yalan d'a eb' vin̈: <pb/>—A ex d'a jun tiempoal tic, malaj e vach'il, man̈oc d'a Dios tzeyac'och e pensar. Ton̈ej tze c'an eyil junoc milagro, junoc sch'oxan spoder Dios. Palta a junoc milagro ol ch'oxjoc eyila', aton jun icha sch'oxnac Dios yed' jun vin̈ schecab' scuchan Jonás.", "40": "A vin̈aj Jonás chi', oxe' c'ual, oxe' ac'val ec'nac vin̈ d'a yol sc'ool jun noc' nivan chay. Icha ajnac vin̈aj Jonás chi', icha chi' ol in aj pax a in tic, a in Ac'b'il in cot yuj Dios voch animail tic. Oxe' c'ual, oxe' ac'val ol in ec' d'a yol luum.", "41": "Ayic ec' yalannaccanel yab'ixal Dios vin̈aj Jonás d'a eb' aj Nínive, snanac val sb'a eb'. Axo ticnaic, ayinec' eyed'oc, ec'to velc'och d'a yichan̈ vin̈aj Jonás chi', palta max e nalaj e b'a. Yuj chi', ato ol javoc jun c'ual yic ol ch'olb'itaj tas eyaji, a eb' aj Nínive chi', ol q'ue vaan eb', ol yalan e mul eb'.", "42": "Icha pax chi' jun ix yajal d'a Sur d'a peca', te najat cotnac ix, ul yab'annac sjelanil vin̈aj Salomón ix. Axo ticnaic, ay in ec' d'a tic, ec'to velc'och d'a yichan̈ vin̈, palta max ul e c'anb'ej eyab' d'ayin. Yuj chi', ato ol javoc jun c'ual ayic ol ch'olb'itaj tas eyaji, ol q'ue vaan ix, ol yalan e mul ix.", "43": "<pb/>Q'uinaloc ay jun enemigo tz'el d'a junoc anima ticnaic. Tz'ec' d'a tz'inan luum, sayan b'aj syic' yip. Palta max ilchaj yuuj.", "44": "Yuj chi' snaani: Ol in pax d'a in pat b'aj cotnac in, xchi. Axo yic sc'ochxi, syilan jun anima chi', icha junoc pat mesesi yool, malaj yajal, vach' yilji.", "45": "Yuj chi' smeltzajxib'at d'a spatic, sb'at yic'ancot ucvan̈ocxo eb' enemigo ec'to schucal d'a yichan̈. Svach' och cajan eb' smasanil d'a jun anima chi'. Yuj chi', ste juviel jun anima chi' icha d'a sb'ab'elal. Icha jun anima chi', icha chi' ol aj svach' juviel e pensar a ex tic, xchi Jesús d'a eb'.", "46": "<pb/>Vanto yalan Jesús d'a eb' anima chi', ix c'och ix snun yed' eb' yuc'tac. A d'a ti' pat ix c'och eb'. Sgana eb' sc'umej Jesús chi'.", "47": "Yuj chi' ay jun vin̈ ix alan d'a Jesús: <pb/>—Ix ja ix a nun yed' eb' uc'tac d'a ti' pat. Sgana eb' slolon ed'oc, xchi vin̈ d'ay.", "48": "<pb/>Palta ix yalan Jesús d'a vin̈: <pb/>—¿Mach ix in nun, mach eb' vuc'tac chi' tza na'a? xchi.", "49": "<pb/>Ix lajvi chi', ix sch'oxan eb' sc'ayb'um d'a vin̈. <pb/>—Aton eb' tic, icha in nun, icha vuc'tac yaj eb'.", "50": "Yujto a mach sc'ulan tas sgana in Mam d'a satchaan̈, aton eb' chi' icha vuc'tac, icha vanab', icha in nun yaji, xchi Jesús."}