{"1": "<pb/>Axo Jesús ix ochxi d'a yol te' barco. Ix b'atxi d'a junxo sc'axepal a'. Ix c'ochxi d'a schon̈ab'.", "2": "Ata' ay jun vin̈ sicb'inac eli, ix ic'jib'at vin̈ d'a sat svaynub' yuj juntzan̈ eb' vin̈ vinac d'a Jesús. Axo ix yilan Jesús to ix yac'och eb' d'a sc'ool. Yuj chi' ix yalan d'a vin̈ sicb'inac el chi': <pb/>—Ach vetanimail, tec'tec' tzutej a b'a. Ix ac'jican lajvoc a mul, xchi d'a vin̈.", "3": "<pb/>Ata' ayec' jayvan̈ eb' vin̈ c'ayb'um d'a ley Moisés, ix snaan eb' vin̈: A jun vin̈ tic, ton̈ej sb'uchvaj vin̈ d'a Dios, xchi eb' vin̈.", "4": "Axo Jesús yojtacxo tas sna eb' vin̈, yuj chi' ix yal d'a eb' vin̈: <pb/>—¿Tas yuj tze na juntzan̈ malaj svach'il tic?", "5": "¿B'aja junoc secojtac calan tze na'a? ¿A a mul toxo ix ac'ji lajvoc, xco chama, ma: Q'uean̈ vaan, b'eyan̈, mato xco chi?", "6": "A ticnaic jun, ol in ch'ox d'ayex to a in Ac'b'il in cot yuj Dios voch animail tic, ay vopisio vac'an lajvoc smul eb' ay d'a yolyib'an̈q'uinal tic, xchi d'a eb' vin̈. <pb/>Ix lajvi chi', ix yalan d'a vin̈ sicb'inaquel chi': <pb/>—Q'uean̈ vaan. Ic'chaan̈ a vaynub'. Paxan̈ d'a a pat, xchi d'a vin̈.", "7": "<pb/>D'a jun rato chi', ix q'ue vaan vin̈, ix pax vin̈ d'a spat.", "8": "Ayic ix yilan jun chi' eb' anima, ix te sat sc'ool eb'. Ix laj yalan vach' lolonel eb' d'a Dios yujto te nivan spoder Jesús ix sch'ox d'a eb' anima.", "9": "<pb/>Ix b'atxi Jesús. Ayic van sb'eyi, ix yilani ayec' jun vin̈ scuch Mateo, c'ojanem vin̈ b'aj stequel alcabar. <pb/>—Ochan̈ in c'ayb'umoc, xchi Jesús d'a vin̈. <pb/>D'a jun rato chi' ix q'ue vaan vin̈, ix och tzac'an vin̈ yuj Jesús.", "10": "Ix lajvi chi', ix ic'jib'at Jesús yuj vin̈ vael d'a spat. Axo yic van sva yed' eb' sc'ayb'um, an̈ejtona' tzijtum eb' tecumel alcabar yed' juntzan̈xo eb' te chuc sb'eyb'al ix va yed' eb'.", "11": "Axo ix yilan jun chi' eb' vin̈ fariseo. Ix yalan eb' vin̈ d'a eb' sc'ayb'um Jesús: <pb/>—A jun e C'ayb'umal tic, ¿tas yuj junn̈ej sva yed' eb' tecumel alcabar yed' juntzan̈xo eb' malaj svach'il sb'eyb'al tic? xchi eb' vin̈.", "12": "<pb/>Ayic ix yab'an jun chi' Jesús, ix yalan d'a eb' vin̈: <pb/>—A eb' vach' sc'ool, malaj tz'och vin̈ an̈tum yuj eb'. An̈ej eb' penaay, ay tz'och vin̈ yuuj.", "13": "Ixiquec an, ojtaquejequel tas syalelc'och jun yalnaccan Dios d'a Slolonel Tz'ib'ab'ilcani, a ix yalan icha tic: In gana tz'oc' e c'ool d'a eb' eyetanimail. Man̈ocn̈ej juntzan̈ silab' sn̈usji chi' in gana, xchi. Man̈ yujoc vavtan eb' toxon vach' sb'eyb'al snaani, in javi. Palta in javi vavtejcot eb' toxonton ojtannac to malaj svach'il sb'eyb'al, xchi Jesús d'a eb' vin̈.", "14": "<pb/>A junel ix c'och eb' sc'ayb'um vin̈aj Juan, aton vin̈ tz'ac'an bautizar b'aj ayec' Jesús. Ix sc'anb'an eb' d'ay: <pb/>—¿Tas yuj max och eb' a c'ayb'um tic d'a tzec'ojc'olal? A on̈ tic, scac' val och co b'a d'a tzec'ojc'olal. Icha pax chi' syutej sb'a eb' fariseo, xchi eb' d'ay.", "15": "<pb/>Yuj chi' ix yalan Jesús d'a eb': <pb/>—Q'uinaloc ay junoc q'uin̈ nupnajel. A eb' avtab'il sb'at ta', ¿tom syal yoch eb' d'a tzec'ojc'olal ayic ayto ec' vin̈ van yoch yetb'eyum chi' yed' eb'? Palta ato ol ja stiempoal man̈xo ayoquec' vin̈ yed' eb', ato ta' ol och eb' d'a tzec'ojc'olal.", "16": "<pb/>Malaj mach tz'ac'anoch junoc ac' c'apac manto juc'ji juneloc snipuloc junoc c'a pichul. Yujto a jun ac' c'apac chi', tz'utz'i, svach' toc'ji n̈ic'chaj jun c'a pichul chi' yuuj.", "17": "Ol val junxo ch'oxnab'il: Max yal-laj yac'chajem vino manto sipji d'a yol junoc c'a tz'um yed'tal vino. Tato icha chi', sn̈ic'chaj jun tz'uum chi' yuj jun vino chi', tz'ixtax schab'il macan̈. Yuj chi', a d'a yol junoc ac' tz'uum tzeyaq'uem vino manto sipji, yic vach' ol aj schab'il.", "18": "<pb/>Ayic van yalan juntzan̈ chi' Jesús, ix c'och jun vin̈ sat yaj d'a spatil sculto eb', ix em cuman vin̈ d'a yichan̈ Jesús, ix yalan vin̈: <pb/>—A jun ix visil, toxomlaj ix cham ix naic. Palta con̈ ved'oc. In gana b'at aq'uec' a c'ab' d'a yib'an̈ ix, yic ol pitzvocxi ix, xchi vin̈.", "19": "<pb/>Yuj chi' ix q'ue vaan Jesús. Ix b'at yed' vin̈. Ix b'at pax eb' sc'ayb'um yed'oc.", "20": "Axo d'a scal eb' anima van sb'at yed'oc, ay jun ix ix penaay. Slajchavilxo ab'il penaay ix yuj yel jun a' d'a snivanil ix. Yuj chi' ix c'och ix d'a spatic Jesús. Ix yamji sti' spichul yuj ix.", "21": "Yujto ix sna ix: Ton̈ejocab' tzin yamlej sti' spichul, sb'oxican in c'ool, xchi ix.", "22": "Yuj chi' ix meltzajb'at q'uelan Jesús d'a ix, ix yalan d'a ix: <pb/>—Ach ix, tec'tec' tzutej a b'a. Tzach b'oxican vuuj, yujto in ac'och d'a a c'ool, xchi d'a ix. <pb/>D'a jun rato chi' ix b'oxican ix.", "23": "<pb/>Axo yic ix c'och Jesús d'a spat vin̈ yajal chi', ix yilani van spu'an sflauta eb' ay syamc'ab' yic b'it. Axo masanil eb' anima, toxon̈ej vejanchaan̈ eb' oq'uel.", "24": "Yuj chi' ix yalan Jesús d'a eb': <pb/>—Elan̈ec d'a tic. A ix tic, man̈ chamnacoclaj ix. Ton̈ej svay ix, xchi d'a eb'. <pb/>Palta ton̈ej ix tzetzaj Jesús chi' yuj eb'.", "25": "Axo yic ix lajvi yelta eb' anima chi', ix ochc'och b'aj ay ix cob'es chi'. Ix yamji sc'ab' ix yuuj, ix q'ue vaan ix b'ian.", "26": "A d'a smasanil jun lugar chi', masanil eb' anima ix ab'an tas ix uji chi'.", "27": "<pb/>Ayic van sb'atxi Jesús d'a yol b'e, ix och tzac'an chavan̈ eb' vin̈ max uji yilan yuuj, ix syamanoch eb' vin̈ yalan icha tic: <pb/>—Ach yin̈tilal vin̈aj David, ¿tom max oc' a c'ool d'ayon̈? xchi eb' vin̈ d'ay.", "28": "<pb/>Axo yic ix och d'a yol pat, ix c'och eb' vin̈ d'ay. Yuj chi' ix yalan d'a eb' vin̈: <pb/>—¿Tzam eyac'och d'a e c'ool to syal in b'oan tas e gana? xchi d'a eb' vin̈. <pb/>—I', scac'och Mamin, xchi eb' vin̈ d'ay.", "29": "<pb/>Yuj chi' ix maslaj sat eb' vin̈ yuuj. Ix yalan d'a eb' vin̈: <pb/>—Icha tzeyutej eyac'anoch d'a e c'ool tic, icha chi' ol aj e b'oxi, xchi d'a eb' vin̈.", "30": "<pb/>Icha chi' ix aj sjacvi sat eb' vin̈ chi'. Tzaxo uji yilan eb' vin̈. Yuj chi', ix cham val yalan Jesús chi' d'a eb' vin̈: <pb/>—Ayta b'aj tzeyal jun tic, xchi d'a eb' vin̈.", "31": "<pb/>Palta axo yic ix b'at eb' vin̈, ix yalan eb' vin̈ d'a masanil lugar.", "32": "<pb/>Vanto spax eb' vin̈ chi', ix quetzjicot junxo vin̈ d'a Jesús. A jun vin̈ chi' max ujilaj slolon vin̈, yujto ayoch jun enemigo d'a vin̈.", "33": "Axo yic ix el jun enemigo chi' d'a vin̈ yuj Jesús, ix och ijan vin̈ sloloni. Yuj chi' ix te sat sc'ool eb' anima ayec' ta', ix yalan eb': <pb/>—A d'a co cal a on̈ aj Israel on̈ tic, manta b'aj squil junoc icha jun tic, xchi eb'.", "34": "<pb/>Palta axo eb' vin̈ fariseo ix alani: <pb/>—A jun vin̈ tic, syal ton yic'anel eb' enemigo chi' vin̈, yujto a jun yajal yaj d'a eb' enemigo chi', a ayoch yed' vin̈, xchi eb' vin̈.", "35": "<pb/>Axo Jesús ix laj ec' d'a juntzan̈ chon̈ab' yed' d'a juntzan̈ aldea. Ix ec' sc'ayb'ej eb' anima d'a yoltac spatil culto. Ix yalanel vach' ab'ix, chajtil tz'aj yoch eb' d'a yol sc'ab' Dios. Yaln̈ej tas juntzan̈ yaelal tz'ic'an eb' yed' tas ilyail, ix laj b'oxi sc'ool eb'.", "36": "Ayic ix och q'uelan d'a eb' anima chi', ix oc' sc'ool d'a eb', yujto ix yila' to lajan eb' icha juntzan̈ noc' calnel malaj stan̈vumal, te ayoch eb' d'a syaelal, te cusnac eb'.", "37": "Yuj chi' ix yalan d'a eb' sc'ayb'um: <pb/>—A eb' anima tic, lajan eb' icha ixim trigo stiempoalxo sjochchaji. Val yel, c'ojan ayto eb', palta jayvan̈n̈ej mach smunlaj d'a scal eb'.", "38": "Yuj chi' lesalvan̈ec d'a jun aj munlajel chi', yic ol schecb'at eb' smunlajvum d'a scal eb', xchi Jesús."}