{
  "1": "When Ephraim spoke, men trembled; he was exalted in Israel. But he became guilty of Baal worship and died.",
  "2": "Now they sin more and more; they make idols for themselves from their silver, cleverly fashioned images, all of them the work of craftsmen. It is said of these people, \"They offer human sacrifice and kiss the calf-idols.\"",
  "3": "Therefore they will be like the morning mist, like the early dew that disappears, like chaff swirling from a threshing floor, like smoke escaping through a window.",
  "4": "\"But I am the LORD your God, who brought you out of Egypt. You shall acknowledge no God but me, no Savior except me.",
  "5": "I cared for you in the desert, in the land of burning heat.",
  "6": "When I fed them, they were satisfied; when they were satisfied, they became proud; then they forgot me.",
  "7": "So I will come upon them like a lion, like a leopard I will lurk by the path.",
  "8": "Like a bear robbed of her cubs, I will attack them and rip them open. Like a lion I will devour them; a wild animal will tear them apart.",
  "9": "\"You are destroyed, O Israel, because you are against me, against your helper.",
  "10": "Where is your king, that he may save you? Where are your rulers in all your towns, of whom you said, 'Give me a king and princes'?",
  "11": "So in my anger I gave you a king, and in my wrath I took him away.",
  "12": "The guilt of Ephraim is stored up, his sins are kept on record.",
  "13": "Pains as of a woman in childbirth come to him, but he is a child without wisdom; when the time arrives, he does not come to the opening of the womb.",
  "14": "\"I will ransom them from the power of the grave; I will redeem them from death. Where, O death, are your plagues? Where, O grave, is your destruction? \"I will have no compassion,",
  "15": "even though he thrives among his brothers. An east wind from the LORD will come, blowing in from the desert; his spring will fail and his well dry up. His storehouse will be plundered of all its treasures.",
  "16": "The people of Samaria must bear their guilt, because they have rebelled against their God. They will fall by the sword; their little ones will be dashed to the ground, their pregnant women ripped open.\""
}