{
  "1": "Then the Israelites traveled to the plains of Moab and camped along the Jordan across from Jericho.",
  "2": "Now Balak son of Zippor saw all that Israel had done to the Amorites,",
  "3": "and Moab was terrified because there were so many people. Indeed, Moab was filled with dread because of the Israelites.",
  "4": "The Moabites said to the elders of Midian, \"This horde is going to lick up everything around us, as an ox licks up the grass of the field.\" So Balak son of Zippor, who was king of Moab at that time,",
  "5": "sent messengers to summon Balaam son of Beor, who was at Pethor, near the River, in his native land. Balak said: \"A people has come out of Egypt; they cover the face of the land and have settled next to me.",
  "6": "Now come and put a curse on these people, because they are too powerful for me. Perhaps then I will be able to defeat them and drive them out of the country. For I know that those you bless are blessed, and those you curse are cursed.\"",
  "7": "The elders of Moab and Midian left, taking with them the fee for divination. When they came to Balaam, they told him what Balak had said.",
  "8": "\"Spend the night here,\" Balaam said to them, \"and I will bring you back the answer the LORD gives me.\" So the Moabite princes stayed with him.",
  "9": "God came to Balaam and asked, \"Who are these men with you?\"",
  "10": "Balaam said to God, \"Balak son of Zippor, king of Moab, sent me this message:",
  "11": "'A people that has come out of Egypt covers the face of the land. Now come and put a curse on them for me. Perhaps then I will be able to fight them and drive them away.'\"",
  "12": "But God said to Balaam, \"Do not go with them. You must not put a curse on those people, because they are blessed.\"",
  "13": "The next morning Balaam got up and said to Balak's princes, \"Go back to your own country, for the LORD has refused to let me go with you.\"",
  "14": "So the Moabite princes returned to Balak and said, \"Balaam refused to come with us.\"",
  "15": "Then Balak sent other princes, more numerous and more distinguished than the first.",
  "16": "They came to Balaam and said: \"This is what Balak son of Zippor says: Do not let anything keep you from coming to me,",
  "17": "because I will reward you handsomely and do whatever you say. Come and put a curse on these people for me.\"",
  "18": "But Balaam answered them, \"Even if Balak gave me his palace filled with silver and gold, I could not do anything great or small to go beyond the command of the LORD my God.",
  "19": "Now stay here tonight as the others did, and I will find out what else the LORD will tell me.\"",
  "20": "That night God came to Balaam and said, \"Since these men have come to summon you, go with them, but do only what I tell you.\"",
  "21": "Balaam got up in the morning, saddled his donkey and went with the princes of Moab.",
  "22": "But God was very angry when he went, and the angel of the LORD stood in the road to oppose him. Balaam was riding on his donkey, and his two servants were with him.",
  "23": "When the donkey saw the angel of the LORD standing in the road with a drawn sword in his hand, she turned off the road into a field. Balaam beat her to get her back on the road.",
  "24": "Then the angel of the LORD stood in a narrow path between two vineyards, with walls on both sides.",
  "25": "When the donkey saw the angel of the LORD, she pressed close to the wall, crushing Balaam's foot against it. So he beat her again.",
  "26": "Then the angel of the LORD moved on ahead and stood in a narrow place where there was no room to turn, either to the right or to the left.",
  "27": "When the donkey saw the angel of the LORD, she lay down under Balaam, and he was angry and beat her with his staff.",
  "28": "Then the LORD opened the donkey's mouth, and she said to Balaam, \"What have I done to you to make you beat me these three times?\"",
  "29": "Balaam answered the donkey, \"You have made a fool of me! If I had a sword in my hand, I would kill you right now.\"",
  "30": "The donkey said to Balaam, \"Am I not your own donkey, which you have always ridden, to this day? Have I been in the habit of doing this to you?No,\" he said.",
  "31": "Then the LORD opened Balaam's eyes, and he saw the angel of the LORD standing in the road with his sword drawn. So he bowed low and fell facedown.",
  "32": "The angel of the LORD asked him, \"Why have you beaten your donkey these three times? I have come here to oppose you because your path is a reckless one before me.",
  "33": "The donkey saw me and turned away from me these three times. If she had not turned away, I would certainly have killed you by now, but I would have spared her.\"",
  "34": "Balaam said to the angel of the LORD, \"I have sinned. I did not realize you were standing in the road to oppose me. Now if you are displeased, I will go back.\"",
  "35": "The angel of the LORD said to Balaam, \"Go with the men, but speak only what I tell you.\" So Balaam went with the princes of Balak.",
  "36": "When Balak heard that Balaam was coming, he went out to meet him at the Moabite town on the Arnon border, at the edge of his territory.",
  "37": "Balak said to Balaam, \"Did I not send you an urgent summons? Why didn't you come to me? Am I really not able to reward you?\"",
  "38": "\"Well, I have come to you now,\" Balaam replied. \"But can I say just anything? I must speak only what God puts in my mouth.\"",
  "39": "Then Balaam went with Balak to Kiriath Huzoth.",
  "40": "Balak sacrificed cattle and sheep, and gave some to Balaam and the princes who were with him.",
  "41": "The next morning Balak took Balaam up to Bamoth Baal, and from there he saw part of the people."
}