{"1": "<pb/>Aton lolonel tic ix yal Jehová d'ayin Habacuc in tic, a in ton schecab' in.", "2": "<pb/><t>Ix val d'a Jehová icha tic: Mamin Jehová, ¿b'aq'uin̈to ol a cha ab' tas svala'? Ina jantac yel vav tzin c'anan a colval. ¿Tom man̈ ol ach colvaj d'ayon̈? Jantac vavaj d'ayach yuj eb' anima sq'uechaan̈ yixtan eb' anima d'a co cal tic.</t>", "3": "<t>¿Tas yuj tzac' vil juntzan̈ chucal sc'ulej eb' anima yed' juntzan̈ tas man̈ tojoloc sc'ulej eb'? Axon̈ej chucal, miloj anima, oval yed' telajb'ail sc'ulej eb' anima svila'.</t>", "4": "<t>Maxtzac yac'ochlaj yopisio a ley eb' yajal, maxtzac ch'olb'itajlaj eb' anima d'a stojolal. A eb' vach' sb'eyb'al, tz'ixtaj eb' yuj eb' sc'ulan chucal. Sq'uexan tojolal eb' d'a chucal, xin chi d'ay.</t>", "5": "<t>Ix tac'vi Jehová, ix yalan icha tic: Ilecnab' juntzan̈xo nación, satocab' e c'ool, yujto toxo ix in na' tas juntzan̈ ol in c'ulej d'a e cal d'a jun tiempoal tic. Ayic ol ujoc juntzan̈ chi', vach'chom ay mach ol alan d'ayex, palta ijan val man̈ ol e chalaj.</t>", "6": "<t>Ol vic'cot eb' caldeo yic syac' oval eb' eyed'oc. A juntzan̈ anima chi', juneln̈ej malaj jab'oc yoq'uelc'olal eb'. An̈ej oval sgana eb'. Tzec' yoymitej yolyib'an̈q'uinal tic eb' yic syicancan lum luum eb' man̈ yicoc.</t>", "7": "<t>A juntzan̈ anima chi', te ay smay eb', ste xiv eb' anima d'a eb'. Syic'valchaan̈ sb'a eb'. An̈ej d'a spensar eb' scot tas snib'ej sc'ulej, yujto nivan yelc'och eb' snaani.</t>", "8": "<t>Ec'to sjelanil sb'ey noc' schej eb' d'a yichan̈ noc' tz'ib'choj. Axo eb' soldado ayq'ue d'a yib'an̈ noc' chej chi', ec'to te ov eb' d'a yichan̈ noc' oques tz'ec' d'ac'valil. Man̈xo b'ischajb'enoc noc' schej eb', najatto ay noc' scot lemnaj noc' d'a oval chi', icha noc' ch'acb'a ayic syaman schib'ej noc'.</t>", "9": "<t>Satcanel masanil tastac eb' b'aj tz'eq'ui, ste q'uechaan̈ xivc'olal yuj jantac tas sc'ulej eb'. Icha sb'isul yarenail sti' a' mar, icha chi' sb'isul eb' anima syic'b'at eb' d'a schon̈ab'.</t>", "10": "<t>Ton̈ej sb'uchvaj eb' d'a eb' rey yed' d'a eb' anima nivac yelc'och yalani. Ton̈ej stzetzej juntzan̈ chon̈ab' eb' ayoch smuroal. Sb'oq'ue b'ulan lum luum eb' stec'nub'oc d'a spatictac juntzan̈ smuroal chi' yic syac' ganar juntzan̈ chon̈ab' chi' eb'.</t>", "11": "<t>Tzan̈ej yac' ganar junoc chon̈ab' eb', sb'at eb' d'a junxo. Icha yec' chacxuxum ic', icha chi' yec' eb'. Tz'och smul eb' d'a vichan̈, yujto a yip eb' syac'och sdiosaloc, xchi Jehová.</t>", "12": "<t>Ix valanxi icha tic: Mamin Jehová, Dios ach taxoni, tojol ach toni. Man̈ ol on̈ a cha satel d'a juneln̈ej. Ach Jehová co Columal, a ach ix ac' yip eb' caldeo yuj ac'anoch yaelal d'a quib'an̈.</t>", "13": "<t>A ach tic, man̈ jab'oc scha a c'ol chucal, max a nib'ej il co chucal a on̈ anima on̈ tic. Palta, ¿tas yuj ton̈ej tzach och q'uelan d'a eb' anima te chuc chi'? Ina a eb' chuc van satanel eb' vach'tacto sb'eyb'al.</t>", "14": "<t>¿Tas yuj icha noc' chay ay d'a yol a' mar tzon̈ utej a on̈ anima on̈ tic, ma icha noc' noc' malaj yajal tzon̈ utej?</t>", "15": "<t>A eb' caldeo tz'ic'anec' juntzan̈xo nación, icha sc'ulej eb' yamum chay ayic syaman noc' chay eb' yed' q'uen anzuelo yed' pax ch'an̈ chimpa, axo yic syilan eb' sq'ueul b'ulnaj noc' chay chi', ste tzalaj eb'.</t>", "16": "<t>Yuj chi', a eb' yamum chay chi', tz'och eb' ejmelal d'a q'uen yanzuelo yed' d'a schimpa, syac'an silab' eb' d'ay, sn̈usanpax incienso eb' d'a juntzan̈ syamc'ab' chi'. Ste tzalaj eb' yujto vach' sva eb' yuj syamc'ab' chi'.</t>", "17": "<t>¿Tom ol syamn̈ej juntzan̈ nación eb' caldeo yed' syamlab', yic satel eb' anima eb' d'a man̈xa oq'uelc'olal?</t>"}