{"1": "<pb/>¡Cómo ha nublado en su cólera, el Señor a la capital, Sión! ¡Desde el cielo ha tirado por tierra el esplendor de Israel, sin acordarse del estrado de sus pies, el día de su cólera! Bet.", "2": "El Señor ha destruido sin piedad todas las moradas de Jacob; ha derruido, en su furor, las fortalezas de la capital de Judá; por tierra ha echado, ha profanado al reino y a todos sus príncipes. Guímel.", "3": "Ardiendo en cólera ha quebrado todo el poder de Israel; ha escondido su diestra en la espalda cuando ha llegado el enemigo; y han prendido las llamas en Jacob devorando todo alrededor. Dálet.", "4": "Como enemigo ha tensado su arco, ha tomado con su diestra las flechas, dando muerte como un adversario a la flor y nata de la juventud; en la tienda de la capital de Sión ha vertido como fuego su furor. He.", "5": "Se ha portado el Señor como enemigo: ha acabado con Israel, ha destruido sus palacios, ha derribado sus fortalezas, ha llenado la capital de Judá de llantos y lamentos. Vau.", "6": "Ha forzado, como a un huerto, su cerca, ha derruido su lugar de reunión. Ha borrado Yahvé en Sión la memoria de fiestas y sábados; ha desechado en el ardor de su cólera a reyes y a sacerdotes. Zain.", "7": "El Señor ha rechazado su altar, su santuario ha desdeñado; ha dejado a merced del enemigo los muros de sus palacios; ¡se oyeron gritos en el templo de Yahvé, lo mismo que en día solemne! Jet.", "8": "Yahvé decidió destruir la muralla de Sión, la capital. Echó el cordel, no retiró su mano para arrasar; ha enlutado antemural y muro, que juntos se desmoronan. Tet.", "9": "Ha hundido en tierra sus puertas, deshaciendo y rompiendo sus cerrojos; su rey y sus príncipes están entre paganos; ¡ya no hay Ley! Tampoco sus profetas reciben visiones de Yahvé. Yod.", "10": "En tierra se sientan, en silencio, los ancianos de Sión, la capital; se han echado polvo en la cabeza y se han ceñido de sayal. Humillan su cabeza por tierra las doncellas de Jerusalén. Kaf.", "11": "El llanto consume mis ojos, me hierven las entrañas, mi hiel por tierra se derrama, por la ruina de la capital de mi pueblo, mientras niños y lactantes desfallecen en las plazas de la ciudad. Lámed.", "12": "Preguntan a sus madres: \"¿Dónde hay pan?\", mientras caen desfallecidos, como heridos, en las plazas de la ciudad, mientras exhalan el espíritu en el regazo de sus madres. Mem.", "13": "¿A quién te compararé y asemejaré, ciudad de Jerusalén? ¿Quién te podrá salvar y consolar, doncella, capital de Sión? Grande como el mar es tu quebranto: ¿quién te podrá curar? Nun.", "14": "Tus profetas te ofrecieron visiones falsas, sin contenido. No revelaron tu culpa, porque cambiara tu suerte. Oráculos te ofrecieron de falacia e ilusión. Sámek.", "15": "Contra ti baten palmas todos los viandantes; silban y menean la cabeza contra la capital, Jerusalén. \"¿Ésta es la ciudad que llamaban Hermosa, la alegría de toda la tierra?\" Pe.", "16": "Abren su boca contra ti todos tus enemigos; silban y rechinan los dientes, diciendo: \"¡La hemos tragado! ¡Éste es el Día que esperábamos! ¡Con él hemos dado, ya lo vemos!\" Ain.", "17": "Yahvé ha realizado su designio, ha cumplido su palabra, que había empeñado desde antiguo; ha destruido sin piedad, te ha hecho irrisión del enemigo, ha exaltado el poder de tu adversario. Sade.", "18": "¡Clama, pues, al Señor, muralla de Sión capital; que corran a torrentes tus lágrimas, lo mismo de día que de noche; no te concedas tregua, no des reposo a tus ojos! Qof.", "19": "¡En pie, lanza un grito en la noche, cuando comienza la ronda; derrama como agua tu corazón ante el rostro del Señor, alza tus manos hacia él por la vida de tus pequeños (que de hambre desfallecen por las esquinas de las calles)! Res.", "20": "Mira, Yahvé, y recapacita: ¿a quién has tratado de esta suerte? ¿Tenían las mujeres que comer a sus hijos, a sus niños de pecho? ¿Tenían que ser asesinados en el santuario del Señor sacerdotes y profetas? Sin.", "21": "Yacen por tierra en la calle juntos niños y ancianos; mis doncellas y mis jóvenes cayeron a cuchillo; ¡has matado en el día de tu cólera, has inmolado sin piedad! Tau.", "22": "Como en día de fiesta congregaste todo alrededor terrores; en el día de la ira de Yahvé no hubo fugitivos ni evadidos. Los que yo había criado y mantenido fueron exterminados por mi enemigo. Álef."}