{"1": "<pb/>El día veintiuno del séptimo mes, el SEÑOR dijo por medio del profeta Hageo:", "2": "«Diles a Zorobabel hijo de Salatiel, gobernador de Judá, a Josué hijo de Josadac, sumo sacerdote, y al resto del pueblo:", "3": "“¿Quedan todavía entre ustedes algunos que alcanzaron a ver el templo antes, en su época de esplendor? ¿Y cómo lo ven ahora? ¿No es algo insignificante?", "4": "Pero el SEÑOR dice: ¡Anímate, Zorobabel! ¡Anímate, Josué hijo de Josadac, sumo sacerdote! ¡Anímate, pueblo de este país!, dice el SEÑOR. Continúen trabajando, porque yo estoy con ustedes, dice el SEÑOR Todopoderoso.", "5": "Esta fue la promesa que les hice a ustedes cuando salieron de Egipto, que mi espíritu siempre estaría con ustedes. Entonces, no teman,", "6": "pues esto dice el SEÑOR Todopoderoso: Una vez más, muy pronto, voy a sacudir los cielos y la tierra,", "7": "el mar y la tierra firme. Voy a sacudir a todas las naciones, llegarán aquí todos sus tesoros y llenaré este templo de esplendor”, dice el SEÑOR Todopoderoso.", "8": "El SEÑOR Todopoderoso dice también: el oro y la plata son míos.", "9": "El SEÑOR Todopoderoso lo afirma y él dice que el esplendor de este último templo será mayor que el del anterior. En este sitio daré paz, dice el SEÑOR Todopoderoso».", "10": "<pb/>El día veinticuatro del noveno mes, del segundo año del reinado del rey Darío, el SEÑOR le habló así al profeta Hageo:", "11": "«Esto es lo que el SEÑOR Todopoderoso te ordena, pregúntales a los sacerdotes cuál es la ley en este caso:", "12": "<pb/>—¿Qué pasa si alguien lleva carne consagrada en su ropa, y más adelante el borde de su ropa toca pan, o guiso, o vino, o aceite de oliva, o cualquier tipo de comida? ¿Quedarán también consagradas las cosas que tuvieron contacto con la ropa? <pb/>—No —respondieron los sacerdotes.", "13": "<pb/>Después Hageo les dijo: <pb/>—Si alguien que está impuro por haber tocado un cadáver toca también esas cosas, ¿quedan impuras las cosas? <pb/>Los sacerdotes respondieron: <pb/>—Sí, quedan impuras.", "14": "<pb/>Hageo les respondió: <pb/>—El SEÑOR dice: “Esto también es cierto en el caso de este pueblo y de esta nación. Ellos no son santos ni puros ante mí, de modo que todo lo que ellos producen y traen luego al templo es impuro.", "15": "De ahora en adelante quiero que piensen bien en lo siguiente: antes de empezar la reconstrucción del templo del SEÑOR,", "16": "¿qué tal estaban? Si alguien esperaba obtener veinte medidas de grano, solo conseguía diez. Si alguien quería obtener de un barril cincuenta jarras de vino, sólo conseguía veinte.", "17": "¿Qué era lo que pasaba? Pues que yo los estaba castigando. Yo fui el que envió las plagas que acabaron con las plantas, el que envió el granizo que destruyó lo que ustedes habían trabajado. Y así y todo, ustedes no buscaron hacer las paces conmigo, dice el SEÑOR.", "18": "Así que de hoy en adelante, fíjense bien en lo que va a ocurrir. Hoy, el día veinticuatro del noveno mes, ustedes han echado los cimientos del templo del SEÑOR.", "19": "Ya no hay más semillas en el granero, porque están ya sembradas. Las vides, las higueras, los granados y los olivos ya no darán malas cosechas. De ahora en adelante, los bendeciré con buenas cosechas”.", "20": "<pb/>El SEÑOR habló por segunda vez a Hageo el mismo día veinticuatro del mes:", "21": "«Ve a ver a Zorobabel, gobernador de Judá, y dile: “Voy a sacudir los cielos y la tierra,", "22": "a derribar tronos de naciones, a acabar con la fuerza de los reinos de las naciones, a volcar los carros de combate y a los que los manejan. Caballos y jinetes caerán y los jinetes se matarán unos a otros a espada.", "23": "Ese día, dice el SEÑOR Todopoderoso, te tomaré a ti, Zorobabel hijo de Salatiel. Tú eres mi siervo, dice el SEÑOR, y te haré mi anillo de sellar, porque yo te elegí”. El SEÑOR Todopoderoso afirma todo esto»."}