{
  "1": "CONCERNING MOAB: Thus says the Lord of hosts, the God of Israel: Woe to [the city of] Nebo, for it is laid waste! Kiriathaim is put to shame and taken; Misgab [the high fortress] is put to shame, broken down, and crushed. [Isa. 15-16; 25:10-12; Ezek. 25:8-11; Amos 2:1-3; Zeph. 2:8-11.]",
  "2": "The glory of Moab is no more; in Heshbon [a border town between Reuben and Gad, east of the Jordan River] they planned evil against her, saying, Come, let us cut her off from being a nation. You also, O [town of] Madmen, shall be brought to silence; the sword shall pursue you.",
  "3": "The sound of a cry from Horonaim, [a cry of] desolation and great destruction!",
  "4": "Moab is destroyed; her little ones have caused a cry to be heard [as far as Zoar].",
  "5": "For the ascent of Luhith will be climbed [by successive bands of fugitives] with continual weeping; for on the descent of Horonaim they have heard the distress of the cry of destruction.",
  "6": "Flee! Save your lives! But they shall be like a destitute and forsaken person in the wilderness.",
  "7": "For because you have trusted in your works [your bungling idol images] and in your treasures [instead of in God], you shall also be taken. And Chemosh [your god] shall go into captivity, his priests and his princes together.",
  "8": "And the destroyer shall come upon every city; no city shall escape. The [Jordan] valley also shall perish, and the plain shall be devastated, as the Lord has said.",
  "9": "Give wings to Moab, for [by that means only] she will flee and get away; her cities will be desolate, without any to dwell in them.",
  "10": "Cursed be he who does the work of the Lord negligently [with slackness, deceitfully]; and cursed be he who keeps back his sword from blood [in executing judgment pronounced by the Lord].",
  "11": "Moab has been at ease from his youth, and he has settled on his lees [like wine] and has not been drawn off from one vessel to another, neither has he gone into exile. Therefore his taste remains in him, and his scent has not changed.",
  "12": "Therefore behold, the days are coming, says the Lord, when I shall send to [Moab] tilters who shall tilt him up and shall empty his vessels and break his bottles (earthenware) in pieces.",
  "13": "And Moab shall be ashamed of Chemosh [his god], as the house of Israel was ashamed of Bethel, their confidence. [I Kings 12:28, 29.]",
  "14": "How can you say, We are heroes and mighty men in the war?",
  "15": "Moab has been made desolate, and his cities have gone up [in smoke and flame]; and his chosen young men have gone down to the slaughter, says the King, Whose name is the Lord of hosts.",
  "16": "The destruction of Moab is coming near, and his calamity hastens swiftly.",
  "17": "Bemoan him, all you [nations] who are around him, and all you [nations more remote] who know his name; say, How broken is the mighty scepter [of national power] and the splendid rod [of glory]!",
  "18": "Come down from your glory, you inhabitant of the Daughter of Dibon, and sit on the ground among the thirsty! For the destroyer of Moab is advancing against you; he will destroy your strongholds.",
  "19": "O inhabitant of Aroer, stand by the way and watch! Ask him who flees and her who escapes, What has happened?",
  "20": "Moab is put to shame, for she is broken down. Wail and cry out! Tell by [the banks of] the Arnon that Moab is laid waste (destroyed).",
  "21": "Judgment has come upon the land of the plain--upon Holon and Jahzah and Mephaath,",
  "22": "And upon Dibon and Nebo and Beth-diblathaim,",
  "23": "And upon Kiriathaim and Beth-gamul and Beth-meon,",
  "24": "And upon Kerioth and Bozrah--and all the cities of the land of Moab, far and near.",
  "25": "The horn (strength) of Moab is cut off, and his arm [of authority] is shattered, says the Lord.",
  "26": "Make him drunk, for he has magnified himself against the Lord [by resisting Reuben's occupation of the land the Lord had assigned him]. Moab also shall splash in his vomit, and he too shall be held in derision. [Num. 22:1-7.]",
  "27": "For was not Israel [an object of] derision to you? Was he found among thieves--since whenever you speak of him you wag your head [in scorn]?",
  "28": "O you inhabitants of Moab, leave the cities and dwell among the rocks, and be like the dove that makes her nest in the walls of the yawning ravine.",
  "29": "We have heard of the [giddy] pride of Moab, the extremely proud one--his loftiness, his arrogance, his conceit, and the haughtiness of his heart.",
  "30": "I know his insolent wrath, says the Lord, and the nothingness of his boastings and his deeds; they are false and have accomplished nothing.",
  "31": "Therefore I will wail over Moab, and I will cry out over the whole of Moab. Over the men of Kir-heres (Kir-hareseth) there will be sighing and mourning. [Isa. 15:1; 16:7, 11.]",
  "32": "O vines of Sibmah, I weep for you more than the weeping of Jazer [over its ruins and wasted vineyards]. Your tendrils [of influence] have gone over the sea, reaching even to Jazer. The destroyer has fallen upon your summer fruit harvest and your [season's] crop of grapes.",
  "33": "Joy and gladness are taken away from the fruitful orchards and fields and from the land of Moab. And I have made the juice [of the grape] to fail from what is pressed out in the vats; no one treads [the grapes] with shouting. Their shouting is no shouting [of joy, but is a battle cry].",
  "34": "From the cry of Heshbon even to Elealeh even to Jahaz have they uttered their voice, from Zoar even to Horonaim and Eglath-shelishiyah [like a three-year-old heifer], for even the waters of Nimrim have become desolations.",
  "35": "Moreover, I will cause to cease in Moab, says the Lord, the one who ascends and offers in the high place and the one who burns incense to his gods.",
  "36": "Therefore My heart moans and sighs for Moab like flutes, and My heart moans and sighs like flutes for the men of Kir-heres (Kir-hareseth); therefore [the remnant of] the abundant riches they gained has perished.",
  "37": "For every head is shaven bald and every beard cut off: upon all the hands are cuts (slashes) and upon the loins is sackcloth [all to express mourning]. [Isa. 15:2, 3.]",
  "38": "On all the housetops of Moab and in its streets there is lamentation everywhere, for I have broken Moab like a vessel in which there is no pleasure, says the Lord.",
  "39": "How it is broken down! How they wail! How Moab has turned his back in shame! So Moab has become [an object of] a derision and a [horrifying] terror to all who are round about him.",
  "40": "For thus says the Lord: Behold, he [Babylon] shall fly swiftly like an eagle and shall spread out his wings against Moab. [Ezek. 17:3.]",
  "41": "Kerioth [and the cities] shall be taken and the strongholds seized; and the hearts of the mighty warriors of Moab in that day shall be as the heart of a woman in her pangs [in childbirth].",
  "42": "And Moab shall be destroyed from being a nation, because he has magnified himself against the Lord.",
  "43": "Terror and pit and snare are before you, O inhabitant of Moab, says the Lord. [Isa. 24:7.]",
  "44": "He who flees from the terror will fall into the pit, and he who gets up out of the pit will be taken and caught in the trap or snare; for I will bring upon it, even upon Moab, the year of their visitation (their inspection and infliction of punishment), says the Lord.",
  "45": "In the shadow of Heshbon the fugitives stand powerless (stopped in their tracks, helpless and without strength), for a fire has gone forth from Heshbon, a flame from the midst of Sihon; it has destroyed the corner of Moab and the crowns of the heads of the ones in tumult [the proud Moabites].",
  "46": "Woe to you, O Moab! The people of [the god] Chemosh are undone; for your sons are taken away captive and your daughters into captivity.",
  "47": "Yet will I reverse the captivity and restore the fortunes of Moab in the latter days, says the Lord. Thus far is the judgment on Moab."
}