{
  "1": "THE WORD that came to Jeremiah concerning all the people of Judah in the fourth year of the reign of Jehoiakim son of Josiah king of Judah--which was the first year of the reign of Nebuchadrezzar king of Babylon--",
  "2": "Which Jeremiah the prophet spoke to all the people of Judah and to all the inhabitants of Jerusalem:",
  "3": "For these twenty-three years--from the thirteenth year of Josiah son of Amon king of Judah, even to this day--the word of the Lord has come to me and I have spoken to you persistently early and late, but you have not listened and obeyed.",
  "4": "Although the Lord persistently sent you all the prophets, His servants, yet you have not listened and obeyed or [even] inclined your ear to hear.",
  "5": "[The prophets came on My behalf] saying, Turn again now every one from his evil way and wrongdoing; [that you may not forfeit the right to] dwell in the land that the Lord gave to you and to your fathers from of old and forevermore.",
  "6": "Do not go after other gods to serve and worship them, and do not provoke Me to anger with the works of your hands. Then I will do you no harm.",
  "7": "Yet you have not listened to and obeyed Me, says the Lord, that you might provoke Me to anger with the works (idols) made by your hands to your own hurt.",
  "8": "Therefore thus says the Lord of hosts: Because you have not heard and obeyed My words,",
  "9": "Behold, I will send for all the tribes of the north, says the Lord, and I will send for Nebuchadrezzar king of Babylon, My servant [or agent to fulfill My designs], and I will bring them against this land and its inhabitants and against all these nations round about; and I will devote them [to God] and utterly destroy them and make them an amazement, a hissing, and perpetual and agelong desolations.",
  "10": "Moreover, I will take from them the voice of mirth and the voice of gladness, the voice of the bridegroom and the voice of the bride, the sound of the millstones [grinding out the meal] and the light of the candle [which every home burned throughout the night]. [Jer. 7:34.]",
  "11": "And this whole land shall be a waste and an astonishment, and these nations shall serve the king of Babylon seventy years. [II Chron. 36:20-23; Jer. 4:27; 12:11, 12; Dan. 9:2.]",
  "12": "Then when seventy years are completed, I will punish the king of Babylon and that nation, the land of the Chaldeans, says the Lord, for their iniquity, and will make the land [of the Chaldeans] a perpetual waste. [Jer. 29:10.]",
  "13": "And I will bring upon that land all My words which I have pronounced against it, even all that is written in this book, which Jeremiah has prophesied against all the nations.",
  "14": "For many nations and great kings shall make bondmen of them, even them [the Chaldeans who enslaved other nations]; and I will recompense [all of] them according to their deeds and according to the work of their [own] hands.",
  "15": "For thus says the Lord, the God of Israel, to me: Take this cup of the wine of wrath from My hand and cause all the nations to whom I send you to drink it.",
  "16": "They shall drink and reel to and fro and be crazed because of the sword that I will send among them.",
  "17": "Then I [Jeremiah] took the cup from the Lord's hand and made all the nations drink it to whom the Lord had sent me: [that is,]",
  "18": "Jerusalem and the cities of Judah [being most guilty because their privileges were greatest], its kings and princes, to make them a desolation, an astonishment, a hissing, and a curse, as it is to this day; [I Pet. 4:17.]",
  "19": "Pharaoh king of Egypt, his servants, his princes, all his people,",
  "20": "And all the mixed foreign population; all the kings of the land of Uz; and all the kings of the land of the Philistines and [their cities of] Ashkelon, Gaza, Ekron, and the remnant of Ashdod;",
  "21": "Edom, Moab, and the children of Ammon;",
  "22": "All the kings of Tyre, all the kings of Sidon, and the kings of the islands and the coastlands across the [Mediterranean] Sea;",
  "23": "Dedan, Tema, Buz [neighboring tribes north of Arabia], and all who clip off the corners of their hair and beards; [Lev. 19:27; Jer. 9:26.]",
  "24": "All the kings of Arabia and all the kings of the mixed foreign people who dwell in the desert;",
  "25": "All the kings of Zimri, all the kings of Elam (Persia), and all the kings of Media;",
  "26": "All the kings of the north, far and near, one after another--and all the kingdoms of the world which are on the face of the earth. And after them the king of Sheshach (Babel or Babylon) shall drink.",
  "27": "Then you shall say to them, Thus says the Lord of hosts, the God of Israel: Drink, be drunk, vomit, and fall to rise no more because of the sword which I am sending among you.",
  "28": "And if they refuse to take the cup from your hand to drink, then you shall say to them, Thus says the Lord of hosts: You shall surely drink!",
  "29": "For behold, I am beginning to work evil in the city which is called by My Name, and shall you go unpunished? You shall not go unpunished, for I am calling for a sword against all the inhabitants of the earth, says the Lord of hosts. [Jer. 7:10.]",
  "30": "Therefore prophesy against them all these words and say to them: The Lord shall roar from on high and utter His voice from His holy habitation; He shall roar mightily against His fold and pasture. He shall give a shout like those who tread grapes [in the winepress, but His shout will be] against all the inhabitants of the earth.",
  "31": "A noise will come even to the ends of the earth, for the Lord has a controversy and an indictment against the nations; He will enter into judgment with all mankind; as for the wicked, He will give them to the sword, says the Lord.",
  "32": "Thus says the Lord of hosts: Behold, evil will go forth from nation to nation, and a great whirling tempest will rise from the uttermost parts of the earth.",
  "33": "And those slain by the Lord shall be at that day from one end of the earth even to the other end of the earth. They shall not be lamented or gathered or buried; their [dead bodies] shall be dung upon the ground. [Jer. 8:2; 16:4.]",
  "34": "Wail, you shepherds, and cry; and roll in ashes, you principal ones of the flock. For the days of your slaughter and of your dispersions have fully come, and you shall fall and be dashed into pieces like a choice vessel.",
  "35": "And the shepherds shall have no way to flee, nor the principal ones of the flock any means of escape.",
  "36": "A voice! The cry of the shepherds and the wailing of the principal ones of the flock! For the Lord is laying waste and destroying their pasture.",
  "37": "And the peaceable folds are devastated and brought to silence because of the fierce anger of the Lord.",
  "38": "He has left His shelter like the lion; for their land has become a waste and an astonishment because of the fierceness of the oppressor and because of [the Lord's] fierce anger."
}