{
  "1": "Εκείνη την ημέρα διάβασαν από το βιβλίο του νόμου του Μωυσή, δυνατά, για να ακούει ο λαός. Εκεί βρήκαν γραμμένο ότι οι Αμμωνίτες και οι Μωαβίτες δεν πρέπει ποτέ να γίνουν δεκτοί στη συγκέντρωση του Θεού,",
  "2": "γιατί κι εκείνοι στο παρελθόν δεν είχαν δεχτεί να προσφέρουν στους Ισραηλίτες τροφή και νερό. Αντίθετα, μάλιστα, οι Μωαβίτες πλήρωσαν το Βαλαάμ να ’ρθει και να καταραστεί το λαό του Ισραήλ· ο Θεός μας όμως μετέτρεψε τότε την κατάρα σε ευλογία.",
  "3": "Όταν ο λαός άκουσε αυτή τη διάταξη του νόμου, έδιωξαν από την κοινότητά τους όλους τους ξένους.",
  "4": "Ο ιερέας Ελιασείβ, ο οποίος ήταν υπεύθυνος για τα παραοικοδομήματα του ναού του Θεού, συνδεόταν από πολύν καιρό με τον Τωβία.",
  "5": "Του είχε μάλιστα διαθέσει κι ένα ευρύχωρο δωμάτιο στα παραοικοδομήματα, το οποίο προηγουμένως ήταν αποθήκη των σιτηρών που προορίζονταν για τις θυσίες· επίσης εκεί φυλάσσονταν το λιβάνι και τα ιερά σκεύη καθώς και η δεκάτη του σιταριού, του κρασιού και του λαδιού, που σύμφωνα με την εντολή, προορίζονταν για τροφή των λευιτών, των ψαλτών και των θυρωρών του ναού· εκεί φυλάσσονταν και οι συνεισφορές για τους ιερείς.",
  "6": "Ενώ συνέβαιναν αυτά, εγώ έλειπα από την Ιερουσαλήμ. Είχα πάει στον Αρταξέρξη, βασιλιά της Βαβυλώνας, κατά το τριακοστό δεύτερο έτος της βασιλείας του. Αλλά μετά από λίγο, του ζήτησα άδεια",
  "7": "κι επέστρεψα στην Ιερουσαλήμ. Εκεί έμαθα το κακό που είχε κάνει ο Ελιασείβ για χάρη του Τωβία, παραχωρώντας του ένα δωμάτιο στην αυλή του ναού του Θεού.",
  "8": "Δυσαρεστήθηκα πολύ μ’ αυτό και πήγα και πέταξα όλα τα πράγματα του Τωβία έξω από το δωμάτιο, στο δρόμο.",
  "9": "Έπειτα διέταξα και καθάρισαν προσεκτικά το δωμάτιο και ξανάφεραν εκεί τα σκεύη του ναού του Θεού, το λιβάνι και τα σιτηρά για τις προσφορές.",
  "10": "Επίσης πληροφορήθηκα ότι δεν είχαν δοθεί στους λευίτες τα μερίδια της τροφής τους, κι έτσι αυτοί και οι ψάλτες που εργάζονταν στο ναό, είχαν φύγει και καλλιεργούσαν καθένας το χωράφι του.",
  "11": "Τότε επέπληξα τους αξιωματούχους που είχαν εγκαταλείψει έτσι το ναό του Θεού. Συγκέντρωσα τους λευίτες και τους ψάλτες και τους εγκατέστησα πάλι στις θέσεις τους.",
  "12": "Τότε όλοι οι Ιουδαίοι έφεραν τη δεκάτη του σιταριού, του κρασιού και του λαδιού στις αποθήκες.",
  "13": "Και τοποθέτησα υπεύθυνους στις αποθήκες τον ιερέα Σελεμία, το γραμματέα Σαδώκ και το λευίτη Πεδαΐα· για βοηθό τους διόρισα το Χανάν, γιο του Ζακκούρ και εγγονό του Ματτανία, γιατί αυτοί θεωρήθηκαν έμπιστοι. Έργο τους ήταν να μοιράζουν τις προσφορές στους συναδέλφους τους.",
  "14": "Θυμήσου με, Θεέ μου, γι’ αυτό, και μη λησμονήσεις ό,τι καλό έκανα από αγάπη για το ναό του Θεού μου και για τις τελετουργίες που πρέπει να γίνονται εκεί.",
  "15": "Εκείνο τον καιρό είδα στην Ιουδαία κάποιους να πατούν σταφύλια στα πατητήρια το Σάββατο. Κάποιοι άλλοι μετέφεραν δεμάτια σιτάρι και τα φόρτωναν στα γαϊδούρια, καθώς και κρασί, σταφύλια και σύκα και κάθε είδους εμπορεύματα, και τα έφερναν στην Ιερουσαλήμ. Τότε τους έκανα παρατήρηση σχετικά με την ημέρα που πουλούσαν τις πραμάτειες τους.",
  "16": "Οι Τύριοι που έμεναν στην Ιερουσαλήμ έφερναν εκεί ψάρια και διάφορα άλλα εμπορεύματα και τα πουλούσαν το Σάββατο στους Ιουδαίους.",
  "17": "Τότε επέπληξα τους άρχοντες της Ιουδαίας και τους είπα: «Τι είναι αυτό το κακό που κάνετε και μολύνετε την ημέρα του Σαββάτου;",
  "18": "Τα ίδια έκαναν και οι πρόγονοί σας και ο Θεός μάς προξένησε όλο αυτό το κακό σ’ εμάς και στην πόλη. Κι εσείς τώρα μολύνετε το Σάββατο κι επισύρετε έτσι περισσότερη οργή Θεού πάνω στους Ισραηλίτες!»",
  "19": "Διέταξα, λοιπόν, να κλείνουν οι πύλες της Ιερουσαλήμ, μόλις άρχιζε να σκοτεινιάζει, πριν το Σάββατο, και να μην ανοίγονται προτού περάσει το Σάββατο. Τοποθέτησα και μερικούς από τους συνεργάτες μου επόπτες στην πύλη, ώστε κανείς να μη διακινεί εμπορεύματα μέρα Σάββατο.",
  "20": "Έτσι, μία ή δύο φορές οι έμποροι και οι πωλητές των διαφόρων εμπορευμάτων διανυκτέρευσαν έξω από την Ιερουσαλήμ.",
  "21": "Τους επέπληξα όμως: «Γιατί διανυκτερεύετε μπροστά στο τείχος;» τους είπα. «Αν το επαναλάβετε θα σας συλλάβω». Από τότε δεν ξανάρθαν μέρα Σάββατο.",
  "22": "Έπειτα διέταξα τους λευίτες να εξαγνίζονται πριν πάνε να φυλάξουν τις πύλες της πόλης, για να διατηρούν αγία την ημέρα του Σαββάτου. Θυμήσου με, Θεέ μου, επίσης και γι’ αυτό και σπλαχνίσου με, αφού τόσο μεγάλη είναι η αγάπη σου!",
  "23": "Επίσης εκείνη την εποχή διαπίστωσα ότι υπήρχαν Ιουδαίοι που είχαν παντρευτεί γυναίκες από την Ασδώδ, την Αμνών και τη Μωάβ.",
  "24": "Τα μισά από τα παιδιά τους μιλούσαν τη γλώσσα της Ασδώδ, τα άλλα μιλούσαν τη γλώσσα κάποιου από τους άλλους ξένους λαούς, αλλά κανένα δεν μπορούσε πια να μιλήσει τα εβραϊκά.",
  "25": "Γι’ αυτό μάλωσα μαζί τους, τους καταράστηκα, χτύπησα μάλιστα μερικούς απ’ αυτούς, ξερίζωσα τα μαλλιά τους και τους υποχρέωσα να υποσχεθούν με όρκο στο Θεό ότι ούτε τα παιδιά τους ούτε οι ίδιοι θα έρθουν ποτέ σε επιμειξία με ξένους.",
  "26": "«Δεν αμάρτησε ο Σολομών, ο βασιλιάς του Ισραήλ, εξαιτίας τέτοιων γυναικών;» τους είπα. «Μέσα σ’ όλα τα έθνη δεν υπήρξε βασιλιάς σαν κι αυτόν. Ο Θεός τον αγαπούσε και τον έκανε βασιλιά σε όλο τον Ισραήλ· και όμως, ακόμα κι αυτόν ξένες γυναίκες τον έκαναν να αμαρτήσει.",
  "27": "Δε θα επιτρέψουμε, λοιπόν, σ’ εσάς να διαπράξετε αυτή τη μεγάλη αμαρτία της απιστίας προς το Θεό, παίρνοντας ξένες γυναίκες!»",
  "28": "Ένας από τους γιους του Ιωαδά, εγγονός του αρχιερέα Ελιασείβ, ήταν γαμπρός του Σανβαλλάτ του Χωρωνίτη· γι’ αυτό τον έδιωξα από την Ιερουσαλήμ.",
  "29": "Μην τους ξεχάσεις όλους αυτούς, Θεέ μου, που βεβήλωσαν το αξίωμα της ιεροσύνης και τη διαθήκη που έκανες με τους ιερείς και τους λευίτες.",
  "30": "Καθάρισα το λαό από όλα τα ξένα στοιχεία και επανέφερα σε ισχύ τις διατάξεις για τους ιερείς και τους λευίτες, προσδιορίζοντας τα ιδιαίτερα καθήκοντα του καθενός.",
  "31": "Ακόμα πρόβλεψα για την προμήθεια των ξύλων στις καθορισμένες εποχές του χρόνου και για τις προσφορές των πρωτογεννημάτων. Θυμήσου το αυτό, Θεέ μου, και δείξε μου καλοσύνη."
}