{
  "1": "Εξαιτίας όλων αυτών των γεγονότων, εμείς, ως λαός Ισραήλ, συνάπτουμε επίσημη γραπτή συμφωνία και σ’ αυτήν βάζουν τη υπογραφή τους οι άρχοντές μας, οι λευίτες μας και οι ιερείς μας.",
  "2": "Οι πρώτοι που υπέγραψαν ήταν ο κυβερνήτης Νεεμίας, γιος του Χαχαλία, και ο Σεδεκίας.",
  "3": "Ακολουθούν οι ιερείς: Σεραΐας, Αζαρίας, Ιερεμίας,",
  "4": "Πασχούρ, Αμαρίας, Μαλκίας,",
  "5": "Χατούς, Σεβανίας, Μαλλούχ,",
  "6": "Χαρίμ, Μεριμώθ, Οβαδίας,",
  "7": "Δανιήλ, Γιννεθών, Βαρούχ,",
  "8": "Μεσουλλάμ, Αβιά, Μιαμείν,",
  "9": "Μααζίας, Βιλγάι και Σεμαΐας.",
  "10": "Ακολουθούν οι λευίτες: Ιησούς, γιος του Σεβανία, Βιννούι, απόγονος του Χεναδάδ, ο Καδμιήλ",
  "11": "και οι συγγενείς τους: Σεβανίας, Ωδίας, Κελιτά, Πελαΐας, Χανάν,",
  "12": "Μιχά, Ρεχώβ, Χασαβίας,",
  "13": "Ζακκούρ, Σερεβίας, Σεβανίας,",
  "14": "Ωδίας, Βανί και Βενινού.",
  "15": "Κι έπειτα οι άρχοντες του λαού: Φαρώς, Φαχάθ-Μωάβ, Ελάμ, Ζαττού, Βανί, Βουννί,",
  "16": "Αζγάδ, Βεβαΐ,",
  "17": "Αδωνίας, Βιγβαΐ, Αδίν,",
  "18": "Ατέρ, Εζεκίας, Αζζούρ,",
  "19": "Ωδίας, Χασούμ, Βεσαΐ,",
  "20": "Χαρίφ, Αναθώθ, Νεβαΐ,",
  "21": "Μαγπίας, Μεσουλλάμ, Εζίρ,",
  "22": "Μεσεζεβήλ, Σαδώκ, Ιαδδουά,",
  "23": "Πελατίας, Χανάν, Αναΐας,",
  "24": "Ωσηέ, Ανανίας, Χασούβ,",
  "25": "Αλλωχής, Πιλεχά, Σωβέκ,",
  "26": "Ρεχούμ, Χασαβνά, Μαασεΐας,",
  "27": "Αχιά, Χανάν, Ανάν,",
  "28": "Μαλλούχ, Χαρίμ και Βαανά.",
  "29": "Μ’ αυτούς ενώθηκαν όλος ο υπόλοιπος λαός, ιερείς, λευίτες, θυρωροί, ψάλτες, υπηρέτες του νόμου και όλοι εμείς που είχαμε μείνει αποχωρισμένοι από τους ξένους λαούς εκείνης της χώρας στη διάρκεια της αιχμαλωσίας, για να είμαστε αφοσιωμένοι στο νόμο του Θεού, μαζί με τις γυναίκες μας και τα παιδιά μας, όσα ήταν σε ηλικία που μπορούσαν να μάθουν και να καταλάβουν.",
  "30": "Μαζί με τους συγγενείς μας τους προκρίτους ορκιστήκαμε, με ποινή την κατάρα, να βαδίζουμε σύμφωνα με το νόμο του Θεού, που μας τον έδωσε με το Μωυσή, το δούλο του, και να τηρούμε προσεκτικά όλες τις εντολές του Κυρίου μας, τα προστάγματά του και τους νόμους του.",
  "31": "Δεν θα δώσουμε τις θυγατέρες μας στους λαούς αυτής εδώ της χώρας, ούτε θα πάρουμε τις θυγατέρες τους για γυναίκες στους γιους μας.",
  "32": "Και αν οι λαοί της χώρας φέρουν να πουλήσουν εμπορεύματα ή ο,τιδήποτε τρόφιμα και είναι μέρα Σάββατο ή οποιαδήποτε άλλη αγία μέρα, εμείς δεν θα αγοράσουμε απ’ αυτούς. Κάθε έβδομο έτος θα τηρούμε την αγρανάπαυση και θα παραιτούμαστε από την είσπραξη οποιουδήποτε χρέους.",
  "33": "Αναλαμβάνουμε την υποχρέωση να συνεισφέρουμε κάθε χρόνο ένα τρίτο του σίκλου χρυσάφι για τα έξοδα λειτουργίας του ναού του Θεού μας:",
  "34": "Για τους άρτους της προθέσεως, τις καθημερινές προσφορές των σιτηρών, για τα ολοκαυτώματα, τις θυσίες για τα Σάββατα και τις νουμηνίες, ή για τις άλλες επίσημες γιορτές· τις διάφορες ιερές προσφορές και τις θυσίες εξιλέωσης που προσφέρουν οι Ισραηλίτες, δηλαδή για κάθε εργασία που συντελείται στο ναό του Θεού μας.",
  "35": "Επίσης εμείς, οι ιερείς, οι λευίτες και ο υπόλοιπος λαός βάλαμε κλήρο για να καθοριστεί ποιες από τις συγγένειές μας και σε ποιες εποχές του χρόνου θα φροντίζουν να προμηθεύουν ξύλα το ναό του Κυρίου του Θεού μας, για να ανάβουν το θυσιαστήριο του Κυρίου, του Θεού μας, όπως είναι γραμμένο στο νόμο.",
  "36": "Αναλάβαμε ακόμα την υποχρέωση να φέρνουμε κάθε χρόνο στο ναό του Κυρίου τα πρωτογεννήματα των χωραφιών μας και των οπωροφόρων δέντρων μας.",
  "37": "Επίσης θα φέρνουμε στο ναό του Θεού μας, στους ιερείς που υπηρετούν εκεί, τους πρωτότοκους γιους μας και τα πρωτογέννητα των κτηνών μας, των βοδιών μας και των γιδοπροβάτων μας, όπως είναι γραμμένο στο νόμο.",
  "38": "Ακόμη θα φέρνουμε στους ιερείς, στα παραοικοδομήματα του ναού του Θεού μας, το πρώτο ζυμάρι από τα πρώτα σιτάρια μας και τις συνεισφορές μας από τους καρπούς των δέντρων, από το κρασί και από το λάδι. Τέλος θα φέρνουμε το ένα δέκατο της συγκομιδής των χωραφιών μας στους λευίτες, γιατί αυτοί είναι προσωπικά υπεύθυνοι να μαζεύουν τη δεκάτη σ’ όλες τις αγροτικές πόλεις μας.",
  "39": "Ένας ιερέας, απόγονος του Ααρών, θα συνοδεύει τους λευίτες, όταν αυτοί θα μαζεύουν τη δεκάτη. Οι λευίτες θα φέρνουν το ένα δέκατο της δεκάτης στις αποθήκες του ναού του Θεού μας.",
  "40": "Οι Ισραηλίτες και οι λευίτες θα φέρνουν τις προσφορές του σιταριού, του κρασιού και του λαδιού στα παραοικοδομήματα του ναού, όπου φυλάσσονται τα σκεύη του θυσιαστηρίου και μένουν οι ιερείς που έχουν υπηρεσία, οι θυρωροί και οι ψάλτες. Έτσι δεν θα παραμελούμε το ναό του Θεού μας."
}