{
  "4": "Ο Έσδρας στεκόταν πάνω σε μια ξύλινη εξέδρα, που είχε κατασκευαστεί για την περίσταση. Κοντά του από τα δεξιά στέκονταν οι Ματταθίας, Σεμαΐας, Ανανίας, Ουρίας, Χελκίας και Μαασεΐας· στ’ αριστερά του στέκονταν οι Πεδαΐας, Μισαήλ, Μαλκίας, Χασούμ, Χασβαδανάς, Ζαχαρίας και Μεσουλλάμ.",
  "5": "Έτσι όπως στεκόταν ο Έσδρας ψηλότερα απ’ όλο το λαό, άνοιξε το βιβλίο μπροστά τους· κι όταν το άνοιξε, σηκώθηκαν όλοι όρθιοι.",
  "6": "Τότε ο Έσδρας δόξασε τον Κύριο, το μεγάλο Θεό, και όλος ο λαός απάντησε «αμήν, αμήν!» υψώνοντας τα χέρια. Ύστερα έσκυψαν τα κεφάλια τους και προσκύνησαν τον Κύριο με το πρόσωπο στη γη.",
  "7": "Μετά σηκώθηκαν, και οι λευίτες Ιησούς, Βανί, Σερεβίας, Ιαμείν, Ακκούβ, Σαββεθάι, Ωδίας, Μαασεΐας, Κελιτά, Αζαρίας, Ιωζαβάδ, Ανανίας και Πελαΐας τούς εξηγούσαν το νόμο. Κανένας δεν κουνήθηκε από τη θέση του.",
  "8": "Τους έκαναν προφορική μετάφραση του νόμου του Θεού και τους τον εξηγούσαν, για να καταλαβαίνει όλος ο λαός τι τους διάβαζαν.",
  "9": "Ο κυβερνήτης Νεεμίας και ο Έσδρας, ιερέας και γνώστης του νόμου, καθώς και οι λευίτες, που εξηγούσαν το κείμενο, είπαν στο λαό: «Η ημέρα αυτή είναι αφιερωμένη στον Κύριο το Θεό σας! Δεν είναι ώρα τώρα για κλάματα και πένθη», γιατί όλος ο λαός έκλαιγε ακούγοντας να διαβάζεται ο νόμος.",
  "10": "Ο Νεεμίας είπε ακόμα: «Πηγαίνετε στα σπίτια σας, φάτε από τα πιο εκλεκτά φαγητά, πιείτε γλυκό κρασί και στείλτε μερίδες σ’ όποιον δεν έχει τίποτε να ετοιμάσει! Η σημερινή μέρα είναι αφιερωμένη στον Κύριό μας! Και μη στενοχωριέστε, γιατί η χαρά που δίνει ο Κύριος είναι η δύναμή σας».",
  "11": "Το ίδιο και οι λευίτες καθησύχαζαν το λαό λέγοντάς τους: «Ηρεμήστε και μη στενοχωριέστε! Η σημερινή μέρα είναι αφιερωμένη στον Κύριο».",
  "12": "Έτσι όλος ο λαός έφυγε και πήγαν σπίτια τους να φάνε και να πιουν· έστειλαν και μερίδες φαγητού σ’ εκείνους που δεν είχαν να ετοιμάσουν τίποτα. Και πανηγύρισαν τη μεγάλη γιορτή, γιατί είχαν καταλάβει τα λόγια που τους εξήγησαν.",
  "13": "Την επόμενη μέρα, οι αρχηγοί των συγγενειών του λαού, οι ιερείς και οι λευίτες, πήγαν και συνάντησαν τον Έσδρα, το γνώστη του νόμου, για να μάθουν καλύτερα τι διδάσκει ο νόμος.",
  "14": "Βρήκαν, λοιπόν, γραμμένο στο νόμο που ο Κύριος είχε δώσει με το Μωυσή, μια διάταξη που έλεγε ότι οι Ισραηλίτες πρέπει να μείνουν προσωρινά σε σκηνές για να γιορτάσουν τη γιορτή της Σκηνοπηγίας τον έβδομο μήνα.",
  "15": "Αμέσως τότε έστειλαν διακήρυξη και προσκαλούσαν όλες τις πόλεις τους και την Ιερουσαλήμ: «Βγείτε στα βουνά», τους έλεγαν, «και φέρτε κλαδιά ελιάς, κλαδιά από κυπαρίσσια, από μυρσίνες, από φοινικιές κι από δέντρα πυκνόφυλλα, για να κατασκευάσετε σκηνές, όπως είναι γραμμένο».",
  "16": "Βγήκαν, λοιπόν, όλοι και έφεραν κλαδιά και κατασκεύασαν καθένας τη σκηνή του, στις αυλές και στις ταράτσες, στις αυλές του ναού του Θεού, στην πλατεία της πύλης των Υδάτων και στην πλατεία της πύλης του Εφραΐμ.",
  "17": "Όλη η κοινότητα, όλοι εκείνοι που είχαν επιστρέψει από την αιχμαλωσία, κατασκεύασαν σκηνές κι έμειναν μέσα σ’ αυτές. Η χαρά τους ήταν πολύ μεγάλη, γιατί από τον καιρό του Ιησού, γιου του Ναυή, μέχρι εκείνη την ημέρα, οι Ισραηλίτες δεν είχαν γιορτάσει τη Σκηνοπηγία.",
  "18": "Διάβαζαν από το βιβλίο του νόμου του Θεού κάθε μέρα, από την πρώτη ως την τελευταία της γιορτής, η οποία διήρκεσε εφτά μέρες. Την όγδοη μέρα έγινε επίσημη συνάθροιση, σύμφωνα με την εντολή."
}