{
  "1": "Ο Σανβαλλάτ, ο Τωβίας, οι Άραβες, οι Αμμωνίτες και οι κάτοικοι της Ασδώδ, όταν άκουσαν ότι η επισκευή των τειχών της Ιερουσαλήμ προχωρούσε και ότι τα ρήγματα άρχισαν να κλείνουν, αγανάκτησαν.",
  "2": "Έτσι, συνωμότησαν να έρθουν όλοι μαζί και να πολεμήσουν εναντίον της Ιερουσαλήμ και να μας φέρουν αναστάτωση.",
  "3": "Τότε εμείς προσευχηθήκαμε στο Θεό μας και τοποθετήσαμε φρουρά για να μας προστατεύει από αυτούς, μέρα και νύχτα.",
  "4": "Ωστόσο ο λαός του Ιούδα τραγουδούσε: «Σιγά σιγά η δύναμη των εργατών μας φεύγει κι είναι μεγάλος απ’ τα γκρεμίσματα ο σωρός. Δε θα μπορέσουμε ποτέ ξανά να χτίσουμε το τείχος, όπως ήταν παλιά».",
  "5": "Οι εχθροί μας εξάλλου σκέφτονταν να μας ριχτούν αιφνιδιαστικά, χωρίς εμείς να τους αντιληφθούμε, και να μας σκοτώσουν για να μας αποτρέψουν από το έργο μας.",
  "6": "Οι Ιουδαίοι που κατοικούσαν κοντά στους εχθρούς μας, ήρθαν τουλάχιστον δέκα φορές και μας ειδοποίησαν: «Από όλα τα μέρη όπου αυτοί κατοικούν, θα έρθουν εναντίον μας».",
  "7": "Τότε, στα χαμηλά μέρη του χώρου, πίσω από το τείχος, στα σημεία που δεν είχε ακόμα τελειώσει η ανοικοδόμηση, τοποθέτησα το λαό κατά συγγένειες, οπλισμένους με ξίφη, δόρατα και τόξα.",
  "8": "Κι επειδή έβλεπα την αγωνία τους, σηκώθηκα και είπα στους προκρίτους, στους αξιωματούχους και στον υπόλοιπο λαό: «Μην τους φοβάστε αυτούς! Θυμηθείτε τον Κύριο, τον μεγάλο και φοβερό, και πολεμήστε για τους συμπατριώτες σας, τους γιους σας, τις κόρες σας, τις γυναίκες σας και τα σπίτια σας».",
  "9": "Οι εχθροί μας έμαθαν ότι είμαστε πληροφορημένοι και ότι ο Θεός είχε ματαιώσει έτσι τα σχέδιά τους. Τότε όλοι μας επιστρέψαμε στο τείχος, ο καθένας στην εργασία του.",
  "10": "Από τότε, οι μισοί από τους ανθρώπους μας εργάζονταν στο έργο και οι άλλοι μισοί κρατούσαν τις λόγχες, τις ασπίδες, τα τόξα και τους θώρακες· οι αρχηγοί είχαν τη γενική εποπτεία σ’ όλο το λαό της Ιουδαίας",
  "11": "που έχτιζαν το τείχος. Οι αχθοφόροι εργάζονταν με το ένα χέρι, ενώ με το άλλο κρατούσαν το ακόντιό τους.",
  "12": "Καθένας από τους χτίστες δούλευε έχοντας το ξίφος του ζωσμένο στη μέση του· ο σαλπιγκτής ήταν πλάι μου, έτοιμος να σαλπίσει.",
  "13": "Τότε είπα στους πρόκριτους, στους αξιωματούχους και στον υπόλοιπο λαό: «Το έργο είναι μεγάλο και εκτεταμένο κι εμείς είμαστε διασκορπισμένοι στο τείχος, ο ένας μακριά από τον άλλον.",
  "14": "Όπου και να βρίσκεστε, όταν ακούσετε τη σάλπιγγα, συγκεντρωθείτε γύρω μας· και ο Θεός μας θα πολεμήσει για μας».",
  "15": "Έτσι συνεχίσαμε την εργασία, ενώ οι μισοί κρατούσαν τις ασπίδες από τα χαράματα, ώσπου να φανούν τ’ αστέρια.",
  "16": "Πρόσταξα ακόμη το λαό εκείνη την περίοδο όλοι οι επικεφαλής με τους βοηθούς τους να διανυκτερεύουν μέσα στην Ιερουσαλήμ, ώστε τη νύχτα να φυλάνε την πόλη ενώ την ημέρα θα εργάζονταν.",
  "17": "Έτσι, ούτε εγώ, ούτε οι σύντροφοί μου, ούτε οι υπηρέτες μου, ούτε οι άντρες της φρουράς μου δε βγάζαμε ποτέ τα ρούχα μας. Και καθένας μας κρατούσε τα όπλα στο χέρι του."
}