{
  "1": "Ο Σανβαλλάτ, ο Τωβίας, ο Άραβας Γησέμ και οι άλλοι εχθροί μας πληροφορήθηκαν ότι εγώ ξανάχτισα το τείχος και δεν υπήρχε ρήγμα σ’ αυτό, αν και ως τότε δεν είχαν ακόμα τοποθετηθεί οι θύρες των πυλών.",
  "2": "Τότε ο Σανβαλλάτ και ο Γησέμ μου έστειλαν μήνυμα και με προσκαλούσαν να συναντηθούμε σ’ ένα χωριό της πεδιάδας Ωνώ. Αυτοί όμως σχεδίαζαν να μου κάνουν κακό.",
  "3": "Γι’ αυτό κι εγώ τους έστειλα την ακόλουθη απάντηση: «Έχω ακόμα πολλή δουλειά να κάνω και δεν μπορώ να έρθω· αν την αφήσω για να έρθω σ’ εσάς, η εργασία της ανοικοδόμησης θα σταματήσει».",
  "4": "Το ίδιο μήνυμα μου το έστειλαν τέσσερις φορές και κάθε φορά τους έδινα την ίδια απάντηση.",
  "5": "Τότε ο Σανβαλλάτ μου ξανάστειλε για πέμπτη φορά το μήνυμα με κάποιον συνεργάτη του, ο οποίος κρατούσε ένα ανοιχτό γράμμα στο χέρι του.",
  "6": "Το γράμμα έλεγε: «Έχει ακουστεί στα γύρω έθνη –και ο Γησέμ το βεβαιώνει– ότι εσύ και οι Ιουδαίοι σκέφτεστε να κάνετε επανάσταση και γι’ αυτό ξαναχτίζετε το τείχος· σύμφωνα μάλιστα μ’ αυτές τις πληροφορίες εσύ θα γίνεις βασιλιάς τους.",
  "7": "Επίσης έχεις βάλει προφήτες να διακηρύττουν για σένα στην Ιερουσαλήμ, ότι υπάρχει ήδη βασιλιάς στην Ιουδαία. Τώρα, λοιπόν, αφού όλα αυτά θα τα πληροφορηθεί ο βασιλιάς, έλα να σκεφτούμε μαζί την όλη κατάσταση».",
  "8": "Εγώ όμως του απάντησα: «Τίποτε απ’ όσα λες δεν έχει συμβεί· είναι όλα κατασκευάσματα της φαντασίας σου».",
  "9": "Εκείνοι ήθελαν να μας φοβίσουν ελπίζοντας ότι θα σταματήσουμε την εργασία και δε θα ολοκληρωνόταν η ανοικοδόμηση. Και προσευχόμουν: «Τώρα, όμως, δώσε μου δύναμη, Θεέ μου!»",
  "10": "Έπειτα πήγα στο σπίτι του προφήτη Σεμαΐα, ο οποίος ήταν γιος του Δελαΐα κι εγγονός του Μεεταβεήλ, γιατί αυτός εμποδιζόταν να έρθει σ’ εμένα. «Έλα», μου είπε, «να κρυφτούμε οι δυο μας στο ναό του Θεού, στο βάθος του αγιαστηρίου. Να κλείσουμε κιόλας τις θύρες του ναού, γιατί αυτοί θα έρθουν τη νύχτα να σε σκοτώσουν».",
  "11": "Εγώ, όμως, απάντησα: «Είναι δυνατόν ένας άνθρωπος σαν κι εμένα να δραπετεύσει; Ποιος άνθρωπος του δικού μου επιπέδου θα κατέφευγε ποτέ στο ναό για να σώσει τη ζωή του; Δεν έρχομαι».",
  "12": "Είχα καταλάβει ότι δεν τον είχε στείλει ο Θεός, αλλά η προφητεία εκείνη ήταν εναντίον μου, γιατί ο Τωβίας κι ο Σανβαλλάτ τον είχαν πληρώσει να την πει.",
  "13": "Είχε πληρωθεί για να με φοβίσει, ώστε να κάνω κάποια ενέργεια και ν’ αμαρτήσω. Ύστερα θ’ αποκτούσα κακό όνομα κι εκείνοι θα μπορούσαν να με δυσφημίσουν.",
  "14": "«Θεέ μου», προσευχήθηκα, «να θυμάσαι πάντα τις πράξεις αυτές του Τωβία και του Σανβαλλάτ, την προφήτισσα Νωαδία και τους υπόλοιπους προφήτες που προσπάθησαν να με τρομοκρατήσουν».",
  "15": "Την εικοστή πέμπτη μέρα του μήνα Ελούλ συμπληρώθηκε το τείχος σε διάστημα πενήντα δύο ημερών.",
  "16": "Όταν το πληροφορήθηκαν οι εχθροί μας και το είδαν τα γύρω μας έθνη, κατέπεσε πολύ το ηθικό τους, γιατί αναγνώρισαν ότι όλη αυτή η εργασία είχε γίνει με τη βοήθεια του Θεού μας.",
  "17": "Εκείνη την εποχή υπήρχε έντονη ανταλλαγή αλληλογραφίας ανάμεσα στους προκρίτους της Ιουδαίας και στον Τωβία.",
  "18": "Πράγματι, στην Ιουδαία πολλοί του είχαν ορκιστεί αφοσίωση, γιατί αυτός ήταν γαμπρός του Σεχανία, γιου του Αράχ· εξάλλου ο γιος του ο Ιωχανάν είχε πάρει γυναίκα την κόρη του Μεσουλλάμ, γιου του Βαραχία.",
  "19": "Μιλούσαν γι’ αυτόν επαινετικά μπροστά μου και παράλληλα μετέφεραν σ’ αυτόν τα λόγια μου. Κι ο ίδιος ο Τωβίας μού έστειλε επιστολές για να με εκφοβίσει."
}