{
  "1": "Boaz went and took a seat at the gate; and when he saw the closer relative of whom he had spoken come along, he called to him by name, \"Come and sit beside me!\" And he did so.",
  "2": "Then Boaz picked out ten of the elders of the city and asked them to sit nearby. When they had done this,",
  "3": "he said to the near relative: \"Naomi, who has come back from the Moabite plateau, is putting up for sale the piece of land that belonged to our kinsman Elimelech.",
  "4": "So I thought I would inform you, bidding you before those here present, including the elders of my people, to put in your claim for it if you wish to acquire it as next of kin. But if you do not wish to claim it, tell me so, that I may be guided accordingly, for no one has a prior claim to yours, and mine is next.\" He answered, \"I will put in my claim.\"",
  "5": "Boaz continued, \"Once you acquire the field from Naomi, you must take also Ruth the Moabite, the widow of the late heir, and raise up a family for the departed on his estate.\"",
  "6": "The near relative replied, \"I cannot exercise my claim lest I depreciate my own estate. Put in a claim yourself in my stead, for I cannot exercise my claim.\"",
  "7": "Now it used to be the custom in Israel that, to make binding a contract of redemption or exchange, one party would take off his sandal and give it to the other. This was the form of attestation in Israel.",
  "8": "So the near relative, in saying to Boaz, \"Acquire it for yourself,\" drew off his sandal.",
  "9": "Boaz then said to the elders and to all the people, \"You are witnesses today that I have acquired from Naomi all the holdings of Elimelech, Chilion and Mahlon.",
  "10": "I also take Ruth the Moabite, the widow of Mahlon, as my wife, in order to raise up a family for her late husband on his estate, so that the name of the departed may not perish among his kinsmen and fellow citizens. Do you witness this today?\"",
  "11": "All those at the gate, including the elders, said, \"We do so. May the LORD make this wife come into your house like Rachel and Leah, who between them built up the house of Israel. May you do well in Ephrathah and win fame in Bethlehem.",
  "12": "With the offspring the LORD will give you from this girl, may your house become like the house of Perez, whom Tamar bore to Judah.\"",
  "13": "Boaz took Ruth. When they came together as man and wife, the LORD enabled her to conceive and she bore a son.",
  "14": "Then the women said to Naomi, \"Blessed is the LORD who has not failed to provide you today with an heir! May he become famous in Israel!",
  "15": "He will be your comfort and the support of your old age, for his mother is the daughter-in-law who loves you. She is worth more to you than seven sons!\"",
  "16": "Naomi took the child, placed him on her lap, and became his nurse.",
  "17": "And the neighbor women gave him his name, at the news that a grandson had been born to Naomi. They called him Obed. He was the father of Jesse, the father of David.",
  "18": "These are the descendants of Perez: Perez was the father of Hezron,",
  "19": "Hezron was the father of Ram, Ram was the father of Amminadab,",
  "20": "Amminadab was the father of Nahshon, Nahshon was the father of Salmon,",
  "21": "Salmon was the father of Boaz, Boaz was the father of Obed,",
  "22": "Obed was the father of Jesse, and Jesse became the father of David."
}