{"1": "<pb/>Un día su suegra le dijo: Hija, tengo que buscarte un hogar donde vivas feliz.", "2": "Resulta que Boaz, con cuyas sirvientas has estado trabajando, es pariente nuestro. Esta noche va a aventar la parva de cebada.", "3": "Tú lávate, perfúmate, ponte el manto y baja a la era. Que no te vea mientras come y bebe.", "4": "Y cuan do se eche a dormir, fíjate dónde se acuesta; vas, le destapas los pies y te acuestas allí. El te dirá lo que has de hacer.", "5": "Rut respondió: Haré todo lo que me dices.", "6": "Después bajó a la era e hizo exactamente lo que le había encargado su suegra.", "7": "Boaz comió, bebió y le sentó bien. Luego fue a acostarse a una orilla de la parva de cebada. Rut se acercó de puntillas, le destapó los pies y se acostó.", "8": "A medianoche el hombre sintió un escalofrío, se incorporó y vio una mujer echada a sus pies.", "9": "Preguntó: ¿Quién eres? Ella dijo: Soy Rut, tu servidora. Extiende tu manto sobre tu servidora, pues a ti te toca responder por mí.", "10": "El dijo: El Señor te bendiga, hija. Esta segunda obra de caridad es mejor que la primera, porque no te has buscado un pretendiente joven, pobre o rico.", "11": "Bien, hija, no tengas miedo, que haré por ti lo que me pidas; pues ya saben todos los del pueblo que eres una mujer de cualidades.", "12": "Es verdad que a mí me toca responder por ti, pero hay otro pariente más cercano que yo.", "13": "Esta noche quédate aquí, y mañana por la mañana, si él quiere cumplir su deber familiar, que lo haga enhorabuena; si él no quiere, lo haré yo, ¡vive Dios! Acuéstate hasta la mañana.", "14": "Ella durmió a sus pies hasta la mañana, y se levantó cuando la gente todavía no llega a reconocerse (pues Boaz no quería que supieran que la mujer había ido a la era).", "15": "Boaz le dijo: Trae el manto y sujeta fuerte. Le midió seis medidas de cebada, la ayudó a cargarla y Rut volvió al pueblo.", "16": "Al llegara casa de su suegra, ésta le preguntó: ¿Qué tal, hija?", "17": "Rut le contó lo que Boaz había hecho por ella, y añadió: También me regaló estas seis medidas de cebada, diciéndome: \"No vas a volver a casa de tu suegra con las manos vacías\".", "18": "Noemí le dijo: Estate tranquila, hija, hasta que sepas cómo se resuelve el asunto; que él no descansará hasta dejarlo arreglado hoy mismo."}