{"1": "<pb/>La sabiduría está gritando, la prudencia levanta su voz.", "2": "Sobre los promontorios junto al camino, de pie en las encrucijadas;", "3": "junto a las puertas de la ciudad, a la entrada de los patios está pregonando:", "4": "\"A vosotros, hombres, os llamo, dirijo mi voz a los humanos.", "5": "Inexpertos, adquirid prudencia, y vosotros, necios, sed sensatos.", "6": "Escuchad, pues voy a decir cosas importantes, voy a abrir mis labios con sinceridad.", "7": "Mi paladar saborea la verdad y mis labios aborrecen el mal.", "8": "Todos mis discursos son ecuánimes, ninguno es hipócrita ni retorcido;", "9": "todos son claros para el inteligente y rectos para los que tienen conocimiento.", "10": "Aceptad mi instrucción antes que plata, y el conocimiento antes que oro puro;", "11": "pues la sabiduría vale más que las joyas y nada valioso se le puede comparar.", "12": "\"Yo, la sabiduría, habito con la prudencia, y tengo el arte de la discreción.", "13": "(El temor de Yahvé odia el mal.) Aborrezco soberbia y arrogancia, mal camino y lengua falsa.", "14": "Dispongo de juicio y eficacia, de inteligencia y valor.", "15": "Por mí los reyes reinan y los magistrados administran la justicia.", "16": "Por mí los gobernantes gobiernan y los príncipes son todos jueces justos.", "17": "Yo amo a los que me aman y los que me buscan con afán me encuentran.", "18": "Poseo riqueza y gloria, fortuna sólida y justicia.", "19": "Mi fruto es mejor que oro puro, mi cosecha vale más que plata selecta.", "20": "Yo camino por sendas de justicia, a través de senderos rectos,", "21": "para repartir riqueza a los que me aman y completar sus tesoros.\"", "22": "\"Yahvé me creó, primicia de su actividad, antes de sus obras antiguas.", "23": "Desde la eternidad fui formada, desde el principio, antes del origen de la tierra.", "24": "Fui engendrada cuando no existían los océanos, cuando no había manantiales cargados de agua;", "25": "antes que los montes fuesen asentados, antes que las colinas, fui engendrada.", "26": "No había hecho aún la tierra ni los campos, ni el polvo primordial del orbe.", "27": "Cuando colocaba los cielos, allí estaba yo; cuando trazaba la bóveda sobre la superficie del océano;", "28": "cuando sujetaba las nubes en lo alto, cuando afianzaba las fuentes del abismo,", "29": "cuando marcaba su límite al mar para que las aguas no desbordaran sus orillas; cuando asentaba los cimientos de la tierra,", "30": "yo estaba junto a Él, como aprendiz, yo era su alegría cotidiana, jugando todo el tiempo en su presencia,", "31": "jugando con la esfera de la tierra; y compartiendo mi alegría con los humanos.\"", "32": "\"Así, pues, hijos, escuchadme, dichosos los que siguen mis caminos.", "33": "Escuchad la enseñanza y haceos sabios, no la rechacéis.", "34": "Dichoso el hombre que me escucha velando a mis puertas día tras día, guardando los dinteles de mi entrada.", "35": "Pues quien me encuentra, encuentra la vida, y obtiene el favor de Yahvé.", "36": "Mas quien me ofende, se daña a sí mismo; los que me odian, aman la muerte.\""}