{"1": "<pb/>Hijo mío, no olvides mi instrucción, guarda en tu memoria mis mandatos,", "2": "pues te proporcionarán muchos días y años de vida, y bienestar.", "3": "Que no te abandonen el amor y la lealtad; átalas a tu cuello, grábalas en la tablilla de tu corazón;", "4": "así obtendrás estima y aceptación ante Dios y ante los hombres.", "5": "Confía en Yahvé de todo corazón y no te fíes de tu inteligencia;", "6": "reconócelo en todos tus caminos y él enderezará tus sendas.", "7": "No presumas de sabio, teme a Yahvé y evita el mal;", "8": "será salud para tu carne y alivio para tus huesos.", "9": "Honra a Yahvé con tus riquezas, con las primicias de todas tus ganancias:", "10": "tus graneros se colmarán de grano y tus lagares rebosarán de mosto.", "11": "No desprecies, hijo mío, la instrucción de Yahvé, que no te enfade su reprensión,", "12": "porque Yahvé reprende a quien ama, como un padre a su hijo amado.", "13": "Feliz el hombre que encuentra sabiduría, el hombre que adquiere prudencia;", "14": "es mayor ganancia que la plata, es más rentable que el oro.", "15": "Es más preciosa que las perlas, ninguna joya se le puede comparar.", "16": "En su mano derecha hay larga vida, en su izquierda, riqueza y gloria.", "17": "Sus caminos son una delicia, todas sus sendas son pacíficas.", "18": "Es árbol de vida para los que se aferran a ella, felices son los que la retienen.", "19": "Yahvé fundó la tierra con sabiduría, estableció los cielos con inteligencia;", "20": "por su saber se dividen las aguas abismales y las nubes destilan rocío.", "21": "Hijo mío, mantén el acierto y la reflexión y no las pierdas de vista:", "22": "serán vida para tu alma y adorno para tu cuello.", "23": "Así caminarás seguro y tus pies no tropezarán.", "24": "Al acostarte no tendrás miedo y, acostado, tendrás dulces sueños.", "25": "No temerás el terror imprevisto, ni la desgracia que sobreviene a los malvados,", "26": "porque Yahvé estará a tu lado y librará tus pies de la trampa.", "27": "No niegues un favor a quien lo necesita, si en tu mano está el hacérselo.", "28": "Si tienes algo, no digas a tu prójimo: \"Vete y vuelve, mañana te daré\".", "29": "No trames males contra tu prójimo mientras vive confiado junto a ti.", "30": "No pleitees contra nadie sin motivo, si no te ha hecho ningún daño.", "31": "No envidies al hombre violento, ni trates de imitar su conducta;", "32": "porque Yahvé aborrece a los perversos, pero brinda su confianza a los rectos.", "33": "Yahvé maldice la casa del malvado, y bendice el hogar de los justos;", "34": "aunque se burla de los arrogantes, concede su favor a los humildes.", "35": "Los sabios heredarán la gloria, mientras los necios cargan con la deshonra."}