{"1": "<pb/>La sabiduría de la mujer edifica su casa, la necedad la destruye con sus manos.", "2": "Quien procede con rectitud respeta a Yahvé; quien extravía su conducta lo desprecia.", "3": "De la boca del necio brota el orgullo, a los sabios los protegen sus labios.", "4": "Donde no hay bueyes, falta el trigo, con toros robustos hay cosecha abundante.", "5": "Testigo fiel no miente, testigo falso propala mentiras.", "6": "El arrogante busca sabiduría sin éxito, para el inteligente el saber es fácil.", "7": "Aléjate del hombre necio, no obtendrás saber de sus labios.", "8": "Sabiduría del prudente es comprender su conducta, la necedad de los tontos es un fraude.", "9": "Los necios se burlan de sus culpas, el favor divino se encuentra entre los rectos.", "10": "El corazón conoce su propia amargura y no comparte su alegría con extraños.", "11": "La casa del malvado se arruinará, la tienda del honrado prosperará.", "12": "Hay caminos que parecen rectos, y al final son caminos de muerte.", "13": "Aun entre risas duele el corazón, y al final la alegría acaba en llanto.", "14": "El extraviado se saciará de su conducta, y el hombre de bien, de sus obras.", "15": "El simple se lo cree todo, el prudente mira por dónde pisa.", "16": "El sabio teme el mal y de él se aparta, el necio es arrogante y se confía.", "17": "El irascible comete locuras, el reflexivo mantiene la calma.", "18": "Los simples heredan necedad, los prudentes se rodean de saber.", "19": "Los malos se inclinan ante los buenos, y los malvados, a la puerta de los justos.", "20": "Aun al compañero le es odioso el pobre, el rico tiene muchos amigos.", "21": "Quien desprecia a su prójimo peca, dichoso el que se apiada de los pobres.", "22": "Los que traman el mal se extravían, amor y lealtad a los que traman el bien.", "23": "Todo trabajo rinde beneficios, la charlatanería sólo indigencia.", "24": "Corona de sabios es su riqueza, diadema de necios, su insensatez.", "25": "El testigo veraz salva vidas, quien propaga mentiras es un homicida.", "26": "El temor de Yahvé es firme confianza que dará seguridad a los hijos.", "27": "El temor de Yahvé es fuente de vida que libra de los lazos de la muerte.", "28": "Pueblo numeroso, gloria de reyes, escasez de gente, ruina de príncipes.", "29": "El sosegado abunda en prudencia, el impulsivo muestra gran necedad.", "30": "Corazón apacible es salud para el cuerpo, la envidia corroe los huesos.", "31": "Quien oprime al pobre ultraja a su Creador; quien se apiada del indigente le da gloria.", "32": "El malvado tropieza en su maldad, el justo se refugia en su honradez.", "33": "La sabiduría habita en mentes sensatas, entre los necios es desconocida.", "34": "La justicia engrandece a las naciones, el pecado empobrece a los pueblos.", "35": "El rey favorece al siervo eficiente y descarga su cólera sobre el inepto."}