{"1": "<pb/>Si te sientas a comer con poderoso, mira bien al que está frente a ti;", "2": "refrena tu voracidad, si tienes mucha hambre;", "3": "no seas ansioso de sus exquisiteces, porque es comida engañosa.", "4": "No te afanes por enriquecerte, deja de preocuparte.", "5": "Apartas tu mirada y no queda nada, pues echa alas como águila y vuela hasta el cielo.", "6": "No te sientes a comer con el tacaño, ni codicies sus exquisiteces;", "7": "porque son como un pelo en la garganta. Te dice: \"¡Come y bebe!\", pero piensa otra cosa.", "8": "Vomitarías lo que has comido y malgastarías tus palabras amables.", "9": "No hables a oídos del necio, porque despreciará tus sensatas palabras.", "10": "No desplaces los linderos antiguos, ni invadas el campo del huérfano,", "11": "porque su defensor es poderoso, y defenderá su causa contra ti.", "12": "Aplica tu mente a la instrucción, y tu oído a las palabras de la experiencia.", "13": "No ahorres castigo al muchacho, pues no morirá porque lo azotes con la vara.", "14": "Si lo azotas con la vara, salvarás su vida del abismo.", "15": "Hijo mío, si tu corazón se hace sabio, se alegrará también mi corazón,", "16": "y disfrutarán mis entrañas cuando tus labios hablen correctamente.", "17": "No tengas envidia de los pecadores, sino del temor de Yahvé en todo momento;", "18": "porque así tendrás futuro y tu esperanza no será defraudada.", "19": "Escucha, hijo mío, hazte sabio y sigue el camino recto.", "20": "No te juntes con los que beben vino, ni con los que se atiborran de carne;", "21": "porque borrachos y glotones se arruinan y la modorra se viste de harapos.", "22": "Escucha a tu padre, que él te engendró, y no desprecies a tu madre por ser vieja.", "23": "Adquiere verdad y no la vendas; también sabiduría, educación e inteligencia.", "24": "El padre del justo rebosa de gozo, quien tiene un hijo sabio se alegra.", "25": "Que tu padre se alegre por ti y rebose de gozo la que te ha engendrado.", "26": "Hijo mío, confía en mí y mira con buenos ojos mi conducta.", "27": "Fosa profunda es la prostituta y pozo estrecho la mujer extraña.", "28": "Como un ladrón se pone al acecho y acrecienta la traición entre los hombres.", "29": "¿De quién los ayes?, ¿de quién los gemidos? ¿de quién las riñas?, ¿de quién los lloros? ¿de quién los golpes gratuitos?, ¿de quién los ojos turbios?", "30": "De los que se pasan con el vino y andan probando bebidas.", "31": "No mires el vino: ¡Qué rojo está! ¡cómo brilla en la copa! ¡qué suave entra!", "32": "Al final muerde como serpiente y pica como víbora.", "33": "Tus ojos verán alucinaciones y tu mente imaginará incoherencias.", "34": "Estarás como tumbado en alta mar o recostado en la punta de un mástil.", "35": "\"Me han pegado y no me duele; me han golpeado y no lo siento. Cuando me despierte seguiré pidiendo más.\""}