{"1": "Hiram, rey de Tiro, envió también sus siervos a Salomón, luego que oyó que lo habían ungido rey en lugar de su padre, pues Hiram siempre había amado a David.", "10": "Dio, pues, Hiram a Salomón toda la madera de cedro y la madera de ciprés que quiso,", "11": "mientras Salomón le daba a Hiram veinte mil coros de trigo y veinte coros de aceite puro para el sustento de su familia. Esto entregaba Salomón a Hiram cada año.", "12": "Jehová, pues, dio a Salomón sabiduría como le había prometido. Entre Hiram y Salomón hubo paz, e hicieron un pacto entre ambos.", "13": "El rey Salomón decretó una leva en todo Israel, la cual ascendió a treinta mil hombres,", "14": "que enviaba al Líbano por turnos cada mes, de diez mil en diez mil; un mes estaban en el Líbano y dos meses en sus casas. Adoniram estaba encargado de aquella leva.", "15": "Tenía también Salomón setenta mil que llevaban las cargas, y ochenta mil cortadores en el monte,", "16": "sin contar los principales oficiales de Salomón que dirigían la obra; eran tres mil trescientos los que tenían a su cargo el pueblo que hacía la obra.", "17": "El rey mandó que trajeran piedras grandes, piedras costosas, para los cimientos de la Casa, y piedras labradas.", "18": "Los albañiles de Salomón, los de Hiram y los hombres de Gebal cortaron y prepararon la madera y la cantería para labrar la Casa.", "2": "Entonces Salomón envió a decir a Hiram:", "3": "«Tú sabes que mi padre David no pudo edificar una casa al nombre de Jehová, su Dios, a causa de las guerras en que se vio envuelto, hasta que Jehová puso a sus enemigos bajo las plantas de sus pies.", "4": "Ahora Jehová, mi Dios, me ha dado paz por todas partes, pues no hay adversarios ni males que temer.", "5": "Yo, por tanto, he determinado ahora edificar una casa al nombre de Jehová, mi Dios, según lo que Jehová dijo a mi padre David: “Tu hijo, a quien yo pondré en el trono en lugar tuyo, él edificará una casa a mi nombre”.", "6": "Manda, pues, ahora, que me corten cedros del Líbano; mis siervos estarán con los tuyos y yo te daré por tus siervos el salario que tú digas, porque sabes bien que ninguno hay entre nosotros que sepa labrar la madera como los sidonios».", "7": "Cuando Hiram oyó las palabras de Salomón, se alegró mucho y dijo: «Bendito sea hoy Jehová, que dio un hijo sabio a David como gobernante de este pueblo tan grande».", "8": "Hiram envió a decir a Salomón: «He oído lo que me mandaste a decir: haré todo lo que te plazca acerca de la madera de cedro y la madera de ciprés.", "9": "Mis siervos la llevarán desde el Líbano al mar, la enviaré en balsas por mar hasta el lugar que tú me señales. Allí se desatará y tú la tomarás. Y tú cumplirás mi deseo al dar de comer a mi familia»."}