{"1": "Cuando el rey David era viejo y avanzado en días, lo cubrían de ropas, pero no se calentaba.", "10": "Pero no convidó al profeta Natán ni a Benaía ni a los grandes, ni a su hermano Salomón.", "11": "Entonces Natán dijo a Betsabé, madre de Salomón: —¿No has oído que Adonías hijo de Haguit se ha proclamado rey sin saberlo David, nuestro señor?", "12": "Ven pues, ahora, y oye mi consejo, para que conserves tu vida y la de tu hijo Salomón.", "13": "Ve, preséntate ante el rey David y dile: “Rey y señor mío, ¿no juraste a tu sierva, diciendo: ‘Salomón, tu hijo, reinará después de mí, y él se sentará en mi trono?’. ¿Por qué, pues, reina Adonías?”.", "14": "Mientras estés allí hablando con el rey, yo entraré detrás de ti y reafirmaré tus palabras.", "15": "Entonces Betsabé entró en la habitación del rey. El rey estaba muy viejo y Abisag, la sunamita, lo servía.", "16": "Betsabé se inclinó e hizo una reverencia al rey. El rey dijo: —¿Qué te pasa?", "17": "Ella le respondió: —Señor mío, tú juraste a tu sierva por Jehová, tu Dios, diciendo: “Salomón, tu hijo, reinará después de mí y se sentará en mi trono”.", "18": "Pero ahora reina Adonías, sin que tú, mi señor y rey, todavía lo sepas.", "19": "Ha matado bueyes, animales cebados y muchas ovejas, y ha convidado a todos los hijos del rey, al sacerdote Abiatar y a Joab, general del ejército; pero no ha convidado a Salomón, tu siervo.", "2": "Le dijeron, por tanto, sus siervos: «Busquen para mi señor, el rey, una joven virgen que lo atienda y lo abrigue, que duerma a su lado y así mi señor, el rey, entrará en calor».", "20": "Entre tanto, rey y señor mío, los ojos de todo Israel están puestos en ti, para que les anuncies quién se ha de sentar en el trono después de mi señor, el rey.", "21": "De otra manera sucederá que cuando mi señor, el rey, duerma con sus padres, yo y mi hijo Salomón seremos considerados culpables.", "22": "Mientras ella aún hablaba con el rey, llegó el profeta Natán.", "23": "Le avisaron al rey diciendo: «Aquí está el profeta Natán». Cuando él entró donde estaba el rey, se postró delante del rey rostro en tierra,", "24": "y dijo: —Rey y señor mío, ¿has dicho tú: “Adonías reinará después de mí y se sentará en mi trono”?", "25": "Porque hoy descendió a sacrificar bueyes, animales cebados y muchas ovejas, y ha convidado a todos los hijos del rey, a los capitanes del ejército, y también al sacerdote Abiatar: están comiendo y bebiendo delante de él, y gritan: “¡Viva el rey Adonías!”.", "26": "Pero ni a mí, tu siervo, ni al sacerdote Sadoc ni a Benaía hijo de Joiada ni a Salomón, tu siervo, ha convidado.", "27": "¿Es que esto ha sido ordenado por mi señor, el rey, sin haber dado a conocer a tus siervos quién se había de sentar en el trono de mi señor, el rey, después de él?", "28": "El rey David respondió diciendo: «Llamadme a Betsabé». Entró ella a la presencia del rey y se quedó en pie delante de él.", "29": "Entonces el rey hizo este juramento: —¡Vive Jehová!, que ha redimido mi alma de toda angustia,", "3": "Buscaron, pues, una joven hermosa por toda la tierra de Israel; encontraron a Abisag, la sunamita, y la llevaron al rey.", "30": "que como yo te he jurado por Jehová, Dios de Israel, diciendo: “Tu hijo Salomón reinará después de mí y se sentará sobre mi trono en lugar mío”, así lo haré hoy.", "31": "Betsabé se inclinó ante el rey, con su rostro en tierra, y haciendo una reverencia al rey, dijo: —Viva mi señor, el rey David, para siempre.", "32": "Y el rey David dijo: —Llamadme al sacerdote Sadoc, al profeta Natán y a Benaía hijo de Joiada. Ellos entraron a la presencia del rey,", "33": "y él les dijo: —Tomad con vosotros los siervos de vuestro señor, montad a mi hijo Salomón en mi mula y llevadlo a Gihón.", "34": "Allí lo ungirán el sacerdote Sadoc y el profeta Natán como rey sobre Israel; vosotros tocaréis la trompeta y gritaréis: “¡Viva el rey Salomón!”.", "35": "Después iréis detrás de él, y vendrá a sentarse sobre mi trono y reinará en mi lugar, porque lo he escogido para que sea príncipe de Israel y de Judá.", "36": "Entonces Benaía hijo de Joiada respondió al rey: —Amén. Así lo diga Jehová, Dios de mi señor, el rey.", "37": "De la manera que Jehová ha estado con mi señor, el rey, así esté con Salomón, y haga mayor su trono que el trono de mi señor, el rey David.", "38": "Descendieron el sacerdote Sadoc, el profeta Natán, Benaía hijo de Joiada, los cereteos y los peleteos, montaron a Salomón en la mula del rey David y lo llevaron a Gihón.", "39": "Tomó el sacerdote Sadoc el cuerno del aceite del Tabernáculo y ungió a Salomón; tocaron la trompeta y gritó todo el pueblo: “¡Viva el rey Salomón!”.", "4": "La joven era hermosa; ella abrigaba al rey y lo servía, pero el rey nunca la conoció.", "40": "Después subió todo el pueblo detrás de él; cantaba la gente con flautas y manifestaba tan gran alegría, que parecía que la tierra se hundía bajo sus gritos.", "41": "Lo oyó Adonías, y todos los convidados que con él estaban, cuando ya habían acabado de comer. También oyó Joab el sonido de la trompeta, y dijo: «¿Por qué se alborota la ciudad con tanto estruendo?».", "42": "Mientras él aún hablaba, llegó Jonatán, hijo del sacerdote Abiatar, al cual dijo Adonías: —Entra, porque tú eres hombre valiente y traerás buenas noticias.", "43": "Jonatán respondió a Adonías: —Ciertamente nuestro señor, el rey David, ha hecho rey a Salomón;", "44": "el rey ha enviado con él al sacerdote Sadoc y al profeta Natán, a Benaía hijo de Joiada, y también a los cereteos y a los peleteos, los cuales lo montaron en la mula del rey.", "45": "El sacerdote Sadoc y el profeta Natán lo han ungido rey en Gihón; de allí han subido alegremente y la ciudad está llena de estruendo. Este es el alboroto que habéis oído.", "46": "Más aún, Salomón se ha sentado en el trono del reino,", "47": "y aun los siervos del rey han venido a bendecir a nuestro señor, el rey David, diciendo: “Dios haga bueno el nombre de Salomón más que tu nombre, y haga mayor su trono que el tuyo”. Y el rey adoró en la cama,", "48": "y ha dicho además así: “Bendito sea Jehová, Dios de Israel, que ha dado hoy quien se siente en mi trono, y lo vean mis ojos”.", "49": "Entonces se estremecieron todos los convidados que estaban con Adonías, se levantaron y cada uno se fue por su camino.", "5": "Entonces Adonías hijo de Haguit se rebeló, diciendo: «Yo reinaré». Se hizo de carros, de gente de a caballo y de cincuenta hombres que corrieran delante de él.", "50": "Pero Adonías tuvo miedo de Salomón, se levantó y fue a asirse de los cuernos del altar.", "51": "Luego avisaron a Salomón: —Adonías tiene miedo del rey Salomón, pues se ha asido de los cuernos del altar diciendo: “Júreme hoy el rey Salomón que no matará a espada a su siervo”.", "52": "Y Salomón dijo: —Si él es hombre de bien, ni uno de sus cabellos caerá en tierra; pero si se halla mal en él, morirá.", "53": "El rey Salomón mandó que lo trajeran del altar; vino él y se inclinó ante el rey Salomón. Salomón le dijo: —Vete a tu casa.", "6": "En todos sus días su padre nunca lo había reprendido diciéndole: «¿Por qué haces esto?». Además, era de muy hermoso parecer, y había nacido después de Absalón.", "7": "Adonías se había puesto de acuerdo con Joab hijo de Sarvia y con el sacerdote Abiatar, los cuales lo ayudaban.", "8": "Pero el sacerdote Sadoc, Benaía hijo de Joiada, el profeta Natán, Simei, Rei y todos los grandes de David no seguían a Adonías.", "9": "Mató Adonías un día ovejas, vacas y animales cebados junto a la peña de Zohelet, que está cerca de la fuente de Rogel, y convidó a todos sus hermanos, los hijos del rey, y a todos los hombres de Judá, siervos del rey."}