{
  "1": "Η κατα της Νινευη προφητεια· βιβλιον της ορασεως Ναουμ του Ελκοσαιου.",
  "2": "Ζηλοτυπος ειναι ο Θεος και εκδικειται ο Κυριος· ο Κυριος εκδικειται και οργιζεται· ο Κυριος θελει εκδικηθη τους εναντιους αυτου και φυλαττει οργην κατα των εχθρων αυτου.",
  "3": "Ο Κυριος ειναι μακροθυμος και μεγας την ισχυν, και ουδολως θελει αθωωσει τον ασεβη· η οδος του Κυριου ειναι μετα ανεμοστροβιλου και θυελλης, και νεφελαι ο κονιορτος των ποδων αυτου.",
  "4": "Επιτιμα την θαλασσαν και ξηραινει αυτην και καταξηραινει παντας τους ποταμους· μαραινεται η Βασαν και ο Καρμηλος και το ανθος του Λιβανου μαραινεται.",
  "5": "Τα ορη σειονται απ' αυτου και οι λοφοι διαλυονται, η δε γη τρεμει απο της παρουσιας αυτου, ναι, η οικουμενη, και παντες οι κατοικουντες εν αυτη.",
  "6": "Τις δυναται να ανθεξη ενωπιον της αγανακτησεως αυτου; και τις δυναται να σταθη εις την εξαψιν της οργης αυτου; ο θυμος αυτου εκχεεται ως πυρ και οι βραχοι συντριβονται εμπροσθεν αυτου.",
  "7": "Ο Κυριος ειναι αγαθος, οχυρωμα εν ημερα θλιψεως, και γνωριζει τους ελπιζοντας επ' αυτον.",
  "8": "Πλην με πλημμυραν κατακλυζουσαν θελει καμει συντελειαν του τοπου αυτης, και σκοτος θελει καταδιωξει τους εχθρους αυτου.",
  "9": "Τι βουλευεσθε κατα του Κυριου; αυτος θελει καμει συντελειαν· θλιψις δεν θελει επελθει εκ δευτερου.",
  "10": "Διοτι ενω συμπεριπλεκονται ως ακανθαι και μεθυουσιν ως μεθυσται, θελουσι καταναλωθη ως καταξηρον αχυρον.",
  "11": "Απο σου εξηλθε διαλογιζομενος πονηρα κατα του Κυριου, συμβουλος πονηρος.",
  "12": "Ουτω λεγει Κυριος· Αν και ηναι εν τη ακμη αυτων και ετι πολλοι, θελουσιν ομως κουρευθη, οταν αυτος διαβη· αν και σε κατεθλιψα, δεν θελω σε καταθλιψει πλεον.",
  "13": "Διοτι τωρα θελω συντριψει τον ζυγον αυτου απο σου και θελω διαρρηξει τους δεσμους σου.",
  "14": "Και ο Κυριος εδωκε προσταγην περι σου, οτι δεν θελει σπαρθη πλεον εκ του ονοματος σου· απο του οικου των θεων σου θελω εκκοψει τα γλυπτα και τα χωνευτα· θελω καμει αυτον ταφον σου, διοτι εισαι βδελυκτος.",
  "15": "Ιδου, επι των ορεων οι ποδες του ευαγγελιζομενου, του κηρυττοντος ειρηνην. Εορταζε, Ιουδα, τας επισημους εορτας σου, αποδος τας ευχας σου, διοτι ο εξολοθρευτης δεν θελει διαβη πλεον δια σου· ολοτελως απεκοπη."
}