{
  "1": "Ο κατασυντριβων ανεβη εμπροσθεν του προσωπου σου· φυλαττε το οχυρωμα, σκοπευσον την οδον, ενισχυσον τας οσφυς, ενδυναμωσον την ισχυν σου σφοδρα.",
  "2": "Επειδη ο Κυριος απεστρεψε την δοξαν του Ιακωβ καθως την δοξαν του Ισραηλ· διοτι οι τινακται εξετιναξαν αυτους και διεφθειραν τα κληματα αυτων.",
  "3": "Η ασπις των ισχυρων αυτου ειναι κοκκινοβαφης, οι ανδρες δυναμεως ενδεδυμενοι ερυθρα· αι αμαξαι θελουσι κινεισθαι με σιδηρον λαμποντα εν τη ημερα της ετοιμασιας αυτου, και τα ελατινα δορατα θελουσι σεισθη τρομερα.",
  "4": "Αι αμαξαι θελουσι θορυβεισθαι εν ταις οδοις, θελουσι συγκρουεσθαι η μια μετα της αλλης εν ταις πλατειαις· η θεα αυτων θελει εισθαι ως λαμπαδες, θελουσι τρεχει ως αστραπαι.",
  "5": "Θελει ενθυμηθη τους ανδρειους αυτου· αλλα θελουσι κατολισθησει εν τη οδω αυτων· θελουσι σπευσει εις τα τειχη αυτης και ο συνασπισμος θελει ετοιμασθη.",
  "6": "Αι πυλαι των ποταμων θελουσιν ανοιχθη και τα παλατια θελουσι διαλυθη.",
  "7": "Και η καθεστωσα θελει γυμνωθη, θελει μετοικισθη, και αι δουλαι αυτης θελουσιν αναδιδει στεναγμους ως η φωνη των περιστερων, τυπτουσαι τα στηθη αυτων.",
  "8": "Και η Νινευη ειναι παλαιοθεν ως λιμνη υδατων· ταυτα ομως θελουσι φυγει. Στητε, στητε, θελουσι φωναζει· και ουδεις ο βλεπων οπισω.",
  "9": "Λαφυραγωγειτε το αργυριον, λαφυραγωγειτε το χρυσιον· διοτι δεν ειναι τελος των θησαυρων αυτης· ειναι πληθος παντος σκευους επιθυμητου.",
  "10": "Εξεκενωθη και εξετιναχθη και ηρημωθη και η καρδια διαλυεται και τα γονατα κλονιζονται και ωδινες ειναι εις πασας τας οσφυς, τα δε προσωπα παντων ειναι απησβολωμενα.",
  "11": "Που ειναι το κατοικητηριον των λεοντων και η βοσκη των σκυμνων, οπου ο λεων, ο γηραιος λεων, περιεπατει και ο σκυμνος του λεοντος, και δεν υπηρχεν ο εκφοβων;",
  "12": "Ο λεων διεσπαραττεν ικανα δια τους σκυμνους αυτου και απεπνιγε δια τας λεαινας αυτου, και εγεμιζε τα σπηλαια αυτου απο θηραματος και τα κατοικητηρια αυτου απο αρπαγης.",
  "13": "Ιδου, εγω ειμαι εναντιον σου, λεγει ο Κυριος των δυναμεων, και θελω καυσει τας αμαξας σου μεχρι καπνου και η ρομφαια θελει καταφαγει τους σκυμνους σου, και θελω εξολοθρευσει το θηραμα σου εκ της γης, και δεν θελει ακουσθη πλεον η φωνη των πρεσβεων σου."
}