{"1": "Álef ¡Ay! Se sienta solitaria la ciudad que fue populosa! Ha quedado como viuda la que fue grande entre las naciones. La princesa de las provincias se ha vuelto tributaria. Bet", "10": "El enemigo puso su mano en todo lo que era precioso para ella. Ella vio su santuario invadido por naciones a las que tú les negaste admisión en tu comunidad. Kaf", "11": "Todos sus habitantes suspiran mientras busca el pan; cambiaron sus tesoros por comida, para mantenerse con vida.– “¡Mira, oh YHWH, y ve, ¡cuán despreciada he venido a ser! Lámed", "12": "Que nunca les suceda a ustedes, todos los que pasan por el camino–. Miren y vean: ¿Hay agonía como la mía, que me ha sobrevenido cuando YHWH me afligió en el día de su ira? Mem", "13": "Desde lo alto envió fuego que cayó sobre mis huesos. Extendió una red a mis pies, me hizo caer hacia atrás; me dejó desolada, dolorida todo el día. Nun", "14": "El yugo de mis rebeliones está bien atado, su mano las ha amarrado; impuesto sobre mi cuello, me absorbe la fuerza; Adonay me ha entregado a decaer mis fuerzas. Me ha entregado en manos contra las que no puedo prevalecer. Sámekh", "15": "Adonay ha rechazado a todos mis valientes en medio de mí; contra mí proclamó un tiempo establecido para quebrantar a mis jóvenes. Como en un lagar Adonay ha pisado a la Hermosa Doncella Yahudah. Áyin", "16": "Por estas cosas lloro; mis ojos se anegan en lágrimas; se ha alejado de mí el consolador que pudiera revivir mi espíritu; mis hijos están desolados, porque ha prevalecido el adversario”. Pe", "17": "Tsiyón extiende las manos, y no hay quien la consuele; YHWH ha convocado contra Yaaqov a sus enemigos que lo rodean; Yerushalem ha venido a ser entre ellos una cosa inmunda. Tsáde", "18": "“YHWH está en lo correcto, porque yo me rebelé contra su palabra. Oigan ustedes, pueblos todos, y vean mi agonía: Mis vírgenes y mis jóvenes han ido en cautividad. Qof", "19": "Llamé a mis amigos, pero ellos me decepcionaron. Mis sacerdotes y mis ancianos perecieron en la ciudad cuando buscaban comida para mantenerse con vida. Resh", "2": "Amargamente llora en la noche; sus lágrimas están en sus mejillas. No hay quien la consuele entre todos sus amigos; todos sus aliados la traicionaron; se le volvieron enemigos. Guímel", "20": "Mira, YHWH, que estoy angustiada; mis entrañas hierven, yo sé cuán equivocada estuve en rebelarme. En la calle la espada deja luto; en la casa es como la muerte. Shin", "21": "Cuando oyeron cómo gemía, no hubo quien me consolara; todos mis adversarios oyeron de mi desgracia y se alegraron. Porque es obra tuya: ¡Tú has hecho llegar el día que proclamaste. ¡Oh, que ellos lleguen a ser como yo! Taw", "22": "Que venga ante tu presencia toda la maldad de ellos, y trátalos como me has tratado a mí por todas mis transgresiones. Porque mis suspiros son muchos, y mi corazón está enfermo”.", "3": "Yahudah ha ido al exilio por causa de la miseria y la dura opresión. Cuando se asentó entre las naciones, no halló descanso; todos sus perseguidores la alcanzaron en los lugares estrechos. Dálet", "4": "Los caminos de Tsiyón están de duelo, vacíos de peregrinos a las festividades; todas sus puertas están abandonadas. Sus sacerdotes gimen, sus vírgenes están tristes –ella está totalmente descon-solada. He", "5": "Sus enemigos son ahora los amos, sus adversarios viven tranquilos, porque YHWH la afligió por sus muchas transgresiones; sus pequeños han ido en cautividad delante del enemigo. Waw", "6": "Ha desaparecido de la Hermosa Tsiyón todos los que eran su gloria; sus dirigentes vinieron a ser como venados que no hallan pasto; andaban sin fuerzas delante del perseguidor. Záyin", "7": "Yerushalem se acuerda en los días de su aflicción y tristeza, de todas las cosas preciosas que tenía en los tiempos antiguos, cuando su pueblo cayó en manos del enemigo sin nadie que la auxiliara; cuando los enemigos vieron y se rieron de su caída. Jet", "8": "Yerushalem ha pecado grandemente, por lo cual ha llegado a ser una burla. Todos los que la admiraban la desprecian, porque han visto en desgracia; y ella sólo suspira y se retrae. Tet", "9": "Su inmundicia se pega a sus faldas. No tuvo en cuenta su futuro; se ha hundido asombrosamente, sin nadie que la consuele.– “Mira, oh YHWH, mi aflicción; ¡cómo se jacta el enemigo!” Yod"}