{"1": "\"Digan a sus hermanos: \"¡(Ammi) [mi pueblo]!\"  y a sus hermanas: \"¡(Rujamah) [la compadecida]!\"", "10": "Ahora descubriré su vergüenza,  mientras sus amantes miran; y nadie la salvará de mi mano.", "11": "Yo terminaré su felicidad,  sus festividades, (Rosh Hodesh,) y los (Shabbatot),  y todos sus tiempos designados.", "12": "Yo destrozaré sus viñas y sus higueras,  de las cuales ella dice: \"Estos son mis jornales que mis amantes me han dado.\" Pero los convertiré en testimonio, y los animales salvajes, y las aves del cielo, y los reptiles de la tierra se los devorarán.", "13": "Yo la castigaré por ofrecer incienso  en los días de festival de los (baalim),  cuando ella sacrificaba a ellos, y se adornaba con pendientes y joyas,  yendo tras sus amantes y olvidándose de mí,\" dice (YAHWEH).", "14": "\"Pero ahora la voy a cortejar –  Yo la traeré afuera al desierto  y hablaré a su corazón. ", "15": "Yo le daré sus viñas desde allí  y el Valle de Ajor puerta a la esperanza.  Ella será afligida allí de acuerdo a los años de su infancia,  y de acuerdo a los días cuando salió de Mitzrayim.", "16": "\"En aquel día, dice (YAHWEH)  tú me llamarás (Ishi) [mi esposo];  ya nunca más me llamarás (baali) [mi señor]", "17": "Porque Yo removeré de tu boca los nombres de los (baalim);  ellos nunca más serán mencionados por nombre.", "18": "Cuando ese día  venga,  Yo haré un pacto para ellos  con los animales salvajes, y las aves en el aire y las cosas que se arrastran de la tierra, Yo quebraré arco y espada,  barreré la batalla de La Tierra,  y haré que se moren en seguridad.", "19": "Yo te desposaré  conmigo para siempre;  sí, Yo te desposaré conmigo  en rectitud, en justicia,  en misericordia y en tierna compasión;", "2": "Reprende a tu madre, repréndela;  porque ella no es mi esposa; y Yo no soy su esposo.  Yo removeré su fornicación de mi presencia, Y sus adulterios de entre sus pechos.", "20": "Yo te desposaré conmigo en fidelidad,  y tú conocerás a (YAHWEH).", "21": "Cuando ese día venga, Yo responderé,\" dice (YAHWEH)  Yo responderé al cielo y él le responderá a la tierra;", "22": "la tierra le responderá al maíz, al vino y al aceite, y ellos le responderán a Yizreel [Elohim cosechará].", "23": "Yo la cosecharé para mí en la tierra.  Yo tendré piedad de Lo-Rujamah;  diré a Lo-Ammi; \"Tú eres mi pueblo\";  y ellos dirán: \"Tú eres (YAHWEH) nuestro Elohim.\" ", "3": "De otra forma, Yo la despojaré y la desnudaré  y la pondré como estaba el día que nació,  la haré como un desierto, la haré como tierra seca  y la mataré de sed.", "4": "No tendré misericordia de sus hijos,  porque ellos son hijos de fornicación –", "5": "su madre se prostituyó a sí,  ella, la que los concibió se portó desvergonzadamente;  ella dijo:  Yo iré tras mis amantes,  que me dan mi comida y mi agua,  lana, lino, aceite de oliva y vino, y las necesidades.\"", "6": "Por lo tanto, Yo bloquearé sus caminos con espinos y pondré vallado para que no pueda encontrar sus sendas.", "7": "Ella irá tras sus amantes, pero no los atrapará.  Ella los buscará, pero no los encontrará.  Entonces ella dirá: \"Iré y regresaré con mi pr imer esposo;  porque entonces las cosas eran mejores para mí que lo que son ahora.\"", "8": "Porque ella no sabe que era Yo el que le daba  el grano, el vino y el aceite;  Yo quien incrementó su plata y su oro,  los cuales usaron para Baal. ", "9": "Así que tomaré de vuelta mi grano en tiempo de cosecha y mi vino en su temporada;  Yo arrebataré mi lana y mi lino,  para que ella no se cubra su desnudez."}