{"1": "\"De acuerdo a la palabra de Efrayim;  adoptó ordenanzas para él mismo en Yisra'el.  y las estableció para Baal y murió. ", "10": "Así que, ahora ¿dónde está tu rey  para salvarte en todas tus ciudades?  ¿Dónde están tus jueces, a quienes dijeron:  'Denme un rey y príncipes'?", "11": "En mi ira te di un rey;  y en mi furia te lo quité.\"", "12": "La iniquidad de Efrayim está guardada,  su pecado está almacenado. ", "13": "El dolor de mujer en parto vendrá sobre él;  pero él es un hijo sabio.  Porque él no se quedará en la destrucción de tus hijos.", "14": "Yo los rescataré del poder del Sheol,  y los redimiré de la muerte.  ¿Dónde están tus pestilencias, muerte?  ¿Dónde está tu destrucción, Sheol?   El consuelo está escondido de mis ojos.", "15": "Porque él causará división entre sus hermanos,  un viento del oriente vendrá, un viento de (YAHWEH), soplando desde el desierto.  Entonces su fuente de agua se secará,  se agotará su manantial – Yo saquearé su tesoro, removiendo toda cosa preciosa. ", "16": "Shomron será totalmente destruida,  porque ella se ha rebelado contra su Elohim.  Ellos caerán por la espada, los pequeños serán cortados en pedazos  y sus mujeres preñadas serán destripadas.", "2": "Ellos han añad ido pecado sobre pecado,  fundiendo imágenes de su plata;  ídolos que ellos inventan por sí mismos,  todos ellos, el trabajo de artesanos. 'Sacrifiquemos hombres,' ellos dicen.  ¡Porque los becerros han llegado a su fin!", "3": "Por lo tanto ellos serán como la nube de la mañana, como el rocío que desaparece temprano, la paja menuda del lagar llevada por el viento,  o como humo que sale por la ventana.", "4": "Pero Yo soy (YAHWEH) tu Elohim,  [que establece los cielos y crea la tierra, cuyas manos han formado todo el ejército del cielo, pero no te los enseñé a ti, para que no fueras tras ellos]  y Yo te traje desde la tierra de Mitzrayim; y tú no conocerás ningún Elohim fuera de mí ningún Salvador aparte de Mí.", "5": "Yo te atendí como pastor en el desierto,  en una tierra deshabitada. ", "6": "Cuando eran alimentados, estaban satisfechos;  cuando satisfechos, se hicieron orgullosos. Por lo tanto, se olvidaron de mí. ", "7": "Ahora me he hecho como un león para ellos;  como un leopardo en acecho en el camino,", "8": "Yo me enfrentaré a ellos como un oso  a quien se le han quitado los cachorros. Arrancaré sus corazones de sus cuerpos. Los devoraré como león, como un animal salvaje los rasgaré en pedazos. ", "9": "Es tu destrucción, Yisra'el,  a pesar de que ayuda está en mí."}