{"1": "<pb/>Roboam fue a Siquem, porque todos los israelitas habían ido a Siquem para hacerlo rey.", "2": "Jeroboam, hijo de Nabat, todavía estaba en Egipto cuando se enteró de esto. (Había huido a Egipto para escapar del rey Salomón y estaba viviendo allí).", "3": "Los líderes israelitas enviaron a buscarlo. Jereboam y todos los israelitas fueron a hablar con Roboam.", "4": "“Tu padre nos impuso una pesada carga”, le dijeron. “Pero ahora, si aligeras la carga que tu padre impuso y las pesadas exigencias que nos impuso, te serviremos”.", "5": "<pb/>Roboam respondió: “Vuelvan dentro de tres días”. Así que el pueblo se fue.", "6": "<pb/>El rey Roboam pidió consejo a los ancianos que habían servido a su padre Salomón en vida. “¿Cómo me aconsejan que responda a esta gente sobre esto?” , preguntó.", "7": "<pb/>Ellos le respondieron: “Si tratas bien a este pueblo y les complaces hablándoles con amabilidad, siempre te servirán”.", "8": "<pb/>Pero Roboam desestimó el consejo de los ancianos. En cambio, pidió consejo a los jóvenes con los que había crecido y que estaban cerca de él.", "9": "Entonces les preguntó: “¿Qué respuesta aconsejan ustedes que enviemos a esta gente que me ha dicho: ‘Aligera la carga que tu padre puso sobre nosotros’?”", "10": "<pb/>Los jóvenes con los que se había criado le dijeron: “Esto es lo que tienes que decirles a estas personas que te han dicho: ‘Tu padre nos ha hecho pesada la carga, pero tú deberías aligerarla’. Esto es lo que debes responderles: ‘Mi dedo meñique es más grueso que la cintura de mi padre.", "11": "Mi padre les puso una carga pesada, y yo la haré aún más pesada. Mi padre te castigó con látigos; yo los castigaré con escorpiones’”.", "12": "<pb/>Tres días después, Jeroboam y todo el pueblo volvieron a Roboam, porque el rey les había dicho: “Vuelvan dentro de tres días”.", "13": "<pb/>El rey les respondió bruscamente. Desechando el consejo de los ancianos,", "14": "contestó utilizando el consejo de los jóvenes. Les dijo: “Mi padre les impuso una pesada carga, y yo la haré aún más pesada. Mi padre te castigó con látigos; yo te castigaré con escorpiones”.", "15": "<pb/>El rey no escuchó lo que el pueblo decía, pues este cambio de circunstancias venía de Dios, para cumplir lo que el Señor le había dicho a Jeroboam hijo de Nabat por medio de Ahías el silonita.", "16": "<pb/>Cuando todos los israelitas vieron que el rey no los escuchaba, le dijeron al rey “¿Qué parte tenemos en David, y qué parte tenemos en el hijo de Isaí? ¡Vete a casa, Israel! Estás solo, casa de David”. <pb/>Así que todos los israelitas se fueron a casa.", "17": "Sin embargo, Roboam seguía gobernando sobre los israelitas que vivían en Judá.", "18": "<pb/>Entonces el rey Roboam envió a Adoram, encargado de los trabajos forzados,<f>[25]</f> pero los israelitas lo apedrearon hasta la muerte. El rey Roboam se subió rápidamente a su carro y corrió de regreso a Jerusalén.", "19": "<pb/>Como resultado, Israel se ha rebelado contra la casa de David hasta el día de hoy."}