{"1": "<pb/>Josafat era muy rico y honrado, e hizo una alianza matrimonial con Acab.", "2": "Algunos años después fue a visitar a Acab en Samaria. Acab sacrificó muchas ovejas y ganado para él y la gente que lo acompañaba, y lo animó a atacar Ramot de Galaad.", "3": "<pb/>Acab, rey de Israel, le preguntó a Josafat, rey de Judá: “¿Quieres ir conmigo contra Ramot de Galaad?” Josafat respondió: “Tú y yo somos como uno, y mis hombres y los tuyos son como uno. Uniremos nuestras fuerzas contigo en esta guerra”.", "4": "Entonces Josafat le dijo al rey de Israel: “Pero antes, por favor, averigua lo que dice el Señor”.", "5": "<pb/>Así que el rey de Israel sacó a los profetas -cuatrocientos- y les preguntó: “¿Subimos a atacar Ramot de Galaad, o no lo hacemos?” . <pb/>“Sí, hagámoslo”, le respondieron, “porque Dios la entregará al rey”.", "6": "<pb/>Pero Josafat preguntó: “¿No hay aquí otro profeta del Señor al que podamos preguntar?”", "7": "<pb/>“Sí, hay otro hombre que podría consultar al Señor”, respondió el rey de Israel, “pero no me gusta porque nunca profetiza nada bueno para mí, ¡siempre es malo! Se llama Micaías, hijo de Imá”. <pb/>“No deberías hablar así”, dijo Josafat.", "8": "<pb/>El rey de Israel llamó a uno de sus funcionarios y le dijo: “Tráeme enseguida a Micaías, hijo de Imá”.", "9": "<pb/>Vestidos con sus ropas reales, el rey de Israel y el rey Josafat de Judá, estaban sentados en sus tronos en la era junto a la puerta de Samaria, con todos los profetas profetizando frente a ellos.", "10": "Uno de ellos, Sedequías, hijo de Quená, se había hecho unos cuernos de hierro. Anunció: “Esto es lo que dice el Señor: ‘¡Con estos cuernos vas a cornear a los arameos hasta que estén muertos!’”", "11": "<pb/>Todos los profetas profetizaban lo mismo, diciendo: “Adelante, ataquen Ramot de Galaad; tendrán éxito, porque el Señor se la entregará al rey”.", "12": "<pb/>El mensajero que fue a llamar a Micaías le dijo: “Mira, todos los profetas son unánimes en profetizar positivamente al rey. Así que asegúrate de hablar positivamente como ellos”.", "13": "<pb/>Pero Micaías respondió: “Vive el Señor, yo sólo puedo decir lo que mi Dios me dice”.", "14": "<pb/>Cuando llegó ante el rey, éste le preguntó: “¿Subimos a atacar Ramot de Galaad, o no?” <pb/>“Sí, sube y vence”, contestó Micaías, “porque serán entregados al rey”.<f>[39]</f>", "15": "<pb/>Pero el rey le dijo: “¿Cuántas veces tengo que hacerte jurar que sólo me dirás la verdad en nombre del Señor?”", "16": "<pb/>Entonces Micaías respondió: “Vi a todo Israel disperso por los montes como ovejas sin pastor. El Señor dijo: ‘Este pueblo no tiene dueño;<f>[40]</f> que cada uno se vaya a su casa en paz’”.", "17": "<pb/>El rey de Israel le dijo a Josafat: “¿No te he dicho que él nunca me profetiza nada bueno, sino sólo malo?”", "18": "<pb/>Micaías continuó diciendo: “Escucha, pues, lo que dice el Señor. Vi al Señor sentado en su trono, rodeado de todo el ejército del cielo que estaba a su derecha y a su izquierda.", "19": "El Señor preguntó: ‘¿Quién engañará a Acab, rey de Israel, para que ataque a Ramot de Galaad y lo mate allí?’ <pb/>“Uno dijo esto, otro dijo aquello, y otro dijo otra cosa.", "20": "Finalmente vino un espíritu y se acercó al Señor y dijo: ‘Yo lo engañaré’. <pb/>“‘¿Cómo vas a hacerlo?’ preguntó el Señor.", "21": "<pb/>“‘Iré y seré un espíritu mentiroso y haré que todos sus profetas digan mentiras’, respondió el espíritu. <pb/>“El Señor respondió: ‘Eso funcionará. Ve y hazlo’.", "22": "<pb/>“Como ves, el Señor ha puesto un espíritu mentiroso en estos profetas tuyos, y el Señor ha dictado tu sentencia de muerte”.", "23": "<pb/>Entonces Sedequías, hijo de Quená, fue y abofeteó a Micaías en la cara, y le preguntó: “¿Por dónde se fue el Espíritu del Señor cuando me dejó hablar contigo?”", "24": "<pb/>“¡Pronto lo descubrirás cuando intentes encontrar algún lugar secreto para esconderte!” respondió Micaías.", "25": "<pb/>El rey de Israel ordenó: “Pongan a Micaías bajo arresto y llévenlo a Amón, el gobernador de la ciudad, y a mi hijo Joás.", "26": "Diles que estas son las instrucciones del rey: ‘Pongan a este hombre en la cárcel. Denle sólo pan y agua hasta mi regreso seguro’”.", "27": "<pb/>“Si de hecho regresas sano y salvo, entonces el Señor no ha hablado a través de mí”, declaró Micaías. “¡Presten atención todos a todo lo que he dicho!”", "28": "<pb/>El rey de Israel y Josafat, rey de Judá, fueron a atacar Ramot de Galaad.", "29": "El rey de Israel le dijo a Josafat: “Cuando yo vaya a la batalla me disfrazaré, pero tú debes llevar tus ropas reales”. Así que el rey de Israel se disfrazó y fue a la batalla.", "30": "<pb/>El rey de Aram ya había dado estas órdenes a sus comandantes de carros “Diríjanse directamente hacia el rey de Israel solo. No luchen con nadie más, sea quien sea”.", "31": "<pb/>Así que cuando los comandantes de los carros vieron a Josafat, gritaron: “¡Ahí está el rey de Israel!”. Así que se volvieron para atacarlo, pero Josafat pidió ayuda, y el Señor lo ayudó. Dios los alejó de él,", "32": "pues cuando los comandantes de los carros se dieron cuenta de que no era el rey de Israel, dejaron de perseguirlo.", "33": "Sin embargo, un arquero enemigo disparó una flecha al azar, hiriendo al rey de Israel entre las junturas de su armadura, junto al peto. El rey le dijo a su auriga: “¡Da la vuelta y sácame del combate, porque me han herido!”.", "34": "La batalla duró todo el día. El rey de Israel se apuntaló en su carro para enfrentar a los arameos hasta el atardecer. Pero murió al atardecer."}