{"1": "<pb/>El Espíritu de Dios vino sobre Azarías, hijo de Oded.", "2": "Salió al encuentro de Asa y le dijo: “Escúchame, Asa y todo Judá y Benjamín. El Señor está con ustedes mientras estén con él. Si lo buscan, lo encontrarán; pero si lo abandonan, él los abandonará a ustedes.", "3": "<pb/>“Durante muchos años Israel estuvo sin el verdadero Dios, sin un sacerdote que les enseñara y sin la ley.", "4": "Pero cuando tuvieron problemas, volvieron al Señor, el Dios de Israel; lo buscaron y lo encontraron.", "5": "<pb/>“En aquellos tiempos, viajar era peligroso, pues todos los habitantes de las tierras estaban muy revueltos. En todas partes la gente tenía terribles problemas.", "6": "La nación luchaba contra la nación, y el pueblo contra el pueblo, pues Dios los sumía en el pánico con toda clase de problemas.", "7": "Pero tú tienes que ser fuerte, no débil, porque serás recompensado por el trabajo que hagas”.", "8": "<pb/>Cuando Asa escuchó estas palabras proféticas del profeta Azarías, hijo de Oded, se animó. Quitó los ídolos viles de todo el territorio de Judá y Benjamín y de las ciudades que había capturado en la región montañosa de Efraín. Luego reparó el altar del Señor que estaba frente al pórtico del Templo del Señor.", "9": "<pb/>Entonces Asa convocó a todo Judá y Benjamín, junto con los israelitas de las tribus de Efraín, Manasés y Simeón que vivían entre ellos, pues mucha gente había desertado de Israel y se había acercado a Asa al ver que el Señor, su Dios, estaba con él.", "10": "Se reunieron en Jerusalén en el tercer mes del decimoquinto año del reinado de Asa.", "11": "<pb/>Ese día sacrificaron al Señor setecientos bueyes y siete mil ovejas del botín que habían traído.", "12": "Luego hicieron un acuerdo para seguir concienzuda y completamente al Señor, el Dios de sus antepasados.", "13": "También acordaron que cualquiera que se negara a seguir al Señor, el Dios de Israel, sería condenado a muerte, ya fuera joven o viejo, hombre o mujer.", "14": "Declararon su juramento con un fuerte grito, acompañado de trompetas y toques de cuernos de carnero.", "15": "Todo Judá se alegró del juramento que habían hecho a conciencia. Lo buscaron sinceramente, y lo encontraron. El Señor les dio la paz de todos sus enemigos.", "16": "<pb/>El rey Asa también destituyó a Maaca de su cargo de reina madre<f>[35]</f> por hacer un poste de Asera ofensivo. Asa cortó su vil ídolo, lo aplastó y lo quemó en el valle del Cedrón.", "17": "Mientras los lugares altos no fueron eliminados de Israel,<f>[36]</f> Asa fue completamente devoto del Señor durante toda su vida.", "18": "Llevó al Templo de Dios los artículos de plata y oro que él y su padre habían dedicado.", "19": "No hubo más guerra hasta el año treinta y cinco del reinado de Asa."}