{
  "1": "\"¡Ay de ti, ciudad sanguinaria, toda llena de mentira y de pillaje! ¡Tu rapiña no tiene fin!",
  "2": "Chasquido de látigo, estrépito de ruedas, caballos al galope, carros que saltan,",
  "3": "cargas de caballería, resplandor de espada y resplandor de lanza. ¡Multitud de heridos, multitud de cadáveres! ¡Cadáveres sin fin! La gente tropieza con ellos.",
  "4": "Y todo por culpa de las fornicaciones de la ramera de hermosa gracia, maestra en hechizos, que seduce a las naciones con sus fornicaciones y a los pueblos con sus hechizos.",
  "5": "\"¡Aquí estoy contra ti!, dice Jehová de los ejércitos. Te levantaré las faldas hasta el rostro y mostraré a las naciones tu desnudez, a los reinos tu vergüenza.",
  "6": "Echaré sobre ti inmundicias, te avergonzaré y te pondré como estiércol.",
  "7": "Todos los que te vean se apartarán de ti y dirán: \"¡Nínive ha quedado desolada! ¿Quién se compadecerá de ella? ¿Dónde te buscaré consoladores?\"",
  "8": "¿Eres tú mejor que Tebas, que estaba asentada junto al Nilo, rodeada de aguas, cuyo baluarte era el mar y tenía aguas por muro?",
  "9": "Etiopía y Egipto eran su fortaleza, y eso sin límite; Fut y Libia fueron sus aliados.",
  "10": "Sin embargo, ella fue llevada en cautiverio; también sus pequeños fueron estrellados en las encrucijadas de todas las calles; sobre sus nobles echaron suertes, y todos sus grandes fueron aprisionados con grillos.",
  "11": "Tú también serás embriagada y serás encerrada; tú también buscarás refugio a causa del enemigo.",
  "12": "Todas tus fortalezas serán cual higueras cargadas de brevas, que, si las sacuden, caen en la boca del que las ha de comer.",
  "13": "Tus tropas, dentro de ti, son como mujeres. Las puertas de tu tierra se abrirán de par en par a tus enemigos y el fuego consumirá tus cerrojos.",
  "14": "Provéete de agua para el asedio, refuerza tus fortalezas, entra en el lodo y pisa el barro, y refuerza el horno.",
  "15": "Allí te consumirá el fuego, te talará la espada, te devorará como el pulgón. ¡Multiplícate como la langosta! ¡Multiplícate como el saltamontes!",
  "16": "Multiplicaste tus mercaderes más que las estrellas del cielo; la langosta hace presa y vuela.",
  "17": "Tus príncipes serán como langostas y tus grandes como nubes de langostas que se posan sobre las cercas en los días de frío; al salir el sol se van, sin que nadie sepa a dónde.",
  "18": "\"¡Se han dormido tus pastores, rey de Asiria! Reposan tus valientes, tu ejército se dispersó por los montes y no hay quien lo junte.",
  "19": "¡No hay medicina para tu quebradura, tu herida es incurable! Todos los que oyen acerca de ti aplauden tu ruina, porque ¿sobre quién no ha pasado sin tregua tu maldad?\""
}