{"1": "<pb/>לאחר מכן ראיתי שמים חדשים וארץ חדשה ללא ימים, כי השמים והארץ שקיימים היום נעלמו.", "2": "ראיתי גם את עיר הקודש, ירושלים החדשה, יורדת מן השמים מאת אלוהים. היא נראתה הדורה ככלה בחתונתה.", "3": "<pb/>שמעתי קול רם מכיסא המלכות: \"מעונו של אלוהים הוא בין בני-האדם; אלוהים יחיה איתם והם יהיו לו לעם.", "4": "הוא ימחה מעיניהם כל דמעה, ולא יהיה יותר מוות, אבל, קריאות צער או כאב. כל אלה ייעלמו לנצח!\"", "5": "<pb/>היושב על כיסא המלכות הכריז: \"אני עושה הכול חדש!\" הוא פנה אלי ואמר: \"כתוב את אשר אומר לך, כי דברים אלה נכונים ואמיתיים:", "6": "תם ונשלם! אני האלף והתו — ההתחלה והסוף. את הצמא אשקה ממעיין מי-החיים חינם!", "7": "המנצח יירש את כל הברכות האלה; אני אהיה לו לאלוהים והוא יהיה לי לבן.", "8": "אך מוגי-הלב שמפנים לי את גבם, חסרי האמונה, הפושעים, המושחתים, הרוצחים, הנואפים, עובדי האלילים וכל השקרנים, יושלכו לאגם הבוער באש וגופרית אשר הוא המוות השני.\"", "9": "<pb/>אחד משבעת המלאכים, שנשאו את שבע הקערות המלאות בשבע המגפות, ניגש אלי ואמר: \"בוא איתי ואראה לך את הכלה — את אשת השה.\"", "10": "<pb/>הוא נשא אותי ברוח אל הר גדול וגבוה, והראה לי את ירושלים עיר-הקודש יורדת מן השמים מאת אלוהים.", "11": "העיר הייתה מלאה כבוד אלוהים; היא זרחה והקרינה נוגה כשל אבן יקרה שמבהיקה כבדולח.", "12": "לעיר הייתה חומה גדולה וגבוהה ובה שנים-עשר שערים, ובכל שער עמד מלאך. על השערים היו כתובים שמות שנים-עשר שבטי ישראל.", "13": "שלושה שערים היו בצד מזרח, שלושה בצד צפון, שלושה בצד דרום ושלושה בצד מערב.", "14": "לחומת העיר היו שנים-עשר יסודות ועליהם כתובים שמות שנים-עשר שליחי השה.", "15": "<pb/>המלאך אשר דיבר אלי החזיק בידו מכשיר-מדידה עשוי זהב, כדי למדוד את העיר, את שעריה ואת חומתה.", "16": "במדדו את העיר הוא נוכח לדעת שצורתה ריבועית — אורכה שווה לרוחבה. למעשה, צורת העיר כקובייה; כל הצלעות שוות — אורך, רוחב וגובה, כל צלע כ-2400 קילומטרים <f>[9]</f>.", "17": "המלאך מדד את עובי החומה ונוכח לדעת שעובייה כ-65 מטרים <f>[10]</f>.", "18": "<pb/>העיר עצמה הייתה עשויה זהב טהור ושקוף כזכוכית זכה ועדינה. החומה הייתה עשויה אבן-ישפה יקרה,", "19": "ובנויה של שתים-עשרה שכבות של אבני-יסוד משובצות באבני-חן יקרות. <pb/>אבן היסוד הראשונה משובצת בישפה <pb/>אבן היסוד השנייה משובצת בספיר <pb/>אבן היסוד השלישית משובצת בשבו <pb/>אבן היסוד הרביעית משובצת בברקת", "20": "<pb/>אבן היסוד החמישית משובצת ביהלום <pb/>אבן היסוד השישית משובצת באודם <pb/>אבן היסוד השביעית משובצת בתרשיש <pb/>אבן היסוד השמינית משובצת בשוהם <pb/>אבן היסוד התשיעית משובצת בפטדה <pb/>אבן היסוד העשירית משובצת בנופך <pb/>אבן היסוד האחת-עשרה משובצת בלשם <pb/>אבן היסוד השתים-עשרה משובצת באחלמה.", "21": "<pb/>שנים-עשר השערים היו שתים-עשרה פנינים — כל שער פנינה. רחובה המרכזי של העיר מרוצף זהב טהור ושקוף כזכוכית.", "22": "<pb/>לא הבחנתי בהיכל בעיר, כי היכל העיר הוא ה' אלוהי צבאות והשה.", "23": "העיר הנפלאה הזאת אינה זקוקה לאור השמש או לאור הירח, שכן כבוד אלוהים וכבוד השה מאירים אותה באור רב.", "24": "עמי העולם יחיו לאורה, ומלכי העולם יביאו אליה את כבודם ותפארתם.", "25": "שערי העיר לא ייסגרו לעולם; הם יהיו פתוחים כל היום, כי לא יהיה לילה בעיר.", "26": "כבודם ותפארתם של כל העמים יובאו אליה.", "27": "עיר זאת תהיה קדושה וטהורה; לא יהיה בתוכה כל דבר טמא, לא יהיו בה חוטאים, שקרנים, נואפים ופושעים. רק הכתובים בספר-החיים של השה ייכנסו לעיר."}