{"1": "<pb/>\"Yo envío mi mensajero, que preparará el camino delante de mí. En seguida después, vendrá a su templo el Señor a quien buscáis, el Ángel del pacto, a quien deseáis. Ya viene — dice el Eterno Todopoderoso.*", "2": "\"¿Quién podrá soportar el tiempo de su venida? ¿Quién podrá estar cuando él se manifieste? Porque él es como fuego purificador, como lejía de lavadores.", "3": "\"Se sentará para afinar y limpiar la plata. Limpiará a los hijos de Leví, los afinará como a plata, y ofrecerán al Eterno ofrenda con justicia.", "4": "\"Y la ofrenda de Judá y de Jerusalén será grata al Eterno, como en los días pasados, como en los años antiguos.", "5": "\"Vendré a vosotros a juicio, y seré pronto para testificar contra los hechiceros y adúlteros, contra los que juran mentira, los que defraudan el salario del jornalero, de la viuda y del huérfano, y contra los que cometen injusticia al extranjero, mostrando así que no me respetan\" — dice el Eterno Todopoderoso.*", "6": "<pb/>Yo, el Eterno, no cambio. Por eso vosotros, hijos de Jacob, no habéis sido consumidos.*", "7": "\"Desde los días de vuestros padres os habéis apartado de mis leyes, y no las guardasteis. Volveos a mí, y yo me volveré a vosotros — dice el Eterno Todopoderoso — . Y dijisteis: '¿En qué hemos de volvernos?'", "8": "\"¿Robará el hombre a Dios? Pues vosotros me estáis robando. Y preguntáis: '¿Qué te estamos robando?' Los diezmos y las ofrendas.*", "9": "\"Malditos sois con maldición, porque vosotros, la nación toda, me estáis robando.", "10": "\"Traed el diezmo íntegro al templo, y haya alimento en mi casa. Y pobadme en esto — dice el Eterno Todopoderoso — , a ver si no os abro las ventanas del cielo, y vacío sobre vosotros bendición hasta que sobreabunde.*", "11": "\"Reprenderé también por vosotros al devorador, para que no destruya el fruto de la tierra; ni vuestra vid en el campo sea estéril — dice el Eterno Todopoderoso.", "12": "\"Y todas las naciones os llamarán dichosos, porque seréis tierra deseable\" dice el Eterno Todopoderoso.", "13": "<pb/>\"Vuestras palabras han sido duras contra mí, — dice el Señor — . Y dijisteis: '¿Qué hemos hablado contra ti?'", "14": "\"Habéis dicho: 'Por demás es servir a Dios. ¿Qué aprovecha que guardemos su Ley, y andemos afligidos ante el Eterno Todopoderoso?' \".", "15": "\"Decimos: 'Dichosos los soberbios, porque hacen impiedad, y prosperan. Hasta desafían a Dios y quedan sin castigo'.", "16": "\"Entonces los que veneran al Eterno hablaron cada uno a su compañero. Y el Señor oyó con atención. Y fue escrito un libro de memoria ante él en favor de los que reverencian al Eterno, y piensan en su Nombre.*", "17": "\"Y serán míos — dice el Eterno Todopoderoso — , en el día en que yo recupere mi especial tesoro. Y los perdonaré, como el hombre perdona a su hijo que le sirve.*", "18": "\"Entonces volveréis, y veréis que hay diferencia entre el justo y el malo, entre el que sirve a Dios, y el que no le sirve\"."}