{"1": "Dios le contestó: —De tal modo voy a castigar al rey de Egipto, que él mismo les pedirá que abandonen su país. Yo soy tu Dios.", "10": "Entonces Dios le dijo a Moisés:", "11": "—Ve y dile al rey de Egipto que deje salir de su país a los israelitas.", "12": "Moisés contestó: —Si ni siquiera los israelitas me hicieron caso, mucho menos el rey. Además, soy muy torpe para hablar.", "13": "Entonces Dios les dio instrucciones precisas a Moisés y a Aarón: tenían que hablar con el rey de Egipto y con los israelitas, y también sacar de Egipto a su pueblo.", "14": "Los jefes de las familias israelitas fueron los siguientes: De las familias de la tribu de Rubén: Hanoc, Falú, Hesrón, Carmí.", "15": "De las familias de la tribu de Simeón: Jemuel, Jamín, Óhad, Jaquín, Sóhar, Saúl, hijo de una mujer de Canaán.", "16": "De las familias de la tribu de Leví: Guersón, Quehat, Merarí. De los hijos de Guersón: Libní, Simí. De los hijos de Quehat: Amram, Ishar, Hebrón, Uziel. De los hijos de Merarí: Mahli, Musí. De los hijos de Amram y de Jocabed: Aarón, Moisés. De los hijos de Ishar: Coré, Néfeg, Zicrí. De los hijos de Uziel: Misael, Elsafán, Sitrí. De los hijos de Aarón y de Eliseba: Nadab, Abihú, Itamar, Eleazar. De los hijos de Coré: Asir, Elcaná, Abiasaf. Leví vivió ciento treinta y siete años. Amram también vivió ciento treinta y siete años. Sus hijos Aarón y Moisés son los mismos que recibieron de Dios la orden de hablar con el rey para sacar de Egipto a los israelitas. Aarón se casó con Eliseba, que era hija de Aminadab y hermana de Nahasón. Eleazar se casó con una de las hijas de Futiel y tuvo con ella un hijo, al que llamaron Finees.", "17": "", "18": "", "19": "", "2": "", "20": "", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "Cuando Dios habló con Moisés en Egipto,", "29": "le dijo: —Yo soy tu Dios. Ve y dile al rey de Egipto todo lo que voy a decirte.", "3": "Tus antepasados me conocieron con el nombre de Dios todopoderoso, pero no por mi verdadero nombre, que es Yo soy.", "30": "Pero Moisés respondió: —El rey de Egipto no va a hacerme caso, pues soy muy torpe para hablar.", "4": "Yo me comprometí a darles el país de Canaán, donde antes vivieron como extranjeros,", "5": "y ahora que he escuchado los gritos de dolor de los israelitas por el maltrato de los egipcios, me he acordado del compromiso que tengo con mi pueblo.", "6": "»Así que ve y diles a los israelitas que yo, su Dios, los voy a sacar de Egipto, y que los haré descansar de los trabajos tan pesados que ahora tienen que hacer. Los llevaré al país que prometí a Abraham, a Isaac y a Jacob, y que de ahora en adelante será de ustedes. Así sabrán que yo fui quien los libró de su esclavitud en Egipto, y serán mi pueblo y yo seré su Dios. Pero a los egipcios los castigaré con mi gran poder. Todo esto lo haré porque yo soy el Dios de ustedes.", "7": "", "8": "", "9": "Moisés les contó a los israelitas todo lo que Dios le había dicho, pero ellos estaban tan desanimados y con tanto trabajo que no le hicieron caso."}