{"1": "Dios le dijo a Moisés:", "10": "»Quiero también que hagas un cofre de madera de acacia. Debe medir un metro y diez centímetros de largo, sesenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto.", "11": "Lo debes recubrir de oro por dentro y por fuera, y ponerle alrededor una franja de oro.", "12": "En cada una de las cuatro patas le pondrás una argolla de oro, de modo que en cada lado tenga dos argollas.", "13": "Haz luego dos varas de madera de acacia, y recúbrelas de oro.", "14": "Pasa luego esas varas a través de las argollas para transportar el cofre.", "15": "Nunca las quites de allí; déjalas en las argollas.", "16": "Cuando te haya entregado los diez mandamientos, quiero que los pongas dentro del cofre.", "17": "»Después de eso quiero que le hagas al cofre una tapa de oro puro. Debe medir un metro y diez centímetros de largo por sesenta y cinco centímetros de ancho.", "18": "En cada extremo de la tapa pondrás dos querubines de oro moldeados a martillo.", "19": "La tapa y los dos querubines deben ser de una sola pieza.", "2": "«Habla con los israelitas y diles que me traigan una ofrenda. Pero no los obligues a dar nada. Quiero que su ofrenda sea voluntaria y de todo corazón.", "20": "Los dos querubines deben quedar uno frente al otro, mirando hacia la tapa y cubriéndola con sus alas extendidas.", "21": "Una vez que hayas puesto la tapa sobre el cofre, pondrás allí adentro los diez mandamientos.", "22": "Entre los dos querubines, yo me encontraré contigo y te diré lo que los israelitas deben o no deben hacer. 1 Poner ilustración del cofre del pacto.", "23": "»También quiero que hagas una mesa de madera de acacia. Debe medir noventa centímetros de largo, cuarenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto.", "24": "Debes recubrirla de oro, y ponerle alrededor una franja de oro.", "25": "También le pondrás un borde de siete centímetros de ancho con una franja de oro.", "26": "En cada una de las cuatro patas pondrás una argolla de oro, por las que pasarán las varas para transportar la mesa. Las varas deben ser también de madera de acacia, y estar recubiertas de oro.", "27": "", "28": "", "29": "Los platos de la mesa, y los cucharones, jarras y copas para las ofrendas de vino deben ser también de oro puro.", "3": "Y esto es lo que espero que me den: objetos de oro, plata y cobre;", "30": "La mesa es para que se ponga en ella el pan que ustedes deben ofrecerme siempre.", "31": "»También quiero que hagas un candelabro moldeado a martillo y de una sola pieza. Todo debe ser de oro puro, incluyendo las flores que lo adornan. El tronco tendrá cuatro flores de almendro, y de las tres flores inferiores saldrán seis brazos; tres a un lado, y tres al otro. De la flor superior saldrá el brazo central. Cada brazo estará adornado con tres flores de almendro, y llevará una lámpara, así que el candelabro tendrá siete lámparas en total. Las lámparas también tendrán forma de flor de almendro,", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "y deberán alumbrar hacia el frente.", "38": "Sus tenazas y ceniceros deben ser también de oro puro. 2 Poner ilustración del candelabro de oro.", "39": "»Para hacer el candelabro y todos sus utensilios tendrás que usar treinta y tres kilos de oro puro.", "4": "tela morada, tela azul, tela roja y tela de lino fino; pelo de cabra,", "40": "Pon mucho cuidado, porque todo esto debes hacerlo exactamente igual a lo que te mostré en la montaña.", "5": "pieles de carnero teñidas de rojo y pieles finas, madera de acacia,", "6": "aceite para las lámparas, perfumes para el aceite de consagrar y para el incienso perfumado,", "7": "piedras finas, como el ónice multicolor, para ponerlas en la túnica y el chaleco del sacerdote principal.", "8": "»Además, quiero que me construyan un santuario para que yo viva entre ustedes.", "9": "El santuario y todos sus muebles tienen que hacerlos exactamente iguales a los que te voy a mostrar."}