{"1": "Cuando Moisés aún estaba en Egipto, había enviado a su esposa Séfora de vuelta a Madián. Allí Jetró, que era suegro de Moisés y sacerdote de aquel lugar, se había hecho cargo de su hija Séfora y de sus nietos Guersón y Eliézer. A su primer hijo Moisés lo llamó Guersón, que significa «extranjero», por haber vivido como extranjero en un país extraño. Al segundo lo llamó Eliézer, que significa «Dios es mi ayuda», porque se acordó de que el Dios de su padre lo había ayudado, y también lo había salvado de morir a manos del rey de Egipto. Jetró ya sabía todo lo que Dios había hecho a favor de Moisés, y que había sacado de Egipto a los israelitas. Pero cuando supo que Moisés estaba acampando en el desierto, junto a la montaña de Dios, decidió visitarlo en compañía de Séfora, Guersón y Eliézer.", "10": "y dijo: «¡Bendito sea el Dios de Israel, que los libró del poder de los egipcios y de su rey!", "11": "Dios los libró de tantos sufrimientos que les causaban los orgullosos egipcios. ¡Ahora sé que el Dios de Israel es más poderoso que todos los dioses!»", "12": "Enseguida Jetró ofreció un cordero en honor de Dios, y también le presentó otras ofrendas. Después de eso, Aarón y los jefes de Israel cenaron con Jetró frente al altar de Dios.", "13": "Al día siguiente, Moisés se sentó a escuchar los problemas que los israelitas le presentaban, para luego darles una solución. Todo el día la gente permanecía de pie, esperando su turno para hablar con Moisés.", "14": "Cuando Jetró observó lo que Moisés estaba haciendo, le preguntó: —¿Pero qué estás haciendo? ¿Por qué tienes al pueblo de pie todo el día, mientras tú estás aquí sentado?", "15": "Moisés le contestó: —Los israelitas vienen a verme cuando alguno de ellos tiene problemas con otras personas. Vienen aquí y me lo cuentan todo, para que Dios diga quién tiene la razón. Yo les doy a conocer la decisión de Dios, y les enseño sus mandamientos y sus leyes.", "16": "", "17": "Jetró le dijo: —Eso está bien, lo que no está bien es la manera en que lo haces,", "18": "pues te cansas tú y se cansa la gente. Este trabajo es demasiado pesado para que lo hagas tú solo.", "19": "Escucha mi consejo, y que Dios te ayude. Tú debes presentarte ante Dios en representación del pueblo, y pedirle la solución de los problemas.", "2": "", "20": "Al pueblo debes enseñarle los mandamientos de Dios, y enseñarle también a comportarse y a cumplir sus obligaciones.", "21": "»Para que puedas hacerlo, debes elegir entre los israelitas a gente que pueda ayudarte. Busca gente que sea capaz y obediente a Dios, que no sean mentirosos ni favorezcan a nadie a cambio de dinero. A unos dales autoridad sobre grupos de mil personas, a otros sobre grupos de cien, a otros sobre cincuenta, y a otros sobre diez.", "22": "Serán ellos los que en todo momento escuchen los problemas del pueblo, y los resuelvan. Si se les presenta algún problema muy difícil de resolver, entonces te lo pasarán a ti. Con su ayuda, tu trabajo será más fácil.", "23": "Si Dios te ordena seguir mi consejo, y lo pones en práctica, tú podrás aguantar y el pueblo se irá a su casa feliz y contento.", "24": "Moisés siguió el consejo de su suegro.", "25": "Eligió gente capaz y le dio autoridad para atender los problemas del pueblo. A unos les dio autoridad sobre grupos de mil personas, a otros sobre grupos de cien, a otros sobre cincuenta y a otros sobre diez.", "26": "Ellos atendían al pueblo en todo momento y solucionaban los problemas más fáciles, dejando que Moisés solucionara los más difíciles.", "27": "Tiempo después, Moisés despidió a su suegro, y éste regresó a su país.", "3": "", "4": "", "5": "", "6": "Y le envió este mensaje: «Yo, tu suegro, vengo a visitarte en compañía de tu esposa y de tus hijos».", "7": "Entonces Moisés salió a recibir a Jetró, y con mucho respeto se inclinó ante él, y le dio un beso. Cuando terminaron de saludarse, entraron juntos en la carpa,", "8": "y Moisés le contó a Jetró todo lo que Dios había hecho con los egipcios y con su rey. También le contó todos los problemas que los israelitas habían tenido en el camino desde que salieron de Egipto, y cómo Dios los había salvado.", "9": "A Jetró le alegró saber lo bueno que Dios había sido con los israelitas,"}