{"1": "Entonces Dios le dijo a Moisés: «Ve a hablar con el rey de Egipto, y dile de mi parte que los deje ir al desierto para que me adoren.", "10": "—¡Que se vayan mañana mismo! —contestó el rey. —Pues así se hará —dijo Moisés—. Mañana mismo se irán y se quedarán sólo en el río. Ya no molestarán más a los egipcios. Así sabrá Su Majestad que no hay otro Dios como el Dios de Israel.", "11": "", "12": "Moisés y Aarón salieron del palacio del rey. Luego Moisés le rogó a Dios que alejara del rey las ranas que había mandado.", "13": "Dios lo hizo así, y se murieron las ranas que había en las casas, en los patios y en los campos.", "14": "Los egipcios juntaron en montones las ranas muertas, y todo el país olía muy mal.", "15": "Pero tal como Dios lo había dicho, en cuanto el rey vio que ya todo había pasado, no les hizo caso, sino que se puso más terco y no dejó salir a los israelitas.", "16": "Entonces Dios le dijo a Moisés: «Dile a Aarón que golpee con su vara el polvo del suelo de Egipto, para que se convierta en mosquitos».", "17": "Moisés y Aarón hicieron lo que Dios les ordenó. Aarón extendió el brazo y con su vara golpeó el polvo del suelo. Al instante, todo el polvo de Egipto se convirtió en mosquitos que picaban a la gente y a los animales.", "18": "Los magos de Egipto intentaron hacer lo mismo, pero no pudieron. Y como los mosquitos seguían atacando a la gente y a los animales,", "19": "los magos fueron a ver al rey y le dijeron: «¡Dios está haciendo todo esto!» Una vez más, todo sucedió como Dios lo había dicho: El rey de Egipto se puso terco y no les hizo caso ni a Moisés ni a Aarón.", "2": "Si no los deja ir, yo haré que todo Egipto se llene de ranas.", "20": "Entonces Dios le dijo a Moisés: «Levántate mañana muy temprano, y cuando el rey baje al río le saldrás al encuentro y le dirás de mi parte que deje salir a mi pueblo para que vaya a adorarme.", "21": "Si no los deja ir, yo enviaré muchas moscas para que lo molesten a él, y a sus servidores y a su pueblo. Todas las casas egipcias se llenarán de moscas, y habrá moscas hasta en el suelo.", "22": "Sin embargo, no enviaré moscas sobre la región de Gosén, donde vive mi pueblo; las moscas atacarán a los egipcios, pero no a los israelitas. Esto lo haré mañana mismo. Así sabrá el rey de Egipto, que el Dios de los israelitas está en su país».", "23": "", "24": "Y Dios cumplió lo que había anunciado: envió muchísimas moscas, que se metieron en el palacio del rey y en las casas de sus servidores. Todo Egipto se llenó de moscas y quedó arruinado.", "25": "Al ver esto el rey, mandó a llamar a Moisés y a Aarón, y les dijo: —Vayan y adoren a su Dios, pero no salgan del país.", "26": "Moisés le contestó: —No creo que debamos hacerlo. A los egipcios no les gustará vernos adorar a nuestro Dios y ofrecerle animales que para ellos son sagrados. Si llegan a vernos haciéndolo, lo más seguro es que nos maten a pedradas.", "27": "Es mejor que vayamos al desierto, hasta donde lleguemos en tres días, y que allí le ofrezcamos sacrificios a nuestro Dios, tal como él nos lo ha ordenado.", "28": "El rey contestó: —Yo los dejaré ir al desierto a ofrecer sacrificios a su Dios, siempre y cuando no se alejen mucho, y le pidan a su Dios por mí.", "29": "Moisés dijo: —En cuanto salga yo de aquí, le pediré a Dios que mañana mismo aleje de Egipto las moscas. Pero lo haré siempre y cuando Su Majestad permita, de una vez por todas, que mi pueblo vaya y ofrezca sacrificios a nuestro Dios.", "3": "Habrá ranas en el río Nilo, y en el palacio del rey, y en las casas de sus consejeros y de todo su pueblo. Se meterán en su habitación y se treparán en su cama; ¡habrá ranas hasta donde amasan su pan!»", "30": "Moisés salió del palacio y le pidió a Dios que alejara del rey las moscas, y Dios así lo hizo. No quedó una sola mosca.", "31": "", "32": "Pero el rey volvió a ponerse terco y no dejó salir a los israelitas.", "4": "", "5": "Moisés fue a hablar con el rey de Egipto, pero como éste no dejó que el pueblo se fuera, Dios le dijo a Moisés: «Dile a Aarón que tome su vara y la extienda sobre los ríos, arroyos y lagunas, para que salgan ranas y llenen todo Egipto».", "6": "Aarón extendió su brazo sobre todos los depósitos de agua de Egipto, y de allí salieron ranas y llenaron todo el país.", "7": "También los magos egipcios con su magia hicieron que salieran ranas del agua y que llenaran todo el país.", "8": "El rey, por su parte, mandó llamar a Moisés y a Aarón, y les dijo: —Pídanle a su Dios que quite las ranas, porque ya no las soportamos. Si lo hace, yo dejaré que el pueblo de Israel vaya a ofrecerle sacrificios.", "9": "Moisés contestó: —Muy bien, Su Majestad. Ahora dígame cuándo quiere que le pida a Dios por usted, por sus servidores y por su pueblo. Así las ranas se irán de su palacio y se quedarán sólo en el río."}