{"1": "Cuando Moisés y Aarón aún estaban en Egipto, Dios les dijo:", "10": "»Además, deben comer rápidamente, con la ropa y las sandalias puestas, y la vara en la mano, como si estuvieran apurados por salir.", "11": "No deben guardar nada para el día siguiente, porque es la fiesta de la Pascua en mi honor; lo que les sobre, deberán quemarlo.", "12": "»Esa noche recorreré todo Egipto y mataré a todos los hijos mayores de cada familia egipcia, sea hombre o animal. Yo soy el Dios de Israel, y les daré su merecido a los dioses de Egipto.", "13": "Pero ustedes los israelitas no deben tener miedo; la sangre que van a untar en los marcos de las puertas me servirá de señal. Cuando yo la vea, no les haré ningún daño a sus hijos mayores, sino que pasaré de largo.", "14": "»De ahora en adelante, todos ustedes deberán celebrar esta fiesta en mi honor, para recordar el día en que los saqué de Egipto. La fiesta durará siete días, desde el atardecer del día catorce hasta el atardecer del día veintiuno. En esa semana celebrarán dos reuniones especiales, una en el primer día y otra en el séptimo. Dondequiera que ustedes vivan, durante esos siete días comerán pan sin levadura. Desde el primer día de la fiesta, y hasta el último, no deberán tener en su casa ni un pedacito de masa con levadura. El que coma pan con levadura durante estos siete días, sea extranjero o israelita, será expulsado de entre ustedes. Además, durante esos siete días no deberán hacer ningún trabajo; lo único que podrán hacer es preparar su propia comida. Ésta será una ley permanente».", "15": "", "16": "", "17": "", "18": "", "19": "", "2": "«Este mes será para ustedes el primer mes del año, y el más importante.", "20": "", "21": "Moisés llamó a los jefes israelitas y les dijo: «Vaya cada uno de ustedes a buscar un cordero para su familia, y mátenlo para celebrar la cena de la Pascua.", "22": "Echen la sangre del cordero en una vasija, tomen luego unas ramas de hisopo y unten con ellas la sangre en los marcos de las puertas de sus casas. Después de esto, nadie deberá salir de su casa hasta el día siguiente.", "23": "Así, cuando nuestro Dios recorra el país para quitarles la vida a los hijos mayores de los egipcios, verá la sangre en los marcos de las puertas y pasará de largo. Dios no permitirá que muera ninguno de ustedes.", "24": "»De ahora en adelante, ustedes los israelitas tendrán la obligación de obedecer siempre estas instrucciones que Dios les ha dado.", "25": "Cuando vivan en la tierra que Dios prometió darles, celebrarán esta misma ceremonia todos los años.", "26": "Y cuando sus hijos les pregunten qué significa esta fiesta,", "27": "ustedes les dirán: “Esta cena es la Pascua que celebramos en honor de nuestro Dios. Cuando él recorrió todo Egipto para matar a los hijos mayores de los egipcios, pasó de largo frente a nuestras casas y nos libró de la muerte”». Cuando Moisés terminó de hablar, todos los israelitas se arrodillaron y adoraron a Dios,", "28": "y luego hicieron lo que Dios les había ordenado a Moisés y a Aarón.", "29": "A la medianoche Dios les quitó la vida a todos los hijos mayores de los egipcios. Murieron todos, desde el hijo mayor del rey, que habría de reinar después, hasta el hijo mayor del que estaba preso en la cárcel. También murieron todas las primeras crías de todos los animales egipcios.", "3": "Digan a todos los israelitas que el día diez de este mes cada familia debe apartar un cordero o un cabrito para comérselo. Los animales deben ser machos, de tan sólo un año de edad, y sin ningún defecto. Pero asegúrense de que el animal que elijan alcance para todos, pues cada miembro de la familia debe comer lo acostumbrado. Si alguna familia es muy pequeña como para comerse todo el animal, deberá compartirlo con la familia vecina.", "30": "Esa noche se levantaron el rey y sus consejeros, y los egipcios lloraban a gritos, pues no había una sola casa donde no hubiera muerto un hijo mayor.", "31": "Esa misma noche, el rey mandó llamar a Moisés y a Aarón, y les dijo: «¡Váyanse lejos de mi pueblo! ¡Váyanse ustedes y todos los israelitas, y adoren a su Dios como lo han estado pidiendo!", "32": "¡Llévense sus ovejas y sus vacas, como lo han pedido, y váyanse de aquí! ¡Y pídanle a Dios que no me castigue!»", "33": "También los egipcios apuraban a los israelitas, pues pensaban que todos iban a morir.", "34": "Los israelitas, por su parte, tomaron la masa sin levadura, la envolvieron en sus mantos, y con recipientes y todo se la echaron al hombro.", "35": "Además, a los egipcios les pidieron ropa y objetos de plata y de oro, tal como lo había ordenado Moisés.", "36": "Dios hizo que los egipcios trataran bien a los israelitas, y que les dieran todo lo que pedían. Así fue como los israelitas les quitaron a los egipcios todas sus pertenencias.", "37": "Los israelitas viajaron a pie desde el pueblo de Ramsés hasta el pueblo de Sucot. Eran como seiscientos mil varones, más las mujeres y los niños.", "38": "Al salir, se llevaron una gran cantidad de ovejas y vacas, y también salió con ellos muchísima gente de otros países.", "39": "Salieron de Egipto con tanta prisa que no tuvieron tiempo ni de preparar comida. Por eso tomaron la masa sin levadura que sacaron de Egipto, y con ella hicieron pan.", "4": "", "40": "El pueblo de Dios salió de Egipto precisamente el día en que se cumplían cuatrocientos treinta años de haber vivido allí.", "41": "", "42": "Toda esa noche Dios estuvo pendiente de ellos para protegerlos y sacarlos a salvo de Egipto. Por eso, y en recuerdo de lo que Dios hizo por ellos, desde entonces ningún israelita duerme durante la celebración de la Pascua.", "43": "Dios les dijo a Moisés y a Aarón: «Cuando celebren la Pascua, deberán seguir estas instrucciones: »Ningún extranjero que trabaje para ti podrá comer del cordero que se sacrifica en la fiesta. »Sólo podrán comer del cordero los esclavos comprados con dinero israelita, siempre y cuando hayan sido circuncidados. »También podrán comer del cordero los extranjeros que vivan entre ustedes, siempre y cuando ellos y todos los hombres de su familia se circunciden antes. Si lo hacen así, serán considerados parte del pueblo y podrán celebrar la Pascua. »Nadie que no esté circuncidado podrá participar de la cena de la Pascua. »El cordero deberá comerse dentro de la casa. Fuera de ella no debe salir ni un solo pedacito de carne. Tampoco se le debe quebrar al cordero ni un solo hueso. »Estas instrucciones deberán obedecerlas tanto los israelitas como los extranjeros que vivan en el país».", "44": "", "45": "", "46": "", "47": "", "48": "", "49": "", "5": "", "50": "Los israelitas hicieron todo tal y como Dios se lo ordenó a Moisés y a Aarón,", "51": "y ese mismo día Dios sacó de Egipto a su pueblo.", "6": "»Cuando cada familia haya apartado su animal, deberá guardarlo hasta el día catorce de este mes, y ese día al atardecer lo matará.", "7": "Una vez que se reúnan para comer, tomarán un poco de sangre del animal y la untarán en el marco de la puerta de la casa.", "8": "Esa noche comerán la carne del animal asada al fuego, acompañada de pan sin levadura y hierbas amargas.", "9": "Pero no vayan a comerse la carne cruda o hervida; tienen que asarla al fuego, y comerse la cabeza, las patas y las tripas."}