{"1": "<pb/>Mi'n che tzalaje akeye aj Israel, mi'n che jaw t'icpaje tu'n tzalajbil ic tza'n cye mastl tnam, porque ma cyaj cycoline aju Cydiose tu'n cyc'ulune cywitz tilbilal. Cyuj ke lugar jatum nne'l ttxc'omil triw, atzun cyganiye tu'n ttzaj cyc'mo'ne aju twi cyc'u'je ti'j ju cyyaẍbile.", "2": "Mlay canun triw te cywa xjal ex mi ta'l twitz uva, ex aju ac'aj ta'l twitz uva nok cbel naj.", "3": "Che ajel meltz'aj ke aj Efraín tuj Ejipt ex che chyo'l cyi'j ke chibj tuj Asiria, akeju mayo'n tu'n tley Dios. Mlay che najantl tuj tx'otx' etzan tu'n Kman;", "4": "mlay cub cyko'ntl ta'l twitz uva tibaj altar te jun oyaj te Kman, ex mlay txi cyk'o'n ke chojbil ma chixin. Aju pan cxel cywa'n ic tten ic tza'n pan te bis ti'j jun cyimni, ex alcye oc t-xi wa'nte, bi'x ctz'ilixtel. Ax ke che wa'l ti'j pan lu, ex mlay txi cyi'n tuj tja Kman.", "5": "¿Ti oc cybincha'ye oc tul canun nink'ij, aju nink'ij ma' toclen te Kman?", "6": "Ma che el ok twitz ju xitbil, che oquel chmo'n cyu'n aj Ejipt ex atzun che belex maku'n tuj tnam Menfis. Aju cyk'inumabl aju sak pwak cnajel tu'n ch'i'x c'ul, ex tuj lugar jatum otok che cub ten ctzajel ch'iy ch'i'x.", "7": "<pb/>Ma pon tk'ijlalil tu'n ttzaj cycastiw. Ma pon tk'ijlalil tu'n tcub k'ot cycastiw ti'j cybinchben. C'elel cynic' aj Israel ti'j oc tul canun jlu. Atzun cyeye in cyma'ne: Minti' tnabl t-sanjel Dios, ex aju xinak in yolin ti'j ju in tzaj tma'n Dios, tzcajte, che chiye. In cyma'ne icju tu'nju nimxix cybinchbene mya ba'n ex nimxix in che ic'une cyi'j.", "8": "Ma cub tk'o'n Dios t-sanjel te xk'ukil cye aj Efraín, atzun cyeye in cub cyk'o'ne c'obil tuj tbe, ax icx in che ic'une ti'j oc tocx tuj tja Dios.", "9": "Ma che naj aj Efraín te jumajx, ic tza'n tuj cyk'ijlalil ke aj Gabaa*fn*. Ctzajel tna'n Kman aju cybinchben mya ba'n ex cbel cycastiw tu'n tlaj cyil.", "10": "<pb/>Chi Kman in tma'n: Tej cycnet aj Israel wu'ne in jaw tzalaje cyi'j mer ic tza'n jun xjal in cnet twitz uva tu'n tuj lugar tzkij tx'otx'. Ke cyxe'chele ic e ela tuj nwitze ic tza'n ke tnejel twitz higo. Pero tej cypon tuj lugar Baal-peor, xi cyk'on cyib te juntl dios ch'ixbajilxix, ex e oc te ic'bilxix ic tza'nx ju tilbilal c'ujla'nxix cyu'n.", "11": "<pb/>Aju cyajwalil ke aj Efraín cbel naj ic tza'n jun chyu'j in xi lipan ex in cub naj. Mlay che itz'j mastl c'wa'l, ex mlay tz'oc tentl cyal ke xu'j.", "12": "Ex masque che ch'iy ke cyc'wa'l, pero akine chin elel k'inte cye ex mi jun cyjel nk'o'ne. Ay bec'bil cywitz ke xjal lu oc tel npa'n wibe cyi'j.", "13": "Ke aj Efraín ic tza'nx in wile ic cyten ic tza'n tnam Tiro tcubsan tuj jun chk'ajlaj tbanilxix, pero c'eletz cyi'n cyc'wa'l tu'n cycub byo'n.", "14": "<pb/>Nman, k'onxa aju at tu'n t-xi tk'o'na cye. Binchama tu'n mi'n ttzaj cyal ke xu'j ex tu'n mi'n tten ta'l cyim.", "15": "<pb/>Chi Kman in tma'n: Tuj Gilgal cybincha tcyakil mya ba'n, ex atzun tzaj ke' tu'n ttzyet wic'une cyi'j. Tu'nju cybinchben mya ba'n che elex wi'ne tuj njaye; mlay che oc nc'ujla'ntle, porque cycyakil ke nejenel cyxol miban che niman.", "16": "Ke aj Efraín at ẍil cyi'j, ic cyten ic tza'n jun wi' tze' tzkij tloc' ex minti'tl twitz nno'c. Masque tzaj cyc'wa'l, pero che najel wu'ne.", "17": "<pb/>Ke xjal lu cyc'i' tu'n t-xi cyniman tyol Ndiose; cyja'tzun che elel ic'un tu'n, ex nok che betjebel cyuj mastl nasyon."}