{"1": "Ju' tzunj, key hermano n-oc cyak'a weya, cyk'o'nc cyipena ti'j tu'n cywe'xixa ti' Kaaw, cuma at mastl twitzja at twitz tx'otx'. Cyi'ja nchin tzalaja. Ejee'y tisen jun ncotza tu'n waak'ena e bint wu'na cyxola. ", "2": "<pb/>Pero cyxola at ca'ba xuuj ocslal nchi k'ojl, jaj Evodia tuya Síntique. Key hermano, nchin cubsan nwitz cyexuj tu'n cycub yut'exuj bix tu'n cycub tenxuj tuj tumel, cuma ocslalkexuj. ", "3": "Nchin cubsan nwitz cyexuj, bix jax ju'x cyey jiquenxix tuj taak'en Dios, tu'n toc cyipena tu'n cyonena cyi'j ke ca'ba xuuj k'ojlel tu'n cytenxuj tuj ttz̈yal, cuma nejl ak'anan tzunkexuj cyiw wuyena tej ntena tuj cytanema tu'n nk'umenteya tpocbal Jesús tuya Clemente bix cyuya cabtl ocslal. Mlay bint tz'ibj cykilca cybi tzalu tuj wu'ja, pero tz'i'ben tu'n Dios tuj tu'j jaa' ta' cybi kej xjal at cychunk'lal te junx maj. ", "4": "<pb/>Chi tzalajaxita cykilcakey ti'j Kaaw. Bix juntl maj nxi' nk'umena cyey, ¡chi tzalaja! ", "5": "Tu'n tchic'ajax jun ba'n cynaabla cywitz cykil xjal. At Kaaw nka te onlte ke. ", "6": "Ju' tzunj mi'n baj cyc'u'ja ti'j ti pjel cyey. Ka at jun il ete'y, cykanenx te Dios. Pero tuj cykilca nbaj cyi'ja, cyk'onx chjonte te Dios ti'j tuj cyanema. ", "7": "Ka nbint cyu'na ju'wa, a ttz̈yal ctemel cyanema, bix cynaabla q'uelel junx tuya tnaabl Cristo Jesús. Nintzajxsen ja tzunj ttz̈yal tzin tk'o'n Dios cyey tu'n tel cyajkelbila tuj cyanema. Cwel cybisena ti'j alcyej jiquen bix sakxix ", "8": "<pb/>Manc'biltzen nyola te cyey hermano, jaj tu'n t-xi' cyjyo'na alcyej jaxxix bix cykilcaj ba'n tu'n tnimj. Cwel cybisena ti'j alcyej jiquen bix sakxix bix ba'n. Bix cwel cybisena jun ba'n te juntl cyuyey. Bix cwel cybisena ti'j alcyej jawnex bix ti tten tu'n tjaw cynimsa'na Dios. ", "9": "Ju'tzen tzin nse'n weya bix ju'tzen nxa' nk'umena. Cyii'nxa ti tten nbint wu'na bix alcye o cyxnak'tzay wi'ja, bix ka nbint cyu'na ju'wa, chi temela tuj ttz̈yal tzin tk'o'n Dios. Tej ttzaj cyonen kej ocslal aj Filipos ja Pablo ", "10": "<pb/>Key hermano, jun nim tzalajebl te weya tej tul jun onbil weya cyu'na. Nxi' nk'o'na chjonte te Kaaw cuma o chin tzaj cyonena. Ntzki'na e cyajbey tu'n ttzaj cyonena inayena nejl, pero mix e binne tu'n cyoney wi'ja. Pero ja'lewe matzen chin cyoney. ", "11": "Pero min tzin nkba'na at palt te witz'jela. Ma chin nik'eta tu'n ntzalaja ka at npwaka bix ka mintii' npwaka. ", "12": "Niy'x wu'na ka at nim witz'jela bix ka mintii', ka nojne nc'u'ja bix ka towl. Bix nuk ti'xja baj wi'ja, seya mebe kena bix ka k'ina kena, pero tuj txubtx ntiina. ", "13": "Cykilca q'uiyax wu'na, cuma ja Cristo n-onen te weya. Jaxin ntzaj k'onte wipemala. ", "14": "Pero amale niy'xet cykilca wu'na, chjonte cyey nchin tzaj cyonena tuj tzee' tzalu. ", "15": "Bix jax cucx o chi onena wi'ja, jatxe tej wak'a kbalte tpocbal Jesús cyxola, hasta ja'lewe. Cytzki'na tuj k'ij tej wexa tuj cytanema tuj lugar te Macedonia, nuk ejee'y ona wi'ja. Min-al juntl cloj ocslal tuj juntl tnom ona wi'ja. O'cx ejee'y. ", "16": "Aa, n-ul tuj nc'u'ja in tenxa tuj lugar te Macedonia, tuj tnom te Tesalónica, bix e tzaj cyonena inayena tuj jun il in temiya, bix yaa'n nuk jun maj e tzaj cyonena inayena tej ntena tuj Tesalónica. ", "17": "Pero yaa'n tu'n n-elwe nc'u'ja ti' cyoybila. Jawe waj tu'n cyiik'entey jun ba'n cycotza tu'n Dios tu'nj ntzaj cyonena inayena. ", "18": "Pero te weya, ya at nimwe npwak tu'n witz'ja, cuma o tzul tii'n Epafrodito cykilca e tzaj cyk'o'na te weya tzalu. Bix jun cyonbila tisen jun c'oc'sbil njaw twitz Dios bix tisen jun cyoybila twitz Dios. ", "19": "Ju' tzunj cchjolte Dios nim t-xel cyey. Jaxin k'olte cykil il ti'j te cyey, cuma texin nimxsen tk'inemalxin at, bix tu'n kmojbabl kiib tuya Cristo Jesús, Dios ntzaj k'onte ke. ", "20": "¡Axsen tbanel Kman Dios, bix nimjxit tbixin te junx maj. Ju'xit tzuna! Jun k'olbebl tu'n Pablo te manc'bil yol ", "21": "<pb/>Cyk'o'nxa jun k'olbebl wu'na cye cykil t-xjal Cristo Jesús jatzewe. Bix ju'x kej hermano ete' wuyena tzalu jax at jun k'olbebl cyu'n te cykilcakey. ", "22": "Bix ju'x te cykilca ocslal tuj ja tnom lu bix kej ocslal nchi ak'anan tuj jaa' te cawel nxi' kk'o'na jun k'olbeblcye te cykilca. ", "23": "At-xit t-xtalbil Kaaw Jesucristo cyibaja. O'cx nyolja.<pb/>"}