{
  "1": "Y Murió Samuel, y juntose todo Iſrael y endecharonlo; y sepultarõlo en ſu caſa en Rama. Y Dauid ſe leuantó, y ſe fue àl desierto de Pharan.",
  "2": "¶ Y en Maon auia vn hombre que tenia ſu hazienda en el Carmelo, el qual era muy rico: que tenia tres mil ouejas, y mil cabras. Y aconteció, que eſte tres quilaua ſus ouejas enel Carmelo.",
  "3": "El nombre de aquel varon era Nabal: y el nõbre de ſu muger, Abigail. Y era aquella muger de buen entendimiẽto, y de buena gracia. mas el hõbre era duro, y de malos hechos: y era del linage de Caleb.",
  "4": "Y Dauid oyó enel desierto, que Nabal tres quilaua ſus ouejas.",
  "5": "Y embió Dauid diez criados, y dixoles: Subid àl Carmelo, y venid à Nabal, y demandalde en mi nombre de paz.",
  "6": "Y dezilde anſi, Que biuas, y ayas paz, y tu familia aya paz: y todo loque à ti pertenece aya paz.",
  "7": "Aora he entendido que tienes tres quiladores. Aora, los pastores que tienes, han estado con noſotros, à los quales nunca hezimos fuerça, ni les faltó coſa en todo el tiempo que han estado enel Carmelo.",
  "8": "Pregunta à tus criados, que ellos telo dirán. Hallen por tanto estos criados gracia en tus ojos, puesqne venimos en buen dia: ruegote que des loque tuuieres à mano à tus sieruos, y à tu hijo Dauid.",
  "9": "Y como llegaron los criados de Dauid, dixerõ à Nabal todas estas palabras en nõbre de Dauid, y callaron.",
  "10": "Y Nabal respõdió à los criados de Dauid, y dixo: Quien es Dauid? Y quien es el hijo de Isai? Muchos sieruos ay oy, que ſe huyen desus señores.",
  "11": "Que tôme yo aora mi pan, mi agua, y mi victima que he aparejado para mis tresquilabores, y que la dé à hombres que no ſe de donde ſon?",
  "12": "Y tornãdoſe los criados de Dauid, boluieronſe por ſu camino: Y viniendo dixerõ à Dauid todas estas palabras.",
  "13": "Entonces Dauid dixo à ſus criados: Ciñase cada vno ſu espada. Y ciñose cada vno ſu espada: tambien Dauid ciñó ſu espada, y subieron tras Dauid como quatrocientos hombres, y dexaron dozientos conel bagaje.",
  "14": "Y vno de los criados dió auiso à Abigail muger de Nabal diziendo: Heaqui Dauid ha embiado mensageros del desierto que saludaſſen á nuestro amo, y el los ha reprehendido.",
  "15": "Y aquellos hombres nos han sido muy buenos, y nunca nos han hecho fuerça: y ninguna coſa nos ha faltado en todo el tiẽpo que con ellos auemos conuersado, miẽtras hemos estado en el campo.",
  "16": "Han nos sido por muro de dia y de noche todos los dias que hemos apacentado las ouejas con ellos.",
  "17": "Aorapues entiende y mira loque has de hazer, porque el mal eſtá del todo resoluto contra nuestro amo, y contra toda ſu caſa. que el es vn hombre tan malo, que no ay quien le pueda hablar.",
  "18": "Entonces Abigail tomó luego dozientos panes, y dos cueros de vino, y cinco ouejas guisadas, y cinco medidas de barina tostada, v cien hilos de vuas paſſadas, y dozientas maſſas de higos paſſados, y cargólo en asnos,",
  "19": "Y dixo à ſus criados: Id delante demi, que yo os seguiré luego. Y nada declaró à ſu marido Nabal.",
  "20": "Y sentandoſe ſobre vn asno decen dió por vna parte secreta del monte: y heaqui Dauid y los suyos que venian delante deella, y ella los encontró.",
  "21": "Y Dauid auia dicho: Ciertamente en vano he guardado todo loque aquel tiene enel desierto, que nada le aya faltado de todo quanto tiene, y el me ha dado malpago por el bien.",
  "22": "Ansi haga Dios, y anſi añida à los enemigos de Dauid, que no tengo de dexar de todo loque fuere suyo de aqui à mañana, meante à la pared.",
  "23": "Y como Abigail vido à Dauid, decendió prestamente del asno, y proſtrandoſe delante de Dauid ſobre ſu rostro inclinóse à tierra:",
  "24": "Y echãdoſe à ſus pies, dixo: Señor mio, en mi ſea eſte peccado: Portanto aora hable tu ſierua en tus oydos, y oye las palabras de tu ſierua.",
  "25": "No ponga aora mi señor ſu coraçon à aquel hombre impio, à Nabal: porque conforme à ſu nombre, anſi es. El ſe llama Nabal, y la locura eſtá cõel: porque yo tu ſierua no vide los criados de mi señor, que embiaste.",
  "26": "Aorapues Señor mio, Biue Iehoua, y biua tu anima, que Iehoua te ha vedado, que vengas contra sangre, y que tu mano te salue. Tus enemigos pues ſean como Nabal, y todos los que procuran mal contra mi Señor.",
  "27": "Aora pues eſta bendicion que tu ſierua ha traydo à mi señor, deſe à los criados que siguen à mi señor:",
  "28": "Y yo te ruego que perdones à tu ſierua eſta maldad: porque Iehoua hará caſa firme à mi señor, porquanto mi señor haze las guerras de Iehoua, y mal no ſe hà hallado enti en tus dias,",
  "29": "Aunque alguien ſe aya leuantado à perseguirte, y buscar tu anima: mas el anima de mi señor ſerá ligada enel hace de los que biuẽ con Iehoua Dios tuyo, el qual arronjará el anima de tus enemigos puesta en medio de la palma de la honda.",
  "30": "Y acontecerá que quando Iehoua hiziêre con mi señor cõforme à todo el bien que ha hablado de ti, y te mandâre que seas capitan ſobre Iſrael,",
  "31": "Entonces eſto no te ſerá, señor mio, en trompeçon y escrupulo de coraçon, que ayas derramado sangre ſin cauſa, y que aya mi Señor saluadoſe à ſi. Guardeſe pues mi señor, y quando Iehoua hiziêre bien à mi señor, acuerdate de tu ſierua.",
  "32": "Entonces Dauid dixo à Abigail: Bendito ſea Iehoua Dios de Iſrael, que te embió paraque oy me encontraſſes.",
  "33": "Y benditó ſea tu razonamiento, y bendita seas tu, que me has estoruado oy de yr à sangres, y que mi mano me saluaſſe.",
  "34": "Porque biue Iehoua Dios de Iſrael, que me ha defendido de hazerte mal, que ſi no te ouieras dado prieſſa à venirme àl encuẽtro, de aqui amañana no le quedâra à Nabal meante à la pared.",
  "35": "Y recibió Dauid de ſu mano loque le auia traydo, y dixole; Sube en paz à tu caſa, y mira que yo he oydo tu boz, y tenidote respecto.",
  "36": "¶ Y Abigail ſe vino à Nabal, y heaqui que el tenia vanquete en ſu caſa como vanquete de rey; y el coraçon de Nabal eſtaua ya alegre enel, y eſtaua muy borracho; y ella no le declaró poco ni mucho, haſta que vino el dia siguiente.",
  "37": "Y à la mañana, quando ya el vino auia ſalido de Nabal, ſu muger le declaró los negocios; y el coraçon sele esmoreció ensi, y ſe boluió como vna piedra.",
  "38": "Y paſſados diez dias Iehoua hirió à Nabal, y murió.",
  "39": "Y como Dauid oyó que Nabal era muerto, dixo; Bendito ſea Iehoua, que juzgó la cauſa de mi affrenta de la mano de Nabal, y detuuo del mal à ſu sieruo, y Iehoua tornó la malicia de Nabal ſobre ſu cabeça. Y embió Dauid à hablar cõ Abigail para tomarla porsu muger.",
  "40": "Y los criados de Dauid vinieron à Abigail enel Carmelo, y hablâron con ella diziendo: Dauid nos ha embiado à ti para tomarte por ſu muger.",
  "41": "Y ella ſe leuantó y in clinó ſu rostro à tierra diziendo: Heaqui tu ſierua, paraque ſea ſierua que laue los pies de lossieruos de mi señor.",
  "42": "Y leuantandoſe luego Abigail, sentose envn asno, con cinco moças que la seguian. y siguió los mẽsageros de Dauid, y fue ſu muger.",
  "43": "Tambien tomó Dauid à Achinoã de Iezrael, las quales ambas fueron ſus mugeres.",
  "44": "Porque Saul auia dado à Michol ſu hija la muger de Dauid, à Phalti hijo de Lais, que cra de Gallim."
}