{
  "1": "Y Los Philistheos juntaron todos ſus cãpos en Aphec; y Iſrael puso ſu cãpo junto à la fuente que eſta en Iezrael.",
  "2": "Y reconociendo los principes de los Philistheos ſus compañias de à ciento, y de à mil hombres, Dauid y los suyos yuan en los postreros con Achis.",
  "3": "Y dixeron los principes de los Philistheos; Que hazẽ aqui estos Ebreos? Y Achis respõdió à los principes de los Philistheos. No es eſte Dauid el sieruo de Saul rey de Iſrael, que ha estado cõmigo algunos dias, o algunos años, y no he hallado coſa en el, desde el dia que ſe paſſó à mi haſta oy?",
  "4": "Entonces los principes de los Philistheos ſe enojaron contra el, y dixeronle: Embia à eſte hombre, que ſe buelua àl lugar que le señalaste, y no venga con noſotros à la batalla, porque en la batalla nose nos buelua enemigo: porque conque coſa boluerá mejor en gracia con ſu Señor que por las cabe ças de estos hombres?",
  "5": "No es eſte Dauid de quien cantauan en los corros diziendo: Saul hirió ſus miles, y Dauid ſus diezmiles?",
  "6": "Y Achis llamó à Dauid, y dixole: Biue Iehoua que tu has sido recto, y que me ha parecido bien tu ſalida y entrada en el campo cõmigo: y que niuguna coſa mala he hallado en ti desde el dia que veniste à mi, haſta oy: mas en los ojos de los principes no agradas.",
  "7": "Bueluete pues, y vete en paz: y no hagas lo malo en los ojos de los princip es de los Philistheos.",
  "8": "Y Dauid respõdió à Achis: Que he hecho? Que has hallado en tu sieruo desde el dia que estby contigo haſta oy, paraq yo no vaya y pelee contra los enemigos de mi señor el rey?",
  "9": "Y Achis respondió à Dauid, y dixo: Yo ſe que tu eres bueno en mis ojos, como vn angel de Dios: mas los principes de los Phi listheos han dicho: No venga eſte con noſotros à la batalla.",
  "10": "Leuantate pues de mañana, tu y los sieruos de tu señor que han venido conti go, y leuantandoos de mañana en amaneciendo, partios.",
  "11": "Y Dauid ſe leuantó de mañana, el y los suyos para yrse, y boluerse à la tierra de los Philistheos: y los Philistheos vinieron à Iezrael."
}