{
  "1": "Y Samuel habló à todo Iſrael: y Iſrael ſalió àl encuentro en batalla à los Philistheos, y aſſentaron campo junto à Eben ezer: y los Philistheos aſſen taron el suyo en Aphec.",
  "2": "Y los Philistheos preſentaron la batalla à Iſrael, y como la batalla ſe dió, Iſrael fue vẽcido delante de los Philistheos: los quales hirieron en la batalla por el campo como quatromil hombres.",
  "3": "Y como el Pueblo boluió àl campo, los Ancianos de Iſrael dixeron: Porque nos ha herido oy Iehoua delante de los Philistheos? Traygamos à noſotros de Siló el arca del Concierto de Iehoua, paraque viniendo ella entre noſotros nos salue de mano de nuestros enemigos.",
  "4": "Y embió el pueblo à Silo, y truxerõ de alla el arca del Concierto de Iehoua de los exercitos, que eſtaua aſſentado entre los Cherubines: y los de hijos de Eli, Ophni y Phinees eſtauan alli con el arca del Concierto de Iehoua.",
  "5": "Y aconteció, que como el arca del Cõcierto de Iehoua vino en el cãpo, todo Iſrael dió grita con tan grã jubilo, que la tierra tembló.",
  "6": "Y como los Philistheos oyeron la boz del jubilo, dixeron: Que boz de gran jubilo es eſta en el campo de los Hebreos? Y conocieron que el arca de Iehoua auia venido àl campo.",
  "7": "Y los Philistheos ouieron miedo, porque dixeron: Ha vehido el Dios al campo. Y dixeron, Ay de noſotros: que ayer ni antier no fue anſi.",
  "8": "Ay de noſotros: quien nos librará de la mano de estos dioses fuertes? Estos ſon los dioses que hirieron à Egypto con toda plaga en el desierto.",
  "9": "Esforçaos y sed varones ô Philistheos, porque no siruays à los Hebreos, como ellos os han seruido à vosotros. Sed varones, y pelead.",
  "10": "Y los Philistheos peleâron, y Iſrael fué vencido, y huyeron cada qual à ſus tiendas, y fue hecha muy grande mortandad: y cayeron de Iſrael treynta mil hombres de pie.",
  "11": "Y el arca de Dios fue tomada, y muertos los dos hijos de Eli Ophni y Phinees.",
  "12": "¶ Y corriendo de la batalla vn varon de Ben-iamin vino aquel dia à Silo, rotos ſus veſtidos, y echada tierra ſobre ſu cabeça.",
  "13": "Y comollegó, heaqui Eli que eſtaua sentado ſobre vna silla atalayando junto al camino: porque ſu coraçõ eſtaua temeroso por cauſa del arca de Dios. Y como aquel hombre llegó à la ciudad, à dar las nueuas, toda la ciudad gritó.",
  "14": "Y como Eli oyó el estruẽdo del grito, dixo: Que estruendo de alboroto es eſte? Y aquel hombre vino à prieſſa, y dió las nueuas à Eli.",
  "15": "Y era Eli de edad de nouenta y ocho años: y ſus ojos ſe auian escurecido, que no podia ver.",
  "16": "Y dixo aquel varon à Eli, Yo vengo de la batalla, yo he huydo oy de la batalla. Y el le dixo, Que há acontecido hijo mio?",
  "17": "Y el mensagero respondió, y dixo: Iſrael huyó delante de los Phllistheos, y tãbien fue hecha gran mortandad en el pueblo, y tambien tus dos hijos Ophni y Phinees ſon muertos, y el arca de Dios fué tomada.",
  "18": "Y aconteció que como el hizo mencion del arca de Dios, E li cayó para atras de la silla junto àl lugar de la puerta, y quebraronsele las ceruizes, y murió: porque era hombre viejo y peſado, y auia juzgado à Iſrael quarenta años.",
  "19": "¶ Y ſu nuera la muger de Phinees que eſtaua preñada, cercana àl parto, oyendo el rumor, que el arca de Dios era tomada, y ſu suegro muerto, y ſu marido, encoruose y parió; porque ſus dolores ſe auian ya derramado por ella.",
  "20": "Y al tiempo que ſe moriá, dezianle las que eſtauan cabe ella, No tẽgas temor, porque has parido hijo. Mas ella no respõdió, ni paró mientes.",
  "21": "Y llamó àl niño I-chabod, diziendo, Captiua es la gloria de Iſrael, (por el arca de Dios, que era tomada: y porque era muerto ſu suegro, y ſu marido.)",
  "22": "Y dixo, Captiua es la gloria de Iſrael: porque era tomada el arca de Dios."
}