{
  "1": "Y El moço Samuel ministraua à Iehoua delante de Eli, y la palabra de Iehoua era de estima en aquellos dias, no auia vision manifiesta.",
  "2": "Y aconteció vndia, que estando Eli aco stado en ſu aposento, y ya ſus ojos començauan à escurecerse que no podia ver,",
  "3": "Y antes que la lampara de Dios fueſſe apagada, Samuel eſtaua durmiendo en el Templo de Iehoua, donde el arca de Dios eſtaua.",
  "4": "Y Iehoua llamó à Samuel, el qual respõdió: Heme aqui.",
  "5": "Y corriendo à Eli dixo: Heme aqui: paraque me llamaste? Y Eli le dixo: yo no he llamado: tornate y acuestate. Y el ſe boluió, y acostose.",
  "6": "Y boluió otra vez Iehoua à llamar, à Samuel: y leuantandoſe Samuel vino à Eli, y dixo: Heme aqui; paraque me has llamado? Y el dixo: Hijo mio yo no he llamado, buelue, y acuestate.",
  "7": "Mas Samuel aun no conocia à Iehoua, ni le auia sido reuelada palabra de Iehoua.",
  "8": "I ehoua pues llamó la tercera vez à Samuel: y el leuantandoſe vino à Eli, y dixo: Heme aqui paraque me has llamado? Entonces Eli entendió que Iehoua llamaua àl moço.",
  "9": "Y dixo Eli à Samuel: Ve, y acuestate: y ſi te llamare, dirás: Habla Iehoua, que tu sieruo oye. Ansi Samuel ſe fué, y acostose en ſu lugar.",
  "10": "Y vino Iehoua, y parose, y llamó como las otras vezes, Samuel, Samuel. Entonces Samuel dixo: Habla, que tu sieruo oye.",
  "11": "Y Iehoua dixo à Samuel: Heaqui que yo haré vna coſa en Iſrael, que quien la oyére, le retiñan ambas ſus orejas.",
  "12": "Aquel dia yo deſpertaré contra Eli todas las coſas que he dicho ſobre ſu caſa. Y o començare; y acabaré.",
  "13": "Y yo le mostraré que yo juzgaré ſu caſa para siempre, por la iniquidad que el sabe: que ſus hijos ſe han enuilecido, y el no los hà estoruado.",
  "14": "Y por tanto yo he jurado à la caſa de Eli, que la iniquidad de la caſa de Eli no ſerá expiada perpetuamente ni con sacrificios, ni con Presentos.",
  "15": "Y Samuel estuuo acostado haſta la mañana, y abrió las puertas de la caſa de Iehoua. Y Samuel tenia miedo de descubrir la vision à Eli.",
  "16": "Llamando pues Eli à Samuel, dixole: Hijo mio Samuel. Y el respondió, Heme aqui.",
  "17": "Y el le dixo: Que es la palabra que te habló? Ruego te que no me la encubras. Ansi te haga Dios, y anſi te añida, ſi me encubrieres palabra de todo loque habló contigo.",
  "18": "Y Samuel selo descubrió todo, que nada le encubrió. Entonces el dixo: Iehoua es, haga lo que bien le pareciere.",
  "19": "¶ Y Samuel creció, y Iehoua fue con el, y no dexo caer à tierra ninguna de todas ſus palabras.",
  "20": "Y conoció todo Iſrael desde Dan, haſta Bersabee, que Samuel era fiel propheta de Iehoua.",
  "21": "Ansi tornó Iehoua à aparecer en Silo: porque Iehoua ſe manifestó à Samuel en Silo con palabra de Iehoua."
}