{
  "1": "Y Aconteció que como Samuel ſe hizo viejo, puso ſus hijos por juezes ſobre Iſrael.",
  "2": "Y el nombre de ſu hijo primogenito fue Ioel, y el nombre del segundo, Abias: los quales eran juezes en Bersabee:",
  "3": "Mas no anduuieron los hijos por los caminos de ſu padre, antes ſe acostaron tras el auaricia recibiendo cohecho, y peruertiendo el derecho.",
  "4": "Y todos los Ancianos de Iſrael ſe ayũtaron, y vinieron à Samuel en Rama,",
  "5": "Y dixeronle: Heaqui tu tehas hecho viejo, y tus hijos no van portus caminos por tanto cõstituyenos aora rey que nos juzgue, como tienen todas las gentes.",
  "6": "¶ Y descontentó à Samuel eſta palabra que dixeron, Danos rey, que nos juzgue. Y Samuel oró à Iehoua.",
  "7": "Y dixo Iehoua a Samuel: Oye la boz del pueblo entodo loque te dixeren: porque no te desechan a ti, mas à mi me desechan, que no reyne ſobre ellos.",
  "8": "Conforme à todas las obras que han hecho desde el dia que los saqué de Egypto haſta oy, que me hã dexado, y han seruido à dioses agenos, anſi hazen tambien contigo.",
  "9": "Aorapues oye ſu boz: mas protesta primero contra ellos declarandoles el derecho del rey, que hà de reynar ſobre ellos.",
  "10": "Y dixo Samuel todas las palabras de Iehoua àl pueblo, que le auia pedido rey.",
  "11": "Y dixo les: Este ſerá el juyzio del rey que ouiere de reynar ſobre vosotros. Tomará vuestros hijos, y ponerseloshà en ſus carros, y en ſu gẽte de cauallo, paraque corran delante de ſu carro.",
  "12": "Y ponerseloshá por coroueles, y cin cuenteneros: y que aren ſus aradas, y sieguen ſus siegas, y que hagan ſus armas de guerra, y los pertrechos de ſus carros.",
  "13": "Item, tomará vuestras hijas, paraque ſean vnguenteras, cozineras, y amaſſaderas.",
  "14": "Ansi mismo tomará vuestras tierras, vuestras viñas, y vuestros buenos cliuares, y dará à ſus sieruos.",
  "15": "El dezmará vuestras ſimientes, y vuestras viñas, para dar à ſus eunucos, y à ſus sieruos.",
  "16": "El tomará vuestros sieruos, y vuestras sieruas, y vuestros buenos mãcebos, y vuestros asnos, y con ellos hará ſus obras.",
  "17": "Dezmará tambien vuestro rebaño, y finalmente sereys ſus sieruos.",
  "18": "Y clamareys aquel dia à cauſa de vuestro rey que os aureys elegido: mas Iehoua no os oyra en aquel dia.",
  "19": "Mas el Pueblo no quiſo oyr la boz de Samuel, antes dixeron: No, ſino rey ſerá ſobre noſotros.",
  "20": "Y noſotros seremos tambien como todas las gentes, y nuestro rey nos gouernará, y ſaldrá delante de noſotros, y hara nuestras guerras.",
  "21": "Y oyó Samuel todas las palabras del pueblo, y recitolas en los oydos de Iehoua.",
  "22": "Y Iehoua dixo à Samuel: Oyesuboz, y ponrey ſobrellos. Entonces Samuel dixo à los varones de Iſrael. Id os cada vno à ſu ciudad."
}