{
  "1": "Y Como Dauid y los suy os vinieron à Siceleg àl tercerodia, los de Amalec auian entrado: àl Mediodia y à Siceleg, y auian herido à Siceleg, y puestola à fuego.",
  "2": "Y à las mugeres que eſtauan en ella auian lleuado captiuas, desde el menor haſta el mayor: mas à nadie auian muerto, ſi no auiã los lleuado, y y doſe ſu camino.",
  "3": "Vino pues Dauid cõ los suyos à la ciudad, y heaqui que eſtaua quemada à fuego: y ſus mugeres y hijos y hijas lleuadas captiuas.",
  "4": "Entonces Dauid, y el pueblo que eſtaua con el, alçaron ſu boz y lloraron, haſta que les faltaron las fuerças para llorar.",
  "5": "Las dos mugeres de Dauid Achinoan Iezraelita, y Abigail la muger de Nabal del Carm elo, tambien eran captiuas.",
  "6": "Y Dauid fue muy angustiado, porque el pueblo hablaua de apedrearlo: porque todo el pueblo eſtaua con animo amargo, cada vno por ſus hijos y por ſus hijas: mas Da uid ſe esforçó en Iehoua ſu Dios.",
  "7": "Y dixo Dauid à Abiathar Sacerdotc hijo de Achimelech: Yo te ruego que me acerques el ephod. Y Abiathar acercó el ephod à Dauid.",
  "8": "Y Dauid consultó à Iehoua diziendo: Seguiré eſte exercito? Podrélo alcançar? Y el le dixo: Siguelo que decierto lo tomarás, y decierto librarás la presa.",
  "9": "Y partiose Dauid, el y los seyscientos hombres que con el eſtauan, y vinieron haſta el arroyo de Besor, donde ſe quedaron algunos.",
  "10": "Y Dauid siguio el alcance con quatro cientos hombres porque los dozientos ſe quedaron, que eſtauan tan cansados que no pudieron paſſar el arroyo de Besor.",
  "11": "Y hallaron vn hombre Egypcio en el campo, el qual tomaron, y truxeron à Dauid: y dieronle de comer pan, y dieronle tambien à beuer agua:",
  "12": "Y dieronle tambien vn pedaço de maſſa de higos paſſados, y dos hilos de paſſas. Y como comió, boluió enel ſu eſpiritu: por que no auia comido pan, ni beuido agua en tres dias y tres no ches.",
  "13": "Y Dauid le dixo: Cuyo eres tu? Y de dõde eres? Y el moço Egypcio respondió: Yo ſoy sieruo de vn Amalecita: y dexome mi amo oy há tres dias porque eſtaua enfermo.",
  "14": "Y corrimos à la parte del Medio dia de Cerethi, y à Iuda, y àl Mediodia de Caleb, y pusimos fuego à Siceleg.",
  "15": "Y dixole Dauid: lleuarmehas tu à aquel exercito? Y el dixo: Hazme juramento por Dios, que no me matarás, ni me entregarás en las manos de mi amo: y yo te lleuaré àl exercito.",
  "16": "Y anſi lo lleuó: y heaqui, que eſtauan derramados ſobre la haz de toda la tierra comiendo y beuiẽdo; y haziẽdo siesta, por toda aquella gran presa que auian tomado de la tierra de los Philistheos, y de la tierra de Iuda.",
  "17": "Y hiriolos Dauid desde aquella mañana haſta la tarde del dia siguiente: que no esca pó deellos ninguno, ſi no fueró quatro ciẽtos mancebos, que auian subido en camellos, y auian huy do.",
  "18": "Y libró Dauid todo loque los Amalecitas auian tomado: y tambien libró Dauid à ſus dos mugeres.",
  "19": "Y no les faltó coſa chica ni grande, anſi de hijos como de hijas: del robo, y de todas las coſas que les auian tomado: todo lo tornó Dauid.",
  "20": "Tomó tambien Dauid todas las ouejas, y ganados mayores: y trayãlo todo delante, y dezian: Esta es la presa de Dauid.",
  "21": "Y vino Dauid à los dozientos hombres, que auian quedado consados, y no auian podido seguir à Dauid, à los quales auian hecho quedar al arroyo de Besor: y ellos ſalieron à recebir à Dauid, y àl pueblo que con el eſtaua, Y como Dauid llegó à la gente saludólos con paz.",
  "22": "Y todos los malos y peruersos que auia entre los que auian ydo cõ Dauid, respondieron, y dixeron: Pues que estos no fueron con noſotros, no les daremos de la presa, que auemos quitado, masde à cada vno ſu muger y ſus hijos, los quales tomen y ſe vayan.",
  "23": "Y Dauid dixo: No hagays eſſo, hermanos mios, de loque Iehoua nos ha dado: el qual nos ha guardado, y ha entregado en nuestras manos el exercito, que vino ſobre noſotros.",
  "24": "Porque quien os escuchará en eſte caso? Porque igual parte ha deser la de los que vienen à la batalla, y la de los que quedan àl bagage: que partan juntamente.",
  "25": "Y desde aquel dia en adelante fue eſto pueſto por ley y ordenança en Iſrael haſta oy.",
  "26": "Y como Dauid llegó à Siceleg, embió de la presa a los Ancianos de Iuda ſus amigos diziendo: Veys aqui bendicion para vosotros de la presa de los enemigos de Iehoua.",
  "27": "A los que eſtauan en Beth-el, y en Ramoth àl Mediodia: y à los que eſtauan en Gether.",
  "28": "Y à los que eſtauan en Aroer: y en Sephamoth, y à los que eſtauan en Esthamó.",
  "29": "Y à los que eſtauan en Rachal: y à los que eſtauan en las ciudades de Ierameel: y à los que eſtauan en las ciudades del Cineo.",
  "30": "Y à los que eſtauan en Horma, y à los que eſtauan en Chorasan: y à los que estauã en Athach.",
  "31": "Y à los que eſtauan en Hebron, y en todos los lugares donde Dauid auia estado con los suyos."
}