{
  "1": "Y Vinieron los Zipheos à Saul en Gabaa, diziendo: Dauid no eſtá escondido en el collado de Hachilla, delãte del desierto?",
  "2": "Saul entonces ſe leuantó, y decendio àl desierto de Ziph lleuando consigo tres mil hombres escogidos de Iſrael, para buscar à Dauid enel desierto de Ziph.",
  "3": "Y Saul aſſentó el campo en el collado de Hachilla, que eſtá delante del desierto junto àl camino. Y Dauid eſtaua enel desierto, y entẽdió que Saullo seguia en el desierto.",
  "4": "¶ Y embió Dauid espias, y entendió por cierto que Saul venia.",
  "5": "Y leuantose Dauid, y vino àl lugar dõde Saul auia aſſentado el campo: y miró Da uid el lugar donde dormia Saul, y Abner hijo de Ner general de ſu exercito: y Saul dormia en la trichca, y el pueblo eſtaua por el campo en derredor deel.",
  "6": "Y Dauid habló, y dixo à Achimelech Hetheo, y à Abiſai hijo de Saruias hermano de Ioab, diziendo: Quien decendirá cõmigo à Saul àl campo? y dixo Abiſai: Yo decendiré contigo.",
  "7": "Y vino Dauid y Abiſai àl pueblo de noche, y heaqui Saul, que eſtaua tendido durmiendo en la trinchea, y ſu lança eſtaua hincada en tierra à ſu cabecera, y Abner y el pueblo eſtauan tendidos arredor deel.",
  "8": "Entonces dixo Abiſai à Dauid, Entregado ha oy Dios à tu enemigo en tus manos: aora pues herirlohe aora con la lança, y en clauarlohé con la tierra de vn golpe, y no segundaré.",
  "9": "Y Dauid respondió à Abiſai: Nolo mates: porque quien estendió ſu mano en Vngido de Iehoua, y fue innocente?",
  "10": "Y tornó à dezir Dauid: Biue Iehoua, que ſi Iehoua nolo hiriére, o que ſu dia llêgue paraque muera, o que decendiendo en batalla muera,",
  "11": "Iehoua me guarde de estender mi mano enel Vngido de Iehoua: mas toma aora la lança, que eſta à ſu cabecera, y el barril de agua, y vamosnos.",
  "12": "Y tomó Dauid la lança y el barril de agua de la cabecera de Saul, y fuerõſe, que no vuo nadie que vieſſe, ni entendieſſe, ni velaſſe: que todos dormian: porque ſueño de Iehoua auia caydo ſobre ellos.",
  "13": "Y paſſando Dauid de la otra parte, pusose desuiado en la cumbre del monte, que auia grande distancia entre ellos:",
  "14": "Y dió bozes Dauid àl pueblo, y à Abner hijo de Ner dizien do: No respõdes Abner? Entonces Abner respondió, y dixo: Quien eres tu que das bozes cabe el Rey?",
  "15": "Y dixo Dauid à Abner: No eres varon tu? y quien ay como tu en Iſrael? Porque pues no has guardado àl Rey tu señor? Que ha entrado vno del pueblo à matar à tu señor el Rey.",
  "16": "Esto que has hecho, no es bien. Biue Iehoua que soys dignos de muerte, que no aueys guardado à vuestro señor, al Vngido de Iehoua. Mirà pues aora donde eſtá la lança del Rey, y el barril del agua, que eſtauan à ſu cabecera.",
  "17": "¶ Y conociẽdo Saul la boz de Dauid, dixo: No es eſta tu boz hijo mio Dauid? Y Dauid respondió: Mi boz es Rey señor mio.",
  "18": "Y dixo: Porque persigue anſi mi señor à ſu sieruo? Que he hecho? Que mal ay en mi mano?",
  "19": "Yo ruego pues, que el Rey mi señor oyga aora las palabras de ſu sieruo. Si Iehoua te incita cõtra mi, hucla el el sacrificio: mas ſi hijos de hombres, malditos ellos ſean en la preſencia de Iehoua, que me han echado oy que no me junte en la heredad de Iehoua, diziendo: Ve y sirue à dioses agenos.",
  "20": "No cayga pues aora mi sangre en tierra delante de Iehoua, que ha ſalido el Rey de Iſrael à buscar vna pulga, como quien persigue vna perdiz por los montes.",
  "21": "Entonces Saul dixo: Y o he peccado, bueluete hijo mio Dauid, que ningũ mal te haré mas, puesque mi vida ha sido estimada oy en tus ojos. Heaqui, yo he hecho locamente, y he errado mucho en gran manera.",
  "22": "Y Dauid respondió, y dixo: Heaqui la lança del Rey, paſſe acà vno de los criados, y tomela.",
  "23": "Y Iehoua pague à cada vno ſu justicia, y ſu lealtad, que Iehoua te auia entregado oy en mi mano, mas yo no quise estender mi mano enel Vngido de Iehoua.",
  "24": "Y heaqui, Como tu vida ha sido estimada oy en mis ojos, anſi ſea mi vida estimada en los ojos de Iehoua, y me libre de toda afflicion.",
  "25": "Y Saul dixo à Dauid: Bendito eres tu hijo mio Dauid, haziendo harás, y pudiendo podrás. Entonces Dauid ſe fue ſu camino, y Saul ſe boluio à ſu lugar."
}