{
  "1": "Y Subió Naas Ammonita, y aſſentó cápo contra Iabes de Galaad. Y todos los de Iabes dixeron à Naas, Haz aliança con noſotros, y seruirtehemos.",
  "2": "Y Naas Ammonita les reſpondio: Cõesta condicion hare aliança con vosotros, que à cada vno de todos vosotros saque el ojo derecho, y ponga eſta verguença ſobre todo Iſrael.",
  "3": "Y los Ancianos de Iabes le dixeron: Danos ſiete dias, paraque embiemos mensageros en todos los terminos de Iſrael: y ſi nadie ouiere que nos defienda, saldremos àti.",
  "4": "Y llegando los mensageros à Gabaa de Saul, dixeron estas palabras en oydos del pueblo: y todo el pueblo lloró à alta boz.",
  "5": "Y heaqui Saul que venia del campo tras los bueyes: y dixo Saul: Que ha el pueblo, que lloran? y contaronle las palabras de los varones de Iabes.",
  "6": "Y el eſpiritu de Dios arrebató à Saul en oyendo estas palabras, y encendiose en yra en gran manera.",
  "7": "Y tomando vn par de bueyes, cottolos en pieças, y embiólas por todos los terminos de Iſrael por mano de mensageros, diziendo: Qualquiera que no ſaliêre en pos de Saul, y en pos de Samuel, anſi ſerá hecho à ſus bueyes. Y cayó temor de Iehoua ſobre el pueblo: y ſalieron todos como vn hombre.",
  "8": "Y contolos en Bezec, y fueron los hijos de Iſrael trezientos mil: y los varones de Iuda, treynta mil.",
  "9": "Y respondieron à los mensageros que auian venido: Ansi direys à los de Iabes de Galaad: Mañana en callentando el Sol, tendreys salud. Y vinierõ los mẽsageros, y declararonlo à los de Iabes, los quales ſe holgaron.",
  "10": "Y los de Iabes dixeron: Mañana saldremos à vosotros, paraque hagays cõ noſotros todo loque bien os pareciêre.",
  "11": "Y el dia siguiente Saul puso el pueblo en orden en tres esquadrones: y vinierõ en medio del real à la vela dela mañana, y hirieron à los Ammonitas hastaque el dia escallentaua: y los que quedaron, ſe derramâron, que no quedáron dos deellos juntos.",
  "12": "El pueblo entonces dixo à Samuel: Quien ſon los que dezian: Reynará Saul ſobre noſotros? Dad aquellos hãbres, y matarloshemos.",
  "13": "Y Saul dixo: No morirá oy alguno: porque oy ha obrado Iehoua salud en Iſrael.",
  "14": "¶ Mas Samuel dixo àl pueblo: Venid, vamos à Galgal paraque renouemos alli el reyno.",
  "15": "Y fué todo el pueblo à Galgal, y enuistiêron alli à Saul por Rey delante de Iehoua en Galgal. Y sacrificarõ alli victimas pacificas delãte de Iehoua: y alegraronſe mucho alli Saul y todos los de Iſrael."
}