{
  "1": "Y Dauid huyó de Naioth que es en Rama, y vinose delante de Ionathan, y dixo: Que he hecho? Que es mi maldad? o que es mi peccado contra tu padre que el procura quitarme mi vida?",
  "2": "Y el le dixo: En ninguna manera. No morirás. Heaqui que mi padre ninguna coſa hará, grande ni pequeña, que nó me la descubra. Porque pues me encubrirá mi padre eſte negocio? No sera anſi.",
  "3": "Y Dauid boluió à jurar diziendo: Tu padre sabe claramente, que yo he hallado gracia delante de tus ojos: y dirá en ſi, No sepa eſto Ionathan, porque no aya pesar: y ciertamente biue Iehoua, y biue tu anima, que a penas ay vn paſſo entre mi y la muerte.",
  "4": "Y Ionathan dixo à Dauid: Que dize tu anima, que yo lo haré por ti.",
  "5": "Y Dauid respondió à Ionathan: Heaqui que mañana ſerá Nueua Luna, y yo acoſtumbro sentarme conel rey à comer: mas tu me dexarás que me esconda en el cãpo haſta la tarde del tercero dia:",
  "6": "Si tu padre hiziere mencion de mi, dirás: Rogóme mucho que le dexaſſe yr presto à Beth-lehem ſu ciudad, porque todos los del linaje tienẽ allá sacrificio anniuersario.",
  "7": "Si el dixere: Bien eſtá: tu sieruo tiene paz. Mas ſi ſe enojáre, sabe que la malicia es en el consumada.",
  "8": "Harás pues misericordia con tu sieruo, (puesque truxiste contigo à tu sieruo en aliança de Iehoua,) que ſi maldad ay en mi, tu me mates, que no ay neceſsidad de tra erme haſta tu padre.",
  "9": "Y Ionathan le dixo: Eſſo nunca te acontezca: mas ſi yo entendiêre ſer consumada la malicia de mi padre, para venir ſobre ti, no telo auia yo de descubrir?",
  "10": "Y Dauid dixo à Ionathan: Quien me dará la respuesta? O ſi tu padre te respondiere asperamente?",
  "11": "Y Ionathan dixo à Dauid: Ven, salgamos al campo. Y ſalieronſe ambos àl campo.",
  "12": "Entonces dixo Ionathan à Dauid: Iehoua Dios de Iſrael, Si preguntando yo à mi padre mañana á eſta hora, o deſpues de mañana, y ſi el me hablare bien de Dauid, ſi entonces no embiare à ti, y te lo descubriere,",
  "13": "Iehoua haga anſi à Ionathan, y eſto le añida. Mas ſi à mi padre pareciere bien de hazerte mal, tambien te lo descubriré, y te embiaré, y te yras en paz, y ſea Iehoua contigo, como fue con mi padre.",
  "14": "Y ſi yo biuiere, haras cõmigo misericordia de Iehoua. Mas ſi fuere muerto,",
  "15": "No quitarás tu misericordia de mi caſa perpetuamente. Quando desarray gáre Iehoua los enemigos de Dauid de la tierra vno à vno, quite tambien à Ionathan de ſu caſa, y requiera Iehoua de la mano de los enemigos de Dauid.",
  "16": "Y anſi Ionathan hizo aliança con la caſa de Dauid.",
  "17": "Y tornó Ionathã à jurar à Dauid, porque lo amaua, que como à ſu anima lo amaua.",
  "18": "Y dixole Ionathan: Mañana es Nueua Luna, y tu serás echadomenos, porque tu aſsiento estará vazio.",
  "19": "Estarás pues tres dias, y luego decendirás y ven drás àl lugar dõde estauas escõdido el dia de trabajo, y eſperarás junto à la piedra de Ezel:",
  "20": "Y yo tiraré tres saetás hazia aquel lado como exer citandome àl blanco.",
  "21": "Y luego embiaré el criado diziendole, Ve, buſca las saetas. Y ſi dixere àl moço: He alli las saetas mas acà de ti, tomalas. Tu vendrás, porque paz tienes, y nada ay de mal, biue Iehoua.",
  "22": "Mas ſi yo dixere àl moço anſi, He alli las saetas à delante de ti: tu vete, porque Iehoua te ha embiado.",
  "23": "Y quanto à las palabras que yo y tu auemos hablado, ſea Iehoua para siempre entre mi y ti.",
  "24": "¶ Dauid pues ſe escondió en el campo, y fue la Nueua luna, y el rey ſe aſſentó à comer pan.",
  "25": "Y el rey ſe aſſentó en ſu silla, como solia, en el aſsiento de la pared: y Ionathan ſe leuantó, y sentose Abner àl lado de Saul, y el lugar de Dauid eſtaua vazio.",
  "26": "Aquel dia Saul no dixo nada, diziendo entre ſi, Aurale acontecido algo, por ventura no eſta limpio, porque no estará limpio.",
  "27": "El dia siguiente, el segundo dia de la Nueua Luna aconteció tambien que el aſsiento de Dauid eſtaua vazio: y Saul dixo à Ionathan ſu hijo: Porque no ha venido el hijo de Isai oy ni ayer àl pan?",
  "28": "Y Ionathan respondió à Saul: Dauid me pidió que le dexaſſe yr haſta Beth-lehem,",
  "29": "Y dixo, Ruegote que me dexes yr, porque tenemos sacrificio del linage en la ciudad, y mi hermano mismo me lo ha mandado: por tanto ſi he hallado gracia en tus ojos, eſcaparmehé aora, y visitaré à mis hermanos: y por eſto no ha venido à la mesa del Rey.",
  "30": "Entonces Saul ſe encendió contra Ionathan, y dixole: Hijo de la peruersa y rebelde, yo no entiendo, que tu has elegido àl hijo de Isai para confusion tuya, y para confusion de la verguença de tu madre:",
  "31": "Porque todo el tiempo que el hijo de Isai biuiere ſobre la tierra, ni tu serás firme ni tu reyno. Embia pues, y traemelo en eſta hora, porque ha de morir.",
  "32": "Y Ionathan respondió à ſu padre Saul; Y dixole, Porque morirá? Que ha hecho?",
  "33": "Entõces Saul le arronjó vna lança por herirlo: Y Ionathan entendió, que ſu padre eſtaua determinado de matar à Dauid.",
  "34": "¶ Y Ionathan ſe leuantó de la mesa con yra de furor, y no comió pan el segundo dia de la Nueua Luna: porque tenia dolor à cauſa de Dauid: y porque ſu padre lo auia assrentado.",
  "35": "Otro dia de mañana Ionathan ſalió àl campo àl tiempo aplazado con Dauid, y vn moço pequeño con el.",
  "36": "Y dixo à ſu moço, Corre y buſca las saetas que yo tirare. Y como el mochacho yua corriendo, el tiraua la saeta adelante deel.",
  "37": "Y llegãdo el mochacho adonde eſtaua la saeta que Ionathan auia tirado, Ionathan dio bozes tras el mochacho, diziendo, La saeta no eſtá mas adelante de ti?",
  "38": "Y tornó à dar bozes Ionathan tras el mochacho, Date prieſſa prestamente, no te pares. Y el mochacho de Ionathan cogio las saetas, y vinose à ſu señor.",
  "39": "Y el mochacho ninguna coſa enten dió, Solamente Ionathan y Dauid entendian el negocio.",
  "40": "Y Ionathan dió ſus armas à ſu mochacho, y dixole: Ve te, y lleualas à la ciudad.",
  "41": "Y como el mochacho fue ydo, Dauid ſe leuantó de la parte del Mediodia, y inclinóse tres vezes prostrado en tierra: y besandoſe el vno al otro, llorâron el vno con el otro, aunque Dauid lloró mas.",
  "42": "Y Ionathan dixo à Dauid, Ve en paz: que ambos auemos jurado por el nombre de Iehoua diziendo, Iehoua ſea entremi y ti; entre tu ſimiente y la mia para siempre.",
  "43": "Y el ſe leuantó y fueſe: y Ionathan ſe entró en la ciudad."
}