{
  "1": "Y Estuuo el arca de Iehoua en la tierra de los Philistheos ſiete meses.",
  "2": "Y llamando los Philistheos los Sacerdotes y adiuinos, preguntaron: Que haremos del arca de Iehoua? Declaradnos como la auemos de tornar à embiar à ſu lugar.",
  "3": "Y ellos dixeron: Si embiays el arca del Dios de Iſrael, no la embieys vazia: mas pagarleeys la expiacion: y entonces sereys sanos, y conocereys porque no ſe apartó de vosotros ſu mano.",
  "4": "Y ellos dixeron: Y que ſerá la expiacion que le pagaremos? Y ellos respondieron: C onforme àl numero de los principes de los Phi listheos, cinco sieſſos de oro, y cinco ratones de oro: porque la misma plaga que todos tienen, tienen tambien vuestros principes.",
  "5": "Hareys pues las formas de vuestros sieſſos, y las formas de vuestros ratones, que destruyen la tierra, y dareys gloria àl Dios de Iſrael: por ventura aliuiará ſu mano de ſobre vosotros, y de ſobre vuestros dioses, y de ſobre vuestra tierra.",
  "6": "Mas porque endurecereys vuestro coraçon; como los Egypcios y Pharaon endurecieron ſu coraçon? Desque el los vuo anſi tratado, no los dexaron que ſe fue ſſen?",
  "7": "Tomád pues aora, y hazed vn carro nueuo, y tomad dos vacas que crien, à las quales no aya sido pueſto yugo: y vnzid las vacas àl carro, y hazed tornar de detràs deellas ſus bezerros à caſa.",
  "8": "Y tomareys el arca de Iehoua, y ponerlaeys ſobre el carro; y los vaſos de oro, que le pagays en expiacion, poned en vna caxeta àl lado deella, y dexarlaeys que ſe vaya.",
  "9": "Y mirad que ſi sube por el camino de ſu termino à Beth sames, el nos ha hecho eſte mal tan grãde: y ſi nó, seremos ciertos que ſu mano no nos hirió, mas que nos ha sido acidente.",
  "10": "Y aquellos varones lo hizieron anſi, que tomando dos vacas que criauan, vnzieronlas àl carro, y encerraron en caſa ſus bezerros.",
  "11": "Y puſieron el arca de Iehoua ſobre el carro, y la caxuela con los ratones de oro, y con las formas de ſus sieſſos.",
  "12": "Y las vacas ſe encaminaron por el camino de Beth sames, y yuan por vn mismo camino andando y bramando ſin apartarſe ni à diestra ni à siniestra. Y los principes de los Philistheos fueron tras ellas haſta el termino de Beth-sames.",
  "13": "Y los de Beth-sames segauã el trigo en el valle, y alçando ſus ojos vieron el arca: y holgaronſe quando la vieron.",
  "14": "Y el carro vino en el campo de Iosue Beth-samita, y paró alli: porque alli eſtaua vna gran piedra: y ellos cortaron la madera del carro, y offrecieron las vacas en holocausto à Iehoua.",
  "15": "Y los Leuitas decindieron el arca de Iehoua, y la caxuela que eſtaua cabe ella, en la qual eſtauan los vaſos de oro: y puſieron la ſobre aquella gran piedra: y los varones de Beth sames sacrificaron holocaustos, y mataron victimas à Iehoua en aquel dia.",
  "16": "Loqual viendo los cinco principes de los Philistheos, boluier onse à Accaron el mismo dia.",
  "17": "Estos pues ſon los sieſſos de oro, que pagaron los Philistheos à Iehoua en expiacion. Por Azoto vno; por Gaza vno; por Ascalon vno; por Geth vno; por Accaron vno.",
  "18": "Y ratones de oro cõforme âl numero de todas las ciudades de los Philistheos que pertenecian à los cinco principes, desde las ciudades fuertes haſta las aldeas ſin muro. Y haſta la gran piedra ſobre laqual puſieron el arca de Iehoua, en el campo de Iosue Beth-samite, y haſta oy.",
  "19": "¶ Y hirió D ios de los de Beth-sames, porque auian mirado el arca de Iehoua: hirió enel pueblo setenta varones, y cincuẽta mil hombres. Y el Pueblo puso luto, porque Iehoua auia herido el pueblo de tangran plaga.",
  "20": "Y dixeron los de Beth-sames: Quien podrá eſtar delãte de Iehoua el Dios Sancto? Y aquien subirá desde noſotros?",
  "21": "Y embiâron mensageros à los de Cariath-iarim diziendo. Los Philistheos han buelto el arca de Iehoua: decendid pues y traelda à vosotros."
}