{
  "1": "Y Samuel dixo à Saul, Iehoua me embió à que te vngieſſe por rey ſobre ſu pueblo Iſrael: oye pues la boz de las palabras de Iehoua.",
  "2": "Ansi dixo Iehoua de los exercitos: Acuerdo me de loque hizo Amalec à Iſrael: que sele oppuso en el camino, quando subia de Egypto. Vé pues, y hiere à Amalec.",
  "3": "Y destruyreys en el todo loque tuuiere: y ne ayas piedad deel. Mata hombres y mugeres, niños y mamãtes, vacas y ouejas, camellos y asnos.",
  "4": "Y Saul juntó el pueblo, y reconociolos en Telaim, dozientos mil hombres de pie, y diez mil varones de Iuda.",
  "5": "Y viniendo Saul à la ciudad de Amalec puso emboscada en el valle.",
  "6": "Y Saul dixo al Cineo: Idos, apartaos, y ſalid de entre los de Amalec: porque por ventura no te destruya juntamente con el, porque tu heziste misericordia con todos los hijos de Iſrael quando subiã de Egypto. Y el Cineo ſe apartó de entre los de Amalec.",
  "7": "Y Saul hirió à Amalec desde Heuila haſta llegar à Sur que eſta à la frontera de Egypto.",
  "8": "Y tomó biuo à Agag rey de Amalec, mas à todo el pueblo mató à filo de espada.",
  "9": "Y Saul y el pueblo perdonó à Agag, y à lo mejor de las ouejas, y àl ganado mayor, à los grueſſos, y à los carneros, y finalmente à todo lo bueno, que no lo quisieron destuyr: mas todo loque era vil y flaco destruyeron.",
  "10": "¶ Y fue palabra de Iehoua à Samuel diziendo.",
  "11": "Pesame de auer pueſto por rey à Saul, porque seha buelto de enpos de mi, y no ha cumplido mis palabras. Y pesó à Samuel: y clamó á Iehoua toda aquella noche.",
  "12": "Y Samuel madrugó por venir a recebir à Saul por la mañana: y fue dado auiso à Samuel diziendo, Saul es venido àl Carmel: y heaqui el seha leuantado vn tropheo: y que boluiendo auia paſſado, y decendido à Galgal.",
  "13": "Vino pues Samuel à Saul, y Saul le dixo: Bendito seas tu de Iehoua. Y o he cumplido la palabra de Iehoua.",
  "14": "Samuel entonces dixo: Pues que balido de ganados y bramido de bueyes es eſte que yo oygo con mis oydos?",
  "15": "Y Saul respondió: De Amalec los han traydo: porque el pueblo perdonó à lo mejor de las ouejas, y de las vacas, para sacrificarlas à Iehoua tu Dios: y los demas destruymos.",
  "16": "Entonces Samuel dixo à Saul: Dexame declararte loque Iehoua me ha dicho eſta noche. Y el le respondió: Di.",
  "17": "Y dixo Samuel: Siendo tu pequeño en tus ojos, no has sido hecho cabeça à los tribus de Iſrael, y Iehoua te ha vngido por rey ſobre Iſrael?",
  "18": "Y embióte Iehoua en jornada, y dixo: Vé, y destruye los peccadores de Amalec, y hazles guerra haſta que los acabes.",
  "19": "Porque pues no has oydo la boz de Iehoua? antes buelto àl despojo has hecho lo malo en los ojos de Iehoua.",
  "20": "Y Saul respondió à Samuel: Antes he oydo la boz de Iehoua, y fue à la jornada donde Iehoua me embió y he traydo à Agag rey de Amalec, y he destruydo los Amalecitas.",
  "21": "Mas el Pueblo tomó del despojo ouejas y vacas, las primicias del anathema, para sacrificarlas à Iehoua tu Dios en Galgal.",
  "22": "Y Samuel dixo: Tiene Iehoua tanto cõtentamiento con los holocaustos y victimas como con obedecer à la palabra de Iehoua? Ciertamente el obedecer es mejor que los sacrificios; y el escuchar, que el seuo de los carneros.",
  "23": "Porque peccado es de adiuinacion la rebellion: y idolo y idolatria, el quebrantar. Y porquanto tu desechaste la palabra de Iehoua, el tambien te ha desechado que no seas rey.",
  "24": "Entonces Saul dixo à Samuel: Y o he peccado, que he quebrantadó el dicho de Iehoua y tus palabras: porque temi àl pueblo, y consenti à la boz deellos: Perdona pues aora mi peccado,",
  "25": "Y buelue cõmigo paraque adore à Iehoua.",
  "26": "Y Samuel respondió: à Saul: No bolueré contigo; porque desechaste la palabra de Iehoua, y Iehoua te ha desechado que no seas rey ſobre Iſrael.",
  "27": "Y boluiendoſe Samuel para yrse, el echó mano del cãto de ſu capa, y rõpiose.",
  "28": "Entõces Samuel le dixo: Iehoua ha rompido oy de ti el reyno de Iſrael, y lo ha dado à tu proximo mejor que tu.",
  "29": "Y aun el vẽcedor de Iſrael no mentirá, ni ſe arrepentirá: porque no es hombre paraque ſe arrepienta.",
  "30": "¶ Y el dixo: Y o he peccado: mas ruego te que me honrres delãte de los Ancianos de mi pueblo, y delãte de Iſrael, y buelue cõmigo, paraque adore à Iehoua tu Dios.",
  "31": "Y boluió Samuel tras Saul, y adoró Saul à Iehoua.",
  "32": "Y dixó Samuel: Traedme à Agag rey de Amalec. Y Agag vino à el delicadamete. Y dixo Agag: Ciertamente ſe acercó el amargura de la muerte.",
  "33": "Y Samuel dixo: Como tu cuchillo hizo las mugeres ſin hijos, anſi tu madre sera ſin hijo entre las mugeres. Entõces Samuel cortó en pieças à Agag delante de Iehoua en Galgal.",
  "34": "Y Samuel ſe fue a Rama, y Saul subiõ à ſu caſa en Gabaa de Saul.",
  "35": "Y nũca deſpues vido Samuel à Saul en toda ſu vida: y Samuel lloraua à Saul, porque Iehoua ſe auia arrepentido de auer pueſto à Saul, por rey ſobre Iſrael."
}