{
  "1": "Ὅποιος πιστεύει ὅτι ὁ Ἰησοῦς εἶναι ὁ Χριστός, ἔχει γεννηθῆ ἀπὸ τὸν Θεὸν καὶ ὅποιος ἀγαπᾶ τὸν γεννήσαντα ἀγαπᾶ καὶ ἐκεῖνον ποὺ ἔχει γεννηθῆ ἀπὸ αὐτόν.",
  "2": "Καὶ ἔτσι ξέρομεν ὅτι, ὅταν ἀγαπᾶμε τὸν Θεὸν καὶ τηροῦμεν τὰς ἐντολάς του, ἀγαπᾶμε καὶ τὰ παιδιὰ τοῦ Θεοῦ.",
  "3": "Διότι ἀγάπη πρὸς τὸν Θεὸν εἶναι νὰ τηροῦμεν τὰς ἐντολάς του, καὶ αἱ ἐντολαί του δὲν εἶναι βαρεῖαι,",
  "4": "διότι κάθε τι ποὺ ἔχει γεννηθῆ ἀπὸ τὸν Θεὸν νικᾶ τὸν κόσμον καὶ αὐτὴ εἶναι ἡ νίκη ποὺ ἐνίκησε τὸν κόσμον, ἡ πίστις μας.",
  "5": "Ποιός εἶναι ἐκεῖνος ποὺ νικᾶ τὸν κόσμον παρὰ ἐκεῖνος ποὺ πιστεύει ὅτι ὁ Ἰησοῦς εἶναι ὁ Υἱὸς τοῦ Θεοῦ;",
  "6": "Αὐτὸς εἶναι ἐκεῖνος ποὺ ἦλθε δι᾽ ὕδατος καὶ αἵματος, ὁ Ἰησοῦς Χριστός· ὄχι μόνον μὲ τὸ ὕδωρ ἀλλὰ μὲ τὸ ὕδωρ καὶ τὸ αἷμα. Καὶ τὸ Πνεῦμα εἶναι ἐκεῖνος ποὺ δίνει μαρτυρίαν, διότι τὸ Πνεῦμα εἶναι ἡ ἀλήθεια.",
  "7": "Τρεῖς εἶναι ἐκεῖνοι ποὺ μαρτυροῦν [εἰς τὸν οὐρανόν, ὁ Πατέρας, ὁ Λόγος καὶ τὸ Ἅγιον Πνεῦμα καὶ αὐτοὶ οἱ τρεῖς εἶναι ἕνα καὶ τρεῖς εἶναι ἐκεῖνοι ποὺ μαρτυροῦν εἰς τὴν γῆν],",
  "8": "τὸ Πνεῦμα καὶ τὸ ὕδωρ καὶ τὸ αἷμα καὶ οἱ τρεῖς εἶναι σύμφωνοι.",
  "9": "Ἐὰν δεχώμεθα τὴν μαρτυρίαν τῶν ἀνθρώπων, ἡ μαρτυρία τοῦ Θεοῦ εἶναι μεγαλύτερη, καὶ ἡ μαρτυρία αὐτὴ εἶναι τοῦ Θεοῦ, τὴν ὁποίαν ἔδωκε διὰ τὸν Υἱόν του.",
  "10": "Ὅποιος πιστεύει εἰς τὸν Υἱὸν τοῦ Θεοῦ, ἔχει τὴν μαρτυρίαν αὐτὴν μέσα του. Ὅποιος δὲν πιστεύει εἰς τὸν Θεόν, τὸν ἔχει κάνει ψεύτην, διότι δὲν ἐπίστεψε εἰς τὴν μαρτυρίαν, τὴν ὁποίαν ὁ Θεὸς ἔδωκε διὰ τὸν Υἱόν του.",
  "11": "Καὶ ἡ μαρτυρία εἶναι αὐτή: ὅτι ὁ Θεὸς μᾶς ἔδωκε ζωὴν αἰώνιον, καὶ ἡ ζωὴ αὐτὴ ὑπάρχει εἰς τὸν Υἱόν του.",
  "12": "Ὅποιος ἔχει τὸν Υἱόν, ἔχει τὴν ζωήν· ὅποιος δὲν ἔχει τὸν Υἱόν τοῦ Θεοῦ, δὲν ἔχει τὴν ζωήν.",
  "13": "Αὐτὰ ἔγραψα σ᾽ ἐσᾶς ποὺ πιστεύετε εἰς τὸ ὄνομα τοῦ Υἱοῦ τοῦ Θεοῦ, διὰ νὰ γνωρίσετε ὅτι ἔχετε ζωὴν αἰώνιον, καὶ διὰ νὰ πιστεύετε εἰς τὸ ὄνομα τοῦ Υἱοῦ τοῦ Θεοῦ.",
  "14": "Μποροῦμε νὰ πλησιάσωμεν τὸν Θεὸν μὲ ἐμπιστοσύνην διὰ τὸν ἑξῆς λόγον: ἐὰν ζητᾶμε κάτι σύμφωνα πρὸς τὸ θέλημά του, μᾶς ἀκούει.",
  "15": "Καὶ ἐὰν ξέρωμεν ὅτι ἀκούει τὰ αἰτήματά μας, ξέρομεν ὅτι ἐκεῖνα ποὺ τοῦ ἐζητήσαμεν ἔγιναν δικά μας.",
  "16": "Ἐὰν ἰδῇ κανεὶς τὸν ἀδελφόν του νὰ κάνῃ ἁμαρτίαν, ἡ ὁποία δὲν εἶναι ἁμαρτία θανάσιμη, τότε πρέπει νὰ προσευχηθῇ καὶ θὰ τοῦ δώσῃ ὁ Θεὸς ζωήν, εἰς ἐκείνους ποὺ δὲν διαπράττουν ἁμαρτίαν θανάσιμη. Ὑπάρχει ἁμαρτία θανάσιμη. Δὲν λέγω νὰ παρακαλέσῃ γι᾽ αὐτήν.",
  "17": "Κάθε ἀδικία εἶναι ἁμαρτία καὶ ὑπάρχει ἁμαρτία ἡ ὁποία δὲν εἶναι θανάσιμη.",
  "18": "Ξέρομεν ὅτι ὅποιος εἶναι γεννημένος ἀπὸ τὸν Θεόν, δὲν ἁμαρτάνει, ἀλλ᾽ ἐκεῖνος ποὺ ἐγεννήθηκε ἀπὸ τὸν Θεὸν φυλάσσει αὐτὸν καὶ ὁ πονηρὸς δὲν τὸν ἀγγίζει.",
  "19": "Ξέρομεν ὅτι εἴμεθα τοῦ Θεοῦ, ἀλλ᾽ ὁ κόσμος ὁλόκληρος βρίσκεται ὑπὸ τὴν ἐξουσίαν τοῦ πονηροῦ.",
  "20": "Καὶ ξέρομεν ὅτι ὁ Υἱὸς τοῦ Θεοῦ ἔχει ἔλθει καὶ μᾶς ἔδωκε νοῦν διὰ νὰ ξέρωμεν αὐτὸν ποὺ εἶναι ἀληθινός· καὶ εἴμεθα πραγματικὰ ἐν τῷ ἀληθινῷ, ἐν τῷ Υἱῷ του Ἰησοῦ Χριστῷ. Αὐτὸς εἶναι ὁ ἀληθινὸς Θεὸς καὶ ἡ ζωὴ ἡ αἰώνιος.",
  "21": "Παιδιά, φυλαχθῆτε ἀπὸ τὰ εἴδωλα. Ἀμήν."
}