{"1": "<pb/>Y AL tercer día se hicieron unas bodas en Caná de Galilea; y la madre de Jesús estaba allí:", "2": "y Jesús también fué convidado, y sus discípulos, a las bodas.", "3": "Y llegando a faltar el vino, la madre de Jesús le dice: No tienen vino.", "4": "Dícele Jesús: Mujer ¿qué tengo yo que ver contigo? No ha llegado todavía mi hora.", "5": "Dice su madre a los sirvientes: Todo cuanto os dijere, hacedlo.", "6": "Y había seis tinajas de piedra puestas allí, conforme al rito de las purificaciones de los judíos, en cada una de las cuales cabían dos o tres cántaras.", "7": "Jesús les dice: Llenad las tinajas de agua. Y las llenaron hasta el borde.", "8": "Díceles entonces: Sacad ahora, y llevadlo al maestresala. Y se lo llevaron.", "9": "Y cuando el maestresala probara el agua hecha vino, sin saber de donde era (bien que lo sabían los sirvientes que habían sacado el agua), el maestresala llama al esposo,", "10": "y le dice: Todo hombre sirve al principio el vino bueno, y cuando los convidados han bebido bien, sirve después lo que es peor: tú empero has guardado el buen vino hasta ahora.", "11": "Este principio de sus milagros obró Jesús en Caná de Galilea, y manifestó su gloria; y creyeron en él los discípulos.", "12": "¶Después de esto, bajó a Capernaum, él, y su madre, y sus hermanos, y sus discípulos; y se quedaron allí no muchos días.", "13": "<pb/>¶Y estaba cerca la Pascua, fiesta de los judíos, y Jesús subió a Jerusalem.", "14": "Y halló en el Templo a los que vendían bueyes y ovejas y palomas, y a los cambistas allí sentados", "15": "Haciendo entonces un azote de cuerdas, los echó a todos del Templo, con las ovejas y los bueyes; y arrojó al suelo el dinero de los cambistas, y trastornó sus mesas.", "16": "Y a los que vendían palomas les dijo: Quitad estas cosas de aquí! ¡no hagáis de la Casa de mi Padre una casa de comercio.", "17": "Y sus discípulos se acordaron de que estaba escrito: El celo de tu Casa me consume.", "18": "Por tanto los judíos respondieron y le dijeron: ¿Qué señal nos muestras, ya que haces estas cosas?", "19": "Respondió Jesús y les dijo: Destruíd este templo, y yo en tres días lo levantaré.", "20": "Dijeron entonces los judíos: Cuarenta y seis años estuvo edificándose este Templo; ¿y tú en tres días lo levantarás?", "21": "Mas él hablaba del templo de su cuerpo.", "22": "Cuando, pues, hubo resucitado de entre los muertos, acordáronse sus discípulos de que había dicho esto: y creyeron la Escritura, y la palabra que Jesús había dicho.", "23": "<pb/>¶Y estando en Jerusalem, en la Pascua, durante la fiesta, muchos creyeron en su nombre, viendo los milagros que hacía.", "24": "Pero Jesús no se fiaba de ellos; porque conocía a todos,", "25": "y no necesitaba que nadie le diera testimonio acerca del hombre; porque sabía él mismo lo que había en el hombre."}