{"1": "<pb/>CUANDO Jesús hubo dicho estas palabras, salió con sus discípulos a la otra parte del torrente de Cedrón, donde había un huerto, en el cual entró él con sus discípulos.", "2": "Y también Judas, que le entregaba, conocía el lugar; porque Jesús muchas veces acudía allí con sus discípulos.", "3": "Judas entonces, habiendo recibido la cohorte de soldados romanos, y algunos alguaciles de parte de los sumos sacerdotes y de los fariseos, viene allí con linternas, y antorchas, y armas.", "4": "Jesús, por tanto, conociendo todo lo que le había de sobrevenir, salió, y les dijo: ¿A quién buscáis?", "5": "Respondiéronle: ¡A Jesús el Nazareno! Jesús les dijo: Yo soy. Y Judas también, el que le entregaba, estaba con ellos.", "6": "Cuando, pues, les hubo dicho: Yo soy; retrocedieron, y cayeron a tierra.", "7": "Por eso les preguntó otra vez: ¿A quién buscáis? Y le dijeron: ¡A Jesús el Nazareno!", "8": "Jesús respondió: Os dije ya que yo soy; si pues me buscáis a mí, dejad que se vayan éstos.", "9": "(Para que se cumpliese lo que había dicho: De aquellos que me diste, no he perdido ninguno.)", "10": "Simón Pedro, entonces, teniendo una espada, la sacó, e hirió al siervo del sumo sacerdote, y le cortó la oreja derecha: el nombre del siervo era Malco.", "11": "Jesús, por tanto, dijo a Pedro: Mete tu espada en la vaina; la copa que me ha dado mi Padre, ¿acaso no la he de beber?", "12": "<pb/>¶Entonces la cohorte, el tribuno, y los alguaciles de los judíos prendieron a Jesús, y le ataron;", "13": "y le condujeron primero a Annás; porque era suegro de Caifás, quien era sumo sacerdote aquel año.", "14": "Y era Caifás aquel que había dado consejo a los judíos, que convenía que un solo hombre muriese por el pueblo.", "15": "<pb/>¶Mas Simón Pedro siguió a Jesús, y también otro discípulo. Y ese discípulo era conocido del sumo sacerdote, y entró con Jesús en el palacio del sumo sacerdote.", "16": "Pedro empero se quedó junto a la puerta, por la parte de afuera. Salió, pues, aquel otro discípulo que era conocido del sumo sacerdote, y habló a la portera, y trajo adentro a Pedro.", "17": "Dijo entonces la criada portera a Pedro: ¿No eres tú uno de los discípulos de éste? El dijo: ¡No soy!", "18": "Y los siervos y los alguaciles estaban allí en pie, habiendo hecho un fuego de carbón; porque hacía frío; y ellos se estaban calentando; y Pedro también estaba en pie con ellos, calentándose.", "19": "<pb/>¶EI sumo sacerdote, pues, preguntó a Jesús respecto de sus discípulos, y respecto de su enseñanza.", "20": "Jesús le respondió: Yo he hablado abiertamente al mundo; enseñaba siempre en las sinagogas y en el Templo, donde concurren todos los judíos; y nada he hablado en secreto.", "21": "¿Por qué me preguntas a mí? pregunta a aquellos que me han oído, lo que les he hablado; he aquí, ellos saben lo que he dicho.", "22": "Y cuando hubo dicho esto, uno de los alguaciles que estaba presente, dió a Jesús una bofetada, diciendo: ¿Respondes así al sumo sacerdote?", "23": "Respondióle Jesús: Si he hablado mal, da testimonio del mal; mas si bien, ¿por qué me hieres?", "24": "Pues Annás le había enviado atado a Caifás sumo sacerdote.", "25": "<pb/>¶Y Pedro estaba de pie calentándose. Dijéronle, pues: ¿No eres tú uno de sus discípu¡os? Él lo negó, y dijo ¡No soyl", "26": "Dijo uno de los siervos del sumo sacerdote, pariente de aquel cuya oreja Pedro había cortado: ¿No te ví yo en el huerto con él?", "27": "Pedro entonces negó otra vez; y al instante cantó un gallo.", "28": "<pb/>¶En seguida condujeron a Jesús desde Caifás al Pretorio: era temprano; y ellos no entraron dentro del Pretorio, por no contaminarse, sino que pudiesen comer la pascua.", "29": "Por tanto Pilato salió a ellos, y dijo: ¿Qué acusación traéis contra este hombre?", "30": "Respondieron y le dijeron: Si este hombre no fuera malhechor, no te lo hubiéramos entregado.", "31": "Les dijo, pues, Pilato: ¡Tomadle vosotros, y juzgadle conforme a vuestra ley! Dijéronle los judíos: No nos es lÍcito a nosotros dar muerte a nadie:", "32": "para que se cumpliera la palabra que Jesús había dicho, significando de qué género de muerte él había de morir.", "33": "Pilato entonces entró otra vez en el Pretorio, y llamando a Jesús, le dijo: ¿Eres tú el Rey de los Judíos?", "34": "Respondió Jesús: ¿Dices esto de ti mismo, o te lo han dicho otros de mí?", "35": "Respondió Pilato: ¿Acaso soy yo judío? Tu misma nación y los jefes de los sacerdotes te han entregado a mí. ¿Qué hiciste?", "36": "Jesús respondió: Mi reino no es de este mundo: si de este mundo fuera mi reino, entonces pelearían mis servidores para que yo no fuese entregado a los judíos: ahora empero mi reino no es de aquí.", "37": "Pilato entonces le dijo: ¿Eres, pues, rey? Respondió Jesús: Tú dices que soy rey. Yo para esto nací, y a este intento vine al mundo,para dar testimonio a la verdad. Todo aquel que es de la verdad oye mi voz.", "38": "Le dice Pilato: ¿Qué cosa es verdad? ¶Y cuando hubo dicho esto, salió otra vez a los judíos, y les dice: Yo no hallo en él ningún delito.", "39": "Mas tenéis costumbre que os suelte algún preso en la Pascua; ¿queréis, pues, que os suelte al Rey de los Judíos?", "40": "Entonces todos ellos gritaron otra vez, diciendo: ¡No a éste, sino a Barrabás! Y Barrabás era ladrón."}