{"1": "<pb/>¡NO se turbe vuestro corazón; creéis en Dios, creed también en mí!", "2": "En la casa de mi Padre muchas moradas hay; si no fuera así yo os lo hubiera dicho; porque voy a prepararos el lugar.", "3": "Y si yo fuere y os preparare el lugar, vendré otra vez, y os recibiré conmigo; para que donde yo estoy, vosotros también estéis.", "4": "Y a dónde voy, lo sabéis, y sabéis el camino.", "5": "Dícele Tomás: Señor, no sabemos a dónde vas; ¿cómo, pues, podemos saber el camino?", "6": "Jesús le dice: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre sino por mí.", "7": "Si me hubieseis conocido a mí, hubierais conocido a mi Padre también: y desde ahora le conocéis, y le habéis visto.", "8": "Dícele Felipe: ¡Señor, muéstranos al Padre, y esto nos basta!", "9": "Jesús le dice: Tanto tiempo hace que estoy con vosotros, ¿y todavía no me conoces, Felipe? el que me ha visto a mí ha visto al Padre; ¿cómo pues dices tú: Muéstranos al Padre?", "10": "¿No creéis que yo soy en el Padre, y el Padre en mí? las palabras que os hablo, no de mí mismo las hablo; mas el Padre, morando en mí, hace sus obras.", "11": "Creedme que yo soy en el Padre, y el Padre en mí; o si no, creedme por las obras mismas.", "12": "En verdad, en verdad os digo: El que creyere en mí, las obras que yo hago, él las hará también; y mayores que éstas hará, por cuanto yo voy al Padre.", "13": "Y todo cuanto pidiereis al Padre en mi nombre, eso haré yo, para que el Padre sea glorificado en el Hijo.", "14": "Si pidiereis algo en mi nombre, yo lo haré.", "15": "<pb/>Si me amáis, guardaréis mis mandamientos;", "16": "y yo rogaré al Padre, el cual os dará otro Consolador, para que esté con vosotros para siempre;", "17": "es decir, el Espíritu de verdad, a quien el mundo no puede recibir; porque no le ve, ni le conoce: vosotros empero le conocéis; porque mora con vosotros, y estará en vosotros.", "18": "No os dejaré huérfanos; yo vendré a vosotros.", "19": "Todavía un poco, y el mundo no me verá más; vosotros empero me veréis: por cuanto yo vivo, vosotros también viviréis.", "20": "En aquel día conoceréis que yo estoy en mi Padre, y vosotros en mí, y yo en vosotros.", "21": "El que tiene mis mandamientos y los guarda, ése es el que me ama: y el que me ama, será amado de mi Padre, y yo le amaré, y me manifestaré a él.", "22": "Dícele Judas (no el Iscariote): Señor, ¿cómo es que a nosotros te manifestarás, y no al mundo?", "23": "Respondió Jesús y le dijo: Si alguno me ama, guardará mi palabra; y mi Padre le amará, y nosotros iremos a él, y haremos morada con él.", "24": "El que no me ama, no guarda mis palabras: y la palabra que habéis oído no es mía, sino del Padre que me envió.", "25": "¶Estas cosas os he dicho, estando aún presente con vosotros.", "26": "Mas el Consolador, es decir, el Espíritu Santo, a quien el Padre enviará en mi nombre, él os enseñará todas las cosas, y os recordará todo cuanto os he dicho.", "27": "La paz os dejo; mi paz os doy: no según da el mundo, yo os la doy: no se turbe vuestro corazón, ni se acobarde.", "28": "Habéis oído cómo os dije: Yo me voy, y vuelvo otra vez a vosotros. Si me amaseis, os regocijaríais por cuanto me voy al Padre: porque el Padre mayor es que yo.", "29": "Y ahora os lo he dicho antes que suceda, para que cuando sucediere, creáis.", "30": "De ahora en adelante no hablaré mucho con vosotros; porque viene el príncipe de este mundo, y él nada tiene en mí:", "31": "mas esto es para que el mundo sepa que yo amo al Padre, y según el Padre me ha dado mandamiento, asimismo hago. Levantaos, y vamos de aqui."}