{
  "1": "The heavy burthen, which the LORD sheweth against Israel by Malachi.",
  "2": "I have loved you, sayeth the LORD: And yet ye say: wherein hast thou loved us? Was not Esau Jacob's brother? sayeth the LORD: yet have I loved Jacob,",
  "3": "and hated Esau: Yea I have made his hills waste, and his heritage a wilderness for dragons.",
  "4": "And though Edom said: well, we are destroyed, we will go build up again the places that be wasted: yet (sayeth the LORD of Hosts) what they builded, that brake I down: so that it was called a cursed land, and people, whom the LORD hath ever been angry withal.",
  "5": "Your eyes have seen it, and ye your selves must confess, that the LORD hath brought the land of Israel to great honour.",
  "6": "Should not a son honour his father, and a servant his master? If I be now a father, where is mine honour? If I be the LORD, where am I feared? sayeth the LORD of Hosts. Now to you priests, that despise my name. And if ye say: wherein have we despised thy name?",
  "7": "In this, that ye offer unclean bread upon mine altar. And if ye will say: wherein have we offered any unclean thing unto thee? In this that ye say: the altar of the LORD is not to be regarded.",
  "8": "If ye offer the blind, is not that evil? And if ye offer the lame and sick, is not that evil? Yea offer it unto thy prince, shall he be content with thee, or accept thy person, sayeth the LORD of Hosts?",
  "9": "And now make your prayer before God, that he may have mercy upon us: for such things have ye done. Shall he regard your persons, think ye, sayeth the LORD of Hosts?",
  "10": "Yea what is he among you, that will do so much as to shut the doors, or to kindle the fire upon mine alter for naught? I have no pleasure in you, sayeth the LORD of Hosts: and as for the meatoffering, I will not accept it at your hand.",
  "11": "For from the rising up of the son unto the going down of the same, my name is great among the Gentiles: Yea in every place shall there sacrifice be done, and a clean meatoffering offered up unto my name: for my name is great among the Heathen, sayeth the LORD of Hosts.",
  "12": "But ye have unhallowed it, in that ye say, the alter of the LORD is not to be regarded, and the thing that is set thereupon, not worthy to be eaten.",
  "13": "Now say ye: It is but labour and travail, and thus have ye thought scorn at it (sayeth the LORD of Hosts) offering robbery, yea the lame and the sick. Ye have brought me in a meatoffering, should I accept it of your hand? sayeth the LORD.",
  "14": "Cursed be the dissembler, which hath in his flock one that is male, and when he maketh a vow, offereth a spotted one unto the Lord.(LORDE) For I am a great King (sayeth the LORD of Hosts) and my name is fearful among the Heathen."
}