{"1": "Dios le ordenó a Moisés:", "10": "", "11": "»De esta manera todos, incluso los extranjeros, me presentarán sus ofrendas, es decir, sus toros, carneros, corderos y cabritos. No hay diferencia. Esto será siempre así».", "12": "", "13": "", "14": "", "15": "", "16": "", "17": "Luego Dios le ordenó a Moisés:", "18": "«Diles a los israelitas que cuando lleguen al país que les voy a dar,", "19": "y empiecen a cosechar el trigo y a comérselo, deben separar una parte para mí.", "2": "«Diles esto a los israelitas: Cuando ya estén en el país que les voy a dar para que vivan en él, deben presentar sus ofrendas de la siguiente manera:", "20": "Siempre deberán darme el primer trigo que limpien y el primer pan que horneen.", "21": "", "22": "»Si no hacen lo que desde el primer día les mandé por medio de Moisés, harán lo siguiente:", "23": "", "24": "»Si todo el pueblo me desobedeció, pero no era esa su intención, deben sacrificar un toro y quemarlo por completo. Deben ofrecérmelo con harina y vino. Además, ofrecerán un chivo como sacrificio para que les perdone su pecado. Así es como me agradan las ofrendas. El sacerdote presentará las ofrendas para que yo perdone a todo el pueblo de Israel y también a los extranjeros que vivan con ustedes.", "25": "", "26": "", "27": "»Si sólo fue una persona la que sin querer desobedeció, entonces me ofrecerá una cabrita de un año.", "28": "El sacerdote hará la ceremonia y presentará la ofrenda de esa persona, y yo la perdonaré.", "29": "Ésta es una ley acerca de los que pecan sin querer, y vale tanto para los israelitas como para los extranjeros.", "3": "»Podrán llevar como ofrenda animales de sus ganados o rebaños para sacrificarlos y quemarlos en mi honor; también podrán presentar ofrendas voluntarias, o para cumplir alguna promesa, o de las que se dan en las fiestas. Así es como me agradan las ofrendas.", "30": "Pero si sabe lo que yo quiero y a propósito no lo hace, esa persona me ha ofendido y se le deberá eliminar de mi pueblo».", "31": "", "32": "Cuando los israelitas todavía vivían en el desierto, encontraron a un hombre juntando leña en sábado.", "33": "Entonces lo llevaron delante de Moisés y de Aarón y de todo el pueblo.", "34": "Como no sabían qué hacer con él, lo detuvieron esperando a que Dios les hablara.", "35": "Y Dios le ordenó a Moisés: «Saquen a ese hombre del campamento, y que todos lo apedreen hasta matarlo».", "36": "Y así lo hicieron los israelitas.", "37": "Después Dios le ordenó a Moisés:", "38": "«Diles a los israelitas que ellos y sus descendientes deben poner siempre, en el borde de su ropa, cordones de color violeta.", "39": "Así, cada vez que vean los cordones, recordarán que deben obedecer todo lo que les he mandado. De esa manera no me desobedecerán ni seguirán sus propios deseos, ni los pensamientos que los llevan a alejarse de mí.", "4": "»Por cada cordero deben llevar un litro de vino y dos kilos de buena harina amasada con un litro de aceite de oliva.", "40": "Recordarán que deben hacer todo lo que les digo, y vivirán sólo para obedecerme.", "41": "Yo soy su Dios, que los saqué de Egipto para que fueran mi pueblo. Sólo a mí me deben obedecer».", "5": "", "6": "Si sacrifican un carnero, deben llevar más de un litro de vino y cuatro kilos de harina amasada con más de un litro de aceite. Así es como me agradan las ofrendas.", "7": "", "8": "»Cuando quemen un toro en mi honor, o presenten una ofrenda para hacer la paz conmigo, o quieran cumplir con una promesa, deben llevar dos litros de vino y seis kilos de buena harina amasada con dos litros de aceite. Así es como me agradan las ofrendas.", "9": ""}