{"1": "Dios habló con Moisés y con Eleazar, hijo del sacerdote Aarón, y les mandó lo siguiente:", "10": "Por esa razón, la tierra se abrió y se los tragó. Era un grupo de doscientas cincuenta personas. Todas ellas murieron quemadas, y así el pueblo vio cómo Dios castiga a los que no lo obedecen.", "11": "Sólo los hijos de Coré permanecieron vivos.", "12": "Los grupos familiares que descendían de Simeón fueron: Nemuel, Jamín, Jaquín,", "13": "Zérah y Saúl.", "14": "De sus familias se contaron veintidós mil doscientos hombres.", "15": "Los grupos familiares que descendían de Gad fueron: Sefón, Haguí, Suní,", "16": "Ozní, Erí,", "17": "Arod y Arelí.", "18": "De sus familias se contaron cuarenta mil quinientos hombres.", "19": "Los grupos familiares que descendían de Judá fueron: Er, Onán, Selá, Fares y Zérah. Er y Onán murieron en el territorio de Canaán, y por eso no fueron contados.", "2": "«Vean cuántos varones israelitas hay, que tengan más de veinte años de edad. Quiero que anoten en una lista los nombres de los que puedan ir a la guerra. Esa lista debe hacerse de acuerdo a la familia a la que pertenezcan».", "20": "", "21": "Fares tuvo dos hijos: Hesrón y Hamul.", "22": "De todas las familias de Judá se contaron setenta y seis mil quinientos hombres.", "23": "Los grupos familiares que descendían de Isacar fueron: Tolá, Puvá,", "24": "Jasub y Simrón.", "25": "De todas sus familias se contaron sesenta y cuatro mil trescientos hombres.", "26": "Los grupos familiares que descendían de Zabulón fueron: Séred, Elón y Jahleel.", "27": "De todas sus familias se contaron sesenta mil quinientos hombres.", "28": "Los grupos familiares que descendían de José fueron: Manasés y Efraín.", "29": "Manasés tuvo un hijo: Maquir. Maquir tuvo un hijo: Galaad.", "3": "Cuando estaban en el territorio de Moab, junto al río Jordán y frente a la ciudad de Jericó, Moisés y Eleazar les ordenaron a los israelitas", "30": "Los grupos familiares de Galaad fueron seis: Iéser, Hélec,", "31": "Asriel, Siquem,", "32": "Semidá y Héfer.", "33": "Héfer tuvo un hijo: Selofhad. Selofhad no tuvo hijos, sino hijas: Mahlá, Noá, Hoglá, Milcá y Tirsá.", "34": "De todas las familias de Manasés se contaron cincuenta y dos mil setecientos hombres.", "35": "Los grupos familiares que descendían de Efraín fueron: Sutélah, Béquer y Tahán.", "36": "Los descendientes de Sutélah formaron el grupo familiar de Erán.", "37": "De todas las familias de Efraín se contaron treinta y dos mil quinientos hombres. Éstos y los de la tribu de Manasés fueron los descendientes de José.", "38": "Los grupos familiares que descendían de Benjamín fueron: Bela, Asbel, Ahiram,", "39": "Sufam y Hufam.", "4": "que hicieran todo tal y como Dios les mandó. Éstos son los que salieron de Egipto y fueron anotados en la lista:", "40": "Bela tuvo dos hijos: Ard y Naamán.", "41": "De todas las familias de Benjamín se contaron cuarenta y cinco mil seiscientos hombres.", "42": "Dan tuvo un hijo, y de sus descendientes se formó un grupo familiar: Suham. De este grupo familiar se contaron sesenta y cuatro mil cuatrocientos hombres.", "43": "", "44": "Los grupos familiares que descendían de Aser fueron: Imná, Isví y Beriá.", "45": "Beriá tuvo dos hijos: Heber y Malquiel.", "46": "Aser también tuvo una hija llamada Sérah.", "47": "De todas las familias de Aser se contaron cincuenta y tres mil cuatrocientos hombres.", "48": "Los grupos familiares que descendían de Neftalí fueron: Jahseel, Guní,", "49": "Jezer y Silem.", "5": "Los hijos de Rubén, hijo mayor de Jacob, fueron: Henoc, Falú,", "50": "De todas sus familias se contaron cuarenta y cinco mil cuatrocientos hombres.", "51": "Todos los israelitas que se contaron y anotaron fueron seiscientos un mil setecientos treinta hombres.", "52": "Dios volvió a hablar con Moisés, y le mandó:", "53": "«Ahora repartirán el territorio entre toda la gente que acaban de contar.", "54": "A las familias más grandes les darán más terrenos. A las familias más pequeñas les darán menos terrenos. Se le debe dar una parcela a cada familia anotada en la lista.", "55": "Repartirán el territorio mediante un sorteo entre las familias grandes y entre las pequeñas. Todo se repartirá por orden, de acuerdo a la tribu y a la familia a que pertenezcan».", "56": "", "57": "También contaron a todas las familias que descendían de Leví, quien tuvo tres hijos: Guersón, Quehat y Merarí. Así se formaron tres grupos familiares; y de éstos, surgieron otros cinco grupos familiares: Libní, Hebrón, Quehat, Mahlí y Musí. Quehat tuvo un hijo: Amram.", "58": "", "59": "Amram se casó con una hija de Leví que se llamaba Jocabed. Ella nació cuando Leví todavía estaba en Egipto. Amram y Jocabed tuvieron dos hijos y una hija: Aarón, Moisés y María.", "6": "Hesrón y Carmí.", "60": "Aarón tuvo cuatro hijos: Nadab, Abihú, Itamar y Eleazar.", "61": "Pero Nadab y Abihú murieron por haber prendido el incienso del santuario sin seguir las instrucciones exactas que Dios había dado.", "62": "El número total de varones descendientes de Leví, mayores de un mes, fue de veintitrés mil. A ellos no se les contó junto con los demás israelitas porque no se les dio ningún terreno.", "63": "Ésta es la lista de todos los israelitas que contaron Moisés y el sacerdote Eleazar cuando estaban en las llanuras de Moab, junto al río Jordán y frente a la ciudad de Jericó.", "64": "En esta lista no aparece ninguno de los hombres que Moisés y Aarón contaron la primera vez en el desierto de Sinaí.", "65": "Todos ellos murieron en el desierto, como castigo de Dios. Los únicos que quedaron con vida fueron Caleb y Josué.", "7": "De todas las familias de Rubén se contaron cuarenta y tres mil setecientos treinta hombres.", "8": "Falú tuvo un hijo: Eliab.", "9": "Eliab tuvo tres hijos: Nemuel, Datán y Abiram. Datán y Abiram eran parte del grupo de Coré, que se rebeló contra Dios y contra Moisés y Aarón."}