{"1": "Los israelitas estaban en el desierto del Sinaí, cuando Dios habló con Moisés en el santuario. Habían pasado trece meses desde que ellos habían salido de Egipto. Dios le dijo a Moisés:", "10": "", "11": "", "12": "", "13": "", "14": "", "15": "", "16": "", "17": "Un mes después todavía estaban en el desierto del Sinaí. Entonces Moisés y Aarón reunieron a todos estos jefes que Dios había elegido, y a los varones mayores de veinte años. El resto del pueblo también estaba allí. Entonces los contaron y los anotaron según la tribu de Israel a la que pertenecían. Lo hicieron tal y como Dios se lo había ordenado a Moisés.", "18": "", "19": "", "2": "«Haz una lista de todos los israelitas por tribus y familias. Así sabrás el número exacto y el nombre de todos", "20": "Éste fue el número total de varones capaces de ir a la guerra: De la tribu de Rubén: cuarenta y seis mil quinientos. De la tribu de Simeón: cincuenta y nueve mil trescientos. De la tribu de Gad: cuarenta y cinco mil seiscientos cincuenta. De la tribu de Judá: setenta y cuatro mil seiscientos cincuenta. De la tribu de Isacar: cincuenta y cuatro mil cuatrocientos. De la tribu de Zabulón: cincuenta y siete mil cuatrocientos. De la tribu de Efraín: cuarenta mil quinientos. De la tribu de Manasés: treinta y dos mil doscientos. De la tribu de Benjamín: treinta y cinco mil cuatrocientos. De la tribu de Dan: sesenta y dos mil setecientos. De la tribu de Aser: cuarenta y un mil quinientos. De la tribu de Neftalí: cincuenta y tres mil cuatrocientos. El número total de soldados fue de seiscientos tres mil quinientos cincuenta.", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "3": "los varones mayores de veinte años capaces de ir a la guerra. Anótalos, según el grupo a que pertenezcan. Que te ayuden Aarón", "30": "", "31": "", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "", "38": "", "39": "", "4": "y los jefes de familia que van a representar a cada tribu. Éstos son los jefes de familia que te deben ayudar: De la tribu de Rubén: Elisur hijo de Sedeúr. De la tribu de Simeón: Salumiel hijo de Surisadai. De la tribu de Judá: Nahasón hijo de Aminadab. De la tribu de Isacar: Natanael hijo de Suar. De la tribu de Zabulón: Eliab hijo de Helón. De la tribu de Efraín: Elisamá hijo de Amihud. De la tribu de Manasés: Gamaliel hijo de Pedasur. De la tribu de Benjamín: Abidán hijo de Guidoní. De la tribu de Dan: Ahiézer hijo de Amisadai. De la tribu de Aser: Paguiel hijo de Ocrán. De la tribu de Gad: Eliasaf hijo de Reuel. De la tribu de Neftalí: Ahirá hijo de Enán».", "40": "", "41": "", "42": "", "43": "", "44": "", "45": "", "46": "", "47": "Los descendientes de Leví no fueron contados entre sus antepasados, como los otros,", "48": "porque Dios le había dicho a Moisés:", "49": "«Cuando cuentes a los israelitas, no incluyas entre ellos a los descendientes de Leví.", "5": "", "50": "Debes ponerlos al servicio del santuario, para que cuiden de todo lo que hay dentro de ese lugar santo. Se encargarán de transportar el santuario y todo lo que hay allí dentro, y también acamparán a su alrededor.", "51": "»Además, los de la tribu de Leví desarmarán el santuario cuando el pueblo se ponga en marcha; cuando se detenga, lo armarán de nuevo. »Toda persona que se acerque al santuario y no sea de la tribu de Leví, morirá.", "52": "»Las otras once tribus de Israel acamparán al estilo militar: cada una en su propio campamento, y junto a su propia bandera.", "53": "Los de la tribu de Leví acamparán alrededor del santuario y lo cuidarán, para que Dios no se enoje con el pueblo».", "54": "Los israelitas hicieron todo lo que Dios le mandó a Moisés.", "6": "", "7": "", "8": "", "9": ""}