{"1": "<pb/>Concluido esto, se me presentaron los jefes diciendo: \"El pueblo de Israel, los sacerdotes y los levitas no se han separado de las abominaciones de la gente del país - cananeos, hititas, perizitas, jebuseos, amonitas, moabitas, egipcios y amorreos -,", "2": "sino que han tomado para sí y para sus hijos mujeres de entre las hijas de ellos: la raza santa se ha mezclado con la gente del país; los jefes y los consejeros han sido los primeros en esta rebeldía.\"", "3": "Al oír esto rasgué mis vestiduras y mi manto, me arranqué los pelos de la cabeza y de la barba, y me senté desolado.", "4": "Todos los temerosos de las palabras del Dios de Israel se reunieron en torno a mí, a causa de esta rebeldía de los deportados. Yo permanecí sentado, desolado, hasta la oblación de la tarde.", "5": "A la hora de la oblación de la tarde salí de mi postración y, con las vestiduras y el manto rasgados, caí de rodillas, extendí las manos hacia Yahvé mi Dios,", "6": "y dije: \"Dios mío, harta vergüenza y confusión tengo para levantar mi rostro hacia ti, Dios mío. Porque nuestros crímenes se han multiplicado hasta sobrepasar nuestra cabeza, y nuestro delito ha crecido hasta el cielo.", "7": "Desde los días de nuestros padres hasta el día de hoy nos hemos hecho muy culpables: por nuestros crímenes fuimos entregados, nosotros, nuestros reyes y nuestros sacerdotes, en manos de los reyes de los países, a la espada, al cautiverio, al saqueo y al oprobio, como sigue sucediendo en la actualidad.", "8": "Mas ahora, en un instante, Yahvé nuestro Dios nos ha concedido la gracia de dejarnos un Resto y de darnos una liberación en su lugar santo: nuestro Dios ha iluminado así nuestros ojos y nos ha reanimado en medio de nuestra esclavitud.", "9": "Porque esclavos fuimos nosotros, pero en nuestra esclavitud nuestro Dios no nos ha abandonado; nos ha granjeado el favor de los reyes de Persia, nos ha dado ánimos para levantar de nuevo el templo de nuestro Dios, restaurar sus ruinas y procurarnos un valladar seguro en Judá y Jerusalén.", "10": "Pero ahora, Dios nuestro, ¿qué vamos a decir, si, después de todo esto, hemos abandonado tus mandamientos,", "11": "que por medio de tus siervos los profetas tú habías prescrito en estos términos: \"La tierra en cuya posesión vais a entrar es una tierra manchada por la inmundicia de las gentes de la tierra, por las abominaciones con que la han llenado de un extremo a otro con su impureza?", "12": "Así, pues, no deis vuestras hijas a sus hijos ni toméis sus hijas para vuestros hijos; no busquéis nunca su paz ni su bienestar, a fin de que podáis haceros fuertes, comáis los mejores frutos de la tierra y la dejéis en herencia a vuestros hijos para siempre.\"", "13": "\"Mas después de todo lo que nos ha sobrevenido por nuestras malas acciones y nuestras culpas - y eso que tú, Dios nuestro, has disminuido nuestros crímenes y nos has concedido esta liberación -,", "14": "¿hemos de volver a violar tus mandamientos, emparentándonos con esta gente abominable? ¿No te irritarías tú contra nosotros hasta exterminarnos sin que quedara Resto ni salvación?", "15": "Yahvé, Dios de Israel, justo eres, pues un Resto nos hemos salvado, como en el caso presente: aquí estamos ante ti, con nuestro delito, pues por su causa no podemos resistir en tu presencia.\""}