{"1": "<pb/>Llegado el séptimo mes, y estando ya los israelitas en sus ciudades, se congregó todo el pueblo como un solo hombre en Jerusalén.", "2": "Josué, hijo de Josadac, con sus hermanos los sacerdotes, y Zorobabel, hijo de Sealtiel, con sus hermanos, se pusieron a reconstruir el altar del Dios de Israel, para ofrecer en él holocaustos, como está escrito en la Ley de Moisés, hombre de Dios.", "3": "Erigieron el altar en su emplazamiento, a pesar del temor que les infundían los pueblos de la tierra, y ofrecieron en él holocaustos a Yahvé, holocaustos de la mañana y de la tarde;", "4": "celebraron la fiesta de las Tiendas, según está escrito, con el número de holocaustos cotidianos establecidos según el rito de cada día;", "5": "después, ofrecieron el holocausto perpetuo y los de los sábados, novilunios y todas las solemnidades consagradas a Yahvé, además de lo que cada uno quería ofrecer voluntariamente a Yahvé.", "6": "Desde el día primero del séptimo mes, comenzaron a ofrecer holocaustos a Yahvé, aunque no se habían echado todavía los cimientos del santuario de Yahvé.", "7": "Pagaron con dinero a los canteros y a los carpinteros, y dieron víveres, bebidas y aceite a los sidonios y a los tirios para que enviasen por mar a Jope madera de cedro del Líbano, según la autorización de Ciro, rey de Persia.", "8": "<pb/>El año segundo de su llegada al templo de Dios en Jerusalén, el segundo mes, Zorobabel, hijo de Sealtiel, y Josué, hijo de Josadac, con el resto de sus hermanos, los sacerdotes, los levitas y todos los que habían vuelto del destierro a Jerusalén, comenzaron la obra; designaron a algunos levitas, de veinte años en adelante, para dirigir las obras del templo de Yahvé.", "9": "Josué, sus hijos y sus hermanos, Cadmiel y sus hijos, los hijos de Hodavías, se pusieron como un solo hombre a dirigir a los que trabajaban en la obra del templo de Dios.", "10": "Cuando los albañiles echaron los cimientos del santuario de Yahvé, estaban presentes los sacerdotes, revestidos de lino fino, con trompetas, y los levitas, hijos de Asaf, con címbalos, para alabar a Yahvé según las prescripciones de David, rey de Israel.", "11": "Cantaban alabando y dando gracias a Yahvé: \"Porque es bueno, porque es eterna su misericordia para Israel.\" Y el pueblo entero prorrumpía en grandes clamores, alabando a Yahvé, porque el templo de Yahvé tenía ya sus cimientos.", "12": "Muchos sacerdotes, levitas y jefes de familia, ya ancianos, que habían conocido con sus propios ojos el primer templo, sobre sus cimientos, lloraban a voz en grito, mientras que otros lanzaban gozosos clamores.", "13": "Y nadie podía distinguir los acentos de clamor jubiloso de los acentos de lamentación, porque el pueblo lanzaba grandes clamores, y el estrépito se podía oír desde muy lejos."}