{"1": "<pb/>Por causa de esto, yo, Pablo, el prisionero de Cristo Jesús(a) , por vosotros, las gentes;", "2": "si es que(b) habéis oído la dispensación de la gracia de Dios, la dada a mí para vosotros;", "3": "que, según revelación, se me manifestó el misterio, según antes(c) he escrito en breve;", "4": "para lo cual podéis, leyendo, entender mi inteligencia en el misterio del Cristo;", "5": "que(d) a las otras generaciones no fue manifestado, a los hijos de los hombres, como ahora ha sido revelado a los santos de él y profetas en Espíritu:", "6": "el ser las gentes coherederas, y concorpóreas y copartícipes de la promesa en Cristo Jesús por el Evangelio;", "7": "de que(e) he sido hecho ministro, según el don de la gracia de Dios, la dada a mí según la operación de su virtud.", "8": "A mí, el menos que el menor de todos los santos(f) ha sido dada esta gracia: a las gentes evangelizar la inescrutable riqueza del Cristo,", "9": "e iluminar a todos: cuál sea la dispensación del misterio, el oculto desde los siglos en Dios, el que todo lo ha creado;", "10": "para que sea manifestada ahora a los principados y las potestades en lo celeste, por las Iglesias, la muy varia sabiduría de Dios,", "11": "según propósito de los siglos; lo que hizo en Cristo Jesús nuestro Señor;", "12": "en quien tenemos la libre habla y acceso en confianza por la fe de él.", "13": "Por lo que pido(g) que no desmayéis en las tribulaciones mías por vosotros; lo cual es vuestra gloria.", "14": "<pb/>Por causa de esto doblo mis rodillas ante el Padre de nuestro Señor Jesucristo;", "15": "de quien todo lo paterno en los cielos y sobre la tierra es denominado,", "16": "para que dé a vosotros, según la riqueza de su gloria, que con potencia seáis corroborados, por su Espíritu en el interior hombre;", "17": "para que inhabite el Cristo, por la fe, en vuestros corazones;", "18": "en caridad arraigados y fundamentados(h) a fin de que os fortifiquéis a comprender con todos los santos, cuál sea la latitud, y longitud, y altura y hondura(i) ;", "19": "y conocer el todo superante amor del Cristo; a fin de que os llenéis en toda llenura de Dios.", "20": "Y al que puede a todo exceder, en abundancia, sobre lo que pedimos o entendemos, según el poder, el que opera en nosotros;", "21": "a él la gloria, en la Iglesia y en Cristo Jesús, por todas las generaciones del siglo de los siglos(j) ; amén."}