{"1": "Pero cyxol xjal te ootxa, yaa'n nuk o'cx e cypocba tyolel Dios jaxxix. Jax ju'x e ten kej xjal e xi' cykba'n ka tyolel Dioske, pero yaa'n jax cyu'n. Bix jax ju'x ja'lewe, at xnak'tzal ẍtak' cyxola. Chebe chebe tzin chi xnak'tzan tuya cynaabl ẍbi'lke pero ẍtak'ke bix te xitelke. Tzin cykba'n ka mintii' c'ajbela jchojbil tu'n Kaaw tu'n kclet ti' kil. Ju' tzunj, tzin cyjyo'n tu'n tcub castiwa cyibaj, bix ch'innch'e oj tcub. ", "2": "Nim xjal cyxola chi oquel lpe ti'j cyyec'bil, tu'n tbint nuk jaj tajbil cyxumlal cyu'n, bixsen chi yolel xjal yaa'n ba'n ti'j kocslabl jaxxix. ", "3": "Kej xnak'tzal ẍtak' cyaj tu'n tel cyii'n cypwaka, bix ju' tzunj, tzin cyyajla'nkey tuya cyyol ẍtak'. Pero jatxe ootxa e cub tninc'u'n Dios tu'n tcub tk'o'n cycastiwa, bix ch'ix tpon tumel tu'n cyxi' tuj il. ", "4": "Jaxxix cwel tk'o'nxin cycastiwa, cuma jaxxix e xi' tk'o'nxin cycastiwa kej tsanjelxin tuj cya'j tej cybinchante il. E cu'tz t-xoo'nxin ejee' maa tuj jun lugar klolj Tártaro tbi, te c'u'lcye jooc'tzen nchi ayon jk'ij tu'n cyocx tuj k'ak' te junx maj. ", "5": "Jax ju'x e tzaj tk'o'n Dios cycastiwa kej xjal e ten jatxe ootxa. Tej tcub tmaksi'nxin entera twitz tx'otx' tuya a', e cub baj cykilca xjal aj il. O'cx tej xin tyolel Dios jiquen, Noé, tuya wuuktl ke te tjaxin, e clet tu'n Dios. ", "6": "Jax ju'x e tzaj tk'o'n Dios cycastiwa kej aj Sodoma bix kej aj Gomorra. E cu'tz k'ak' cyibaj, bi'x e cub tza'jex kej ca'ba tnom lu, tu'n cyajben te jun yec'bil te cyej xjal cycy'i Dios te mas yaj. ", "7": "Pero e clet jxin Lot tu'n Dios twitz k'ak'. Jiquenxix te Lot, bix e tzaj nim tbisxin tu'n tlaj cybinchben xinak ka'xsen tej cyoc ipan cyi'j xinakxtl. ", "8": "Najl Lot cyxol xjal lu, bix cykil k'ij, tej toc tcye'yenxin cybinchben ka' bix tej tbintexin, ocxsen nim bis tuj tanemxin, cuma ba'n xjalxin bix jiquenxsen tnaablxin. ", "9": "<pb/>Katzen o bint tu'n Dios tu'n e cub tk'o'n cycastiwa aj il te nejl, bix ka o tco'pan ttanem tuj cyk'ab binchal il, jaxsen ju'x cbinel tu'nxin ja'lewe tu'n mi'n chi cub tz'aka tuj j-il cyaj xnak'tzal ẍtak' tu'n tbint cyu'na, bix at tipemalxin tu'n tcub ttzyu'nxin ejee' ojxe tpon tumel tu'n cyxi' tuj k'ak' te junx maj. ", "10": "Bix mas ctzaal tk'oj Dios cyi' kej xjal nche'x lpe nuk ti'j tajbil cyxumlal bix kej xjal n-el cyiiq'uen ley. Kej xnak'tzal lu, mintii' ttz̈i cyi'j, bix iy'nen tibaj cynaabl. Mintii' ch'in ttz̈i cyi'j tu'n cyxmucchan cyi'j ke jawnex cawel. ", "11": "Pero ke tsanjel Dios tuj cya'j, amale atet mas cyipemal bix mas cyoclen cywitz xnak'tzal, pero min chi yolen ka' cyi'j xnak'tzal ẍtak' twitz Dios. ", "12": "<pb/>Pero kej xnak'tzal ẍtak' lu, tisen jilke nchi itz'j nuk tu'n cytzyet bix tu'n cycyim. Min chi ximan ti'j, sino nuk nche'x lpe ti'j alcye tzin tkba'n cyxumlal. Nchi yolen xnak'tzal ka' ti'j jmin tz'el cyniy' ti'j, pero tisen nchi cub byet ke jil cyu'n xjal, ju'xsen chi xe'l xnak'tzal tuj castiwa tu'n Dios. ", "13": "Tuj cywitz, chi camal tu'nj cybinchben, pero cxe'l tz'ak cycotz nchi ayon ti'j. Yaa'n nuk te koniyan, sino jax ju'x te k'ij nche'x lpe ti'j nuk tik'ch taj cyxumlal. Ejee' tzunja tisen jun tz'il ti' xbalen sakxix, cuma oj nchi chmet cyuyey te iy'salte santa cena, nuk o'cx cyaj ti'j tu'n cynoj. ", "14": "Oj n-oc cycye'yen ke xuuj, nuk nchi k'a'bec tu'n tbint pajlel cyu'n. Min tz'el cygana tu'n cybinchan il cyuya xuuj. Ncub cyi' kej ocslal yaa'n cyiw tuj cyocslabl cyu'n tu'n cybinchante jyaa'n ba'n cyuya. Ma nak'et cyanem nuk tu'n toc cyk'a'ben nuk tik'ch cye cyuyey. Cwel tk'o'n castiwa Dios cyibaj. ", "15": "Ma cyaj cycye'yen jbe jiquen, bix ma chi tzpet. Ma chi oc lpe ti'j tyec'bil jxin tyolel Dios Balaam, tcwal Beor. Tu'n tcambilxin pwak, e tajbe Balaam tu'n tcyaj tsbu'n ttanem Dios. ", "16": "Pero cuma e tajbe Balaam tu'n tbinchan il, at jun oc ilente jaxin. Oc ilet-xin tu'n tburxin mixbe yolen. E yolenjil tisen jun xjal, tu'n mi'n tz'oc taawjil te jun yuwin xjal. ", "17": "<pb/>Kej xnak'tzal ẍtak' lu tisen jun twi' a' mintii' a' tzin tk'o'n bix tisen jun muj k'i'n tu'n cyk'i'k pero mintii' jbal tzin tk'o'n, cuma mintii' cynaabl n-etz oj nchi yolen. At jun jawnex klolj nayon cyi'j. ", "18": "Nchi yolen tuya jawnex cyyol pero mintii' cynaabl ti'j, tu'ntzen tcub cyi' ocslal cyu'n tu'n cyxi' lpe ti'j nuk tik'ch ka' taj cyxumlal. Bix mas n-oc cyipen ti'j tu'n tcub cyi' kej ocslal cyu'n, ejee'x o chi etz ok cyxol kej tzpetsal xjal pero yaa'n cyiwke tuj cyocslabl. ", "19": "Tzin cykba'n mintii' il ti'j tu'n cyten xjal tjak' tley Dios, cuma at tzakpibl tu'n tbint nuk tik'ch taj kxumlal. Pero tu'nj lu n-el cyiiq'uen tcawbil Dios. Ete'cxsen tjak' tcawbil cyxumlal, cuma ka cyk'on cyiib tuya alcye taj cyxumlal, jatzen cyaawa. ", "20": "Nejl, el tzakpetke ti'j ka' at twitz tx'otx' tu'nj cytzki'n Clol ke, Kaaw Jesucristo, pero ja'lewe ma chi cub tz'ak juntl maj tu'nj il bix ma chi ocx tjak' tcawbil. Ju' tzunj, masxsen tuj il ete' twitz nejl. ", "21": "Masxsetle ba'n te cye nuket min e xi' cyii'n be jiquen twitzj tu'n tcyaj cycye'yen xjan tley Dios ti'j colbil e tzaj k'o'n te cye. ", "22": "Jma bint cyu'n tisenj nbyan ti' jun yol nkbaj cyxol xjal. Tzin tkba'n cyjulu: “Ke txyan nchi aj meltz'aj lo'lte cyxa'b.” Bix at juntl yol tzin tkba'n cyjulu: “Ke boch oj nbaj txjet cyi'j, nche'x juntl maj tuj xook'l,” tz̈i yol. Ju'tzen e baj cyej xin xnak'tzal ẍtak' aj meltz'ajkexin tjak' tcawbil taj cyxumlal.<pb/>"}