{
  "1": "Miré, y he aquí que el Cordero estaba de pie sobre el Monte Sion, y con El ciento cuarenta y cuatro mil que tenían el nombre de El y el nombre de su Padre escrito en la frente.",
  "2": "Y oí una voz del cielo, como el estruendo de muchas aguas y como el sonido de un gran trueno; y la voz que oí era como el sonido de arpistas tocando sus arpas.",
  "3": "Y cantaban* un cántico nuevo delante del trono y delante de los cuatro seres vivientes y de los ancianos; y nadie podía aprender el cántico, sino los ciento cuarenta y cuatro mil que habían sido rescatados de la tierra.",
  "4": "Estos son los que no se han contaminado con mujeres, pues son castos. Estos son los que siguen al Cordero adondequiera que va. Estos han sido rescatados de entre los hombres como primicias para Dios y para el Cordero.",
  "5": "En su boca no fue hallado engaño; están sin mancha.",
  "6": "Y vi volar en medio del cielo a otro ángel que tenía un evangelio eterno para anunciarlo a los que moran en la tierra, y a toda nación, tribu, lengua y pueblo,",
  "7": "diciendo a gran voz: Temed a Dios y dadle gloria, porque la hora de su juicio ha llegado; adorad al que hizo el cielo y la tierra, el mar y las fuentes de las aguas.",
  "8": "Y le siguió otro ángel, el segundo, diciendo: ¡Cayó, cayó la gran Babilonia!; la que ha hecho beber a todas las naciones del vino de la pasión de su inmoralidad.",
  "9": "Entonces los siguió otro ángel, el tercero, diciendo a gran voz: Si alguno adora a la bestia y a su imagen, y recibe una marca en su frente o en su mano,",
  "10": "él también beberá del vino del furor de Dios, que está preparado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles y en presencia del Cordero.",
  "11": "Y el humo de su tormento asciende por los siglos de los siglos; y no tienen reposo, ni de día ni de noche, los que adoran a la bestia y a su imagen, y cualquiera que reciba la marca de su nombre.",
  "12": "Aquí está la perseverancia de los santos que guardan los mandamientos de Dios y la fe de Jesús.",
  "13": "Y oí una voz del cielo que decía: Escribe: \"Bienaventurados los muertos que de aquí en adelante mueren en el Señor.\" Sí —dice el Espíritu— para que descansen de sus trabajos, porque sus obras van con ellos.",
  "14": "Y miré, y he aquí una nube blanca, y sentado en la nube estaba uno semejante a hijo de hombre, que tenía en la cabeza una corona de oro, y en la mano una hoz afilada.",
  "15": "Entonces salió del templo otro ángel clamando a gran voz al que estaba sentado en la nube: Mete tu hoz y siega, porque la hora de segar ha llegado, pues la mies de la tierra está madura.",
  "16": "Y el que estaba sentado en la nube blandió su hoz sobre la tierra, y la tierra fue segada.",
  "17": "Salió otro ángel del templo que está en el cielo, que también tenía una hoz afilada.",
  "18": "Y otro ángel, el que tiene poder sobre el fuego, salió del altar; y llamó a gran voz al que tenía la hoz afilada, diciéndole: Mete tu hoz afilada y vendimia los racimos de la vid de la tierra, porque sus uvas están maduras.",
  "19": "El ángel blandió su hoz sobre la tierra, y vendimió los racimos de la vid de la tierra y los echó en el gran lagar del furor de Dios.",
  "20": "Y el lagar fue pisado fuera de la ciudad, y del lagar salió sangre que subió hasta los frenos de los caballos por una distancia como de trescientos veinte kilómetros."
}