{
  "1": "Después de esto, vi a cuatro ángeles de pie en los cuatro extremos de la tierra, que detenían los cuatro vientos de la tierra, para que no soplara viento alguno, ni sobre la tierra ni sobre el mar ni sobre ningún árbol.",
  "2": "Y vi a otro ángel que subía de donde sale el sol y que tenía el sello del Dios vivo; y gritó a gran voz a los cuatro ángeles a quienes se les había concedido hacer daño a la tierra y al mar,",
  "3": "diciendo: No hagáis daño, ni a la tierra ni al mar ni a los árboles, hasta que hayamos puesto un sello en la frente a los siervos de nuestro Dios.",
  "4": "Y oí el número de los que fueron sellados: ciento cuarenta y cuatro mil sellados de todas las tribus de los hijos de Israel;",
  "5": "de la tribu de Judá fueron sellados doce mil; de la tribu de Rubén, doce mil; de la tribu de Gad, doce mil;",
  "6": "de la tribu de Aser, doce mil; de la tribu de Neftalí, doce mil; de la tribu de Manasés, doce mil;",
  "7": "de la tribu de Simeón, doce mil; de la tribu de Leví, doce mil; de la tribu de Isacar, doce mil;",
  "8": "de la tribu de Zabulón, doce mil; de la tribu de José, doce mil, y de la tribu de Benjamín fueron sellados doce mil.",
  "9": "Después de esto miré, y vi una gran multitud, que nadie podía contar, de todas las naciones, tribus, pueblos y lenguas, de pie delante del trono y delante del Cordero, vestidos con vestiduras blancas y con palmas en las manos.",
  "10": "Y clamaban a gran voz, diciendo: La salvación pertenece a nuestro Dios que está sentado en el trono, y al Cordero.",
  "11": "Y todos los ángeles estaban de pie alrededor del trono y alrededor de los ancianos y de los cuatro seres vivientes, y cayeron sobre sus rostros delante del trono, y adoraron a Dios,",
  "12": "diciendo: ¡Amén! La bendición, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fortaleza, sean a nuestro Dios por los siglos de los siglos. Amén.",
  "13": "Y uno de los ancianos habló diciéndome: Estos que están vestidos con vestiduras blancas, ¿quiénes son y de dónde han venido?",
  "14": "Y yo le respondí: Señor mío, tú lo sabes. Y él me dijo: Estos son los que vienen de la gran tribulación, y han lavado sus vestiduras y las han emblanquecido en la sangre del Cordero.",
  "15": "Por eso están delante del trono de Dios, y le sirven día y noche en su templo; y el que está sentado en el trono extenderá su tabernáculo sobre ellos.",
  "16": "Ya no tendrán hambre ni sed, ni el sol los abatirá, ni calor alguno,",
  "17": "pues el Cordero en medio del trono los pastoreará y los guiará a manantiales de aguas de vida, y Dios enjugará toda lágrima de sus ojos."
}