{"1": "<pb/>Wajb'ile tu'n kyb'inteye erman, kykyaqil qe qxe'chel e ten tjaq' muj, ex kykyaqil e jik'tz tuj mar Kyaq Ke'yin.", "2": "Kyja'tzun kykyaqil e ok mojb'a'n tuk'il Moisés ik tza'n otoq che b'yan tjaq' muj ex tuj mar.", "3": "Ex axju wab'j tzaj tq'o'n Dios xi kywa'n kykyaqil,", "4": "ex axju k'ab'j tzaj tq'o'n Dios, xi kyk'a'n kykyaqil, tu'nju kukx in che k'an ti'j a' etz tuj jun ab'j tzaj tq'o'n Dios kye. Aju ab'j lu atzun Cristju in b'ettoq kyuk'il.", "5": "Ex minti' o tzalaj Dios kyi'j mas mijku xjal, kyja'tzun e kyaj tx'aye' kyimni qe tuj lugar minti' kynajb'il xjal tuj.", "6": "<pb/>Atzun jlu o b'aj tu'n tok te jun yek'b'il te qe, tu'n mi'n tpon qk'u'j ti'j mya b'a'n, ik tza'n kye pon kyk'u'j ti'j.", "7": "Ex mi'n che k'ulune kywitz qe tilb'ilal ik tza'n kyb'incha junjun kye, ik tza'n in tma'n tuj Tu'jil: E kub' qe' xjal tu'n kywa'n ex tu'n kyk'an, ex e jaw we' tu'n kyb'ixan, chi tuj Tu'jil.", "8": "Ex mi'n qo yaẍin, ik tza'n junjun kye e yaẍin, ex tuj junx q'ij e kyim 23 mil xjal.", "9": "Ex mi'n tz'ok qq'o'n Qman Dios tuj joyb'il ti'j, ik tza'n junjun kye, ok Qman Dios tuj joyb'il ti'j kyu'n, ex e naj kyu'n lob'aj.", "10": "Ex mi'n txi' kyyole ti'j Dios, ik tza'n junjun kye tzaj kyyol ti'j Dios, ex e kub' b'yo'n tu'nju anjel q'ol kamik.", "11": "<pb/>Tkyaqil jlu o b'aj kyi'j qxe'chel tu'n tok te jun yek'b'il te qe, ex o tz'ib'anjtz te q'ob'l qnab'l, porke ma qo kanun tuj mankb'il tq'ijlalil.", "12": "Kyja'tzun tten, qa at jun wa'lxix ta' tuj tnab'l, kwentim tib' tu'n mi'n tkub' tz'aq.", "13": "Aju joyb'il in tzaj kyi'j, axju in tzaj kyi'j kykyaqil xjal; ex ate Dios b'a'n tu'n tqe' qk'u'j ti'j, mlay che kyaj q'o'ne tu'n Dios tu'n kyoke tuj joyb'il kyi'je nimxix, aju mlay tzik'x kyu'ne. Ok kyoke tuj joyb'il kyi'je, ktzajel tyek'un Dios jun tumel tza'n tten tu'n kyexe tuj, tu'ntzun tik'x kyu'ne.", "14": "<pb/>Kyja'tzun erman, aqeye at nk'u'je kyi'je, kyel oqe tu'n mi'n kyk'ulune kywitz qe tilb'ilal.", "15": "In chin yoline kyuk'ile tu'nju at kynab'le; che ximane ti'j aju kxel nma'ne kyeye.", "16": "Aju k'ab'j tku'x tuj vas, aju in xi qq'o'n chjonte ti'j, ¿myapetzun tu'n jlu at qoklen ti'j tchk'el Crist? Ex aju pan in kub' qsipan qxol, ¿myapetzun tu'n jlu at qoklen ti'j t-ximlal Crist?", "17": "Porke junx pan at, atzun qe maske nimku qb'et ex junx qximlal, porke qkyaqil at qoklen ti'j junx pan.", "18": "<pb/>Che ximane ti'j tnam Israel; aqeju in xi kychyo'n kychib'jal alumaj in che'x q'ot te chojb'il, ¿minti'pelo kyoklen ti'j altar?", "19": "¿Alkyetzun in xi nma'ne? ¿Apetzun in xi nma'ne qa at toklen ju tilb'ilal ex qa at toklen aju in kub' q'o'n te oyaj kywitz tilb'ilal?", "20": "Mi'n, ex atzun jlu in xi nma'ne, aju oyaj in kub' kyq'o'n qe xjal mya nimal Dios, kywitz qe ju'ẍ in kub' kyq'o'n ju oyaj, ex mya twitz Dios; ex mi'n wajb'ile tu'n tten kyoklene kyuk'il ju'ẍ.", "21": "Mlay b'ant tu'n kyk'ane tuj tvas Qajaw ex tuj kyvas ju'ẍ; mlay b'ant tu'n kywa'ne ti'j tmes Qajaw ex ti'j kymes ju'ẍ.", "22": "¿B'a'npelo tu'n ttzaj tq'oj Qajaw qu'n? ¿Maspelo at qipun twitz?", "23": "<pb/>At jun yol in kyma'n xjal kyja': B'a'n tu'n tb'ant qu'n noq alkye qajb'il, che chi. Ax tok jlu, ex mya tkyaqil jaku tz'el b'a'n te kye. Jaku b'ant qu'n noq alkye qajb'il, pero mya tkyaqil jaku qo ch'iy tu'n tuj qokslab'l.", "24": "Mya noq o'kx tu'n kyximane ti'j ju b'a'n te kyeye, ax ikx tu'n kyximane ti'j alkyeju b'a'n kye txqantl.", "25": "<pb/>Tkyaqilju in k'ayinjtz tuj k'ayb'il chib'j b'a'n tu'n t-xi kychyo'ne, ex mi'n b'aj kyqanine ti'j, tu'n tlaj at junjun ch'in kyokslab'l in jawje' kyk'u'j ti'j qa b'a'n ex qa mi'n.", "26": "Porke tete Qman Dios tkyaqil twitz tx'otx' tuk'ix tkyaqilju at twitz.", "27": "<pb/>Qa ma che txkonjtze tu'n jun xjal mya okslal tu'n kyxi'ye wa'l tuk'il ex kyajb'ile tu'n kyxi'ye, tkyaqilju kb'el q'o'n kywitze kychyo'nxe, ex mi'n b'aj kyqanine ti'j, tu'n tlaj at junjun in jawje' kyk'u'j ti'j qa b'a'n ex qa mi'n.", "28": "Ex qa at jun ma q'mante kyeye: Ate chib'j lu ma kub' q'o'n te jun oyaj kywitz qe tilb'ilal, mi'ntzun txi kychyo'ne, tu'n mi'n tajtz jetpaj tnab'l xjal aju ktzajel q'mante jlu kyeye, ex tu'n tlaj in jawje' kyk'u'j junjun ti'j; porke tete Qajaw tx'otx' tuk'ix tkyaqilju at twitz.", "29": "Minti' in chin yoline ti'ja, alkye in t-ximana tuj tanmiya; noq o'kx in chin yoline ti'j juntl, alkyeju in t-ximan tuj tanmi. <pb/>Qa tzoqpi'n qine, chilo jun, ¿tiqu'ntzun tu'n woke tuj xjel tu'n t-ximb'etz tanmi juntl?", "30": "Ex qa ma txi nq'o'ne chjonte ti'j ju in xi nchyo'ne, ¿tiqu'ntzun tu'n wok ik'le'ne tu'n tlaj nchi'ye in xi nq'o'ne chjonte ti'j? Chilo.", "31": "Kyja'tzun, qa ma che chyo'ne, ex qa ma che k'ane, ex qa ma kyb'inchaye juntl, kyb'inchame tkyaqil tu'ntzun tjaw nimsa'n tb'i Dios.", "32": "Mi'n che oke te jun tolsab'l kye xjal judiy, mi kye txqantl xjal, mi kye kykyaqil okslal etzan qe tu'n Dios.", "33": "Ik tza'n weye, tuj tkyaqil nno'k tilil wu'ne tu'n wajb'ene kye kykyaqil xjal, minti' nno'k tilil wu'ne aju b'a'n te weye, noq o'kx aju b'a'n kye nimku, tu'ntzun kyklet."}