{"1": "<pb/>Atzun ja'lo tu'n qyolin ti'j chib'j in xi q'o'n te oyaj kye tilb'ilal. B'a'n qu'n ex ojtzqi'n jlu qu'n qkyaqil, aju ojtzqib'l in jaw qniman qib' tu'n, atzunju k'ujlalil in qo ch'iy tu'n.", "2": "Qa at jun xjal in tma'n qa b'a'n tkyaqil tu'n, minti' ch'in b'a'n tu'n, atx taj tu'n tb'ant tu'n.", "3": "Ex qa at jun xjal k'ujla'n Dios tu'n, atzunju ojtzqi'n tu'n Dios.", "4": "<pb/>Ex atzunju chib'j in xi qchyo'n ex otoq kub' q'o'n te jun oyaj kywitz tilb'ilal, b'a'n qu'n, qe tilb'ilal minti' kyajb'en twitz tx'otx', o'kx jun Dios at, minti' juntl,", "5": "maske at junjun tok kyb'i dios qa tuj kya'j ex qa twitz tx'otx', tu'nju at nimku kydios xjal ex nimku kypatrón.", "6": "Atzun qe, noq junx Qdios at, aju Mamb'aj, atzunju b'inchalte tkyaqil, ex atzun tu'n qajb'en te. Ex junx Qajaw at, aju Jesucrist, noq tu'n o b'ant tkyaqil, ex tu'n in qo anq'in.", "7": "<pb/>Ex mya kykyaqil nne'l kynik' ti'j jlu, tu'nju at junjun naq'l qe kyi'j qe tilb'ilal ojtxi, ok t-xi kychyo'n chib'j kukx in che ximan ti'j qa otoq kub' q'o'n te oyaj kywitz tilb'ilal; tu'n jlu in tz'ilix tuj kyanmi, porke in jawje' kyk'u'j ti'j, ex na'nx tkyuwix kynab'l.", "8": "Porke mya tu'n chib'j tu'n qk'met tu'n Dios; ex qa ma txi qchyo'n, mya tu'nju qo okel mas b'a'n, ex qa minti' ma txi qchyo'n, mya tu'nju qo okel minti' qajb'en.", "9": "Pero ten kykwente ti'j tu'n mi'n kykub' tz'aq tuj il qeju ch'in kyokslab'l tu'nju tzoqpi'n qeye ti'j tu'n t-xi kychyo'ne.", "10": "Ex qa at jun erman ch'in tokslab'l ma ke'yinte teya, aya at tnab'la, q'uqla ti'j mes tuj kyja tilb'ilal in chyo'na chib'j, ¿mlaypelo pon tk'u'j ti'j tu'n t-xi tchyo'n aju chib'j in kub' q'o'n te oyaj kywitz tilb'ilal?", "11": "Ex tu'nju at tnab'la ti'j jlu, k'elel tzpet termaniya ch'in tokslab'l, aju o kyim Crist tu'n tlaj.", "12": "Kyja'tzun, qa ma tz'ajtz jetpaj kynab'l erman ch'in kyokslab'l tu'n tlaj kychi'ye, ti'j Crist in kyb'incha'ne il.", "13": "Kyja'tzun, qa tu'n tlaj nchi'ye kb'el tz'aq wermaniye tuj il, mlayx txi nchyo'ne chib'j, tu'ntzun mi'n tkub' tz'aq wermaniye tuj il."}