{
  "1": "Hermanos míos, que vuestra fe en Jesucristo glorificado no se mezcle con favoritismos.",
  "2": "Supongamos, por ejemplo, que llegan dos personas a vuestra reunión: una con anillos de oro y magníficamente vestida; la otra, pobre y andrajosa.",
  "3": "Si enseguida os fijáis en la que va bien vestida y le decís: «Tú, siéntate aquí en el lugar de honor», y a la otra, en cambio, le decís: «Tú, quédate ahí de pie» o «Siéntate en el suelo a mis pies»,",
  "4": "¿no estáis actuando con parcialidad y convirtiéndoos en jueces con criterios perversos?",
  "5": "Escuchad, hermanos míos queridos: Dios ha elegido a los pobres del mundo para hacerlos ricos en la fe y herederos del reino que prometió a los que lo aman.",
  "6": "¡Pero vosotros despreciáis al pobre! Y, sin embargo, son los ricos los que os tiranizan y os arrastran ante los tribunales.",
  "7": "Son ellos los que deshonran el hermoso nombre [de Jesús], que fue invocado sobre vosotros.",
  "8": "Vuestra conducta será buena si cumplís la suprema ley de la Escritura: Amarás a tu prójimo como a ti mismo.",
  "9": "Pero si os dejáis llevar de favoritismos, cometéis pecado y la ley os acusa como transgresores.",
  "10": "Porque, aunque observéis toda la ley, si quebrantáis un solo mandato, os hacéis culpables de todos,",
  "11": "ya que quien dijo: No cometas adulterio, dijo también: No mates. Si, pues, no cometes adulterio, pero matas, eres igualmente transgresor de la ley.",
  "12": "Así que hablad y actuad como quienes van a ser juzgados por una ley de libertad.",
  "13": "Y tened en cuenta que será juzgado sin compasión quien no practicó la compasión. La compasión, en cambio, saldrá triunfante del juicio.",
  "14": "¿De qué le sirve a uno, hermanos míos, alardear de fe, si carece de obras? ¿Podrá salvarlo esa fe?",
  "15": "Imaginad el caso de un hermano o una hermana que andan mal vestidos y faltos del sustento diario.",
  "16": "Si acuden a vosotros y les decís: «Dios os ampare, hermanos; que encontréis con qué abrigaros y con qué matar el hambre», pero no les dais nada para remediar su necesidad corporal, ¿de qué les servirán vuestras palabras?",
  "17": "Así es la fe: si no produce obras, está muerta en su raíz.",
  "18": "Se puede también razonar de esta manera: tú dices que tienes fe; yo, en cambio, tengo obras. Pues a ver si eres capaz de mostrarme tu fe sin obras, que yo, por mi parte, mediante mis obras te mostraré la fe.",
  "19": "¿Tú crees que hay un único Dios? De acuerdo; también los demonios creen y se estremecen de pavor.",
  "20": "¿No querrás enterarte, presuntuoso de ti, que la fe sin obras es estéril?",
  "21": "Y Abrahán, nuestro padre, ¿no fue justificado por las obras, cuando ofreció a su hijo Isaac sobre el altar?",
  "22": "Ves, pues, cómo la fe actuaba con sus obras, y cómo las obras hicieron perfecta su fe.",
  "23": "Se cumplió así la Escritura que dice: Creyó Abrahán a Dios y esto le valió que Dios le concediera su amistad, y por eso se lo llamó «amigo de Dios».",
  "24": "Como podéis ver el ser humano es justificado por las obras, y no solamente por la fe.",
  "25": "Ahí tienes también a Rajab, la prostituta: ¿no fue justificada por las obras, al hospedar y conducir luego por otro camino a los mensajeros de Josué?",
  "26": "Y es que así como el cuerpo sin espíritu está muerto, así está muerta también la fe sin obras."
}