{"1": "<pb/>Lajwi tu xin, max k'anjab Jehová bay Jehú, is c'ajol Hanani, yet chi yal juntzan k'anej axca ti' bay Baasa:", "2": "Axca ti' yalon Jehová: Ayin max ach wiaj xol eb anima c'am yelapnok. Max ach waon oc yin yajawilal xol in conob Israel, palta ach ti' lajan wal a beybal yetok Jeroboam. Ach chekbaj oc in conob ti' yin yobtakil, xan chi tx'emwaltek eb yowal in c'ul yuj is yobtakil tu'.", "3": "Yuj wal tu' ach Baasa, ok ach wak' c'ayil yetok masanil enatil. Caywal tu' ok ex wut axca wal max wut Jeroboam, is c'ajol Nabat.", "4": "Yalc'al mactxel eb ecan ok cam bay yul conoblak, a no tx'i' ok chiontok, axa eb a bay xolak te' ok cam xin, a no ostoc ok chiontok eb, ẍi Jehová, ẍi Jehú.", "5": "<pb/>A janic'okxa is yabixal Baasa c'al is mimanbilal, a tu' tz'ibbilcan bay tx'an un yabixal eb reyal Israel.", "6": "A yet max cam Baasa, max mukay bay Tirsa, axa Ela is c'ajol max occan yin reyal is q'uexelok.", "7": "<pb/>A ton wal Jehú is c'ajol Hanani max alon el yuj Jehová tzet yetal t'inan ok jay yiban Baasa yetokc'al yinatil c'al yican, yujtol max tx'emtek Baasa yowal c'ul Jehová yuj masanil yobtakil max yunej, axca tzet max yun Jeroboam, c'al yuj junelnej max yak' c'ayil is yinatil Jeroboam tu'.", "8": "<pb/>A yet 26 abilxa yoc Asa yin reyal bay Judá, max chaon el yich Ela is c'ajol Baasa yak'on reyal bay Israel bay conob Tirsa. Cab abil max yak'a'.", "9": "Palta a Zimri, yajaw yayji oc yin nanok is carruaje yet owal, a' max oc ajc'ulal yin. Ay jun c'ual ayic' Ela bay Tirsa, bay yatut Arsa, a ton jun mayordomo yayji bay, max uc'wi c'al an masantac'al max yal c'ay c'ul.", "10": "Ayman max apni oc Zimri, max mak'on camok, axa max occan yin reyal is q'uexelok. Max yun jun ti' yet wal 27 abilxa yoc Asa yin reyal bay Judá.", "11": "<pb/>Ato wal yoctok Zimri yak'on reyal, max mak'on cam masanil is yinatil Baasa. C'amxa junok winak max can yin yiquisal yuj, c'amxa junok yican tamwal junok yamigo maxto cani.", "12": "Caywal tu' max yun lajwi masanil is yinatil Baasa, axca wal max yun chekon Jehová yalon el Jehú yin.", "13": "A is yobtakil Baasa yetokc'al yet is c'ajol chi yik Ela, tol max yikbaj oc eb israel yin ayilal bay juntzan comon dios, xan max tx'emtek yowal c'ul Jehová.", "14": "<pb/>A janic'okxa is yabixal Ela c'al jantak tzet max yunej, a tu' tz'ibbilcan bay yul tx'an un yabixal eb reyal Israel.", "15": "<pb/>A yet 27 abilxa yoc Asa yin reyal bay Judá, a tu' ay is campamento eb soldado yet Israel bay Gibetón yul yet eb filisteo. A yet tu' max chaon el yich Zimri yak'on reyal bay Tirsa, palta asan ukeb c'ual max yak' reyal.", "16": "A yet max yaben masanil eb soldado ayic' bay campamento tu' tol mayal mak'lay cam cham rey yuj Zimri max yal eb tol a Omri is yajawilal eb chi oc yin reyal bay Israel.", "17": "Caytu' max yun bekon Omri tu' yetokc'al eb is soldado yak'on owal yin Gibetón, axa yin conob Tirsa max oc eb yak'on owal.", "18": "<pb/>A yet max yilon Zimri tol mayal ayc'ay jun conob tu', max octok bay yul yatut max yaon oc is k'ak'al, xan a bay yul na tu' max camxac'al.", "19": "Max yun axca tu' yujc'al is yobtakil max yaocok, c'al yuj is yob beybalil satak Jehová, max yawal oc is yobtakil axcac'al yet Jeroboam, tol max yikbajtok eb yet israelal yin yobtakil.", "20": "<pb/>A janic'okxa is yabixal Zimri c'al is yajc'ulalil yin rey Ela, a tu' tz'ibbilcan bay yul tx'an un yabixal eb reyal Israel.", "21": "<pb/>Ca pojan max yut ba conob Israel: A jun makan max yochej tol a Tibni is c'ajol Ginat, chi oc yin reyal, axa junxa makan ay pax oc yetok Omri.", "22": "Axa max yun xin, a eb ayoc yetok Omri caw wal chi je' yuj eb yintak eb ayoc yetok Tibni, xan max mak'lay cam Tibni tu', axa yoccan Omri yin reyal.", "23": "<pb/>A yet 31 abilxa yoc Asa yin reyal bay Judá, cax max oc Omri yin reyal bay Israel; 12 abil max yak' reyal, wakeb abil bay Tirsa, wakeb abil bay Samaria.", "24": "Yujtol a' max manon tx'otx' tzalanil Samaria bay Semer yin nan is cab quintal ch'en plata, a bay tu' max watx'nej aj jun conob, max yak'on yik Samaria, yujtol a mac ay yet, yet payxa tu', a ton jun chi yik Semer.", "25": "<pb/>A masanil is yunben Omri tu' caw wal yob satak Jehová, yelxac'al yob yintak juntzan eb rey maxax ec'lej yet yalantok.", "26": "Max beybalnej c'al yobtakil max yun Jeroboam is c'ajol Nabat, tol max yikbajtok eb israel yin yak'on ayilal bay juntzan comon dios, xan max tx'emtek eb yowal c'ul Jehová is Diosal.", "27": "<pb/>A janic'okxa is yabixal Omri c'al tzet max yunej, a tu' tz'ibbilcan ay bay yul tx'an un yet yabixal eb reyal Israel.", "28": "A yet max cami, max mukon eb bay Samaria, axa Acab is c'ajol max occan yin reyal is q'uexelok.", "29": "<pb/>Ayxa 38 abil yak'on Asa reyal bay Judá, yet max el yich yak'on Acab is c'ajol Omri reyal bay Israel.", "30": "22 abil max yak' reyal bay conob Samaria. Man watx'ok max yut ba satak Jehová, caw wal yelxac'al yob max yut ba yintak juntzanxa rey yet yalantok.", "31": "C'am wal jabok max cus is c'ul yunenc'al yobtakil max tz'un Jeroboam is c'ajol Nabat. Caw wal yelxac'al yob max yut ba yet max yion xal Jezabel is cutz'in Et-baal reyal Sidón, xan max oc yin ayilal bay jun comon dios chi yik Baal.", "32": "Max watx'nej aj jun templo yetok is yaltaril yet Baal bay Samaria.", "33": "Max watx'nej c'apax aj jun yechel is dios chi yik Asera. Ec'ban max yun tx'emon yowal c'ul Jehová, cham Diosal Israel, yintak juntzanxa eb reyal Israel yet yalantok.", "34": "<pb/>A yet ayoc Acab tu' yin reyal, max ca watx'nejcan aj cham chi yik Hiel aj Betel conob Jericó. Max camtok Abiram is babel c'ajol yet max ay cimientoal yich murallail conob tu', axa yet max occan is puertail, max cam c'apax Segub is tzunan c'ajol. Max eloc axca wal max yun yalon Josué c'ajol Nun yuj Jehová."}