{"1": "<pb/>A Ben-adad, reyal Siria, max wajbaj oc masanil is soldado, yetok 32 eb rey lajan is nabal yetok. Ay c'apax is chej eb, c'al is carruaje yet owal. Cax max toj eb bay conob Samaria, max yoyon ba eb yin yuj yak'on eb owal.", "2": "Max yaontok juntzan chekbej bay Acab reyal Israel, max yalon eb axca ti': A Ben-adad max on chekontek ul jala': Wet yayji masanil a beyomal, c'al eb xal estzil, yetokc'al eb oninal caw wal watx', ẍi cham, ẍi eb chekbej tu'.", "3": "", "4": "<pb/>Yunokab axca max al tu' mamin rey. Ayin ti' yetok masanil tzet yetal ay ayin etokabi, ẍitok cham Acab tu'.", "5": "<pb/>Max toj pax eb chekbej junelxa bay cham Acab, max yalon pax eb axca ti': Caywal ti' yalon cham Ben-adad axca ti': Mayal waltok ayach tol ok ak' masanil a beyomal ayin yetokc'al eb xal estzil c'al yetok eb oninal.", "6": "Yetok c'apaxok yab axca ti' yet yecal, chin chektok eb yajawil eb in soldado yet chi il-lay masanil yul atut c'al yulak yatut eb winak mimek yikbej ayach tu'. A masanil jantak tzet yetal tol ok cha' c'ul eb, a' ok yitek eb, ẍi cham, ẍi eb chekbej.", "7": "<pb/>Yuj tu' xan max yawtej cham reyal Israel masanil eb yicham winakil conob tu', max yalon bay eb: <pb/>—Ayex ti' mayal e yabej tol a jun winak tu', chi yochejc'al chin yetnej, caxc'al ayin ti' mayal wal bay tol chi je' wak'on in beyomal, c'al eb xal wistzil, c'al eb wuninal bay, ẍi cham Acab.", "8": "<pb/>—A jun tu' manchak a cha abej, tamwal chaoc yin a c'ul, ẍi eb cham icham winak tu' yetok masanil conob.", "9": "<pb/>Max lajwi tu', max yalon rey Acab bay eb chekbej Ben-adad: <pb/>—Alek bay cham wajawil in reyal tu' tol ok wikej axca masanil tzet yetal max yal yet babelal, palta a tzet chi yal ayin tinani' majxa je' wikeni, ẍitok cham Acab. <pb/>Caytu' max yun meltzoj eb chekbej tu' toj yalon bay Ben-adad.", "10": "Max chekon pax cham Ben-adad tu' toj al-lay junelxa bay cham rey Acab: ¡A okab juntzan dios chi aon oc in yailal, tatol c'am chi witek mimanok soldado yet c'am chi yab pojilal conob Samaria yet chi yitek junjunok bijan yul is k'ab eb! ẍi cham.", "11": "<pb/>Axa cham reyal Israel max yaltok bay Ben-adad: Man mojok chi maynej ba mactxel tol lananto toj yin owal axca mac tol lananxa meltzojtek, ẍitok bay.", "12": "<pb/>Lanan yuc'wi an cham Ben-adad yetok juntzanxa eb rey yet max yaben yalon eb chekbej tu' paktzebal is k'anej, xan max yal bay eb yajawilal eb soldado axca ti': Ak'ek owal, ẍi. Xan max watx'nej ba eb masanil yin yak'on owal yin conob tu'.", "13": "<pb/>Yak'ban tu xin, max jayoc jun chekbej Dios bay satak cham Acab, reyal Israel, max yaloni: <pb/>—A Jehová mayal yala': Caxc'al jun wal bulan eb ajc'ul chel tu', ayin ok waoc eb yul a k'ab tinani', yet watx' chojtaknej elok tol ayin ton Jehová in, ẍi Cham, ẍi jun chekbej tu'.", "14": "<pb/>—¿Mactxel yuj xan ok aoc eb yul in k'ab tinani'? ẍi Acab. <pb/>—A Jehová max aloni tol a yuj eb nak ach'ej chi colwaj yetok eb gobernador bay yulak a makbej ti', ẍi jun chekbej Dios tu'. <pb/>—¿Palta mac pax ok oc yak'on owal tu' yin babelal? ẍi cham Acab. <pb/>—Ach toni, ẍi jun chekbej tu'.", "15": "<pb/>Cax max bislay masanil eb nak ach'ej ay bay yul is makbej tu', a ton eb nak chi colwaj yetok eb gobernador. A eb nak tu' ay 232, c'al yetok masanil eb soldado Israel chi cha ba ukeb mil winak yin masanil.", "16": "Chuman wal c'u max eltok eb, babel toj eb nak ach'ej tu', yak'ban a Ben-adad yetok eb 32 rey tu' max yak' is ti' colwaj yetok, max occ'al ijan eb yuc'wi an bay yulak juntzan lanchu bay tu'. Max al-lay bay Ben-adad yuj eb soldado chekbiltok yiloni, tol ay juntzan winak max eltok bay yul conob Samaria.", "17": "", "18": "Max yalon cham: Tatol chi eltok eb yin junc'ulal ma yin owal xin, mitx'ek eb yin yiquisal, ẍi.", "19": "<pb/>A eb colwajwom bay eb gobernador tu' max eltok eb, tzakan oc masanil eb soldado yintak eb.", "20": "Junjunc'al eb tu' max mak' cam eb junjun eb ajc'ul, axa toj eb sirio elaj tu'. Cax max tzakloj eb israel yintak eb. Axa Ben-adad xin, max oc yiban chej yetok juntzanxa eb soldado, max tojcan eb elajok.", "21": "Caytu' max yun yioncan eb israel no chej c'al carruaje yet owal. Yuj tu' xan yel wal miman max yun yayc'ay eb aj Siria.", "22": "Lajwi tu' max jay pax oc cham chekbej Dios satak cham reyal Israel junelxa, max yaloni: <pb/>—A tinani' chi cam wal a naoni c'al aon oc tz'akil eb soldado, yujtol a yet junab yab axca ti', ok jayoc eb sirio ul yak'on owal junelxa, ẍi.", "23": "<pb/>A eb yajawil eb soldado sirio max alon axca ti': <pb/>—A is diosal eb israel ti', dios yet jolomlak witz. Yuj tu' xan, max on ayc'ay yuj eb. Palta tatol ok jak'c'al owal yetok eb bay pananlak, wal yel ok ayc'ay eb juj.", "24": "A tzet yetal yowalil chon tinani' mamin rey, tol chi ilay el masanil juntzan rey ti', axa eb yajawil eb soldado ti' chi occan is q'uexelok eb,", "25": "cax chaon oc junokxa bulan soldado axca eb max ayc'ay tu', lajan chi yun bisil no chej, c'al carruaje axca wal yet babelal, cax chon occ'al ijan jak'on owal yetok eb bay panan, yet watx' ok ayc'ay eb juj, ẍi eb. <pb/>A Ben-adad max cha yab axca max yun yalon eb tu'.", "26": "A yet max lajwi ec' jun abil, max bison Ben-adad is soldado, cax max jayoc eb bay conob Afec yuj yak'on eb owal tu'.", "27": "Ac'ala' c'apax eb israel max bison eb is soldado, max ak'lay masanil is mitx'k'ab eb. Caytu' max yun toj eb satak eb sirio. A bay satak eb tu', max watx'nej aj eb is campamento. Lajanxac'al yili eb axca cabok botzan chiwo, xan a pax eb sirio xin, nojnakxac'al el sat ac'al tu' yuj eb.", "28": "A wal yet tu' max jayoc jun chekbej Dios bay satak cham reyal Israel, max yaloni: <pb/>—Mayal yal Jehová: Yujtol max yal eb sirio tu' tol ayin ti' asan bay jolomlak witz Dios in, cax man Diosok in bay pananlak yalon eb, xan a tinani' ok waoc jun miman bulan anima tu' yul a k'ab, caywal tu' ok yun ojtaknen elok tol asan in Jehová in, ẍi Cham, ẍi jun chekbej tu'.", "29": "<pb/>Ukeb wal c'u max ayji ec' eb israel satak eb sirio, axa yet is suk c'ual tu' max oc owal. A yet jun c'ual tu' max cam cien mil soldado yet eb sirio yuj eb israel, a ton eb toc'al chi beyi.", "30": "Axa juntzanxa eb soldado tu', max tojcan eb elaj bay yul conob Afec. Axa murallail conob tu', max ayc'ay bulnaj yiban 27 mil eb soldado max elaj tu'. Axa Ben-adad max elajok, max apni oc bay conob, cax max tojc'al c'uban el ba bay tilak na.", "31": "<pb/>Max yalon eb is chekbej bay axca ti': <pb/>—Max jabej tol a eb reyal Israel watx' c'ul eb, ta chi cha a c'ul chi jaon oc pichilej yet cusc'ulal cax chi jaon oc lasu yin co nuk', chon toj satak cham reyal Israel tu', talaj c'uxan chi yak' mimanc'ulal en, ẍi eb.", "32": "<pb/>Cax max yaon oc eb pichilej yet cusc'ulal tu', c'al yaon oc eb lasu yin is nuk', cax max toj eb satak cham reyal Israel, max yalon eb: <pb/>—A chekbej Ben-adad chi tewi ayach mamin rey, tol chak' mimanc'ulal yin, ẍi eb. Max tak'wi cham Acab: <pb/>—¿Tom iquisto tinani'? A yul in sat ayin ti', lajan wal axca junok wuẍtak, ẍi cham.", "33": "<pb/>Caw wal watx' k'anjab cham rey tu' max yab juntzan winak tu', xan max yal eb axca ti': A oẍtak Ben-adad tu' iquisto, mamin rey, ẍi eb. <pb/>—As iektek xin, ẍi cham Acab bay eb. <pb/>Xan max jayoc Ben-adad satak Acab, max yaon ajtok Acab tu' yul is carruaje.", "34": "Lajwi tu' max yalon Ben-adad bay cham Acab: <pb/>—A tinani' chi wak' meltzoj juntzan conoblak ibil ec' yuj in mam yul k'ab a mam. Chi je' chi toj eb a txonjom txonjok bay Damasco axca max yun eb txonjom in mam bay Samaria, ẍi Ben-adad. <pb/>—Ta axca tu xin, chach in bekilok, ẍi cham rey Acab. <pb/>Cayton tu' max yun watx'nen Acab jun is trato yetok Ben-adad. Lajwi tu' max bekontok.", "35": "<pb/>Palta ay jun winak xol eb chekbej Jehová, max k'an bay jun ajun yetok, atac'ala' tzet max yal Jehová tu' bay: <pb/>—Yuj wal dios ayach, ak' in yasjok, ẍi bay. <pb/>Palta a jun tu' maj yal c'ul max yunej.", "36": "Axa jun chekbej Dios tu' max yal bay axca ti': <pb/>—Yujtol maj ekej bay tzet max yal Jehová, a jun no coj ok ach mak'on camok yet ok ach el in c'atan ti', ẍi bay. <pb/>A wal yet max el c'atan jun chekbej Dios tu', ayman max elol lemnaj jun no coj, max mak'lay cam yuj no'.", "37": "<pb/>Max lajwi tu' max chalen ba jun chekbej Dios tu' yetok junxa winak, max yalon pax bay tol chi ak'lay yasjok yuj. A jun winak tu' max mak'oni, max yak'on yasjok.", "38": "Lajwi tu' max toj jun chekbej Dios tu' yechbanej cham rey bay yul be. Max q'uexon el ba, makan sat yetok jun k'ap.", "39": "Axa yet lanan yec'tok cham rey bay tu', max aj yaw jun chekbej Dios tu' yin ipejal: <pb/>—Ayin a chekbej in ti' mamin rey, max in toj yin owal. A bay xol eb soldado max eltek junok soldado max yiontek jun aj preso ayin. Max yalon ayin tol ayin chin taynej jun nak tu'. Max cam yalon ayin tatol chin bekil nak aj preso tu', ayinxa chin can is q'uexelok, ma xin, yowalil chin tojlanej oxeb arroba ch'en plata.", "40": "Palta ayin ti', mamin rey, yak'ban ay janic'ok tzet yetal max wunej, max elaj nak aj preso tu' ayin, ẍi bay. <pb/>Max tak'wi cham reyal Israel: <pb/>—Ayachc'al oc max alaj a mul, c'al alon tzet yetal ok onej, ẍi cham Acab.", "41": "<pb/>Lajwi tu' max yion el jun chekbej Dios tu' makil sat ayocok. Axa max yilon cham rey tol a junok eb chekbej Dios.", "42": "Cax max yalon jun chekbej Dios tu': Axca wal ti' yalon Jehová: Tol ach ti' max a bektok jun winak max wala' tol yowalil chi cami, xan ach ok ach cam q'uexelok jun tu', axa a conob ok cam q'uexelok is conob nak, ẍi Jehová, ẍi is chekbej Dios tu'.", "43": "<pb/>Lajwi tu xin, max tojcan cham reyal Israel bay Samaria, caw wal cusiltakxac'al is c'ul cax aytek yowal, max octok yul yatut."}