{"1": "<pb/>A yet caw icham winakxa cham rey David, max sicbi el is mimanil. Caxc'al caw wal pim chi yutaj is txow palta c'amxa chi k'aẍnaji.", "2": "Yuj tu xan, max yal eb chi taynen tu': Yelxac'al watx' tol chi saylay junok ix k'opoj chi iloni, cax chi way ix yetok, axca tu' ok k'aẍnaj aj is mimanil, ẍi eb.", "3": "<pb/>Yuj tu xin, max toj sayomal junok ix k'opoj tu' bay masanil yul yet Israel, max ilchaj jun ix yuj eb, chi yik ix Abisag, aj Sunem ix, max ilaytok ix bay cham rey David.", "4": "Caw wal watx' yili ix Abisag tu'. A ton ix max taynen cham rey David c'al way ix yetok cham, palta c'am junelok ay tzet max yun cham yetok ix.", "5": "<pb/>Axa Adonías is c'ajol David yetok xal Haguit, max yaoc ba yin reyal yaloni. Max yion juntzan carruaje yetokc'al eb soldado ayaj yiban chej, yetok 50 soldado ayoc yetok.", "6": "Yettaxc'al max ch'ibi c'am bay max ak'lay cuenta yuj cham rey David is mam, tamwal max k'anlej tzet yuj xan caytu' chi yut ba axca tu'. Caw wal watx' yili Adonías tu', a ton jun ti' babel xol eb is c'ajol David iquisto ec'ok.", "7": "Ayoc Joab yune' xal Sarvia, c'al cham sacerdote Abiatar yetok Adonías tu'.", "8": "Axa pax cham sacerdote Sadoc, c'al Benaía c'ajol Joiada, yetok Natán is chekbej Dios, Simei, Rei c'al eb soldado chi taynen cham rey David, c'amoc eb tu' yetok Adonías.", "9": "<pb/>A yet jun tiempoal tu' max watx'nej Adonías jun miman loj bay yich jun ch'en ch'en chi yik Zohelet cawilal bay chi ajol a' aej bay Rogel. Xiwil calnel, no toro, yetokc'al no ach'ej wacax bak'ech max yak' yin xajanbalil, cax max yawten eb is yuẍtak, a ton eb c'ajol cham rey David yetok masanil eb aj Judá chi mulnaj yetok cham rey tu'.", "10": "Palta maj awtelay eb is chekbej Dios yuj, a ton Natán, tamwal Benaía, tamwal eb soldado chi taynen cham rey David, tamwal Salomón is yuẍtak.", "11": "Max lajwi tu' cax max toj Natán yalon yab xal Betsabé is txutx Salomón tu', max yaloni: <pb/>—¿Tom c'amto tzet chab xin, tol a Adonías yune' xal Haguit, mayal yaoc ba yin reyal yin ewantakil, man yojtakok cham rey David?", "12": "A tinani xin, a nabalej chi wal ayach yet watx' man ok ach cam yetok one' Salomón.", "13": "Asi', bay cham rey David cax chalon bay: Max ak' a ti' ayin mamin rey, tzetbil tol a nak wune' Salomón ok occan yin reyal a q'uexelok, a' ok occantok bay yul a trono. ¿Tzet yuj xan a Adonías ayxa oc yin reyal? cachi.", "14": "A yet lanan a k'anjab yetok cham rey tu' cax chin apni ocok. Ayinxa ok wala' tol yel ton tzet chal tu', ẍi Natán.", "15": "<pb/>Yuj tu xin, max toj xal Betsabé yil cham rey David bay ayic' tu'; caw wal ichamxa cham David tu'. A ix Abisag sunamita, chi ilon cham.", "16": "A yet max apni oc xal Betsabé bay satak cham rey David xin, max ay nojan yuj yak'on cawil c'ul, max yalon cham bay: <pb/>—¿Tzet ayji? ẍi bay.", "17": "<pb/>Max tak'wi xal: <pb/>—Tutun wal yin is bi Jehová max ala tol a nak wune' Salomón ok occan a q'uexelok yin reyal. A nak ok occantok yul a trono.", "18": "Palta ilab tol a Adonías mayal yaoc ba yin reyal, tol man ojtakok yayji.", "19": "Xiwil no calnel, no toro, c'al no ach'ej wacax bak'ech max yak' cam yin xajanbalil, cax max yawten nak eb a c'ajol, c'al cham sacerdote Abiatar, c'al Joab is yajawil eb soldado bay jun loj max watx'nej tu', palta maj wal yawtej pax a c'ajol Salomón.", "20": "Yuj tu xin, lanan yechbanen masanil conob Israel tzet cachi, mac ok occan yin reyal a q'uexelok.", "21": "Palta ta c'amto chi yun jun ti' cax chach cami, axam in mak'laycam yetok wune' Salomón tu', ẍi xal.", "22": "<pb/>Lananto wal k'anjab xal yetok cham rey David, max ocapnok Natán is chekbej Dios.", "23": "Max al-lay bay cham rey David tol mayal jay Natán cax max octok c'atan cham, max ay nojan sat tx'otx'.", "24": "Max k'anlen bay cham rey David: <pb/>—¿Tom ach max ala' tol chi can Adonías a q'uexelok yin reyal?", "25": "Ilab tinani' mayal yak' cam nak xiwil no calnel c'al no toro, c'al no ach'ej wacax caw wal bak'ech yin xajanbalil; max yawten nak eb nak a c'ajol, c'al masanil eb nak ayoc yin yajawilok eb soldado, c'al cham sacerdote Abiatar. A tinani' tol chi low eb nak masanil, cax chi el yaw eb: Viva cham rey Adonías ẍixac'al eb.", "26": "Axa ayin ti' maj in yawtej eb, tamwal cham sacerdote Sadoc, tamwal Benaía c'ajol Joiada, tamwal nak a c'ajol Salomón.", "27": "¿Tom yulc'al et cha watx'nen ay jun ti? ¿Tom maj al janic'ok ayon, mac ok occan a q'uexelok xin? ẍi Natán.", "28": "<pb/>Max lajwi tu xin, max yalon cham rey David tol chi awtelay pax xal Betsabé. A yet max apni oc xal satak cham rey tu xin,", "29": "max yalon cham bay: <pb/>—Chi wak' in ti' bay Jehová in Dios max in colon bay eb wajc'ul,", "30": "tol ok yunxac'al tzet max wal ayach satak Cham, tol a nak one' Salomón ok occan bay in trono ti' in q'uexelok, ẍi cham rey David.", "31": "<pb/>Maxc'al wal yab xal Betsabé axca tu', cax max ay nojanok, max yaloni: <pb/>—Mamin rey, matawal ayachc'al ec' yin tojbalk'inal, ẍi xal.", "32": "<pb/>Max yalon cham rey David yin aymanil tol chi awtelay cham sacerdote Sadoc, yetok Natán is chekbej Dios, yetok c'apax Benaía is c'ajol Joiada. A yet max apni oc eb bay satak cham rey ti',", "33": "max yaloni: <pb/>—Iektok eb winak tol mimek yopiso ayoc bay despacho ti' e yetok, che yaon ajtok in c'ajol Salomón yiban no' in mula, cax che yiontok nak bay Gihón.", "34": "Chi alay ajtok aceite yiban is jolom yuj sacerdote Sadoc c'al yetok Natán, yuj tx'oxlay elok tol a Salomón chi occan yin reyal yiban co conob ti'. Che xuon c'apax no cacho cax chex awji: Viva cham rey Salomón, quex chi.", "35": "Chi lajwi tu' cax chex tit pax yetok nak cax chi jayoc chotan nak bay yul in trono ti' in q'uexelok yin reyal, yujtol mayal wala' tol a' chi cancan yin reyal bay conob Israel c'al bay Judá, ẍi cham rey David.", "36": "<pb/>Max tak'wi Benaía c'ajol Joiada bay: <pb/>—Yunokab axca tu' mamin rey. Aokab Jehová Dios chi watx'nencan axca tu'.", "37": "Axca wal max yun yayji ec' Jehová etok, cayokab tu', ok yun yayji c'apax ec' yetok nak Salomón ti', yelxac'al mimanokab ok yun yeloc yikbej yintak et, ẍi bay.", "38": "<pb/>Max lajwi tu xin, cax max alay ajtok Salomón yiban no mula cham rey David yuj cham sacerdote Sadoc, c'al yetok Natán is chekbej Jehová Dios, yetok Benaía is c'ajol Joiada, yetok eb soldado chi taynen cham rey, a ton eb chi yik peleteo c'al cereteo. Max yiontok eb bay Gihón.", "39": "A bay tu' max yaajtok cham sacerdote Sadoc aceite max yitek bay cajlobal Dios yiban jolom Salomón. Axca ton tu' max yun yaon oc eb Salomón yin reyal. Lajwi tu' max xuon eb no cacho, cax masanil conob chi el yaw: ¡Viva cham rey Salomón! ẍixac'al eb.", "40": "Max lajwi tu' cax max oc tzakan eb anima tu' masanil yintak Salomón, cax toj eb bay yul conob Jerusalén chi xuon eb flauta, c'amxa yalbanil jantak tzalojc'ulal, toxac'al chi tak'wi yulak witz yuj yel yaw eb.", "41": "<pb/>Ato wal lajwi xew low Adonías yetok eb awtebil yuj, cax max yaben jun aw chi oc tu'. Max yaben Joab yok' no cacho, max yaloni: <pb/>—¿Tzet yayji jun aw chi wab yoc bay conob tu'? ẍi.", "42": "<pb/>Lananto wal k'anjab tu xin, cax max apni oc Jonatán c'ajol Abiatar, max yalon Adonías bay: <pb/>—Ocantek ach ti', caw wal watx' a nabal, watx' mi laj tzet chi ul ala', ẍi bay.", "43": "<pb/>Max tak'wi Jonatán bay Adonías: <pb/>—Tokwal watx'. Ilab tinani' mayal yaoc cham rey David, Salomón is q'uexelok yin reyal.", "44": "Max yaloni tol chi toj cham sacerdote Sadoc, yetok Natán is chekbej Dios, c'al Benaía c'ajol Joiada, yetok eb cereteo c'al eb peleteo yetok Salomón. Max yaon ajtok eb Salomón yiban no mula cham rey David tu'.", "45": "Cax max cheklaytok cham sacerdote Sadoc yetok Natán is chekbej Dios, yet chi toj alay ajtok aceite yiban is jolom bay Gihón, caw wal mimek tzalojc'ulal yayji eb, cax max meltzoj eb bay conob, yuj tu' xan, caw wal chi awji eb anima tu' che yabej.", "46": "A tinani' mayal octok chotan Salomón bay yul trono.", "47": "Masanil eb ayoc yin opiso yetok cham rey David max bet alon cham watx'il; max yalon eb tol mimanokab ok yun yelapnok Salomón yintak cham rey tu', cax yelxac'al ok aj can is yikbej yul nación ti', yintak yet is mam tu'. Ajun c'apax cham rey David max ay nojan bay Dios bay sat is tx'at,", "48": "max yaloni: Alayokab watx' k'anej yin Jehová co Diosal ayon israel on ti', yujtol max yak' Cham bay jun winatil ti', tol a' chi ay chotan bay in trono, ti wal chito wil canok, ẍi cham rey David, ẍi Jonatán.", "49": "<pb/>Axa jantak eb awtebil yuj Adonías, max xiwaj eb, junjunalxac'al max yun paxtok eb.", "50": "Max xiw c'apax aj Adonías bay Salomón, xan max toj bay yul is cajlobal Jehová. A tu' max toj col ba yaloni. Max oc lacan yin yuc'a' altar ayaj bay is txiquinlak.", "51": "Ayman max bet al-lay bay cham Salomón: <pb/>—A wal tinani' mamin rey, a Adonías caw wal chi xiw ayach. A tu' max toj col ba bay yuc'a' altar. Chi yal tinani' tol chak' a ti' bay tol c'am cha mak' camok.", "52": "<pb/>Max tak'wi cham Salomón: <pb/>—Ta watx'c'al ok yut ba, c'am bay ok pitnej ba, man ok wak' camok, tamwal ay tzet ok onok. Palta ta ay pax yobtakil ok say yun xin, c'am mimanc'ulal, yowalil ok camok, ẍi cham Salomón.", "53": "<pb/>Max yalon cham Salomón tol chi ilay el Adonías tu' yin altar. Max el xin, max apni oc bay satak Salomón, axa yay nojan satak tu'. Lajwi tu' max yalon cham Salomón bay tol chi toj bay yatut."}