{"1": "<pb/>A yet jun tiempoal tu', a Abías is c'ajol Jeroboam max yabi ay.", "2": "Max yalon cham Jeroboam bay yistzil: <pb/>—A tinani' asi', cha q'uexon el a ba, yet watx' man ok nachaj elok tatol wistzil ach. A bay Silo chach toji. A bay tu' cajan cham Ahías, a ton jun chekbej Dios tu', a max aloni tol ayin chin occan reyal bay jun conob ti'.", "3": "Itok lajonebok c'oxox pan yetok junok ẍalu yal cab. Asi', il cham yet watx' ok je' yalon cham ayach tzet ok yun nak unin ti', ẍi cham Jeroboam.", "4": "<pb/>Caytu' max yut ba xal. Max watx'nen ba xin, max toj bay Silo tu', max apni oc bay yatut cham Ahías. Palta a cham Ahías tu' maj je' yilon mactxel, yujtol c'amxa chi je' yilwan cham yujtol ichamxa.", "5": "Palta a Jehová mayal yal bay cham tol ok jayoc xal yistzil Jeroboam k'anlej yuj yune', tol ya' ay tu'. Max yal c'apax Jehová bay yuj tzet ok yut tak'wok ba, max ak'lay yojtaknej elok tol max q'uexil ba yistzil Jeroboam tu'.", "6": "<pb/>A yet max yaben cham bil yakan xal jayoc bay ti' puerta, max yaloni: <pb/>—Ocan, ach yistzil Jeroboam, ¿tzet yuj xan tol max a q'uex a ba? Mayal al-lay ayin tol yob yali abix ok wal ayach.", "7": "Yuj tu' xan meltzojan, al bay Jeroboam tol a Jehová co Diosal ayon israel on ti' mayal yal ayin: Ayin max ach witek bay xolak conob, max ach waon oc yajawilal xol in conob Israel.", "8": "Ayin max wiec' ikbej bay yinatil David, max wak'on ayach, palta ach ti' man lajanok ach yetok David in chekbej. A David tu' max yikej in chekbanil yetok masanil is c'ul, a masanil tzet max yunej watx'c'al in satak.", "9": "Ach ti' yelxac'al yob tzet cha watx'nej yintak juntzanxa max ec'lej yet c'amto chach oqui. Ach ti' caw wal cha tx'emtek wowal, max a watx'nej juntzan yechelej a diosalok, ch'en max a watx'nej ayok, max in entaknejcan elok.", "10": "Yuj wal tu' xan ok witek yailal yiban enatil. Ok wak' cam masanil eb winak xol enatil bay xol Israel ti' caxc'al mosejal ma yet ba, c'amxa junok ok iquisbok canok. Q'uisisi wal ok wut enatil tu', axcaxac'al chi yun q'uislay aj tza' no no'.", "11": "A eb ecan ok cam eb bay xol conob, a no tx'i' ok chiontok eb. Axa eb ok cam bay xolak te' xin, a no ostoc ok chiontok eb, yujtol ayin wal caw Jehová in chi wala', ẍi Cham.", "12": "<pb/>A pax ach ti' ach ix, asi' paxan bay atut. Asan wal ocapnok wanaj bay ti' conob axa cam nak unin tu'.", "13": "Axa masanil eb israel ok cus eb yuj jun unin tu', ok mukon eb, yujtol asannej jun is yinatil cham Jeroboam ok muklay tu', yujtol asan jun tu' watx'tak wal satak Jehová co Diosal xol eb yinatil Jeroboam tu'.", "14": "Yet yajtok tu' ok yaon oc Jehová junokxa rey bay co xol ti'. A ok ak'on lajwok masanil yinatil Jeroboam yet jun c'ual tu'.", "15": "Ok on tzicobtanelay ayon israel on ti' yuj Jehová axca chi yun tzicobtanelay te aj yuj a' aej. Ok on ilay el bay jun tx'otx' manxa watx'ilok max ak'lay bay eb jichmam, ok on k'oklaycantok bay sataktok a' Éufrates, yujtol max co watx'nej yechel Astarté. A ton yuj juntzan tu' max co tx'emontek yowal c'ul Jehová jiban.", "16": "A Cham ok on aontok yul k'ab junxa nación yujc'al is mul Jeroboam max yaocok tol a' max ikban oc eb co conob ti' yin yobtakil, ẍi cham Ahías.", "17": "<pb/>Lajwi tu' max toj xal yistzil cham Jeroboam, max meltzoj apnok bay Tirsa. A wal yoctok xal bay yul ti' na, max cam nak unin tu'.", "18": "Masanil eb israel ayic' bay tu' max ok' eb yuj, max bet mukon eb, atac'ala' max yun chekon Jehová yal cham Ahías is chekbej.", "19": "<pb/>A janic'okxa yabixal cham rey Jeroboam, mawal axca yet max yak'on owal, c'al juntzanxa tzet max yun yul is tiempoal, a tu' tz'ibbil bay tx'an libro yet is yabixal eb reyal Israel.", "20": "22 abil max yak' Jeroboam reyal, axa yet max cam xin, axa Nadab is c'ajol max occan reyal.", "21": "<pb/>A bay Judá max yak' Roboam is c'ajol Salomón reyal. 41 abil is k'inal yet max oc yin reyal tu', 17 abil max yak' reyal bay Jerusalén, a ton wal jun conob tu' max siq'uil Jehová xol masanil is tribual Israel yet chi ayji is templo bay tu'. A xal is txutx Roboam chi yik Naama, amonita xal.", "22": "<pb/>Caw wal yob tzet max yun eb aj Judá satak Jehová. Yul is tiempoal Roboam tu', yelxac'al max tx'em eb yowal c'ul Jehová yintak is mul eb yichmam max yaocok,", "23": "yujtol max watx'nej c'apax aj eb lugaril ayilal bay can ayajok, c'al watx'nen aj eb ch'en c'al k'oj yet Asera bay jolomlak witz c'al bay yalanlak te te' pim xak.", "24": "Ay c'apax eb winak max beybalnej eb ajmulal yetok yet winakil yuj yoc eb yin ayilal. Max beybalnej eb masanil beybalej tol yajbejtakxac'al chi beybalnej eb tx'ok conobal, eb max yiel Jehová satak eb israel tu'.", "25": "<pb/>A yet is so' abilxa yoc Roboam tu' yin reyal, a Sisac reyal Egipto max yak' owal yin Jerusalén.", "26": "Max yion ec' masanil beyomal ay bay templo Jehová, c'al masanil beyomal ay bay is yatut cham rey. Max yion c'apaxtok juntzan makbal julbalej naba oro watx'nebil yuj cham Salomón.", "27": "Axa bronce max watx'nej Roboam is q'uexelok juntzan oro makbal julbalej tu', cax max yak'on can taynej eb soldado ayoc is taynemalok ti' yatut.", "28": "Junjuntakc'al el chi toj cham rey bay templo Jehová, a eb soldado chi taynen bay tu' chi yitok eb ch'en makbal julbalej bay tu', chi lajwi tu', cax chi meltzoj pax eb bay is lugar junelxa.", "29": "<pb/>A janic'okxa is yabixal tzet max yun Roboam, a tu' tz'ibbilcan ay bay yul tx'an un bay tz'ibbilcan ay yabixal masanil eb reyal Judá.", "30": "<pb/>Ayc'al owal xol Roboam yetok Jeroboam.", "31": "A yet max cam Roboam, a tu' max mukay bay mukan eb yichmam bay conobal David. A is txutx chi yik Naama, aj Amón xal. Lajwi tu' max occan is c'ajol yin reyal, a ton Abiam."}