{"1": "<pb/>A yet lanan yak'on tz'a Jeroboam incienso bay yiban altar tu', max apni oc jun chekbej Dios bay Betel petoj bay Judá.", "2": "A wal caw Jehová max chekoni, xan caw wal tol ow max yut k'anjab ba yin altar tu', max yaloni: Ex ayilwom bay altar ti', a wal caw Jehová max aloni, tol a yin yinatil David ay jun unin ok aljok, a jun tu' ok yik Josías. A' ok mak'on cam juntzan sacerdote yet eb comon dios yiban altar ti', a ton eb chi ak'on tz'a incienso cayti'; ok yak'on c'apax tz'a bakil anima yiban, ẍi.", "3": "<pb/>A yet jun c'ual tu' max tx'ox jun chekbej Dios tu' junok tx'oxbanilal. Max yalon axca ti': A ton jun tx'oxbanilej ti' chi yal Jehová: Tol a jun altar ti' ok pojtok, axa masanil jantak tan ay yiban, ok pukcanayok, ẍi Jehová, ẍi.", "4": "<pb/>A yet max yaben cham rey Jeroboam masanil tzet max yal jun chekbej Dios yin jun altar tu', atac'al bay altar tu' max yatok is k'ab yin jun is chekbej Dios tu', max yaloni: Mitx'ek jun tu', ẍi. Palta a is k'ab max yatok yin tu' toxac'al max cawbican elok, majxac'al je' yion meltzojok.", "5": "A wal yet jun bek tu' max pojtok jun altar tu', axa jantak tan ay yiban max pukcanayok, max yun wal axca max yun yalon jun chekbej Dios atac'ala' is k'anej Jehová.", "6": "Xan max yal cham rey bay is chekbej Dios tu': <pb/>—Chin tewi ayach tol chach txajli bay Jehová a Diosal wuj, yet chi watx'ji in k'ab ti', ẍi. <pb/>Axa txajli cham chekbej tu' bay Jehová, max watx'ji pax is k'ab cham rey tu' junelxa, axcac'alta' yayji.", "7": "<pb/>Lajwi tu' max yalon jun rey tu' bay jun chekbej Dios tu': <pb/>—Titan wetok bay watut tol ok ach low janic'ok yak'ban chin watx'nej junok in sabal ayach, ẍi.", "8": "<pb/>Palta max tak'wi jun chekbej Dios tu' bay cham rey axca ti': <pb/>—Caxc'al mi chak' nanok tzet yetal ay bay a despacho tu' ayin, majc'al in tok etok, tamwal ok in lo' ixim pan, tamwal wuq'uen aej cayti'.", "9": "Yujtol axca tu' max yun yalon Jehová ayin, max yala': C'amc'al pan ok a lo' bay tu', tamwal oq'uen aej, tamwal chach meltzoj bay yul a be junelxa, ẍi ayin, ẍi cham chekbej tu'.", "10": "<pb/>Tx'okxa junxa be bay max meltzoj jun chekbej Dios tu', manxanak yul jun be bay max tita.", "11": "<pb/>A yet jun tiempoal tu' ay jun chekbej Dios caw wal icham winakxa cajan bay Betel. A eb is c'ajol max alon bay yuj tzet yetal max yun jun chekbej Dios max tit bay Judá, bay Betel yet jun c'ual tu'. Max yalon c'apax eb bay is mam tu' tzet yetal max yal cham rey bay.", "12": "Max k'anlen el is mam eb tu' bay axca ti': <pb/>—¿Tzet beal bay max ca toji? ẍi. <pb/>Axa yalon eb is c'ajol tu' bay, tzet beal bay max toji.", "13": "Max yalon bay eb is c'ajol tu': <pb/>—Aek oc tz'um no in burro, ẍi bay eb. <pb/>Max lajwi yoc tz'um no' yuj eb xin, axa yoc cham chekbej Dios tu' yiban no',", "14": "max tzakloj yintak jun chekbej Dios aj Judá tu'. Max apni oc yintak, chotan ay yich jun te matx'ji. Max k'anlen bay: <pb/>—¿Ach mi ti' jun chekbej Dios max tit bay Judá? ẍi bay. <pb/>—Ayin toni, ẍi.", "15": "<pb/>—Titan bay watut yet ok ach lowok, ẍi cham chekbej Dios tu' bay.", "16": "<pb/>Palta a jun chekbej Dios max tit bay Judá tu' max yaloni: <pb/>—C'am chi je' in toj etok, tamwal in lowi, c'al wuq'uena' etok cayti',", "17": "yujtol a Jehová max alon wal ayin axca ti': Man ok ach lowok tamwal oq'uena' cayti', tamwal ok ach meltzoj bay yul be bay max ach tita, ẍi ayin, ẍi.", "18": "<pb/>Palta max occ'al tean cham icham winak tu' yin: <pb/>—Ayin ti' chekbej in c'apax Dios, axca ach ti'. A jun ángel yet Jehová max alon ayin tol chach witok lowok c'al oq'uena' bay watut, ẍi bay. <pb/>Palta lek'tial max yal cham icham winak tu' bay.", "19": "Caytu' max yun toj jun chekbej Dios aj Judá tu' yetok bay yatut, max lowi c'al yuq'uena'.", "20": "Chotan wal ay eb bay meẍa, max k'anjab Jehová bay is chekbej, cham max bet ion meltzojtek jun chekbej aj Judá tu' yul be,", "21": "caw wal ip max yun yalon cham icham winak tu' bay: <pb/>—Max yal Jehová tol a yuj maj ekej tzet max yal ayach,", "22": "yujtol max ach meltzojtek a lowi c'al oq'uena' bay max yal Cham tol c'am chonej, xan manak tu' ok mukay a mimanil bay mukan eb echmam, ẍi.", "23": "<pb/>A yet max lajwi lowi c'al yuq'uena' jun chekbej Dios max tit bay Judá tu', axa cham icham winak chekbej Dios tu xin, max yaoc cham tz'um jun no burro.", "24": "Cax max toj jun chekbej aj Judá tu', palta a bay yul be max eltek jun no coj yin, max mak'lay cam yuj no'. A bay tu' max can telan is mimanil, axa no burro tu xin, yetok no coj tu' max cancan no' bay c'atan jun mimanilej tu'.", "25": "Axa yet tu' max ec' juntzan winak bay tu', max yilon eb tol telan ay jun mimanilej bay yul be tu', axa no coj tu' ayic' no' c'atan. A yet max apni oc eb bay conob bay cajan cham icham winak tu', max yalon eb tzet yetal max yil eb yul be.", "26": "A yet max yaben cham chekbej Dios tu', cham max bet ion meltzoj bay yul be, max yaloni: A ton wal jun chekbej max oc is tenomtakil bay Jehová tu', yuj tu' xan, a Cham max aon oc yul k'ab junok no coj, max txalcoj no' max mak'on camok, axca max yun yalon Cham bay, ẍi.", "27": "<pb/>Max lajwi tu' max yalon bay eb is c'ajol tol chi oc tz'um junok no burro, max yiken eb tzet max yala'.", "28": "Caytu' max yun toj cham icham winak chekbej Dios tu', max apni oc bay telan ay jun mimanilej yul be tu'. A bay c'atan tu', a tu' ayic' no burro c'al no coj. A no coj tu' c'amtoc'al jabok chi chi' no' jun mimanilej tu', tamwal max coc' tzilnelaytok no burro tu' yuj no'.", "29": "Lajwi tu xin, max yion aj cham icham winak chekbej Dios tu' is mimanil jun chekbej Dios max tit bay Judá tu', max yaon ajtok yiban no burro, axa meltzojtek bay is conob tu', yet chi oc yin cusc'ulal yuj, c'al mukoni.", "30": "A tu' max muk bay yul jun is mukbanil watx'xa yayji yuj, max ok' yuj, chi yaloni: ¡Ay, ach wet chekbejal! ẍi.", "31": "<pb/>A yet mayal lajwi mukoncan tu', max yalon bay eb is c'ajol: <pb/>—A yet ok in camok, a tu' ok in e muk c'apax bay max mukay mimanil jun chekbej Dios ti', junej ok e yak' in mimanil yetok yet jun ti',", "32": "yujtol t'inan ok yun wal tzet max chek Jehová yalcan elok, yin jun altar bay Betel ti', yetokc'al yin juntzan lugar yet ayilal tol can ayajok ay bay yul yet Samaria ti', ẍi.", "33": "<pb/>Caxc'al mi max yun axca tu', palta a cham rey Jeroboam majc'al bekcan is yob beybalil, palta max yac'al oc eb comon anima yin sacerdoteal bay juntzan lugar yet ayilal tol can ayajok. Tzanc'al mactxel chi yochej chi oc yin sacerdoteal chic'al yaoc cham.", "34": "Cayton tu' max yun yocc'al is mul cham Jeroboam yetok masanil eb yinatil, a wal yuj tu' xan max lajwi masanil eb."}