{"1": "<pb/>Man asannejok xal is cutz'in cham reyal Egipto max yi' Salomón, palta xiwil is camc'ulal cham yin juntzanxa eb xal ix tx'ok conobal, a ton eb xal moabita, amonita, edomita, sidonia c'al hitita.", "2": "Chi yal elapnok a ton juntzan nación tu' max yal Jehová tol c'am chi junanej ba eb israel yetok yin yilen ba, yujtol ok ilaytok eb yuj eb xal ix tu' bay is diosal; palta a Salomón max oc nabal yin eb xal xan max ilay eb xal yuj.", "3": "Ay 700 eb xal yistzil tu', tol cutz'in eb yajaw, ay pax 300 eb xal cab ix yayji yuj. A masanil eb xal ix ibil yuj cham tu' max etnen el is nabal.", "4": "A yet max ocxac'al Salomón yin icham winakil max somlayxac'altok is nabal yuj eb xal, max ilaytok yintak juntzanxa comon dios, cax majxac'al yaoc ba yul k'ab Jehová Dios, axca max yut ba camom David is mam.", "5": "Max oc Salomón ayilal bay jun dios Astarté, is diosal eb sidonio, c'al bay jun chi yik Milcom, jun diosal eb amonita tol yelxac'al yob.", "6": "Yuj wal tu xin, caw wal yob tzet max yun cham satak Jehová yujtol maj yikej bay Cham axca max yun camom David is mam.", "7": "<pb/>A bay yetc'ulal bay chi ajol c'u bay Jerusalén max watx'nej aj cham Salomón jun templo is diosal eb moabita chi yik Quemós, yetokc'al jun templo yet Moloc is diosal eb amonita, a ton juntzan tu' yelxac'al yajbil yuj Jehová.", "8": "Axcac'al tu' max yun yetok masanil eb xal ix tx'ok conobal ibil yuj, yujtol junjunc'al eb xal chi yak' eb xal incienso c'al xajanbal bay is diosal.", "9": "Xan max tit yowal Jehová Diosal Israel yin Salomón, yujtol max yiel ba yintak Cham, caxc'al cayel max tx'ox ba Cham bay.", "10": "Max yalon wali tol c'am chi oc ayilal bay juntzanxa comon dios, palta yelxac'al maj yikej Salomón bay tzet yetal max yal Jehová.", "11": "Yuj wal tu', max yal Cham bay Salomón axca ti': Ilab tol caytu' cha beybalnej. Maj ekej in trato c'al in chekbanil max wal ayach. A tinani' ok wiec' ekbej cax ok wak'on bay junok eb a chekbej ti'.", "12": "Asan xin, yuj wal in camc'ulal yin David a mam, xan manto ok wiec' yet iquis achto ec' ti'; palta xin, ok wiec' jun ikbej ti' bay a c'ajol.", "13": "Palta man masanilok ok wiec'ok, okto wak'can junokxa tribu bay yujc'al in camc'ulal yin in chekbej David, c'al yin Jerusalén, yujtol ayin wal max in siq'uilok, ẍi Jehová.", "14": "Yuj tu xin, a Jehová max ak'on yun jun ajc'ul max aj wan yin Salomón, a ton Hadad yinatil reyal Edom.", "15": "A yet yalantok yet max ayc'ay Edom yuj cham rey David, max can Joab is yajawil eb soldado mukon eb max ayc'ay xol owal. A' max mak'on cam masanil winak aj Edom.", "16": "Wakeb xajaw max can bay tu' yetok masanil eb soldado Israel, masantac'al max yak' lajwok masanil eb winak bay Edom tu'.", "17": "A yet tu' uninto Hadad, palta max elajok, max tojcan yetok juntzan eb chekbej is mam bay Egipto.", "18": "Max el eb bay Madián, max apni oc eb bay Parán. A bay tu' max toj eb yetok juntzanxa eb winak, axa yapnican oc eb bay cham reyal Egipto tu'. A bay tu' max ak'lay yatut eb, lobej eb, c'al tx'otx' eb yuj cham.", "19": "<pb/>A Hadad tu xin, caw wal watx' max eloc yul sat cham reyal Egipto, xan max yak' cham is mu' yistzilok, a ton is nuej xal reina Tahpenes.", "20": "A ix nuej xal Tahpanes tu', max jay jun yune' is c'ajol Hadad, max yak'on yik Genubat. A xal reina Tahpenes tu' max ilon ch'ib bay yatut cham reyal Egipto tu', junej max ch'ib yetok eb yuninal cham.", "21": "Axa yet max yaben Hadad bay Egipto tu xin, tol a cham rey David mayal cami, cax mayal cam c'apax Joab, is yajawil eb soldado, axa yalon Hadad bay cham rey axca ti': <pb/>—Cha in meltzojtok bay in tx'otx'al, ẍi.", "22": "<pb/>Max tak'wi cham bay axca ti': <pb/>—¿Tzet yuj xan tol chochej chach meltzoj bay a tx'otx'al tu'? ¿Tom c'am tzet yetal ayach wetok cayti'? ẍi cham. <pb/>Max tak'wi Hadad bay: <pb/>—C'am jabok tzet yetal tol c'am ayin oj, palta chin tewi ayach tol ok in meltzojok, ẍi.", "23": "<pb/>Max ak'lay c'apax yun Rezón, is c'ajol Eliada yoc ajc'ulal yin Salomón yuj Dios. A Rezón tu' elnak aj bay is reyal, a ton Hadad-ezer, reyal Soba.", "24": "A yet mayal mak' cam cham rey David eb soldado yet Soba, max wajbaj oc Rezón jun bulan eb elk'om. A' max oc is yajawilok eb. Max tojcan eb cajay bay Damasco, max yaon oc ba Rezón yin reyal bay tu'.", "25": "Caw wal ajc'ul max yut ba yin eb israel yet iquis ec' Salomón, ac'ala' axca tu' max yut c'apax ba Hadad aj Edom. Caw wal yob c'ul Rezón tu' yin Israel, a' ayoc reyal bay Siria.", "26": "<pb/>Axca tu' Jeroboam is c'ajol Nabat aj Cereda yet is tribual Efraín max meltzoj oc ajc'ulal yin cham rey Salomón. A jun Jeroboam tu' ayoc yin opiso yetok Salomón. Seruga bi is txutx, camnakxa yichamil xal.", "27": "Caywal ti' max yun yoc Jeroboam ajc'ulal yin cham Salomón tu'. A wal yet lanan yak'lay noj jobeal tx'otx' bay chi watx'ji murallail yet conob David,", "28": "max yilon oc Salomón tol caw wal c'asan chi yut ba Jeroboam tu', tol watx' is nabal. Cax max yaon oc yin yajawilalok eb mulnajwom yin is tribual José.", "29": "<pb/>A yet junel tu xin, max eltek Jeroboam bay Jerusalén yet chi chek ba, c'uxanc'al max chalej ba yetok Ahías is chekbej Dios, aj conob Silo. Ayoc jun is jokan pichil cham Ahías caw wal ac'. Asan eb cawanil max k'anjab bay yul be.", "30": "Cax max yiel cham Ahías jun is jokan pichil tu', cax max tzilon cojok, lajcaweb bijan max yutej.", "31": "Max yalon bay Jeroboam: Cha' lajoneb bijan et, yujtol axca ti' chi yal Jehová co Diosal ayach: Ok wiec' is makbej Salomón cax ok wak'on lajonebok tribu ayach.", "32": "Junxanej tribual ok wak'can bay is yinatil Salomón yujtol ay in camc'ulal yin in chekbej David, c'al yin in conob Jerusalén, max in siq'uil xol masanil is tribual Israel.", "33": "Yujtol mayal quin beklaycan yuj eb, max oc eb ayilal bay Astarté, xal is diosal eb sidonio, c'al bay Quemós is diosal eb moabita; c'al bay Milcom is diosal eb amonita. Caw wal c'amxa is watx'il tzet chi yut ba in satak, c'amxa chi yikej in ley c'al in chekbanil axca max yun David is mam.", "34": "Palta xin, manto ok wiec' ikbej bay Salomón yak'ban iquisto ec'ok; okto beyc'altok yin reyal, yujc'al in chekbej David sic'bil el wuj, yujtol max yikej in chekbanil c'al in ley.", "35": "Palta ok wiec' lajonebok tribu bay is c'ajol Salomón, cax ok wak'on ayach;", "36": "junxanej tribu ok wak'can bay is c'ajol Salomón tu', yet watx' aytoc'al mac ok naontek in chekbej David in satak bay Jerusalén ti', a ton jun conob max in sic'can el bay chi oc ayilal ayin.", "37": "Ok ach waoc reyal yin bayc'al chi yal a c'ul, ma wal yin conob Israel ti'.", "38": "Yuj tu xin, ta ok ekej masanil tzet chin chek on ti', cax tojolc'al ok ot a ba in satak. Ta ok ekejc'al in ley c'al in chekbanil, axca max yun in chekbej David, ta axca tu' majc'al ach in bekcanok, ok wak'c'al ekbej, axca wal max yun wak'onc'al is yikbej in chekbej David, ok waon oc Israel yul a k'ab.", "39": "Ok waoc yailal yiban yinatil David junok tiempoal yujc'al is mul Salomón, ẍi Jehová, ẍi Ahías.", "40": "<pb/>A yuj jun tzet max yal Jehová tu', xan max yal Salomón tol chi mak'lay cam Jeroboam, yuj tu' xan, max elajok, max tojcan bay Egipto bay ayoc Sisac yin reyal. Maxto cam Salomón, catatu' max meltzoj bay Israel.", "41": "<pb/>A janic'okxa yabixal tzet max yun Salomón c'al is jelanil, a tu' tz'ibbilcan bay tx'an libro yet is yabixal Salomón tu'.", "42": "Cawinak abil max yak' reyal bay Jerusalén yiban masanil conob Israel.", "43": "A yet max cam xin, a tu' max mukay bay conob David is mam. Max lajwi tu' axa Roboam is c'ajol, max occan yin reyal is q'uexelok."}