{"1": "Vinieron todos los oficiales de la gente de guerra, y Johanán hijo de Carea, Jezanías hijo de Osaías, y todo el pueblo desde el menor hasta el mayor,", "2": "y dijeron al profeta Jeremías: Acepta ahora nuestro ruego delante de ti, y ruega por nosotros a Jehová tu Dios por todo este resto (pues de muchos hemos quedado unos pocos, como nos ven tus ojos),", "3": "para que Jehová tu Dios nos enseñe el camino por donde vayamos, y lo que hemos de hacer.", "4": "Y el profeta Jeremías les dijo: He oído. He aquí que voy a orar a Jehová su <n>[de ustedes]</n> Dios, como han dicho, y todo lo que Jehová les respondiere, les enseñaré; no les reservaré palabra.", "5": "Y ellos dijeron a Jeremías: Jehová sea entre nosotros testigo de la verdad y de la lealtad, si no hiciéremos conforme a todo aquello para lo cual Jehová tu Dios te enviare a nosotros.", "6": "Sea bueno, sea malo, a la voz de Jehová nuestro Dios al cual te enviamos, obedeceremos, para que obedeciendo a la voz de Jehová nuestro Dios nos vaya bien.", "7": "Sucedió que al cabo de diez días vino palabra de Jehová a Jeremías.", "8": "Y llamó a Johanán hijo de Carea y a todos los oficiales de la gente de guerra que con él estaban, y a todo el pueblo desde el menor hasta el mayor;", "9": "y les dijo: Así ha dicho Jehová Dios de Israel, al cual me enviaron para presentar sus <n>[de ustedes]</n> ruegos en su presencia:", "10": "Si se quedaren quietos en esta tierra, los edificaré, y no los destruiré; los plantaré, y no los arrancaré; porque estoy arrepentido del mal que les he hecho.", "11": "No teman de la presencia del rey de Babilonia, del cual tienen temor; no teman de su presencia, ha dicho Jehová, porque con ustedes estoy yo para salvarles y librarles de su mano;", "12": "y tendré de ustedes misericordia, y él tendrá misericordia de ustedes y les hará regresar a su <n>[de ustedes]</n> tierra.", "13": "Mas si dijeren: No moraremos en esta tierra, no obedeciendo así a la voz de Jehová su <n>[de ustedes]</n> Dios,", "14": "diciendo: No, sino que entraremos en la tierra de Egipto, en la cual no veremos guerra, ni oiremos sonido de trompeta, ni padeceremos hambre, y allá moraremos;", "15": "ahora por eso, oigan la palabra de Jehová, remanente de Judá: Así ha dicho Jehová de los ejércitos, Dios de Israel: Si ustedes volvieren sus <n>[de ustedes]</n> rostros para entrar en Egipto, y entraren para morar allá,", "16": "sucederá que la espada que temen, les alcanzará allí en la tierra de Egipto, y el hambre de que tienen temor, allá en Egipto les perseguirá; y allí morirán.", "17": "Todos los hombres que volvieren sus rostros para entrar en Egipto para morar allí, morirán a espada, de hambre y de pestilencia; no habrá de ellos quien quede vivo, ni quien escape delante del mal que traeré yo sobre ellos.", "18": "Porque así ha dicho Jehová de los ejércitos, Dios de Israel: Como se derramó mi enojo y mi ira sobre los habitantes <n>[moradores, residentes]</n> de Jerusalén, así se derramará mi ira sobre ustedes cuando entraren en Egipto; y serán objeto de execración <n>[condenación, reprobación]</n> y de espanto, y de maldición y de afrenta; y no verán más este lugar.", "19": "Jehová habló sobre ustedes, oh remanente de Judá: No vayan a Egipto; sepan ciertamente que se lo aviso hoy.", "20": "¿Por qué hicieron errar sus <n>[de ustedes]</n> almas? Pues ustedes me enviaron a Jehová su <n>[de ustedes]</n> Dios, diciendo: Ora por nosotros a Jehová nuestro Dios, y haznos saber todas las cosas que Jehová nuestro Dios dijere, y lo haremos.", "21": "Y se lo he declarado hoy, y no han obedecido a la voz de Jehová su <n>[de ustedes]</n> Dios, ni a todas las cosas por las cuales me envió a ustedes.", "22": "Ahora, pues, sepan de cierto que a espada, de hambre y de pestilencia morirán en el lugar donde desearon entrar para morar allí."}