{
  "1": "\"אני אומר לכם באמת,\" המשיך ישוע, \"מי שמסרב להיכנס למכלאת הצאן דרך השער, ובוחר להיכנס בדרך הצדדית, הוא גנב או שודד.",
  "2": "האדם שנכנס דרך השער הוא רועה הצאן.",
  "3": "השומר יפתח לו את השער, עדר הצאן ישמע ויכיר את קולו, והרועה יוביל את הצאן החוצה שהוא נוקב בשם כל כבשה.",
  "4": "הרועה הולך בראש והעדר נוהר אחריו, כי הוא מזהה את הרועה ומכיר את קולו.",
  "5": "הצאן לא תלכנה אחרי אדם זר, אלא תברחנה מפניו, כי קולו אינו מוכר להן.\"",
  "6": "אלה ששמעו משל זה מפי ישוע לא הבינו למה התכוון,",
  "7": "ולכן ישוע הסביר להם: \"אמן אני אומר לכם: אני השער של מכלאת הצאן.",
  "8": "כל אלה שבאו לפני היו גנבים ושודדים, אולם הצאן לא שמעו בקולם.",
  "9": "כן, אנוכי השער. הנכנסים דרכי יוושעו וימצאו מרעה עשיר בבואם ובצאתם.",
  "10": "הגנב בא לגנוב, להרוג ולהשמיד, ואילו אני באתי להעניק חיים בשפע.",
  "11": "\"אני הרועה הטוב, ורועה טוב מקריב את חייו למען צאנו.",
  "12": "כאשר רועה שכיר יראה זאב מתקרב, הוא יברח ויעזוב את הצאן לאנחות, כי העדר אינו שייך לו, והזאב יחטוף ויפזר את הצאן.",
  "13": "הרועה השכיר יברח, משום שאינו אלא שכיר ואין הוא דואג לצאן באמת.",
  "14": "\"אני הרועה הטוב; אני מכיר את צאני והן מכירות אותי,",
  "15": "כשם שאבי מכיר אותי ואני מכיר את אבי; ואני מקריב את חיי למען הצאן.",
  "16": "יש לי עדר נוסף שאינו מהמכלאה הזאת. עלי להנהיג גם אותו, והצאן שומעות בקולי; כך יהיה עדר אחד ורועה אחד.",
  "17": "\"אבי אוהב אותי משום שאני מקריב את חיי כדי שאקבל אותם חזרה.",
  "18": "איש אינו יכול להרוג אותי ללא הסכמתי. אני מקריב את חיי מרצוני, מפני שיש לי זכות וכוח להקריב את חיי כשאני רוצה בכך, ואף זכות וכוח להשיבם לעצמי. אלוהים הוא המעניק לי זכות זאת.\"",
  "19": "דבריו אלה שוב גרמו למחלוקת בין מנהיגי היהודים.",
  "20": "חלקם אמר: \"או שהוא יצא מדעתו, או שנכנס בו שד! מדוע אתם מקשיבים לו?\"",
  "21": "אחרים אמרו: \"הוא אינו נשמע כמי שנכנס בו שד. האם שד יכול לפקוח עיני עיוורים?\"",
  "22": "בחג החנוכה, בחורף,",
  "23": "התהלך ישוע בבית-המקדש באגף הנקרא \"אולם שלמה\".",
  "24": "היהודים הקיפוהו מכל עבר ושאלו: \"עד מתי בכוונתך לסקרן אותנו? אם אתה הוא המשיח, מדוע אינך אומר זאת בפירוש?\"",
  "25": "\"כבר אמרתי לכם, אבל לא האמנתם לי,\" השיב ישוע. \"המעשים שאני עושה בשם אבי מאשרים זאת.",
  "26": "אולם אינכם מאמינים לי, כי אינכם שייכים לצאני.",
  "27": "אני מכיר את צאני, צאני מכירות את קולי והן הולכות אחרי.",
  "28": "אני מעניק להן חיי נצח והן לא תאבדנה. איש לא יחטוף אותן ממני,",
  "29": "כי אבי נתן לי אותן, והוא חזק וגיבור מכולם. משום כך לא יוכל איש לחטוף אותן ממני.",
  "30": "אבי ואני אחד אנחנו!\"",
  "31": "שוב החלו מנהיגי היהודים להשליך עליו אבנים.",
  "32": "\"הראיתי לכם הרבה מעשים טובים בשם אבי, איזה מהם גרם לכך שתשליכו עלי אבנים?\" שאל ישוע.",
  "33": "\"איננו משליכים עליך אבנים בגלל המעשים הטובים שעשית, אלא בגלל שאתה מגדף את האלוהים; למרות שאתה אדם, אתה עושה את עצמך לאלוהים!\"",
  "34": "\"אך הכתובים אומרים: 'אלוהים אתם', והכוונה היא לבני-האדם,\" השיב ישוע.",
  "35": "\"אם האנשים שאליהם מדברים הכתובים מכונים 'אלוהים', והכתוב הוא דבר אמת,",
  "36": "מדוע קוראים אתם 'מגדף' למי שקדשו האב ונשלח לעולם הזה על-ידו, ושטוען כי הוא בן האלוהים?",
  "37": "אם איני עושה מעשים כפי שעושה אבי, אל תאמינו לי.",
  "38": "אולם אם אני אכן עושה את מעשי אבי, האמינו לפחות למעשים גם אם אינכם מאמינים לי, ואז תשוכנעו שאבי שוכן בי ואני בו.\"",
  "39": "הם שוב רצו לתפוס את ישוע, אולם הוא התחמק מידיהם.",
  "40": "ישוע חזר לעבר הירדן, למקום שבו הטביל יוחנן לראשונה. הוא נשאר שם זמן-מה,",
  "41": "ואנשים רבים הלכו אחריו. \"יוחנן לא חולל נסים,\" אמרו זה לזה, \"אולם כל מה שאמר על האיש הזה היה אמת.\"",
  "42": "אנשים רבים במקום ההוא האמינו כי ישוע באמת המשיח."
}