{
  "1": "השכם בבוקר יום ראשון, עוד לפני הנץ החמה, באה מרים המגדלית אל קברו של ישוע וראתה שהאבן הוסרה מפתח הקבר.",
  "2": "היא רצה מיד אל שמעון פטרוס ואל התלמיד השני, זה שהיה אהוב על ישוע. היא קראה: \"הם לקחו את האדון מהקבר! איננו יודעים היכן שמו אותו!\" [(3-4) ]פטרוס והתלמיד השני מיהרו יחד אל הקבר; התלמיד השני הקדים אותו והגיע ראשון.",
  "3": "",
  "4": "",
  "5": "הוא הביט פנימה וראה את התכריכים מונחים במקומם, אולם לא נכנס לקבר.",
  "6": "שמעון פטרוס בא אחריו ונכנס פנימה. גם הוא ראה את התכריכים.",
  "7": "הבד שעטף את ראשו של ישוע היה מקופל ומונח בצד בניפרד מהתכריכים.",
  "8": "ואז גם התלמיד האחר נכנס פנימה, ראה והאמין שישוע קם לתחייה.",
  "9": "כי עד אז לא הבינו שהכתובים ניבאו כי הוא יקום לתחייה.",
  "10": "שניהם הלכו הביתה,",
  "11": "ובינתיים חזרה מרים אל הקבר, עמדה בחוץ ובכתה. היא העיפה מבט לתוך הקבר,",
  "12": "ולפתע נגלו אליה שני מלאכים לבושי לבן יושבים במקום שבו הייתה גופת ישוע: אחד למרגלותיו ושני למראשותיו.",
  "13": "\"מדוע את בוכה?\" שאלו המלאכים. \"כי הם לקחו את אדוני ואיני יודעת היכן הניחו אותו,\" השיבה מרים.",
  "14": "היא הרגישה שמישהו עומד מאחוריה. כשהביטה לאחור ראתה את ישוע, אולם היא לא הכירה אותו.",
  "15": "\"מדוע את בוכה? את מי את מחפשת?\" שאל אותה ישוע. מרים חשבה אותו לשומר הגן ולכן התחננה לפניו: \"אם אתה זה שלקח את אדוני, אנא, אמור לי היכן שמת אותו כדי שאוכל לקחתו.\"",
  "16": "\"מרים!\" קרא ישוע. היא פנתה להביט בו וקראה: \"רבי!\"",
  "17": "\"אל תגעי בי,\" הזהיר אותה ישוע, \"כי עדיין לא עליתי אל אבי. לכי אל האחים וספרי להם שאני עולה אל אבי ואביכם, אל אלוהי ואלוהיכם.\"",
  "18": "מרים מיהרה אל התלמידים. \"ראיתי את האדון!\" קראה בהתלהבות, ומסרה להם את דבריו.",
  "19": "באותו ערב התכנסו התלמידים מאחורי דלתות נעולות, מפחד מנהיגי היהודים. לפתע עמד ישוע ביניהם ואמר: \"שלום לכם!\"",
  "20": "הוא הראה להם את ידיו וצדו, והתלמידים שמחו מאוד לראות את אדונם.",
  "21": "שוב דיבר אליהם ישוע: \"כשם שאבי שלח אותי, כך אני שולח אתכם.\"",
  "22": "הוא נשף ואמר: \"קבלו את רוח הקודש.",
  "23": "למי שתסלחו לחטאיו, הם ייסלחו לו, ולמי שלא תסחלו לחטאיו, הם לא ייסלחו לו.\"",
  "24": "תומא התאום, אחד משנים-עשר התלמידים, נעדר מאותה אסיפה.",
  "25": "כשסיפרו לו התלמידים שראו את האדון, תומא לא האמין. \"לא אאמין בכך עד שאראה את נקבי המסמרים שבידיו ואגע בהם ובצדו,\" אמר.",
  "26": "כעבור שמונה ימים שוב התכנסו התלמידים, והפעם היה תומא ביניהם. גם הפעם היו הדלתות נעולות. לפתע שוב עמד ישוע ביניהם וקרא: \"שלום לכם!\"",
  "27": "ישוע פנה אל תומא ואמר: \"גע בידי ובצד גופי, ואל תהיה יותר חסר-אמונה, כי אם תאמין!\"",
  "28": "\"אדוני ואלוהי!\" קרא לו תומא.",
  "29": "ישוע המשיך לדבר אליו: \"אתה מאמין משום שראית אותי, אולם ברוכים המאמינים על אף שאינם רואים.\"",
  "30": "ישוע חולל עוד ניסים רבים לעיני תלמידיו אך הם לא נכתבו בספר זה.",
  "31": "הניסים בספר זה נכתבו כדי שתאמינו כי הוא המשיח בן-האלוהים, וכדי שעל-ידי אמונתכם בו תחיו חיי נצח."
}