{
  "1": "לפני חג הפסח, ישוע ידע שהגיעה שעתו לעזוב את העולם ולשוב אל אביו. ישוע תמיד אהב מאוד את בחיריו בעולם הזה, ועתה עמד להוכיח להם כי אין גבול לאהבתו.",
  "2": "בינתיים השטן כבר המריץ את יהודה איש קריות להסגיר את ישוע.",
  "3": "ישוע ידע כי אביו נתן בידו את הכול, וכי הוא בא מאלוהים וישוב אל אלוהים.",
  "4": "לכן הוא קם מהשולחן בארוחת הערב, הסיר את בגדיו וקשר למותניו מגבת.",
  "5": "אחר כך לקח קערה, מילא אותה מים, החל לרחוץ את רגלי תלמידיו וניגב אותן במגבת הקשורה למתניו.",
  "6": "כאשר הגיע תורו של שמעון פטרוס הוא קרא: \"אדוני, איך ייתכן שאתה תרחץ את רגלי?\"",
  "7": "\"כעת אינך מבין מדוע אני עושה זאת, אולם יבוא יום שתבין זאת,\" השיב ישוע.",
  "8": "\"לא\", מחה פטרוס, \"לעולם לא תרחץ את רגלי!\" \"אם לא ארחץ אותך, לא יהיה לך חלק בי,\" השיב ישוע.",
  "9": "\"אם כך,\" קרא פטרוס, \"רחץ לא רק את רגלי, אלא גם את ידי וראשי.\"",
  "10": "\"מי שרחץ כבר את כל גופו צריך לרחוץ את רגליו בלבד כדי להיות נקי וטהור. עתה אתם נקיים, אבל לא כולכם.\"",
  "11": "ישוע אמר דברים אלה מפני שידע מי עמד להסגירו.",
  "12": "כשסיים ישוע לרחוץ את רגליהם לבש את בגדיו, התיישב ושאל: \"האם אתם מבינים מה עשיתי לכם?",
  "13": "אתם קוראים לי 'מורה' ו'אדון', ואכן נוהגים אתם בצדק, כי זוהי האמת.",
  "14": "לכן אם אני, האדון והמורה, רחצתי את רגליכם, גם אתם צריכים לרחוץ איש את רגלי רעהו.",
  "15": "נתתי לכם דוגמה כדי שתנהגו כמוני.",
  "16": "האמינו לי, העבד אינו חשוב מאדוניו, והשליח אינו חשוב משולחו.",
  "17": "כאשר תבינו את משמעות הדברים האלה ותנהגו לפיהם, יהיה לכם טוב ותתברכו.",
  "18": "\"איני מתכוון לכולכם, כי אני יודע במי בחרתי. הכתובים מנבאים שאחד מאוכלי לחמי יבגוד בי.",
  "19": "אני מספר לכם זאת עכשיו כדי שתאמינו לי כשכל זה יתרחש.",
  "20": "\"אמן אומר אני לכם: כל המקבל בברכה את מי שאני שולח מקבל למעשה אותי, וכל המקבל אותי מקבל למעשה את שולחי.\"",
  "21": "בסיימו דברים אלה נאנח ישוע אנחה עמוקה ואמר: \"אכן, זוהי האמת — אחד מכם יבגוד בי.\"",
  "22": "התלמידים הביטו איש ברעהו בתמיהה ובמבוכה, משום שלא ידעו למי התכוון.",
  "23": "תלמידו החביב של ישוע היה סמוך לחיקו,",
  "24": "ולכן רמז לו שמעון פטרוס לשאל אותו למי כוונתו.",
  "25": "התלמיד הטה את ראשו וקרבו לראשו של ישוע. \"אדוני, למי כוונתך?\" שאל בלחישה.",
  "26": "\"למי שאגיש את פרוסתי הטבולה ברוטב,\" השיב ישוע. הוא טבל את הפרוסה והגישה ליהודה בן שמעון איש-קריות.",
  "27": "כאשר סיים יהודה לאכול את הלחם נכנס השטן ללבו. \"סיים את העניין במהירות,\" אמר לו ישוע.",
  "28": "איש מהנוכחים לא ידע למה ישוע התכוון.",
  "29": "היו שחשבו כי ישוע ביקש ממנו לקנות את צרכי החג או לתת כסף לעניים, מפני שיהודה היה הגזבר.",
  "30": "יהודה עזב מיד את המקום ויצא. היה אז לילה.",
  "31": "לאחר שעזב יהודה את החדר אמר ישוע: \"הגיעה שעתי; עתה יתפאר בן-האדם, ואלוהים יפואר בו.",
  "32": "אם אלוהים יפואר בי, הוא בעצמו יפאר אותי ואף יעשה זאת במהרה.",
  "33": "ילדי היקרים, עוד מעט עלי ללכת מאתכם. לאחר שאלך לא תוכלו לבוא אלי גם אם תחפשו אותי, כפי שכבר אמרתי למנהיגי היהודים.",
  "34": "\"אני מפקיד בידיכם מצווה חדשה: אהבו איש את רעהו כשם שאני אוהב אתכם.",
  "35": "אהבתכם החזקה איש לרעהו תוכיח לעולם שאתם תלמידי.\"",
  "36": "\"לאן אתה הולך, אדון?\" שאל שמעון פטרוס. \"אינך יכול לבוא איתי עכשיו, אולם עוד זמן מה תצטרף אלי גם אתה,\" השיב ישוע.",
  "37": "\"אבל מדוע איני יכול ללכת איתך כעת?\" פטרוס לא הבין. \"אני מוכן אפילו למות למענך!\"",
  "38": "\"למות למעני?\" שאל ישוע. \"אני אומר לך שעד מחר בבוקר לפני קריאת התרנגול, תכחיש שלוש פעמים אפילו את העובדה שאתה מכיר אותי!\""
}