{"1": "<pb/>Fue José y lo hizo saber a Faraón: <pb/>—Mi padre y mis hermanos, con sus ovejas, sus vacas y todo lo que tienen, han venido de la tierra de Canaán y están en la tierra de Gosén.", "2": "<pb/>Escogió a cinco de sus hermanos y los presentó delante de Faraón.", "3": "<pb/>Entonces Faraón preguntó a sus hermanos: <pb/>—¿Cuál es vuestro oficio? <pb/>Ellos respondieron a Faraón: <pb/>—Pastores de ovejas son tus siervos, así nosotros como nuestros padres.<f>ⓜ</f>", "4": "<pb/>Dijeron además a Faraón: <pb/>—Para habitar en esta tierra hemos venido,<f>ⓝ</f> porque no hay pasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de Canaán; por tanto, te rogamos ahora que permitas que habiten tus siervos en la tierra de Gosén.", "5": "<pb/>Entonces Faraón dijo a José: <pb/>—Tu padre y tus hermanos han venido a ti.", "6": "Ahí tienes la tierra de Egipto. En lo mejor del país haz habitar a tu padre y a tus hermanos; que residan en la tierra de Gosén, y si sabes de hombres capaces entre ellos, ponlos a cargo de mi ganado.", "7": "<pb/>José llevó también a Jacob, su padre, y lo presentó delante de Faraón. Jacob bendijo a Faraón,", "8": "y Faraón preguntó a Jacob: <pb/>—¿Cuántos años tienes?", "9": "<pb/>Jacob respondió a Faraón: <pb/>—Tengo ya ciento treinta años de andar peregrinando. Pocos y malos han sido los años que he vivido, pero aún no han llegado a ser como los años de vida de mis padres, en los días de su peregrinaje.<f>ⓞ</f>", "10": "<pb/>Jacob bendijo a Faraón y salió de su presencia.", "11": "Así José hizo habitar a su padre y a sus hermanos, y les dio posesión en la tierra de Egipto, en lo mejor del país, la tierra de Ramesés,<f>ⓟ</f> como había mandado Faraón.", "12": "Y alimentaba José con pan a su padre, a sus hermanos y a toda la casa de su padre, según el número de los hijos.", "13": "<pb/>No había pan en toda la tierra, y el hambre era muy grave, por lo que desfallecían de hambre la tierra de Egipto y la tierra de Canaán.", "14": "Recogió entonces José todo el dinero que la tierra de Egipto y la tierra de Canaán le habían pagado por los alimentos que de él compraban, y metió José el dinero en casa de Faraón.", "15": "Cuando se acabó el dinero de la tierra de Egipto y de la tierra de Canaán, vino todo Egipto a José y dijeron: <pb/>—Danos pan. O ¿vas a permitir que muramos, porque ya no nos queda dinero?", "16": "<pb/>José respondió: <pb/>—Si se ha acabado el dinero, entregad vuestros ganados, y yo os daré trigo por vuestros ganados.", "17": "<pb/>Trajeron ellos sus ganados a José, y José les dio alimentos a cambio de caballos, ovejas, vacas y asnos; los abasteció de pan aquel año a cambio de todos sus ganados.<f>ⓠ</f>", "18": "Acabado aquel año, vinieron a él el segundo año, y le dijeron: <pb/>—No ocultamos a nuestro señor que el dinero ciertamente se ha acabado, y también el ganado es ya de nuestro señor. Nada ha quedado delante de nuestro señor, sino nuestros cuerpos y nuestra tierra.", "19": "¿Por qué moriremos delante de tus ojos, así nosotros como nuestra tierra? Cómpranos a nosotros y a nuestra tierra por pan, y nosotros y nuestra tierra seremos siervos de Faraón; danos semilla para que vivamos y no muramos, y que no sea asolada la tierra.<f>ⓡ</f>", "20": "<pb/>Entonces compró José para Faraón todo el país de Egipto, pues los egipcios vendieron cada uno sus tierras, porque se agravó el hambre que pesaba sobre ellos. El país pasó así a ser de Faraón.", "21": "Y al pueblo lo hizo pasar a las ciudades, desde un extremo al otro del territorio de Egipto.", "22": "Solamente la tierra de los sacerdotes no compró, por cuanto los sacerdotes recibían trigo de Faraón y comían del trigo que Faraón les daba; por eso no vendieron su tierra.", "23": "<pb/>Luego José dijo al pueblo: <pb/>—Os he comprado hoy, a vosotros y a vuestra tierra, para Faraón; aquí tenéis semilla para sembrar la tierra.", "24": "De los frutos daréis la quinta parte a Faraón; las otras cuatro partes serán vuestras, para sembrar las tierras y para vuestra manutención, y también de los que están en vuestras casas, para que coman vuestros niños.", "25": "<pb/>Ellos respondieron: <pb/>—¡Nos has devuelto la vida! ¡Esperamos que nuestro señor nos halle dignos de ser siervos de Faraón!", "26": "<pb/>Entonces José puso por ley hasta hoy sobre la tierra de Egipto que se diera a Faraón la quinta parte de las cosechas. Tan solo la tierra de los sacerdotes no pasó a ser de Faraón.", "27": "<pb/>Así habitó Israel en la tierra de Egipto, en la tierra de Gosén; tomaron posesión de ella, aumentaron y se multiplicaron en gran manera.", "28": "Jacob vivió en la tierra de Egipto diecisiete años, y fueron los días de Jacob, los años de su vida, ciento cuarenta y siete años.", "29": "<pb/>Cuando los días de Israel tocaban a su fin, llamó a José, su hijo, y le dijo: <pb/>—Si me he ganado tu favor, te ruego que pongas tu mano debajo de mi muslo<f>ⓢ</f> y que me trates con misericordia y lealtad. Te ruego que no me entierres en Egipto.", "30": "Cuando duerma con mis padres, me llevarás de Egipto y me sepultarás en el sepulcro de ellos.<f>ⓣ</f> <pb/>—Haré como tú dices —respondió José.", "31": "<pb/>—Júramelo —dijo Israel. <pb/>Y José se lo juró. Entonces Israel se inclinó sobre la cabecera de la cama."}