{
  "1": "Profetajxo pri Tiro:Plorkriu, ho sxipoj de Tarsxisx; cxar gxi estas detruita tiel, ke restis neniu domo, neniu pordo. El la lando de la Kitidoj tio estas sciigita al ili.",
  "2": "Silentu, ho logxantoj de la apudmara lando. Komercistoj de Cidon,transveturantaj la maron, vin plenigadis;",
  "3": "sur granda akvo oni venigadis al gxi semojn de SXihxor, rikoltajxon de Nilo; kaj gxi estis komercejo de la popoloj.",
  "4": "Hontu, Cidon; cxar la maro, la mara fortikajxo diris:Mi ne havis dolorojn, mi ne naskis, mi ne edukis knabojn, mi ne kreskigis knabinojn.",
  "5": "Kiam oni tion auxdos en Egiptujo, oni ektremos cxe la sciigo pri Tiro.",
  "6": "Transiru al Tarsxisx, plorkriu, ho logxantoj de la apudmara lando.",
  "7": "CXu tio estas via gaja urbo, la tre antikva? gxiaj piedoj forportas gxin, por logxi malproksime.",
  "8": "Kiu decidis tion pri Tiro, la kronita, kies komercistoj estas princoj kaj kies negocistoj estas eminentuloj de la lando?",
  "9": "La Eternulo Cebaot tion decidis, por malaperigi la majeston de cxiu gloro, por humiligi cxiujn eminentulojn de la lando.",
  "10": "Trapasu vian landon kiel rivero, ho filino de Tarsxisx; jam nenio vin zonas.",
  "11": "Sian manon Li etendis super la maron, Li skuis regnojn; la Eternulo faris ordonon pri Kanaan, por ekstermi liajn fortikajxojn.",
  "12": "Kaj Li diris:Vi en plu estos gaja, vi, senhonorigita virgulino, filino de Cidon! Levigxu, transiru al la Kitidoj; sed ankaux tie vi ne havos trankvilecon.",
  "13": "Jen la lando de la HXaldeoj:cxi tiu popolo ne ekzistis; la Asiriano gxin fondis por la logxantoj de la dezerto; ili starigis siegxajn turojn,detruis gxiajn palacojn, faris gxin ruino.",
  "14": "Plorkriu, ho sxipoj de Tarsxisx; cxar detruita estas via potenco.",
  "15": "En tiu tempo Tiro estos forgesita dum sepdek jaroj, kiuj estas kiel la tempo de unu regxo; post la fino de la sepdek jaroj estos kun Tiro tio, kion oni kantas pri malcxastistino:",
  "16": "Prenu la harpon, cxirkauxiru la urbon, ho forgesita malcxastistino;ludu bone, kantu multe, por ke oni rememoru vin.",
  "17": "Kaj post la fino de la sepdek jaroj la Eternulo vizitos Tiron, kiu denove ricevados promalcxastajn donacojn kaj malcxastados kun cxiuj regnoj de la mondo sur la suprajxo de la tero.",
  "18": "Kaj gxia komercenspezo kaj gxiaj promalcxastaj donacoj estos konsekritaj al la Eternulo; ili ne estos kolektataj en trezorejon nek konservataj; sed por tiuj, kiuj logxas antaux la vizagxo de la Eternulo,estos gxia komercenspezo, por ke ili mangxu sate kaj havu belajn vestojn."
}