{
  "1": "Levigxu, lumigxu; cxar venas via lumo, kaj la majesto de la Eternulo ekbrilas super vi.",
  "2": "CXar jen mallumo kovros la teron, kaj krepusko la popolojn; sed super vi brilos la Eternulo, kaj Lia majesto aperos super vi.",
  "3": "Kaj popoloj iros al via lumo, kaj regxoj al la brilo de viaj radioj.",
  "4": "Levu cxirkauxen viajn okulojn, kaj rigardu:cxiuj ili kolektigxas kaj iras al vi; viaj filoj venas de malproksime, kaj viaj filinoj estas portataj sur la brako.",
  "5": "Tiam vi vidos kaj estos ravita, ektremos kaj vastigxos via koro; cxar turnigxos al vi la abundajxo de la maro, la ricxajxoj de la popoloj venos al vi.",
  "6": "Multo da kameloj kovros vin, junaj kameloj el Midjan kaj Efa; cxiuj ili venos el SXeba, portos oron kaj olibanon, kaj proklamos lauxdon al la Eternulo.",
  "7": "CXiuj sxafoj de Kedar kolektigxos cxe vi; la virsxafoj de Nebajot servos al vi; favore akceptotaj ili iros sur Mian altaron, kaj la domon de Mia gloro Mi majestigos.",
  "8": "Kiuj ili estas, kiuj flugas kiel nuboj, kaj kiel kolomboj al siaj kolombujoj?",
  "9": "Al Mi celas la insuloj, kaj la sxipoj de Tarsxisx estas antauxe, por venigi viajn filojn de malproksime, ilian argxenton kaj oron kune kun ili,pro la nomo de la Eternulo, via Dio, kaj de la Sanktulo de Izrael, cxar Li faris vin glora.",
  "10": "Kaj fremduloj konstruos viajn murojn, kaj iliaj regxoj servos al vi;cxar en Mia kolero Mi vin frapis, sed en Mia favoro Mi vin kompatas.",
  "11": "Kaj cxiam nefermitaj estos viaj pordegoj, nek tage nek nokte ili estos sxlosataj; por ke oni venigu al vi la potencon de la popoloj kaj konduku iliajn regxojn.",
  "12": "CXar popolo aux regno, kiu ne servos al vi, pereos, kaj tiaj popoloj estas tute ekstermotaj.",
  "13": "La majesto de Lebanon venos al vi; cipreso, abio, kaj bukso kunigxos,por ornami la lokon de Mia sanktejo; kaj la lokon de Miaj piedoj Mi faros honorata.",
  "14": "Kaj humile venos al vi la filoj de viaj premantoj, kaj jxetos sin antaux viajn piedojn cxiuj, kiuj vin malestimis; kaj oni nomos vin urbo de la Eternulo, Cion de la Sanktulo de Izrael.",
  "15": "Anstataux tio, ke vi estis forlasita kaj malamata kaj neniu volis preterpasi vin, Mi faros vin fierindajxo de la mondo, gxojo de cxiuj generacioj.",
  "16": "Kaj vi nutros vin per la lakto de la popoloj kaj per la abundajxo de la regxoj; kaj vi ekscios, ke Mi, la Eternulo, estas via Savanto kaj via Liberiganto, la Potenculo de Jakob.",
  "17": "Anstataux kupro Mi alportos oron, kaj anstataux fero Mi alportos argxenton, anstataux ligno kupron, kaj anstataux sxtonoj feron; kaj Mi faros via estraro la pacon kaj viaj administrantoj la justecon.",
  "18": "Oni ne plu auxdos pri perforto en via lando, pri malfelicxo kaj pereigo inter viaj limoj; kaj viajn murojn vi nomos savo kaj viajn pordegojn lauxda kanto.",
  "19": "La suno ne plu estos por vi lumo de la tago, kaj la brilo de la luno ne lumos al vi; sed la Eternulo estos por vi lumo eterna, kaj via Dio estos via gloro.",
  "20": "Via suno ne plu subiros, kaj via luno ne kasxigxos; cxar la Eternulo estos por vi lumo eterna, kaj la tagoj de via funebro finigxos.",
  "21": "Kaj via popolo tuta estos justuloj, por eterne ili ekposedos la teron;tio estas markoto de Mia plantado, faro de Miaj manoj, per kiu Mi Min gloros.",
  "22": "El la plej malgranda farigxos milo, kaj el la plej sensignifa farigxos potenca popolo; Mi, la Eternulo, rapide faros tion en gxia tempo."
}