{
  "1": "En la tempo de Ahxaz, filo de Jotam, filo de Uzija, regxo de Judujo,eliris Recin, regxo de Sirio, kaj Pekahx, filo de Remalja, regxo de Izrael,kontraux Jerusalemon, por militi kontraux gxi; sed ili ne povis konkeri gxin.",
  "2": "Oni raportis al la domo de David, dirante:La Sirianoj starigxis tendare en la lando de Efraim. Tiam ektremis lia koro kaj la koro de lia popolo, kiel la arboj de arbaro tremas de vento.",
  "3": "Sed la Eternulo diris al Jesaja:Iru renkonte al Ahxaz, vi kaj via filo SXear-Jasxub, al la fino de la akvotubo de la supra lageto, cxe la vojo al la kampo de fulistoj,",
  "4": "kaj diru al li:Gardu vin, kaj estu trankvila; ne timu, kaj via koro ne senkuragxigxu pro la du fumantaj brulsxtipoj, pro la furiozo de Recin kun la Sirianoj kaj de la filo de Remalja.",
  "5": "La Sirianoj, kun Efraim kaj kun la filo de Remalja, havas malbonan intencon kontraux vi, kaj diras:",
  "6": "Ni iru kontraux Judujon, ni malgrandigu gxin, malkovru gxin por ni, kaj ni starigu kiel regxon super gxi la filon de Tabeel.",
  "7": "Tiele diris la Sinjoro, la Eternulo:Tio ne plenumigxos, kaj tio ne estos.",
  "8": "CXar la kapo de Sirio estas Damasko, kaj la kapo de Damasko estas Recin,kaj post sesdek kvin jaroj Efraim cxesos esti popolo.",
  "9": "Kaj la kapo de Efraim estas Samario, kaj la kapo de Samario estas la filo de Remalja. Se vi ne kredas, vi ne estas fidelaj.",
  "10": "Kaj plue diris la Eternulo:Diru al Ahxaz jene:",
  "11": "Petu por vi signon de la Eternulo, via Dio, cxu profunde malsupre, cxu alte supre.",
  "12": "Sed Ahxaz diris:Mi ne petos, kaj mi ne incitos la Eternulon.",
  "13": "Kaj li diris:Auxskultu, domo de David:cxu ne suficxas al vi cxagreni homojn, ke vi cxagrenas ecx mian Dion?",
  "14": "Tial la Sinjoro mem donos al vi signon:jen virgulino gravedigxis, kaj sxi naskos filon, kaj sxi donos al li la nomon Emanuel.",
  "15": "Buteron kaj mielon li mangxos, gxis li povoscios forpusxi malbonon kaj elekti bonon.",
  "16": "Sed antaux ol la knabo povoscios forpusxi malbonon kaj elekti bonon,estos forlasita tiu lando, kiun vi timas pro gxiaj du regxoj.",
  "17": "La Eternulo venigos sur vin kaj sur vian popolon kaj sur la domon de via patro tiajn tagojn, kiuj ne venis de post la tempo, kiam Efraim defalis de Jehuda; Li venigos la regxon de Asirio.",
  "18": "En tiu tago la Eternulo alvokos la musxojn de la randoj de la lagoj de Egiptujo kaj la abelojn de la lando Asiria;",
  "19": "kaj ili venos kaj sidigxos cxiuj en la dezertigitaj valoj kaj en la fendoj de la rokoj kaj sur cxiuj arbustoj kaj sur cxiuj pikarbetajxoj.",
  "20": "En tiu tempo la Eternulo razos per dungita razilo, per la transriveranoj, per la regxo de Asirio, la kapon kaj la harojn de la piedoj,kaj forigos ecx la barbon.",
  "21": "En tiu tempo homo nutros junan bovinon kaj du sxafojn;",
  "22": "kaj pro la abundo de lakto li mangxos buteron; cxar buteron kaj lakton mangxos cxiu, kiu restos en la lando.",
  "23": "En tiu tempo cxiu loko, kie estis mil vinberbrancxoj, havantaj la prezon de mil argxentaj moneroj, kovrigxos per dornoj kaj pikarbustoj.",
  "24": "Kun sagoj kaj pafarkoj oni venos tien, cxar la tuta lando kovrigxos per dornoj kaj pikarbustoj.",
  "25": "Kaj sur cxiujn montojn, kiujn oni prilaboradis per piocxoj, oni ne povos supreniri pro timo antaux la dornoj kaj pikarbustoj; oni sendos tien bovojn,oni irigos tien sxafojn."
}