{
  "1": "Auxskultu tion, ho domo de Jakob, vi, kiuj estas nomataj per la nomo de Izrael, kiuj devenis el la fonto de Jehuda, kiuj jxuras per la nomo de la Eternulo kaj citas la Dion de Izrael, ne en vero kaj ne en justeco.",
  "2": "Laux la sankta urbo ili sin nomas, kaj je la Dio de Izrael ili sin apogas; Eternulo Cebaot estas Lia nomo.",
  "3": "La estintajn okazintajxojn Mi anoncis antauxlonge, el Mia busxo tio eliris, kaj Mi gxin auxdigis; Mi agis subite, kaj cxio plenumigxis.",
  "4": "CXar Mi sciis, ke vi estas obstina kaj via kolo estas fera tendeno kaj via frunto estas kupra,",
  "5": "tial Mi anoncis al vi antauxlonge, Mi auxdigis al vi, antaux ol tio plenumigxis, por ke vi ne diru:Mia idolo tion faris, mia statuo kaj mia fanditajxo tion ordonis.",
  "6": "Vi auxdis; rigardo do cxion; cxu vi ne devas mem tion konfesi? Mi auxdigis al vi nun aferojn novajn kaj kasxitajn, kiujn vi ne sciis.",
  "7": "Nun ili estas kreitaj, ne antauxlonge; ecx unu tagon antauxe vi ne auxdis pri tio, por ke vi ne diru:Jen, mi sciis pri ili.",
  "8": "Vi ne auxdis, vi ne sciis, kaj via orelo antauxe ne estis malfermita;cxar Mi sciis, ke vi perfidos, de la momento de via naskigxo oni ja nomas vin nefidindulo.",
  "9": "Pro Mia nomo Mi prokrastas Mian koleron, kaj pro Mia gloro Mi detenas Min, ke Mi ne ekstermu vin.",
  "10": "Jen Mi vin refandis, sed ne rezultis argxento; Mi elprovis vin en la forno de mizero.",
  "11": "Por Mi, por Mi Mi tion faras; cxar kial oni blasfemu? Mian gloron Mi ne donos al iu alia.",
  "12": "Auxskultu Min, ho Jakob kaj Mia alvokito Izrael:tio estas Mi; Mi estas la unua, kaj Mi estas la lasta.",
  "13": "Nur Mia mano fondis la teron, kaj Mia dekstra mano etendis la cxielon;se Mi vokos ilin, ili starigxos kune.",
  "14": "Kolektigxu vi cxiuj kaj auxskultu:kiu inter ili anoncis tion? tiu, kiun la Eternulo ekamis, plenumos Lian volon en Babel kaj aperigos Lian potencon super la HXaldeoj.",
  "15": "Mi, Mi tion diris, Mi lin alvokis, venigis, kaj sukcesigis lian vojon.",
  "16": "Alproksimigxu al Mi, auxskultu tion; de la komenco Mi ne parolis sekrete; de la momento, kiam la afero komencigxis, Mi tie estis. Kaj ankaux nun sendis min la Sinjoro, la Eternulo, kaj Lia spirito.",
  "17": "Tiele diras la Eternulo, via Liberiganto, la Sanktulo de Izrael:Mi estas la Eternulo, via Dio, kiu instruas vin por via utilo, kiu kondukas vin laux la vojo, kiun vi devas iri.",
  "18": "Ho, se vi atentus Miajn ordonojn! tiam via paco estus kiel rivero, kaj via justeco kiel la ondoj de la maro;",
  "19": "kaj via idaro estus kiel sablo, kaj viaj devenantoj kiel gxiaj grajnetoj; lia nomo ne estus ekstermita nek pereigita antaux Mi.",
  "20": "Eliru el Babel, kuru el HXaldeujo, anoncu kun vocxo gxojkria, auxdigu tion, disportu gxin gxis la fino de la tero, diru:La Eternulo liberigis Sian servanton Jakob.",
  "21": "Kaj ili ne soifis en la dezertoj, tra kiuj Li kondukis ilin; Li elfluigis por ili akvon el roko, Li disfendis rokon, kaj ekfluis akvo.",
  "22": "Sed por la malpiuloj, diras la Eternulo, ne ekzistas paco."
}