{
  "1": "Auxskultu Min, vi, kiuj postkuras la veron, kiuj sercxas la Eternulon:rigardu la rokon, el kiu vi estas elhakitaj, kaj en la profundon de la kavo, el kiu vi estas elfositaj.",
  "2": "Rigardu Abrahamon, vian patron, kaj Saran, vian naskintinon; cxar Mi alvokis lin, kiam li estis sola, kaj Mi benis lin kaj multigis lin.",
  "3": "CXar la Eternulo konsolos Cionon, konsolos cxiujn gxiajn ruinojn, kaj gxian dezerton Li faros kiel Eden, kaj gxian stepon kiel la gxardeno de la Eternulo; gxojo kaj gajeco trovigxos en gxi, dankado kaj lauxta kantado.",
  "4": "Atentu Min, ho Mia popolo, kaj vi, Mia gento, auxskultu Min; cxar instruo eliros el Mi, kaj Mian legxon Mi starigos kiel lumon por la popoloj.",
  "5": "Proksima estas Mia vero, eliris Mia helpo, kaj Miaj brakoj jugxos popolojn; al Mi esperas insuloj kaj atendas Mian brakon.",
  "6": "Levu al la cxielo viajn okulojn, kaj rigardu la teron malsupre; cxar la cxielo disneniigxos kiel fumo, kaj la tero elfrotigxos kiel vesto, kaj gxiaj logxantoj mortos kiel kuloj; sed Mia savo restos eterne, kaj Mia vero ne difektigxos.",
  "7": "Auxskultu Min, vi, kiuj konas la veron, popolo, havanta Mian instruon en sia koro:ne timu ofendon de homoj, kaj de iliaj insultoj ne senkuragxigxu.",
  "8": "CXar kiel veston tramangxos ilin tineoj, kaj kiel lanajxon tramangxos ilin vermoj; sed Mia vero restos eterne, kaj Mia savo por cxiuj generacioj.",
  "9": "Levigxu, levigxu, vestu vin per forto, ho brako de la Eternulo; levigxu,kiel en la tempo antikva, en la generacioj de antauxlonge. CXu ne vi dishakis Rahabon, trapikis la drakon?",
  "10": "CXu ne vi elsekigis la maron, la akvon de grandega abismo, faris la maran profundon vojo por transiro de la liberigitoj?",
  "11": "Kaj la elacxetitoj de la Eternulo revenos kaj iros sur Cionon kun kantado, kaj gxojo eterna estos super ilia kapo; gxojon kaj gajecon ili atingos, kaj forflugos afliktoj kaj gxemado.",
  "12": "Mi, Mi mem estas via konsolanto. Kiu vi estas, ke vi timas homon morteman, kaj homidon, kiu estas egala al herbo;",
  "13": "kaj vi forgesis la Eternulon, vian Kreinton, kiu etendis la cxielon kaj fondis la teron; kaj konstante, cxiutage, vi timas la furiozon de la premanto, kiu celas ekstermi? Sed kie estas la furiozo de la premanto?",
  "14": "Baldaux la kaptito estos liberigita, ke li ne mortu en la kavo kaj ne manku al li pano.",
  "15": "Mi estas la Eternulo, via Dio, kiu kvietigas la maron, kiam bruas gxiaj ondoj, kaj kies nomo estas Eternulo Cebaot.",
  "16": "Mi metis Miajn vortojn en vian busxon kaj kovris vin per la ombro de Mia mano, por arangxi la cxielon kaj doni fundamenton al la tero, kaj por diri al Cion:Vi estas Mia popolo.",
  "17": "Vekigxu, vekigxu, levigxu, ho Jerusalem, vi, kiu trinkis el la mano de la Eternulo la kalikon de Lia kolero; la sxauxmantan ebriigantan kalikon vi eltrinkis gxis la fundo.",
  "18": "El cxiuj filoj, kiujn sxi naskis, neniu sxin gvidis; el cxiuj filoj,kiujn sxi edukis, neniu tenis sxin je la mano.",
  "19": "Tio ambaux vin trafis; kiu kompatis vin? ruinado kaj malfelicxo,malsato kaj glavo; per kiu mi povus konsoli vin?",
  "20": "Viaj filoj senfortigxis, kusxis cxe la komenco de cxiuj stratoj kiel cervo en reto, plenaj de la kolero de la Eternulo, de la indigno de via Dio.",
  "21": "Tial auxskultu cxi tion, vi, mizerulino kaj ebriulino, sed ne de vino:",
  "22": "tiele diras via Sinjoro, la Eternulo, kaj via Dio, kiu defendas Sian popolon:Jen Mi prenis el via mano la ebriigan kalikon, la sxauxmantan kalikon de Mia kolero; vi ne plu trinkos gxin;",
  "23": "kaj Mi transdonos gxin en la manon de viaj turmentantoj, kiuj diris al via animo:Klinu vin, por ke ni transiru; kaj vi faris el via dorso kvazaux teron, kvazaux straton por pasantoj."
}