{"1": "<pb/>Mas los repartimientos delos porteros fueron delos Coritas; Meſelemia hijo de Core delos hijos de Aſaph.", "2": "Los hijos de Meſelemia fueron Zacharias el primogenito, Iadihel el ſegũdo, Zabadias el tercero, Iathanael el quarto.", "3": "Elam el quinto, Ionathan el ſexto, Elioenai el ſeptimo.", "4": "Los hijos de Obed-edom fueron Semeias el primogenito, Iozabad el ſegũdo, Ioaha el tercero, el quarto Sachar, el quinto Nathanael.", "5": "El ſexto Ammiel, el ſeptimo Ißachar, el oauo Phollathi, porque Dios lo auia bendicho.", "6": "Tambien de Semeias ſu hijo nacieron hijos ſemejãtes à la caſa de ſus padres, por que fueron varones valeroſos y de eſfuerço.", "7": "Los hijos de Semeias fueron Othni, Raphael, Obed, Elzabad y ſus hermanos hombres eſforçados: y Eliu, y Samachias.", "8": "Todos eﬅos delos hijos de Obed-edõ, ellos y ſus hijos y ſus hermanos fueron varones valientes y eſforçados para el miniﬅerio, ſeſenta y dos de Obed-edom.", "9": "Item, los hijos de Meſelemia y ſus hermanos fueron diez y ocho valientes hôbres.", "10": "De Hoſa, de los hijos de Merari, Samri el principal, aunq̃ no era el primogenito, mas ſu padre lo puſo paraq̃ fueße cabeça.", "11": "El ſegundo Helcias, el tercero Tabelias, el quarto Zacharias; todos los hijos de Hoſa y ſus hermanos fueron treze.", "12": "Deeﬅos fueron hechas las particiones de los Porteros por los principales delos varones de la guarda contra ſus hermanos para miniﬅrar en la Caſa de Iehoua.", "13": "Y echaron fuertes el pequeño con el grande por las caſas de ſus padres para cada puerta.", "14": "Y cayó la fuerte del Oriẽte à Selemia: y à Zacharias ſu hijo conſejero entendido metieron en las fuertes, y ſalió ſu fuerte àl Norte:", "15": "Y por Obed-edom, àl Mediodia; y por ſus hijos la Caſa de la conſulta.", "16": "Por Sephim y Hoſa, àl Occidente cõ la puerta que va al camino de la ſubida, guarda contra guarda.", "17": "Al Oriẽte, ſeys Leuitas; àl Norte quatro de dia: àl Mediodia, quatro de dia: y à la Caſa de la conſulta, de dos en dos.", "18": "A la camara de los vaſos àl Occidente, quatro àl camino: y dos à la camara.", "19": "Eﬅos ſon los repartimientos delos porteros hijos de los Corithas, y de los hijos de Merari.", "20": "Y de los Leuitas, Achias tenia cargo de los theſoros de la Caſa de Dios, y de los theſoros delas coſas ſaniﬁcadas.", "21": "Item, los hijos de Ledan, los hijos de Gerſon: de Ledan, los principes de familias de Ledan fueron Gerſon, y Iehieli.", "22": "Los hijos de Iehieli Zatham y Ioel ſu hermano tuuieron cargo delos theſoros de la Caſa de Iehoua.", "23": "Item, de los Amramitas, de los Iſaaritas, delos Hebronitas, y delos Ozielitas,", "24": "Y Sube el hijo de Gerſon hijo de Moyſen era principe ſobre los theſoros.", "25": "Y ſu hermano Eliezer, cuyo hijo era Rahabia, cuyo hijo era Ieſaias, cuyo hijo era Ioram, cuyo hijo era Zechri, cuyo hijo era Selomith.", "26": "Eﬅe Selomith y ſus hermanos tenian cargo de todos los theſoros de todas las coſas ſaniﬁcadas, que auia conſagrado el rey Dauid, y los principes de las familias, y los principes de los millares, y de los ciẽtos, y los capitanes del exercito:", "27": "De loque auian conſagrado delas guerras y delos deſpojos para reparar la Caſa de Iehoua.", "28": "Anſimiſmo todas las coſas q̃ auia conſagrado Samuel Veyẽte, y Saul hijo de Cis, y Abner hijo de Ner, y loab hijo de Saruias; y todo loq̃ qualquiera conſagraua, eﬅaua debaxo de la mano de Selomith y de ſus hermanos.", "29": "De los Iſaaritas Choneias y ſus hijos eran gouernadores y juezes ſobre Iſrael en las obras de fuera.", "30": "Delos Hebronitas Haſabias y ſus hermanos hõbres de fuerça, que eran mil y ſiete cientos, preſidiã à Iſrael de la otra parte del Iordan àl Occidente en toda la obra de Iehoua, y enel ſeruicio del Rey.", "31": "Delos Hebronitas Ierias era el principal principe entre los Hebronitas en ſus linages por ſus familias. Enel año quarẽta del reyno de Dauid, ſe buſcarô y fueron hallados en ellos fuertes de fuerças en Iazer de Galaad;", "32": "Y ſus hermanos valientes hõbres, dos mil y ſiete ciẽtos principes de familias, los quales el rey Dauid conﬅituyó ſobre los Rubenitas, Gaditas, y ſobre el medio Tribu de Manaße, para todos los negocios de Dios, y los negocios del rey."}