{"1": "<pb/>Entonces todo Iſrael ſe juntó à Dauid en Hebrõ, diziendo: Heaqui noſotros ſomos tu hueßo y tu carne:", "2": "Y demas deeﬅo, ayer y antier aun quãdo Saul reynaua, tu ſacauas y metias à Iſrael. Tambiẽ Iehoua tu Dios te hà dicho: Tu apacentarás mi pueblo Iſrael, y tu ſerás principe ſobre mi pueblo Iſrael.", "3": "Y vinieron todos los Ancianos de Iſrael àl Rey en Hebron, y Dauid hizo con ellos aliança en Hebron, delante de Iehoua, y ellos vngieron à Dauid por rey ſobre Iſrael, conſorme à la palabra de Iehoua por mano de Samuel.", "4": "<pb/>Entonces Dauid con todo Iſrael ſe fué à Ieruſalem, laqual es Iebus; porque alli el Iebuſeo era habitador de aquella tierra.", "5": "Y los de Iebus dixerõ à Dauid: No entrarás acà. Mas Dauid tomó la fortaleza de Sion, que es la Ciudad de Dauid.", "6": "Y Dauid dixo: El que primero hiriere àl Iebuſeo, ſerá cabeça y principe. Entonces ſubió Ioah hijo de Saruias el primero, y fué hecho principe.", "7": "Y Dauid habitó en la fortaleza, y por eﬅo la llamáron la Ciudad de Dauid.", "8": "Y ediﬁcó la Ciudad al derredor deſde Melo haﬅa la cerca: y loab ediﬁcó la reﬅa de la Ciudad.", "9": "Y Dauid ſe augmentaua yendo creciendo, y Iehoua de los exercitos era con el.", "10": "<pb/>Eﬅos ſon los capitanes de los valientes hombres que Dauid tuuo, y los que le ayudaron en ſu reyno, con todo Iſrael, para hazerlo rey ſobre Iſrael conforme à la palabra de Iehoua.", "11": "Y eﬅe es el numero de los valientes que Dauid tuuo; Ieſbaam hijo de Hachamoni principe de los treynta: elqual blandeó ſu lança vna vez contra treziẽtos, à los quales mató.", "12": "Tras eﬅe fué Eleazar hijo de Dodo Ahohita, elqual era entre los tres valientes.", "13": "Eﬅe eﬅaua con Dauid en Pheſ-domim eﬅando alli juntos en batalla los Philiﬅheos: y auia alli vna fuerte de tierra llena de ceuada, y huyendo el pueblo delante de los Philiﬅheos,", "14": "Ellos ſe puſieron en medio de la haça y la defendieron, y vencieron à los Philiﬅheos, y ſaluó Iehoua, de gran ſalud.", "15": "Item, tres de los treynta principales, decendieron à la peña à Dauid, à la cueua de Odollam, eﬅando el campo de los Philiﬅheos en el valle de Raphaim:", "16": "Y Dauid eﬅaua entonces en la fortaleza, y el alojamiento de los Philiﬅheos eﬅaua en Beth-lehem.", "17": "Entonces Dauid deßeó, y dixo: Quien me dieße à beuer de las aguas del pozo de Beth-lehem, que eﬅá à la puerta.", "18": "Entonces aquellos tres rompieron por el campo delos Philiﬅheos, y ſacâron agua del pozo de Beth-lehem, que eﬅá à la puerta: y tomâron, y truxeronla à Dauid: mas el no la quiſo beuer, mas derramóla à Iehoua, y dixo:", "19": "Guardeme Iehoua de hazer eﬅo; auia yo de beuer la ſangre deeﬅos varones cõ ſus vidas, que cõ el peligro de ſus vidas la han traydo? y no la quiſo beuer. Eﬅo hizieron aquellos tres valientes.", "20": "Item, Abiſai hermano de Ioab era cabeça de los tres, el qual blãdeó ſu lança ſobre trezientos, à los quales hirió: y en los tres fue nombrado:", "21": "Y fue el mas illuﬅre de los tres en los ſegundos: y fue principe deellos: mas no llegó à los tres primeros.", "22": "Banaias hijo de Joiada hijo de varon de eſfuerço, de grandes hechos, de Cabſeel. Eﬅe venció los dos leones de Moab. El miſmo decendió, y hirió vn leon en mitad de vn foßo en tiempo de nieue:", "23": "El miſmo venció à vn Egypcio hombre de medida, de cinco cobdos: y el Egypcio traya vna lança como vn enxullo de texedor: y el decendió à el con vn baﬅon; y arrebató àl Egypcio la lança de la mano, y matólo con ſu miſma lança.", "24": "Eﬅo hizo Banaias hijo de Joiada, y fue nombrado entre los tres valientes,", "25": "Y fue el mas honrrado de los treynta, mas no llegó à los tres. A eﬅe puſo Dauid en ſu conſejo.", "26": "Y los valientes de los exercitos fuerõ Aſael hermano de Ioab, y Elchanan hijo de Dodo de Beth-lehem.", "27": "Samoth Arothita, Helles Phalonita,", "28": "Ira hijo de Acces Thecuita, Abiezer Anathothita,", "29": "Sobocai Huſathita, Ilai Ahohita,", "30": "Maharai Nethophathita, Heled hijo de Baana Nethophathita,", "31": "Ethai hijo de Ribai, de Gabaath, de los hijos de Benjamin, Banaias Pharanothita.", "32": "Hurai del rio de Gaas, Abiel Arbathita.", "33": "Azmoth Bauramita, Eliaba Salabonita.", "34": "Los hijos de Asſem Gezonita, Ionathan hijo de Sagé Ararita.", "35": "Ahiam hijo de Sachar Ararita, Eliphal hijo de Vr.", "36": "Hepher Mecherathita, Ahia Phelonita.", "37": "Heſrõ Carmelita, Naharari hijo de Azbai,", "38": "Ioel hermano de Nathan, Mibahar hijo de Hagarai.", "39": "Selec Ammonita, Naharai Berothita eſcudero de Ioab hijo de Saruias.", "40": "Ira Iethreo, Gareb Iethreo.", "41": "Vrias Hetheo, Zabad hijo de Oholi,", "42": "Adina hijo de Siza Rubenita, principe de los Rubenitas, y con el treynta.", "43": "Hanã hijo de Maacha, y Ioſaphat Mathanita,", "44": "Ozias Aﬅharothita, Samma, y Iehiel hijo de Hothan Arorita.", "45": "Iedihel hijo de Samri, y Ioha ſu hermano Thoſaita.", "46": "Eliel Mahumita, Ieribai, y Ioſaia hijo de Elnaam, y Iethma Moabita.", "47": "Eliel, y Obed, y Iaſiel Moſobia."}