{"1": "<pb/>Deſpues de eﬅas coſas acõtecio, q̃ Dauid hirió à los Philiﬅheos, y los humilló; y tomó à Geth, y à ſus villas de mano delos Philiﬅheos.", "2": "Tambien hirió à Moab; y los Moabitas fueron ſieruos de Dauid trayendole preſente.", "3": "Anſimiſmo hirió Dauid à Adarezer rey de Soba en Hemath, yendo el à aﬁrmar ſu termino àl rio de Euphrates.", "4": "Y tomóles Dauid mil carros, y ſiete mil cauallos, y veynte mil hõbres de pie: y desjarretó Dauid todos los carros, mas dexó cien carros.", "5": "Y viniendo Syria la de Damaſco en ayuda de Adarezer rey de Soba, Dauid hirió delos Syros veynte y dos mil varones.", "6": "Y puſo Dauid guarnicion en Syria la de Damaſco, y los Syros fueron hechos ſieruos de Dauid, trayendole preſente: porque Iehoua ſaluaua à Dauid donde quiera que yua.", "7": "Tomó tambien Dauid los eſcudos deoro, que trayan los ſieruos de Adarezer, y metiolos en Ieruſalem.", "8": "Anſimiſmo de Thebath y de Chũ ciudades de Adarezer tomó Dauid muy mucho metal, de que Salomon hizo el mar de metal, las colunas y vaſos de metal.", "9": "Y oyendo Thou rey de Hemath, que Dauid auia deſhecho todo el exercito de Adarezer rey de Soba,", "10": "Embió à Adoram ſu hijo àl rey Dauid, à ſaludarlo, y à bendezirlo por auer peleado cõ Adarezer, y auerlo vencido: porque Thou tenia guerra con Adarezer. Y embió le todos vaſos de oro, de plata, y de metal,", "11": "Los quales el rey Dauid dedicó à Iehoua, con la plata y oro que auia tomado de todas las naciones, de Edom, de Moab, de los hijos de Ammon, de los Philiﬅheos y de Amalec.", "12": "Itẽ, Abiſai hijo de Saruias hirió à Edõ en el valle de la ſal, diez y ocho mil hombres.", "13": "Y puſo guarnicion en Edom, y todos los Idumeos fueron ſieruos de Dauid: porque Iehoua guardaua à Dauid dõde quiera, que yua.", "14": "<pb/>Y reynó Dauid ſobre todo Iſrael, y hazia juyzio y juﬅicia à todo ſu pueblo.", "15": "Y Ioab hijo de Saruias era General del exercito, y Ioſaphat hijo de Ahilud Chanciller.", "16": "Y Sadoc hijo de Achitob, y Abimelec hijo de Abiathar eran Sacerdotes, y Sufa el Eſcriba.", "17": "Item, Banaias hijo de Joiada era ſobre los Ceretheos y Pheletheos: y los hijos de Dauid erã los pricipes, à la mano delRey."}