{"1": "<pb/>YIuntó Dauid à todos los principales de Iſrael, los principes de los tribus, y los principes delas quadrillas, que ſeruian àl Rey: y los tribunos y centuriones, con los principes de toda la hazienda y poßeßion de Dauid, y ſus hijos, con los eunuchos, los poderoſos, y todos los valientes hombres, en Ieruſalem.", "2": "Y leuantandoſe en pie el rey Dauid dixo: Oydme hermanos mios y pueblo mio: Yo tenia en propoſito de ediﬁcar vna Ca ſa, paraque enella reposâra el arca del Concierto de Iehoua, y para el eﬅrado de los pies de nueﬅro Dios; y yo auia ya aparejado todas las coſas para ediﬁcar.", "3": "Mas Dios me dixo: Tu no ediﬁcarás Caſa à mi Nombre; porque eres hombre de guerra, y has derramado ſangres.", "4": "Mas eligióme Iehoua el Dios de Iſrael de toda la caſa de mi padre paraque perpetuamente fueße rey ſobre Iſrael: porque de Iuda eſcogió el capitan; y de la Caſa de Iuda, la familia de mi padre; y de los hijos de mi padre en mi tomó contentamiento para ponerme por rey ſobre todo Iſrael.", "5": "Y de todos mis hijos, (porque Iehoua me ha dado muchos hijos,) eligió à Salomon mi hijo, paraque el ſe aßiente en el throno del reyno de Iehoua, ſobre Iſrael.", "6": "Y dixome, Salomon tu hijo, el ediﬁcará mi Caſa y mis patios: porque à eﬅe me he eſcogido por hijo, y yo le ſeré à el por padre.", "7": "Y yo conﬁrmaré ſu reyno para ſiempre, ſi el fuere eſforçado para hazer mis mandamientos y mis juyzios, como aqueﬅe dia.", "8": "Aora pues delante de los ojos de todo Iſrael, congregaciõ de Iehoua, y en oydos de nueﬅro Dios, guardad, y buſcad todos los preceptos de Iehoua vueﬅro Dios, paraque poßeays la buena tierra, y la dexeys por heredad à vueﬅros hijos deſpues de voſotros perpetuamente.", "9": "Y tu Salomon hijo mio, conoce àl Dios de tu padre, y ſiruele de coraçon perfeo, y de animo voluntario porque Iehoua eſcudriña los coraçones de todos, y entiende toda imaginacion de los penſamientos. Si tu lo buſcáres, hallarlohás: mas ſi lo dexáres, el te deſechará paraſiempre.", "10": "Mira pues aora que Iehoua te hà elegido, paraque ediﬁques caſa para Sãuario: eſfuerçate y haz.", "11": "Y Dauid dió à Salomon ſu hijo la traça del portal, y de ſus caſas, y de ſus deſpenſas, y de ſus ſalas, y de ſus recamaras de adentro, y de la Caſa del propiciatorio.", "12": "Anſimiſmo la traça de todas las coſas que tenia en ſu voluntad, para los patios de la Caſa de Iehoua, y para todas las camarás en derredor; para los theſoros de la Caſa de Dios, y para los theſoros de las coſas ſaniﬁcadas:", "13": "Y para los ordenes de los Sacerdotes y de los Leuitas, y para toda la obra del mi niﬅerio de la Caſa de Iehoua, y para todos los vaſos del miniﬅerio de la Caſa de Iehoua.", "14": "Y dió oro por peſo para el oro: para todos los vaſos de cada ſeruicio; y plata por peſo para todos los vaſos para todos los vaſos de cada ſeruicio.", "15": "Y oro por peſo para los candeleros de oro, y para ſus cãdilejas: por peſo el oro para cada candelero y ſus candilejas. Ite, para los cãdeleros de plata, plata por peſo para el candelero y ſus candilejas conforme al ſeruicio decada candelero.", "16": "Anſimiſmo oro por peſo para las meſas de la propoſicion, para cada meſa; anſi miſmo plata para las meſas de plata.", "17": "Item, oro puro para los garſios, para los bacines, y para los incenſarios, y para los taçones de oro, para cada taçõ por peſo: anſimiſmo para los taçones de plata, por peſo para cada taçon.", "18": "Item, para el altar del perfume, oro puro por peſo: anſimiſmo para la imagen del carro, es à ſaber de los cherubines de oro, que con las alas eﬅendidas cubrian el arca del Concierto de Iehoua.", "19": "Todas eﬅas coſas por eſcripto de la mano de Iehoua que fué ſobre mi, y me hizo entender todas las obras de la traça.", "20": "Dixo mas Dauid à Salomon ſu hijo: Confortate y eſfuerçate, y haz; no ayas temor, ni deſmayes, porque el Dios Iehohoua, mi Dios, ſerá contigo: el no te dexará, ni te deſamparará, haﬅa que acabas toda la obra del ſeruicio de la Caſa de Iehoua.", "21": "Heaqui los ordenes de los Sacerdotes y de los Leuitas en todo el miniﬅerio de la Caſa de Dios ſerán contigo en toda la obra; todos voluntarios, con ſabiduria en todo miniﬅerio; anſimiſmo los principes y todo el pueblo, en todos tus negocios."}