{"1": "Las palabras del rey Lemuel, la profecía con la cual su madre lo disciplinó:", "10": "\\'e0\\'cc <br/> ¿Quién puede encontrar una mujer virtuosa?<br/> Porque tal es más valiosa que piedras preciosas.", "11": "\\'e1 <br/> Su esposo confía en ella desde lo profundo de su corazón,<br/> y ella probará ser una gran ganancia para él.", "12": "\\'e2 <br/> Ella trabaja para traerle comida, no daño,<br/> todos los días de su vida.", "13": "\\'e3 <br/> Ella procura provisión de lana y lino<br/> y trabaja con manos dispuestas.", "14": "\\'e4 <br/> Ella es como esas naves de mercaderes,<br/> trayendo su sustento desde lejos.", "15": "\\'e5 <br/> Todavía es de noche cuando se levanta para dar comida a su casa<br/> y ordena a las jóvenes que le sirven.", "16": "\\'e6 <br/> Ella considera un campo y después lo compra,<br/> y de sus ganancias planta una viña.", "17": "\\'e7 <br/> Ella reúne sus fuerzas alrededor de ella<br/> y fortalece sus brazos para el trabajo.", "18": "\\'e8 <br/> Ella encuentra por experiencia que el trabajo es bueno;<br/> su lámpara permanece encendida toda la noche.", "19": "\\'e9 <br/> Ella pone su mano al huso con el lino;<br/> sus dedos sostienen la rueca.", "2": "¡No, hijo mío! ¡No, hijo de mi vientre!<br/> ¡No, hijo de mis votos!", "20": "\\'eb <br/> Ella extiende sus manos para abrazar al necesitad,<br/> y alcanza fruto al pobre.", "21": "\\'ec <br/> Cuando nieva, no tiene temor por su casa;<br/> puesto que todos están doblemente arropados.", "22": "\\'ee <br/> Ella hace sus propias cobijas<br/> está vestida de lino fino y púrpura.", "23": "\\'f0 <br/> Su esposo es distinguido a las puertas de la ciudad<br/> cuando él se sienta con los ancianos de la tierra.", "24": "\\'f1 <br/> Ella hace ropas de lino y las vende a los Kenaanim;<br/> y abre su boca con cautela y propiedad, y controla su lengua.", "25": "\\'f2 <br/> Vestida de fuerza y dignidad,<br/> puede reírse de los días por venir.", "26": "\\'f4 <br/> Cuando abre su boca, habla sabiamente;<br/> en su lengua hay instrucción de <i>Toráh</i>.", "27": "\\'f6 <br/> Ella vigila como van las cosas en su casa,<br/> no comiendo el pan del ocio.", "28": "\\'f7 <br/> Sus hijos se levantan; ellos la hacen feliz;<br/> su esposo también, según la alaba.", "29": "\\'f8 \"¡Muchas mujeres han hecho cosas maravillosas,<br/> pero tú las sobrepasas a todas!\"", "3": "No des tu riqueza a las mujeres<br/> ni tu mente y vida al remordimiento.<br/> Haz las cosas con consejo,<br/> bebe vino con consejo.", "30": "\\'f9 <br/> Lo atractivo es falso, la belleza de la mujer es vana,<br/> pues es una mujer sabia la que es bendecida, <br/> pero una mujer que teme a <i>YAHWEH</i> que lo alabe.", "31": "\\'fa <br/> Dale de los frutos de sus labios;<br/> que su esposo sea alabado a las puertas de la ciudad.", "4": "Los príncipes son propensos a la ira,<br/> no es para ellos beber vino;", "5": "Porque ellos pueden beber, y olvidan la sabiduría,<br/> y pervierten la justicia debida al pobre.", "6": "Dale licor fuerte a uno que está en tristeza,<br/> vino para beber a aquellos con dolor;", "7": "deja que beba, olvide su pobreza<br/> y cese de recordar sus problemas.", "8": "Abre tu boca con la palabra de Elohim,<br/> y juzga rectamente.", "9": "Abre tu boca y juzga justamente,<br/> defiende la causa del pobre y del débil."}