{"1": "Hijo mío, no olvides mi enseñanza,<br/> guarda mis mandamientos en tu corazón;", "10": "Entonces tus graneros estarán llenos de grano,<br/> y tus barriles rebozarán de vino nuevo.", "11": "Hijo mío, no desprecies la disciplina de <i>YAHWEH</i> <br/> ni desmayes cuando seas reprendido por El.", "12": "Porque <i>YAHWEH</i> corrige a los que ama<br/> y azota a todos los hijos que El recibe.", "13": "Bendecido es el hombre que ha encontrado sabiduría,<br/> y el mortal que conoce la prudencia;", "14": "porque su ganancia es mayor que la de la plata,<br/> alcanzarla es mejor que el oro,", "15": "ella es más valiosa que piedras preciosas –<br/> nada de lo que desees se compara con ella,<br/> ningún mal la resistirá,<br/> ninguna cosa preciosa es igual a ella en valor.", "16": "Larga vida hay en su mano derecha,<br/> riqueza y gloria en su izquierda.", "17": "Sus caminos son caminos placenteros,<br/> y todas sus sendas son de <i>Shalom</i>.", "18": "Ella es árbol de vida para aquellos que la agarran; <br/> cualquiera que se aferre a ella será ayuda segura, como en <i>YAHWEH</i>.", "19": "<i>YAHWEH</i> por sabiduría fundó la tierra,<br/> por entendimiento estableció los cielos,", "2": "porque ellos te añadirán muchos días,<br/> años de vida y <i>Shalom</i>.", "20": "por su conocimiento fueron rotas las fuentes de la profundidad<br/> y las nubes soltaron agua.", "21": "Hijo mío, no permitas que esto se aparte de tu vista;<br/> preserva el mi consejo y entendimiento;", "22": "serán vida para tu alma<br/> y gracia alrededor de tu cuello.<br/> (22A) y será salud a tu cuerpo y seguridad a tus huesos. LXX]", "23": "Entonces caminarás confiadamente en <i>Shalom</i> por tu senda,<br/> sin que tu pie tropiece.", "24": "Cuando te acuestes, no tendrás miedo;<br/> cuando duermas, tu sueño será dulce.", "25": "No temas el terror súbito ni la destrucción<br/> causada por el perverso, cuando venga;", "26": "te puedes apoyar en <i>YAHWEH</i>;<br/> El preservará tu pie de caer en la trampa.", "27": "No retengas el bien al pobre,<br/> cuando tengas a la mano el poder de hacerlo.", "28": "No digas a tu prójimo: \"¡Vete! Regresa en otro momento;<br/> te daré mañana,\"cuando tú lo tienes ahora.<br/> Porque no sabes lo que el próximo día traerá.", "29": "No planees el mal contra tu amigo<br/> que vive junto a ti y confiando en ti.", "3": "No permitas que la misericordia y la verdad  te abandonen –<br/> átalas a tu cuello;<br/> escríbelas en la tabla de tu corazón.", "30": "No pelees con nadie sin motivo,<br/> si no te ha hecho ningún mal.", "31": "No envidies al hombre de violencia,<br/> no escojas ninguno de sus caminos;", "32": "porque el transgresor es abominación a <i>YAHWEH</i>,<br/> ni El comparte su consejo secreto con los rectos.", "33": "La maldición de <i>YAHWEH</i> está en la casa de los perversos,<br/> pero El bendice el hogar de los justos.", "34": "<i>YAHWEH</i> resiste al orgulloso,<br/> mas da gracia a los humildes.", "35": "El sabio heredará gloria,<br/> mas los perversos han exaltado su propia deshonra.", "4": "Entonces alcanzarás favor y estima<br/> a la vista de Elohim y de la gente.", "5": "Confía en <i>YAHWEH</i> de todo corazón;<br/> no te exaltes en tu propia sabiduría.", "6": "En todos tus caminos reconócele a ella;<br/> entonces dirigirá tus sendas.", "7": "No seas engreído acerca de tu propia sabiduría;<br/> sino que teme a <i>YAHWEH</i>, y vuélvete de todo mal.", "8": "Esto traerá salud a tu cuerpo<br/> y dará fortaleza a tus huesos.", "9": "Honra a <i>YAHWEH</i> con tus justas labores,<br/> y con las primicias de tus frutos de rectitud."}