{"1": "Las palabras de Agur el hijo de Yajeh, aun la profecía.<br/> El hombre dice a Iti-El y Ujal:", "10": "Nunca desacredites al siervo ante su amo,<br/> o él te maldecirá, y serás totalmente destruido.", "11": "Una generación perversa maldice a sus padres,<br/> y no bendice a sus madres.", "12": "Una generación perversa se juzga a sí misma ser pura,<br/> pero no limpia la inmundicia de su camino.", "13": "Una generación perversa qué tiene ojos altivos,<br/> y se exalta a sí misma con sus cejas.", "14": "Una generación perversa cuyos dientes son como espadas,<br/> sí, sus colmillos son cuchillos;<br/> ellos destruyen y devoran al pobre de la tierra,<br/> los menesterosos de la humanidad.", "15": "La sanguijuela tiene tres hijas amadas;<br/> y estas tres no la satisfacían a ella,<br/> y la cuarta no estaba contenta como para decir: \"¡Suficiente!\"", "16": "El Sheol, la matriz estéril;<br/> la tierra, nunca satisfecha con agua;<br/> el agua y el fuego, que nunca dicen: \"¡Basta!\"", "17": "El ojo que se burla de su padre,<br/> y deshonra la vejez de su madre;<br/> será sacado por los cuervos en el valle,<br/> y que los buitres lo devoren.", "18": "Tres cosas son imposibles para mí comprender,<br/> y una cuarta fuera de mi conocimiento –", "19": "La senda del águila en el cielo,<br/> la senda de la serpiente sobre la roca,<br/> la senda del barco en el mar abierto,<br/> y la senda de un hombre en su juventud.", "2": "Yo soy el más simple de todos los hombres,<br/> soy falto de sabiduría humana;", "20": "Esta es la senda de una mujer adúltera:<br/> ella come, se limpia la boca y dice: \"No he hecho nada malo.\"", "21": "Tres cosas hacen temblar la tierra,<br/> y la cuarta ella no puede soportar –", "22": "un esclavo que se convierte en rey,<br/> un necio saciado de comida,", "23": "una mujer odiosa que se casa con un buen hombre,<br/> y una joven esclava cuando echa a su señora.", "24": "Cuatro cosas en la tierra son pequeñas;<br/> a pesar de eso, son más sabias que el sabio –", "25": "Las hormigas una especie que no es fuerte,<br/> almacenan su comida en el verano;", "26": "el conejo, una especie con poco poder,<br/> aún hace su hogar en las rocas;", "27": "las langostas, que no tienen rey,<br/> aún marchan hacia afuera en rangos;", "28": "y las arañas, que las puedes atrapar en la mano,<br/> y aún están en el palacio del rey.", "29": "Tres cosas son de hermoso en su andar,<br/> y la cuarta son hermosas en su porte –", "3": "Elohim me ha enseñado sabiduría<br/> y yo conozco el conocimiento del <i>HaKadosh</i>.", "30": "el cachorro de león, la más poderosa de las bestias,<br/> que no retrocede, ni teme a otras bestias", "31": "el gallo que camina con audacia entre las gallinas,<br/> y el macho cabrío guiando a la manada,<br/> y el rey hablando públicamente a la nación.", "32": "Si te has abandonado al regocijo,<br/> o si has alzado tu mano en una pelea,<br/> serás deshonrado.", "33": "Porque como batir la leche produce mantequilla<br/> y apretar la nariz produce sangre,<br/> así que si tú extorsionas palabras<br/> vendrán peleas y contiendas.", "4": "¿Quién ha subido al cielo y ha descendido?<br/> ¿Quién ha atrapado al viento en la taza de su mano?<br/> ¿Quién ha envuelto las aguas en su manto?<br/> ¿Quién tiene dominio de los confines del mundo?<br/> ¿Cuál es Su Nombre y cuál es El Nombre de su hijo?<br/> ¡Seguramente tú sabes!", "5": "Toda palabra de Elohim es pura;<br/> El resguarda a aquellos que se cobijan en El.", "6": "No añadas nada a sus palabras;<br/> o El te reprenderá, y serás encontrado mentiroso.", "7": "[Elohim,] Yo he pedido dos cosas de ti;<br/> no me las niegues por el tiempo que viva –", "8": "aparta de mí la falsedad y la vanidad,<br/> y no me des ni pobreza ni riqueza.<br/> Sí, sólo provee lo suficiente y necesitado;", "9": "Porque si tengo mucho, puedo negarte<br/> y decir: \"¿Quién es <i>YAHWEH</i>?\"<br/> Y si soy pobre, puede que robe<br/> y así profane El Nombre de mi Elohim."}