{"1": "Estos también son proverbios de Shlomó; los hombres de Hizkiyah rey de Yahudáh los copiaron:", "10": "a no ser que tu amigo continúe reprochándote,<br/> así tu pelea y enemistad no se irán,<br/> pero serán para ti como muerte.<br/> (10A) [Favor y amistad liberan a un hombre,<br/> cuales debes guardar para ti,<br/> no sea que te hagan responsable a reprochar,<br/> pero escucha tus caminos en <i>Shalom</i>.(LXX)]", "11": "Como manzanas de oro en bandeja de plata<br/> es la palabra sabia apropiadamente.", "12": "Como aretes de oro, como collar fino de oro<br/> es el reprendedor sabio a un oído receptivo.", "13": "Como la frialdad de la nieve en el calor de la cosecha<br/> es el mensajero fiel para el que lo envía;<br/> él refresca el <i>ruaj</i> de su amo.", "14": "Como nubes y viento y lluvia son evidentes,<br/> es aquel que se jacta de regalos que nunca da.", "15": "Con paciencia puede ser ganado un príncipe,<br/> y una lengua suave puede romper huesos.", "16": "Si encuentras miel, come sólo suficiente;<br/> porque si comes mucha, puedes vomitarla;", "17": "así que no visites mucho la casa de tu amigo,<br/> o él se llenará de tu compañía y vendrá a odiarte.", "18": "Como un garrote, espada o flecha afilada<br/> es una persona que da falso testimonio contra su amigo.", "19": "Apoyarse en un transgresor en tiempos de aflicción<br/> es como apoyarse en un diente roto o una pierna fracturada.", "2": "La Gloria Elohim encubre un asunto;<br/> pero la gloria de los reyes honra el negocio.", "20": "Como vinagre sobre la herida,<br/> así el problema sobre el cuerpo aflige el corazón.<br/> (20A) [Como polilla en la ropa, y gusano en la madera, así la tristeza<br/> en el hombre aflige el corazón.(LXX)]", "21": "Si alguien que te odia tiene hambre, dale pan para que coma;<br/> y si tiene sed, dale agua para beber.", "22": "Porque pondrás un montón de carbones encendidos de vergüenza<br/> sobre su cabeza, y <i>YAHWEH</i> te recompensará con lo bueno.", "23": "El viento del norte levanta nubes,<br/> así el rostro insolente, provoca la lengua.", "24": "Es mejor vivir en la esquina de la azotea,<br/> que compartir la casa con mujer contenciosa.", "25": "Como agua fría para una persona desmayada de sed<br/> son las buenas noticias de tierras distantes.", "26": "Como arroyo enlodado o pozo contaminado<br/> es el justo que cae delante del perverso.", "27": "No es bueno comer mucha miel<br/> pero es correcto honrar dichos venerables.", "28": "Como ciudad con brecha, sin muros,<br/> es una persona que hace cualquier cosa sin consejo.", "3": "Como el cielo para las alturas o la tierra para las profundidades<br/> es el corazón de los reyes – impenetrable.", "4": "Remueve las impurezas de la plata,<br/> y el orfebre tiene material para hacer una vasija.", "5": "Mata a los perversos de la presencia del rey,<br/> y su trono prosperará firmemente en justicia.", "6": "No te alabes en la presencia del rey;<br/> no tomes un lugar entre los príncipes.", "7": "Porque es mejor que te digan: \"Ven acá,\"<br/> que ser humillado en la presencia de un noble;<br/> habla de lo que tus ojos han visto.", "8": "No te apresures a meterte en una disputa.<br/> a no ser que te arrepientas luego,", "9": "Cuando tu amigo te reproche,<br/> retrocede hacia atrás y no lo aborrezcas,"}