{
  "1": "Nejhua, Pablo, ihuan Silvano niman Timoteo, niquijcuilohua yejhua in tlajcuilolamatl para on tlaneltocaquej yejhuan nemij itech Dios toTajtzin niman toTeco Jesucristo ne ipan on tiopan yejhuan oncaj ipan on hueyican Tesalónica. Ma Dios toTajtzin niman toTeco Jesucristo mechmacacan tlatiochihualistli niman yolsehuilistli.",
  "2": "Nochipa ticmacaj tlaxtlahuijli Dios para nochimej nemejhuamej, niman nochipa temechelnamiquij ican tooración.",
  "3": "Temechelnamiquij ixpan Dios toTajtzin quen ijqui ipampa nemotlaneltoc nenquichihuaj miyec tequitl, niman quen ijqui ipampa nemotetlajsojtlalis nenquitequipanohuaj, niman quen ijqui ipampa nemotlamachalis itech toTeco Jesucristo nenmelajcanemij.",
  "4": "Nocnihuan, Dios mechtlajsojtla nemejhuamej. Niman ticmatztoquej ica yejhua omechtlapejpenij,",
  "5": "pampa ijcuac tejhuamej otemechijlijquej on cuajli tlajtojli yejhuan quitemaca temaquixtilistli xotemechpanextilijquej san ican tlajtlajtohuilistli, yej no ican poder, niman ican Espíritu Santo. Niman no cuajli nenquiyolmatztoquej ica in tlamachtijli yejhua tlen melahuac. Cuajli nenquimatztoquej ica quen ijqui titohuicayaj nemohuan ipampa on tlen cuajli para nemejhuamej.",
  "6": "Nemejhuamej onenquitocaquej toejemplo niman iejemplo toTeco. Niman masqui onenquipixquej miyec tlajyohuilistli, onenquiselijquej on tlamachtijli ican paquilistli on yejhuan omechmacac on Espíritu Santo.",
  "7": "Ijcon, tej, onemochijquej ejemplo para nochimej on tlaneltocaquej ne impan Macedonia niman Acaya.",
  "8": "Ijcon nemejhuamej onenquiteititijquej itemachtil toTeco, niman xsan Macedonia niman Acaya, yej nochihuiyan quimatztoquej ica nemotlaneltoc yejhuan nemejhuamej nenquipiaj itech Dios. Yejhua ica aman xoquitlaj ticpiaj tlinon más tiquimijlisquej.",
  "9": "Aman sa no yejhuamej tlajtlajtohuaj ica nemonemilis ijcuac otemechnojnotzcaj. Niman quitetlajtlajtohuiliaj quen ijqui cuajli onentechselijquej, niman quen ijqui onenquintlalcahuijquej on tlamachijchijhualtin nemotojtajtzitzihuan catcaj para onenquitlacamatquej Dios, niman opeu nenquitequipanohuaj on yejhuan melahuac Dios niman yejhuan nochipa nemi.",
  "10": "No ijqui quijtohuaj quen ijqui nemejhuamej nenquichixtoquej ma huajla ne ipan ilhuicac iConetzin Dios yejhuan oquiyolihuitij niman oquetzteu ne ipan itlalcon. Jesús, teConeu itech Dios, yejhua techmaquixtia ipan on temojtij tlajyohuilistli yejhuan huajlas."
}