{"1": "<pb/>Akeye aj Judá, akeye minti' in tzaj cych'ixwiye, cychmon oc cyibe", "2": "na'nxtok ttzaj cyi'je aju o bant ti'j, na'nxtok tbaj k'ij ic tza'n mu'p in xi ikan tu'n cyk'ik', na'nxtok ttzaj ttx'u'jil Kman cyi'je, ex na'nxtok tul tk'ijlalil tu'n ttzaj tk'oj Kman cyi'je.", "3": "Cyjyome Kman cycyakile akeye xjal mans ate'ye twitz tx'otx', akeye in che niman ke tmandamyent. Che bete tuj tumel ex che oque mans, mya yajcu che clete tuj ju k'ij oc ttzaj tk'oj Kman.", "4": "<pb/>Minti' xjal cyjel ten tuj tnam Gaza ex cbajel xitj tnam Ascalón; k'ijl che elex lajo'n ke xjal najl tuj tnam Asdod ex te jumajx che elex lajo'n ke najl tuj tnam Ecrón.", "5": "<pb/>Ay bec'bil cywitze akeye xjal aj Creta najlkeye ttzi'yile mar. Akeye aj Canaán najlkeye tuj cytx'otx' aj Filistey; ma tma Kman tu'n tcub cysentense, cbel xitun cytanmiye tu'n ex minti' jun xjal cyjel ten tuj.", "6": "Aju tx'otx' tcub ttzi mar c'oquel te cywabl alumaj, atzun che pol ke pastor, ex c'oquel te cype'n ẍne'l.", "7": "Ke aj Judá che cyjel ank'in, che etzal ti'j tx'otx' lu oc ttzaj Kman Dios onil cyi'j, ex che tel ba'n ic tza'n nej. Atzun ma chixin che cwentil cyi'j ke cyẍne'l, ex che ojlal konic'an cyuj ke ja otok che cyaj colin tuj tnam Ascalón.", "8": "<pb/>Atzun jlu in tma'n Kman aju Tajaw Tcyakil, aju Cydios aj Israel: Ma nbiye aju yasbil cyu'n aj Moab ex aju xmaybil cyu'n aj Amón. Ma che yolin mya ba'n cyi'j ke xjal etzan wu'ne, ma jaw cyniman cyib ex ma che ocx lak'e' tuj cytx'otx' aj Judá. Cyja'tzun in xi nma'ne jun yol wu'nx wibe; icx cbajel cyi'j aj Moab ic tza'n o baj ti'j tnam Sodoma, ex ic cbajel cyi'j aj Amón ic tza'n baj ti'j tnam Gomorra; c'oquel cytx'otx' ic tza'n jun cojbil o'cx ch'i'x at tuj, c'oquel te tkan atz'an, c'oquel te jun lugar jumajx minti' xjal tuj. Ke xjal che cyjel ank'in cyxol keju etzan wu'ne c'eletz cyi'n tcyakilju at cye ex che oquel tajwil cytx'otx'.", "9": "", "10": "<pb/>Atzun castiw cbel cyibaj aj Moab ex aj Amón, tu'nju jaw cyniman cyib ex e xmayin cyi'j ke xjal etzan tu'n Kman aju Tajaw Tcyakil.", "11": "Ctzajel nimxix xobajil cyi'j tu'n Kman. Cbel t-xitun cycyakil cydios xjal at twitz tx'otx'; ke xjal tuj tcyakil lugar che c'ulul twitz, ax icx ke xjal ate' cyuj cycyakil nasyon.", "12": "Ax icx cyeye, akeye aj Etiopía, che najele tu'n t-spad Kman.", "13": "Cnajel tx'otx' Asiria tu'n, aju at tuj tbank'ab k'ij, minti' xjal cyjel tk'o'n tuj tnam Nínive ex c'oquel tu'n ic tza'n tzkij tx'otx'.", "14": "Tujtzun che oquex ten ẍne'l ex tcyakil txcaj txcup te tjak' c'ul. Ke ẍin ex ke tol che tal cyibaj ke tkan ja, ck'ajtel cywi' cytzi' ke ventan, ex nojni c'oquel cytzi ja tu'n ttx'akan ti'xti, porque che cyjel k'ancha'lin ke tbanil tze' cyjax twi ja.", "15": "<pb/>Atzun tnam lu jaw tnimanxix tib ex in ank'intok minti' tbis, ex ke xjal najltok tuj in cyma'ntok cyja': O'cxcu ako'ye ex mi a'l juntl, che chi. Pero ma cyaj ten minti' xjal tuj ex ma tz'oc te cyja txcup te tjak' c'ul. Ke xjal che ic'el bet nikayin ti'j tnam che oquel ten xmayil ti'j ex c'elel cychito'n cyk'ab."}