{
  "1": "Por lo tanto, hermanos, vosotros que pertenecéis al pueblo santo, que habéis sido llamados por Dios a ser suyos, considerad atentamente a Jesús, el apóstol y sumo sacerdote gracias al cual profesamos nuestra fe.",
  "2": "Pues Jesús ha sido fiel a Dios, que le designó para este servicio, como también Moisés fue fiel en su servicio en toda la casa de Dios.",
  "3": "Pero Jesús merece más honor que Moisés, del mismo modo que el que construye una casa merece más honor que la casa misma.",
  "4": "Toda casa es construida por alguien, pero Dios es quien hizo todo cuanto existe.",
  "5": "Así pues, Moisés, como siervo, fue fiel en toda la casa de Dios, consistiendo su servicio en dar testimonio de las cosas que Dios había de decir.",
  "6": "Pero Cristo, como Hijo, es fiel sobre esta casa de Dios que somos nosotros mismos si mantenemos la seguridad y la alegría en la esperanza que poseemos.",
  "7": "Por eso, como dice el Espíritu Santo en la Escritura: “Si hoy escucháis lo que Dios dice,",
  "8": "no endurezcáis vuestro corazón como aquellos que se rebelaron y pusieron a Dios a prueba en el desierto.",
  "9": "Allí me pusieron a prueba vuestros antepasados, aun cuando habían visto mis obras",
  "10": "durante cuarenta años. Por eso me enojé con aquella generación y dije: ‘Andan siempre extraviados en su corazón, y no han querido conocer mis caminos.’",
  "11": "Por eso juré en mi furor que no entrarían en mi reposo.”",
  "12": "Hermanos, cuidaos de que ninguno de vosotros tenga un corazón malo que se aparte del Dios viviente para no creer en él.",
  "13": "Al contrario, animaos unos a otros cada día mientras dura ese “hoy” de que habla la Escritura, para que ninguno de vosotros sea engañado por el pecado y su corazón se vuelva rebelde.",
  "14": "Porque para tener parte con Cristo hemos de mantenernos firmes hasta el fin en la confianza que teníamos al principio.",
  "15": "Por lo cual dice: “Si hoy escucháis lo que Dios dice, no endurezcáis vuestro corazón como aquellos que se rebelaron.”",
  "16": "¿Y quiénes fueron los que se rebelaron después de haber oído la voz de Dios? Todos los que Moisés había sacado de la tierra de Egipto.",
  "17": "¿Y con quiénes estuvo Dios enojado durante cuarenta años? Con los que pecaron, cuyos cadáveres quedaron tendidos en el desierto.",
  "18": "¿Y a quiénes juró Dios que no entrarían en su reposo? A los que desobedecieron,",
  "19": "los que, en efecto, vemos que no pudieron entrar porque no creyeron."
}