{
  "1": "Este Melquisedec fue rey de Salem y sacerdote del Dios altísimo. Cuando Abraham regresaba de la batalla en la que había derrotado a los reyes, Melquisedec salió a su encuentro y lo bendijo;",
  "2": "entonces Abraham le entregó la décima parte de todo lo que había ganado en la batalla. El nombre Melquisedec quiere decir, en primer lugar, “rey de justicia”; y como era de Salem, que quiere decir “paz”, significa también “rey de paz”.",
  "3": "Nada se sabe de su padre, de su madre o de sus antepasados; ni tampoco se habla de su nacimiento o de su muerte; y así, a semejanza del Hijo de Dios, es sacerdote para siempre.",
  "4": "Ahora bien, fijaos en lo importante que sería Melquisedec, que nuestro propio antepasado Abraham le entregó la décima parte del botín arrebatado a los reyes en la batalla.",
  "5": "Según la ley de Moisés, los sacerdotes, descendientes de Leví, tienen el derecho de recibir del pueblo el diezmo de todo, a pesar de tratarse de sus parientes y descender de Abraham lo mismo que ellos.",
  "6": "Pero Melquisedec, aun sin ser descendiente de Leví, le tomó aquella décima parte a Abraham, que había recibido las promesas de Dios. Y Melquisedec bendijo a Abraham;",
  "7": "y nadie puede negar que el que bendice es superior al bendecido.",
  "8": "Aquí, en esta vida, los que reciben la décima parte son hombres mortales; pero la Escritura habla de Melquisedec como de uno que todavía vive.",
  "9": "Y se puede decir que los sacerdotes, que descienden de Leví y que ahora reciben el diezmo, dieron también el diezmo a Melquisedec al dárselo Abraham.",
  "10": "Porque, en cierto sentido, cuando Melquisedec salió al encuentro de Abraham, este ya llevaba en su cuerpo a sus descendientes, que aún no habían nacido.",
  "11": "El pueblo de Israel recibió la ley por medio de los sacerdotes levitas, descendientes de Aarón. Ahora bien, si en verdad estos hubieran podido hacer perfectos a los que seguían la ley, no habría sido necesario que apareciera otro sacerdote, ya no de la clase de Aarón sino de la clase de Melquisedec.",
  "12": "Porque al cambiar el sacerdocio se tiene que cambiar también la ley;",
  "13": "y nuestro Señor, de quien la Escritura dice esto, pertenece a otra tribu de Israel, de la que no ha salido ningún sacerdote.",
  "14": "Porque es bien sabido que nuestro Señor vino de la tribu de Judá, y Moisés no dijo nada de esa tribu cuando habló del sacerdocio.",
  "15": "Esto es aún más claro si el nuevo sacerdote que aparece es uno como Melquisedec.",
  "16": "Este no fue sacerdote según una ley que establece de qué familia debe venir, sino según el poder de una vida indestructible.",
  "17": "Porque esto es lo que Dios dice de él: “Tú eres sacerdote para siempre, de la misma clase que Melquisedec.”",
  "18": "Así que el mandato anterior quedó cancelado porque era débil e inútil,",
  "19": "pues la ley de Moisés no perfeccionó nada; y en su lugar tenemos una esperanza mejor, por la cual nos acercamos a Dios.",
  "20": "Dios garantizó esto con un juramento. Los otros sacerdotes fueron nombrados sin juramento alguno,",
  "21": "pero en el caso del Señor sí que hubo un juramento, pues en la Escritura le dice: “El Señor hizo un juramento y no va a desdecirse: ‘Tú eres sacerdote para siempre.’ ”",
  "22": "De este modo, Jesús es quien garantiza un pacto mejor que el primero.",
  "23": "Los otros sacerdotes fueron muchos, porque la muerte les impedía seguir viviendo;",
  "24": "pero como Jesús no muere, su oficio sacerdotal no pasa a nadie más.",
  "25": "Por tanto, puede salvar para siempre a los que se acercan a Dios por medio de él, pues vive para siempre, para interceder por ellos delante de Dios.",
  "26": "De modo que Jesús es precisamente el sumo sacerdote que necesitábamos. Él es santo, sin maldad y sin mancha, apartado de los pecadores y puesto más alto que el cielo.",
  "27": "No es como los otros sumos sacerdotes, que tienen que matar animales y ofrecerlos cada día en sacrificio, primero por sus propios pecados y luego por los pecados del pueblo. Jesús ofreció el sacrificio una sola vez y para siempre, cuando se ofreció a sí mismo.",
  "28": "La ley de Moisés designa sumos sacerdotes a hombres imperfectos; mientras que el juramento de Dios, posterior a la ley, designa sumo sacerdote a su Hijo, que ha sido hecho perfecto para siempre."
}