{"1": "<pb/>El Señor habló en estos términos a Moisés y a Aarón:", "2": "<pb/>—Decid a los israelitas: De entre todos los animales terrestres, podréis comer de los siguientes:", "3": "todos los animales rumiantes que tengan la pezuña partida;", "4": "por tanto, aunque sean rumiantes o tengan la pezuña partida, no comeréis: el camello al que consideraréis impuro porque es rumiante, pero no tiene pezuña partida;", "5": "el conejo al que consideraréis impuro porque es rumiante, pero no tiene la pezuña partida;", "6": "la liebre a la que consideraréis impura porque es rumiante, pero no tiene la pezuña partida;", "7": "el cerdo al que consideraréis impuro porque tiene la pezuña partida, pero no es rumiante.", "8": "No comeréis de la carne de estos animales, ni tocaréis sus cadáveres; los consideraréis impuros.", "9": "<pb/>De todos los animales acuáticos, de mar o de río, podréis comer todos los que tienen escamas y aletas.", "10": "Pero los que no tienen ni aletas ni escamas, reptiles y otros animales acuáticos, los consideraréis impuros.", "11": "No comeréis la carne de estos animales, ni tocaréis sus cadáveres; los consideraréis impuros.", "12": "A todo animal acuático que no tenga escamas y aletas, lo consideraréis impuro.", "13": "<pb/>De las aves, consideraréis impuras y no se deberán comer por cuanto son algo detestable: el águila, el quebrantahuesos, el águila marina;", "14": "el milano y toda clase de buitres;", "15": "todo tipo de cuervos;", "16": "el avestruz, la lechuza, la gaviota y el gavilán en todas sus especies;", "17": "el búho, el avetoro, el cisne,", "18": "la lechuza nocturna, el pelícano, el buitre,", "19": "la cigüeña, toda clase de garzas, la abubilla y el murciélago.", "20": "<pb/>También consideraréis impuro a todo insecto alado que camine sobre cuatro patas.", "21": "Pero podréis comer de todo insecto alado que, además de caminar sobre cuatro patas, tenga zancas para saltar con ellas sobre el suelo;", "22": "podréis, pues, comer toda clase de langostas, cortapicos, grillos y saltamontes.", "23": "Pero consideraréis impuro cualquier otro insecto alado que tenga cuatro patas.", "24": "<pb/>El contacto con los siguientes animales os contaminará, de forma que quien toque sus cadáveres quedará impuro hasta la noche;", "25": "en cuanto al que transporte una parte cualquiera de sus cadáveres deberá lavar sus ropas y quedará impuro hasta la noche.", "26": "Todo animal que tenga pezuña, pero no partida, o que no rumie, lo consideraréis impuro y cualquiera que entre en contacto con él quedará impuro.", "27": "Y de los animales cuadrúpedos, consideraréis impuro a todo el que camine sobre sus garras; todo el que toque sus cadáveres quedará impuro hasta la noche.", "28": "Quien transporte sus cadáveres deberá lavar sus ropas y quedará impuro hasta la noche. A todos estos animales los consideraréis impuros.", "29": "<pb/>De los animales que se arrastran sobre la tierra consideraréis impuros a los siguientes: la comadreja, el ratón y cualquier tipo de lagarto;", "30": "el erizo, el cocodrilo, el topo, la salamandra y el camaleón;", "31": "estos son los animales que consideraréis impuros de entre los que se arrastran; cualquiera que toque sus cadáveres quedará impuro hasta la noche.", "32": "Y cualquier objeto que caiga sobre sus cadáveres, sea de madera, de paño, de piel, o de saco, quedará impuro. Cualquiera de estas cosas será metida en agua y quedará impura hasta la noche; solo entonces recobrará la pureza.", "33": "La vasija de barro dentro de la que caiga alguno de estos animales, y todo lo que haya en ella, será considerado impuro y deberéis romper la vasija.", "34": "Quedará impuro todo alimento comestible sobre el que caiga el agua de tales vasijas; y quedará impura toda bebida que esas vasijas contengan.", "35": "Quedará impuro todo aquello sobre lo que caiga la más mínima parte del cadáver de esos animales; el hornillo y el fogón se derribarán: son impuros y por impuros los tendréis.", "36": "Solo las fuentes y las cisternas donde se recoge el agua permanecerán puras; pero lo que haya estado en contacto con los cadáveres quedará impuro.", "37": "Si algo de esos cadáveres cae sobre alguna semilla para sembrar, esta permanecerá pura.", "38": "Pero si la semilla está remojada y cae sobre ella algo de esos cadáveres, la consideraréis impura.", "39": "<pb/>Si muere algún animal de los que podéis comer, el que toque su cadáver quedará impuro hasta la noche;", "40": "y el que coma carne de su cadáver deberá lavar sus ropas y quedará impuro hasta la noche; asimismo el que transporte el cadáver deberá lavar sus ropas y quedará impuro hasta la noche.", "41": "<pb/>Es algo abominable comer cualquier reptil que se arrastre sobre la tierra,", "42": "como lo es comer un animal que camine sobre su vientre, que ande a cuatro o más patas, o que se arrastre por la tierra.", "43": "No os hagáis, pues, abominables a causa de ningún animal que se arrastre por la tierra, ni os contaminéis con ellos, ni contraigáis impureza a causa de ellos.", "44": "Yo, el Señor, soy vuestro Dios; vosotros, por tanto, debéis santificaros y ser santos, porque yo soy santo; así que no os contaminéis con ningún animal que se arrastre sobre la tierra.", "45": "<pb/>Porque yo soy el Señor que os hice subir del país de Egipto para ser vuestro Dios. Seréis, pues, santos porque yo soy santo.", "46": "<pb/>Estas son las normas acerca de los animales terrestres, las aves y todos los vivientes que se mueven en las aguas o se arrastran sobre la tierra.", "47": "Así podréis distinguir entre lo puro y lo impuro, entre los animales que se pueden comer y los animales que no se pueden comer."}