{"1": "<pb/>הִתְגַּלּוּת יֵשׁוּעַ הַמָּשִׁיחַ שֶׁנָּתַן לוֹ הָאֱלֹהִים כְּדֵי לְהַרְאוֹת לַעֲבָדָיו אֶת אֲשֶׁר צָרִיךְ לִהְיוֹת בִּמְהֵרָה. וְהוּא שָׁלַח בְּיַד מַלְאָכוֹ וְהוֹדִיעַ לְעַבְדּוֹ יוֹחָנָן", "2": "שֶׁהֵעִיד אֶת דְּבַר אֱלֹהִים וְאֶת עֵדוּת יֵשׁוּעַ הַמָּשִׁיחַ, אֶת כָּל אֲשֶׁר רָאָה.", "3": "אַשְׁרֵי הַקּוֹרֵא וְאַשְׁרֵי הַשּׁוֹמְעִים אֶת דִּבְרֵי הַנְּבוּאָה וְשׁוֹמְרִים אֶת הַכָּתוּב בָּהּ, כִּי קְרוֹבָה הָעֵת.", "4": "<pb/>יוֹחָנָן אֶל שֶׁבַע הַקְּהִלּוֹת אֲשֶׁר בְּאַסְיָה: חֶסֶד וְשָׁלוֹם לָכֶם מֵאֵת הַהֺוֶה וְהָיָה וְיָבוֹא, וּמֵאֵת שֶׁבַע הָרוּחוֹת אֲשֶׁר לִפְנֵי כִּסְאוֹ,", "5": "וּמֵאֵת יֵשׁוּעַ הַמָּשִׁיחַ הָעֵד הַנֶּאֱמָן, בְּכוֹר הַמֵּתִים וְעֶלְיוֹן לְמַלְכֵי הָאָרֶץ. <pb/>לָאוֹהֵב אוֹתָנוּ אֲשֶׁר בְּדָמוֹ שִׁחְרֵר אוֹתָנוּ מֵחֲטָאֵינוּ", "6": "וְעָשָׂה אוֹתָנוּ מַמְלֶכֶת כֺּהֲנִים לֵאלֹהִים אָבִיו, לוֹ הַכָּבוֹד וְהַגְּבוּרָה לְעוֹלְמֵי עוֹלָמִים. אָמֵן.", "7": "<pb/>הִנֵּה הוּא בָּא עִם הָעֲנָנִים. כָּל עַיִן תִּרְאֶה אוֹתוֹ, גַּם אֵלֶּה שֶׁדְּקָרוּהוּ, וְיִסְפְּדוּ עָלָיו כָּל מִשְׁפְּחוֹת הָאָרֶץ. כֵּן; אָמֵן.", "8": "\"אֲנִי הָאָלֶף אַף אֲנִי הַתָּו\", נְאֻם יהוה אֱלֹהִים, \"הַהֺוֶה וְהָיָה וְיָבוֹא, אֱלֹהֵי צְבָאוֹת.\"", "9": "<pb/>אֲנִי יוֹחָנָן אֲחִיכֶם וְשֻׁתָּף בַּצָּרָה וּבַמַּלְכוּת וּבַסַּבְלָנוּת בְּיֵשׁוּעַ, הָיִיתִי בָּאִי הַקָּרוּי פַּטְמוֹס בַּעֲבוּר דְּבַר אֱלֹהִים וְעֵדוּת יֵשׁוּעַ.", "10": "<f>[1]</f>הָיִיתִי בְּהַשְׁרָאַת הָרוּחַ <f>[2]</f>בְּיוֹם הָאָדוֹן וְשָׁמַעְתִּי מֵאַחֲרַי קוֹל גָּדוֹל כְּקוֹל שׁוֹפָר", "11": "אוֹמֵר: \"אֶת אֲשֶׁר אַתָּה רוֹאֶה כְּתֺב בְּסֵפֶר וּשְׁלַח אֶל שֶׁבַע הַקְּהִלּוֹת: אֶל אֶפֶסוֹס, אֶל זְמִירְנָה, אֶל פֶּרְגָּמוֹס, אֶל תִּיאָטִירָה, אֶל סַרְדִּיס, אֶל פִילָדֶלְפִיָה וְאֶל לָאוֹדִיקֵאָה.\"", "12": "פָּנִיתִי לִרְאוֹת אֶת הַקּוֹל הַמְדַבֵּר אֵלַי, וּכְשֶׁפָּנִיתִי רָאִיתִי שֶׁבַע מְנוֹרוֹת זָהָב,", "13": "וּבֵין שֶׁבַע הַמְּנוֹרוֹת כְּמַרְאֵה בֶּן־אָדָם עוֹטֶה מְעִיל עַד מַרְגְּלוֹתָיו וְחָגוּר חֲגוֹרַת זָהָב עַל חֲזֵהוּ.", "14": "רֺאשׁוֹ וּשְׂעָרוֹ לְבָנִים כְּצֶמֶר לָבָן כַּשֶּׁלֶג, וְעֵינָיו כְּשַׁלְהֶבֶת אֵשׁ;", "15": "רַגְלָיו כְּמוֹ נְחֺשֶׁת נוֹצֶצֶת שֶׁנִּצְרְפָה בַּכּוּר, וְקוֹלוֹ כְּקוֹל מַיִם רַבִּים.", "16": "בְּיַד יְמִינוֹ שִׁבְעָה כּוֹכָבִים; מִפִּיו יוֹצֵאת חֶרֶב פִּיפִיּוֹת חַדָּה, וּפָנָיו כַּשֶּׁמֶשׁ הַמְּאִירָה בִּגְבוּרָתָהּ.", "17": "<pb/>כַּאֲשֶׁר רְאִיתִיו נָפַלְתִּי לְרַגְלָיו כַּמֵּת, וְהוּא שָׂם אֶת יַד יְמִינוֹ עָלַי וְאָמַר: \"אַל תִּירָא. אֲנִי הָרִאשׁוֹן וְהָאַחֲרוֹן וְהַחַי.", "18": "הָיִיתִי מֵת וְהִנֵּה חַי אֲנִי לְעוֹלְמֵי עוֹלָמִים, וְלִי מַפְתְּחוֹת שְׁאוֹל וָמָוֶת.", "19": "כְּתֺב אֶת אֲשֶׁר רָאִיתָ וְאֶת אֲשֶׁר הֺוֶה וְאֶת אֲשֶׁר עָתִיד לִהְיוֹת אַחֲרֵי כֵן,", "20": "אֶת סוֹד שִׁבְעַת הַכּוֹכָבִים אֲשֶׁר רָאִיתָ בִּימִינִי וְשֶׁבַע מְנוֹרוֹת הַזָּהָב: שִׁבְעַת הַכּוֹכָבִים הֵם מַלְאֲכֵי שֶׁבַע הַקְּהִלּוֹת, וְשֶׁבַע הַמְּנוֹרוֹת הֵן שֶׁבַע קְהִלּוֹת.\""}