{"1": "<pb/>Al comienzo del reinado de Joacim, hijo de Josías, rey de Judá, vino esta palabra del SEÑOR:", "2": "«Así dice el SEÑOR: “Ponte en el atrio de la casa del SEÑOR, y habla a todas las ciudades de Judá que vienen a adorar en la casa del SEÑOR, todas las palabras que te he mandado decirles. No omitas ni una palabra.", "3": "Tal vez escuchen y cada uno se vuelva de su mal camino, y Yo me arrepienta del mal que pienso hacerles a causa de la maldad de sus obras”.", "4": "Tú les dirás: “Así dice el SEÑOR: ‘Si no me escuchan, para andar en Mi ley que he puesto delante de ustedes,", "5": "para que escuchen las palabras de Mis siervos los profetas que les he enviado repetidas veces<f>[266]</f>, pero no los han escuchado,", "6": "entonces pondré esta casa como Silo, y esta ciudad la pondré por maldición para todas las naciones de la tierra’ ” ».", "7": "<pb/>Los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías decir estas palabras en la casa del SEÑOR.", "8": "Cuando Jeremías terminó de decir todo lo que el SEÑOR le había mandado que hablara a todo el pueblo, lo apresaron los sacerdotes, los profetas y todo el pueblo, diciendo: «De cierto, morirás.", "9": "¿Por qué has profetizado en nombre del SEÑOR, diciendo: “Esta casa será como Silo y esta ciudad quedará desolada sin habitante alguno?” ». Y todo el pueblo se congregó contra Jeremías en la casa del SEÑOR.", "10": "<pb/>Cuando los jefes de Judá oyeron estas cosas, subieron de la casa del rey a la casa del SEÑOR, y se sentaron a la entrada de la puerta Nueva de la <i>casa</i> del SEÑOR.", "11": "Entonces los sacerdotes y los profetas hablaron a los jefes y a todo el pueblo, y les dijeron: «¡Sentencia de muerte para este hombre!, porque ha profetizado contra esta ciudad, como han oído con sus propios oídos».", "12": "Entonces Jeremías habló a todos los jefes y a todo el pueblo, y les dijo: «El SEÑOR me ha enviado a profetizar contra esta casa y contra esta ciudad todas las palabras que han oído.", "13": "Ahora bien, enmienden sus caminos y sus obras, y obedezcan al SEÑOR su Dios, y el SEÑOR se arrepentirá del mal que ha pronunciado contra ustedes.", "14": "En cuanto a mí, estoy en sus manos; hagan de mí como mejor y más recto sea a sus ojos.", "15": "Pero sepan bien que si me matan, sangre inocente echarán sobre ustedes y sobre esta ciudad y sobre sus habitantes; porque en verdad el SEÑOR me ha enviado a ustedes para hablar en sus oídos todas estas palabras».", "16": "<pb/>Entonces los jefes y todo el pueblo dijeron a los sacerdotes y a los profetas: «Que no haya sentencia de muerte para este hombre, porque en nombre del SEÑOR nuestro Dios nos ha hablado».", "17": "Y se levantaron algunos de los ancianos del país y hablaron a toda la asamblea del pueblo, y dijeron:", "18": "«Miqueas de Moréset<f>[267]</f> profetizó en días de Ezequías, rey de Judá, y habló a todo el pueblo de Judá: “Así ha dicho el SEÑOR de los ejércitos: <pb/><t>‘Sión será arada <i>como</i> un campo,</t> <t>Jerusalén se convertirá en un montón de ruinas,</t> <t>Y el monte del santuario<f>[268]</f> <i>será</i> como los lugares altos de un bosque<f>[269]</f>’ ”.</t>", "19": "<pb/>¿Acaso Ezequías, rey de Judá, y todo Judá le dieron muerte a Miqueas? ¿No temió él al SEÑOR y suplicó el favor del SEÑOR, y el SEÑOR se arrepintió del mal que había pronunciado contra ellos? Nosotros, pues, estamos cometiendo un gran mal contra nosotros mismos».", "20": "<pb/>Hubo también un hombre que profetizó en el nombre del SEÑOR, Urías, hijo de Semaías de Quiriat Jearim. Él profetizó contra esta ciudad y contra esta tierra palabras semejantes a todas las de Jeremías.", "21": "Cuando el rey Joacim y todos sus valientes y todos los jefes oyeron sus palabras, el rey procuró matarlo; pero Urías se enteró, tuvo miedo, huyó y se fue a Egipto.", "22": "Entonces el rey Joacim envió hombres a Egipto: a Elnatán, hijo de Acbor, y a <i>otros</i> hombres con él, a Egipto.", "23": "Y trajeron a Urías de Egipto y lo llevaron al rey Joacim, quien lo mató a espada y echó su cadáver a la fosa común<f>[270]</f>.", "24": "<pb/>Pero la mano de Ahicam, hijo de Safán, estaba con Jeremías, de manera que no fue entregado en manos del pueblo para que le dieran muerte."}