{"1": "<pb/><f>[399]</f>Y aconteció que Jerusalén <i>al fin</i> fue tomada <f>[400]</f>en el año noveno de Sedequías, rey de Judá, en el décimo mes, cuando vino Nabucodonosor, rey de Babilonia, con todo su ejército contra Jerusalén, y la sitiaron.", "2": "En el año undécimo de Sedequías, en el mes cuarto, a los nueve <i>días</i> del mes, se abrió una brecha <i>en el muro</i> de la ciudad.", "3": "Entonces todos los oficiales del rey de Babilonia entraron y se sentaron en la puerta Central: Nergal Sarezer, Samgar Nebo, Sarse Quim el Rabsaris<f>[401]</f>, Nergal Sarezer el Rabmag<f>[402]</f> y todos los demás oficiales del rey de Babilonia.", "4": "<pb/>Cuando los vieron Sedequías, rey de Judá, y todos los hombres de guerra, huyeron y salieron de noche de la ciudad por el camino del jardín del rey, por la puerta entre los dos muros, y se fueron<f>[403]</f> por el camino del Arabá<f>[404]</f>.", "5": "Pero el ejército de los caldeos los persiguió, y alcanzaron a Sedequías en los llanos<f>[405]</f> de Jericó; lo apresaron y lo llevaron a Ribla en la tierra de Hamat, donde Nabucodonosor, rey de Babilonia, dictó sentencia contra él.", "6": "Entonces el rey de Babilonia degolló a los hijos de Sedequías ante sus ojos en Ribla; también el rey de Babilonia degolló a todos los nobles de Judá.", "7": "Después le sacó los ojos a Sedequías y lo ató con grillos de bronce para llevarlo a Babilonia.", "8": "<pb/>Los caldeos prendieron fuego al palacio<f>[406]</f> del rey y a las casas del pueblo y derribaron los muros de Jerusalén.", "9": "En cuanto al resto del pueblo que quedaba en la ciudad, a los desertores que se habían pasado<f>[407]</f> a él, y los demás del pueblo que quedaban, Nabuzaradán, capitán de la guardia, <i>los</i> llevó cautivos a Babilonia.", "10": "Pero a algunos de los más pobres del pueblo que no tenían nada, Nabuzaradán, capitán de la guardia, los dejó en la tierra de Judá, y aquel día les dio viñas y campos.", "11": "<pb/>Y Nabucodonosor, rey de Babilonia, dio órdenes a<f>[408]</f> Nabuzaradán, capitán de la guardia, respecto a Jeremías, diciéndole:", "12": "«Tómalo y vela por él<f>[409]</f>, y no le hagas daño alguno; sino que harás con él conforme a lo que él mismo te diga».", "13": "Entonces dio<f>[410]</f> <i>órdenes</i> Nabuzaradán, capitán de la guardia, junto con Nebusazbán el Rabsaris<f>[411]</f>, y Nergal Sarezer el Rabmag<f>[412]</f>, y todos los oficiales principales del rey de Babilonia;", "14": "y enviaron a sacar a Jeremías del patio de la guardia y lo pusieron al cuidado de Gedalías, hijo de Ahicam, hijo de Safán, para que lo llevara a casa. Y Jeremías se quedó en medio del pueblo.", "15": "<pb/>La palabra del SEÑOR había venido a Jeremías mientras estaba detenido en el patio de la guardia, diciéndole:", "16": "«Ve y dile al etíope Ebed Melec: “Así dice el SEÑOR de los ejércitos, el Dios de Israel: ‘Ciertamente, traigo Mis palabras sobre esta ciudad para mal y no para bien; y se cumplirán delante de ti en aquel día.", "17": "Pero Yo te libraré en aquel día’, declara el SEÑOR, ‘y no serás entregado en manos de los hombres que temes.", "18": "Porque ciertamente te libraré, y no caerás a espada; antes bien, tendrás tu vida por botín, porque confiaste en Mí’, declara el SEÑOR” »."}