{"1": "<pb/>Estas son las palabras de la carta que el profeta Jeremías envió desde Jerusalén al resto de los ancianos del destierro, a los sacerdotes, a los profetas y a todo el pueblo que Nabucodonosor había llevado al destierro de Jerusalén a Babilonia.", "2": "(<i>Esto sucedió</i> después de salir de Jerusalén el rey Jeconías, junto con la reina madre, los oficiales de la corte, los príncipes de Judá y de Jerusalén, los artífices y los herreros).", "3": "<i>La carta que fue enviada</i> por mano de Elasa, hijo de Safán, y de Gemarías, hijo de Hilcías, a quienes Sedequías, rey de Judá, envió a Babilonia, a Nabucodonosor, rey de Babilonia, decía:", "4": "«Así dice el SEÑOR de los ejércitos, el Dios de Israel, a todos los desterrados que envié al destierro de Jerusalén a Babilonia:", "5": "“Edifiquen casas y habíten<i>las,</i> planten huertos y coman de su fruto.", "6": "Tomen mujeres y tengan hijos e hijas, tomen mujeres para sus hijos y den sus hijas a maridos para que den a luz hijos e hijas, y multiplíquense allí y no disminuyan.", "7": "Y busquen el bienestar<f>[284]</f> de la ciudad adonde los he desterrado, y rueguen al SEÑOR por ella; porque en su bienestar tendrán bienestar”.", "8": "Porque así dice el SEÑOR de los ejércitos, el Dios de Israel: “Que no los engañen sus profetas, que están en medio de ustedes, ni sus adivinos, ni escuchen los<f>[285]</f> sueños que tienen<f>[286]</f>.", "9": "Porque les profetizan falsamente en Mi nombre. Yo no los he enviado”, declara el SEÑOR.", "10": "<pb/>»Pues así dice el SEÑOR: “Cuando se le hayan cumplido a Babilonia setenta años, Yo los visitaré y cumpliré Mi buena palabra de hacerlos volver a este lugar.", "11": "Porque Yo sé los planes que tengo<f>[287]</f> para ustedes”, declara el SEÑOR, “planes de bienestar y no de calamidad, para darles un futuro y una esperanza.", "12": "Ustedes me invocarán y vendrán a rogarme, y Yo los escucharé.", "13": "Me buscarán y <i>me</i> encontrarán, cuando me busquen de todo corazón.", "14": "Me dejaré hallar de ustedes”, declara el SEÑOR, “y restauraré su bienestar<f>[288]</f> y los reuniré de todas las naciones y de todos los lugares adonde los expulsé”, declara el SEÑOR, “y los traeré de nuevo al lugar desde donde los envié al destierro”.", "15": "<pb/>»Por cuanto ustedes han dicho: “El SEÑOR nos ha levantado profetas en Babilonia”", "16": "(pues así dice el SEÑOR acerca del rey que se sienta sobre el trono de David, y acerca de todo el pueblo que habita en esta ciudad, sus hermanos que no fueron con ustedes al destierro),", "17": "así dice el SEÑOR de los ejércitos: “Yo envío contra ellos la espada, el hambre y la pestilencia, y los pondré como higos reventados que de podridos no se pueden comer.", "18": "Los perseguiré con la espada, con el hambre y con la pestilencia, y los haré motivo de espanto para todos los reinos de la tierra, para que sean maldición, horror, burla y oprobio entre todas las naciones adonde los he arrojado.", "19": "Porque ellos no han escuchado Mis palabras”, declara el SEÑOR, “las que les envié repetidas veces<f>[289]</f> por medio de Mis siervos los profetas; pero no escucharon”, declara el SEÑOR.", "20": "Oigan, pues, la palabra del SEÑOR, todos ustedes los desterrados, a quienes he enviado de Jerusalén a Babilonia».", "21": "<pb/>«Así dice el SEÑOR de los ejércitos, el Dios de Israel, acerca de Acab, hijo de Colaías, y acerca de Sedequías, hijo de Maasías, que les profetizan mentira en Mi nombre: “Yo los entregaré en manos de Nabucodonosor, rey de Babilonia, y él los matará delante de los ojos de ustedes.", "22": "Por causa de ellos será tomada <i>esta</i> maldición por todos los desterrados de Judá que están en Babilonia: ‘Que el SEÑOR te haga como a Sedequías y como a Acab, a quienes el rey de Babilonia asó en el fuego.", "23": "Porque obraron neciamente en Israel, cometieron adulterio con las mujeres de sus prójimos y hablaron en Mi nombre palabras falsas que no les mandé. Yo soy el que sabe y soy testigo’, declara el SEÑOR” ».", "24": "<pb/>Y a Semaías el nehelamita le dirás:", "25": "«Así dice el SEÑOR de los ejércitos, el Dios de Israel: “Por cuanto has enviado cartas en tu nombre a todo el pueblo que está en Jerusalén, y al sacerdote Sofonías, hijo de Maasías, y a todos los sacerdotes, diciéndole <i>a Sofonías</i>:", "26": "‘El SEÑOR te ha puesto por sacerdote en lugar del sacerdote Joiada, para estar encargado<f>[290]</f> en la casa del SEÑOR de todo loco que profetice, a fin de que lo pongas en el cepo y la argolla.", "27": "<pb/>’Entonces ¿por qué no has reprendido a Jeremías de Anatot que les profetiza a ustedes?", "28": "Porque él nos ha enviado <i>un mensaje</i> a Babilonia, diciéndonos: “<i>El destierro</i> será largo; edifiquen casas y habíten<i>las,</i> planten huertos y coman de su fruto” ’ ” ».", "29": "<pb/>Y el sacerdote Sofonías leyó esta carta a oídos del profeta Jeremías.", "30": "Entonces vino a Jeremías la palabra del SEÑOR:", "31": "«Envía un <i>mensaje</i> a todos los desterrados, diciéndoles: “Así dice el SEÑOR acerca de Semaías el nehelamita: ‘Por cuanto Semaías les ha profetizado sin que Yo lo haya enviado, y les ha hecho confiar en una mentira’,", "32": "por tanto, así dice el SEÑOR: ‘Voy a castigar a Semaías el nehelamita y a su descendencia<f>[291]</f>. No tendrá a nadie que habite en medio de este pueblo, ni verá el bien que voy a hacer a Mi pueblo’, declara el SEÑOR, ‘porque predicó<f>[292]</f> la rebelión contra el SEÑOR’ ” »."}