{"1": "<pb/>Así dice el SEÑOR: «Desciende a la casa del rey de Judá y habla allí esta palabra:", "2": "“Escucha la palabra del SEÑOR, oh rey de Judá, que te sientas sobre el trono de David, tú, tus siervos y tu pueblo que entran por estas puertas.", "3": "Así dice el SEÑOR: ‘Practiquen el derecho y la justicia, y liberen al despojado de manos de <i>su</i> opresor. Tampoco maltraten <i>ni</i> hagan violencia al extranjero, al huérfano o a la viuda, ni derramen sangre inocente en este lugar.", "4": "Porque si en verdad observan este mandato, entonces entrarán reyes por las puertas de esta casa, y se sentarán en el lugar de David<f>[228]</f>, en su trono. <i>Entrarán</i> montados en carros y caballos, el rey<f>[229]</f>, sus siervos y su pueblo.", "5": "Pero si no obedecen estas palabras, juro por mí mismo’, declara el SEÑOR, ‘que esta casa vendrá a ser una desolación’ ” ».", "6": "Porque así dice el SEÑOR acerca de la casa del rey de Judá: <pb/><t>«Eres <i>como</i> Galaad para Mí,</t> <t><i>Como</i> la cumbre del Líbano;</t> <t>Pero ciertamente te convertiré en un desierto,</t> <t><i>Como</i> ciudades deshabitadas.</t>", "7": "<t>Designaré contra ti destructores,</t> <t>Cada uno con sus armas,</t> <t>Y cortarán tus cedros más selectos</t> <t>Y <i>los</i> echarán al fuego.</t>", "8": "<pb/>Pasarán muchas naciones junto a esta ciudad, y cada cual dirá a su prójimo: “¿Por qué ha hecho así el SEÑOR a esta gran ciudad?”.", "9": "Entonces responderán<f>[230]</f>: “Porque abandonaron el pacto del SEÑOR su Dios, y se postraron ante otros dioses y les sirvieron” ».", "10": "<pb/><t>¶No lloren por el muerto ni hagan duelo por él,</t> <t>Lloren amargamente por el que se va <i>cautivo</i>,</t> <t>Porque jamás volverá</t> <t>Ni verá su tierra natal.</t>", "11": "<pb/>Porque así dice el SEÑOR acerca de Salum<f>[231]</f>, hijo de Josías, rey de Judá, que reinó en lugar de su padre Josías, <i>y</i> que salió de este lugar: «Nunca más volverá aquí;", "12": "sino que en el lugar adonde lo llevaron cautivo, allí morirá, y no verá más esta tierra.", "13": "<pb/><t>¶»Ay del que edifica su casa sin justicia</t> <t>Y sus aposentos altos sin derecho,</t> <t>Que a su prójimo hace trabajar de balde</t> <t>Y no le da su salario.</t>", "14": "<t>El que dice: “Me edificaré una casa espaciosa</t> <t>Con amplios aposentos altos”;</t> <t>Y le abre<f>[232]</f> ventanas,</t> <t><i>La</i> recubre de cedro y <i>la</i> pinta de rojo<f>[233]</f>.</t>", "15": "<t>¿Acaso te harás rey porque compites en cedro?</t> <t>¿No comió y bebió tu padre</t> <t>Y practicó el derecho y la justicia?</t> <t>Por eso le fue bien.</t>", "16": "<t>Defendió la causa del pobre y del necesitado;</t> <t>Entonces <i>le</i> fue bien.</t> <t>¿No es esto conocerme?»,</t> <t>Declara el SEÑOR.</t>", "17": "<t>«Pero tus ojos y tu corazón</t> <t>Solo están para tu propia ganancia,</t> <t>Para derramar sangre inocente,</t> <t>Y para practicar la opresión y la violencia<f>[234]</f>».</t>", "18": "<pb/>Por tanto, así dice el SEÑOR acerca de Joacim, hijo de Josías, rey de Judá: <pb/><t>«No llorarán por él:</t> <t>“¡Ay, hermano mío!” o “¡Ay, hermana!”.</t> <t>No llorarán por él:</t> <t>“¡Ay, señor!” o “¡Ay, su gloria!”.</t>", "19": "<t>Será enterrado con entierro de asno:</t> <t>Será arrastrado y tirado fuera de las puertas de Jerusalén.</t>", "20": "<t>Sube al Líbano y clama,</t> <t>Y da voces<f>[235]</f> en Basán;</t> <t>Clama también desde Abarim,</t> <t>Porque han sido destruidos todos tus amantes.</t>", "21": "<t>Te hablé en tu prosperidad,</t> <t>Pero dijiste: “No escucharé”.</t> <t>Esta ha sido tu costumbre desde tu juventud,</t> <t>Que nunca has escuchado mi voz.</t>", "22": "<t>A todos tus pastores arrasará<f>[236]</f> el viento,</t> <t>Y tus amantes irán al cautiverio;</t> <t>Entonces ciertamente serás avergonzada y humillada</t> <t>A causa de toda tu maldad.</t>", "23": "<t>Tú que moras en el Líbano,</t> <t>Anidada en los cedros,</t> <t>¡Cómo gemirás cuando te vengan los dolores,</t> <t>Dolores como de mujer de parto!</t>", "24": "<pb/>»Vivo Yo», declara el SEÑOR, «aunque Conías<f>[237]</f>, hijo de Joacim, rey de Judá, fuera un anillo<f>[238]</f> en Mi mano derecha, aun de allí lo<f>[239]</f> arrancaría.", "25": "Te entregaré en manos de los que buscan tu vida, sí, en manos de los que temes: en manos de Nabucodonosor, rey de Babilonia, y en manos de los caldeos.", "26": "Te arrojaré a ti y a la madre que te dio a luz a otro país donde no nacieron, y allí morirán.", "27": "Pero a la tierra a la cual con toda el alma anhelan volver, a ella no volverán.", "28": "<pb/><t>¿Es acaso este hombre Conías una vasija despreciada y rota?</t> <t>¿Es un objeto indeseable?</t> <t>¿Por qué han sido arrojados él y sus descendientes</t> <t>Y echados a una tierra que no conocían?</t>", "29": "<t>¡Oh tierra, tierra, tierra!,</t> <t>Oye la palabra del SEÑOR.</t>", "30": "<t>Así dice el SEÑOR:</t> <t>“Inscriban a este hombre <i>como</i> sin hijos,</t> <t>Hombre que no prosperará en sus días;</t> <t>Porque ninguno de sus descendientes logrará<f>[240]</f></t> <t>Sentarse sobre el trono de David</t> <t>Ni gobernar de nuevo en Judá” ».</t>"}