{"1": "<pb/>Pero tan pronto como Jeremías terminó de hablar a todo el pueblo todas las palabras del SEÑOR su Dios, es decir, todas estas palabras con las cuales el SEÑOR su Dios le había enviado,", "2": "Azarías, hijo de Osaías, y Johanán, hijo de Carea, y todos los hombres arrogantes dijeron a Jeremías: «Es mentira lo que dices. El SEÑOR nuestro Dios no te ha enviado a decir: “No deben entrar en Egipto para residir allí”;", "3": "sino que Baruc, hijo de Nerías, te provoca contra nosotros para entregarnos en mano de los caldeos, a fin de que nos maten o nos deporten a Babilonia».", "4": "<pb/>Así que Johanán, hijo de Carea, ni ninguno de los jefes<f>[435]</f> de las tropas, ni nadie del pueblo, obedecieron la voz del SEÑOR, de quedarse en la tierra de Judá,", "5": "sino que Johanán, hijo de Carea, y todos los jefes<f>[436]</f> de las tropas, tomaron a todo el remanente de Judá que había vuelto de todas las naciones a las cuales habían sido dispersados, para residir en la tierra de Judá:", "6": "a hombres, mujeres y niños, a las hijas del rey y a toda persona que Nabuzaradán, capitán de la guardia, había dejado con Gedalías, hijo de Ahicam <i>y</i> nieto<f>[437]</f> de Safán, y <i>también</i> al profeta Jeremías y a Baruc, hijo de Nerías,", "7": "y entraron en la tierra de Egipto (pues no escucharon la voz del SEÑOR) y llegaron hasta Tafnes.", "8": "<pb/>Entonces vino la palabra del SEÑOR a Jeremías en Tafnes:", "9": "«Toma en tus manos<f>[438]</f> piedras grandes y escóndelas en la mezcla en la <i>terraza</i> de ladrillo<f>[439]</f> que está a la entrada del palacio<f>[440]</f> de Faraón en Tafnes, a vista de los<f>[441]</f> judíos,", "10": "y diles: “Así dice el SEÑOR de los ejércitos, el Dios de Israel: ‘Voy a enviar que traigan a Nabucodonosor, rey de Babilonia, siervo Mío, y pondré su trono sobre estas piedras que he escondido, y él extenderá su pabellón sobre ellas.", "11": "Vendrá y herirá la tierra de Egipto; los que sean para la muerte, a la muerte, los que para el cautiverio, al cautiverio, y los que para la espada, a la espada.", "12": "Prenderá<f>[442]</f> fuego a los templos<f>[443]</f> de los dioses de Egipto, los quemará y se<f>[444]</f> llevará cautivos <i>a sus ídolos.</i> Y se envolverá de la tierra de Egipto como el pastor se envuelve con su capa, y saldrá de allí en paz.", "13": "También quebrará los obeliscos<f>[445]</f> de Heliópolis<f>[446]</f>, que está en la tierra de Egipto, y prenderá fuego a los templos<f>[447]</f> de los dioses de Egipto’ ” »."}