{"1": "<pb/>La palabra que vino a Jeremías de parte del SEÑOR, cuando Nabucodonosor, rey de Babilonia, y todo su ejército y todos los reinos de la tierra que estaban bajo su dominio y todos los pueblos, peleaban contra Jerusalén y contra todas sus ciudades:", "2": "«Así dice el SEÑOR, Dios de Israel: “Ve y habla a Sedequías, rey de Judá, y dile: ‘Así dice el SEÑOR: “Yo entrego esta ciudad en manos del rey de Babilonia, y él le prenderá fuego.", "3": "Tú no escaparás de su mano, sino que ciertamente serás capturado y entregado en su mano. Tus ojos verán los ojos del rey de Babilonia, y él te hablará cara a cara<f>[354]</f>, y a Babilonia irás” ’ ”.", "4": "Sin embargo, oye la palabra del SEÑOR, oh Sedequías, rey de Judá. Así dice el SEÑOR acerca de ti: “No morirás a espada;", "5": "en paz morirás. Como quemaron <i>especias</i> por tus padres, los reyes anteriores que te precedieron, así quemarán <i>especias</i> por ti, y <i>con</i> ‘¡Ay, señor!’ harán lamento por ti”. Porque Yo he hablado la palabra», declara el SEÑOR.", "6": "<pb/>Entonces el profeta Jeremías habló a Sedequías, rey de Judá, todas estas palabras en Jerusalén", "7": "mientras el ejército del rey de Babilonia peleaba contra Jerusalén y contra todas las ciudades que quedaban en Judá, <i>es decir,</i> Laquis y Azeca, pues <i>solo</i> estas quedaban como ciudades fortificadas entre las ciudades de Judá.", "8": "<pb/>Palabra que vino a Jeremías de parte del SEÑOR, después que el rey Sedequías había hecho un pacto con todo el pueblo que <i>había</i> en Jerusalén para proclamarles libertad:", "9": "que cada uno debía poner en libertad a su siervo y a su sierva hebreos, para que nadie retuviera a un judío, hermano suyo, en servidumbre.", "10": "Y obedecieron todos los oficiales y todo el pueblo que habían entrado en el pacto, de que cada uno dejara en libertad a su siervo y cada uno a su sierva, de modo que nadie los mantuviera más en servidumbre; obedecieron y <i>los</i> pusieron <i>en libertad.</i>", "11": "Pero después se arrepintieron y volvieron a tomar a los siervos y a las siervas a quienes habían dejado en libertad, y los sometieron a servidumbre como siervos y como siervas.", "12": "<pb/>Entonces vino la palabra del SEÑOR a Jeremías<f>[355]</f>, diciendo:", "13": "«Así dice el SEÑOR, Dios de Israel: “Yo hice un pacto con los padres de ustedes el día que los saqué de la tierra de Egipto, de la casa de servidumbre<f>[356]</f>. Les dije:", "14": "‘Después de siete años cada uno de ustedes pondrá en libertad al hermano hebreo que le<f>[357]</f> fue vendido<f>[358]</f> y que le<f>[359]</f> ha servido por seis años, y lo dejará ir libre; pero sus padres no me escucharon, ni prestaron atención.", "15": "Aunque recientemente se habían arrepentido y habían hecho lo que es recto ante Mis ojos, cada uno proclamando libertad a su prójimo, habiendo hecho un pacto delante de Mí en la casa que es llamada por Mi nombre.", "16": "Sin embargo, ustedes se han vuelto atrás y han profanado Mi nombre. Cada uno ha tomado de nuevo<f>[360]</f> a su siervo y cada uno a su sierva, a quienes habían dejado libres según su deseo, y los han sometido a servidumbre como siervos y como siervas’ ”.", "17": "<pb/>»Por tanto, así dice el SEÑOR: “Ustedes no me han obedecido, al no proclamar libertad cada uno a su hermano y cada uno a su prójimo. Por eso proclamo contra ustedes libertad”, declara el SEÑOR, “a la espada, a la pestilencia y al hambre; y haré de ustedes motivo de espanto para todos los reinos de la tierra.", "18": "Y entregaré a los hombres que han transgredido Mi pacto, que no han cumplido las palabras del pacto que hicieron delante de Mí, <i>cuando</i> cortaron en dos el becerro y pasaron entre las dos mitades:", "19": "a los oficiales de Judá, a los oficiales de Jerusalén, a los oficiales de la corte, a los sacerdotes y a todo el pueblo de la tierra que pasaron entre las mitades del becerro.", "20": "A ellos los entregaré en manos de sus enemigos y en manos de los que buscan su vida. Sus cadáveres servirán de comida para las aves del cielo y para las bestias de la tierra.", "21": "Y a Sedequías, rey de Judá, y a sus oficiales los entregaré en manos de sus enemigos, en manos de los que buscan su vida y en manos del ejército del rey de Babilonia, que se ha retirado de ustedes.", "22": "Yo daré órdenes”, declara el SEÑOR, “y los haré volver a esta ciudad, y pelearán contra ella, la tomarán y le prenderán fuego; y haré de las ciudades de Judá una desolación sin habitantes” »."}