{"1": "<pb/>Dominaba Salomón sobre todos los reinos, desde el R o hasta el pa s de los filisteos y los confines de Egipto: todos le pagaban tributo y le estaban sometidos durante todo el tiempo que vivió.", "2": "Las provisiones de Salomón para cada d a eran: treinta koros de flor de harina y sesenta de harina corriente,", "3": "diez bueyes cebados y veinte de pasto, cien ovejas, sin contar ciervos, gacelas, gamos y aves cebadas.", "4": "Dominaba sobre toda la tierra del lado de acá del R o, desde Tafsaj hasta Gaza, sobre todos los reyes de este lado del R o, y estaba en paz con todos los pa ses lim trofes.", "5": "Durante la vida de Salomón, Judá e Israel viv an tranquilos, cada cual bajo su parra y su higuera, desde Dan hasta Berseba.", "6": "Salomón ten a cuatro mil establos para los caballos de sus carros y doce mil caballos de montar.", "7": "Los intendentes, cada uno un mes, prove an al rey Salomón y a cuantos se sentaban a la mesa real; no permit an que les faltara nada.", "8": "Y cada uno según su turno, hac an llegar también hasta el punto se alado la cebada y la paja para los caballos de tiro.", "9": "Dios concedió a Salomón sabidur a y discreción inmensas y un corazón tan dilatado como las arenas que hay a orillas del mar.", "10": "La sabidur a de Salomón aventajaba a la de todos los hijos de oriente y a toda la sabidur a de Egipto.", "11": "Era el hombre más sabio de todos los hombres: más que Etán, el ezrajita, y que Hemán, Calcol y Dardá, hijos de Majol. Su fama se extendió por todas las naciones de alrededor.", "12": "Compuso tres mil proverbios y mil cinco cánticos.", "13": "Disertó acerca de los árboles, desde el cedro del L bano hasta el hisopo que brota en las paredes; trató, además, acerca de las bestias, las aves, los reptiles y los peces.", "14": "Acud an para escuchar la sabidur a de Salomón desde todos los pueblos y de parte de todos los reyes de la tierra que hab an o do hablar de su sabidur a.", "15": "Cuando Jirán, rey de Tiro, supo que hab an ungido a Salomón rey para suceder a su padre, le envió una embajada, porque siempre hab a sentido afecto por David.", "16": "Entonces Salomón envió a decir a Jirán de Tiro:", "17": "\"Tú sabes que David, mi padre, no pudo edificar un templo en honor del nombre de Yahveh, su Dios, a causa de las guerras en que se vio envuelto hasta que Yahveh le puso a sus enemigos bajo las plantas de sus pies.", "18": "Pero ahora Yahveh, mi Dios, me ha concedido paz por todas partes, pues no tengo enemigos ni conflictos."}