{"1": "<pb/>Respecto a las mujeres: sean sumisas a los propios maridos; de este modo, si hay algunos rebeldes a la palabra, la conducta de sus mujeres podrá ganarlos sin palabras,", "2": "al ser testigos del escrupuloso recato de la conducta de ustedes.", "3": "Lo suyo no sea el adorno exterior de peinados y aderezos de oro ni la variedad en el vestir,", "4": "sino la personalidad escondida dentro, con el adorno inalterable de un carácter suave y sereno. Esto sí que vale a los ojos de Dios.", "5": "Así se adornaban antaño aquellas santas mujeres que esperaban en Dios sumisas a sus maridos.", "6": "Así obedeció Sara a Abrahán llamándolo su señor. Ahora, con hacer el bien y no alarmarse por lo que pueda pasar, se han hecho ustedes hijas suyas.", "7": "Respecto a los maridos: tengan tacto en la vida común, mostrando consideración con la mujer, por ser de constitución más delicada, y también por ser herederas como ustedes del -don de la vida; así podrán orar sin obstáculos.", "8": "<pb/>En fin, tengan todos la misma actitud y sean compasivos, con afecto de hermanos, buen corazón y humildad.", "9": "No devuelvan mal por mal ni insulto por insulto; al contrario, respondan con bendiciones, pues a esto los llamaron: a heredar una bendición.", "10": "Porque si uno ama la vida y quiere ver días felices, refrene su lengua del mal y sus labios de la falsedad;", "11": "apártese del mal y obre el bien, busque la paz y corra tras ella\",", "12": "pues \"los ojos del Señor se fijan en los justos y sus oídos atienden a sus ruegos; pero el Señor hace frente a los que practican el mal”.", "13": "Y además, ¿quién podrá hacerles daño si se dan con empeño a lo bueno?", "14": "Pero aun suponiendo que tuvieran que sufrir por ser honrados, dichosos ustedes. No les tengan miedo ni se asusten”;", "15": "en lugar de eso, en su corazón reconozcan al Mesías como a Señor, dispuestos siempre a dar razón de su esperanza a todo el que les pida una explicación,", "16": "pero con buenos modos y respeto y teniendo la conciencia limpia. Así, ya que los difaman, los que critican su buena conducta cristiana quedarán en mal lugar.", "17": "Más valdría padecer porque uno hace el bien, si tal fuera el designio de Dios, que por hacer el mal.", "18": "Porque también el Mesías sufrió una vez por los pecados, el inocente por los culpables, para llevarnos a Dios; sufrió la muerte en su cuerpo, pero recibió vida por el Espíritu.", "19": "Fue entonces cuando proclamó la victoria incluso a los espíritus encarcelados", "20": "que antiguamente fueron rebeldes, cuando en tiempo de Noé la paciencia de Dios aguardaba mientras se construía el arca; en ella unos pocos, ocho personas, se salvaron por en medio del agua,", "21": "a la que corresponde el bautismo que ahora los salva a ustedes; no el hecho de quitarse una suciedad corporal, sino el compromiso con Dios de una conciencia honrada, fundado en la resurrección de Jesús el Mesías,", "22": "a quien sometieron ángeles, autoridades y poderes, llegó al cielo y está a la derecha de Dios."}