{
  "1": "Y hubo hambre en la tierra, además del hambre anterior que había ocurrido durante los días de Abraham. Y se fue Isaac a Gerar, a Abimelec, rey de los filisteos.",
  "2": "Y se le apareció el SEÑOR, y dijo: No desciendas a Egipto; quédate en la tierra que yo te diré.",
  "3": "Reside en esta tierra y yo estaré contigo y te bendeciré, porque a ti y a tu descendencia daré todas estas tierras, y confirmaré contigo el juramento que juré a tu padre Abraham.",
  "4": "Y multiplicaré tu descendencia como las estrellas del cielo, y daré a tu descendencia todas estas tierras; y en tu simiente serán bendecidas todas las naciones de la tierra,",
  "5": "porque Abraham me obedeció, y guardó mi ordenanza, mis mandamientos, mis estatutos y mis leyes.",
  "6": "Habitó, pues, Isaac en Gerar.",
  "7": "Y cuando los hombres de aquel lugar le preguntaron acerca de su mujer, él dijo: Es mi hermana; porque tenía temor de decir: Es mi mujer. Porque pensaba: no sea que los hombres del lugar me maten por causa de Rebeca, pues es de hermosa apariencia.",
  "8": "Y sucedió que después de haber estado allí largo tiempo, Abimelec, rey de los filisteos, miró por una ventana, y he aquí, vio a Isaac acariciando a Rebeca su mujer.",
  "9": "Entonces Abimelec llamó a Isaac, y le dijo: He aquí ciertamente ella es tu mujer. ¿Cómo, pues, dijiste: \"Es mi hermana\"? E Isaac le respondió: Porque me dije: \"No sea que yo muera por causa de ella.\"",
  "10": "Y Abimelec dijo: ¿Qué es esto que nos has hecho? Porque alguno del pueblo fácilmente pudiera haberse acostado con tu mujer, y hubieras traído culpa sobre nosotros.",
  "11": "Y Abimelec ordenó a todo el pueblo, diciendo: El que toque a este hombre o a su mujer, de cierto morirá.",
  "12": "Y sembró Isaac en aquella tierra, y cosechó aquel año ciento por uno. Y el SEÑOR lo bendijo.",
  "13": "Y el hombre se enriqueció, y siguió engrandeciéndose hasta que llegó a ser muy poderoso;",
  "14": "pues tenía rebaños de ovejas y vacadas y mucha servidumbre, y los filisteos le tenían envidia.",
  "15": "Y todos los pozos que los siervos de su padre habían cavado en los días de Abraham su padre, los filisteos los cegaron llenándolos de tierra.",
  "16": "Entonces Abimelec dijo a Isaac: Vete de aquí, porque tú eres mucho más poderoso que nosotros.",
  "17": "Isaac partió de allí, acampó en el valle de Gerar y se estableció allí.",
  "18": "Isaac volvió a cavar los pozos de agua que habían sido cavados en los días de su padre Abraham, porque los filisteos los habían cegado después de la muerte de Abraham, y les puso los mismos nombres que su padre les había puesto.",
  "19": "Cuando los siervos de Isaac cavaron en el valle encontraron allí un pozo de aguas vivas.",
  "20": "Entonces riñeron los pastores de Gerar con los pastores de Isaac, diciendo: El agua es nuestra. Por eso él llamó al pozo Esek, porque habían reñido con él.",
  "21": "Cavaron otro pozo, y también riñeron por él; por eso lo llamó Sitna.",
  "22": "Y se trasladó de allí y cavó otro pozo, y no riñeron por él; por eso lo llamó Rehobot, porque dijo: Al fin el SEÑOR ha hecho lugar para nosotros, y prosperaremos en la tierra.",
  "23": "De allí subió a Beerseba.",
  "24": "Y el SEÑOR se le apareció aquella misma noche, y le dijo: Yo soy el Dios de tu padre Abraham; no temas, porque yo estoy contigo. Y te bendeciré y multiplicaré tu descendencia, por amor de mi siervo Abraham.",
  "25": "Y él construyó allí un altar e invocó el nombre del SEÑOR y plantó allí su tienda; y allí abrieron los siervos de Isaac un pozo.",
  "26": "Entonces Abimelec vino a él desde Gerar, con su consejero Ahuzat y con Ficol, jefe de su ejército.",
  "27": "Y les dijo Isaac: ¿Por qué habéis venido a mí, vosotros que me odiáis y me habéis echado de entre vosotros?",
  "28": "Y ellos respondieron: Vemos claramente que el SEÑOR ha estado contigo, así es que dijimos: \"Haya ahora un juramento entre nosotros, entre tú y nosotros, y hagamos un pacto contigo,",
  "29": "de que no nos harás ningún mal, así como nosotros no te hemos tocado y sólo te hemos hecho bien, y te hemos despedido en paz. Tú eres ahora el bendito del SEÑOR.\"",
  "30": "Entonces él les preparó un banquete, y comieron y bebieron.",
  "31": "Y se levantaron muy de mañana y se hicieron mutuo juramento; entonces Isaac los despidió y ellos partieron de su lado en paz.",
  "32": "Y sucedió que aquel mismo día los siervos de Isaac llegaron y le informaron acerca del pozo que habían cavado, y le dijeron: Hemos hallado agua.",
  "33": "Y lo llamó Seba; por eso el nombre de la ciudad es Beerseba hasta hoy.",
  "34": "Cuando Esaú tenía cuarenta años, se casó con Judit, hija de Beeri hitita, y con Basemat, hija de Elón hitita;",
  "35": "y ellas hicieron la vida insoportable para Isaac y Rebeca."
}