{
  "1": "Y vivió Sara ciento veintisiete años; estos fueron los años de la vida de Sara.",
  "2": "Y murió Sara en Quiriat-arba, que es Hebrón, en la tierra de Canaán; y Abraham fue a hacer duelo por Sara y a llorar por ella.",
  "3": "Después Abraham se levantó de delante de la difunta, y habló a los hijos de Het, diciendo:",
  "4": "Extranjero y peregrino soy entre vosotros; dadme en propiedad una sepultura entre vosotros, para que pueda sepultar a mi difunta de delante de mí.",
  "5": "Y los hijos de Het respondieron a Abraham, diciéndole:",
  "6": "Oyenos, señor nuestro: eres un príncipe poderoso entre nosotros; sepulta a tu difunta en el mejor de nuestros sepulcros, pues ninguno de nosotros te negará su sepulcro para que sepultes a tu difunta.",
  "7": "Abraham se levantó e hizo una reverencia al pueblo de aquella tierra, los hijos de Het,",
  "8": "y habló con ellos, diciendo: Si es vuestra voluntad que yo sepulte a mi difunta de delante de mí, oídme e interceded por mí con Efrón, hijo de Zohar,",
  "9": "para que me dé la cueva de Macpela que le pertenece, que está al extremo de su campo. Que en presencia de vosotros me la dé por un precio justo en posesión para una sepultura.",
  "10": "Efrón estaba sentado entre los hijos de Het; y Efrón hitita respondió a Abraham a oídos de los hijos de Het y de todos los que entraban por la puerta de su ciudad, diciendo:",
  "11": "No, señor mío, escúchame; te doy el campo y te doy la cueva que está en él. A la vista de los hijos de mi pueblo te lo doy; sepulta a tu difunta.",
  "12": "Entonces Abraham se inclinó delante del pueblo de aquella tierra,",
  "13": "y habló a Efrón a oídos del pueblo de aquella tierra, diciendo: Te ruego que me oigas; te daré el precio del campo; acéptalo de mí, para que pueda sepultar allí a mi difunta.",
  "14": "Efrón respondió a Abraham, diciéndole:",
  "15": "Señor mío, óyeme: una tierra que vale cuatrocientos siclos de plata, ¿qué es eso entre tú y yo? Sepulta, pues, a tu difunta.",
  "16": "Y oyó Abraham a Efrón; y Abraham pesó a Efrón la plata que éste había mencionado a oídos de los hijos de Het: cuatrocientos siclos de plata, medida comercial.",
  "17": "Así el campo de Efrón que está en Macpela, frente a Mamre, el campo y la cueva que hay en él, y todos los árboles en el campo dentro de sus confines, fueron cedidos",
  "18": "a Abraham en propiedad a la vista de los hijos de Het, delante de todos los que entraban por la puerta de su ciudad.",
  "19": "Después de esto, Abraham sepultó a Sara su mujer en la cueva del campo de Macpela frente a Mamre, esto es, Hebrón, en la tierra de Canaán.",
  "20": "Y el campo y la cueva que hay en él fueron cedidos a Abraham en posesión para una sepultura, por los hijos de Het."
}