{
  "1": "Y el hombre conoció a Eva, su mujer, y ella concibió y dio a luz a Caín, y dijo: He adquirido varón con la ayuda del SEÑOR.",
  "2": "Después dio a luz a su hermano Abel. Y Abel fue pastor de ovejas y Caín fue labrador de la tierra.",
  "3": "Y aconteció que al transcurrir el tiempo, Caín trajo al SEÑOR una ofrenda del fruto de la tierra.",
  "4": "También Abel, por su parte, trajo de los primogénitos de sus ovejas y de la grosura de los mismos. Y el SEÑOR miró con agrado a Abel y a su ofrenda,",
  "5": "pero a Caín y su ofrenda no miró con agrado. Y Caín se enojó mucho y su semblante se demudó.",
  "6": "Entonces el SEÑOR dijo a Caín: ¿Por qué estás enojado, y por qué se ha demudado tu semblante?",
  "7": "Si haces bien, ¿no serás aceptado? Y si no haces bien, el pecado yace a la puerta y te codicia, pero tú debes dominarlo.",
  "8": "Y Caín dijo a su hermano Abel: vayamos al campo. Y aconteció que cuando estaban en el campo, Caín se levantó contra su hermano Abel y lo mató.",
  "9": "Entonces el SEÑOR dijo a Caín: ¿Dónde está tu hermano Abel? Y él respondió: No sé. ¿Soy yo acaso guardián de mi hermano?",
  "10": "Y El le dijo: ¿Qué has hecho? La voz de la sangre de tu hermano clama a mí desde la tierra.",
  "11": "Ahora pues, maldito eres de la tierra, que ha abierto su boca para recibir de tu mano la sangre de tu hermano.",
  "12": "Cuando cultives el suelo, no te dará más su vigor; vagabundo y errante serás en la tierra.",
  "13": "Y Caín dijo al SEÑOR: Mi castigo es demasiado grande para soportarlo.",
  "14": "He aquí, me has arrojado hoy de la faz de la tierra, y de tu presencia me esconderé, y seré vagabundo y errante en la tierra; y sucederá que cualquiera que me halle me matará.",
  "15": "Entonces el SEÑOR le dijo: No será así; pues cualquiera que mate a Caín, siete veces sufrirá venganza. Y puso el SEÑOR una señal sobre Caín, para que cualquiera que lo hallase no lo matara.",
  "16": "Y salió Caín de la presencia del SEÑOR, y se estableció en la tierra de Nod, al oriente del Edén.",
  "17": "Y conoció Caín a su mujer, y ella concibió y dio a luz a Enoc; y edificó una ciudad y la llamó Enoc, como el nombre de su hijo.",
  "18": "A Enoc le nació Irad, Irad engendró a Mehujael, Mehujael engendró a Metusael, y Metusael engendró a Lamec.",
  "19": "Lamec tomó para sí dos mujeres; el nombre de una era Ada, y el nombre de la otra, Zila.",
  "20": "Y Ada dio a luz a Jabal, el cual fue padre de los que habitan en tiendas y tienen ganado.",
  "21": "Su hermano se llamaba Jubal, el cual fue padre de todos los que tocan la lira y la flauta.",
  "22": "Y Zila a su vez dio a luz a Tubal-caín, forjador de todo utensilio de bronce y de hierro; y la hermana de Tubal-caín era Naama.",
  "23": "Y Lamec dijo a sus mujeres: Ada y Zila, oíd mi voz; mujeres de Lamec, prestad oído a mis palabras, pues he dado muerte a un hombre por haberme herido, y a un muchacho por haberme pegado.",
  "24": "Si siete veces es vengado Caín, entonces Lamec lo será setenta veces siete.",
  "25": "Y conoció Adán otra vez a su mujer; y ella dio a luz un hijo y le puso por nombre Set, porque, dijo ella: Dios me ha dado otro hijo en lugar de Abel, pues Caín lo mató.",
  "26": "A Set le nació también un hijo y le puso por nombre Enós. Por ese tiempo comenzaron los hombres a invocar el nombre del SEÑOR."
}