{
  "1": "Viendo Jacob que había alimento en Egipto, dijo a sus hijos: ¿Por qué os estáis mirando?",
  "2": "Y dijo: He aquí, he oído que hay alimento en Egipto; descended allá, y comprad de allí un poco para nosotros, para que vivamos y no muramos.",
  "3": "Entonces diez hermanos de José descendieron para comprar grano en Egipto.",
  "4": "Pero a Benjamín, hermano de José, Jacob no lo envió con sus hermanos, porque dijo: No sea que le suceda algo malo.",
  "5": "Y fueron los hijos de Israel con los que iban a comprar grano, pues también había hambre en la tierra de Canaán.",
  "6": "Y José era el que mandaba en aquella tierra; él era quien vendía a todo el pueblo de la tierra. Y llegaron los hermanos de José y se postraron ante él rostro en tierra.",
  "7": "Cuando José vio a sus hermanos, los reconoció, pero fingió no conocerlos y les habló duramente. Y les dijo: ¿De dónde habéis venido? Y ellos dijeron: De la tierra de Canaán para comprar alimentos.",
  "8": "José había reconocido a sus hermanos, aunque ellos no lo habían reconocido.",
  "9": "José se acordó de los sueños que había tenido acerca de ellos, y les dijo: Sois espías; habéis venido para ver las partes indefensas de nuestra tierra.",
  "10": "Entonces ellos le dijeron: No, señor mío, sino que tus siervos han venido para comprar alimentos.",
  "11": "Todos nosotros somos hijos de un mismo padre; somos hombres honrados, tus siervos no son espías.",
  "12": "Pero él les dijo: No, sino que habéis venido para ver las partes indefensas de nuestra tierra.",
  "13": "Mas ellos dijeron: Tus siervos son doce hermanos, hijos del mismo padre en la tierra de Canaán; y he aquí, el menor está hoy con nuestro padre, y el otro ya no existe.",
  "14": "Y José les dijo: Es tal como os dije: sois espías.",
  "15": "En esto seréis probados; por vida de Faraón que no saldréis de este lugar a menos que vuestro hermano menor venga aquí.",
  "16": "Enviad a uno de vosotros y que traiga a vuestro hermano, mientras vosotros quedáis presos, para que sean probadas vuestras palabras, a ver si hay verdad en vosotros. Y si no, ¡por vida de Faraón!, ciertamente sois espías.",
  "17": "Y los puso a todos juntos bajo custodia por tres días.",
  "18": "Y José les dijo al tercer día: Haced esto y viviréis, pues yo temo a Dios:",
  "19": "si sois hombres honrados, que uno de vuestros hermanos quede encarcelado en vuestra prisión; y el resto de vosotros, id, llevad grano para el hambre de vuestras casas;",
  "20": "y traedme a vuestro hermano menor, para que vuestras palabras sean verificadas, y no moriréis. Y así lo hicieron.",
  "21": "Entonces se dijeron el uno al otro: Verdaderamente somos culpables en cuanto a nuestro hermano, porque vimos la angustia de su alma cuando nos rogaba, y no lo escuchamos, por eso ha venido sobre nosotros esta angustia.",
  "22": "Y Rubén les respondió, diciendo: ¿No os dije yo: \"No pequéis contra el muchacho\" y no me escuchasteis? Ahora hay que rendir cuentas por su sangre.",
  "23": "Ellos, sin embargo, no sabían que José los entendía, porque había un intérprete entre él y ellos.",
  "24": "Y se apartó José de su lado y lloró. Y cuando volvió a ellos y les habló, tomó de entre ellos a Simeón, y lo ató a la vista de sus hermanos.",
  "25": "José mandó que les llenaran sus vasijas de grano y que devolvieran el dinero a cada uno poniéndolo en su saco, y que les dieran provisiones para el camino. Y así se hizo con ellos.",
  "26": "Ellos, pues, cargaron el grano sobre sus asnos, y partieron de allí.",
  "27": "Y cuando uno de ellos abrió su saco para dar forraje a su asno en la posada, vio que su dinero estaba en la boca de su costal.",
  "28": "Entonces dijo a sus hermanos: Me ha sido devuelto mi dinero, y he aquí, está en mi costal. Y se les sobresaltó el corazón, y temblando se decían el uno al otro: ¿Qué es esto que Dios nos ha hecho?",
  "29": "Cuando llegaron a su padre Jacob en la tierra de Canaán, le contaron todo lo que les había sucedido:",
  "30": "El hombre, el señor de aquella tierra, nos habló duramente y nos tomó por espías del país.",
  "31": "Pero nosotros le dijimos: \"Somos hombres honrados, no somos espías.",
  "32": "\"Somos doce hermanos, hijos de nuestro padre; uno ya no existe, y el menor está hoy con nuestro padre en la tierra de Canaán.\"",
  "33": "Y el hombre, el señor de aquella tierra, nos dijo: \"Por esto sabré que sois hombres honrados: dejad uno de vuestros hermanos conmigo y tomad grano para el hambre de vuestras casas, y marchaos;",
  "34": "pero traedme a vuestro hermano menor para que sepa yo que no sois espías, sino hombres honrados. Os devolveré a vuestro hermano, y podréis comerciar en la tierra.\"",
  "35": "Y sucedió que cuando estaban vaciando sus sacos, he aquí que el atado del dinero de cada uno estaba en su saco; y cuando ellos y su padre vieron los atados de su dinero, tuvieron temor.",
  "36": "Y su padre Jacob les dijo: Me habéis privado de mis hijos; José ya no existe, y Simeón ya no existe, y os queréis llevar a Benjamín; todas estas cosas son contra mí.",
  "37": "Entonces Rubén habló a su padre, diciendo: Puedes dar muerte a mis dos hijos, si no te lo traigo; ponlo bajo mi cuidado, y yo te lo devolveré.",
  "38": "Pero Jacob dijo: Mi hijo no descenderá con vosotros; pues su hermano ha muerto, y me queda sólo él. Si algo malo le acontece en el viaje en que vais, haréis descender mis canas con dolor al Seol."
}