{
  "1": "Entonces José ordenó al mayordomo de su casa, diciendo: Llena de alimento los costales de los hombres, todo lo que puedan llevar, y pon el dinero de cada uno de ellos en la boca de su costal.",
  "2": "Y mi copa, la copa de plata, ponla en la boca del costal del menor, con el dinero de su grano. Y él hizo conforme a lo que había dicho José.",
  "3": "Al rayar el alba, fueron despedidos los hombres con sus asnos.",
  "4": "Cuando habían salido ellos de la ciudad, y no estaban muy lejos, José dijo al mayordomo de su casa: Levántate, sigue a esos hombres; y cuando los alcances, diles: \"¿Por qué habéis pagado mal por bien?",
  "5": "\"¿No es esta la copa en que bebe mi señor, y que de hecho usa para adivinar? Obrasteis mal en lo que hicisteis.\"",
  "6": "Así que los alcanzó, les dijo estas palabras.",
  "7": "Y ellos le dijeron: ¿Por qué habla mi señor de esta manera? Lejos esté de tus siervos hacer tal cosa.",
  "8": "He aquí, el dinero que encontramos en la boca de nuestros costales, te lo volvimos a traer de la tierra de Canaán. ¿Cómo, pues, habíamos de robar de la casa de tu señor plata u oro?",
  "9": "Aquel de tus siervos que sea hallado con ella, que muera, y también nosotros entonces seremos esclavos de mi señor.",
  "10": "Y él dijo: Sea ahora también conforme a vuestras palabras; aquel que sea hallado con ella será mi esclavo, y los demás de vosotros seréis inocentes.",
  "11": "Ellos se dieron prisa; cada uno bajó su costal a tierra, y cada cual abrió su costal.",
  "12": "Y él registró, comenzando con el mayor y acabando con el menor; y la copa fue hallada en el costal de Benjamín.",
  "13": "Entonces ellos rasgaron sus vestidos, y después de cargar cada uno su asno, regresaron a la ciudad.",
  "14": "Cuando Judá llegó con sus hermanos a casa de José, él estaba aún allí, y ellos cayeron a tierra delante de él.",
  "15": "Y José les dijo: ¿Qué acción es esta que habéis hecho? ¿No sabéis que un hombre como yo puede ciertamente adivinar?",
  "16": "Entonces dijo Judá: ¿Qué podemos decir a mi señor? ¿Qué podemos hablar y cómo nos justificaremos? Dios ha descubierto la iniquidad de tus siervos; he aquí, somos esclavos de mi señor, tanto nosotros como aquel en cuyo poder fue encontrada la copa.",
  "17": "Mas él respondió: Lejos esté de mí hacer eso. El hombre en cuyo poder ha sido encontrada la copa será mi esclavo; pero vosotros, subid en paz a vuestro padre.",
  "18": "Entonces Judá se le acercó, y dijo: Oh señor mío, permite a tu siervo hablar una palabra a los oídos de mi señor, y que no se encienda tu ira contra tu siervo, pues tú eres como Faraón mismo.",
  "19": "Mi señor preguntó a sus siervos, diciendo: \"¿Tenéis padre o hermano?\"",
  "20": "Y respondimos a mi señor: \"Tenemos un padre ya anciano y un hermano pequeño, hijo de su vejez. Y su hermano ha muerto, así que sólo queda él de los hijos de su madre, y su padre lo ama.\"",
  "21": "Entonces tú dijiste a tus siervos: \"Traédmelo para que yo lo vea.\"",
  "22": "Y nosotros respondimos a mi señor: \"El muchacho no puede dejar a su padre, pues si dejara a su padre, éste moriría.\"",
  "23": "Tú, sin embargo, dijiste a tus siervos: \"Si vuestro hermano menor no desciende con vosotros, no volveréis a ver mi rostro.\"",
  "24": "Aconteció, pues, que cuando subimos a mi padre, tu siervo, le contamos las palabras de mi señor.",
  "25": "Y nuestro padre dijo: \"Regresad, compradnos un poco de alimento.\"",
  "26": "Mas nosotros respondimos: \"No podemos ir. Si nuestro hermano menor va con nosotros, entonces iremos; porque no podemos ver el rostro del hombre si nuestro hermano no está con nosotros.\"",
  "27": "Y mi padre, tu siervo, nos dijo: \"Vosotros sabéis que mi mujer me dio a luz dos hijos;",
  "28": "el uno salió de mi lado, y dije: 'Seguro que ha sido despedazado', y no lo he visto desde entonces.",
  "29": "\"Y si también os lleváis a éste de mi presencia, y algo malo le sucede, haréis descender mis canas con dolor al Seol.\"",
  "30": "Ahora pues, cuando yo vuelva a mi padre, tu siervo, y el muchacho no esté con nosotros, como su vida está ligada a la vida del muchacho,",
  "31": "sucederá que cuando él vea que el muchacho no está con nosotros, morirá. Así pues, tus siervos harán descender las canas de nuestro padre, tu siervo, con dolor al Seol.",
  "32": "Porque yo, tu siervo, me hice responsable del muchacho con mi padre, diciendo: \"Si no te lo traigo, que lleve yo la culpa delante de mi padre para siempre.\"",
  "33": "Ahora pues, te ruego que quede este tu siervo como esclavo de mi señor, en lugar del muchacho, y que el muchacho suba con sus hermanos.",
  "34": "Pues, ¿cómo subiré a mi padre no estando el muchacho conmigo, sin que yo vea el mal que sobrevendrá a mi padre?"
}