{
  "1": "Y Sarai, mujer de Abram, no le había dado a luz hijo alguno; y tenía ella una sierva egipcia que se llamaba Agar.",
  "2": "Entonces Sarai dijo a Abram: He aquí que el SEÑOR me ha impedido tener hijos. Llégate, te ruego, a mi sierva; quizá por medio de ella yo tenga hijos. Y Abram escuchó la voz de Sarai.",
  "3": "Y al cabo de diez años de habitar Abram en la tierra de Canaán, Sarai, mujer de Abram, tomó a su sierva Agar la egipcia, y se la dio a su marido Abram por mujer.",
  "4": "Y él se llegó a Agar, y ella concibió; y cuando ella vio que había concebido, miraba con desprecio a su señora.",
  "5": "Y Sarai dijo a Abram: Recaiga sobre ti mi agravio. Yo entregué a mi sierva en tus brazos; pero cuando ella vio que había concebido, me miró con desprecio. Juzgue el SEÑOR entre tú y yo.",
  "6": "Pero Abram dijo a Sarai: Mira, tu sierva está bajo tu poder; haz con ella lo que mejor te parezca. Y Sarai la trató muy mal y ella huyó de su presencia.",
  "7": "Y el ángel del SEÑOR la encontró junto a una fuente de agua en el desierto, junto a la fuente en el camino de Shur,",
  "8": "y le dijo: Agar, sierva de Sarai, ¿de dónde has venido y a dónde vas? Y ella le respondió: Huyo de la presencia de mi señora Sarai.",
  "9": "Y el ángel del SEÑOR le dijo: Vuelve a tu señora y sométete a su autoridad.",
  "10": "El ángel del SEÑOR añadió: Multiplicaré de tal manera tu descendencia que no se podrá contar por su multitud.",
  "11": "El ángel del SEÑOR le dijo además: He aquí, has concebido y darás a luz un hijo; y le llamarás Ismael, porque el SEÑOR ha oído tu aflicción.",
  "12": "Y él será hombre indómito como asno montés; su mano será contra todos, y la mano de todos contra él, y habitará al oriente de todos sus hermanos.",
  "13": "Y Agar llamó el nombre del SEÑOR que le había hablado: Tú eres un Dios que ve; porque dijo: ¿Estoy todavía con vida después de verle?",
  "14": "Por eso se llamó a aquel pozo Beer-lajai-roi; he aquí, está entre Cades y Bered.",
  "15": "Y Agar le dio a luz un hijo a Abram; y Abram le puso el nombre de Ismael al hijo que Agar le había dado.",
  "16": "Y Abram tenía ochenta y seis años cuando Agar le dio a luz a Ismael."
}