{
  "1": "Toda la tierra hablaba la misma lengua y las mismas palabras.",
  "2": "Y aconteció que según iban hacia el oriente, hallaron una llanura en la tierra de Sinar, y se establecieron allí.",
  "3": "Y se dijeron unos a otros: Vamos, fabriquemos ladrillos y cozámoslos bien. Y usaron ladrillo en lugar de piedra, y asfalto en lugar de mezcla.",
  "4": "Y dijeron: Vamos, edifiquémonos una ciudad y una torre cuya cúspide llegue hasta los cielos, y hagámonos un nombre famoso, para que no seamos dispersados sobre la faz de toda la tierra.",
  "5": "Y el SEÑOR descendió para ver la ciudad y la torre que habían edificado los hijos de los hombres.",
  "6": "Y dijo el SEÑOR: He aquí, son un solo pueblo y todos ellos tienen la misma lengua. Y esto es lo que han comenzado a hacer, y ahora nada de lo que se propongan hacer les será imposible.",
  "7": "Vamos, bajemos y allí confundamos su lengua, para que nadie entienda el lenguaje del otro.",
  "8": "Así los dispersó el SEÑOR desde allí sobre la faz de toda la tierra, y dejaron de edificar la ciudad.",
  "9": "Por eso fue llamada Babel, porque allí confundió el SEÑOR la lengua de toda la tierra; y de allí los dispersó el SEÑOR sobre la faz de toda la tierra.",
  "10": "Estas son las generaciones de Sem: Sem tenía cien años, y engendró a Arfaxad dos años después del diluvio.",
  "11": "Y vivió Sem quinientos años después de haber engendrado a Arfaxad, y engendró hijos e hijas.",
  "12": "Arfaxad vivió treinta y cinco años, y engendró a Sala.",
  "13": "Y vivió Arfaxad cuatrocientos tres años después de haber engendrado a Sala, y engendró hijos e hijas.",
  "14": "Sala vivió treinta años, y engendró a Heber.",
  "15": "Y vivió Sala cuatrocientos tres años después de haber engendrado a Heber, y engendró hijos e hijas.",
  "16": "Heber vivió treinta y cuatro años, y engendró a Peleg.",
  "17": "Y vivió Heber cuatrocientos treinta años después de haber engendrado a Peleg, y engendró hijos e hijas.",
  "18": "Peleg vivió treinta años, y engendró a Reu.",
  "19": "Y vivió Peleg doscientos nueve años después de haber engendrado a Reu, y tuvo hijos e hijas.",
  "20": "Reu vivió treinta y dos años, y engendró a Serug.",
  "21": "Y vivió Reu doscientos siete años después de haber engendrado a Serug, y engendró hijos e hijas.",
  "22": "Serug vivió treinta años, y engendró a Nacor.",
  "23": "Y vivió Serug doscientos años después de haber engendrado a Nacor, y engendró hijos e hijas.",
  "24": "Nacor vivió veintinueve años, y engendró a Taré.",
  "25": "Y vivió Nacor ciento diecinueve años después de haber engendrado a Taré, y engendró hijos e hijas.",
  "26": "Taré vivió setenta años, y engendró a Abram, a Nacor y a Harán.",
  "27": "Estas son las generaciones de Taré: Taré engendró a Abram, a Nacor y a Harán; y Harán engendró a Lot.",
  "28": "Y murió Harán en presencia de su padre Taré en la tierra de su nacimiento, en Ur de los caldeos.",
  "29": "Y Abram y Nacor tomaron para sí mujeres. El nombre de la mujer de Abram era Sarai, y el nombre de la mujer de Nacor, Milca, hija de Harán, padre de Milca y de Isca.",
  "30": "Y Sarai era estéril; no tenía hijo.",
  "31": "Y Taré tomó a Abram su hijo, a su nieto Lot, hijo de Harán, y a Sarai su nuera, mujer de su hijo Abram; y salieron juntos de Ur de los caldeos, en dirección a la tierra de Canaán; y llegaron hasta Harán, y se establecieron allí.",
  "32": "Los días de Taré fueron doscientos cinco años; y murió Taré en Harán."
}