{
  "1": "Y salió Dina, la hija de Lea, a quien ésta había dado a luz a Jacob, a visitar a las hijas de la tierra.",
  "2": "Y cuando la vio Siquem, hijo de Hamor heveo, príncipe de la tierra, se la llevó y se acostó con ella y la violó.",
  "3": "Y él se prendó de Dina, hija de Jacob, y amó a la joven y le habló tiernamente.",
  "4": "Entonces Siquem habló a su padre Hamor, diciendo: Consígueme a esta muchacha por mujer.",
  "5": "Y Jacob oyó que Siquem había deshonrado a su hija Dina, pero sus hijos estaban con el ganado en el campo, y Jacob guardó silencio hasta que ellos llegaran.",
  "6": "Entonces Hamor, padre de Siquem, salió a donde Jacob para hablar con él.",
  "7": "Y los hijos de Jacob regresaron del campo al oírlo. Y aquellos hombres se entristecieron y se irritaron en gran manera porque Siquem había cometido una infamia en Israel acostándose con la hija de Jacob, pues tal cosa no debe hacerse.",
  "8": "Pero Hamor habló con ellos, diciendo: El alma de mi hijo Siquem anhela a vuestra hija; os ruego que se la deis por mujer.",
  "9": "Enlazaos con nosotros en matrimonios; dadnos vuestras hijas y tomad las nuestras para vosotros.",
  "10": "Así moraréis con nosotros, y la tierra estará a vuestra disposición. Habitad y comerciad y adquirid propiedades en ella.",
  "11": "Dijo también Siquem al padre y a los hermanos de ella: Si hallo gracia ante vuestros ojos, os daré lo que me digáis.",
  "12": "Pedidme cuanta dote y presentes queráis y os daré conforme a lo que me digáis, pero dadme a la joven por mujer.",
  "13": "Pero los hijos de Jacob respondieron a Siquem y a su padre Hamor, y les hablaron con engaño porque Siquem había deshonrado a su hermana Dina.",
  "14": "Y les dijeron: No podemos hacer tal cosa, dar nuestra hermana a un hombre no circuncidado, pues para nosotros eso es una deshonra.",
  "15": "Sólo con esta condición os complaceremos: si os hacéis como nosotros, circuncidándose cada uno de vuestros varones;",
  "16": "entonces sí os daremos nuestras hijas, y tomaremos vuestras hijas para nosotros, y moraremos con vosotros y seremos un solo pueblo.",
  "17": "Pero si no nos escucháis, y no os circuncidáis, entonces tomaremos a nuestra hija y nos iremos.",
  "18": "Y sus palabras parecieron razonables a Hamor y a Siquem, hijo de Hamor.",
  "19": "El joven, pues, no tardó en hacerlo porque estaba enamorado de la hija de Jacob. Y él era el más respetado de toda la casa de su padre.",
  "20": "Entonces Hamor y su hijo Siquem vinieron a la puerta de su ciudad, y hablaron a los hombres de la ciudad, diciendo:",
  "21": "Estos hombres están en paz con nosotros; dejadles, pues, morar en la tierra y comerciar en ella, porque ved, la tierra es bastante amplia para ellos. Tomemos para nosotros a sus hijas por mujeres y démosles nuestras hijas.",
  "22": "Mas sólo con esta condición consentirán ellos en morar con nosotros para que seamos un solo pueblo: que se circuncide todo varón entre nosotros, como ellos están circuncidados.",
  "23": "¿No serán nuestros su ganado y sus propiedades y todos sus animales? Consintamos sólo en esto, y morarán con nosotros.",
  "24": "Y escucharon a Hamor y a su hijo Siquem todos los que salían por la puerta de la ciudad, y fue circuncidado todo varón: todos los que salían por la puerta de la ciudad.",
  "25": "Pero sucedió que al tercer día, cuando estaban con más dolor, dos hijos de Jacob, Simeón y Leví, hermanos de Dina, tomaron cada uno su espada y entraron en la ciudad, que estaba desprevenida, y mataron a todo varón.",
  "26": "Y mataron a Hamor y a su hijo Siquem a filo de espada, y tomaron a Dina de la casa de Siquem, y salieron.",
  "27": "Después los hijos de Jacob vinieron sobre los muertos y saquearon la ciudad, porque ellos habían deshonrado a su hermana.",
  "28": "Y se llevaron sus ovejas, sus vacas y sus asnos, y lo que había en la ciudad y lo que había en el campo;",
  "29": "y se llevaron cautivos a todos sus pequeños y a sus mujeres, y saquearon todos sus bienes y todo lo que había en las casas.",
  "30": "Entonces Jacob dijo a Simeón y a Leví: Me habéis traído dificultades, haciéndome odioso entre los habitantes del país, entre los cananeos y los ferezeos; y como mis hombres son pocos, ellos se juntarán contra mí y me atacarán, y seré destruido yo y mi casa.",
  "31": "Pero ellos dijeron: ¿Había de tratar él a nuestra hermana como a una ramera?"
}