{
  "1": "Y Jacob habitó en la tierra donde había peregrinado su padre, en la tierra de Canaán.",
  "2": "Esta es la historia de las generaciones de Jacob: José, cuando tenía diecisiete años, apacentaba el rebaño con sus hermanos; el joven estaba con los hijos de Bilha y con los hijos de Zilpa, mujeres de su padre. Y José trajo a su padre malos informes sobre ellos.",
  "3": "Y amaba Israel a José más que a todos sus hijos, porque era para él el hijo de su vejez; y le hizo una túnica de muchos colores.",
  "4": "Y vieron sus hermanos que su padre lo amaba más que a todos sus hermanos; por eso lo odiaban y no podían hablarle amistosamente.",
  "5": "Y José tuvo un sueño y cuando lo contó a sus hermanos, ellos lo odiaron aún más.",
  "6": "Y él les dijo: Os ruego que escuchéis este sueño que he tenido.",
  "7": "He aquí, estábamos atando gavillas en medio del campo, y he aquí que mi gavilla se levantó y se puso derecha, y entonces vuestras gavillas se ponían alrededor y se inclinaban hacia mi gavilla.",
  "8": "Y sus hermanos le dijeron: ¿Acaso reinarás sobre nosotros? ¿O acaso te enseñorearás sobre nosotros? Y lo odiaron aún más por causa de sus sueños y de sus palabras.",
  "9": "Tuvo aún otro sueño, y lo contó a sus hermanos, diciendo: He aquí, he tenido aún otro sueño; y he aquí, el sol, la luna y once estrellas se inclinaban ante mí.",
  "10": "Y él lo contó a su padre y a sus hermanos; y su padre lo reprendió, y le dijo: ¿Qué es este sueño que has tenido? ¿Acaso yo, tu madre y tus hermanos vendremos a inclinarnos hasta el suelo ante ti?",
  "11": "Y sus hermanos le tenían envidia, pero su padre reflexionaba sobre lo dicho.",
  "12": "Después sus hermanos fueron a apacentar el rebaño de su padre en Siquem.",
  "13": "E Israel dijo a José: ¿No están tus hermanos apacentando el rebaño en Siquem? Ven y te enviaré a ellos. Y él le dijo: Iré.",
  "14": "Entonces Israel le dijo: Ve ahora y mira cómo están tus hermanos y cómo está el rebaño; y tráeme noticias de ellos. Lo envió, pues, desde el valle de Hebrón, y José fue a Siquem.",
  "15": "Y estando él dando vueltas por el campo, un hombre lo encontró, y el hombre le preguntó, diciendo: ¿Qué buscas?",
  "16": "Y él respondió: Busco a mis hermanos; te ruego que me informes dónde están apacentando el rebaño.",
  "17": "Y el hombre respondió: Se han ido de aquí, pues yo les oí decir: \"Vamos a Dotán.\" Entonces José fue tras sus hermanos y los encontró en Dotán.",
  "18": "Cuando ellos lo vieron de lejos, y antes que se les acercara, tramaron contra él para matarlo.",
  "19": "Y se dijeron unos a otros: Aquí viene el soñador.",
  "20": "Ahora pues, venid, matémoslo y arrojémoslo a uno de los pozos; y diremos: \"Una fiera lo devoró.\" Entonces veremos en qué quedan sus sueños.",
  "21": "Pero Rubén oyó esto y lo libró de sus manos, y dijo: No le quitemos la vida.",
  "22": "Rubén les dijo además: No derraméis sangre. Echadlo en este pozo del desierto, pero no le pongáis la mano encima. Esto dijo para poder librarlo de las manos de ellos y volverlo a su padre.",
  "23": "Y sucedió que cuando José llegó a sus hermanos, despojaron a José de su túnica, la túnica de muchos colores que llevaba puesta;",
  "24": "y lo tomaron y lo echaron en el pozo. Y el pozo estaba vacío, no había agua en él.",
  "25": "Entonces se sentaron a comer, y cuando levantaron los ojos y miraron, he aquí, una caravana de ismaelitas venía de Galaad con sus camellos cargados de resina aromática, bálsamo y mirra, que iban bajando hacia Egipto.",
  "26": "Y Judá dijo a sus hermanos: ¿Qué ganaremos con matar a nuestro hermano y ocultar su sangre?",
  "27": "Venid, vendámoslo a los ismaelitas y no pongamos las manos sobre él, pues es nuestro hermano, carne nuestra. Y sus hermanos le hicieron caso.",
  "28": "Pasaron entonces unos mercaderes madianitas, y ellos sacaron a José, subiéndolo del pozo, y vendieron a José a los ismaelitas por veinte piezas de plata. Y éstos llevaron a José a Egipto.",
  "29": "Cuando Rubén volvió al pozo, he aquí, José no estaba en el pozo; entonces rasgó sus vestidos.",
  "30": "Y volvió a sus hermanos y les dijo: El muchacho no está allí; y yo, ¿adónde iré?",
  "31": "Entonces tomaron la túnica de José y mataron un macho cabrío, y empaparon la túnica en la sangre;",
  "32": "y enviaron la túnica de muchos colores y la llevaron a su padre, y dijeron: Encontramos esto; te rogamos que lo examines para ver si es la túnica de tu hijo o no.",
  "33": "El la examinó, y dijo: Es la túnica de mi hijo. Una fiera lo ha devorado; sin duda José ha sido despedazado.",
  "34": "Y Jacob rasgó sus vestidos, puso cilicio sobre sus lomos y estuvo de duelo por su hijo muchos días.",
  "35": "Y todos sus hijos y todas sus hijas vinieron para consolarlo, pero él rehusó ser consolado, y dijo: Ciertamente enlutado bajaré al Seol por causa de mi hijo. Y su padre lloró por él.",
  "36": "Mientras tanto, los madianitas lo vendieron en Egipto a Potifar, oficial de Faraón, capitán de la guardia."
}