{"1": "<pb/>Max yalon Jehová bay cham Moisés c'al bay cham Aarón,", "2": "tol a yet ok watx'nen aj eb israel is campamento bay junok lugar, najattak wal ayil eb yinlak mantiado bay chi chalej ba eb yetok; junjunc'al ok ayjok ec' yalan is bandera, c'al yin junjun makquiltakil.", "3": "<pb/>A bay yetc'ulal bay chi ajol c'u, a tu' ok ayjok is campamento oxeb tribu inej oc bandera yet Judá. A eb soldado yet tribual Judá tu', a ton Naasón, is c'ajol Aminadab, a' ayoc is yajawilalok eb.", "4": "Atac'ala' yalon bisil, tol ay 74,600 eb soldado.", "5": "A yetok eb tu', a tu' ay c'apax ec' is campamento is tribual Isacar. A Natanael, is c'ajol Zuar, a' ayoc is yajawilalok eb.", "6": "Atac'ala' yalon bisil, tol ay 54,400 eb soldado.", "7": "A tu' ay c'apax is campamento is tribual Zabulón yetok eb. A Eliab, is c'ajol Helón, a' ayoc is yajawilalok eb.", "8": "Atac'ala' yalon bisil, tol ay 57,400 eb soldado.", "9": "Yuj tu' xan a bay is campamento Judá ay 186,400 eb soldado. A ton eb babel toj satak conob Israel.", "10": "<pb/>Axa bay sur, a tu' ay is campamento oxeb tribu inej oc is bandera Rubén. A Elisur, is c'ajol Sedeur, a' ayoc yajawilalok eb soldado yin is tribual Rubén.", "11": "Atac'ala' yalon bisil, tol ay 46,500 eb soldado.", "12": "Junej ay c'apax is campamento is tribual Simeón yetok eb. A Selumiel is c'ajol Zurisadai, a' ayoc is yajawilalok eb.", "13": "Atac'ala' yalon bisil, tol ay 59,300 eb soldado.", "14": "A tu' ay c'apax is campamento is tribual Gad yetok eb. A Eliasaf, is c'ajol Reuel, a' ayoc is yajawilalok eb.", "15": "Atac'ala' yalon bisil, tol ay 45,650 eb soldado.", "16": "Yuj tu' xan a is campamento Rubén, ay 151,450 eb soldado. A ton eb chi bey yin yet is cab makan.", "17": "<pb/>Cax chi toj c'apax eb levita nan xol caneb campamento. A eb, inej oc mantiadoal bay chi co chalej co ba yetok Jehová. A caneb campamento tu', yin txolilal chi yun beyi, atac'ala' yayji ec' eb bay is campamento, junjunc'al yintak is bandera.", "18": "<pb/>Axa bay yetc'ulal bay chi toj c'u, a tu' ay is campamento oxeb tribu inej oc is bandera Efraín. A eb soldado yin is tribual Efraín, a Elisama, is c'ajol Amiud, a' ayoc is yajawilalok eb.", "19": "Atac'ala' yalon bisil, tol ay 40,500 eb soldado.", "20": "Junej ay c'apax is tribual Manasés yetok eb. A Gamaliel is c'ajol Pedasur, a' ayoc is yajawilalok eb.", "21": "Atac'ala' yalon bisil, tol ay 32,200 eb soldado.", "22": "A tu' ay c'apax is campamento is tribual Benjamín yetok eb. A Abidán, is c'ajol Gedeoni, a' ayoc is yajawilalok eb.", "23": "Atac'ala' yalon bisil, tol ay 35,400 eb soldado.", "24": "Yuj tu' xan a is campamento Efraín, ay 108,100 soldado. A ton eb chi beytoj yin yet is yox makan.", "25": "<pb/>Axa bay norte, a tu' ay is campamento oxeb tribu, inej oc is bandera yet is tribual Dan. A eb soldado is tribual Dan tu', a Ahiezer, is c'ajol Amisadai, a' ayoc is yajawilalok eb.", "26": "Atac'ala' yalon bisil, tol ay 62,700 eb soldado.", "27": "Junej ay c'apax is campamento is tribual Aser yetok eb. A Pagiel, is c'ajol Ocrán, a' ayoc is yajawilalok eb.", "28": "Atac'ala' yalon bisil, tol ay 41,500 eb soldado.", "29": "Junej ay c'apax is campamento is tribual Neftalí yetok eb. A Ahira, is c'ajol Enán, a' ayoc is yajawilalok eb.", "30": "Atac'ala' yalon bisil, tol ay 53,400 eb soldado.", "31": "Yuj tu' xan a is campamento Dan, ay 157,600 eb soldado. A ton eb chi beytoj yintak bandera Dan tu', a ton eb lajub tzakanxac'al toji, ẍi Cham.", "32": "<pb/>A is bisil eb israel, max eloc yin 603,550 eb soldado yin masanil.", "33": "Palta axca wal max yun yalon Jehová bay cham Moisés, maj oc eb levita is tz'akilok.", "34": "<pb/>Max yun eb israel axca wal max yun yalon Jehová bay cham Moisés; junejc'al max ayji ec' eb yintak is bandera, cax max beyc'altok eb yin txolilal, atac'ala' is makquiltakil."}