{"1": "<pb/>Max yalon Jehová bay cham Moisés:", "2": "<pb/>Al bay eb et israelal yet chi pak ba eb bay eb aj Madián, lajwi tu' cax chach cami, ẍi Jehová.", "3": "<pb/>Max yalon Moisés bay eb conob: <pb/>—Watx'nejek e ba jaywanok ex yin owal, cax che yak'on lajwok el eb aj Madián yuj paktzelay yobc'ulal eb yin Jehová.", "4": "Junjunc'al tribu, mil winak chi yatok yin owal.", "5": "<pb/>Yuj tu' bian, max sic'on el mil eb soldado yin junjun tribu, xan ay 12 mil eb yin masanil, ayxac'al yarma eb masanil yet owal.", "6": "Caytu' max yun cheklaytok eb yin owal yuj cham Moisés, max toj c'apax Finees c'ajol cham sacerdote Eleazar yetok eb, a ton inej oc juntzan mitx'k'abej tol yet Dios yayji, c'al trompeta chi xulay yet chi oc eb yin owal.", "7": "Cax max yak'on eb owal yin eb madianita axca max yun yalon Jehová bay cham Moisés. Caytu' max yun cam masanil eb winak tz'akanxa yabilal.", "8": "Max mak'on cam eb Evi, Requem, Zur, Hur c'al Reba, a ton eb owan yajaw bay Madián, yetok c'apax Balaam is c'ajol Beor.", "9": "Max ilaytok masanil eb ix ix aj Madián preso yuj eb israel c'al masanil eb yaliẍ unin eb. Max yion c'apax ec' eb is jobbejal no' eb yetok masanil is tzet yetal eb.", "10": "Max yak'on c'apax tz'a eb is conob c'al is campamento eb c'apaxok.", "11": "Masanil wal max yiec' eb soldado israel tu', eb anima c'al masanil is jobbejal no' eb,", "12": "max yitok eb bay cham Moisés, c'al bay cham sacerdote Eleazar, c'al bay conob Israel; a tu' ay is campamento eb bay ac'al Moab, bay ti' a' Jordán is satak Jericó.", "13": "<pb/>Max eltok cham Moisés, cham Eleazar yetok masanil eb yicham winakil conob Israel, chaon jay eb bay yinel campamento.", "14": "Palta a cham Moisés max tit yowal cham yin eb ayoc yajawilal yin junjun mil, c'al yin junjun cien eb soldado, yet max meltzojtek eb yin owal.", "15": "Max yalon bay eb axca ti': <pb/>—¿Tzet yuj xan tol maj e mak'xac'al cam juntzan eb ix ix ti'?", "16": "A yuj tzet max yal Balaam, a wal caw eb ix ix ti' max iontok eb jet israelal yin ajmulal. Max oc mul eb bay Jehová yuj yoc eb ayilal bay Baal bay Peor. Yuj tu' xan max yak' cam Cham xiwil eb jet conob yuj junok ilya'.", "17": "A tinani' mak'ek cam masanil eb winak unin, yetokc'al masanil eb ix ix tol ayxa winak max k'umej.", "18": "Axa eb ix k'opoj tol c'amto winak chi k'umej, c'am che mak' cam eb ix, canokab eb ix e yetok.", "19": "E masanil mac ex max e mak'cam anima ma max e mitx' junok camnak, cananek ukebok c'ual bay yinel campamento. Ayex ti' yetokc'al eb preso yayji e yuj, yowalil che sakbanej e ba yin is cabjial, c'al yin is wakjial.", "20": "Cax che sakbanen e pichil c'al masanil tzet yetal tol tz'um, masanil tol xil no chiwo, c'al te te' mitx'k'abej yayji, ẍi Moisés.", "21": "<pb/>Max yalon cham sacerdote Eleazar bay masanil eb max betic' yin owal axca ti': <pb/>—A ton jun ley max yak' Jehová bay cham Moisés ti':", "22": "A masanil tzet yetal tol c'am chi tz'a yuj k'ak'ej, axca oro, plata, bronce, hierro, estaño, ma plomo, yowalil chi ec' xol k'ak'ej, c'al e tx'ajon yetok a' aej yet sakbanilal. A pax tzet yetal tol chi tz'atok xin, asannej yetok a' aej tu' che sakbanej.", "23": "", "24": "Axa yet is suk c'ual xin, yowalil che tx'aj e pichil, caytu' chi yun e sakbican elok. Catatu' chi je' e yoctok yul campamento, ẍi cham Eleazar.", "25": "<pb/>Max yalon Jehová bay cham Moisés:", "26": "<pb/>A yetok is colwal sacerdote Eleazar yetokc'al eb yajawil yayji yin junjun familiail eb conob, che bis eb anima yetokc'al masanil no no' max ilay ec' bay conob Madián.", "27": "Ca makan che yutej, cax che pojon ec' junok makan bay xol eb soldado max betic' yin owal tu', axa junxa makan xin, chi pojlay ec' xol conob.", "28": "A yin jun makan chi yi eb soldado tu', junjun wet che yiel yin junjun 500 anima, yin junjun 500 no wacax, yin no burro, yin no calnel c'al yin no chiwo.", "29": "A bay sacerdote Eleazar chak' juntzan tu' axca ofrenda ayin.", "30": "A yin nanxa tol yet eb conob yayji oc tu', junjun che yiel yin junjun 50 yin eb anima, yin no wacax, yin no burro, yin no calnel, no chiwo, c'al yin juntzanokxa no no', cax che yak'on bay eb levita, eb yilomal in cajlobal, ẍi Jehová.", "31": "<pb/>Max yikej cham Moisés yetok cham Eleazar axca wal max yun yalon Jehová.", "32": "A ton listail masanil tzetak yetal max yitek eb soldado ti', tx'ok pax tzet yetal max yican eb junjun. Ay 675,000 no calnel,", "33": "72,000 no wacax,", "34": "61,000 no burro,", "35": "yetok 32,000 eb ix k'opoj.", "36": "Yuj tu' xan nan wal juntzan tu' max yi' eb soldado. Ay 337,500 no calnel.", "37": "A yin juntzan tu' max yak' eb 675 bay Jehová.", "38": "A yin no' 36,000 wacax yet eb soldado, max ak'lay 72 bay Jehová.", "39": "A yin no 30,500 burro yet eb soldado, max ak'lay 61 bay Jehová.", "40": "A yin eb ix 16,000 k'opoj yet eb soldado, max ak'lay 32 bay Jehová.", "41": "Max yak' cham Moisés masanil juntzan tu' bay cham sacerdote Eleazar, axca wal max yun yalon Jehová.", "42": "Axca wal bisil max yi' eb soldado, ac'ala' axca tu' max yak' cham Moisés bay eb conob. Ay 337,500 no calnel,", "43": "", "44": "36,000 no wacax,", "45": "30,500 no burro,", "46": "16,000 eb ix k'opoj.", "47": "A yin nanxa ti', junjunc'al max yiel cham Moisés yin junjun 50. Lajanc'al max yut eb anima c'al no no' c'apaxok. Max yak'on bay eb levita chi ak'wi serbil bay is cajlobal Jehová, axca wal max yun yalon Cham.", "48": "<pb/>Axa eb yajawilal yayji oc yin junjun mil c'al yin junjun 100 eb soldado tu xin, max toj eb yilon cham Moisés.", "49": "Max yalon eb axca ti': Ayon ti' max co bis eb soldado ayoc yul co k'ab, c'amc'al junok eb max c'ayajok, tz'akanc'al eb.", "50": "Ibil oc masanil ch'en oro max ilchaj juj, brazaletes, pulseras, colk'abej, yutxiquinej, c'al yetok juntzanxa ch'en ch'en watx' yili. A juntzan ti' chi jak' bay Jehová, yujtol max colwaj Cham jetok, xan max on meltzoj co masanil, ẍi eb.", "51": "<pb/>Max chaon cham Moisés c'al cham Eleazar masanil juntzan oro tu' bay eb.", "52": "A masanil ch'en oro max yak' eb yajawil tu', 16,750 siclo yalil.", "53": "Junjunc'al soldado ayc'al janic'ok tzet yetal max yi' a ton tzet yetal max yican ec' bay eb ajc'ul tu'.", "54": "Cax max chaon cham Moisés c'al cham Eleazar ch'en oro max yitek eb yajawil soldado tu', max yiontok eb bay mantiadoal bay chi co chalej co ba yetok Jehová, yet watx' chi nalaytek eb israel yuj Cham."}