{"1": "<pb/>Tixtakc'al max yun beytok eb israel ti', yet max eltek txololok eb bay Egipto. A cham Moisés yetok cham Aarón chi ikban eb.", "2": "Atac'ala' tzet max yun yalon Jehová, max tz'ibejc'al cham Moisés tzetak bi lugar baytakc'al max ca toj eb, c'al baytak lugaril max ec'c'al eb.", "3": "<pb/>A yet 15 waay babel xajaw yul abil, cax max el eb bay Ramsés, a ton yet yewial k'in Pascua. Satak wal eb aj Egipto max eltek eb yetok wal mayk'ak'al,", "4": "yak'ban chi mukcan aytok eb aj Egipto tu' is babel unin max cam yuj Jehová. Max low c'apax yin juntzan comon dios eb aj Egipto tu' yuj Cham.", "5": "<pb/>A yet max el eb israel bay Ramsés, cax max apni oc eb bay Sucot.", "6": "<pb/>Max el eb bay Sucot, max apni oc eb bay Etam, bay tilak takin tx'otx'.", "7": "Max q'uexbenentok ba eb bay Pi-hahirot, tol ay bay yichcanil yet Baal-sefón, cax max ayji ec' eb bay tu' satak Migdol.", "8": "<pb/>Max el eb bay Pi-hahirot, max k'axpoj ec'tok eb bay a' mar, max apni oc eb bay takin tx'otx'. Oxeb c'ual max bey eb bay takin tx'otx' yet Etam cax max apni oc eb bay Mara.", "9": "<pb/>Max el eb bay Mara cax max apni oc eb bay Elim, bay ay 12 nuk' aejlak, ay c'apax 70 an palma. A bay tu' max ayji ec' eb.", "10": "<pb/>Max el eb bay Elim, max apni oc eb bay cawilal a' Cakyin Mar.", "11": "<pb/>Max el eb bay a' Cakyin Mar, max apni oc eb bay takin tx'otx' Sin.", "12": "<pb/>A yet max el eb bay takin tx'otx' Sin, max ec' eb bay Dofca, Alús, c'al bay Refidim, bay c'am a' aej max yuc' eb. <pb/>Max ec' c'apax eb bay takin tx'otx' Sinaí, bay Kibrot-hataava, bay Hazerot, bay Ritma, bay Rimón-peres, bay Libna, bay Rissa, bay Ceelata, bay witz Sefer, bay Harada, bay Maselot, bay Tahat, bay Tara, bay Mitca, bay Hasmona, bay Moserot, bay Bene-jaacán, bay Hor bay witz Gidgad, bay Jotbata, bay Abrona, bay Ezion-geber c'al bay takin tx'otx' Zin, chi yal elapnok a ton Cades.", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "20": "", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "<pb/>Max el eb bay Cades max apni oc eb bay witz Hor, bay is mojonail Edom.", "38": "Atac'ala' max yun yalon Jehová, max ajtok cham sacerdote Aarón bay jolom witz Hor tu'. A bay tu' max cami. Max cam yet babel c'ual yet is so' xajaw yet is cawinak abil, chi chalay el yich bislay yettax c'ual max el eb bay Egipto.", "39": "123 abil is k'inal cham Aarón yet max cami.", "40": "<pb/>A cham reyal cananeo aj Arad, a tu' cajan bay Néguev yul yet Canaán. Max yojtaknej wal el tzetbil max yun yapni oc eb israel.", "41": "<pb/>A yet max el eb bay witz Hor max ec' eb bay Zalmona, bay Punón, bay Obot, c'al bay Ije-abarim bay is mojonail yet Moab.", "42": "", "43": "", "44": "", "45": "<pb/>Max ec' c'apax eb bay Dibón-gad, bay Almón-diblataim, c'al bay witzlak yet Abarim bay yichcanil Nebo.", "46": "", "47": "", "48": "<pb/>Max el eb bay witzlak yet Abarim, max apni oc eb bay yac'alil Moab bay is ti a' Jordán bay satak Jericó.", "49": "A jun campamento bay ti' a' Jordán tu' max tojtac'al bay Bet-jesimot masantac'al bay Abel-sitim, bay is yac'alil Moab.", "50": "<pb/>A bay yac'alil Moab, bay is ti' a' Jordán, bay satak Jericó, max k'anjab Jehová bay cham Moisés, max yalon axca ti':", "51": "<pb/>Al juntzan ti' bay eb et conob Israel: A wal yet ok ex ec'tok bay a' Jordán yet ok ex oc bay tx'otx' Canaán tu',", "52": "che yuktej el masanil eb anima cajan bay juntzan nación tu', cax che yuchon lajwok masanil yechelej tol watx'nebil yuj eb, comon ch'en josbil yuj eb, ma ch'en ch'en tol watx'nebil yul molde, cax che yuchon lajwok juntzan lugar tol can ay ajok bay chi oc eb yin ayilal,", "53": "yet chi ayc'ay juntzan nación tu' e yuj, cax che watx'nen ay cajan e ba bay tu', yujtol ayin chi wak' ayex yet che cajoni.", "54": "Palta yowalil yin suerteal chi yun e pojon ec' tx'otx' xol junjun makan, jun yet junjun tribu. A junok makan miman bisil, miman tx'otx' chi ak'lay bay. A pax bay junok txennej is bisil, txennej c'apax tx'otx' chi ak'lay bay. Junjunc'al makan chi cancan bay chi yal is suerte.", "55": "Tatol man ok e yuktej el masanil eb anima cajan bay tx'otx' tu xin, ok ex yetnej eb axca junok k'alem chi octok yul e sat, ma axca junok q'uix chi aytok yul e chibejal, yet ok ex ayjok ec' bay tu',", "56": "cax ok jayoc e yiban wuj, tzet t'inantac'a jayoc yiban eb, ẍi Cham."}