{"1": "<pb/>A eb yajaw yayji yin jun makan eb yet Galaad, a ton eb yinatil Maquir c'ajol Manasés yitxiquin José, a ton eb tu' max bet ilon cham Moisés yetokc'al eb yajawil yayji yin junjun makan eb yinatil eb yet israelal. Max yalon eb axca ti'.", "2": "<pb/>—Ach mamin Moisés, a Jehová max aloni tol ok a pojic' tx'otx' tx'otx' co xol ayon yinatil Israel on ti' atac'ala' bay ok ji' junjun on. Max yalon c'apaxok tol a jun makan tx'otx' t'inan ok yi' Zelofehad, camom juẍtak on, chi je' yak'lay tx'otx' bay eb ix is cutz'in.", "3": "Palta ta a eb ix tu' chi yi' eb nak winak yin junokxa tribual eb jet Israelal, xan a tx'otx' tu', chi mi el tx'otx' bay yul makbej co tribual ti', axam yec'tok tx'otx' bay yul is makbej tribual eb nak chi yi' eb ix tu'.", "4": "Lajwi tu xin a yet ok apnok oc jun abil yet bekanilal, cay mi wal tu' chi yun canxac'al tx'otx' eb ix tu' bay yul is makbej junxa tribual tu', cax chi elcan tx'otx' bay yul co makbej ti', ẍi eb.", "5": "<pb/>Max yalon cham Moisés bay eb atac'ala' tzet max yun yalon Jehová: <pb/>—A eb nak yin tribual José, yel tzet chi yal eb.", "6": "Yuj tu', a eb ix cutz'in Zelofehad chi je' yion eb ix yalc'al mactxel chi yochej, asan tol junnejokab is tribual eb nak yetok eb ix.", "7": "Yujtol a junjun makan tx'otx' max yican junjun tribual eb israel tu', c'am chi je' yilay ec' tx'otx' yuj junokxa tribual; palta yowalil tol junjunc'al tribu chi canc'al yetok is tx'otx'al max yicanok.", "8": "Ta a junok ix ix yin tzanc'al tzet tribual tol ay tx'otx' tx'otx' is satak ix yayji, yowalil tol a junok nak winak yin ac'ala' is tribual tu' chi ioni. Caytu' chi yun yayjic'al ec' junjun eb bay yul is tx'otx'al max cha'can is mam.", "9": "C'am chi je' toj is tx'otx' junok tribu bay junokxa tribu. Junjunc'al tribual eb israel chi canc'al can yetok is satak max cha'.", "10": "<pb/>Yuj tu xin, a eb is cutz'in Zelofehad, a ton ix Maala, ix Tirza, ix Hogla, ix Milca c'al ix Noa, max yikej eb ix yunen axca max yal Jehová bay cham Moisés; xan a eb nak yican eb ix yuj is mam, max yi',", "11": "", "12": "a ton eb yinatil Manasés is c'ajol José. Caytu' max yun canc'al can is satak eb bay yul makbej tribual bay titnak is mam eb ix.", "13": "<pb/>A ton wal juntzan ley c'al chekbanilej ti', max yak' Jehová bay cham Moisés yuj yal-lay bay eb israel yet wal ayic' eb bay yac'alil Moab, bay ti a' Jordán satak Jericó."}