{"1": "<pb/>A yet jun c'ual, a eb israel max occ'al ijan eb yalon yobal k'anej yin Jehová yuj yatakil chi eq'uel yiban eb. A wal yet max yaben Cham juntzan k'anej tu', caw wal max tit yowal yin eb, xan max yatek jun miman k'ak' yet max tz'a eb cajan tilak el campamento tu'.", "2": "Max aj yaw eb conob bay cham Moisés, cax max k'anon eb is colwal, axa cham Moisés max k'anon bay Jehová, cax max tan k'ak' k'ak' tu'.", "3": "Yuj tu xin Tabera*fn* max yikcan jun lugar tu', yujtol a bay tu' max yak' Jehová pitzc'oj k'ak' k'ak'ej xol eb.", "4": "<pb/>Xiwil eb tx'ok conobal ayxac'alta' oc xol eb israel. A jun makan anima tu' asan loj chi yochej eb; ajun c'apax eb israel max alxi ajok, max ok'aj eb cax max yalon eb axca ti': Tokwal ay no chibej chi co chi' jabok.", "5": "Caw wal chi co natek tol xiwil no txay max co chi' bay Egipto, c'am chi co mana'; ay c'apax pepino, ay melón, ay puerro, ay cebolla c'al axux; masanil juntzan tu' max co lo'.", "6": "Axa pax cayti' xin, caw wal c'amxa jabok tzet chi co lo', toxac'al chi jetnej co c'ul co loon jun maná ti', ẍi eb israel.", "7": "<pb/>(A juntzan maná tu', lajan axca sat culantro yili, k'an wal yili axca k'ol chi eltek yin te taj;", "8": "axa is jabil, lajan wal axca jabil c'oxox harina chi watx'ji yetok aceite. A yet chi ay yal ak'bal, cax chi ay c'apax can maná tu' xol, bay campamento eb. Yet puch k'inibalil chi eltok eb anima tu' wajban yet; chi coj yuj eb, cax chi watx'nen eb axca wal chi yun watx'ji ixim pan bay horno. Ay bay xin, tol chi chac'poj eb cax chi txicon eb.)", "9": "", "10": "<pb/>Axa max yaben cham Moisés max ok'aj masanil eb israel bay puertail is mantiado. Caw wal max tit yowal Jehová; ac'ala' caw wal max tac c'ul cham Moisés.", "11": "Max yalon cham bay Jehová axca ti': <pb/>—¿Tzet yuj xan chak' wil yatakil ayin a chekbej in ti'? ¿Tzet wal yowal a c'ul win, xan chak' jun conob ti' in taynej?", "12": "Tokwal mamej txutxej inxac'al, xan chala' tol chin lactok eb axca junok yaliẍ unin bay sat tx'otx' tx'otx' albilcan bay eb jichmam on oj.", "13": "¿Baytal chi toj wi' chibej chi wak' chi' juntzan anima ti'? Chi ok' eb, chi ul yalon eb ayin: Itek co chibej co chi', ẍixac'al eb.", "14": "Caw wal majxa je' in tak'wen oc win wiontok jun conob ti'. Axca wal junok ikatz tol caw wal al, cay wal tu' yayji chi wabej.", "15": "Ta ok ak'c'al jun yatakil ti' ayin, watx' mi ta chin ak' camok; ta ay wal a camc'ulal win, i in el xol xiwil yatakil ti', ẍi cham.", "16": "<pb/>Max yalon Jehová bay cham Moisés axca ti': <pb/>—Wajbaj oc junok 70 eb yicham winakil conob Israel, eb tol mimek winak yayji xol anima chela', cax cheontek eb bay is ti' in cajlobal bay chin chalej in ba e yetok; a tu' chin echbanej yetok eb.", "17": "Axa yet chin ayol xin, cax ok in k'anjab etok, ok wiel janic'ok espíritu ayoc en, cax ok waon oc yin eb, yet watx' ok colwaj eb etok, yin yilon eb, eb anima ti' etok, axca tu' man a tx'oklilok.", "18": "Lajwi tu xin, cax chalon bay eb anima tu' tol chi watx'nej ba eb, yujtol a yet yecal chi chi' eb is chibej max k'an tu'. Mayal wab is yok'ilal eb chi yaloni: Mata wal ay chibej chi co chi'. Caw wal watx'c'alta' jayji on bay Egipto, ẍi eb. Yuj tu xin, xan ok wak' is chibej eb.", "19": "Caw wal man junnejok c'u, tamwal cabok c'ual, tamwal oyebok c'ual, tamwal lajonebok c'ual, tamwal junc'alok c'ual,", "20": "palta tol jun wal xajaw ok chi' eb chibej, masantac'al tol ok xab eb yuj no', c'al tit no' yulak txam eb, masantac'al tol ok yajaj eb no'; yujtol yaynakil max quin yut eb, ayin Jehová in ti', ayin ec' e nan e xol; chi ok' eb in satak chi yaloni: ¿Tzet yuj xan max on eiltek bay Egipto? ẍi eb, ẍi Jehová bay Moisés.", "21": "<pb/>Max tak'wi cham Moisés axca ti': <pb/>—Mamin Jehová, a eb anima ibil oc wuj ti', ay 600 mil eb nak winak tol is tiempoal wal yoc yin soldadoal. Tx'ok pax yayji eb ix ix c'al eb coc'altak unin, cax chaloni tol ok ak' no chibej co chi' yin junok xajaw.", "22": "¿Bay wal ok tit xiwilok calnel c'al xiwilok wacax chi co mak'camok, yet chi yab chi' juntzan anima ti'? Yetok c'apaxok ta chi jak' no txay chi' eb, caxc'al chi lajwi ajtek no' masanil yul a' mar, maj mi yab no', ẍi cham.", "23": "<pb/>Max tak'wi Jehová bay cham axca ti': <pb/>—A mi a naoni tol txennej wipalil. A tinani' ok ela' tatol ok yun axca chi wal ti', ma man ok yun xin, ẍi Jehová.", "24": "<pb/>Max lajwi tu xin, cax max eltok cham Moisés yalon xol eb anima tzet max yal Jehová. Max wajban oc cham 70 eb yicham winakil conob Israel, cax max oc oyan eb yinlak is cajlobal Dios yuj cham.", "25": "Max lajwi tu xin, max ayol Jehová xol asun, axa k'anjab yetok cham Moisés tu'. A yet tu' max yion el Jehová janic'ok Espíritu ayoc yin cham, cax max yaon oc yin eb cham 70 icham winak tu'. A wal yet tu' max c'oli k'anjab el eb, axca eb yalomal el k'anej Dios, palta asan jun el max k'anjab eb axca tu'.", "26": "<pb/>Ay cawan eb ayoc bisilok eb 70 tu', jun chi yik Eldad, junxa chi yik Medad. A eb cawan tu' maj tok eb bay is cajlobal Dios, palta tol max can eb bay campamento. Ajun c'apax eb max chaon Espíritu, cax max c'oli k'anjab el eb bay campamento tu'.", "27": "Axa yet max yaben jun nak ach'ej, max toj lemnaj yalon bay cham Moisés axca ti': <pb/>—A Eldad c'al Medad, lanan k'anjab el bay campamento, axca tol alom el k'anej Dios eb, ẍi nak.", "28": "<pb/>Yuj wal tu' xan max yal Josué c'ajol Nun, cham ayoc is colwajwomok cham Moisés yintaxc'al is yach'ejal: <pb/>—Mamin Moisés, a tinani' altok bay eb, cax chi tenlay oc wanaj eb tu' k'anjabi, ẍi cham.", "29": "<pb/>Cax max tak'wi cham Moisés axca ti': <pb/>—¿Tom chochej tol asan in miman welapnok xol anima ti'? Matawal chi el yin c'ul Jehová chi yak' Yespíritu bay masanil conob yet watx' chi occan eb is chekbejok, ẍi cham.", "30": "<pb/>Max lajwi tu xin, max meltzoj cham yetok eb yicham winakil conob tu' bay campamento.", "31": "<pb/>Janiq'uixto wal tu' cax max tit jun owal cak'ek' bay yul a' mar yuj Jehová, axa jun cak'ek' tu' max iontek xiwil no tz'iquin chi yik ub. Max ayc'ay no' bay yul campamento c'al yinlak, axca mi junok c'ual is tec'banil chi toj yinlak campamento tu' bay max apni oc c'anan yayc'ay no', cax junxanej mi wal vara ayaj can bay chi ec' no'.", "32": "Masanil jun c'ual tu', c'al masanil jun ak'bal, c'al masanil yet junxa c'ual max mitx' eb anima tu' no'. A mac txennej no' max mitx'a', asan mi lajonebok bulan no' max mitx'a'. Cax masanil eb anima max oc ijan eb watx'nen el no', max yak'on tak eb no' bay yinlak campamento.", "33": "Yet wal lanan chion eb no ub tu', max tit yowal c'ul Jehová yin eb, cax max yaontek jun yailal yiban eb. Caw wal miman eb max cami.", "34": "Yuj tu' xan max yikcan jun lugar tu' Kibrot-hataava,*fn* yujtol a bay tu' max mukaycan eb pek' chibej.", "35": "<pb/>Max lajwi tu xin, max el eb bay Kibrot-hataava tu', cax max tojc'al eb, max apni oc eb bay jun lugar chi yik Hazerot. A tu' max cancan cajan eb jun tiempoal."}