{"1": "<pb/>Max lajwi tu xin, cax max yalon cham Balaam bay cham Balac axca ti': <pb/>—Watx'nej aj ukebok altar cayti' cax cheontek ukc'onok no ach'ej wacax c'al ukc'onok no icham calnel, ẍi cham Balaam.", "2": "<pb/>Max yiken cham Balac bay tzet max yal cham Balaam; is cawanil eb max mak'on cam eb no icham calnel c'al no wacax, junjunc'al no' bay junjun altar.", "3": "<pb/>Max yalon pax cham Balaam bay cham Balac axca ti': <pb/>—Canan can is c'atan juntzan xajanbal ti', ok tok wila' ta chi jay oc Jehová k'anjab wetok, ok lajwok tu' cax ok walon ayach tzet wal ok yun yalon Cham ayin, ẍi bay. <pb/>Max toj cham Balaam bay jun miman witz tol c'am is teal.", "4": "A bay tu' max tx'ox ba Jehová bay cham, max yalon cham bay Jehová axca ti': <pb/>—Max in watx'nejcan ukeb altar cax max waoncan ajtok junjun no wacax yetokc'al junjun no icham calnel yiban junjun altar tu', ẍi cham.", "5": "<pb/>Lajwi tu' max yalon Jehová bay cham Balaam tzet chi yun yaloni. Max yalon Cham: <pb/>—Meltzojan bay ayic' Balac tu', cax chalon bay axca max yun walon ayach ti', ẍi Jehová.", "6": "<pb/>Max meltzoj cham Balaam, max apni oc bay lecancan oc cham Balac yetok eb yicham winakil Moab bay c'atan xajanbal tu'.", "7": "Lajwi tu xin, max oc ijan cham Balaam yalon axca ti': <pb/><t>Ata tu' ayin ec' bay jun witz bay yetc'ulal bay chi ajol c'u, yul yet Aram, yet max quin yak'on tit cham Balac reyal Moab. Sebach, cax cha catabnen eb israel; alcan el yobal k'anej yiban is yinatil Jacob tu', ẍitek cham.</t>", "8": "<t>Palta, ¿Tzet wal chi yun co catabnen anima tol manak Dios chi catabneni? ¿Tzet wal chi yun jak'on yobc'ulal ta manak Jehová chi ak'on yobc'ulal yin?</t>", "9": "<t>Caw wal watx' wilontok jun conob tu' yet ayin ajtok yiban jun ch'en ch'en ti', caw wal watx' wilontok bay jolom witz bay ayin ec' ti'. A jun conob tu' tx'ok yeli, cax c'am chi somtok ba xol juntzanxa conob.</t>", "10": "<t>Lajanxa is bisil jun conob tu' axca ch'en yarenail tx'otx' tx'otx', ¿tokwal ay mac chi tzakay bisoni? Matawal ayin chin cam yin junc'ulal axca juntzan anima tol watx' is nabal tu', ẍi cham Balaam bay satak eb tu'.</t>", "11": "<pb/>A wal yet max yaben cham Balac juntzan k'anej tu', cax max oc ijan cham yalon oc yin sat cham Balaam axca ti': <pb/>—¿Tzet ayji? A yuj a catabnen eb ajc'ul oc win ti' xan max ach wak' titok, axa aloncan el watx' k'anej yiban eb chonej, ẍi cham.", "12": "<pb/>Max tak'wi cham Balaam bay: <pb/>—Tokwal man ok wal tzet ok chek Jehová wala', ẍi bay.", "13": "<pb/>Palta max occ'al ijan cham Balac tu' yalon axca ti': <pb/>—Ton wetok bay junokxa lugar, bay janic'nej tilak is campamento eb chi je' jiloni, a wal tu' cha catabnej eb in k'ana', ẍi bay.", "14": "<pb/>Lajwi tu' cax max ilaytok cham Balaam yuj cham Balac bay elubal bay jolom witz Pisga. A tu' max watx'nej aj ukeb altar cax max yak'on cam ukc'on wacax c'al ukc'on icham calnel, junjunc'al bay junjun altar.", "15": "Max yalon pax cham Balaam tu' bay cham Balac: <pb/>—Canan can bay c'atan altar ti' yak'ban chi toj in chalej in ba yetok Jehová, ẍi cham bay.", "16": "<pb/>Yin ayman max elol Jehová chalen ba yetok cham Balaam cax max yalon tzet chi yun yaloni: <pb/>—Meltzojan bay ayic' Balac, cax chalon bay axca max yun walon ayach, ẍi Cham.", "17": "<pb/>Max meltzoj cham Balaam bay lecancan oc cham Balac yetok eb ay yikbej aj Moab, bay c'atan xajanbal, cax max k'anlen cham Balac tu' bay cham Balaam axca ti': <pb/>—¿Tzet max yun yalon Jehová ayach? ẍi cham.", "18": "<pb/>Max lajwi tu' cax max oc ijan cham yalon axca ti':", "19": "<pb/><t>Ach Balac c'ajol ach Zipor, chi cam wal aben tzet ok wala': A Dios man lajanok axca anima. C'am chi yak' lek'tial, c'am chi ec'tok tzet chi yal Cham. Ta ay junok tzet chi yala' chic'al yun tzet chi yal tu'. Ta ay junok tzet chi yaltej, chic'al yak'a'.</t>", "20": "<t>Max yal Jehová ayin tol chi wal watx' k'anej yiban jun conob ti'. Ta axca tu' chi yun yalon Cham, c'am chi je' in tenoni.</t>", "21": "<t>C'am yobtakil chi yil Cham yin conob Israel. Caw wal watx' eb is yinatil Jacob tu'. A Jehová is Diosal eb ayc'al ec' yetok eb c'al a' ayoc is Reyalok eb.</t>", "22": "<t>A Cham max ion eltek eb bay Egipto, xan a Cham chi yaoc eb yipok is c'ul, axca no búfalo ayoc yuc'a' yipok is c'ul.</t>", "23": "<t>A yin yinatil Jacob c'am yelapnok eb tz'akan ay c'ul, c'am c'apax yelapnok eb ajbal. A tinani' yowalil chi al-lay yin Israel axca ti': Xiwil tzet yetal c'ayubtakxa yoc max yun Jehová yin, ẍiokabi.</t>", "24": "<t>A jun conob ti' chi yi can ba axca no coj tol caw wal ay is may. C'amc'al chi beka' masantac'al chi yi' is chibej cax chi yuq'uen aytok chiq'uil is chibej tu', ẍi cham Balaam.</t>", "25": "<pb/>Max lajwi tu' cax max yalon cham Balac bay cham Balaam axca ti': <pb/>—Ta c'am chi je' a catabnen jun conob ti', asan tol c'am chalcan watx' k'anej yiban, ẍi cham.", "26": "<pb/>Max tak'wi cham Balaam axca ti': <pb/>—¿Tom maj wal ayach xin, tol a tzet ok chek Jehová wala', a ton yowalil chi wala'? ẍi cham.", "27": "<pb/>Max lajwi tu', max yalon pax cham Balac: <pb/>—Sebach, ok ach witok bay junxa lugar. Talaj a bay tu' ok cha' c'ul Dios a catabnen eb israel tu', ẍi cham.", "28": "<pb/>Yuj tu xin max ilaytok cham Balaam yuj cham Balac bay jolom witz Peor, bay mayayixac'al jilon masanil tz'inan tx'otx'.", "29": "A yet ayic' eb bay tu', max yalon cham Balaam bay cham Balac: <pb/>—Watx'nej aj ukebok altar cayti' ayin, cax cha mak'cam ukc'on no ach'ej wacax c'al ukc'onok no icham calnel ayin, ẍi cham bay.", "30": "<pb/>Max chekon cham Balac watx'nelay ukeb altar tu' cax yak'lay tz'a juntzan no' tu' yiban juntzan altar tu'."}