{"1": "<pb/>A ton eb yinatil cham Aarón, yetok yinatil cham Moisés ti', yet max k'anjab Jehová bay cham Moisés bay jolom witz Sinaí.", "2": "A eb c'ajol cham Aarón: a ton Nadab, babel winak, Abiú, Eleazar c'al Itamar.", "3": "A eb canwan ti' max sic'lay el eb, max occan yopiso eb yin sacerdoteal.", "4": "Palta a Nadab c'al Abiú max cam eb satak Jehová bay takin tx'otx' Sinaí, yujc'al tol max yaoc eb jun k'ak' tx'ok yel satak Cham; c'amtoc'al yuninal eb yet tu'. Yuj tu xin, asanxanej Eleazar yetok Itamar max ak'wi serbil yin sacerdoteal yul k'ab Aarón is mam eb.", "5": "<pb/>Max k'anjab pax Jehová bay cham Moisés, max yalon axca ti':", "6": "<pb/>Awtej masanil eb winak yin is tribual Leví, yet chi oc eb colwaj yetok sacerdote Aarón atac'ala' tzet ok yala'.", "7": "A eb tu' ayoc yopiso satak Aarón, c'al satak conob, bay mantiado bay chin chalej in ba e yetok. Caytu' chi yun yak'on serbil eb masanil e yet conob Israel bay in cajlobal.", "8": "Cax chi taynen c'apax eb masanil mitx'k'abej bay mantiado tu', caytu' chi yun yak'on serbil eb masanil conob Israel yin masanil mulnajil bay in cajlobal.", "9": "Pojlayokab el eb levita xol masanil eb e yet conob, yet watx' chi ak'wi serbil eb bay Aarón, c'al bay masanil eb is yinatil.", "10": "Asan yul k'ab Aarón yetok yinatil chi occan opiso yin sacerdoteal; ta ay junok tol c'amoc yiban, cax chi yunen jun opiso tu', tojolc'al cami, ẍi Jehová.", "11": "<pb/>Max k'anjab Jehová bay cham Moisés, max yalon bay axca ti':", "12": "<pb/>Mayal in sic'can el eb levita is q'uexelok junjun babel winak unin xol eb et israelal, yuj tu' wet yayji oc eb levita tu'.", "13": "A yet max wak'on cam masanil eb babel winak unin bay Egipto, max in yanejcan ec' is babel winak unin eb et israelal yin yoccan wetok, cay c'apax tu' babel yune' is jobbejal no' eb; yuj tu' xan wet yayji. Ayin Jehová in chi wala', ẍi Cham.", "14": "<pb/>Max k'anjab Jehová bay cham Moisés bay takin tx'otx' Sinaí, max yaloni:", "15": "Iaj is bisil eb levita, atac'ala' is makquiltakil; masanil eb winak xol eb levita, che aj is bisil; cha chael yich yin eb jun xajaw is k'inal, cax chi beyc'altok, ẍi Jehová.", "16": "Xan max yiaj cham Moisés is bisil eb xin, axca wal max yun yalon Jehová.", "17": "<pb/>A eb c'ajol Leví: a ton Gersón, Coat c'al Merari.", "18": "<pb/>Axa eb is c'ajol Gersón xin: a ton Libni c'al Simei, a ton eb ti' chi binajc'al yin is yinatil.", "19": "<pb/>A eb is c'ajol Coat; a ton Amram, Izhar, Hebrón c'al Uziel; a ton eb ti' chi binajc'al yin is yinatil.", "20": "<pb/>A eb is c'ajol Merari: a ton Mahli c'al Musi, a ton eb ti' chi binajc'al yin is yinatil. A juntzan eb ti', yajaw yayji yin junjun makan is yinatil Leví.", "21": "<pb/>A eb is yinatil Gersón, ca makan yayji, a ton eb yinatil Libni c'al eb yinatil Simei.", "22": "Is bisil eb winak yin masanil, max chalay el yich yin eb jun xajaw is k'inal, cax chi beyc'altok; yin masanil ay 7,500.", "23": "A masanil eb ti' max ayji is campamento eb bay yetc'ulal yayub c'u, bay yintak is cajlobal Jehová.", "24": "A pax mac yajaw yayji yin yinatil Gersón, a ton Eliasaf is c'ajol Lael.", "25": "A ton eb chi ilon juntzan makil yiban mantiado bay chi co chalej co ba yetok Jehová, c'al an cortina bay chon octok yul,", "26": "yetokc'al cortinail bay amak', c'al cortina bay chon octok bay amak', oyan oc yin is cajlobal Cham c'al bay altar, yetokc'al is tx'anil ayoc yinc'al is mitx'k'abil.", "27": "<pb/>A eb is yinatil Coat, can makan yayji; a ton eb yinatil Amram, eb yinatil Izhar, eb yinatil Hebrón, c'al eb yinatil Uziel.", "28": "Is bisil masanil eb winak max chael yich yin jun xajaw is k'inal, cax chi beyc'altok, ay 8,600 eb yin masanil, a ton eb chi ilon is cajlobal Jehová.", "29": "A tu' ay is campamento eb yinatil Coat bay tz'eyil is cajlobal Cham, bay yetc'ulal sur.", "30": "A yajawil juntzan eb ti', a ton Elizafán, is c'ajol Uziel.", "31": "A ton eb ti' chi ilon te caẍail trato, c'al te meẍa, yetokc'al batxlub candil, yetok c'apax cab altar, c'al yetok jantak is mitx'k'abil chi k'anabax yul cajlobal Dios, yetok c'apax an cortina ayoc yul.", "32": "<pb/>A jun sat yajaw yayji oc xol eb levita tu', a ton Eleazar, is c'ajol cham sacerdote Aarón, a' chi ilon masanil eb chi mulnaj bay cajlobal Jehová.", "33": "<pb/>Is yinatil Merari, ca makan yayji, a ton eb yinatil Mahli, c'al eb yinatil Musi.", "34": "A is bisil masanil eb winak, chi el yich yin jun xajaw is k'inal, cax chi beyc'altok, ay 6,200 eb.", "35": "A is yajawil eb, a ton Zuriel is c'ajol Abihail. A tu' ay is campamento eb bay tz'eyil cajlobal Jehová, bay yetc'ulal norte.", "36": "A ton eb ti' chi ilon te chemte', c'al is reglail yetokc'al yoyal, yetok c'apax batxlubal, c'al yetok masanil is mitx'k'abil,", "37": "yetok c'apax yoyal oyan oc yinlak amak', yetokc'al batxlubal, yestacail, c'al yetok masanil is tx'anil.", "38": "<pb/>Axa pax bay yetc'ulal bay chi ajol c'u bay sataktok is cajlobal Jehová, a bay tu' ay pax is campamento cham Moisés yetok cham Aarón, yetokc'al eb is c'ajol cham Aarón tu', a ton eb chi ak'wi serbil bay yul cajlobal Jehová yuj is watx'ilok conob Israel. Ta ay junok mac chi oc yin jun opiso tu', tol manc'alta' yopisook yayji, tojolc'al cami.", "39": "<pb/>A yet max yion aj cham Moisés c'al cham Aarón is bisil eb levita yin txolilal, axca wal max yun yalon Jehová, max eloc is bisil eb winak yin 22,000 yin masanil, chi el yich yin eb jun xajaw is k'inal, cax chi beyc'altok.", "40": "<pb/>Max yalon Jehová bay cham Moisés axca ti': <pb/>Iaj is bisil c'al is bi eb babel winak unin xol conob Israel, chi el yich yin eb jun xajaw is k'inal, cax chi beyc'altok.", "41": "A eb levita ti', wet yayji eb is q'uexelok eb babel unin tu'. Ac'ala' c'apax yuj masanil no babel yune' is jobbejal no' eb conob Israel ti', wet chi yuncan masanil is jobbejal no' eb levita ti' is q'uexelok no'. Ayin ton Jehová in chi wala', ẍi Cham.", "42": "<pb/>Yuj tu' xan max yiaj cham Moisés is bisil masanil eb babel unin xol conob Israel, axca wal max yun yalon Jehová.", "43": "Masanil eb winak unin jun xajaw is k'inal, cax chi beyc'altok, ay 22,273 eb yin masanil.", "44": "<pb/>Max yalon Jehová bay cham Moisés axca ti':", "45": "<pb/>Acan oc eb levita ti' is q'uexelok eb babel unin bay xol conob Israel; ac'ala' c'apaxok a is jobbejal no' eb, a' chi occan q'uexelok is jobbejal no' juntzanxa eb yet israelal, yujtol wet yayji oc eb levita ti'. Ayin ton Jehová in chi wala'.", "46": "Palta yelxac'al miman is bisil eb babel unin bay conob Israel yintak pax eb levita; a yuj tu xin, a yin junjun eb 273 babel unin chi yak' sobra tu', cha k'an oyeb siclo ch'en plata, atac'ala' jantak yalil ch'en chi k'anabax bay in cajlobal, a ton 20 geras yalil.", "47": "", "48": "Cax chak'on juntzan ch'en tumin tu' bay Aarón, c'al bay eb is c'ajol, a ton chi oc is q'uexelok eb babel unin chi yak' sobra tu', ẍi Jehová.", "49": "<pb/>Caytu' max yun wajon aj cham Moisés ch'en tumin max oc is q'uexelok eb babel unin xol conob Israel chi yak' sobra tu'.", "50": "Max wajnaj 1,365 siclo ch'en plata, atac'ala' jantak yalil ch'en chi k'anabax bay cajlobal Jehová.", "51": "Max lajwi tu xin, cax max yak'on cham Moisés ch'en bay cham Aarón, c'al bay eb is c'ajol, atac'ala' yalon Jehová."}