{"1": "<pb/>A yet babel c'ual, yet cab xajaw yet is cab abil yel eb israel bay Egipto, max k'anjab Jehová bay cham Moisés bay takin tx'otx' Sinaí, a ton bay mantiadoal bay chi co chalej co ba yetok Cham. Max yalon axca ti':", "2": "<pb/>Iaj is bisil masanil eb winak e yet conob Israel, junjun atac'al tzet makanil yayji eb yetokc'al eb ac'alto oc yetok, yet watx' chi il-layi jantak eb, c'al tzetak bi eb.", "3": "Chi el yich bislay eb yin 20 abil is k'inal, cax chi beyc'altok, a ton eb moj wal toj yin owal; chi alay oc eb yin makquiltakil. Colwajokab Aarón etok,", "4": "yetok c'apax junjun yajawil junjun tribu.", "5": "A ton is bi juntzan eb yajaw yowalil chi colwaj ti': <pb/>A yin is tribual Rubén: a ton Elisur is c'ajol Sedeur.", "6": "<pb/>A yin yet Simeón: a ton Selumiel is c'ajol Zurisadai.", "7": "<pb/>A yin yet Judá: a ton Naasón is c'ajol Aminadab.", "8": "<pb/>A yin yet Isacar: a ton Natanael is c'ajol Zuar.", "9": "<pb/>A yin yet Zabulón: a ton Eliab is c'ajol Helón.", "10": "<pb/>A pax eb yinatil José xin: yin yet Efraín, a ton Elisama is c'ajol Amiud; axa yin yet Manasés, a ton Gamaliel is c'ajol Pedasur.", "11": "<pb/>A yin yet Benjamín: a ton Abidán is c'ajol Gedeoni.", "12": "<pb/>A yin yet Dan: a ton Ahiezer is c'ajol Amisadai.", "13": "<pb/>A yin yet Aser: a ton Pagiel is c'ajol Ocrán.", "14": "<pb/>A yin yet Gad: a ton Eliasaf is c'ajol Reuel.", "15": "<pb/>A yin yet Neftalí: a ton Ahira is c'ajol Enán, ẍi Jehová bay Moisés.", "16": "<pb/>A ton juntzan eb yajaw ti' max sic'lay el xol masanil is tribual conob Israel.", "17": "A yet babel c'ual yet is cab xajaw yet jun abil tu', max wajbaj oc cham Moisés yetok cham Aarón juntzan winak ti', tol satnebil chi yuncan eb yuj Dios; ac'ala' max wajbaj c'apax oc eb masanil eb conob. Caytu' max yun yilay aj is bisil eb israel. Yin txolilal max yun tz'ibelay is bi eb, eb ayoc yin 20 abil is k'inal, cax chi beyc'altok, atac'ala' makquiltakil yin junjun tribual,", "18": "", "19": "atac'ala' max yun yalon Jehová bay cham Moisés. A bay takin tx'otx' bay Sinaí max ilay aj bisil eb tu'.", "20": "<pb/>A yin junjun tribual, yin junjun makquiltakil, max yun yilay aj bisil eb tu'. Max tz'ibelay bi eb, c'al is bisil eb winak tz'akanxa yabilal yin 20 abil, xan tix wal max yun yeloc ti': <pb/>A yin is tribual Rubén, a ton is babel c'ajol cham Israel, 46,500 eb winak tiempoal toj yin owal.", "21": "", "22": "<pb/>A yin is tribual Simeón ay 59,300.", "23": "", "24": "<pb/>A yin is tribual Gad ay 45,650.", "25": "", "26": "<pb/>A yin is tribual Judá ay 74,600.", "27": "", "28": "<pb/>A yin is tribual Isacar ay 54,400.", "29": "", "30": "<pb/>A yin is tribual Zabulón ay 57,400.", "31": "", "32": "<pb/>Axa yin is yinatil José, ay 40,500 yin is tribual Efraín, ay c'apax 32,200 yin is tribual Manasés.", "33": "", "34": "", "35": "", "36": "<pb/>A yin is tribual Benjamín ay 35,400.", "37": "", "38": "<pb/>A yin is tribual Dan ay 62,700.", "39": "", "40": "<pb/>A yin is tribual Aser ay 41,500.", "41": "", "42": "<pb/>A yin is tribual Neftalí ay 53,400.", "43": "", "44": "<pb/>Tix max yun yelapnok jun bisil max yiaj cham Moisés ti', yetok cham Aarón, c'al lajcawanxa eb yajawil yayji xol eb israel, titnak yin junjun tribual.", "45": "Max aj jun bisil tu' yin junjun tribual yin junjun makquiltakil. A eb israel, 20 abil is k'inal cax chi beyc'altok, a ton eb tiempo wal toj yin owal.", "46": "Yin masanil ay 603,550.", "47": "<pb/>A tribual Leví, maj alay oc is bisilok eb,", "48": "yujtol a Jehová max alon bay cham Moisés:", "49": "A yet ok eon aj is bisil conob Israel ti', man ok aoc is tribual Leví is tz'akilok.", "50": "Yujtol a eb levita tu', ok oc eb yak'omalok serbil in cajlobal bay ayic' caẍail in trato, yetok masanil mitx'k'abej tol yet jun lugar tu' yayji. Ac'ala', a ton eb ok ionc'al bey in cajlobal tu', yetokc'al masanil is mitx'k'abil. Yowalil tol ok cajayc'al ec' eb bay yinlak in cajlobal tu'.", "51": "Ta ay bay chi ilaytok, a eb chi uchon ajok, c'al watx'nen pax ay bay chi apni oc tu'. Tzanc'al mac animail tol man levitaok chi jayoc bay is cawilal jun in cajlobal tu', tojolc'al cami.", "52": "Axa masanil juntzanxa tribual Israel ok ayjok ec' eb yin txolilal, junjunc'al ok ayjok ec' bay is campamento, bay yalan is bandera.", "53": "Axa eb levita xin, a tu' ok cancan eb bay yinlak in cajlobal; a eb ok taynenok, yet watx' c'am chi tit wowal yin in conob Israel, ẍi Jehová.", "54": "<pb/>Max yikej eb israel yunen axca wal max yun yalon Jehová bay cham Moisés."}