{"1": "<pb/>A yet max lajwi watx'nen aj cham Moisés is cajlobal Jehová max yaon oc aceite yin, yetokc'al yin masanil is mitx'k'abil, c'al yiban altar, yetokc'al is mitx'k'abil.", "2": "A yet tu' a eb yajaw yayji yin junjun tribu, a ton eb max colwaj yion aj is bisil eb winak,", "3": "max yak'on eb wakeb carreta ayoc yenel yiban, yetok lajcawc'on no buey yin ofrendail bay Jehová. Chi yal elapnok junjun carreta yin catakwan eb yajaw tu', junjun c'apax no buey tu' yin junjun eb. Masanil juntzan ti' max yaoc eb satak is cajlobal Jehová.", "4": "<pb/>Lajwi tu' max yalon Jehová bay cham Moisés:", "5": "Chaek juntzan carreta tu' yetokc'al juntzan no buey tu' cax che yak'on bay eb levita yet chi oc yopiso yuj eb yin mulnajil bay mantiado bay chin chalej in ba e yetok, atac'ala' tzetak mulnajilal chi yun junjun eb, ẍi Jehová.", "6": "<pb/>Max chaon cham Moisés juntzan carreta tu' yetok no buey, cax max pojon ec' xol eb levita.", "7": "A bay eb yinatil Gersón max yak' cab carreta yetok canc'on no buey tu', atac'ala' is mulnajil eb.", "8": "Axa bay eb yinatil Merari max ak'lay caneb carreta yetok waxakc'on no buey, atac'ala' is mulnajil eb, atac'ala' chi yun yikbelay eb yuj Itamar is c'ajol cham sacerdote Aarón.", "9": "Axa pax bay yinatil Coat xin, c'am carreta tamwal no buey max ak'layi, yujtol miman yelapnok masanil mitx'k'abej yet is cajlobal Jehová; yowalil a eb chi iontok yetok jolom is xic'.", "10": "<pb/>A yet max alaycan oc yopiso altar, max yitok eb yajaw yin junjun tribu yofrenda bay satak altar.", "11": "Max yalon Jehová bay cham Moisés: A yet junjun c'u tx'ok tx'okc'al eb yajaw yin junjun tribu ok yitok yofrenda yuj yoccan yopiso altar, ẍi Jehová.", "12": "<pb/>A yet babel c'ual max yitok Naasón, is c'ajol Aminadab yofrenda, yajaw yayji yin is tribual Judá. <pb/>Axa yet is cab c'ual max yitok Natanael, is c'ajol Zuar yofrenda, yajaw yayji yin is tribual Isacar. <pb/>Axa yet is yox c'ual max yitok Eliab, is c'ajol Helón yofrenda, yajaw yayji yin is tribual Zabulón. <pb/>Axa yet is can c'ual max yitok Elisur, is c'ajol Sedeur yofrenda, yajaw yayji yin is tribual Rubén. <pb/>Axa yet is so' c'ual max yitok Selumiel, is c'ajol Zurisadai yofrenda, yajaw yayji yin is tribual Simeón. <pb/>Axa yet is wak c'ual max yitok Eliasaf, is c'ajol Reuel yofrenda, yajaw yayji yin is tribual Gad. <pb/>Axa yet is suk c'ual xin max yitok Elisama, is c'ajol Amiud yofrenda, yajaw yayji yin is tribual Efraín. <pb/>Axa yet is waxak c'ual max yitok Gamaliel, is c'ajol Pedasur yofrenda, yajaw yayji yin is tribual Manasés. <pb/>Axa yet is baloneb c'ual max yitok Abidán, is c'ajol Gedeoni yofrenda, yajaw yayji yin is tribual Benjamín. <pb/>Axa yet is lajoneb c'ual max yitok Ahiezer, is c'ajol Amisadai yofrenda, yajaw yayji yin is tribual Dan. <pb/>Axa yet usluq'ueb c'ual max yitok Pagiel, is c'ajol Ocrán yofrenda, yajaw yayji yin is tribual Aser. <pb/>Axa yet is lajcaweb c'ual xin, max yitok Ahira, is c'ajol Enán yofrenda, yajaw yayji yin is tribual Neftalí. <pb/>Lajanc'al is yofrenda junjun eb tu', a ton jun plato ch'en plata tol 130 siclo is yalil, yetok c'apax junxa miman sec' plata tol 70 siclo is yalil (atac'ala' echbal chi k'anabax bay cajlobal Jehová). A juntzan net tu' caw wal nojnak yuj harina caw wal watx', sombil yetok aceite, a ton chi yak' eb yin ofrendail. Max yak'on c'apax eb jun cucharón oro tol 10 siclo is yalil, nojnak yetok incienso, yetok c'apax jun no ach'ej wacax, jun no icham calnel, yetok jun no calnel jun abil is k'inal, yet chi ak'lay tz'a yin xajanbalil, yetok jun no mam chiwo tol chi oc yin xajanbalil yuj mulej. Yinxa tzunanil max yak'on eb yin xajanbalil yet junc'ulalil, cac'on no toro, oc'on no icham calnel, oc'on no mam chiwo, yetok c'apax oc'on no ach'ej calnel tol jun abil is k'inal.", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "20": "", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "", "38": "", "39": "", "40": "", "41": "", "42": "", "43": "", "44": "", "45": "", "46": "", "47": "", "48": "", "49": "", "50": "", "51": "", "52": "", "53": "", "54": "", "55": "", "56": "", "57": "", "58": "", "59": "", "60": "", "61": "", "62": "", "63": "", "64": "", "65": "", "66": "", "67": "", "68": "", "69": "", "70": "", "71": "", "72": "", "73": "", "74": "", "75": "", "76": "", "77": "", "78": "", "79": "", "80": "", "81": "", "82": "", "83": "", "84": "<pb/>A masanil ofrenda max yak' eb yajaw yayji yin is tribual Israel yet max occan yopiso altar, a ton juntzan ti': lajcaweb plato ch'en plata yetok c'apax junxa lajcaweb sec' plata yetok lajcaweb cucharón oro.", "85": "Junjunc'al plato tu' ay 130 siclo yalil, junjunc'al sec' 70 siclo yalil, xan a ch'en plata tu' a yin masanil ay 2400 siclo yalil atac'ala' echbal chi k'anabax bay cajlobal Jehová.", "86": "Ay c'apax lajcaweb cucharón oro tol nojnak yuj incienso, tol ay 10 siclo is yalil junjun, atac'ala' echbal chi k'anabax bay cajlobal Jehová. A oro yin masanil, ay 120 siclo.", "87": "<pb/>A ton is bisil masanil no no' max ak'lay tz'a yin xajanbalil tu'; lajcawc'on no ach'ej wacax, lajcawc'on no icham calnel, lajcawc'on no ach'ej calnel jun abil is k'inal. Ayc'al ofrenda yin ixim trigo chi ak'lay yetok; yetok c'apax lajcawc'on no mam chiwo chi ak'lay yin xajanbalil yuj mulej.", "88": "Axa pax no no' chi ak'lay yin xajanbalil yuj junc'ulalil, 24 no toro yin masanil, ay 60 no icham calnel, ay c'apax 60 no mam chiwo yetok 60 no ach'ej calnel jun abil is k'inal. A ton masanil juntzan ofrenda max ak'lay tu' yet max occan yopiso altar yet mayal occan yetok Jehová.", "89": "<pb/>A yet chi octok cham Moisés k'anjab yetok Jehová bay mantiado bay chi co chalej co ba yetok Cham, max yab wal k'anjab Jehová yetok bay nan xol cab querubín ayoc yiban makil caẍail trato bay chi ak'lay tan mulej."}