{"1": "<pb/>Max oc ijan María c'al Aarón yalon is k'umal cham Moisés yujtol max yi' jun ix cusita yetbiok.", "2": "Ac'ala' chi yalon c'apax eb: Tokwal asan bay Moisés tu' chi k'anjab Jehová, chi k'anjab c'apax Cham ayon, ẍi cham Aarón c'al María tu', palta max yab Jehová.", "3": "<pb/>Caw wal yel, asannej oc cham Moisés caw yaynakil chi yut ba bay yulyibank'inal ti'.", "4": "Yuj wal tu xin, yin aymanil max yal Jehová bay cham Moisés, bay cham Aarón c'al bay María axca ti': Asek e yoxwanil bay ti' in cajlobal bay chin chalej in ba e yetok, ẍi Cham. <pb/>Xan max toj eb yoxwanil.", "5": "Lajwi tu' cax max ayol Jehová xol jun miman asun, max oc boc'an bay ti' mantiado tu'; max awtelay cham Aarón c'al María yuj Jehová. Axa yet max apni oc eb satak Cham xin, max yalon Cham axca ti':", "6": "Abek wal tzet ok wala': A yet chi waontek junok in chekbej e xol, ayin chin tx'ox in ba c'al in k'anjab c'apax yin wayichejal bay.", "7": "Axa wal pax yetok in chekbej Moisés man axcaok tu' chi wutej, yujtol asannej oc jun in chekbej ti' tol yikem chi yut ba xol eb wet yayji.", "8": "Ayin wal caw chin k'anjab bay yin ac-'omba satil, tol caw wal tx'ijiji chi yun in k'anjab yetokc'al yilon win. Tatol yin ac-'omba satil chi yun in k'anjab yetok ¿tzet wal yuj xan che tec'baj e ba e yalon k'umal? ẍi Jehová.", "9": "<pb/>Caw wal max tit yowal Cham yin eb, lajwi tu' max toji.", "10": "A yet max el asun tu' yiban is cajlobal Dios, axa María sakwekinakxac'al yili is mimanil yuj lepra.*fn* Max oc t'anan cham Aarón tu' yin, max yiloni, ayxa oc lepra yin xal.", "11": "Max yalon bay cham Moisés axca ti': Yuj wal dios ayach mamin, manchak aoc jun yailal ti' jiban on; yuj co c'am nabalil xan max oc co mul on.", "12": "Matawal chi el yin a c'ul c'am chi cancan ix axca junok yaliẍ unin tol camnakxa yet chi alji, tol etaxnakxatok is mimanil, ẍi cham Aarón.", "13": "<pb/>Lajwi tu xin, cax max oc ijan cham Moisés yalon bay Jehová: Chin tewi ayach Mamin, tol cheil jun ilya' ti' yin ix janab on ti', ẍi cham.", "14": "<pb/>Cax max tak'wi Jehová bay cham: Ta a is mam ix max tzubli oc yin is sat, chi mi can ix yin q'uixwilal ukebok c'ual. Yuj tu xin, elokabtok yinil campamento yin ukeb c'ual. Chi lajwi tu', catatu' chi chalay pax octek ix, ẍi Jehová.", "15": "<pb/>Yuj tu' xan max ilay eltok María tu' yinil campamento yin ukeb c'ual. A yet juntzan c'ual tu' ayc'al ec' campamento bay tu'.", "16": "Axa yet max meltzoj María tu' yul campamento xin, max el eb bay Hazerot cax max toj eb bay takin tx'otx' yet Parán."}