{"1": "<pb/>A yet max cajay ec' eb israel bay Sitim, xiwil eb winak max mulji yetok eb ix moabita.", "2": "Max montelaytok eb nak yuj eb ix bay chi oc k'inal is diosal eb ix, cax max chion eb nak israel tu' no chibej chi xajanbalnej eb ix bay is diosal tu' c'al yoc eb nak ayilal bay is diosal eb ix tu'.", "3": "Axca tu' max yun yikbalaytok eb nak yoc ayilal bay jun yechelej chi yik Baal bay Peor, xan caw wal max tit yowal Jehová yin conob Israel.", "4": "Max yalon Cham bay Moisés axca ti': <pb/>—Wajbaj oc masanil eb yicham winakil conob, cax in satak wali, c'al satak conob, cha t'unban aj eb. Axca tu' ok yun sicbok ay yowal in c'ul yin conob Israel ti', ẍi Jehová.", "5": "<pb/>Yuj wal tu xin, max chek cham Moisés eb yajawil conob Israel, max yaloni: <pb/>—Junjun ex yin e tribual che mak'cam eb nak max yikej toj yin ayilal bay Baal bay Peor, ẍi cham Moisés.", "6": "<pb/>Junixto wal bek tu' max ec'tok jun nak israel yetok jun ix ix aj Madián chi yiontok bay is mantiado. Max ec'tok bay cawilal is cajlobal Jehová satak wal cham Moisés yetok eb conob max waj ba yet chi ok' satak Jehová.", "7": "A yet max yilon cham Finees is c'ajol Eleazar, is yitxiquin cham sacerdote Aarón, max el xol eb anima wajan ec' tu' cax max yiontok is lanza, max toj tzakan yintak nak israel c'al ix aj Madián tu',", "8": "masantac'al max apni oc yul is mantiado nak, cax max jekontok ch'en lanza yul is c'ul nak israel c'al ix aj Madián tu'. Axca tu' max yun yoc wanaj cam anima yuj ilya' ayoc xol conob Israel yuj Jehová.", "9": "24 mil anima max cam yuj jun ilya' tu'.", "10": "<pb/>Max lajwi tu', cax max k'anjab Jehová yetok cham Moisés axca ti':", "11": "<pb/>—A Finees max ak'on sicbok in c'ul, cax max lajwi wowal yiban conob Israel ti', yujtol ya' c'apax max yab wetok; ta maj yun nak axca tu', masanil mi conob max lajwi.", "12": "Yuj wal tu xin, al bay nak axca ti': Yujtol ya' max ab wetok, max ak'on sicbok ay yowal in c'ul yiban conob Israel, yuj tu xin ok in watx'nej in trato etok, c'al yetok masanil eb enatil, tol ok occan eb yin sacerdoteal yin tojbalk'inal, ẍi Jehová, cachi bay.", "13": "", "14": "<pb/>A nak israel max cam yetok ix madianita yuj cham Finees tu', chi yik Zimri, is c'ajol Salu, yajawil conob yin is tribual Simeón.", "15": "Axa pax ix madianita tu', chi yik Cozbi is cutz'in cham chi yik Sur, yajaw yayji cham yin jun makan anima bay Madián.", "16": "<pb/>Max k'anjab pax Jehová bay cham Moisés, max yaloni:", "17": "<pb/>—Ak'ek owal yetok eb madianita cax che c'ayon el eb,", "18": "yujtol max ex oc yul k'ab yailal yuj eb. Max quex yiontok eb e yoc yin ayilal bay is diosal bay Peor, c'al yuj tzet max yun ix Cozbi is cutz'in is yajawilal eb tu', ix max cam yuj ch'en lanza, yet wal ayoc ilya' e xol, yujtol xiwil mactxel max oc ayilal bay is diosal eb tu', ẍi Jehová bay cham Moisés."}