{"1": "<pb/>Max k'anjab Jehová bay cham Moisés c'al bay cham Aarón, max yalon axca ti':", "2": "<pb/>Ayin wal caw Jehová in chi wak' jun chekbanilej ti': Al bay eb e yet conob Israel tol chi yitek eb junok no k'opoj cakyin wacax, tol c'am jabok is tacnakil, c'amtoc'al junelok chi oc yugo yin.", "3": "Ayex ti' che yak' no' bay sacerdote Eleazar, cax chi yion eltok bay yinil campamento, axa chekon mak'lay cam no' is satak tu'.", "4": "Axa Eleazar tu' chi yiaj is chiq'uil no' yetok yiximal k'ab cax chi txijontok ukelok bay yetc'ulal mantiado bay chin chalej in ba e yetok.", "5": "Chi lajwi tu', cax chi ak'lay tz'a no wacax tu' masanil is satak, axca tz'umal no', chibejal no', chiq'uil no' c'al yul c'ul no'.", "6": "Yak'ban tu' cax chi yion c'apax aj sacerdote te' c'ute', yetok junok k'ab te hisopo, c'al yetok cak lana, cax chi yaon octok masanil bay xol k'ak' bay chi tz'a no wacax tu'.", "7": "Chi lajwi tu xin, cax chi tx'ajon el is pichil c'al yachinwi, chitoc'al lajwi tu', catatu' chi je yoctok bay yul campamento, caxc'al manto wal watx'ok yayji atac'ala' yalon ley masantac'al yet yayc'ualil.", "8": "Axa nak winak max ak'on tz'a no wacax tu', chi tx'aj c'apax el is pichil c'al yachinwi, cax manto wal watx'ok yayji atac'ala' ley masantac'al yet yayc'ualil.", "9": "Axa junokxa winak tol watx' yayji atac'ala' ley, a' chi wajon aj is tanil no wacax tu', chi c'uban aj bay junok lugar tol watx' yayji bay yinel campamento. A juntzan tan tu' chi k'an eb e yet israelal yet chi watx'nen eb a' aej chi k'anlay yin watx'jubal el eb atac'ala' yalon ley. A jun ti' xajanbal yayji yuj yion el mulej.", "10": "A mac max wajban aj juntzan tan tu', yowalil chi tx'ajil is pichil, palta manto watx'ok yayji atac'ala' ley masantac'al yet yayc'ualil. A jun ley ti' chi canc'al can yin junelnej, chi oc yopiso e yuj ayex israel ex ti', c'al yuj eb tx'ok conobal ayic' e xol.", "11": "<pb/>A mac chi mitx'on is mimanil junok camnak, a jun tu' man watx'ok yayji yin ukeb c'ual atac'ala' yalon ley.", "12": "A yet cabjial mitx'on junok camnak tu' c'al yet is wakjial yowalil chi sakbanej ba yetok a' aej chi k'anlay yet watx'jubal atac'ala' ley, catatu' watx' chi yuncanok. Ta c'am chi sakbanej ba yet cabjial c'al yet is wakjial, man watx'ok chi yal tu'.", "13": "Xan ta ay junok mac chi mitx'on is mimanil junok camnak, c'am pax chi sakbanej ba, a jun ti' chi yetnej el in cajlobal. Yuj tu' xan yowalil chi c'aylay el e xol, yujtol maj sakbanej ba yetok a' aej tu', xan manc'al watx'ok yayji atac'ala' yalon ley.", "14": "<pb/>Caywal ti' yoc leyalil yin junok mactxel chi cam bay is mantiado: A masanil mac ayic' bay yul mantiado tu' c'al yetok masanil mac chi octok bay tu', man watx'ok chi yuncan eb yin ukeb c'ual.", "15": "Masanil xij tol man watx'ok makayi, manxa watx'ok chi yuncanok.", "16": "<pb/>Axa mac chi mitx'on is mimanil junok camnak bay tiel conob, caxc'al mak'bil camok ma toc'al chi cam axcac'alta chi yun cam anima, ma chi mitx' bakil junok camnak, ma junok mukbanil camnak, a jun tu' man watx'ok yayji yin ukeb c'ual.", "17": "<pb/>A yuj masanil juntzan tu' chi ilay aj janic'ok is tanil no wacax tz'anak yuj yion el mulej, chi alay aytok yul junok net cax chi alay aytok aej yiban, a ton a' tol chi ajol nuk'.", "18": "Axa junok winak tol watx' yayji, a' chi ion aj junok k'ab te hisopo, chi laon aytok xol a' aej tu', cax chi txijon oc yiban mantiado tu', yetokc'al juntzan net, c'al yiban eb anima ayic' bay tu', ac'ala' c'apax yiban mac max mitx'on bakil camnak, ma junok mukbanil, ma is mimanil junok anima tol mak'bil camok, ma junok toc'al max cam axcac'alta' chi yun cam anima.", "19": "A junok mac tol watx' yayji tu', a' chi txijon oc a' aej tu' yin eb yet is cabjial c'al yet is wakjial. Axa yet is wakjial tu xin, yet mayal txijlay oc yin eb, chi tx'ajil eb pichil cax chi achinwi eb, palta manto wal watx'ok yayji eb masantac'al yet yayc'ualil.", "20": "Ta ay junok anima c'am chi sakbanej ba atac'ala' yalon ley, yowalil chi c'aylay el e xol yuj chi yetnejtok in cajlobal. Yujtol maj sakbanej ba yetok a' aej yet sakbanilal, xan chi canc'al can yin man watx'ok yayji.", "21": "A jun ley ti' chi cancan yin junelnej: A mac chi txijon oc a' aej tu' yin junokxa, yowalil chi tx'ajil is pichil. A mac chi mitx'on a' aej yet sakbanilal, man watx'ok chi yuncanok masantac'al yet yayc'ualil.", "22": "Masanil mactxel chi mitx'lay yuj junok anima tol man watx'ok yayji, ma junok chi mitx'on junok anima tol man watx'ok yayji, a jun tu' chi cancan yin man watx'ok atac'ala' yalon ley masantac'al yet yayc'ualil, ẍi Cham."}