{"1": "<pb/>Rumal ri', in Pawl, in c'o pa che' rumal rech ri Crist Jesus che iwutzil ix ri man ix aj judeyib taj.", "2": "<pb/><f>[6]</f>Rajawaxic c'ut chi iweta'm chic chi ri Dios, chupam ri rutzil, in u takom che u banic we patanijic ri' chiwe che i to'ic.", "3": "<pb/>Ri Dios xuc'ut jastak chnuwäch ri man etamatal ta can nabe, xuya' retamaxic chwe, jas ri xintz'ibaj chiwe pa quieb oxib tzij.", "4": "<pb/>Aretak quisiq'uij u wäch ri wuj ri', quiwetamaj chi ri in weta'm ri jastak re ri Crist ri man etamatal ta can nabe.", "5": "<pb/>Nabe canok man yo'm ta retamaxic we jastak ri' chque ri winak. C'äte camic ri Dios u c'utum chquiwäch ri u tastalic takomxenlab xukuje' ri e k'axal tak re ri u tzij rumal ri Uxlabaxel,", "6": "<pb/>che u bixic wa': chi rumal ri tijonic aj colobal ib, ri man aj judeyib taj cäquic'am na ri junam echbal cuc' ri aj judeyib, e u tz'akatil c'ut ri junam cuerp, junam c'ut cäquic'am que ri chi'nic ri xuban ri Dios rumal ri Crist Jesus.", "7": "<pb/>Ri Dios xuya' ri u tok'ob ri man takal ta wa' chwe, xinucoj che pataninel rech ri u tzij re colobal ib. Je xuban wa' chwe rumal ri u cuinem.", "8": "<pb/>In ri man nim ta nu banic chuwäch ri man nim ta u banic chquixo'l ri e aj u tinimit ri Dios, are' c'ut ri are' yowinak we nimarisabal ib ri' chwe chi quinya' u tzijoxic chque ri man aj judeyib taj ri utzalaj tzijol che qui k'alajisaxic tak ri e u k'inomal ri Crist ri man e ch'obel taj.", "9": "<pb/>Yo'm pa nu k'ab chi quink'alajisaj chquiwäch conojel, ri jastak re ri Dios ri e c'u'tal ulok kas aretak xtiquiritaj ri uwächulew. Je u chomanic ri Dios wa' ri xebanow conojel ri jastak.", "10": "<pb/>Xbantaj wa' rech camic ri c'o qui takanic xukuje' ri c'o qui cuinem pa ri caj cäquetamaj rumal ri comon cojonelab ri q'ui u wäch tak u no'j ri Dios.", "11": "<pb/>Jas ri u chomam ulok ojer aretak c'ä majok cätiquiritaj ri uwächulew, xuban wa' ronojel rumal ri Kajaw Crist Jesus.", "12": "<pb/>Rumal ri are', cuya' cäkaban ch'awem ruc' Dios, cuya' cäkabij ronojel che, man cäkaxe'j ta kib. Rumal ri are' cuya' cujoc chuwäch ri Dios, cäkajiquiba' ka c'u'x rumal ri ka cojonic.", "13": "<pb/>Rumal ri' quixinbochi'j chi mäq'uistaj i c'u'x rumal rech ri c'axc'olil ri in c'o wi rumal iwech, ri e are i juluwibal.", "14": "<pb/><f>[7]</f>Rumal c'u ri', quinxuqui' chuwäch ri Tataxel.", "15": "<pb/>Ri u c'amom wi ri u bi' ronojel alaxic, ri c'o pa ri caj xukuje' ri c'o cho ri uwächulew.", "16": "<pb/>Quinta' che ri Tataxel chi jas ri u k'inomal ri u juluwem, cuya' i chuk'ab xukuje' cuinem pa ri iwanima' rumal ri Ruxlabal ri Dios,", "17": "<pb/>rech ri Crist cäjeki' pa ri iwanima' rumal ri cojonic. Jeri' co ix tiquil pa ri lok'ok'ebal c'u'x, je ta ne jun tico'n ri benak u c'amal pa ulew,", "18": "<pb/>rech quixcuin che u ch'obic cuc' conojel ri cojonelab chi ri nimalaj u lok'ok'ebal u c'u'x ri Crist, ri sibalaj nim u wäch, nim u rabic, naj u kajbem xukuje' naj elinak chicaj.", "19": "<pb/>Quintz'onoj che ri Dios chi quiwetamaj ri lok'ok'ebal u c'u'x ri Crist, ri coc'ow na chuwäch apachique etamabal, rech cänojisax ri iwanima' che ri Dios.", "20": "<pb/>Are c'u ri camic chkanimarisaj ba' u k'ij ri Dios, ri sibalaj nim na ri cäcuin che u banic chuwäch ri cäkata' che, nim na chuwäch ri cäkachomaj chi cubano. Je cubano rumal ri cuinem ri cächacun pa kanima'.", "21": "<pb/>¡Yok ba' juluwem che ri Dios pa ri comon cojonelab xukuje' che ri Crist Jesus, pa conojel ri k'ij junab xukuje' re chbe k'ij sak! Je chbanok."}