{"1": "<pb/>Ri ix nabe ix cäminak pa tak ri iwetzelal xukuje' pa tak ri i mac.", "2": "<pb/>Xiban ri mac jas ri u beya'l we uwächulew ri', xinimaj ri nim u banic ri c'o u takanic pa ri quiakik', ri uxlabal ri cätakan paquiwi' ri man queniman ta che ri Dios.", "3": "<pb/>Jas ri e are', ojer konojel xkaban can ri ka rayinic aj winak re mac, xkaban ri u rayibal ri ka ti'jal, jas ri xkachomaj. Rumal c'u ri' takal chke we ta xpe ri royowal ri Dios pakawi', je jas ri niq'uiaj chic.", "4": "<pb/>Are c'u ri Dios sibalaj xel u c'u'x chke, xujulok'ok'ej ruc' ri nimalaj lok'ok'ebal u c'u'x.", "5": "<pb/>Jeri' chi, aretak uj cäminak can cumal ri ka mac nabe, xuya' ka c'aslemal ruc' ri Crist. Rumal c'u ri u tok'ob ri Dios ix colotajinak chic.", "6": "<pb/>Ri Dios xujuc'astajisaj junam ruc' ri Crist Jesus, xukuje' xuban chke chi xujut'uyuba' ruc' pa ri caj.", "7": "<pb/>Jewa' xubano che u c'utic pa tak ri k'ij junab ri quepe na, ri nimalaj u tok'ob chke xukuje' ri rutzil chke rumal ri Crist Jesus.", "8": "<pb/>Rumal ri u tok'ob ri Dios ix colotajinak chic, rumal ri i cojonic. Man ix taj xixbanowic pa iwe wi, xane' xak sipam chiwe rumal ri Dios.", "9": "<pb/>Man cumal ta jastak ri quibano, rech jeri' man c'o ta jun cuya' cunimarisaj rib.", "10": "<pb/>Ri Dios are' xujbanowic, xuban c'ac' tak winak chke rumal ri Crist Jesus, rech cäkaban utzalaj tak chac, ri xebusuc'umaj ulok ri Dios ojer, rech je cäkabano.", "11": "<pb/>Rumal c'u ri', chnataj chiwe ri man ix aj judeyib taj: cäquibij c'u ri aj judeyib chiwe chi man ix kopim taj, cäquibij c'ut ri e are' chi e kopim. E kopim c'ut ri e u wi' ri u tz'umal ri e achijab wi cuc' k'abaj che quetal.", "12": "<pb/>Chnataj chiwe chi ojer canok man c'o ta ri Crist iwuc', man c'o ta iwe chque ri winak aj Israel, man c'o ta iwe che ri e u c'ulwächinic ri Dios mawi che ri e u chi'm. Xak ix c'o cho ri uwächulew, man c'o ta can ri Dios pa iwanima' mawi c'o cu'bisabal i c'u'x.", "13": "<pb/>Camic c'ut ix jun chi ruc' ri Crist Jesus. Nabe canok sibalaj naj ix c'o wi che ri Dios, xixkebisax c'u ulok rumal ri u quiq'uel ri Crist.", "14": "<pb/>Ri Crist are ka jamaril. Ri quieb tinimit xuban jun chque, xuwulij ri tapia ri c'o chquixo'l, ri e tasowinak.", "15": "<pb/>Pa ri u cuerp xusach u wäch ri pixab xukuje' tak ri e u takomal xukuje' tak ri e colomibal. Ri u chomanic are ri qui winakirisaxic kas pa ri are' chque ri quieb jun c'ac' winak, je c'u wa' ri u banic ri jamaril rumal.", "16": "<pb/>Jeri' ri Crist xutanaba' ri ch'o'j ri c'o chquixo'l ri quieb tinimit rumal ri u cämical cho ri ripibal, xuya' jamaril chquixo'l ruc' ri Dios. Xuban chque ri quieb chi xa' e jun cuerp chic.", "17": "<pb/>Ri Crist xpe c'ut, xutzijoj jamaril chiwe ri ix c'o naj, xukuje' chque ri e c'o nakaj.", "18": "<pb/>Rumal c'u ri Crist, ri uj quieb ka wäch cuya' cujoc ruc' ri Tataxel rumal ri xa' jun Uxlabaxel.", "19": "<pb/>Rumal c'u ri' man ix tastal ta chic che ri u tinimit ri Dios, mawi ix ta chi jalan winak; ri xak ta ix oc'owel ix junam chic cuc' ri winak ri e rech ri Dios, ix jun cuc' ri e aj uwo rachoch ri Dios.", "20": "<pb/>Ix je ta ne jun ja, ri yacom puwi' ri tac'alibal ri e cojom wi ri takomxenlab xukuje' ri k'axal tak tzij. Ri Jesucrist are' ri nabe abaj re ri u ch'u'c ja.", "21": "<pb/>Che c'u wa' ri Crist u nuc'um wi rib ronojel ri ja caq'uiy c'ut rech cux tastalicalaj rachoch ri Ajawaxel Dios.", "22": "<pb/>Jeri' xukuje' ri ix junam cuc' ri niq'uiaj chic, ix jun ruc' ri Crist rech iwonojel quixux xa' jun ja jawije' cäjeki' wi ri Dios pa ri Uxlabaxel."}