{"1": "<pb/>In Pawl, u takomaxel ri Jesucrist rumal ri u rayibal ri Dios, quintz'ibaj we wuj ri' chque ri winak ri e rech ri Dios ri e c'o pa Epes ri e cojonelab che ri Crist Jesus.", "2": "<pb/>Tok'ob xukuje' jamaril chc'ol ta iwuc' rumal ri Dios ka Tat, xukuje' rumal ri Ajawaxel Jesucrist.", "3": "<pb/><f>[1]</f>Ka k'ijilaj ri Dios ri u Tat ri Kajaw Jesucrist, chupam c'ut ri ka junaxic ruc' ri Crist uj u tewichi'm pa ri caj cuc' tak conojel qui wäch tak tewichibal e aj uxlabal.", "4": "<pb/>Ri Dios xujucha' pa ri Crist aretak c'ä majok cätiquitaj ulok ri uwächulew, rech cujux tastalic tak winak, cujc'oji' chuwäch ri are', man c'o ta ka mac.", "5": "<pb/><f>[2]</f>Ri Dios cujulok'ok'ej, u chomam c'u ulok ojer chi cujoc che ralc'ual ri are' rumal ri Jesucrist, are wa' ri u rayibal, xkaj c'u chuwäch chi je cubano.", "6": "<pb/>Rumal wa' cäkak'ijilaj amak'el rumal ri juluwemalaj rutzil, ri xujutewichibej rumal rech ri lok'alaj u C'ojol.", "7": "<pb/>Chupam c'ut ri nimalaj u lok'ok'ebal c'uxaj uj u torom ri Dios rumal ri quic' ri xutix ri u C'ojol, e sachtajinak c'ut ri e ka mac.", "8": "<pb/>Ri Dios u c'utunisam chkawäch ri nimalaj u lok'ok'ebal c'u'x ri xuya' chke ruc' ronojel no'jinic, ruc' ronojel ch'obonic.", "9": "<pb/>Xuya' retamaxic chke ri u rayibal ri man etamatal ta can nabe, ri utzalaj u rayibal ri u chomam ulok pa re wi chi je cuban na.", "10": "<pb/>Pa ri k'ij aretak cäsuc'umataj na ronojel, ri Dios u chomam chi quebumulij na conojel ri jastak, ri e c'o pa ri caj xukuje' ri e c'o cho ri uwächulew, quebuya' na xe' u takanic ri Crist.", "11": "<pb/><f>[3]</f>Pa ri are' c'ut uj uxinak echbenelab, uj c'utum ulok jas ri u cholajil ri u chomanic ri quebuban conojel ri jastak jas ri kas u beya'l ri u rayibal.", "12": "<pb/>Je xuban wa' rech cujc'asi' che u nimarisaxic u k'ij ri Dios, ri sibalaj nim ri u juluwem. Uj ri nabe ri cu'l ulok ka c'u'x chrij ri Crist.", "13": "<pb/>Xukuje' c'u ri ix, aretak xoc ri tijonic aj kastzij pa i jolom, ri u ya'ic ri u bixic ri colobal ib, xixcojon c'u che ri Crist, xixjunax c'u ruc' xukuje' xixt'ikic ix jacha' che rechbal ri Dios rumal ri Ruxlabal ri Dios ri xuchi'j ulok ojer.", "14": "<pb/>Ri Ruxlabal ri Dios are' ri u cu'lbal ka c'u'x chi cäkac'am na ri echbal ri cuya' na ri Dios chke aretak u tz'akatisam chic ri qui torotajic ri e rech, rech cak'ijilaxic rumal ri u nimalil.", "15": "<pb/>Rumal ri', aretak ri in xinta' u tzijol ri i cojonic che ri Ajawaxel Jesus xukuje' ri lok'ok'ebal i c'u'x chque conojel ri winak ri e rech ri Dios,", "16": "<pb/>ronojel k'ij quinmaltioxin che ri Dios rumal iwech, amak'el quixnataj chwe aretak quinban ch'awem ruc' Dios.", "17": "<pb/>Quintz'onoj che ri u Dios ri Kajaw Jesucrist, ri juluwemalaj Tataxel Dios, chi chuya' ri no'j aj uxlabal chiwe che u ch'obic ri cuc'utunisaj xukuje' che ri utzalaj retamaxic u wäch.", "18": "<pb/>Quintz'onoj che ri Dios chi cuya' ri i chomanic pa sak, rech kas quiwetamaj jachique ri cu'lbal c'uxaj re ri i siq'uixic rumal, xukuje' quiwetamaj ri u k'inomal ri u juluwem ri echbal ri cuya' chque ri winak ri e rech ri Dios,", "19": "<pb/>chi sibalaj nim ri u cuinem chke ri uj cojonelab, jas ri nimalaj chuk'ab xukuje' cuinem ri xucoj ri Dios,", "20": "<pb/><f>[4]</f>aretak xuc'astajisaj ri Crist chquixo'l ri cäminakib, xut'uyuba' c'u pa ri u wiquiak'ab chicaj,", "21": "<pb/>paquiwi' conojel ri e c'o paquiwi' niq'uiaj chic, conojel ri c'o qui takanic, ronojel cuinem xukuje' ronojel ajawibal, xukuje' paquiwi' conojel bi'aj, man xuwi ta pa tak we k'ij junab ri', xane' xukuje' pa ronojel k'ij ri cäpe na.", "22": "<pb/>Xebucoj conojel ri jastak chquixe' ri rakan ri Crist, kas are' c'ut ri Crist xuya' che ri comon cojonelab jacha' che u jolom ronojel.", "23": "<pb/><f>[5]</f>Are' c'u ri comon cojonelab are' ri u cuerp ri Crist, ri are' u tz'akatil ri Crist; are' c'u ri Crist are' ri qui tz'akatil conojel ri jastak."}