{"1": "<pb/>El SEÑOR le dijo a Moisés:", "2": "«Habrá casos en que alguien cometa pecado contra el SEÑOR al defraudar a otros de las siguientes maneras: engañar a alguien en algo que este le había prestado o dado a cuidar, mentir sobre un préstamo recibido, robar, estafar,", "3": "encontrar algo que estaba perdido y negar haberlo encontrado, jurar en falso, o cualquier otro pecado que se suele cometer.", "4": "En todos esos casos, el que los comete es culpable y tendrá que devolver lo que se robó, lo que se apropió con engaño, lo que estaba cuidando o lo que negó haber encontrado;", "5": "cumplirá el juramento. Tendrá que devolver todo a su dueño más una quinta parte del valor total, y lo hará el mismo día que lleve su sacrificio de restitución.", "6": "Llevará ante el SEÑOR un carnero de su rebaño que no tenga ningún defecto, del valor fijado para un sacrificio de restitución.", "7": "Luego el sacerdote purificará ante el SEÑOR a esa persona y quedará perdonada por lo que hizo que fuera culpable».", "8": "<pb/>El SEÑOR le dijo a Moisés:", "9": "«Ordénales esto a Aarón y a sus hijos: Esta es la ley del sacrificio que debe quemarse completamente. El animal que se sacrifique se dejará sobre el altar toda la noche hasta la mañana siguiente con el fuego ardiendo.", "10": "El sacerdote vestirá túnica y ropa interior de lino, sacará las cenizas que dejó la quema del sacrificio y las colocará a un lado del altar.", "11": "Después, el sacerdote se cambiará de ropa, sacará las cenizas del campamento y las llevará a un lugar limpio.", "12": "El fuego del altar se mantendrá siempre encendido, nunca se dejará apagar. El sacerdote echará leña al altar cada mañana, acomodará al animal que se va a quemar y también quemará en el altar la grasa de las ofrendas para festejar.", "13": "El fuego debe permanecer siempre encendido sobre el altar; no debe dejarse apagar nunca.", "14": "<pb/>»Esta es la ley de la ofrenda de cereal. Los hijos de Aarón la presentarán ante el SEÑOR, frente al altar.", "15": "El sacerdote tomará un puñado de la harina de alta calidad de la ofrenda de cereal, junto con el aceite y todo el incienso de la ofrenda, y lo quemará en el altar, como representación de toda la ofrenda, para olor agradable al SEÑOR.", "16": "El resto de la ofrenda se la comerán Aarón y sus hijos, pero sin levadura y en un lugar consagrado, en el patio de la carpa del encuentro.", "17": "No lo cocinarán con levadura. Ese resto de la ofrenda se lo he dado a ellos como la parte que les corresponde de la ofrenda de cereal, y es algo tan santo como lo son el sacrificio por el pecado y el sacrificio de restitución.", "18": "Así que de generación en generación, todos los hijos varones descendientes de Aarón podrán comer la parte que les corresponde a ellos de las ofrendas quemadas al SEÑOR. Todo lo que toque esas ofrendas quedará consagrado».", "19": "<pb/>El SEÑOR le dijo a Moisés:", "20": "«Esta es la ofrenda que Aarón y sus hijos presentarán al SEÑOR el día en que sean consagrados: dos kilos de harina de la más alta calidad como ofrenda de cereal, ofrecerán la mitad por la mañana y la otra mitad por la tarde, permanentemente.", "21": "La prepararán con aceite en un sartén y luego la presentarán bien mezclada, tajada en pedazos, como ofrenda de cereal, de olor agradable al SEÑOR.", "22": "Así es como el sumo sacerdote, descendiente de Aarón, preparará la ofrenda de cereal. Esta ofrenda siempre se ofrecerá al SEÑOR y se quemará completamente.", "23": "Todas las ofrendas que hagan los sacerdotes serán quemadas completamente, no se podrán comer».", "24": "<pb/>El SEÑOR le dijo a Moisés:", "25": "«Dales a Aarón y a sus hijos esta ley respecto a los sacrificios por el pecado. El animal que se ofrezca al SEÑOR como sacrificio por el pecado será degollado en el mismo lugar donde se degüellan los animales que se van a quemar, pues es algo muy sagrado.", "26": "El sacerdote que ofrezca el sacrificio por el pecado se comerá el sacrificio en un lugar consagrado, en el patio de la carpa del encuentro.", "27": "Todo lo que toque la carne del sacrificio quedará consagrado y si la ropa llega a quedar salpicada de sangre, entonces hay que lavar la ropa en un lugar consagrado.", "28": "Además se romperá toda vasija de barro en la que se haya cocinado el animal del sacrificio por el pecado, pero si se cocinó en una vasija de bronce, sólo habrá que restregarla y lavarla con agua.", "29": "<pb/>»Todo varón que pertenezca a la familia del sacerdote puede comer la carne del sacrificio por el pecado, el cual es muy sagrado.", "30": "Pero si la sangre del animal del sacrificio por el pecado fue llevada a la carpa del encuentro y empleada para purificación en el santuario, no se podrá comer la carne, sino que el sacrificio tendrá que quemarse en el fuego."}