{"1": "<pb/>El SEÑOR le dijo a Moisés:", "2": "«Háblales a Aarón, a sus hijos y a todos los israelitas, y diles: “Les voy a comunicar lo que el SEÑOR ha ordenado.", "3": "Si algún israelita sacrifica un ternero, oveja o cabra dentro o fuera del campamento", "4": "y no lo lleva como sacrificio al SEÑOR, a la entrada de la Carpa Sagrada del SEÑOR, será considerado culpable de derramamiento de sangre y será separado de la comunidad.", "5": "Esto es para que los israelitas traigan ante el SEÑOR a la entrada de la carpa del encuentro, los sacrificios que acostumbraban ofrecer a campo abierto. Deben llevarlos al sacerdote para que los sacrifique al SEÑOR como ofrendas para festejar.", "6": "Luego el sacerdote rociará la sangre sobre el altar del SEÑOR a la entrada de la carpa del encuentro, y quemará la grasa como olor agradable al SEÑOR.", "7": "Los israelitas no ofrecerán más sacrificios a los demonios del desierto <f>[26]</f> con los que se han prostituido. Esta ley será permanente para ellos, de generación en generación”.", "8": "<pb/>»El israelita o el inmigrante que viva entre ustedes que presente un sacrificio que debe quemarse completamente o cualquier otro sacrificio,", "9": "y no lo lleve a la entrada de la carpa del encuentro para ofrecerlo al SEÑOR, será separado de la comunidad.", "10": "<pb/>»Si algún israelita o cualquier inmigrante que viva entre ustedes come cualquier tipo de sangre, yo me pondré en contra de él y lo separaré de la comunidad", "11": "porque la vida del animal está en la sangre. Yo acepto que ustedes coloquen la sangre en el altar como rescate por ustedes porque la sangre representa la vida del animal.", "12": "Por eso les digo a los israelitas: Ninguno de ustedes ni ningún inmigrante que viva entre ustedes debe comer sangre.", "13": "<pb/>»Cuando un israelita o un inmigrante que viva entre ustedes cace un animal o ave que se pueda comer, deberá derramar su sangre y cubrirla con tierra.", "14": "Porque la vida de todo ser vivo está en la sangre y por eso yo les ordeno a los israelitas: Ustedes no comerán la sangre de ningún ser viviente, el que lo haga será separado de la comunidad.", "15": "<pb/>»Toda persona del país o todo inmigrante que coma de un animal que ha muerto en forma natural o que ha sido matado por otro animal, tendrá que lavar su ropa, bañarse con agua y quedará impuro hasta el anochecer; después de eso la persona quedará pura.", "16": "Si no lava su ropa y no se baña con agua, sufrirá el castigo por su pecado»."}