{"1": "<pb/>Pero los hombres de Efraín le dijeron: <pb/>— ¿Qué es esto que has hecho con nosotros? ¿Acaso nos llamaste cuando ibas a la guerra contra Madián? <pb/>Y le reconvinieron fuertemente.", "2": "<pb/>Gedeón les respondió: <pb/>— ¿Qué he hecho yo ahora comparado con vosotros? ¿No es lo que queda en los campos de Efraín mejor que la vendimia completa de Abiezer?", "3": "Dios ha entregado en vuestras manos a Oreb y a Zeeb, príncipes de Madián; ¿qué he podido yo hacer comparado con vosotros? <pb/>El enojo de ellos contra Gedeón se aplacó después que les habló así.", "4": "<pb/>Llegó Gedeón al Jordán y lo pasaron él y los trescientos hombres que traía consigo, cansados, pero todavía persiguiendo a los de Madián.", "5": "<pb/>Luego dijo a los de Sucot: <pb/>— Os ruego que deis a la gente que me sigue algunos bocados de pan, porque están cansados y yo persigo a Zeba y a Zalmuna, reyes de Madián.", "6": "<pb/>Los principales de Sucot respondieron: <pb/>— ¿Están ya Zeba y Zalmuna en tus manos, para que demos pan a tu ejército?", "7": "<pb/>Gedeón dijo: <pb/>— Cuando Jehová haya entregado en mis manos a Zeba y a Zalmuna, desgarraré vuestra carne con espinos y abrojos del desierto.", "8": "<pb/>De allí subió a Peniel y les dijo las mismas palabras. Los de Peniel le respondieron como habían respondido los de Sucot.", "9": "Gedeón habló también a los de Peniel, diciendo: <pb/>«Cuando yo vuelva en paz, derribaré esta torre.»", "10": "<pb/>Zeba y Zalmuna estaban en Carcor con un ejército como de quince mil hombres, los que quedaban de todo el ejército de los hijos del oriente, pues habían caído ciento veinte mil hombres que sacaban espada.", "11": "Subiendo, pues, Gedeón por el camino de los que vivían en tiendas al oriente de Noba y de Jogbeha, atacó el campamento, porque el ejército no estaba en guardia.", "12": "Zeba y Zalmuna huyeron, pero Gedeón los persiguió, capturó a los dos reyes de Madián, Zeba y Zalmuna, y llenó de espanto a todo el ejército.", "13": "<pb/>Cuando Gedeón hijo de Joás regresaba de la batalla, antes que el sol subiera,", "14": "capturó a un joven de los hombres de Sucot y lo interrogó. Él le dio por escrito los nombres de los principales y de los ancianos de Sucot: setenta y siete hombres.", "15": "<pb/>Entonces entró en Sucot y dijo a los del pueblo: <pb/>«Aquí están Zeba y Zalmuna, por causa de los cuales os burlasteis de mí, diciendo: “¿Están ya en tus manos Zeba y Zalmuna, para que demos nosotros pan a tus hombres cansados?”»", "16": "<pb/>Tomó Gedeón espinos y abrojos del desierto y con ellos castigó a los ancianos de Sucot.", "17": "Asimismo derribó la torre de Peniel y mató a los de la ciudad.", "18": "<pb/>Luego dijo a Zeba y a Zalmuna: <pb/>— ¿Qué aspecto tenían aquellos hombres que matasteis en Tabor? <pb/>Ellos respondieron: <pb/>— Como tú, así eran ellos; cada uno parecía hijo de rey.", "19": "<pb/>Entonces Gedeón gritó: <pb/>— Mis hermanos eran, hijos de mi madre. ¡Vive Jehová, que si les hubierais conservado la vida, yo no os mataría!", "20": "<pb/>Y dijo a Jeter, su primogénito: <pb/>«Levántate y mátalos.» <pb/>Pero el joven no desenvainó su espada, porque tenía temor, pues aún era muchacho.", "21": "<pb/>Entonces dijeron Zeba y Zalmuna: <pb/>«Levántate y mátanos tú, porque según es el hombre, así es su valentía.» <pb/>Gedeón se levantó, mató a Zeba y a Zalmuna y tomó los adornos de lunetas que sus camellos traían al cuello.", "22": "<pb/>Los israelitas dijeron a Gedeón: <pb/>— Sé tú nuestro señor, y también tu hijo y tu nieto, pues que nos has librado de manos de Madián.", "23": "<pb/>Pero Gedeón respondió: <pb/>— No seré señor sobre vosotros, ni lo será mi hijo. Jehová será vuestro Señor.", "24": "<pb/>Y añadió: <pb/>— Quiero haceros una petición: que cada uno me dé los zarcillos de su botín (pues traían zarcillos de oro, porque eran ismaelitas).", "25": "<pb/>Ellos respondieron: <pb/>— De buena gana te los daremos. <pb/>Y tendiendo un manto, echó allí cada uno los zarcillos de su botín.", "26": "<pb/>El peso de los zarcillos de oro que él pidió fue de mil setecientos siclos de oro, sin contar las lunetas, las joyas ni los vestidos de púrpura que traían los reyes de Madián, ni tampoco los collares que traían al cuello sus camellos.", "27": "Gedeón hizo con todo eso un efod, que mandó guardar en su ciudad de Ofra. Y todo Israel se prostituyó tras ese efod en aquel lugar, el cual se volvió tropezadero para Gedeón y su casa.", "28": "<pb/>Así fue sometido Madián delante de los hijos de Israel, y nunca más volvió a levantar cabeza. Y hubo paz en la tierra durante cuarenta años en los días de Gedeón.", "29": "<pb/>Luego Jerobaal hijo de Joás se fue a vivir a su casa,", "30": "y tuvo Gedeón setenta hijos que constituyeron su descendencia, porque tenía muchas mujeres.", "31": "También su concubina, que estaba en Siquem le dio un hijo, al cual llamó Abimelec.", "32": "<pb/>Murió Gedeón hijo de Joás en buena vejez y fue sepultado en el sepulcro de su padre Joás, en Ofra de los abiezeritas.", "33": "<pb/>Pero aconteció que cuando murió Gedeón, los hijos de Israel volvieron a prostituirse yendo tras los baales, y escogieron por dios a Baal-berit.", "34": "No se acordaron los hijos de Israel de Jehová, su Dios, que los había librado de todos los enemigos de su alrededor,", "35": "ni se mostraron agradecidos con la casa de Jerobaal, o sea, de Gedeón, conforme a todo el bien que él había hecho a Israel."}