{"1": "<pb/>Los hombres de Israel habían hecho este juramento en Mizpa: «Ninguno de nosotros dará su hija a los de Benjamín por mujer.»", "2": "<pb/>Pero luego fue el pueblo a la casa de Dios, y se estuvieron allí hasta la noche en presencia de Dios. Alzando su voz, lloraron mucho:", "3": "<pb/>«Jehová, Dios de Israel, ¿por qué ha sucedido esto en Israel, que falte hoy de Israel una tribu?»", "4": "<pb/>Al día siguiente, el pueblo se levantó de mañana; edificaron allí un altar y ofrecieron holocaustos y ofrendas de paz.", "5": "<pb/>Y se preguntaban: «¿Quién de todas las tribus de Israel no subió a la reunión delante de Jehová?» <pb/>Porque se había hecho un gran juramento contra el que no subiera a Jehová en Mizpa, diciendo: «Sufrirá la muerte.»", "6": "<pb/>Los hijos de Israel se arrepintieron a causa de Benjamín, su hermano, y decían: «Eliminada es hoy de Israel una tribu.", "7": "¿Cómo daremos mujeres a los que han quedado? Nosotros hemos jurado por Jehová que no les daremos nuestras hijas por mujeres.»", "8": "<pb/>Y preguntaban: «¿Hay alguno de las tribus de Israel que no haya subido a Jehová en Mizpa?» <pb/>Entonces se acordaron de que ninguno de Jabes-galaad había venido al campamento, para la reunión.", "9": "Porque fue contado el pueblo y ninguno de los habitantes de Jabes-galaad respondió.", "10": "Así que la congregación envió allá a doce mil hombres de los más valientes, y los mandaron, diciendo: <pb/>«Id y pasad a filo de espada a los que viven en Jabes-galaad, con las mujeres y los niños.", "11": "Pero haréis de esta manera: mataréis a todo hombre y a toda mujer que haya conocido ayuntamiento de varón.»", "12": "<pb/>Entre los que habitaban en Jabes-galaad hallaron cuatrocientas doncellas que no habían conocido varón, y las trajeron al campamento en Silo, que está en la tierra de Canaán.", "13": "Toda la congregación envió luego un mensaje a los hijos de Benjamín que estaban en la peña de Rimón, y los llamaron en paz.", "14": "Volvieron entonces los de Benjamín, y ellos les dieron por mujeres las que habían traído vivas de Jabes-galaad; pero no les bastaron.", "15": "<pb/>El pueblo tuvo compasión de Benjamín, porque Jehová había abierto una brecha entre las tribus de Israel.", "16": "Entonces los ancianos de la congregación se preguntaron: «¿Qué haremos para dar mujeres a los que han quedado?» <pb/>Porque habían sido exterminadas las mujeres de Benjamín.", "17": "<pb/>Dijeron, pues: «Tenga Benjamín herencia en los que han escapado, para que no sea exterminada una tribu de Israel.", "18": "Pero nosotros no les podemos dar mujeres de nuestras hijas, porque los hijos de Israel han jurado diciendo: “Maldito el que dé mujer a los benjaminitas.”»", "19": "Y añadieron: «Ahora bien: Cada año hay una fiesta solemne de Jehová en Silo, que está al norte de Bet-el y al lado oriental del camino que sube de Bet-el a Siquem, y al sur de Lebona.»", "20": "<pb/>Mandaron, pues, a los hijos de Benjamín, diciendo: <pb/>«Id, poned emboscadas en las viñas", "21": "y estad atentos. Cuando veáis salir a las hijas de Silo a bailar en corros, salid de las viñas, arrebatad cada uno mujer para sí de las hijas de Silo y luego id a tierra de Benjamín.", "22": "Si vienen los padres o los hermanos de ellas a demandárnoslas, nosotros les diremos: “Hacednos la merced de concedérnoslas, ya que en la guerra nosotros no tomamos mujeres para todos. Además, no sois vosotros los que se las disteis, para que ahora seáis culpados.”»", "23": "<pb/>Los hijos de Benjamín lo hicieron así y tomaron mujeres conforme a su número, robándolas de entre las que danzaban. Luego se fueron, volvieron a su heredad, reedificaron las ciudades y habitaron en ellas.", "24": "<pb/>Entonces los hijos de Israel se fueron también de allí, cada uno a su tribu y a su familia, y cada uno salió hacia su heredad.", "25": "En aquellos días no había rey en Israel y cada cual hacía lo que bien le parecía."}