{
  "1": "Blow the ram's horn in Zion. Sound the alarm on my holy mountain. Everyone who lives in the land should tremble, because the day of the Lord is coming. Certainly, it is near.",
  "2": "It is a day of darkness and gloom, a day of clouds and overcast skies. A large and mighty army will spread over the mountains like the dawn. Nothing like this has ever happened. Nothing like this will ever happen again.",
  "3": "In front of this army a fire burns. Behind it flames are blazing. In front of it the land is like the garden of Eden. Behind it the land is like a barren desert. Nothing escapes it!",
  "4": "The soldiers look like horses. They run like war horses.",
  "5": "As they leap on mountaintops, they sound like rattling chariots, like crackling fire burning up straw, and like a mighty army prepared for battle.",
  "6": "People are terrified in their presence. Every face turns pale.",
  "7": "They run like warriors. They climb walls like soldiers. They march straight ahead. They do not leave their places.",
  "8": "They do not crowd one another. They keep in their own lines. Even when they break through the defenses, they do not break their ranks.",
  "9": "They rush into the city. They run along the wall. They climb into houses. They enter through windows like thieves.",
  "10": "The earth quakes in their presence, and the sky shakes. The sun and the moon turn dark, and the stars no longer shine.",
  "11": "The Lord shouts out orders to his army. His forces are very large. The troops that carry out his commands are mighty. The day of the Lord is extremely terrifying. Who can endure it?",
  "12": "\"But even now,\" declares the Lord, \"return to me with all your heart— with fasting, crying, and mourning.\"",
  "13": "Tear your hearts, not your clothes. Return to the Lord your God. He is merciful and compassionate, patient, and always ready to forgive and to change his plans about disaster.",
  "14": "Who knows? He may reconsider and change his plan and leave a blessing for you. Then you could give grain offerings and wine offerings to the Lord your God.",
  "15": "Blow the ram's horn in Zion. Schedule a time to fast. Call for an assembly.",
  "16": "Gather the people. Prepare them for a holy meeting. Assemble the leaders. Gather the children, even the nursing infants. Grooms leave their rooms. Brides leave their chambers.",
  "17": "The priests who serve the Lord cry between the altar and the entrance to the temple. They say, \"Spare your people, O Lord. Don't let the people who belong to you become a disgrace. Don't let the nations ridicule them. Why should people ask, 'Where is their God?' \"",
  "18": "Then the Lord became concerned about his land, and he had pity on his people.",
  "19": "The Lord said to his people, \"I am going to send grain, new wine, and olive oil to you. You will be satisfied with them. I will no longer make you a disgrace among the nations.",
  "20": "\"I will keep the northern {army} far from you, and I will force it into a dry and barren land. The soldiers in front will be forced into the eastern sea. The soldiers in back will be forced into the western sea. A foul odor will rise from the dead bodies. They will stink.\" He has done great things!",
  "21": "Land, do not be afraid. Be glad and rejoice. The Lord has done great things!",
  "22": "Wild animals, do not be afraid. The pastures in the wilderness have turned green. The trees have produced their fruit. There are plenty of figs and grapes.",
  "23": "People of Zion, be glad and find joy in the Lord your God. The Lord has given you the Teacher of Righteousness. He has sent the autumn rain and the spring rain as before.",
  "24": "The threshing floors will be filled with grain. The vats will overflow with new wine and olive oil.",
  "25": "\"Then I will repay you for the years that the mature locusts, the adult locusts, the grasshoppers, and the young locusts ate your crops. (They are the large army that I sent against you.)",
  "26": "You will have plenty to eat, and you will be full. You will praise the name of the Lord your God, who has performed miracles for you. My people will never be ashamed again.",
  "27": "You will know that I am in Israel. I am the Lord your God, and there is no other. My people will never be ashamed again.",
  "28": "\"After this, I will pour my Spirit on everyone. Your sons and daughters will prophesy. Your old men will dream dreams. Your young men will see visions.",
  "29": "In those days I will pour my Spirit on servants, on both men and women.",
  "30": "I will work miracles in the sky and on the earth: blood, fire, and clouds of smoke.",
  "31": "The sun will become dark, and the moon will become as red as blood before the terrifying day of the Lord comes.\"",
  "32": "Then whoever calls on the name of the Lord will be saved. Those who escape will be on Mount Zion and in Jerusalem. Among the survivors will be those whom the Lord calls, as the Lord has promised."
}