{"1": "<pb/>Y recomiéndoos a Febe, la hermana nuestra; que es diaconisa de la Iglesia, la de Céncreas;", "2": "para que la acojáis en Señor, dignamente de los santos; y la asistáis en el(a) que de vosotros necesitare negocio; pues también ella protectora de muchos se ha hecho y de mí mismo.", "3": "Saludad a Prisca y áquilas, los cooperadores míos en Cristo Jesús", "4": "(los que por mi alma su cerviz expusieron; a quienes no yo sólo agradezco, sino también todas las Iglesias de las gentes); y a la en casa de ellos Iglesia.", "5": "Saludad a Epéneto el amado mío; que es primicias del Asia para con Cristo.", "6": "Saludad a María; la que mucho se ha fatigado por nosotros.", "7": "Saludad a Andrónico y Junia, los congéneres míos y concautivos míos; los cuales son insignes en los apóstoles; que también antes de mí han sido en Cristo.", "8": "Saludad a Amplias, el amado mío en Señor.", "9": "Saludad a Urbano, nuestro cooperador en Cristo, y a Staquio, el amado mío.", "10": "Saludad a Apeles el probado en Cristo. Saludad a los de los(b) de Aristóbulo.", "11": "Saludad a Herodión, el congénere mío. Saludad a los de los de Narciso, los que son en el Señor.", "12": "Saludad a Trifena y Trifosa las que se fatigan en Señor. Saludad a Pérside, la amada; la que mucho se ha fatigado en Señor.", "13": "Saludad a Rufo, el escogido en Señor, y a la madre suya y mía.", "14": "Salud a Asíncrito, Flegonte, Hermes, Pátrobas, Hermas, y a los con ellos hermanos.", "15": "Saludad a Filólogo y Julia, y a Nereo y a la hermana de él, y a Olimpas y a los con ellos, todos santos.", "16": "Saludaos entre vosotros en ósculo santo. Saludan a vosotros las Iglesias todas del Cristo.", "17": "Pero, ruégoos, hermanos, mirar a los que las disensiones y los escándalos contra la doctrina que aprendisteis, hacen, y desviaos de ellos,", "18": "pues los tales a nuestro Señor Cristo no sirven, sino al vientre de ellos, y por la buena habla y bendición engañan los corazones de los inmaliciosos.", "19": "Pues vuestra obediencia(c) a todos ha llegado; de vosotros, pues, gózome; y quiero que vosotros sabios seáis para lo bueno, y sencillos(d) para lo malo.", "20": "Y el Dios de la paz quebrantará a Satanás debajo de vuestros pies en breve. La gracia de vuestro Señor Jesús con vosotros.", "21": "Salúdaos Timoteo, mi cooperador, y Lucio y Jasón y Sosípatro, mis congéneres.", "22": "Salúdoos yo, Tercio, que he escrito la epístola, en Señor.", "23": "Salúdaos Cayo, huésped mío y de toda la iglesia. Salúdaos Eraos, el ecónomo de la ciudad, y Cuarto, el hermano.", "24": "La gracia de nuestro Señor Jesucristo, con todos vosotros. Amén.", "25": "<pb/>Y al que os puede confirmar según mi evangelio y la predicación de Cristo Jesús, según la revelación del misterio por tiempos eternos silenciado;", "26": "manifestado, empero, ahora también por las escrituras proféticas, según ordenación del eterno Dios, para obediencia de fe, a todas las gentes noticiado;", "27": "al sólo sabio Dios, por Cristo Jesús, la gloria por los siglos. Amén."}