{"1": "<pb/>Pero debemos nosotros los potentes las flaquezas de los impotentes llevar, y no a nosotros mismos placer.", "2": "Cada uno de nosotros al prójimo plazca para lo bueno, a edificación;", "3": "pues también el Cristo no a sí plugo, sino, según está escrito: Sl. 69,10 . Los improperios de los que te improperaban, cayeron sobre mí.", "4": "Pues, cuanto antes se escribió, para nuestra enseñanza se escribió; a fin de que, por la paciencia y por la consolación de las Escrituras, esperanza tengamos.", "5": "Y el Dios de la paciencia y de la consolación déos lo mismo sentir(a) entre vosotros, según Cristo Jesús;", "6": "para que unánimemente en una boca glorifiquéis a Dios y Padre de nuestro Señor Jesucristo.", "7": "<pb/>Por lo cual acogeos unos a otros, según también el Cristo ha acogido a nosotros para gloria de Dios.", "8": "Pues digo que Cristo ministro fue hecho de la circuncisión(b) en razón de la verdad de Dios, para confirmar las promesas de los padres;", "9": "y que las gentes, en razón de la misericordia, glorifican a Dios; según está escrito: Sl. 18,50 . Por esto te confesaré en gentes, y a tu nombre cantaré.", "10": "Y de nuevo dice: Sl. 117,1 . Alegraos, gentes con su pueblo.", "11": "Y de nuevo dice: Alabad, todas las gentes, al Señor; y ensálcenle todos los pueblos.", "12": "Y de nuevo Isaías dice: Is. 11,10 . Estará la raíz de Jesé y el que se levanta a principar a las gentes; en él las gentes esperarán.", "13": "Y el Dios de la esperanza llenaráos de todo gozo y paz en el creer; para que abundéis en la esperanza, en virtud de Espíritu Santo.", "14": "Pero cierto estoy, hermanos míos, también yo mismo de vosotros que también vosotros mismos llenos estáis de bondad(c) , repletos de toda ciencia, que podéis también unos a otros amonestar,", "15": "pero más audazmente(d) heos escrito en parte, como rememorándoos(e) , por la gracia la dada a mí por Dios,", "16": "para ser yo ministro de Cristo Jesús, para las gentes, administrando el Evangelio de Dios, para que se haga la oblación de las gentes acepta, santificada en Espíritu Santo.", "17": "Tengo, pues, la gloriación en Cristo Jesús en lo para con Dios;", "18": "pues no me atrevo a algo hablar de lo que ha obrado Cristo por mis palabras para obediencia de gentes, con palabra y obra,", "19": "en virtud de señales y prodigios, en virtud de Espíritu Santo; de modo que, desde Jerusalén y contorno hasta el Ilírico, he llenado(f) el Evangelio del Cristo.", "20": "Y así hónrome de evangelizar, no donde se ha nombrado a Cristo, para no sobre ajeno fundamento edificar;", "21": "sino según está escrito: Is. 52,15 . Verán los a quien no se ha anunciado acerca de él; y los que no han oído, entenderán.", "22": "<pb/>Por lo cual también he sido impedido muchas veces para venir a vosotros;", "23": "pero ahora ya, no más lugar(g) teniendo en estas regiones; ansia, empero, teniendo de venir a vosotros, desde bastantes años;", "24": "así que partiere a España, iré a vosotros, pues espero, pasando(h) , veros y de vosotros ser enviado allá, si de vosotros primero en parte me hubiere saciado(i) .", "25": "Pero ahora parto a Jerusalén, ministrando a los santos,", "26": "Pues plugo a Macedonia y Acaya comunicación(j) alguna hacer para los pobres de los santos, de los en Jerusalén.", "27": "Pues plúgoles, y son deudores de ellos; pues, si en lo espiritual de ellos han comunicado las gentes, deben también en lo carnal ministrarles.", "28": "Esto, pues, consumando y sellándoles(k) este fruto, partiré, por entre vosotros, a España;", "29": "y sé que, viniendo a vosotros en plenitud de bendición (del Evangelio) de Cristo vendré.", "30": "Pero ruégoos, hermanos, por nuestro Señor Jesucristo y por la caridad del (Santo) Espíritu, que conmigo luchéis, en (vuestras) oraciones por mí a Dios;", "31": "a fin de que me libre yo de los que desobedecen en la Judea, y mi ministerio, el en Jerusalén acepto a los santos se haga;", "32": "para que, en gozo viniendo a vosotros, por voluntad de Señor Jesús, me refrigere con vosotros.", "33": "Y el Dios de la paz ¡con todos vosotros; amén!"}