{"1": "<pb/>»”Cuando Darío, el rey medo, estaba en el primer año de su reinado, yo también lo animé y ayudé.", "2": "Ahora te revelaré la verdad a ti. Tres reyes persas más reinarán; les seguirá un cuarto mucho más rico que los otros. Cuando haya alcanzado el poder por medio de sus riquezas, pondrá a todos en contra del reino de Grecia.", "3": "Luego un poderoso rey gobernará sobre un gran reino y cumplirá todo lo que se propone.", "4": "Pero cuando esté en la cumbre de su poder, su reino acabará y será repartido en cuatro partes. Este reino no pasará a sus descendientes, ni tampoco tendrá el poder que tuvo, porque quedará dividido y otros gobernarán en su lugar.", "5": "<pb/>»”El rey del sur será muy poderoso, pero uno de sus oficiales llegará a ser más poderoso que él y gobernará su reino con más fuerza.", "6": "Varios años más tarde, una alianza será formada entre el rey del norte y el rey del sur. La hija del rey del sur se casará con el rey del norte, para que haya paz entre los dos reinos; pero ella no se quedará con el poder por mucho tiempo, ni tampoco el rey. Ella será traicionada junto con su esposo, su hijo y sus criados.", "7": "<pb/>»”Pero cuando uno de sus familiares llegue a ser rey del sur, enviará un ejército contra el rey del norte y su fortaleza real, y el rey del sur saldrá victorioso.", "8": "Cuando vuelva a Egipto se llevará consigo los ídolos de ellos, además de platos valiosos de oro y plata como botín, y por algunos años dejará tranquilo al rey del norte.", "9": "Tiempo después el rey del norte invadirá los dominios del rey del sur, pero se verá obligado a regresar a su tierra.", "10": "Pero los hijos del rey del norte prepararán un gran ejército para la guerra que, como si fuera una inundación, avanzará arrasando con todo a su paso, y llegará hasta la fortaleza enemiga.", "11": "<pb/>»”El rey del sur, enfurecido, saldrá a luchar contra el rey del norte y lo derrotará, a pesar de que este tendrá un poderoso ejército.", "12": "Después de su triunfo, el rey del sur se llenará de orgullo y matará a muchos de sus enemigos, pero su victoria no durará mucho tiempo.", "13": "Pocos años más tarde el rey del norte regresará a atacar al rey del sur, con un ejército armado hasta los dientes, mucho más poderoso que el que había perdido.", "14": "<pb/>»”En ese tiempo muchos se rebelarán contra el rey del sur. Entre ellos habrá algunos hombres malvados de Israel, tu pueblo, pero no saldrán victoriosos, tal como se mostró en la visión.", "15": "El rey del norte vendrá y construirá rampas alrededor de la ciudad fortificada para poder escalar las murallas y la conquistará. Ni las mejores tropas del sur podrán detener a las tropas enemigas.", "16": "El rey del norte hará lo que se le antoje, pues nadie podrá hacerle frente, y se quedará en la tierra privilegiada de Israel, destruyendo todo.", "17": "El rey del norte se preparará para atacar con todo el poder de su reino. Para eso hará una alianza con el rey del sur, y le dará a su hija como esposa, para que por medio de ese enlace pueda destruir su reino; pero sus planes no tendrán éxito.", "18": "Después atacará a las ciudades que están en la costa, y conquistará muchas de ellas. Pero un general, de otra tierra, pondrá fin a su arrogancia y lo hará quedar en ridículo.", "19": "Desde allí el rey del norte regresará a la fortaleza de su país, pero sufrirá una desgracia y no se volverá a saber nada de él.", "20": "<pb/>»”Su lugar será ocupado por un rey que será recordado como el rey que envió un cobrador de impuestos para mantener la abundancia del reino, pero después de un reinado muy breve morirá, no como resultado de una batalla o de una revuelta.", "21": "<pb/>»”Después de él reinará un hombre despreciable, un usurpador al que no le correspondía ser rey, pero que cuando la gente esté más segura, tomará el trono por medio de engaños.", "22": "Destruirá por completo a los ejércitos que estén en su contra, y también al príncipe del pacto.", "23": "Sus promesas no tendrán ningún valor. Desde el principio el método que empleará será el engaño. Con sólo un puñado de seguidores, se volverá fuerte.", "24": "Cuando nadie se lo espere, entrará en las tierras más ricas de las provincias y hará lo que ninguno de sus antepasados hizo. Repartirá entre sus seguidores los bienes y las riquezas obtenidas en al guerra, y hará planes para atacar las ciudades fortificadas, aunque por poco tiempo.", "25": "<pb/>»”Animado por su poder y valor, atacará al rey del sur con un gran ejército, pero no podrá resistir los ataques del ejército enemigo, además de que lo traicionarán.", "26": "Los mismos que comían con él en su mesa provocarán su ruina, pues su ejército será derrotado por completo y muchos morirán en batalla.", "27": "<pb/>»”Entonces los dos reyes estarán pensando en hacerse daño el uno al otro en la mesa de negociación, procurando engañarse mutuamente. Pero no importará, pues ninguno de los dos podrá tener éxito hasta que haya llegado el tiempo determinado por Dios.", "28": "El rey del norte regresará a su tierra con grandes riquezas, y en su camino se pondrá en contra de Israel, el pueblo del pacto sagrado. Llevará a cabo sus planes y luego volverá a su país.", "29": "<pb/>»”Cuando llegue el momento, él invadirá otra vez el sur, pero ahora el resultado será diferente.", "30": "Los barcos de guerra de las costas del oeste lo harán huir de terror. Entonces el rey del norte descargará su odio contra el pueblo de Israel, premiando a los que abandonaron el pacto.", "31": "Su ejército profanará la fortaleza del templo, suspenderá el sacrificio ritual diario y pondrá allí una humillante abominación que causa destrucción.", "32": "El rey tratará de ganarse con halagos a los que renieguen del pacto; pero el pueblo que conoce a su Dios será fuerte y no se dejará deslumbrar por los halagos.", "33": "<pb/>»”Los sabios instruirán a mucha gente, pero luego a estos maestros los matarán atravesándolos con espadas filosas o los quemarán o los tomarán como esclavos y les despojarán de todos sus bienes.", "34": "Cuando todas estas persecuciones ocurran, recibirán un poco de ayuda, aunque muchos de los que se les unirán no serán sinceros.", "35": "Algunos de los sabios que instruían al pueblo también serán perseguidos, para que por medio de la prueba sean purificados y perfeccionados, hasta que llegue el momento señalado.", "36": "<pb/>»”El rey del norte hará lo que se le antoje. Estará tan orgulloso de sí mismo, que se creerá superior a todos los dioses, y dirá cosas horribles contra el Dios de dioses. Y tendrá éxito hasta que la cólera de Dios lo alcance, porque lo que debe pasar pasará.", "37": "No tendrá consideración por los dioses de sus padres, ni por el dios amado por las mujeres, ni por cualquier otro dios, porque él se creerá superior a todos ellos.", "38": "En vez de estos dioses, él adorará al dios de las fortalezas, un dios que sus padres jamás conocieron, y le ofrecerá oro, plata, piedras preciosas y costosos regalos.", "39": "Con la ayuda de dioses extranjeros, atacará las fortalezas más poderosas, y les hará honores a los que lo reconozcan, los pondrá en puestos importantes y les dará tierras como recompensa.", "40": "<pb/>»”Cuando llegue el tiempo final, el rey del sur atacará al rey del norte, pero este responderá a su ataque como una tormenta, con carros, caballos y barcos de guerra. Invadirá muchos países y los acabará como si fuera una inundación.", "41": "En el camino invadirá varias tierras, incluyendo Israel, la tierra gloriosa, y derrocará los gobiernos de muchas naciones. Moab, Edom y la mayor parte de Amón escaparán,", "42": "pero Egipto y muchas otras tierras no escaparán.", "43": "Se llevarán el oro, la plata y todos los tesoros de Egipto, y los libios y etíopes serán sus esclavos.", "44": "Pero las noticias del este y del norte lo dejarán alarmado, y en su enojo saldrá destruyendo y matando.", "45": "Levantará su campamento real entre el mar y el santo monte de la Hermosura. Pero hasta ahí llegará su tiempo y no habrá nadie que le ayude."}