{"1": "<pb/>En el tercer año del reinado de Ciro, el rey de Persia, Daniel, también llamado Beltsasar, tuvo otra visión. Tenía que ver con lo que de verdad pasaría en el futuro, acerca de la guerra, y esta vez él entendió lo que la visión significaba.", "2": "<pb/>«En aquellos días, yo, Daniel estuve angustiado por tres semanas.", "3": "En ese tiempo no probé vino ni carne, y no comí alimentos especiales, ni me puse ningún perfume.", "4": "Luego un día, a principios de abril, mientras estaba parado al lado del gran río Tigris,", "5": "levanté mi vista y vi un hombre vestido de ropa fina, con un cinto del más puro oro alrededor de su cintura.", "6": "Su cuerpo brillaba como topacio; su cara resplandecía como el relámpago y sus ojos eran como antorchas de fuego; sus brazos y pies brillaban como el bronce pulido, y su voz era como el rugido de una vasta multitud de gente.", "7": "<pb/>»Sólo yo, Daniel, vi la visión; los hombres que estaban conmigo no vieron nada. Pero de repente se llenaron de terror y corrieron para esconderse,", "8": "y me dejaron solo. Cuando yo vi esta visión espantosa perdí mis fuerzas, me puse pálido y débil del susto.", "9": "Cuando le oí hablar, caí boca abajo, desmayado.", "10": "Pero una mano me tocó y me levantó, aún temblando, hasta que estuve sobre mis manos y rodillas.", "11": "Él dijo: “¡Oh Daniel, amado de Dios, levántate y escucha cuidadosamente lo que yo tengo que decirte, pues Dios me ha enviado a ti!”. <pb/>»Así que me puse de pie, aún temblando de temor.", "12": "Luego me dijo: “No tengas miedo, Daniel, pues desde el primer día en que trataste de comprender las cosas difíciles y te mostraste humilde ante tu Dios, él te escuchó. Por eso estoy aquí, como respuesta a tus oraciones.", "13": "Durante veintiún días el príncipe de Persia estorbó mi camino, pero vino en mi ayuda el ángel Miguel, uno de los príncipes de más alto rango. Y me quedé allí, con los reyes de Persia.", "14": "Pero ahora estoy aquí para contarte lo que acontecerá a tu pueblo en el futuro, pues la visión tiene que ver con ese tiempo”.", "15": "<pb/>»Todo este tiempo, mientras él hablaba, yo miraba hacia abajo, no pudiendo siquiera pronunciar una sola palabra.", "16": "Luego, el que parecía un hombre, tocó mis labios y pude hablar de nuevo y le dije al que estaba frente a mí: “Señor, estoy atemorizado por la visión que he tenido y no tengo fuerzas.", "17": "¿Cómo puede ser posible que yo, que soy tu servidor más humilde, tenga el privilegio de hablarte? Las fuerzas se me han ido y casi no puedo respirar”.", "18": "<pb/>»Luego el que parecía un hombre me tocó de nuevo y sentí que volvía a tener fuerza.", "19": "“Dios te ama muchísimo”, me dijo. “No temas. ¡Cálmate y sé fuerte, sí, ten ánimo!”. <pb/>»De repente, mientras decía estas palabras, yo me sentí más fuerte y le dije: “Ahora puede seguir adelante y hablar, señor, pues me ha fortalecido”.", "20": "Él me respondió: “¿Sabes por qué he venido? Porque debo volver a pelear contra el príncipe de Persia. Y cuando termine de luchar con él, vendrá el príncipe de Grecia.", "21": "Ahora te diré lo que está escrito en el Libro de la Verdad. En mi lucha contra ellos sólo me ayuda el ángel Miguel, el protector de ustedes."}