{"1": "<pb/>El rey Nabucodonosor hizo una estatua de oro, de veintisiete metros de alto y casi tres metros de ancho, y la hizo colocar en el valle de Dura, en la provincia de Babilonia.", "2": "Luego envió mensajes a todos los príncipes, gobernadores, capitanes, jueces, tesoreros, consejeros, alguaciles y los oficiales de las provincias, ordenándoles venir para la dedicación de su estatua.", "3": "Cuando todos los príncipes, gobernadores, capitanes, jueces, tesoreros, consejeros, alguaciles y oficiales de las provincias habían llegado y estaban reunidos frente a la estatua,", "4": "un vocero anunció: «Oh gente de todas las naciones y lenguas, esta es la orden del rey:", "5": "“Cuando escuchen la música de las flautas, trompetas, cítaras, liras, arpas, zampoñas y otros instrumentos musicales, deben inclinarse y rendir homenaje a la estatua de oro del rey Nabucodonosor.", "6": "Cualquiera que rehúse obedecer será inmediatamente arrojado en un horno de fuego ardiente”».", "7": "<pb/>Por lo tanto, al escuchar la música de todos los instrumentos musicales, todos, sin importar cual fuera su pueblo, nación o lengua, cayeron al suelo y rindieron homenaje a la estatua de oro que el rey Nabucodonosor había mandado levantar.", "8": "Pero algunos caldeos fueron al rey y acusaron a los judíos.", "9": "Le dijeron al rey Nabucodonosor: <pb/>«¡Que viva Su Majestad por siempre!", "10": "Usted ha establecido una ley ordenando que todos deban postrarse y rendir homenaje a la estatua de oro cuando escuchen la música de las flautas, trompetas, cítaras, liras, arpas, zampoñas y otros instrumentos musicales,", "11": "y que cualquiera que se niegue a hacerlo sea arrojado a un horno de fuego ardiente.", "12": "Pero hay algunos judíos aquí, Sadrac, Mesac y Abednego, a quienes Su Majestad ha puesto a cargo de los asuntos de Babilonia, que han desobedecido sus órdenes. No respetan al dios de Su Majestad, ni rinden homenaje a la estatua de oro que usted mandó levantar».", "13": "<pb/>Entonces Nabucodonosor, en un arrebato de cólera, ordenó que Sadrac, Mesac y Abednego fueran traídos a su presencia.", "14": "<pb/>Cuando los trajeron ante él, les preguntó: <pb/>―¿Es verdad Sadrac, Mesac y Abednego, que se han negado a honrar a mis dioses y rendir homenaje a la estatua de oro que levanté?", "15": "Les daré una oportunidad. Cuando oigan la música, si se inclinan y rinden homenaje a la estatua, no tomaré en cuenta su falta; pero si se niegan a hacerlo, serán arrojados inmediatamente en un horno de fuego ardiente. Y entonces, ¿qué dios podrá librarlos de mi castigo?", "16": "<pb/>Sadrac, Mesac y Abednego respondieron: <pb/>―No hace falta que nos defendamos ante Su Majestad.", "17": "Si somos arrojados al horno de fuego ardiente, el Dios a quien servimos puede librarnos del horno y de cualquier otro castigo que Su Majestad nos imponga.", "18": "Y aunque no lo hiciera, Su Majestad debe entender que nunca honraremos a sus dioses ni rendiremos homenaje a su estatua.", "19": "<pb/>Entonces Nabucodonosor se puso furioso, y su rostro estaba irreconocible de la cólera contra Sadrac, Mesac y Abednego. Mandó que el horno ardiente fuera calentado siete veces más de lo normal,", "20": "y llamó a algunos de los hombres más fuertes de su ejército para que ataran a Sadrac, Mesac y Abednego, y los arrojaran en el fuego.", "21": "<pb/>Fueron, pues, bien atados con sogas y arrojados al horno, con todo y su ropa puesta.", "22": "Y por estar el horno demasiado caliente, por la orden que había dado el rey en su gran cólera, ¡las llamaradas mataron a los soldados al acercarse al horno para arrojar a los tres jóvenes!", "23": "Así Sadrac, Mesac y Abednego cayeron atados en medio de las llamas.", "24": "<pb/>Pero de pronto, asombrado Nabucodonosor, se levantó a toda prisa y preguntó a sus consejeros: <pb/>―¿No atamos y arrojamos a tres hombres al horno? <pb/>Ellos le respondieron: <pb/>―Así es, Su Majestad.", "25": "<pb/>―¡Pero miren!, gritó el rey Nabucodonosor, ¡yo estoy viendo cuatro hombres sueltos, paseándose en medio del fuego, y ni siquiera han sufrido daño de las llamas! ¡Y el cuarto se parece a un dios!", "26": "<pb/>Luego Nabucodonosor se acercó lo más posible a la puerta abierta del horno ardiente y gritó: <pb/>―¡Sadrac, Mesac y Abednego, servidores del Dios Altísimo, salgan y vengan aquí! <pb/>Entonces ellos salieron de en medio del fuego.", "27": "Los príncipes, gobernadores, capitanes y consejeros se juntaron a su alrededor y comprobaron que el fuego no los había tocado, ni siquiera un pelo de sus cabezas se había chamuscado, su ropa estaba intacta, ¡ni el olor a quemado se les había pegado!", "28": "Entonces Nabucodonosor dijo: <pb/>«Digno de todo elogio sea el Dios de Sadrac, Mesac y Abednego, pues envió su ángel para librar a sus servidores que confiaron en él y desobedecieron la orden del rey, y estaban dispuestos a morir antes que servir o rendir homenaje a cualquier dios que no fuera el de ellos.", "29": "Por lo tanto doy esta orden: Que cualquier persona de la nación, lengua o pueblo que sea, que hable contra el Dios de Sadrac, Mesac y Abednego, sea descuartizado y su casa quemada. Pues ningún otro dios es capaz de salvar de esta manera».", "30": "<pb/>Luego el rey les dio a Sadrac, Mesac y Abednego una mejor posición que la que tenían antes en la provincia de Babilonia."}