{"1": "<pb/>Éstos son los hijos que le nacieron a David en Hebrón: el primogénito Amnón, hijo de Ajinoán, de Yizreel; el se gundo, Daniel, hijo de Abigail, de Carmelo;", "2": "el tercero, Absalón, hijo de Maacá, hija de Talmay, rey de Guesur; el cuarto, Adonías, hijo de Jaguit;", "3": "el quinto, Sefatías, de Abital; el sexto, Yitreán, de su mujer Eglá.", "4": "Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses. Reinó en Jerusalén treinta y tres años.", "5": "Éstos son los que le nacieron en Jerusalén: Simá, Sobab, Natán, Salomón, los cuatro de Bat Súa, hija de Amiel.", "6": "Además, Yibjar, Elisamá, Elifélet,", "7": "Nogah, Néfeg, Yafía,", "8": "Elisamá, Elyadá, Elifélet: nueve.", "9": "Éstos son todos los hijos de David, sin contar los hijos de las concubinas. Hermana de ellos fue Tamar.", "10": "<pb/>Hijo de Salomón: Roboán; hijo suyo, Abías; hijo suyo, Asá; hijo suyo, Josafat;", "11": "hijo suyo, Jorán; hijo suyo, Ocozías; hijo suyo, Joás;", "12": "hijo suyo, Amasías; hijo suyo, Azarías; hijo suyo, Jotán;", "13": "hijo suyo, Acaz; hijo suyo, Ezequías; hijo suyo, Manasés;", "14": "hijo suyo, Amón; hijo suyo, Josías.", "15": "Hijos de Josías: Juan, el primogénito; Joaquín, el segundo; Sedecías, el tercero; Salún, el cuarto.", "16": "Hijos de Joaquín: su hijo Jeconías y su hijo Sedecías.", "17": "Hijos de Jeconías, el cautivo: Sealtiel su hijo;", "18": "Malquirán, Pedayas, Senasar, Yecamías, Hosamá, Nedabías.", "19": "Hijos de Pedayas: Zorobabel y Semeí. Hijos de Zorobabel: Mesulán, Jananías y Selomit, hermana de ellos.", "20": "Hijos de Mesulán: Jasubá, Ohel, Berequías, Jasadías y Yusab Jésed: cinco.", "21": "Hijos de Jananías: Pelatías; Isaías, hijo suyo; Refayas, hijo suyo; Arnán, hijo suyo; Abdías, hijo suyo; Secanías, hijo suyo.", "22": "Hijos de Secanías: Semaías, Jatús, Yigal, Baríaj, Nearías y Safat: seis.", "23": "Hijos de Nearías: Eljoenay, Ezequías, Azricán: tres.", "24": "Hijos de Eljoenay: Hodavías, Eliasib, Pelayas, Acub, Juan, Delaías y Ananí: siete."}