{"1": "<pb/>Habló Adonai a Moisés y a Aarón y les dijo:", "2": "\"Este es uno de los preceptos legales, prescrito por Adonai con estas palabras: Diles a los israelitas que te traigan una vaca roja, sin defecto, que no tenga manchas, y que no haya llevado yugo.", "3": "Dádsela al sacerdote Eleazar. Que la saquen fuera del campamento y sea inmolada en su presencia.", "4": "Entonces el sacerdote Eleazar untará su dedo en la sangre de la vaca y hará con la sangre siete aspersiones hacia la entrada de la Tienda del Encuentro.", "5": "Será quemada la vaca en su presencia, con su piel, su carne, su sangre e incluso sus excrementos.", "6": "Tomará el sacerdote leña de cedro, hisopo y grana, y la echará en medio de la hoguera de la vaca.", "7": "El sacerdote purificará sus vestidos y se lavará el cuerpo con agua; luego podrá ya entrar en el campamento; pero será impuro el sacerdote hasta la tarde.", "8": "El que haya quemado la vaca purificará sus vestidos con agua y lavará su cuerpo con agua; pero será impuro hasta la tarde.", "9": "Un hombre puro recogerá las cenizas de la vaca y las depositará fuera del campamento, en lugar puro. Servirán a la comunidad de los israelitas para el rito de hacer el agua lustral: es un sacrificio por el pecado.", "10": "El que haya recogido las cenizas de la vaca lavará sus vestidos y será impuro hasta la tarde. Este será decreto perpetuo tanto para los israelitas como para el forastero residente entre ellos.", "11": "El que toque a un muerto, cualquier cadáver humano, será impuro siete días.", "12": "Se purificará con aquellas aguas los días tercero y séptimo, y quedará puro. Pero si no se ha purificado los días tercero y séptimo, no quedará puro.", "13": "Todo el que toca un muerto, un cadáver humano, y no se purifica, mancha la Morada de Adonai; ese individuo será extirpado de Israel, porque las aguas lustrales no han corrido sobre él: es impuro; su impureza sigue sobre él.", "14": "Esta es la ley para cuando uno muere en la tienda. Todo el que entre en la tienda, y todo el que esté en la tienda, será impuro siete días.", "15": "Y todo recipiente descubierto, que no esté cerrado con tapa o cuerda, será impuro.", "16": "Todo el que toque, en pleno campo, a un muerto a espada, o a un muerto, o huesos de hombre, o una sepultura, será impuro siete días.", "17": "Se tomará para el impuro ceniza de la víctima inmolada en sacrificio por el pecado, y se verterá encima agua viva de una vasija.", "18": "Un hombre puro tomará el hisopo, lo mojará en agua y rociará la tienda y todos los objetos y personas que había en ella, e igualmente al que tocó los huesos o al asesinado, o al muerto, o la sepultura.", "19": "El hombre puro rociará al impuro los días tercero y séptimo: el séptimo día le habrá limpiado de su pecado. Lavará el impuro sus vestidos, se lavará con agua, y será puro por la tarde.", "20": "Pero el hombre que quedó impuro y no se purificó, ése será extirpado de la asamblea, pues ha manchado el santuario de Adonai. Las aguas lustrales no han corrido sobre él: es un impuro.", "21": "Este será para vosotros decreto perpetuo. El que haga la aspersión con las aguas lustrales lavará sus vestidos, y el que haya tocado las aguas lustrales será impuro hasta la tarde.", "22": "Y todo lo que haya sido tocado por el impuro, será impuro; y la persona que le toque a él, será impura hasta la tarde."}