{"1": "<pb/>Esta era la descendencia de Aarón y de Moisés, cuando Adonai habló a Moisés en el monte Sinaí.", "2": "Estos eran los nombres de los hijos de Aarón: Nadab, el primogénito, Abihú, Eleazar e Itamar.", "3": "Estos eran los nombres de los hijos de Aarón, que fueron ungidos sacerdotes, y cuyas manos fueron consagradas para ejercer el sacerdocio.", "4": "Nadab y Abihú murieron delante de Adonai, al presentar un fuego profano delante de Adonai en el desierto del Sinaí. Como no tenían hijos, fueron Eleazar e Itamar los que ejercieron el sacerdocio en presencia de su padre Aarón.", "5": "Adonai habló a Moisés y le dijo:", "6": "\"Manda que se acerque la tribu de Leví y ponlos delante del sacerdote Aarón, que estén a su servicio.", "7": "Se encargarán de las obligaciones que incumben a él y a toda la comunidad ante la Tienda del Encuentro, prestando el servicio en la Morada.", "8": "Cuidarán de todos los utensilios de la Tienda del Encuentro, de las obligaciones que incumben a los israelitas prestando servicio en la Morada.", "9": "Donarás los levitas a Aarón y a sus hijos en concepto de donados. Le serán donados de parte de los israelitas.", "10": "A Aarón y a sus hijos los alistarás para que se encarguen de sus funciones sacerdotales. El laico que se acerque, será muerto.\"", "11": "Adonai habló a Moisés y le dijo:", "12": "\"Mira que he elegido a los levitas de entre los demás israelitas en lugar de todos los primogénitos de los israelitas que abren el seno materno. Los levitas serán para mí.", "13": "Porque todo primogénito me pertenece. El día en que herí a todos los primogénitos de Egipto, consagré para mí a todos los primogénitos de Israel, tanto de hombre como de ganado. Son para mí. Yo, Adonai.\"", "14": "Habló Adonai a Moisés en el desierto del Sinaí. Le dijo:", "15": "\"Alista a los hijos de Leví por familias y por clanes: alistarás a todo varón de un mes para arriba.\"", "16": "Moisés los alistó según la orden de Adonai, tal como Adonai se lo había mandado.", "17": "Los nombres de los hijos de Leví son: Guersón, Quehab y Merarí.", "18": "Los nombres de los hijos de Ghersón, por clanes, son: Libní y Semeí.", "19": "Los hijos de Quehat, por clanes: Amram, Yishar, Hebrón y Uzziel;", "20": "los hijos de Merarí, por clanes: Majlí y Musí. Estos son los clanes de Leví, repartidos por familias.", "21": "De Guesón procedían el clan libnita y el clan semeíta: ésos son los clanes guersonitas.", "22": "El total de los alistados, contando todos los varones de un mes para arriba: 7.500.", "23": "Los clanes guersonitas acampaban detrás de la Morada, al poniente.", "24": "El principal de la casa paterna de Guersón era Elyasaf, hijo de Lael.", "25": "Los hijos de Guersón estaban encargados, en la Tienda del Encuentro, de la Morada, de la Tienda, de su toldo y del tapiz de entrada a la Tienda del Encuentro;", "26": "del cortinaje del atrio y de la cortina de entrada al atrio que rodea la Morada y el altar, y de las cuerdas necesarias para todo su servicio.", "27": "De Quehat procedían el clan amramita, el clan yisharita, el clan hebronita y el clan uzzielita: ésos son los clanes quehatitas.", "28": "Contando todos los varones de un mes para arriba, eran 8.300. Tenían a su cargo el servicio del santuario.", "29": "Los clanes quehatitas acampaban al lado meridional de la Morada.", "30": "El principal de la casa paterna de los clanes quehatitas era Elisafán, hijo de Uzziel.", "31": "A su cargo estaban el arca, la mesa, el candelabro, los altares, los objetos sagrados que se usan en el culto, el velo y todo su servicio.", "32": "El principal de los principales de Leví era Eleazar, hijo del sacerdote Aarón. Ejercía la supervisión de todos los encargados del santuario.", "33": "De Merarí, el clan majlita y el clan musita: ésos eran los clanes meraritas .", "34": "Sus alistados, contando todos los varones de un mes para arriba, eran 6.200.", "35": "El principal de la casa paterna de los clanes meraritas era Suriel, hijo de Abijayil. Acampaban al lado septentrional de la Morada.", "36": "A los hijos de Merarí les estaba encomendado el cuidado de los tableros de la Morada, de sus travesaños, postes y basas, de todos sus utensilios y todo su servicio;", "37": "y de los postes que rodean el atrio, de sus basas, clavazón y cuerdas.", "38": "Acampaban al este, frente a la Morada, delante de la Tienda del Encuentro hacia oriente, Moisés y Aarón con sus hijos que estaban encargados del santuario en nombre de los israelitas. Cualquier laico que se acercara, sería muerto.", "39": "El total de levitas alistados, de los que registró Moisés por clanes, siguiendo la orden de Adonai, de todos los varones de un mes para arriba: 22.000.", "40": "<pb/>Dijo Adonai a Moisés: \"Registra a todos los primogénitos varones de los israelitas, de un mes para arriba, y anota sus nombres.", "41": "Luego, tomas a los levitas para mí, Adonai, en lugar de todos los primogénitos de los israelitas; y el ganado de los levitas en lugar de todos los primogénitos del ganado de los israelitas.\"", "42": "Moisés registró, según le había ordenado Adonai, a todos los primogénitos de los israelitas.", "43": "Y resultó ser el total de los primogénitos varones, contando los nombres desde la edad de un mes para arriba, según el censo, 22.273.", "44": "Habló entonces Adonai a Moisés y le dijo:", "45": "\"Toma a los levitas en lugar de todos los primogénitos de los israelitas y el ganado de los levitas en lugar de su ganado; los levitas serán míos, yo Adonai.", "46": "Por el rescate de los 273 primogénitos de los israelitas que exceden del número de los levitas,", "47": "tomarás cinco siclos por cabeza, en siclos del santuario, a razón de veinte óbolos por siclo.", "48": "La plata se la entregarás a Aarón y a sus hijos, por el rescate de los que sobrepasan el número.\"", "49": "Moisés tomó la plata del rescate de los que pasaban del número de los rescatados por los levitas.", "50": "Tomó la plata de los primogénitos de Israel: 1.365 siclos, en siclos del santuario.", "51": "Y entregó Moisés la plata del rescate a Aarón y a sus hijos, según la orden de Adonai, como había mandado Adonai a Moisés."}