{"1": "<pb/>El día en que Moisés acabó de montar la Morada, la ungió y la consagró con todo su mobiliario, así como el altar con todos sus utensilios. Cuando lo hubo ungido y consagrado,", "2": "los principales de Israel, jefes de familias, y principales de las tribus, que habían presidido el censo, hicieron una ofrenda.", "3": "Pusieron su ofrenda delante de Adonai: seis carretas cubiertas y doce bueyes: una carreta por cada dos principales y un buey por cada uno. Lo presentaron delante de la Morada.", "4": "Adonai habló a Moisés y le dijo:", "5": "\"Tómaselos y que presten servicio en la Tienda del Encuentro. Dáselos a los levitas, a cada uno según su servicio.\"", "6": "Moisés recibió las carretas y los bueyes y se los dio a los levitas:", "7": "dos carretas y cuatro bueyes dio a los hijos de Guersón, según sus servicios;", "8": "cuatro carretas y ocho bueyes a los hijos de Merarí, según los servicios que desempeñaban a las órdenes de Itamar, hijo del sacerdote Aarón.", "9": "Pero a los hijos de Quehat no les dio, porque su carga sagrada la tenían que llevar al hombro.", "10": "Los principales hicieron la ofrenda de la dedicación del altar, el día en que fue ungido. Hicieron los principales su ofrenda delante del altar.", "11": "Y dijo Adonai a Moisés: \"Que ofrezca un principal cada día su ofrenda por la dedicación del altar.\"", "12": "El que ofreció su ofrenda el primer día fue Najsón, hijo de Aminadab, de la tribu de Judá.", "13": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "14": "una naveta de oro de diez siclos, llena de incienso;", "15": "un novillo, un carnero, un cordero de un año, para el holocausto;", "16": "un chivo para el sacrificio por el pecado;", "17": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Najson, hijo de Aminadab.", "18": "El segundo día ofreció su ofrenda Natanael, hijo de Suar, principal de Isacar.", "19": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "20": "una naveta de oro de diez siclos, llena de incienso;", "21": "un novillo, un carnero, un cordero de un año, para el holocausto;", "22": "un chivo para el sacrificio por el pecado;", "23": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Natanael, hijo de Suar.", "24": "El tercer día, el principal de los hijos de Zabulón, Eliab, hijo de Jelón.", "25": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "26": "una naveta de oro de diez siclos, llena de incienso;", "27": "un novillo, un carnero, un cordero de un año, para el holocausto;", "28": "un chivo para el sacrificio por el pecado;", "29": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Eliab, hijo de Jelón.", "30": "El día cuarto, el principal de los hijos de Rubén, Elisur, hijo de Sedeur.", "31": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso; un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "32": "una naveta de diez siclos de oro llena de incienso;", "33": "un novillo, un carnero, un cordero de un año, para el holocausto;", "34": "un chivo para el sacrificio por el pecado;", "35": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esa fue la ofrenda de Elisur, hijo de Sedeur.", "36": "El día quinto, el principal de los hijos de Simeón, Selumiel, hijo de Surisadday.", "37": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "38": "una naveta de oro de diez siclos, llena de incienso;", "39": "un novillo, un carnero, un cordero de un año, para el holocausto;", "40": "un chivo para el sacrificio por el pecado;", "41": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Selumiel, hijo de Surisadday.", "42": "El día sexto, el principal de los hijos de Gad, Elyasaf, hijo de Reuel.", "43": "Su ofrenda consistía en una fuente de plata de 130 siclos; un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "44": "una naveta de oro de diez siclos, llena de incienso;", "45": "un novillo, un carnero y un cordero de un año, para el holocausto;", "46": "un chivo para el sacrificio por el pecado;", "47": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Elyasaf, hijo de Reuel.", "48": "El día séptimo, el principal de los hijos de Efraím, Elisamá, hijo de Ammihud.", "49": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "50": "una naveta de oro de diez siclos, llena de incienso;", "51": "un novillo, un carnero, un cordero de un año, para el holocausto;", "52": "un chivo, para el sacrificio por el pecado;", "53": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Elisamá, hijo de Ammihud.", "54": "El día octavo, el principal de los hijos de Manasés, Gamaliel, hijo de Pedahsur.", "55": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "56": "una naveta de oro de diez siclos, llena de incienso;", "57": "un novillo, un carnero, un cordero de un año, para el holocausto;", "58": "un chivo para el sacrificio por el pecado;", "59": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Gamaliel, hijo de Pedahsur.", "60": "El día nono, el principal de los hijos de Benjamín, Abidán, hijo de Guideoní.", "61": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "62": "una naveta de oro de diez siclos, llena de incienso;", "63": "un novillo, un carnero, un cordero de un año, para el holocausto;", "64": "un chivo para el sacrificio por el pecado;", "65": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Abidán, hijo de Guideoní.", "66": "El día décimo, el principal de los hijos de Dan, Ajiézer, hijo de Ammisadday.", "67": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "68": "una naveta de oro de diez siclos, llena de incienso;", "69": "un novillo, un carnero, un cordero de un año, para el holocausto;", "70": "un chivo para el sacrificio por el pecado;", "71": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Ajiézer, hijo de Ammisadday.", "72": "El día undécimo, el principal de los hijos de Aser, Paguiel, hijo de Okrán.", "73": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "74": "una naveta de oro de diez siclos, llena de incienso;", "75": "un novillo, un carnero, un cordero de un año, para el holocausto;", "76": "un chivo para el sacrificio por el pecado;", "77": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Paguiel, hijo de Okrán.", "78": "El día duodécimo, el principal de los hijos de Neftalí, Ajirá, hijo de Enán.", "79": "Su ofrenda consistía en una fuente de plata de 130 siclos de peso, un acetre de plata de setenta siclos, en siclos del santuario, ambos llenos de flor de harina amasada con aceite, para la oblación;", "80": "una naveta de oro de diez siclos, llena de incienso;", "81": "un novillo, un carnero, un cordero de un año, para el holocausto;", "82": "un chivo para el sacrificio por el pecado;", "83": "y para el sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esa fue la ofrenda de Ajirá, hijo de Enán.", "84": "Esta fue la ofrenda de los principales de Israel en la dedicación del altar, el día en que fue ungido: doce fuentes de plata, doce acetres de plata y doce navetas de oro.", "85": "Cada fuente era de 130 siclos, y cada acetre de setenta. Los siclos de plata de estos objetos eran en total 2.400, en siclos del santuario.", "86": "Las navetas de oro eran doce, llenas de incienso. Cada naveta era de diez siclos, en siclos del santuario. Los siclos de oro de las navetas eran en total 120.", "87": "El total del ganado para el holocausto, doce novillos, doce carneros, doce corderos de un año, con sus oblaciones correspondientes; para el sacrificio por el pecado, doce chivos.", "88": "El total del ganado para los sacrificios de comunión: veinticuatro novillos, sesenta carneros, sesenta machos cabríos y sesenta corderos de un año. Esas fueron las ofrendas de la dedicación del altar, una vez que fue ungido.", "89": "Cuando Moisés entraba en la Tienda del Encuentro para hablar con El, oía la voz que le hablaba de lo alto del propiciatorio que está sobre el arca del Testimonio, de entre los dos querubines. Entonces hablaba con El."}