{
  "1": "»Cuídense de no hacer sus obras de justicia delante de la gente para llamar la atención. Si actúan así, su Padre que está en el cielo no les dará ninguna recompensa.",
  "2": "»Por eso, cuando des a los necesitados, no lo anuncies al son de trompeta, como lo hacen los hipócritas en las sinagogas y en las calles para que la gente les rinda homenaje. Les aseguro que ellos ya han recibido toda su recompensa.",
  "3": "Más bien, cuando des a los necesitados, que no se entere tu mano izquierda de lo que hace la derecha,",
  "4": "para que tu limosna sea en secreto. Así tu Padre, que ve lo que se hace en secreto, te recompensará.",
  "5": "»Cuando oren, no sean como los hipócritas, porque a ellos les encanta orar de pie en las sinagogas y en las esquinas de las plazas para que la gente los vea. Les aseguro que ya han obtenido toda su recompensa.",
  "6": "Pero tú, cuando te pongas a orar, entra en tu cuarto, cierra la puerta y ora a tu Padre, que está en lo secreto. Así tu Padre, que ve lo que se hace en secreto, te recompensará.",
  "7": "Y al orar, no hablen sólo por hablar como hacen los gentiles, porque ellos se imaginan que serán escuchados por sus muchas palabras.",
  "8": "No sean como ellos, porque su Padre sabe lo que ustedes necesitan antes de que se lo pidan.",
  "9": "»Ustedes deben orar así: »“Padre nuestro que estás en el cielo, santificado sea tu nombre,",
  "10": "venga tu reino, hágase tu voluntad en la tierra como en el cielo.",
  "11": "Danos hoy nuestro pan cotidiano.",
  "12": "Perdónanos nuestras deudas, como también nosotros hemos perdonado a nuestros deudores.",
  "13": "Y no nos dejes caer en tentación, sino líbranos del maligno.”",
  "14": "»Porque si perdonan a otros sus ofensas, también los perdonará a ustedes su Padre celestial.",
  "15": "Pero si no perdonan a otros sus ofensas, tampoco su Padre les perdonará a ustedes las suyas.",
  "16": "»Cuando ayunen, no pongan cara triste como hacen los hipócritas, que demudan sus rostros para mostrar que están ayunando. Les aseguro que éstos ya han obtenido toda su recompensa.",
  "17": "Pero tú, cuando ayunes, perfúmate la cabeza y lávate la cara",
  "18": "para que no sea evidente ante los demás que estás ayunando, sino sólo ante tu Padre, que está en lo secreto; y tu Padre, que ve lo que se hace en secreto, te recompensará.",
  "19": "»No acumulen para sí tesoros en la tierra, donde la polilla y el óxido destruyen, y donde los ladrones se meten a robar.",
  "20": "Más bien, acumulen para sí tesoros en el cielo, donde ni la polilla ni el óxido carcomen, ni los ladrones se meten a robar.",
  "21": "Porque donde esté tu tesoro, allí estará también tu corazón.",
  "22": "»El ojo es la lámpara del cuerpo. Por tanto, si tu visión es clara, todo tu ser disfrutará de la luz.",
  "23": "Pero si tu visión está nublada, todo tu ser estará en oscuridad. Si la luz que hay en ti es oscuridad, ¡qué densa será esa oscuridad!",
  "24": "»Nadie puede servir a dos señores, pues menospreciará a uno y amará al otro, o querrá mucho a uno y despreciará al otro. No se puede servir a la vez a Dios y a las riquezas.",
  "25": "»Por eso les digo: No se preocupen por su vida, qué comerán o beberán; ni por su cuerpo, cómo se vestirán. ¿No tiene la vida más valor que la comida, y el cuerpo más que la ropa?",
  "26": "Fíjense en las aves del cielo: no siembran ni cosechan ni almacenan en graneros; sin embargo, el Padre celestial las alimenta. ¿No valen ustedes mucho más que ellas?",
  "27": "¿Quién de ustedes, por mucho que se preocupe, puede añadir una sola hora al curso de su vida?",
  "28": "»¿Y por qué se preocupan por la ropa? Observen cómo crecen los lirios del campo. No trabajan ni hilan;",
  "29": "sin embargo, les digo que ni siquiera Salomón, con todo su esplendor, se vestía como uno de ellos.",
  "30": "Si así viste Dios a la hierba que hoy está en el campo y mañana es arrojada al horno, ¿no hará mucho más por ustedes, gente de poca fe?",
  "31": "Así que no se preocupen diciendo: “¿Qué comeremos?”o “¿Qué beberemos?”o “¿Con qué nos vestiremos?”",
  "32": "Porque los paganos andan tras todas estas cosas, y el Padre celestial sabe que ustedes las necesitan.",
  "33": "Más bien, busquen primeramente el reino de Dios y su justicia, y todas estas cosas les serán añadidas.",
  "34": "Por lo tanto, no se angustien por el mañana, el cual tendrá sus propios afanes. Cada día tiene ya sus problemas."
}