{
  "1": "Después del sábado, al amanecer del primer día de la semana, María Magdalena y la otra María fueron a ver el sepulcro.",
  "2": "Sucedió que hubo un terremoto violento, porque un ángel del Señor bajó del cielo y, acercándose al sepulcro, quitó la piedra y se sentó sobre ella.",
  "3": "Su aspecto era como el de un relámpago, y su ropa era blanca como la nieve.",
  "4": "Los guardias tuvieron tanto miedo de él que se pusieron a temblar y quedaron como muertos.",
  "5": "El ángel dijo a las mujeres: —No tengan miedo; sé que ustedes buscan a Jesús, el que fue crucificado.",
  "6": "No está aquí, pues ha resucitado, tal como dijo. Vengan a ver el lugar donde lo pusieron.",
  "7": "Luego vayan pronto a decirles a sus discípulos: “Él se ha levantado de entre los muertos y va delante de ustedes a Galilea. Allí lo verán.”Ahora ya lo saben.",
  "8": "Así que las mujeres se alejaron a toda prisa del sepulcro, asustadas pero muy alegres, y corrieron a dar la noticia a los discípulos.",
  "9": "En eso Jesús les salió al encuentro y las saludó. Ellas se le acercaron, le abrazaron los pies y lo adoraron.",
  "10": "—No tengan miedo —les dijo Jesús—. Vayan a decirles a mis hermanos que se dirijan a Galilea, y allí me verán.",
  "11": "Mientras las mujeres iban de camino, algunos de los guardias entraron en la ciudad e informaron a los jefes de los sacerdotes de todo lo que había sucedido.",
  "12": "Después de reunirse estos jefes con los ancianos y de trazar un plan, les dieron a los soldados una fuerte suma de dinero",
  "13": "y les encargaron: «Digan que los discípulos de Jesús vinieron por la noche y que, mientras ustedes dormían, se robaron el cuerpo.",
  "14": "Y si el gobernador llega a enterarse de esto, nosotros responderemos por ustedes y les evitaremos cualquier problema.»",
  "15": "Así que los soldados tomaron el dinero e hicieron como se les había instruido. Esta es la versión de los sucesos que hasta el día de hoy ha circulado entre los judíos.",
  "16": "Los once discípulos fueron a Galilea, a la montaña que Jesús les había indicado.",
  "17": "Cuando lo vieron, lo adoraron; pero algunos dudaban.",
  "18": "Jesús se acercó entonces a ellos y les dijo: —Se me ha dado toda autoridad en el cielo y en la tierra.",
  "19": "Por tanto, vayan y hagan discípulos de todas las naciones, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo,",
  "20": "enseñándoles a obedecer todo lo que les he mandado a ustedes. Y les aseguro que estaré con ustedes siempre, hasta el fin del mundo."
}