{"1": "<pb/>Cuando Sambalat, Tobías, los árabes, los amonitas y los asdodeos se enteraron de que la reparación de la muralla de Jerusalén adelantaba - pues las brechas comenzaban a taparse - se enfurecieron mucho", "2": "y se conjuraron todos a una para venir a atacar Jerusalén y sembrar confusión en ella.", "3": "Pero invocamos a nuestro Dios y montamos guardia contra ellos de día y de noche.", "4": "Judá decía: \"¡Flaquean las fuerzas de los cargadores: hay demasiado escombro; nosotros no podemos reconstruir la muralla!\"", "5": "Y nuestros enemigos decían: \"¡Antes que se enteren o se den cuenta, iremos contra ellos, y los mataremos y pararemos la obra!\"", "6": "Pero algunos judíos que vivían junto a ellos vinieron a advertirnos por diez veces: \"Vienen contra nosotros desde todos los lugares que habitan.\"", "7": "Aposté, pues, al pueblo en los puntos más bajos, detrás de la muralla y en los lugares descubiertos, y coloqué a la gente por familias, cada uno con sus espadas, sus lanzas y sus arcos.", "8": "Al ver su miedo, me levanté y dije a los notables, a los consejeros y al resto del pueblo: \"¡No les temáis; acordaos del Señor, grande y terrible, y combatid por vuestros hermanos, vuestros hijos y vuestras hijas, vuestras mujeres y vuestras casas!\"", "9": "Cuando nuestros enemigos supieron que estábamos advertidos y que Dios había desbaratado sus planes, se retiraron, y todos nosotros volvimos a la muralla, cada cual a su trabajo.", "10": "Pero desde aquel día, sólo la mitad de mis hombres tomaban parte en el trabajo; la otra mitad, provistos de lanzas, escudos, arcos y corazas, se mantenía detrás de toda la casa de Judá", "11": "que construía la muralla. También los cargadores estaban armados: con una mano cuidaba cada uno de su trabajo, con la otra empuñaba el arma.", "12": "Cada uno de los constructores tenía ceñida a la cintura su espada mientras trabajaba. Había un corneta junto a mí para sonar el cuerno.", "13": "Dije a los notables, a los consejeros y al resto del pueblo: \"La obra es importante y extensa, y nosotros estamos diseminados a lo largo de la muralla, lejos unos de otros:", "14": "corred a reuniros con nosotros al lugar donde oigáis el sonido del cuerno, y nuestro Dios combatirá por nosotros.\"", "15": "Así organizábamos el trabajo desde el despuntar del alba hasta que salían las estrellas.", "16": "Dije también entonces al pueblo: \"Todos pasarán la noche en Jerusalén con sus criados, y así haremos guardia de noche y trabajaremos de día.\"", "17": "Pero ni yo ni mis hermanos ni mis gentes ni los hombres de guardia que me seguían nos quitábamos la ropa. Todos teníamos el arma al alcance de la mano.", "18": "", "19": "", "20": "", "21": "", "22": ""}