{"1": "<pb/>Los adversarios de Judá y de Benjamín supieron que los que habían vuelto del cautiverio estaban construyendo un templo a Yavé Dios de Israel.", "2": "Fueron pues a ver a Zorobabel y a los jefes de familia y les dijeron: \"Vamos a construirlo junto con ustedes pues, al igual que ustedes, invocamos a su Dios y le ofrecemos sacrificios desde la época de Asarjadón, rey de Asiria, quien nos desterró para acá\".", "3": "Zorobabel, Josué y los demás jefes de familia de Israel les respondieron: \"¡No tenemos que construir junto con ustedes un Templo para nuestro Dios. Nosotros solos construiremos para Yavé Dios de Israel, tal como nos lo ordenó Ciro, rey de Persia!\"", "4": "La gente del país trató entonces de desanimar al pueblo de Judá y de amenazarlo para impedirle que construyera.", "5": "Y mientras estuvo Ciro, rey de Persia, y hasta el reinado de Darío rey de Persia, pagaron a unos consejeros para que hicieran fracasar el proyecto del pueblo de Judá.", "6": "Al comienzo del reinado de Jerjes, mandaron cartas para acusar a los habitantes de Judá y de Jerusalén.", "7": "En tiempos de Artajerjes, Bislam, Mitrídates, Tabeel y sus demás colegas, le escribieron a Artajerjes rey de Persia para acusarlos de nuevo; el texto del documento estaba escrito en arameo, pero lo habían traducido.", "8": "Luego el gobernador Rejum y el secretario Simsay escribieron una carta en contra de Jerusalén destinada al rey Artajerjes:", "9": "El gobernador Rejum, el secretario Simsay, y todos sus demás colegas, los jueces y los embajadores, los funcionarios de Persia, la gente de Uruc, de Babilonia y de Susa (es decir, los Elamitas)", "10": "y los demás pueblos que el gran y célebre Asurbanipal desterró e instaló en las ciudades de Samaría y en las de la provincia que está más allá del Eufrates, escriben esto\".", "11": "Esta es la copia de la carta que mandaron: \"Al rey Artajerjes, tus servidores, los hombres que están más allá del Río:\"", "12": "Debe saber el rey que los judíos que se vinieron de tu lado hasta nosotros llegaron a Jerusalén. Reconstruyeron esa ciudad rebelde y malvada, están levantando de nuevo las murallas y reparando sus cimientos.", "13": "Pero ha de saber el rey que si llegan a reconstruir la ciudad y levantan nuevamente sus murallas, no pagarán más tributos, impuestos ni peajes, y por último los reyes saldrán perdiendo.", "14": "Como nosotros comemos la sal del palacio real, no podemos aguantar viendo el daño que se le hará al rey; es por eso que enviamos esta información al rey.", "15": "", "16": "Le hacemos saber al rey que si esa ciudad es reconstruida, si son levantadas de nuevo sus murallas, ya no tendrá más territorios a este lado del Río\".", "17": "El rey les mandó esta respuesta: \"¡Al gobernador Rejum, al secretario Simsay, y a los otros colegas suyos que viven en Samaría y en la región más allá del Río, salud!\"", "18": "La carta que me enviaron ha sido leída delante de mí punto por punto.", "19": "Se han hecho averiguaciones por orden mía y se ha comprobado que desde tiempos antiguos esa ciudad se ha alzado contra los reyes; se han visto allí rebeliones y revueltas.", "20": "Poderosos reyes reinaron en Jerusalén en la provincia más allá del Río, a los que se les pagaba tributo, impuestos y peaje.", "21": "Por eso, ordenen que se detenga el trabajo de esa gente; esa ciudad no debe ser reconstruida hasta una nueva orden de mi parte.", "22": "No descuiden nada en este asunto, no sea que el mal siga en aumento con perjuicio para los reyes\".", "23": "Se leyó la copia de la carta del rey Artajerjes delante de Rejum, del secretario Simsay y de sus colegas. Apenas se terminó la lectura, salieron para Jerusalén y obligaron a los judíos, por medio de la fuerza y de la violencia, a parar los trabajos.", "24": "Así fue como se suspendieron los trabajos del Templo de Dios en Jerusalén y así se siguió hasta el segundo año del reinado de Darío, rey de Persia."}