{"1": "Y aquellos que afligieron a Yahudáh y a Binyamin  oyeron que los hijos del cautiverio estaban edificando una casa para (YAHWEH) el Elohim de Yisra'el,", "10": "las otras naciones las cuales el gran noble Asnapar  removió y asentó en Shomron, y el resto [de ellos] del otro lado del Río .\"", "11": "(Este es el texto de la carta que ellos enviaron a él,)\"A Artajshashta el rey de sus siervos el pueblo del otro lado de Río:", "12": "\"Sepa el rey que los Yahudim que te dejaron para subir a nosotros en Yerushalayim están edificando esta ciudad rebelde y perversa. Ellos han terminado los muros y ahora ellos han establecido los cimientos.", "13": "Y ahora, que sea conocido por el rey que si esta ciudad es edificada y los muros son terminados, tú no tendrás tributos, tampoco ellos pagarán , y esto daña al rey.", "14": "No es legal para nosotros ver la deshonra hacia el rey,  nosotros, por lo tanto, hemos enviado a informar al rey", "15": "para que una búsqueda pueda ser hecha en los archivos de tus padres; en estos archivos encontrarás y comprobarás que esta ciudad es de cierto una ciudad rebelde, y hace daño a reyes y países, y que en medio de ella hay refugio para esclavos ; por lo tanto, esta ciudad ha sido desolada.", "16": "Nosotros sometemos al rey que si esta ciudad es edificada y los muros son terminados, no tendrías (Shalom).\"", "17": "El rey envió la respuesta:\"A Rejum el gobernador de distrito, Shimshai el secretario, a sus otros colegas que viven en Shomron, y al resto del otro lado del Río: ¡(Shalom)!", "18": "\"El recaudador de tributos que han enviado ha sido llamado ante mí.", "19": "Y un decreto fue hecho por mí, y hemos examinado, y fue encontrado que esta ciudad tiene una amplia historia de revueltas contra reyes, que la rebelión y la sedición han sido fomentadas allá;", "2": "ellos se acercaron a Zerubavel y a los jefes de los clanes de los padres y les dijeron: \"Dejen que nosotros edifiquemos junto a ustedes, porque nosotros buscamos servir a nuestro Elohim, así como lo hacen ustedes; y hemos estado sacrificando a El desde el tiempo de Esar-Hadon rey de Ashur, quien nos trajo aquí.", "20": "también ha habido reyes poderosos sobre Yerushalayim que gobernaron todo el territorio del otro lado del Río; y abundantes ingresos y tributo fueron dados a ellos.", "21": "\"Así que, ahora, ordena que estos hombres detengan el trabajo y que la ciudad no sea edificada hasta que yo ordene.", "22": "Tomen cuidado de no desatender su deber; de otra forma el daño puede aumentar, para daño a reyes.\"", "23": "Entonces el recaudador de tributos leyó la carta del rey Artajshashta delante de Rejum, Shimshai el secretario y sus colegas, ellos se apresuraron a Yerushalayim a los Yahudim y detuvieron su trabajo con caballos y por la fuerza de las armas.", "24": "Así que el trabajo en la casa de Elohim en Yerushalayim fue detenido; permaneció parado hasta el segundo año del reino de Daryavesh  rey de Persia.", "3": "Pero Zerubavel, Yeshúa y el resto de los jefes de los clanes de los padres de Yisra'el les respondieron: \"Ustedes y nosotros no tenemos nada en común para que ustedes se junten a nosotros en edificar una casa para nuestro Elohim. Construiremos por nuestra cuenta para (YAHWEH) el Elohim de Yisra'el, como Koresh rey de Persia nos ordenó hacer.\"", "4": "La gente de La Tierra debilitaron las manos de los hijos de Yahudáh y los dificultaron en construir.", "5": "Ellos también sobornaron a los oficiales para frustrar su plan durante toda la vida de Koresh rey de Persia y durante el reino de Daryavesh  rey de Persia.", "6": "Durante el reino de AjashveroshAsuero AEC 529, al principio de su reino, ellos escribieron una carta contra los habitantes de Yahudáh y Yerushalayim.", "7": "Entonces, durante el tiempo de Artajshashta,AEC 522  Tavel escribió pacíficamente a Mitredat y al resto de sus compañeros sirvientes; los recaudadores de tributo escribieron a Artajshashta; la carta fue escrita en lengua Aramea, y [la misma] interpretada.", "8": "Rejum el gobernador de distrito y Shimshai el secretario escribieron una carta contra Yerushalayim a Artajshashta el rey como sigue:", "9": "\"De Rejum el gobernador del distrito, Shimshai el secretario, sus otros colegas, los jueces, los oficiales, los Dinaim, los Arfarsatejim, los Tarpelim, los Afarsim, los Arkevim, los Bavlim, Los Shushankayim, los Dehayim, los Elamim,"}