{
  "1": "No matter who you are, if you judge anyone, you have no excuse. When you judge another person, you condemn yourself, since you, the judge, do the same things.",
  "2": "We know that God's judgment is right when he condemns people for doing these things.",
  "3": "When you judge people for doing these things but then do them yourself, do you think you will escape God's judgment?",
  "4": "Do you have contempt for God, who is very kind to you, puts up with you, and deals patiently with you? Don't you realize that it is God's kindness that is trying to lead you to him and change the way you think and act?",
  "5": "Since you are stubborn and don't want to change the way you think and act, you are adding to the anger that God will have against you on that day when God vents his anger. At that time God will reveal that his decisions are fair.",
  "6": "He will pay all people back for what they have done.",
  "7": "He will give everlasting life to those who search for glory, honor, and immortality by persisting in doing what is good. But he will bring",
  "8": "anger and fury on those who, in selfish pride, refuse to believe the truth and who follow what is wrong.",
  "9": "There will be suffering and distress for every person who does evil, for Jews first and Greeks as well.",
  "10": "But there will be glory, honor, and peace for every person who does what is good, for Jews first and Greeks as well.",
  "11": "God does not play favorites.",
  "12": "Here's the reason: Whoever sins without having laws from God will still be condemned to destruction. And whoever has laws from God and sins will still be judged by them.",
  "13": "People who merely listen to laws from God don't have God's approval. Rather, people who do what those laws demand will have God's approval.",
  "14": "For example, whenever non-Jews who don't have laws from God do by nature the things that Moses' Teachings contain, they are a law to themselves even though they don't have any laws from God.",
  "15": "They show that some requirements found in Moses' Teachings are written in their hearts. Their consciences speak to them. Their thoughts accuse them on one occasion and defend them on another.",
  "16": "This happens as they face the day when God, through Christ Jesus, will judge people's secret thoughts. He will use the Good News that I am spreading to make that judgment.",
  "17": "You call yourself a Jew, rely on the laws in Moses' Teachings, brag about your God,",
  "18": "know what he wants, and distinguish right from wrong because you have been taught Moses' Teachings.",
  "19": "You are confident that you are a guide for the blind, a light to those in the dark,",
  "20": "an instructor of ignorant people, and a teacher of children because you have the full content of knowledge and truth in Moses' Teachings.",
  "21": "As you teach others, are you failing to teach yourself? As you preach against stealing, are you stealing?",
  "22": "As you tell others not to commit adultery, are you committing adultery? As you treat idols with disgust, are you robbing temples?",
  "23": "As you brag about the laws in Moses' Teachings, are you dishonoring God by ignoring Moses' Teachings?",
  "24": "As Scripture says, \"God's name is cursed among the nations because of you.\"",
  "25": "For example, circumcision is valuable if you follow Moses' laws. If you don't follow those laws, your circumcision amounts to uncircumcision.",
  "26": "So if a man does what Moses' Teachings demand, won't he be considered circumcised even if he is uncircumcised?",
  "27": "The uncircumcised man who carries out what Moses' Teachings say will condemn you for not following them. He will condemn you in spite of the fact that you are circumcised and have Moses' Teachings in writing.",
  "28": "A person is not a Jew because of his appearance, nor is circumcision a matter of how the body looks.",
  "29": "Rather, a person is a Jew inwardly, and circumcision is something that happens in a person's heart. Circumcision is spiritual, not just a written rule. That person's praise will come from God, not from people."
}