{
  "1": "With this letter I'm introducing Phoebe to you. She is our sister in the Christian faith and a deacon of the church in the city of Cenchrea.",
  "2": "Give her a Christian welcome that shows you are God's holy people. Provide her with anything she may need, because she has provided help to many people, including me.",
  "3": "Greet Prisca and Aquila, my coworkers in the service of Christ Jesus.",
  "4": "They risked their lives to save me. I'm thankful to them and so are all the churches among the nations.",
  "5": "Also greet the church that meets in their house. Greet my dear friend Epaenetus. He was the first person in the province of Asia to become a believer in Christ.",
  "6": "Greet Mary, who has worked very hard for you.",
  "7": "Greet Andronicus and Junia, who are Jewish by birth like me. They are prisoners like me and are prominent among the apostles. They also were Christians before I was.",
  "8": "Greet Ampliatus my dear friend in the service of the Lord.",
  "9": "Greet Urbanus our coworker in the service of Christ, and my dear friend Stachys.",
  "10": "Greet Apelles, a true Christian. Greet those who belong to the family of Aristobulus.",
  "11": "Greet Herodion, who is Jewish by birth like me. Greet those Christians who belong to the family of Narcissus.",
  "12": "Greet Tryphaena and Tryphosa, who have worked hard for the Lord. Greet dear Persis, who has worked very hard for the Lord.",
  "13": "Greet Rufus, that outstanding Christian, and his mother, who has been a mother to me too.",
  "14": "Greet Asyncritus, Phlegon, Hermes, Patrobas, Hermas, and the brothers and sisters who are with them.",
  "15": "Greet Philologus and Julia, Nereus, and his sister, and Olympas, and all God's people who are with them.",
  "16": "Greet each other with a holy kiss. All the churches of Christ greet you.",
  "17": "Brothers and sisters, I urge you to watch out for those people who create divisions and who make others fall away {from the Christian faith} by teaching doctrine that is not the same as you have learned. Stay away from them.",
  "18": "People like these are not serving Christ our Lord. They are serving their own desires. By their smooth talk and flattering words they deceive unsuspecting people.",
  "19": "Everyone has heard about your obedience and this makes me happy for you. I want you to do what is good and to avoid what is evil.",
  "20": "The God of peace will quickly crush Satan under your feet. May the good will of our Lord Jesus be with you!",
  "21": "Timothy my coworker greets you; so do Lucius, Jason, and Sosipater, who are Jewish by birth like me.",
  "22": "I, Tertius, who wrote this letter, send you Christian greetings.",
  "23": "Gaius greets you. He is host to me and the whole church. Erastus, the city treasurer, greets you. Quartus, our brother in the Christian faith, greets you.",
  "24": "",
  "25": "God can strengthen you by the Good News and the message I tell about Jesus Christ. He can strengthen you by revealing the mystery that was kept in silence for a very long time",
  "26": "but now is publicly known. The everlasting God ordered that what the prophets wrote must be shown to the people of every nation to bring them to the obedience that is associated with faith.",
  "27": "God alone is wise. Glory belongs to him through Jesus Christ forever! Amen."
}