{
  "1": "Durante el primer año del reinado de Belsasar en Babilonia, Daniel tuvo un sueño, y en ese sueño vio muchas cosas. Cuando despertó, puso por escrito lo que había soñado. Y esto fue lo que escribió:",
  "2": "«Yo soy Daniel. Una noche soñé que los cuatro vientos del cielo soplaban muy fuerte sobre el gran mar.",
  "3": "De repente salieron del mar cuatro grandes monstruos, todos ellos diferentes.",
  "4": "»El primer monstruo parecía un león con alas de águila. Pero le cortaron las alas, y entonces se paró sobre sus pies como una persona. Y en lugar de su corazón, se le dio un corazón humano.",
  "5": "»El segundo monstruo parecía un oso, pero uno de sus costados era más alto que el otro. Entre sus dientes tenía tres costillas. Entonces recibió la orden de levantarse y comer mucha carne.",
  "6": "»El tercer monstruo parecía una pantera. Tenía cuatro alas de ave en la espalda, y tenía también cuatro cabezas. A este monstruo se le dio poder para reinar.",
  "7": "»Yo seguí soñando, y de pronto apareció el cuarto monstruo. Era muy diferente a los otros tres, y tan fuerte que sólo de verlo daba mucho miedo. Tenía diez cuernos, y sus dientes eran dos grandes hileras de puntas de hierro. Hacía pedazos todo lo que comía, y lo demás lo pisoteaba y destruía.",
  "8": "»Mientras yo miraba los diez cuernos, de pronto le salió otro cuerno más pequeño, que al salir echó abajo a tres de ellos. A estos tres se les quitó el poder, pero se les dejó con vida, pues todavía no había llegado la hora de su muerte. Luego mataron al cuarto monstruo y echaron su cuerpo al fuego. El pequeño cuerno tenía ojos humanos, y mientras todo esto sucedía hablaba con mucho orgullo. »Vi que aparecieron unos tronos, y un Anciano tomó asiento. Su ropa era blanca como la nieve, y su pelo era blanco como la lana. Del trono y de sus ruedas brotaba un río de fuego. Miles y miles de personas adoraban al Anciano todo el tiempo. El Anciano se sentó para juzgar y abrió los libros.",
  "13": "»Mientras yo miraba todo esto, un hombre apareció entre las nubes y se acercó al Anciano.",
  "14": "Y ese hombre recibió honra y poder para reinar sobre todo el mundo. Pude ver que lo obedecían todos los pueblos y naciones. Su poder será siempre el mismo y nunca tendrá fin, y su reino jamás será destruido.",
  "15": "»Yo quedé tan confundido por lo que vi, que hasta me enfermé.",
  "16": "Entonces me acerqué a uno de los que allí estaban, y le pedí que me explicara lo que significaba el sueño. Y me dijo:",
  "17": "“Estos cuatro monstruos son cuatro reyes que reinarán sobre la tierra.",
  "18": "Pero el pueblo que ha elegido el Dios altísimo recibirá el reino, y reinará para siempre”.",
  "19": "»También le pregunté a esa persona por qué el cuarto monstruo era tan diferente. Y es que ese monstruo, con sus dientes de hierro y sus garras de cobre, daba mucho miedo; todo lo devoraba, y el resto lo pisoteaba. Y esa persona me dijo: “El cuarto monstruo es el cuarto reino que habrá sobre la tierra. Será muy diferente a los otros reinos, pues acabará con toda la tierra, y la pisoteará y aplastará”. »Pregunté entonces qué significaban los diez cuernos que tenía el monstruo en la cabeza. También pregunté qué significaba el pequeño cuerno con ojos, que hablaba con tanto orgullo. Pedí que se me explicara por qué, cuando salió, echó abajo tres cuernos. Yo había visto que ese cuerno pequeño se ponía tan orgulloso, que hasta peleaba contra el pueblo elegido por Dios y lo vencía. Pero llegó el Anciano y le dio a su pueblo la autoridad de juzgar, y también autoridad para reinar. »Aquella persona me dio esta explicación:",
  "24": "“Los diez cuernos representan a diez reyes, que reinarán en la tierra. Después de ellos, se levantará otro rey, muy diferente a los demás, y humillará a tres reyes.",
  "25": "Hablará mal contra el Dios altísimo, y peleará contra su pueblo elegido. Tratará de cambiar las costumbres religiosas y la ley de Dios, y durante tres años y medio hará lo que le parezca mejor.",
  "26": "Pero ese rey será juzgado y perderá su poder, pues será totalmente destruido.",
  "27": "Entonces el pueblo de Dios recibirá poder y dominio sobre todos los reinos de la tierra, y reinará para siempre”.",
  "28": "»Esto fue todo lo que vi, y me quedé muy preocupado. Y aunque me entró mucho miedo, no le dije a nadie lo que había visto»."
}