{
  "1": "Para mantener el control de su reino, Darío nombró a ciento veinte personas que le ayudaban a gobernar.",
  "2": "A esos ciento veinte los vigilaban tres jefes superiores a ellos. Uno de esos tres jefes era Daniel.",
  "3": "Y tan bueno fue el desempeño de Daniel que el rey lo nombró jefe de todos, y hasta llegó a pensar en hacerlo jefe de todo el reino.",
  "4": "Los otros sólo esperaban que Daniel hiciera algo malo, o que cometiera algún error, para acusarlo con el rey. Pero no pudieron acusarlo de nada, pues Daniel siempre hacía bien su trabajo.",
  "5": "Por eso se pusieron de acuerdo y dijeron: «Como no tenemos nada de qué acusar a Daniel, lo haremos caer solamente con algo que tenga que ver con su religión».",
  "6": "Entonces los jefes principales fueron a ver al rey Darío, y le dijeron: «¡Deseamos que Su Majestad viva muchos años!",
  "7": "Todos los jefes y gobernantes queremos sugerir a Su Majestad que ponga en vigor una nueva ley. Según esa ley, durante un mes nadie podrá adorar a ningún dios ni persona, sino sólo a Su Majestad. Esa ley se aplicará en todo el reino, y cualquiera que la desobedezca será echado vivo a la cueva de los leones.",
  "8": "Si Su Majestad firma esta ley, nada ni nadie podrá cambiarla. Así lo dice la ley de los medos y los persas».",
  "9": "El rey aceptó firmar la ley.",
  "10": "Daniel lo supo, pero de todos modos se fue a su casa para orar a Dios. Daniel acostumbraba orar tres veces al día, así que entró en su cuarto, abrió la ventana y, mirando hacia Jerusalén, se arrodilló y comenzó a orar.",
  "11": "Cuando los jefes principales vieron que Daniel estaba orando a Dios,",
  "12": "fueron y lo acusaron con el rey. Le dijeron: —Su Majestad ha ordenado que durante un mes nadie adore a ningún dios ni persona, que no sea usted. El mes no ha terminado todavía, ¿no es cierto? Además, Su Majestad ha ordenado también que quien desobedezca sea echado a la cueva de los leones. El rey respondió: —Así es, y las leyes de los medos y los persas nadie las puede cambiar.",
  "13": "Entonces dijeron: —Pues ese Daniel, que trajeron preso de la tierra de Judá, no obedece la ley de Su Majestad. Al contrario, ¡tres veces al día se arrodilla para orar a su Dios!",
  "14": "Cuando el rey escuchó esto, se puso muy triste, y toda la noche estuvo pensando en cómo salvar a Daniel.",
  "15": "Al día siguiente, los jefes principales fueron a verlo y le dijeron: —Su Majestad sabe bien que Daniel debe morir. Cuando un rey de los medos y los persas firma una ley, nadie puede cambiarla.",
  "16": "Entonces el rey mandó traer a Daniel, para que lo echaran a la cueva de los leones. Pero antes de que lo echaran, el rey le dijo: «Daniel, deseo que te salve el Dios a quien tú siempre has adorado».",
  "17": "Enseguida echaron a Daniel a la cueva de los leones. Luego taparon la cueva con una piedra muy grande, y el rey puso su sello en la entrada. Lo mismo hicieron los jefes principales para que nadie se atreviera a sacar de allí a Daniel.",
  "18": "Después de eso, el rey se fue a su palacio, pero en toda la noche no comió nada. Y aunque no podía dormir, tampoco quiso que le llevaran música.",
  "19": "En cuanto amaneció, el rey se levantó y fue enseguida a la cueva donde habían echado a Daniel.",
  "20": "Cuando estuvo cerca de la cueva, se puso muy triste y gritó: —¡Daniel, tú siempre has adorado al Dios de la vida! ¿Pudo tu Dios salvarte de los leones?",
  "21": "Y Daniel le contestó: —¡Deseo que Su Majestad viva muchos años!",
  "22": "Mi Dios envió a su ángel para cerrarles la boca a los leones, para que no me hicieran daño. Mi Dios sabía que yo no he hecho nada malo, y que tampoco he traicionado a Su Majestad.",
  "23": "Al oír esto, el rey se puso muy contento y mandó que sacaran de la cueva a Daniel. Una vez que lo sacaron, todos pudieron ver que los leones no le habían hecho ningún daño, porque él había confiado en su Dios.",
  "24": "Más tarde, el rey mandó que trajeran a quienes habían acusado a Daniel, y que los echaran a la cueva de los leones, junto con sus mujeres y sus hijos. ¡Y enseguida los leones los agarraron y les rompieron los huesos! ¡Antes de que tocaran el suelo, ya los habían despedazado!",
  "25": "Entonces el rey Darío escribió un mensaje para todas las naciones y los pueblos de su reino. Ese mensaje decía: «Con mis deseos de paz para todos,",
  "26": "ordeno a los habitantes de mi reino que adoren y obedezcan al Dios de Daniel. Su Dios vive para siempre, y su reino nadie puede destruirlo. Su poder será siempre el mismo.",
  "27": "El Dios de Daniel puede salvar y libertar, y hacer grandes maravillas en el cielo y en la tierra. ¡El Dios de Daniel pudo salvarlo de las garras de los leones!»",
  "28": "Y así Daniel siguió siendo una persona muy importante en el reinado de Darío, y también en el reinado de Ciro, rey de Persia."
}