{
  "1": "Nosotros somos como una casa terrenal, como una tienda de campaña no permanente; pero sabemos que si esta tienda se destruye, Dios nos tiene preparada en el cielo una casa eterna que no ha sido hecha por manos humanas.",
  "2": "De modo que suspiramos mientras vivimos en esta casa actual, pues quisiéramos mudarnos ya a nuestra casa celestial,",
  "3": "que nos cubrirá como un vestido para que no quedemos desnudos.",
  "4": "Mientras vivimos en esta tienda suspiramos afligidos, pues no quisiéramos ser desnudados, sino más bien ser revestidos de tal modo que lo mortal quede absorbido por la nueva vida.",
  "5": "Dios nos ha preparado para esto y nos ha dado el Espíritu Santo como garantía de lo que hemos de recibir.",
  "6": "Por eso, siempre tenemos confianza. Sabemos que mientras vivamos en este cuerpo estaremos como en el destierro, lejos del Señor.",
  "7": "Ahora no podemos verlo, sino que vivimos sostenidos por la fe;",
  "8": "pero tenemos confianza, y quisiéramos más bien salir de este cuerpo para ir a presentarnos ante el Señor.",
  "9": "En todo caso, procuramos agradar siempre al Señor, ya sea que dejemos este cuerpo o que sigamos en él.",
  "10": "Porque todos tenemos que presentarnos ante el tribunal de Cristo para que cada uno reciba lo que le corresponda, según lo bueno o lo malo que haya hecho mientras estaba en el cuerpo.",
  "11": "Por eso, sabiendo que hay que tener reverencia al Señor, procuramos convencer a los hombres. Dios nos conoce muy bien, y espero que también vosotros nos conozcáis.",
  "12": "No es que hayamos comenzado otra vez a alabarnos a nosotros mismos, sino que os estamos dando una oportunidad de sentiros orgullosos de nosotros, para que podáis contestar a quienes presumen de las apariencias y no de lo que hay en el corazón.",
  "13": "Pues si estamos locos, es para Dios; y si no lo estamos, es para vosotros.",
  "14": "El amor de Cristo gobierna nuestras vidas desde que sabemos que uno murió por todos y que, por consiguiente, todos han muerto.",
  "15": "Y Cristo murió por todos, para que los que viven no vivan ya para sí sino para él, que murió y resucitó por ellos.",
  "16": "Así que nosotros ya no pensamos de nadie según los criterios de este mundo; y aunque antes pensábamos de Cristo según esos criterios, ahora ya no lo pensamos.",
  "17": "Por lo tanto, el que está unido a Cristo es una nueva persona. Las cosas viejas pasaron; han sido hechas nuevas.",
  "18": "Todo esto es obra de Dios, quien, por medio de Cristo, nos reconcilió consigo mismo y nos dio el encargo de anunciar la reconciliación.",
  "19": "Es decir que, en Cristo, Dios estaba reconciliando consigo mismo al mundo, sin tomar en cuenta los pecados de los hombres; y a nosotros nos encargó que diéramos a conocer este mensaje.",
  "20": "De modo que somos embajadores de Cristo, como si Dios mismo os rogara por medio de nosotros. Por eso, en el nombre de Cristo os rogamos que aceptéis la reconciliación con Dios.",
  "21": "Cristo no cometió pecado alguno, pero por causa nuestra Dios lo hizo pecado, para así, en Cristo, hacernos a nosotros justicia de Dios."
}