{
  "1": "Cuando Jesús terminó de enseñar, salió de la región de Galilea y se fue a la región de Judea, al este del río Jordán.",
  "2": "Mucha gente lo siguió, y allí sanó a todos los que estaban enfermos.",
  "3": "Algunos de los fariseos llegaron para tenderle una trampa. Entonces le preguntaron: —¿Puede un hombre divorciarse de su esposa por cualquier razón?",
  "4": "Jesús les respondió: —¿No recuerdan lo que dice la Biblia? En ella está escrito que, desde el principio, Dios hizo al hombre y a la mujer para que vivieran juntos.",
  "5": "Por eso Dios dijo: “El hombre tiene que dejar a su padre y a su madre, para casarse y vivir con su esposa. Los dos vivirán como si fueran una sola persona.”",
  "6": "De esta manera, los que se casan ya no viven como dos personas separadas, sino como si fueran una sola. Por tanto, si Dios ha unido a un hombre y a una mujer, nadie debe separarlos.",
  "7": "Los fariseos le preguntaron: —Entonces, ¿por qué Moisés nos dejó una ley, que dice que el hombre puede separarse de su esposa dándole un certificado de divorcio?",
  "8": "Jesús les respondió: —Moisés les permitió divorciarse porque ustedes son muy tercos y no quieren obedecer a Dios. Pero Dios, desde un principio, nunca ha querido que el hombre se separe de su esposa.",
  "9": "Y yo les digo que, si su esposa no ha cometido ningún pecado sexual, ustedes no deben divorciarse de ella ni casarse con otra mujer. Porque si lo hacen, serán castigados por ser infieles en el matrimonio.",
  "10": "Los discípulos le dijeron a Jesús: —Si eso pasa entre el esposo y la esposa, lo mejor sería no casarse.",
  "11": "Jesús les contestó: —Esta enseñanza sólo la entienden las personas a quienes Dios les da como regalo el no casarse.",
  "12": "Es cierto que algunos no pueden casarse porque, desde antes de nacer, tienen algo que se lo impide. Otros no pueden casarse porque alguien les ha dañado el cuerpo. Pero también hay personas que no se casan, para dedicarse a trabajar solamente para el reino de Dios. Por eso, esta enseñanza es sólo para quienes decidan vivir así.",
  "13": "Algunas madres llevaron a sus niños para que Jesús pusiera sus manos sobre ellos y orara. Pero los discípulos las regañaron.",
  "14": "Entonces Jesús les dijo a sus discípulos: «Dejen que los niños se acerquen a mí. No se lo impidan; porque el reino de Dios es de los que son como ellos.»",
  "15": "Jesús puso su mano sobre la cabeza de cada uno de los niños, y luego se fue de aquel lugar.",
  "16": "Un joven vino a ver a Jesús y le preguntó: —Maestro, ¿qué cosa buena debo hacer para tener vida eterna?",
  "17": "Jesús le contestó: —¿Por qué me preguntas qué cosa es buena? Sólo Dios es bueno. Si quieres vivir de verdad, obedece los mandamientos.",
  "18": "El joven preguntó: —¿Cuáles mandamientos? Jesús le dijo: —No mates; no seas infiel en tu matrimonio; no robes; no mientas para hacerle daño a otra persona;",
  "19": "obedece y cuida a tu padre y a tu madre; ama a los demás tanto como te amas a ti mismo.",
  "20": "Entonces el joven dijo: —Todos esos mandamientos los he obedecido. ¿Qué más puedo hacer?",
  "21": "Jesús le dijo: —Si quieres ser perfecto, vende todo lo que tienes y repártelo entre los pobres. Así, Dios te dará un gran premio en el cielo. Luego ven y conviértete en uno de mis seguidores.",
  "22": "Cuando el joven oyó eso, se fue muy triste, porque era muy rico.",
  "23": "Jesús entonces les dijo a sus discípulos: —Les aseguro que es muy difícil que una persona rica entre en el reino de Dios.",
  "24": "En realidad, es más fácil para un camello pasar por el ojo de una aguja, que para una persona rica entrar en el reino de Dios.",
  "25": "Los discípulos se sorprendieron mucho al oír lo que Jesús dijo, y comentaban entre ellos: —Entonces, ¿quién podrá salvarse?",
  "26": "Jesús los miró y les dijo: —Para la gente, lograr eso es imposible; pero para Dios todo es posible.",
  "27": "Pedro le contestó: —Recuerda que nosotros hemos dejado todo lo que teníamos, y te hemos seguido. ¿Qué premio vamos a recibir?",
  "28": "Jesús les respondió: —Les aseguro que todos ustedes reinarán conmigo cuando yo, el Hijo del hombre, me siente en el trono de mi reino poderoso. Entonces Dios cambiará todas las cosas y las hará nuevas. Cada uno de ustedes gobernará a una de las doce tribus de Israel.",
  "29": "Y todos los que, por seguirme, hayan dejado a su esposa y a sus hijos, a sus hermanos o a sus hermanas, a su padre o a su madre, su casa o un terreno, recibirán cien veces más de lo que dejaron, y tendrán además vida eterna.",
  "30": "Pero muchas personas que ahora son importantes, serán las menos importantes, y muchos que ahora no son importantes, serán los más importantes."
}