{
  "1": "Jesús era descendiente de David y de Abraham. Esta es la lista de todos sus familiares que vivieron antes de él:",
  "2": "Desde Abraham hasta David fueron: Abraham, Isaac, Jacob, Judá y sus hermanos,",
  "3": "Fares y Zérah (su madre se llamaba Tamar), Hesrón, Aram,",
  "4": "Aminadab, Nahasón, Salmón,",
  "5": "Booz (su madre se llamaba Rahab), Obed (su madre se llamaba Rut), Isaí,",
  "6": "el rey David. Desde David hasta el tiempo en que los judíos fueron llevados como prisioneros a Babilonia, sus antepasados fueron: David, Salomón (su madre había sido esposa de Urías),",
  "7": "Roboam, Abías, Asá,",
  "8": "Josafat, Joram, Ozías,",
  "9": "Jotam, Acaz, Ezequías,",
  "10": "Manasés, Amón, Josías,",
  "11": "Joaquín y sus hermanos.",
  "12": "Desde el tiempo en que los judíos fueron llevados a Babilonia hasta el nacimiento de Jesús, sus antepasados fueron: Joaquín, Salatiel, Zorobabel,",
  "13": "Abihud, Eliaquim, Azor,",
  "14": "Sadoc, Aquim, Eliud,",
  "15": "Eleazar, Matán, Jacob,",
  "16": "José, el esposo de María, la madre de Jesús, conocido como el Mesías.",
  "17": "Desde Abraham hasta David, hubo catorce generaciones. Desde David hasta que los judíos fueron llevados prisioneros a Babilonia también hubo catorce generaciones, y otras catorce desde ese momento hasta el nacimiento del Mesías.",
  "18": "Así fue como nació Jesús, el Mesías: Una joven llamada María estaba comprometida para casarse con José. Pero antes de que vivieran juntos, se supo que ella estaba embarazada. José era un hombre bueno y obediente a la ley de Dios. Como no quería acusar a María delante de todo el pueblo, decidió romper en secreto el compromiso. Mientras pensaba en todo esto, un ángel de Dios se le apareció en un sueño y le dijo: «José, no tengas miedo de casarte con María. El Espíritu Santo fue quien hizo que ella quedara embarazada.",
  "21": "Cuando nazca el niño, lo llamarás Jesús. Él va a salvar a su pueblo del castigo que merece por sus pecados.»",
  "22": "Cuando José despertó, obedeció al ángel de Dios y se casó con María. Pero no durmieron juntos como esposos antes de que naciera el niño. Y cuando este nació, José le puso por nombre Jesús. Todo esto sucedió para que se cumpliera lo que Dios había dicho por medio del profeta Isaías: «¡Presten atención! Una joven virgen quedará embarazada, y tendrá un hijo. Y llamarán a ese niño Emanuel.» Este nombre significa «Dios está con nosotros»."
}