{
  "1": "Luego el Espíritu de Dios llevó a Jesús al desierto, para que el diablo tratara de hacerlo caer en sus trampas.",
  "2": "Después de ayunar en el desierto cuarenta días con sus noches, Jesús tuvo hambre.",
  "3": "Entonces llegó el diablo para ponerle una trampa, y le dijo: —Si en verdad eres el Hijo de Dios, ordena que estas piedras se conviertan en pan.",
  "4": "Jesús le contestó: —La Biblia dice: “No sólo de pan vive la gente; también necesita obedecer todo lo que Dios manda.”",
  "5": "Después el diablo llevó a Jesús a la ciudad de Jerusalén. Allí lo subió a la parte más alta del templo,",
  "6": "y le dijo: —Si en verdad eres el Hijo de Dios, tírate abajo, pues la Biblia dice: “Dios mandará a sus ángeles para que te cuiden. Ellos te sostendrán, para que no te lastimes los pies contra ninguna piedra.”",
  "7": "Jesús le contestó: —La Biblia también dice: “Nunca trates de hacer caer a tu Dios en una trampa”.",
  "8": "Por último, el diablo llevó a Jesús a una montaña muy alta. Desde allí podían verse los países más ricos y poderosos del mundo.",
  "9": "El diablo le dijo: —Todos estos países serán tuyos, si te arrodillas delante de mí y me adoras.",
  "10": "Jesús le respondió: —Vete de aquí, Satanás, porque la Biblia dice: “Adoren a Dios y obedézcanlo sólo a él”.",
  "11": "Entonces el diablo se fue, y unos ángeles vinieron a servir a Jesús.",
  "12": "Cuando Jesús oyó que Juan el Bautista estaba en la cárcel, se marchó a la región de Galilea.",
  "13": "Pero no volvió a su casa en Nazaret, sino que se fue a vivir a Cafarnaúm. Este pueblo se encuentra a orillas del Lago de Galilea. Allí vivieron las tribus israelitas de Zabulón y de Neftalí.",
  "14": "Así se cumplió lo que Dios había dicho por medio del profeta Isaías, cuando escribió:",
  "15": "«Escucha, tierra de Zabulón, que estás cerca del gran mar; escucha, tierra de Neftalí, que estás al oeste del río Jordán; escucha tú, Galilea, tierra de extranjeros.",
  "16": "Aunque tu gente viva en la oscuridad, verá una gran luz. Una luz alumbrará a los que vivan en sombra de muerte.»",
  "17": "Desde entonces, Jesús comenzó a decirles a todos: «Vuélvanse a Dios, porque su reino se va a establecer aquí».",
  "18": "Jesús pasaba por la orilla del Lago de Galilea cuando vio a Simón Pedro y Andrés, dos hermanos que eran pescadores. Mientras ellos pescaban con sus redes,",
  "19": "Jesús les dijo: «Síganme. En lugar de pescar peces, les voy a enseñar a ganar seguidores para mí.»",
  "20": "En ese mismo instante, Pedro y Andrés dejaron sus redes y siguieron a Jesús.",
  "21": "Jesús siguió caminando por la orilla del lago y vio a Santiago y Juan, otros dos hermanos que también eran pescadores. Los dos estaban en una barca arreglando las redes, junto con su padre Zebedeo. Jesús llamó a los dos.",
  "22": "Ellos salieron de inmediato de la barca, dejaron a su padre y siguieron a Jesús.",
  "23": "Jesús recorría toda la región de Galilea. Enseñaba en las sinagogas, anunciaba las buenas noticias del reino de Dios y sanaba a todos los que estaban enfermos.",
  "24": "Jesús se hizo muy famoso en toda la región de Siria. La gente le traía personas que sufrían dolores y enfermedades, o que tenían demonios. También le traían a los que sufrían de ataques o que no podían caminar ni moverse, y a todos ellos los sanó.",
  "25": "Muchísima gente de las regiones de Galilea, Judea y Decápolis seguía a Jesús. También venía gente de la ciudad de Jerusalén y de los pueblos que están al otro lado del río Jordán."
}