{"1": "<pb/>Luego que supo Mardoqueo todo lo que se había hecho, rasgó sus vestiduras, y se vistió de cilicio y de ceniza, y se fue por medio de la ciudad clamando con grande y amargo clamor.", "10": "Entonces Esther dijo a Atac, y le mandó decir a Mardoqueo:", "11": "Todos los siervos del rey, y el pueblo de las provincias del rey saben, que cualquier hombre o mujer que entra al rey al patio de adentro sin ser llamado, [<i>hay</i>] una sola ley para él: Debe morir; salvo aquel a quien el rey extendiere el cetro de oro, el cual vivirá; y yo no he sido llamada para entrar al rey estos treinta días.", "12": "Y dijeron a Mardoqueo las palabras de Esther.<br/>", "13": "Entonces dijo Mardoqueo que respondiesen a Esther: No pienses en tu alma, que escaparás en la casa del rey más que todos los judíos.", "14": "Porque si callas absolutamente en este tiempo, respiro y liberación se levantará para los judíos de otro lugar; mas tú y la casa de tu padre pereceréis. ¿Y quién sabe si has llegado al reino, para un tiempo como éste?<br/>", "15": "Y Esther dijo que respondiesen a Mardoqueo:", "16": "Ve, y junta a todos los judíos que se hallan en Susán, y ayunad por mí, y no comáis ni bebáis en tres días, noche y día; yo también con mis doncellas ayunaré igualmente, y así entraré al rey, aunque no sea conforme a la ley; y si perezco, que perezca.", "17": "Entonces se fue Mardoqueo, e hizo conforme a todo lo que le mandó Esther.", "2": "Y vino hasta delante de la puerta del rey; porque no era lícito pasar adentro de la puerta del rey vestido de cilicio.", "3": "Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba, [<i>tenían</i>] los judíos gran duelo, y ayuno, y lloro, y lamentación; cilicio y ceniza era la cama de muchos.<br/>", "4": "Y vinieron las doncellas de Esther y sus eunucos, y se lo dijeron; y la reina tuvo gran dolor, y envió vestiduras para hacer vestir a Mardoqueo, y hacerle quitar el cilicio de sobre él; mas él no las recibió.", "5": "Entonces Esther <br/>llamó a Atac, [<i>uno</i>] de los eunucos del rey, que él había hecho estar delante de ella, y lo mandó a Mardoqueo, con orden de saber qué era aquello, y por qué.<br/>", "6": "Salió, pues, Atac a Mardoqueo, a la plaza de la ciudad que [<i>estaba</i>] delante de la puerta del rey.", "7": "Y Mardoqueo le declaró todo lo que le había acontecido, y de la suma de la plata que Amán había prometido que pagaría a los tesoros del rey por la destrucción de los judíos.", "8": "También le dio la copia de la escritura del decreto que había sido dado en Susán para que fuesen destruidos, a fin de que la mostrara a Esther y se lo declarase, y le encargara que fuese al rey a suplicarle, y a pedir delante de él por su pueblo.", "9": "Y vino Atac, y contó a Esther las palabras de Mardoqueo.<br/>"}