{"1": "<pb/>Ajab tenía setenta hijos en Samaría. Jehú escribió unas cartas, y las envió a Samaría, a los jefes de la ciudad, a los ancianos y a los preceptores de los hijos de Ajab. En ellas decía:", "2": "\"Ahí tienen con ustedes a los hijos de su señor, y tienen también los carros, los caballos, una ciudad fortificada y un arsenal. Y bien, apenas reciban esta carta,", "3": "vean cuál es el mejor y el más capaz entre los hijos de su señor, siéntenlo en el trono de su padre y combatan por la familia de su señor\".", "4": "Ellos sintieron mucho miedo y dijeron: \"Dos reyes no han podido resistir delante de él, ¿cómo podremos resistir nosotros?.", "5": "Entonces el mayordomo de palacio, el gobernador de la ciudad, los ancianos y los preceptores mandaron decir a Jehú: \"Somos tus servidores y haremos todo lo que nos digas. No proclamaremos rey a nadie. Obra como mejor te parezca\".", "6": "Jehú les escribió una segunda carta, en la que decía: \"Si están de parte mía y aceptan obedecerme, tomen las cabezas de todos los hijos de su señor y vengan a verme mañana a esta misma hora, a Izreel\". Ahora bien, los setenta hijos del rey estaban repartidos entre las personas importantes de la ciudad, que los criaban.", "7": "Cuando recibieron esta carta, tomaron a los hijos del rey, degollaron a los setenta, pusieron sus cabezas en unas canastas y se las enviaron a Izreel.", "8": "Un mensajero fue entonces a informar a Jehú: \"Han traído las cabezas de los hijos del rey\". El ordenó: \"Expónganlas en dos montones a la entrada de la Puerta, hasta la mañana\".", "9": "A la mañana, él salió y, puesto de pie, dijo a todo el pueblo: \"Ustedes son inocentes. Yo conspiré contra mi señor y lo maté. Pero a todos estos, ¿Quién los ultimó?", "10": "Sepan entonces que no caerá por tierra ni una sola palabra del Señor, nada de lo que él dijo contra la casa de Ajab: el Señor ha cumplido lo que había dicho por medio de su servidor Elías\".", "11": "Jehú acabó con todos los que aún quedaban de la casa de Ajab en Izreel, con todos sus nobles, sus familiares y sus sacerdotes, sin dejarle ni un solo sobreviviente.", "12": "Luego partió y se fue a Samaría. Cuando iba por el camino, en Bet Equed de los Pastores,", "13": "Jehú se encontró con los hermanos de Ocozías, rey de Judá, y dijo: \"¿Quiénes son ustedes?\". \"Somos los hermanos de Ocozías, le respondieron, y bajamos a saludar a los hijos del rey y a los hijos de la reina madre\".", "14": "Entonces ordenó: \"¡Captúrenlos vivos!\". Los capturaron vivos y los mataron junto al pozo de Bet Equed. Eran cuarenta y dos, y no quedó ni uno solo.", "15": "Jehú partió de allí, y se encontró con Jonadab, hijo de Recab, que venía a su encuentro. El lo saludó y le dijo: \"¿Eres tan leal conmigo como yo lo soy contigo?\". Jonadab respondió: \"Así es\". \"Si es así, dame la mano\", replicó Jehú. El se la dio, y Jehú lo hizo subir a su carro,", "16": "diciendo: \"Ven conmigo y mira el celo que tengo por el Señor\". Y lo llevó en su carro.", "17": "Al llegar a Samaría, ultimó allí a todos los que aún quedaban de la familia de Ajab: los exterminó a todos, conforme a la palabra que el Señor había dicho a Elías.", "18": "<pb/>Jehú reunió luego a todo el pueblo y le dijo: \"Ajab sirvió poco a Baal; Jehú lo servirá mucho más.", "19": "Ahora, convóquenme a todos los profetas de Baal, a todos sus fieles y a todos sus sacerdotes. Que no falte nadie, porque voy a ofrecer un gran sacrificio a Baal. Todo el que falte no sobrevivirá\". Pero Jehú obraba con astucia, a fin de hacer desaparecer a los fieles de Baal.", "20": "Luego dijo: \"Convoquen a una asamblea solemne en honor de Baal\". Así lo hicieron,", "21": "y Jehú envió mensajeros por todo Israel. Entonces vinieron todos los fieles de Baal, no quedó nadie sin venir. Entraron en el templo de Baal, y el templo se llenó de bote en bote.", "22": "Jehú dijo al encargado del vestuario: \"Saquen las vestiduras para todos los fieles de Baal\". El sacó las vestiduras.", "23": "Entonces Jehú llegó al templo de Baal con Jonadab, hijo de Recab, y dijo a los fieles de Baal: \"Revisen bien, y fíjense que no haya aquí ningún servidor del Señor, sino sólo los fieles de Baal\".", "24": "Luego entraron para ofrecer sacrificios y holocaustos. Mientras tanto, Jehú había apostado afuera a ochenta hombres y les había dicho: \"El que deje escapar a alguno de los que yo pongo en las manos de ustedes, responderá por él con su propia vida\".", "25": "Y cuando terminó de ofrecer el holocausto, Jehú dijo a los guardias y a los oficiales: \"¡Entren y mátenlos! ¡Que no salga ni uno solo!\". Ellos los mataron al filo de la espada y los arrojaron afuera. Luego los guardias y los oficiales llegaron hasta la ciudadela del templo de Baal,", "26": "sacaron el poste sagrado del templo de Baal y lo quemaron.", "27": "Después de haber destruido el poste sagrado de Baal, demolieron su templo y lo convirtieron en una cloaca, que existe hasta el día de hoy.", "28": "Así Jehú exterminó a Baal de Israel.", "29": "Pero Jehú no se apartó de los pecados con que Jeroboám, hijo de Nebat, había hecho pecar a Israel, a saber, los terneros de oro que había en Betel y en Dan.", "30": "El Señor dijo a Jehú: \"Porque tú has obrado bien, haciendo lo que es recto a mis ojos, y has tratado a la casa de Ajab exactamente como yo quería, tus hijos se sentarán en el trono de Israel hasta la cuarta generación'.", "31": "Pero Jehú no se empeñó en seguir de todo corazón la ley del Señor, el Dios de Israel, ni se apartó de los pecados con que Jeroboám había hecho pecar a Israel.", "32": "En aquellos días, el Señor comenzó a cercenar a Israel. Jazael los derrotó en toda la frontera de Israel,", "33": "desde el Jordán hacia el Oriente: todo el país de Galaad, el territorio de Gad, de Rubén, de Manasés, desde Aroer, que está sobre la ribera del torrente Amón, y también Galaad y Basán.", "34": "El resto de los hechos de Jehú y todo lo que él hizo, todas sus hazañas, ¿no está escrito en el libro de los Anales de los reyes de Israel?", "35": "Jehú se fue a descansar con sus padres y lo sepultaron en Samaría. Su hijo Joacaz reinó en lugar de él.", "36": "Jehú reinó sobre Israel, en Samaría, durante veintiocho años."}