{"1": "<pb/>Josías tenía ocho años cuando comenzó a reinar, y reinó treinta y un años en Jerusalén. Su madre se llamaba Iedidá, hija de Adaías, y era de Boscat.", "2": "El hizo lo que recto a los ojos del Señor y siguió en todo el camino de su padre David, sin apartarse ni a la derecha ni a la izquierda.", "3": "<pb/>El año decimoctavo de su reinado, el rey Josías envió al secretario Safán, hijo de Asalías, hijo de Mesulám, a la Casa del Señor, con este encargo:", "4": "\"Sube a ver a Jilquías, el sumo sacerdote, para que haga el recuento de toda la plata que se ha traído a la Casa del Señor, la que han recaudado del pueblo los guardianes del umbral.", "5": "Que se la entreguen a los que dirigen las obras, a los supervisores de la Casa del Señor, para que paguen a los que trabajan en reparar las partes deterioradas de la Casa del Señor,", "6": "- a los carpinteros, a los constructores y albañiles - y se pueda comprar la madera y las piedras talladas necesarias para reparar la Casa.", "7": "Pero que no se les pida cuenta de la plata que se les entrega, porque ellos obran a conciencia\".", "8": "El sumo sacerdote Jilquías dijo al secretario Safán: \"He encontrado el libro de la Ley en la Casa del Señor\". Jilquías entregó el libro a Safán, y este lo leyó.", "9": "Luego el secretario Safán se presentó ante el rey, y le informó, diciendo: \"Tus servidores han volcado la plata que se encontraba en la Casa y se la entregaron a los que dirigen las obras, a los encargados de supervisar la Casa del Señor\".", "10": "Luego el secretario Safán anunció al rey \"Jilquías, el sacerdote, me ha dado un libro\". Y Safán lo leyó delante del rey.", "11": "Cuando el rey oyó las palabras del libro de la Ley, rasgó sus vestiduras,", "12": "y dio esta orden a Jilquías, el sacerdote, a Ajicám, hijo de Safán, a Acbor, hijo de Miqueas, a Safán, el secretario, y a Asaías, el servidor del rey:", "13": "\"Vayan a consultar al Señor por mí, por todo el pueblo y por todo Judá, acerca de las palabras de este libro que ha sido encontrado. Porque es grande el furor del Señor que se ha encendido contra nosotros, ya que nuestros padres no han obedecido a las palabras de este libro y no han obrado conforme a todo lo que está escrito en él\".", "14": "El sacerdote Jilquías, Ajicám, Acbor, Safán y Asaías fueron a ver a la profetisa Julda, esposa de Salúm, hijo de Ticvá, hijo de Jarcás, el encargado del vestuario. Ella habitaba en Jerusalén, en el barrio nuevo. Y cuando terminaron de hablar,", "15": "les dijo: \"Así habla el Señor, el Dios de Israel: Díganle al hombre que los ha enviado:", "16": "Así habla el Señor: Yo voy a traer una desgracia a este lugar y sobre sus habitantes, cumpliendo así todas las palabras del libro que ha leído el rey de Judá.", "17": "Porque me han abandonado y han quemado incienso a otros dioses, provocando mi indignación con toda la obra de sus manos, mi furor se ha encendido contra este lugar, y no se extinguirá.", "18": "Pero al rey de Judá que los envía a consultar al Señor, le dirán: Así habla el Señor, el Dios de Israel: En lo que respecta a las palabras que has escuchado...", "19": "Porque tu corazón se ha conmovido y te has humillado delante del Señor al oír lo que dije contra este lugar y contra sus habitantes, a saber, que se convertirán en una devastación y en una maldición; porque has rasgado tus vestiduras y has llorado delante de mí, también yo he escuchado - oráculo del Señor - .", "20": "Por eso, voy a reunirte con tus padres: serás sepultado en paz y tus ojos no verán nada de la desgracia que atraeré sobre este lugar\". Ellos llevaron la respuesta al rey."}