{"1": "<pb/>El duodécimo año de Ajaz, rey de Judá, comenzó a reinar sobre Israel, en Samaría, Oseas, hijo de Elá, rey de Israel.", "2": "El hizo lo que es malo a los ojos del Señor, aunque no tanto como los reyes de Israel que lo habían precedido.", "3": "Salmanasar, rey de Asiria, subió contra él, y Oseas se le sometió y le pagó tributo.", "4": "Pero el rey de Asiria descubrió que Oseas conspiraba: este, en efecto, había enviado mensajeros a So, rey de Egipto, y no había hecho llegar a Asiria el tributo anual. Entonces el rey de Asiria hizo arrestar a Oseas y lo encerró en una prisión.", "5": "Luego invadió todo el país, subió contra Samaría y la sitió durante tres años.", "6": "En el noveno año de Oseas, el rey de Asiria conquistó Samaría y deportó a los israelitas a Asiria. Los estableció en Jalaj y sobre el Jabor, río de Gozán, y en las ciudades de Media.", "7": "Esto sucedió porque los israelitas pecaron contra el Señor, su Dios, que los había hecho subir del país de Egipto, librándolos del poder del Faraón, rey de Egipto, y porque habían venerado a otros dioses.", "8": "Ellos imitaron las costumbres de las naciones que el Señor había desposeído delante de los israelitas, y las que habían introducido los reyes de Israel.", "9": "Los israelitas perpetraron contra el Señor, su Dios, acciones indebidas: se edificaron lugares altos en todas sus ciudades, tanto en las torres de guardia como en las plazas fuertes;", "10": "se erigieron piedras conmemorativas y postes sagrados sobre todas las colinas elevadas y bajo todo árbol frondoso;", "11": "allí, en los lugares altos, quemaron incienso como las naciones que el Señor había desterrado delante de ellos; cometieron malas acciones para provocar al Señor", "12": "y sirvieron a los ídolos, aunque el Señor les había dicho: \"No harán nada de eso\".", "13": "El Señor había advertido solemnemente a Israel y a Judá por medio de todos los profetas y videntes, diciendo: \"Vuelvan de su mala conducta y observen mis mandamientos y mis preceptos, conforme a toda la Ley que prescribí a sus padres y que transmití por medio de mis servidores los profetas\".", "14": "Pero ellos no escucharon, y se obstinaron como sus padres, que no creyeron en el Señor, su Dios.", "15": "Rechazaron sus preceptos y la alianza que el Señor había hecho con sus padres, sin tener en cuenta sus advertencias. Fueron detrás de ídolos vanos, volviéndose así vanos ellos mismos, por ir detrás de las naciones que los rodeaban, aunque el Señor les había prohibido obrar como ellas.", "16": "Abandonaron todos los mandamientos del Señor, su Dios, y se hicieron ídolos de metal fundido - ¡dos terneros! - erigieron un poste sagrado, se postraron delante de todo el Ejército de los cielos y sirvieron a Baal.", "17": "Inmolaron a sus hijos y a sus hijas en el fuego, practicaron la adivinación y la magia, y se vendieron para hacer lo que el Señor reprueba, provocando su indignación.", "18": "El Señor se irritó tanto contra Israel, que lo arrojó lejos de su presencia. Sólo quedó la tribu de Judá.", "19": "Pero tampoco Judá observó los mandamientos del Señor, su Dios, sino que imitó las costumbres que había introducido Israel.", "20": "Y el Señor rechazó a toda la raza de Israel: los humilló y entregó en manos de salteadores, hasta que al fin los arrojó lejos de su presencia.", "21": "Cuando el Señor arrancó a Israel de la casa de David, y fue proclamado rey Jeroboám, hijo de Nebat, este alejó del Señor a Israel y le hizo cometer un gran pecado.", "22": "Los israelitas imitaron todos los pecados que había cometido Jeroboám, y no se apartaron de ellos,", "23": "tanto que al fin el Señor apartó a Israel de su presencia, conforme a lo que había dicho por medio de todos sus servidores los profetas. Así Israel fue deportado lejos de su suelo, a Asiria, hasta el día de hoy.", "24": "<pb/>El rey de Asiria hizo venir gente de Babilonia, de Cut, de Avá, de Jamat y de Sefarvaim, y la estableció en las ciudades de Samaría, en lugar de los israelitas. Ellos tomaron posesión de Samaría y ocuparon sus ciudades.", "25": "Pero cuando comenzaron a establecerse en ese lugar, no veneraban al Señor, y el Señor envió contra ellos leones, que hicieron una masacre.", "26": "Entonces dijeron al rey de Asiria: \"La gente que has deportado y establecido en las ciudades de Samaría no conoce la manera de honrar al dios de ese país, y él les envió unos leones que los hicieron morir, porque ellos no conocían la manera de honrar al dios de ese país\".", "27": "El rey de Asiria impartió esta orden: \"Manden allí a uno de los sacerdotes de Samaría que yo he deportado: que vaya a establecerse allí y les enseñe la manera de honrar al dios de ese país\".", "28": "Uno de los sacerdotes deportados de Samaría fue entonces a establecerse en Betel, y les enseñaba cómo se debía venerar al Dios de Israel.", "29": "Pero la gente de cada nación se hizo su propio dios y los instalaron en los templos de los lugares altos que habían construido los samaritanos. Cada una de las naciones obró así en la ciudad donde residía:", "30": "la gente de Babilonia hizo un Sucot Benot; los de Cut, un Nergal; los de Jamat, un Asimá;", "31": "los avitas, un Nibjáz y un Tartac. En cuanto a los sefarvaítas, continuaron quemando a sus hijos en honor de Adramélec y de Anamélec, dioses de Sefarvaim.", "32": "Pero también veneraban al Señor, y establecieron sacerdotes, elegidos entre su propia gente, para que oficiaran en los templos de los lugares altos.", "33": "Así, aunque veneraban al Señor, servían al mismo tiempo a sus propios dioses, según el rito de las naciones de donde habían sido deportados.", "34": "Hasta el día de hoy, ellos practican los ritos antiguos: no temen al Señor ni practican los preceptos, los ritos, la Ley y los mandamientos que dictó el Señor a los hijos de Jacob, a quien dio el nombre de Israel.", "35": "El Señor, en efecto, había concluido con ellos una alianza y les había ordenado: \"Ustedes no temerán a otros dioses ni se postrarán delante de ellos, no los servirán ni les ofrecerán sacrificios.", "36": "Sólo temerán al Señor, que los hizo salir de Egipto con gran poder y brazo extendido; se postrarán delante de él y le ofrecerán sacrificios.", "37": "Observarán los preceptos, los ritos, la Ley y los mandamientos que yo escribí para ustedes, practicándolos todos los días, pero no temerán a otros dioses.", "38": "No olvidarán la alianza que hice con ustedes, y no temerán a otros dioses.", "39": "Sólo temerán al Señor, su Dios, y él los librará de la mano de todos sus enemigos\".", "40": "Pero ellos no escucharon, sino que continuaron practicando los ritos antiguos.", "41": "Así, estas naciones veneran al Señor y sirven también a sus ídolos. Y sus hijos, y los hijos de sus hijos, hacen hasta el día de hoy lo que habían hecho sus padres."}