{"1": "<pb/>Atalía, la madre de Ocozías, al ver que había muerto su hijo, empezó a exterminar a todo el linaje real.", "2": "Pero Josebá, hija del rey Jorám y hermana de Ocozías, tomó a Joás, hijo de Ocozías, lo sacó secretamente de en medio de los hijos del rey que iban a ser masacrados, y lo puso con su nodriza en la sala que servía de dormitorio. Así lo ocultó a los ojos de Atalía y no lo mataron.", "3": "El estuvo con ella en la Casa del Señor, oculto durante seis años, mientras Atalía reinaba sobre el país.", "4": "El séptimo año, Iehoiadá mandó buscar a los centuriones de los carios y de la guardia, y los hizo comparecer ante él en la Casa del Señor. Hizo con ellos un pacto comprometiéndolos bajo juramento, y les mostró al hijo del rey.", "5": "Luego les impartió esta orden: \"Van a hacer lo siguiente: Un tercio de ustedes, el que entra de servicio el día sábado y custodia la casa del rey,", "6": "con el tercio que está apostado en la puerta del Sur y el tercio que está apostado en la puerta de la escolta, montarán guardia en la Casa para vigilar el acceso.", "7": "Los dos cuerpos formados por los que dejan el servicio el día sábado, montarán guardia en la Casa del Señor, junto al rey.", "8": "Ustedes se pondrán en círculo alrededor del rey, cada uno con las armas en la mano. Cualquiera que intente forzar las filas morirá. Permanezcan junto al rey dondequiera que vaya\".", "9": "Los centuriones ejecutaron exactamente todo lo que les había ordenado el sacerdote Iehoiadá. Cada uno de ellos tomó a sus hombres - los que entraban de servicio y los que eran relevados el día sábado - y se presentaron ante el sacerdote Iehoiadá.", "10": "El sacerdote entregó a los centuriones las lanzas y los escudos del rey David que estaban en la Casa del Señor.", "11": "Los guardias se apostaron, cada uno con sus armas en la mano, desde el lado sur hasta el lado norte de la Casa, delante del altar y delante de la Casa, para formar un círculo alrededor del rey.", "12": "Entonces Iehoiadá hizo salir al hijo del rey y le impuso la diadema y el Testimonio. Se lo constituyó rey, se lo ungió, y todos aplaudieron, aclamando: \"¡Viva el rey!.", "13": "Atalía oyó el griterío de la gente que corría, y se dirigió hacia la Casa del Señor, donde estaba el pueblo.", "14": "Y al ver al rey de pie sobre el estrado, como era costumbre, a los jefes y las trompetas junto al rey, y a todo el pueblo del país que estaba de fiesta y tocaba las trompetas, rasgó sus vestiduras y gritó: \"¡Traición!.", "15": "Entonces el sacerdote Iehoiadá impartió órdenes a los centuriones encargados de la tropa, diciéndoles: \"¡Háganla salir de entre las filas! Si alguien la sigue, que sea pasado al filo de la espada\". Porque el sacerdote había dicho: \"Que no la maten en la Casa del Señor\".", "16": "La llevaron a empujones, y por el camino de la entrada de los Caballos llegó a la casa del rey; allí la mataron.", "17": "Iehoiadá selló la alianza entre el Señor, el rey y el pueblo, comprometiéndose este a ser el pueblo del Señor; y también selló una alianza entre el rey y el pueblo.", "18": "Luego, todo el pueblo del país se dirigió al templo de Baal, lo derribó y destrozó por completo sus altares y sus imágenes. Y a Matán, el sacerdote de Baal, lo mataron delante de los altares. El sacerdote estableció puestos de guardia en la Casa del Señor.", "19": "Después tomó a los centuriones, a los carios, a los guardias y a todo el pueblo del país; hicieron descender al rey de la casa del Señor, y por el camino de la puerta de la Escolta, llegaron a la casa del rey. Joás se sentó en el trono real.", "20": "Toda la gente del país se alegró y la ciudad permaneció en calma. A Atalía la habían pasado al filo de la espada en la casa del rey."}