{"1": "<pb/>El segundo año de Joás, hijo de Joacaz, rey de Israel, inició su reinado Amasías, hijo de Joás, rey de Judá.", "2": "Tenía veinticinco años cuando comenzó a reinar, y reinó veintinueve años en Jerusalén. Su madre se llamaba Iehoadán, y era de Jerusalén.", "3": "El hizo lo que es recto a los ojos del Señor, aunque no como su padre David. Obró en todo como lo había hecho su padre Joás.", "4": "Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos.", "5": "Cuando su poder real quedó plenamente afianzado, mató a los servidores que habían dado muerte al rey, su padre.", "6": "Pero no hizo matar a los hijos de los homicidas, cumpliendo lo que está escrito en la Ley de Moisés, donde el Señor prescribió lo siguiente: \"No se hará morir a los padres por las culpas de los hijos, ni a los hijos por las de los padres, sino que se hará morir a cada uno por su propio pecado\".", "7": "Amasías derrotó a los edomitas en el valle de la Sal, en número de diez mil, y tomó por asalto la Roca, a la que llamó Iocteel, nombre que conserva hasta el día de hoy.", "8": "Entonces Amasías envió mensajeros a Joás, hijo de Joacaz, hijo de Jehú, rey de Israel, para decirle: \"¡Ven a enfrentarte conmigo cara a cara!.", "9": "Pero Joás, rey de Israel, mandó a decir a Amasías, rey de Judá: \"El cardo del Líbano mandó a decir al cedro del Líbano: Dale tu hija por esposa a mi hijo. Pero un animal salvaje del Líbano pasó y pisoteó el cardo.", "10": "Porque has derrotado a Edóm, tu corazón se ha engreído. ¡Disfruta de tu gloria, pero quédate en tu casa! ¿Para qué comprometerte en una guerra desastrosa y sucumbir, tú y Judá contigo?.", "11": "Pero Amasías no hizo caso. Entonces subió Joás, rey de Israel, y se enfrentaron él y Amasías, rey de Judá, en Bet Semes de Judá.", "12": "Judá fue derrotado ante Israel, y cada uno huyó a su carpa.", "13": "Joás, rey de Israel, tomó prisionero en Bet Semes a Amasías, hijo de Joás, hijo de Ocozías, rey de Judá. Luego fue a Jerusalén y abrió una brecha de doscientos metros en el muro de Jerusalén, desde la puerta de Efraím hasta la puerta del Angulo.", "14": "Se apoderó de todo el oro y la plata y de todos los objetos que había en la Casa del Señor y en los tesoros de la casa del rey, se llevó algunos rehenes, y se volvió a Samaría.", "15": "El resto de los hechos de Joás, lo que él hizo, sus hazañas y cómo combatió contra Amasías, rey de Judá, ¿no está escrito todo eso en el libro de los Anales de los reyes de Israel?", "16": "Joás se fue a descansar con sus padres, y lo sepultaron en Samaría con los reyes de Israel. Su hijo Jeroboám reinó en lugar de él.", "17": "Amasías, hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás, hijo de Joacaz, rey de Israel.", "18": "El resto de los hechos de Amasías, ¿no está escrito en el libro de los Anales de los reyes de Judá?", "19": "En Jerusalén se urdió una conspiración contra él, y él huyó a Laquis, pero lo hicieron perseguir hasta Laquis y allí le dieron muerte.", "20": "Después lo trasladaron sobre unos caballos, y fue sepultado con sus padres en Jerusalén, en la Ciudad de David.", "21": "Todo el pueblo de Judá tomó a Azarías, que tenía dieciséis años, y lo proclamaron rey en lugar de su padre Amasías.", "22": "El fue quien reconstruyó a Elat y la recuperó para Judá, después que el rey Amasías se fue a descansar con sus padres.", "23": "<pb/>El año decimoquinto de Amasías, hijo de Joás, comenzó a reinar en Samaría Jeroboám, hijo de Joás, rey de Israel, y reinó cuarenta y un años.", "24": "Hizo lo que es malo a los ojos del Señor, y no se apartó de ninguno de los pecados con que Jeroboám, hijo de Nebat, había hecho pecar a Israel.", "25": "El restableció las fronteras de Israel, desde la Entrada de Jamat hasta el mar de la Arabá, conforme a la palabra que había dicho el Señor, el Dios de Israel, por medio de su servidor el profeta Jonás, hijo de Amitai, que era de Gat Jéfer.", "26": "Porque el Señor había visto la amarga humillación de Israel, donde no había ni esclavo, ni hombre libre, ni nadie que socorriera a Israel.", "27": "El Señor no había decidido borrar el nombre de Israel debajo del cielo, y lo salvó por medio de Jeroboám, hijo de Joás.", "28": "El resto de los hechos de Jeroboám y todo lo que él hizo, así como la valentía con que combatió y cómo recuperó para Israel a Damasco y Jamat, que habían pertenecido a Judá, ¿no está escrito todo eso en el libro de los Anales de los reyes de Israel?", "29": "Jeroboám se fue a descansar con sus padres, con los reyes de Israel. Su hijo Zacarías reinó en lugar de él."}