{"1": "En cuanto el sirviente se fue, Samuel sacó un frasco de aceite y lo derramó sobre la cabeza de Saúl; luego le dio un beso y le dijo: «Hoy te ha elegido Dios para que seas rey de su pueblo.", "10": "Cuando Saúl y su ayudante llegaron a Guibeá, se encontraron con el grupo de profetas. Entonces el espíritu de Dios vino sobre Saúl, y Saúl comenzó a profetizar junto con ellos.", "11": "La gente que lo conocía y lo veía profetizar en compañía de aquellos profetas, empezó a decir: «¿Qué le pasa al hijo de Quis? ¿Y esos profetas de dónde salieron? ¿Hasta Saúl es profeta?» Así fue como nació el dicho: «¡Hasta Saúl es profeta!»", "12": "", "13": "Cuando Saúl terminó de profetizar, subió al santuario del cerro.", "14": "Entonces el tío de Saúl les preguntó a él y a su sirviente: —¿Dónde estaban? Saúl respondió: —Andábamos buscando las burras. Como no podíamos encontrarlas, fuimos a ver al profeta Samuel para preguntarle por ellas.", "15": "Y el tío le dijo: —¡Cuéntame lo que te dijo el profeta!", "16": "Pero Saúl no quiso contarle lo que Samuel le había dicho acerca del reino, así que le contestó: —Sólo nos dijo que ya habían encontrado las burras.", "17": "Algunos días después, Samuel reunió a todo el pueblo en Mispá, y en presencia de Dios", "18": "les dijo: «Así dice el Dios de Israel: Yo los saqué a ustedes de Egipto. Yo los libré del poder de ese pueblo y de las naciones que los tenían dominados. A pesar de eso, ustedes me han rechazado y ahora quieren tener un rey.", "19": "Parece que se han olvidado de que soy yo quien siempre los ayuda en todos sus problemas. »Pero no importa. Ahora preséntense ante mí por tribus y familias».", "2": "Cuando nos hayamos despedido, te vas a encontrar con dos hombres, los cuales te van a decir que ya aparecieron las burras que andabas buscando. También te van a decir que tu padre está preocupado por ti, pues no sabe lo que pudo haberte pasado. »Te vas a encontrar con ellos en la frontera de la región de Benjamín, junto a la tumba de Raquel.", "20": "Los israelitas así lo hicieron, y echaron suertes y ganó la tribu de Benjamín.", "21": "Luego echaron suertes entre las familias de Benjamín y ganó la familia de Matrí. Volvieron a echar suertes, y Saúl resultó elegido. Sin embargo, no lo podían encontrar.", "22": "Entonces le consultaron a Dios si Saúl estaba allí, y Dios respondió que estaba escondido entre el equipaje.", "23": "Rápidamente fueron a sacarlo de allí. Y cuando Saúl se presentó en medio de todos, se dieron cuenta de que era muy alto. No había nadie que le pasara de los hombros.", "24": "Entonces Samuel le dijo a todo el pueblo: —¡Aquí tienen al hombre elegido por Dios para que sea su rey! ¡No hay nadie que se le compare! Los israelitas gritaron a una voz: «¡Viva el rey!»", "25": "Luego Samuel les explicó cuáles eran los derechos del rey, y los escribió en un libro que puso en el santuario de Dios. Después de eso, Samuel les dijo que regresaran cada uno a su casa.", "26": "También Saúl se fue a Guibeá, donde vivía, y Dios hizo que un grupo de valientes lo siguiera.", "27": "Pero un grupo de malvados dijo en son de burla: «¿Y éste es el que va a salvarnos?» Y como pensaban que Saúl no servía para rey, no le dieron ningún regalo. A pesar de ello, Saúl no dijo nada.", "3": "En Tabor hay un árbol muy grande. Cuando llegues allí, encontrarás a tres hombres que van a Betel para adorar a Dios. Uno de ellos irá con tres cabritos, otro con tres panes, y el tercero irá con un recipiente de cuero lleno de vino.", "4": "Te saludarán y te darán dos panes. Acéptalos.", "5": "»De allí te irás a Guibeá de Dios, donde los filisteos tienen un cuartel. Al entrar al pueblo, te encontrarás a una banda de músicos con guitarras, panderos, flautas y arpas. Detrás de esa banda verás a un grupo de profetas que bajan del santuario y que van dando mensajes de parte de Dios.", "6": "»En ese momento el espíritu de Dios vendrá sobre ti y te pondrás a profetizar junto con ellos. A partir de entonces, tu vida cambiará por completo.", "7": "»Una vez que se cumpla todo esto que ahora te digo, podrás hacer lo que quieras, porque Dios estará contigo.", "8": "»Pero ahora, vete a Guilgal y espérame allí siete días. Cuando llegue yo, le presentaré a Dios sacrificios y ofrendas de paz, y entonces te diré lo que tienes que hacer como rey».", "9": "Ese mismo día se cumplió todo lo que Samuel había dicho, pues en cuanto Saúl se dio vuelta y se apartó de Samuel, Dios cambió la vida de Saúl."}