{"1": "Cuando Samuel murió, todos los israelitas se reunieron para llorar su muerte y sepultarlo en Ramá, que era la ciudad donde había nacido. Después del entierro, David regresó al desierto de Parán.", "10": "pero él les contestó: «¿Y quién es ese David, hijo de Jesé? ¡Seguramente ha de ser uno de esos esclavos que huyen de sus amos!", "11": "¿Por qué le voy a dar la comida que preparé para mis trabajadores a gente que no sé ni de dónde viene?»", "12": "Los ayudantes regresaron a donde estaba David, y le contaron lo sucedido.", "13": "Entonces David les dijo a sus hombres: «Preparen sus espadas». Y tomando sus espadas, David y cuatrocientos de sus hombres se fueron a atacar a Nabal, mientras doscientos de ellos se quedaban a cuidar lo que tenían.", "14": "Uno de los sirvientes de Nabal fue a decirle a Abigail, su esposa: «David envió unos mensajeros a nuestro amo, con un saludo amistoso. Pero él los insultó,", "15": "a pesar de que ellos han sido muy buenos con nosotros. »Todo el tiempo que hemos estado con ellos en los campos, nunca nos han maltratado ni nos han robado nada.", "16": "Al contrario, siempre nos han protegido.", "17": "»Nuestro amo Nabal es tan malo que nadie se atreve a decirle nada. Y David ya decidió atacarnos a todos nosotros. ¡Por favor, haga usted algo!»", "18": "Abigail no perdió tiempo. De inmediato le envió a David doscientos panes, dos recipientes de cuero llenos de vino, cinco ovejas asadas, cuarenta kilos de grano tostado, cien racimos de pasas y doscientos panes de higo. Toda esta comida la cargó Abigail en unas burras,", "19": "y le dijo a sus sirvientes: «Adelántense ustedes, que yo iré después». Sin decirle nada a su esposo,", "2": "En Maón vivía un hombre de la familia de Caleb. Se llamaba Nabal, y era muy rico, pues tenía propiedades en Carmel y era dueño de tres mil ovejas y mil cabras. Pero también era muy grosero y maleducado. En cambio su esposa, que se llamaba Abigail, era una mujer muy inteligente y hermosa.", "20": "Abigail se montó en un burro y empezó a bajar del cerro. También David y sus hombres venían bajando del cerro. Y David les dijo: «De nada nos ha servido cuidar en el desierto las ovejas de ese hombre. Nunca le he pedido nada y, sin embargo, me ha pagado mal el bien que le he hecho. ¡Que Dios me castigue duramente si antes de que amanezca no he matado a Nabal y a todos sus hombres!» En ese momento, David y sus hombres se encontraron con Abigail.", "21": "", "22": "", "23": "Cuando ella lo vio, se bajó del burro y se inclinó de cara al suelo,", "24": "y echándose a los pies de David le dijo: —Señor mío, por favor, ¡escuche usted mis palabras, aunque no soy más que una simple sirvienta suya! ¡No le dé usted importancia a las groserías de Nabal! ¡Su nombre significa “estúpido”, y en verdad lo es! »¡Yo tengo la culpa de todo! Y la tengo, señor mío, porque no vi a los mensajeros que usted envió. Pero Dios no permitirá que usted se desquite matando a gente inocente. Yo le pido a Dios que castigue a los enemigos de usted del mismo modo que será castigado Nabal.", "25": "", "26": "", "27": "»Por favor, acepte la comida que he traído para usted y para sus hombres,", "28": "y perdone mis errores. Usted sólo lucha cuando Dios se lo manda; estoy segura de que Dios hará que todos los descendientes de usted reinen en Israel. Por eso, ni ahora ni nunca haga usted lo malo.", "29": "»Cuando alguien lo persiga y quiera matarlo, Dios lo cuidará y usted estará seguro. Pero a quienes quieran matarlo, Dios los arrojará lejos, como cuando se arroja una piedra con una honda.", "3": "", "30": "»Usted, mi señor, será el líder de Israel, pues Dios le cumplirá todas las promesas que le ha hecho.", "31": "Cuando eso suceda, usted no se sentirá culpable de haber matado a gente inocente, ni triste por haberse desquitado. »Cuando todo esto suceda, acuérdese usted de mí, que soy su servidora.", "32": "David le contestó: —¡Bendito sea el Dios de Israel, que te envío a mí!", "33": "¡Y bendita seas tú, por ser tan inteligente y por no dejar que yo mismo me vengara y matara a gente inocente!", "34": "»Si no hubieras venido a verme, te juro por Dios que para mañana no habría quedado vivo un solo hombre de la familia de Nabal. ¡Qué bueno que el Dios de Israel no permitió que yo te hiciera daño!", "35": "David aceptó la comida que Abigail le había traído, y le dijo: —Puedes irte tranquila, que yo haré lo que me has pedido.", "36": "Cuando Abigail regresó a su casa, encontró a Nabal muy contento y completamente borracho. Por eso no le contó hasta el día siguiente lo que había pasado.", "37": "Por la mañana, cuando a Nabal ya se le había pasado la borrachera, su esposa le contó lo sucedido. En ese momento, Dios hizo que Nabal tuviera un ataque al corazón, y Nabal se quedó tieso como una piedra. Diez días después, tuvo otro ataque y murió.", "38": "", "39": "Cuando David se enteró de que Nabal había muerto, dijo: «¡Bendito sea Dios, que castigó a Nabal! Se vengó por lo que me hizo, y no dejó que yo mismo lo castigara». Luego, David envió algunos de sus ayudantes a Carmel, para que le dijeran a Abigail: «David nos manda a pedirle que acepte usted ser su esposa».", "4": "David supo que Nabal estaba en Carmel, cortando la lana de sus ovejas,", "40": "", "41": "Al oír esto, Abigail se inclinó de cara al suelo, y dijo: «Yo estoy para servir a mi señor David, y para hacer lo que él me ordene. ¡Incluso estoy dispuesta a lavar los pies de sus esclavos!»", "42": "Después de haber dicho esto, se preparó rápidamente y, acompañada de cinco sirvientas, montó en un burro y se fue tras los enviados de David para casarse con él.", "43": "David tuvo dos esposas, pues además de casarse con Abigail se casó también con una mujer de Jezreel, llamada Ahinóam.", "44": "Aunque Mical había sido esposa de David, más tarde Saúl le ordenó casarse con Paltí hijo de Lais, que era de Galim.", "5": "así que envió a diez de sus ayudantes para que saludaran a Nabal y le dijeran de su parte: «Que Dios te bendiga, y que siempre le vaya bien a tu familia. »Que cada día tengas más propiedades.", "6": "", "7": "»Aquí, en Carmel, tus pastores han estado entre nosotros, y nunca les hemos hecho ningún daño ni les hemos robado nada. Pregúntales y verás que digo la verdad. »Me he enterado de que tus pastores están cortándoles la lana a tus ovejas, y que por eso estás haciendo fiesta. Yo te ruego que nos des lo que sea tu voluntad. Te lo piden humildemente estos servidores tuyos, y también yo, David, que me considero tu hijo».", "8": "", "9": "Los ayudantes que envió David le dieron a Nabal este mensaje,"}