{"1": "Un hombre llamado Nahas, jefe de los amonitas, se preparó para atacar la ciudad israelita de Jabés de Galaad. La rodeó con su ejército, pero los habitantes de la ciudad le mandaron a decir: «No queremos guerra. Preferimos hacer un arreglo contigo, aunque tengamos que ser tus esclavos».", "10": "pero a los amonitas los engañaron diciéndoles: «Mañana nos rendiremos, y ustedes podrán hacer con nosotros lo que quieran».", "11": "Al día siguiente, Saúl dividió su ejército en tres grupos. Cuando ya estaba por amanecer, atacaron el campamento de los amonitas. La batalla duró hasta el mediodía, y los israelitas mataron a muchos de ellos. Los amonitas que quedaron vivos huyeron, cada uno por su lado.", "12": "Entonces Samuel dijo al pueblo: «Traigan a los que se burlaron de Saúl. Como no querían que Saúl fuera nuestro rey, los vamos a matar».", "13": "Pero Saúl dijo: «Por esta vez no vamos a matar a nadie, porque hoy Dios nos ha librado de nuestros enemigos».", "14": "Luego Samuel le dijo a la gente: «Vengan, vamos a Guilgal. Hagamos una fiesta, pues ya tenemos rey». Toda la gente se fue a la fiesta, y allí le presentaron a Dios ofrendas de paz.", "2": "Nahas les contestó: «Acepto el arreglo, con la condición de que me dejen sacarle el ojo derecho a cada uno de ustedes. Así me burlaré de todo Israel».", "3": "Los representantes de Jabés le pidieron un plazo de siete días para enviar mensajeros por todo Israel y pedir ayuda. Se comprometieron a rendirse si nadie venía en su ayuda.", "4": "Cuando los mensajeros dieron la mala noticia en Guibeá, que era donde vivía Saúl, toda la gente comenzó a llorar a gritos.", "5": "En ese momento Saúl volvía del campo, donde había estado preparando el terreno para la siembra, y preguntó: «¿Qué le pasa a la gente? ¿Por qué llora?» Cuando le contaron lo que pasaba en Jabés, el espíritu de Dios vino sobre él, y Saúl se enfureció.", "6": "", "7": "Tomó entonces dos toros y los partió en pedazos, luego envió mensajeros por todo Israel, con los pedazos de los toros y con este mensaje: «Así despedazaré el ganado de quienes no se unan a mí y a Samuel en esta guerra». Dios hizo que los israelitas se llenaran de miedo, así que todos se prepararon para la guerra.", "8": "Cuando Saúl los contó, eran trescientos mil hombres de Israel y treinta mil de Judá.", "9": "Entonces mandaron este mensaje a los de Jabés de Galaad: «Mañana al mediodía llegaremos para librarlos de los amonitas». La gente de Jabés se puso muy contenta al recibir este mensaje,"}