{
  "1": "Ri Jesús xel loq pa ri Templo, are tajin kabꞌinik, ri utijoxelabꞌ xeqet rukꞌ xkikꞌut choch ronojel ri ja ri wokowinaq ri Templo.",
  "2": "Ri Jesús xubꞌij chike: ¿La kiwil ronojel we riꞌ? Qas tzij kinbꞌij chiꞌwe, maj jun abꞌaj kakanaj kanoq puꞌwiꞌ jun chik, jeriꞌ rumal cher ronojel katukix na.",
  "3": "Are xeꞌ ri qꞌij, ri Jesús xtꞌuyiꞌ puꞌwiꞌ ri juyubꞌ Olivos, ri utijoxelabꞌ xoꞌpan rukꞌ xaq pa utukel xkita che: ¿Jampaꞌ kakꞌulmataj we riꞌ xuqujeꞌ jas retal ri petibꞌal la, xuqujeꞌ jas retal ri kꞌisbꞌal rech ri uwachulew?",
  "4": "Ri Jesús xubꞌij chike: Chichajij iwibꞌ rech maj jachin kixsubꞌuwik.",
  "5": "E kꞌi kepe na kakikoj ri nubꞌiꞌ kakibꞌij chi aꞌreꞌ e Cristo, sibꞌalaj e kꞌi winaq keꞌkisubꞌ na.",
  "6": "Ri ix kita na ri chꞌoꞌj ri kabꞌanik xuqujeꞌ ri chꞌoꞌj ri kachomax ubꞌanik, man kixiꞌj ta kꞌu iwibꞌ, rumal cher choqꞌaqꞌ wi chi kakꞌulmataj we riꞌ, xa kꞌu man are ta waꞌ ri kꞌisbꞌal rech ri uwachulew.",
  "7": "Kachꞌoꞌjin na jun tinimit rukꞌ jun tinimit chik, xuqujeꞌ jun wokaj tinimit rukꞌ jun wokaj tinimit chik. Kape na kabꞌraqan xuqujeꞌ numik pa ronojel ri uwachulew.",
  "8": "Are waꞌ ri majibꞌal rech ri qꞌoxom.",
  "9": "Kixkijach na rech kabꞌan kꞌax chiꞌwe, xuqujeꞌ rech kixkamisaxik, konojel ri kaketzelaj na iwach ri tinimit, xa rumal we in.",
  "10": "Pa taq ri qꞌij riꞌ e kꞌi kakitzaq na kanoq ri kojonik, e kꞌo chi nikꞌaj keꞌkikꞌayij na ri e kachiꞌl, xuqujeꞌ kaketzelaj na kiwach.",
  "11": "E kꞌi kakijaluj na chi e qꞌalajisal taq utzij ri Dios, kekwin kꞌu na keꞌkiqꞌol nikꞌaj winaq chik.",
  "12": "Sibꞌalaj nim ri etzelal kabꞌan na rumal riꞌ e kꞌi na man keloqꞌan ta chik.",
  "13": "Are kꞌu ri ko kakꞌojiꞌk, kakolotaj na pa ri kꞌisbꞌal qꞌij.",
  "14": "Katzijox na we utz laj taq tzij riꞌ pa taq ronojel ri tinimit rech ri uwachulew, kꞌa te riꞌ kape ri kꞌisbꞌal rech ri uwachulew.",
  "15": "Xaq jeriꞌ are kiwil ri xaꞌwibꞌal taq jastaq ri kakꞌulmataj pa ri Tyoxalaj kꞌolibꞌal, ri xutzijoj loq ri qꞌalajisal utzij ri Dios, Daniel, are xubꞌij: (Ri kusikꞌij ri uwach ri wuj chuchꞌobꞌo rij we riꞌ).",
  "16": "Ri winaq ri keꞌl pa ri tinimit Judea chaꞌnimaj bꞌik chebꞌoꞌj pa taq ri juyubꞌ.",
  "17": "Ri kꞌo pa ri ja ri kꞌo puꞌwiꞌ ri rachoch, maqaj chi na bꞌi chukꞌamik jun jastaq pa ri rachoch.",
  "18": "Ri tajin kachakun cho ri saq, matzalij chukꞌamik ri ratzꞌyaq.",
  "19": "Cher ri qꞌij riꞌ sibꞌalaj kꞌax kakiriq na riꞌ yawabꞌ taq ixoqibꞌ xuqujeꞌ ri keꞌkitubꞌisaj kal.",
  "20": "Chibꞌana chꞌawem rech ri iwelik bꞌik waral man kakꞌulmataj taj pa taq ri qꞌalaj, xuqujeꞌ man paqꞌij taj rech uxlanem.",
  "21": "Jeriꞌ rumal cher kape na jun nimalaj kꞌaxkꞌolal ri man kꞌulmatajinaq ta wi pa ri uchapleꞌtajibꞌal ri uwachulew, xuqujeꞌ man kꞌulmatajinaq ta wi pa taq we qꞌij kamik, maj chi jun kꞌulmatajik kajunumataj rukꞌ ri kape na.",
  "22": "Maj jun winaq riꞌ kakꞌasiꞌk che riꞌ we ta mat kakꞌopix ri qꞌij riꞌ, xa kꞌu kumal ke ri e chaꞌtalik kakꞌopix na.",
  "23": "We kꞌo jun kubꞌij chiꞌwe: “Chiwilampeꞌ, chi riꞌ kꞌo wi ri Cristo,” o “je laꞌ kꞌo wi,” man kikoj taj re.",
  "24": "Jeriꞌ rumal kepe na e kꞌi kakijaluj chi aꞌreꞌ e Cristo xuqujeꞌ kakijaluj chi aꞌreꞌ e qꞌalajisal taq utzij ri Dios, kakibꞌan na nimaꞌq taq etal xuqujeꞌ mayijabꞌal taq jastaq rech keꞌkisubꞌ ri winaq pune are ri e chaꞌtalik.",
  "25": "Qas chichꞌobꞌoꞌ chi nubꞌim chik we jastaq riꞌ chiꞌwe, pune majaꞌ kakꞌulmatajik.",
  "26": "Rumal riꞌ, we kabꞌix chiꞌwe: “Chiwilampeꞌ, kꞌo pa ri leꞌaj jawjeꞌ ri maj wi ja,” o wine kabꞌix chiꞌwe “chiwilampeꞌ, kꞌo pa we jun ja riꞌ.” Man kiꞌwila taj xuqujeꞌ man kikoj taj.",
  "27": "Jeriꞌ rumal jetaq ri kubꞌan ri kayapaꞌ ri karepqꞌun chirelibꞌal qꞌij kaqaj pa ri uqajibꞌal qꞌij, jeriꞌ kubꞌan na ri upetibꞌal, ri uKꞌojol ri Achi.",
  "28": "Jawjeꞌ kꞌo wi ri kaminaq chilaꞌ kerapap wi na ri kꞌuch, are waꞌ kakꞌutuwik chi are kꞌisbꞌal rech ri uwachulew.",
  "29": "Are kikꞌow ri nimalaj kꞌaxkꞌolal, kachup na ri qꞌij, man kakaꞌy ta chi ri ikꞌ, ketzaq na loq ri chꞌumil xuqujeꞌ kachup na ronojel ri kꞌo cho ri kaj.",
  "30": "Ri retal ri uKꞌojol ri Achi kaqꞌalajin na cho ri kaj, kakꞌaxir kꞌu na kanimaꞌ konojel ri winaq ri e kꞌo cho ri uwachulew. Kakil na ri uKꞌojol ri Achi kape rukꞌ kwinem xuqujeꞌ juluwem pa ri sutzꞌ ri kꞌo cho ri kaj.",
  "31": "Kuꞌtaq kꞌu na bꞌik ri rangelibꞌ pa ronojel ri uwachulew rech rukꞌ ri roqꞌibꞌal ri suꞌ keꞌkimulij na konojel ri e chaꞌtalik pa ronojel ri uwachulew.",
  "32": "Chikꞌama jun inoꞌj chirij ri kubꞌan ri higuera: Are karexar ri uqꞌabꞌ xuqujeꞌ kakꞌiy la ri uxaq, iwetaꞌm chi xqebꞌ loq ri qꞌalaj.",
  "33": "Je xuqujeꞌ are kiwil we jastaq riꞌ, chiwetaꞌmaj chi naqajin loq ri upetibꞌal ri ajawarem rech ri Dios.",
  "34": "Qas tzij kinbꞌij chiꞌwe chi majaꞌ kixkamik are, kakꞌulmataj ronojel we jastaq riꞌ.",
  "35": "Kasach na uwach ri kaj xuqujeꞌ ri uwachulew, are kꞌu ri nutzij man kasach ta wi uwach.",
  "36": "Are kꞌu ri qꞌij xuqujeꞌ ri qꞌotaj, maj jun etaꞌmaninaq man ne ketaꞌm taj ri angelibꞌ xuqujeꞌ ri uKꞌojol ri Achi, xane xwi ri Tataxel etaꞌmaninaq we jastaq riꞌ.",
  "37": "Ri upetibꞌal ri uKꞌojol ri Achi kajunumataj rukꞌ ri xkꞌulmataj rukꞌ ri Noé.",
  "38": "Rumal cher are majaꞌ kuriq ri qꞌij rech ri nimalaj jabꞌ ri winaq kewaꞌik, kequmunik, kekꞌuliꞌ xuqujeꞌ kakiya kibꞌ pa taq kꞌulanem kꞌa xopan na ri qꞌij are xok ri pa ri arca.",
  "39": "Man xketaꞌmaj ta wi ri kakꞌulmatajik kꞌa xopan na ri qꞌij ri xqaj ri nimalaj jabꞌ xukꞌam bꞌik konojel ri winaq. Jeriꞌ kakꞌulmataj na pa ri upetibꞌal ri uKꞌojol ri Achi.",
  "40": "Kechakun na kebꞌ achyabꞌ cho ri saq, ri jun kakꞌam na bꞌik, ri jun katzaq na kanoq.",
  "41": "E kebꞌ ixoqibꞌ kekeꞌn na junam, ri jun kakꞌam na bꞌik, ri jun chik katzaq na kanoq.",
  "42": "Rumal bꞌa riꞌ, chisukꞌumaj iwibꞌ, rumal man iwetaꞌm taj jampaꞌ ri upetibꞌal ri Ajawxel.",
  "43": "Chichomaj we riꞌ: We ri ajchoqꞌe ri ja retaꞌm jas qꞌotaj kok ri elaqꞌom pa ri ja, kakꞌaskꞌat riꞌ rech man kuya ta bꞌe che ri elaqꞌom kok pa ri ja.",
  "44": "Rumal riꞌ rajawaxik kikowij, rumal cher ri uKꞌojol ri Achi kapetik are man iwayeꞌm ta apanoq.",
  "45": "Ri ajchak ri sukꞌ ranimaꞌ, kꞌo retaꞌmabꞌal, are waꞌ ri yaꞌtal kan bꞌe che karil ronojel ri jastaq xuqujeꞌ kuya kiwa ri ajchakibꞌ pa ri qꞌotaj rech waꞌim.",
  "46": "Utz rech we kulriqitaj rumal ri rajaw tajin kubꞌan apanoq ri uchak.",
  "47": "Qas tzij kinbꞌij chiꞌwe chi ri patrón kukoj na ri patanijel riꞌ che chajil rech ronojel ri ujastaq.",
  "48": "Jas kakꞌulmataj riꞌ we ri ajchak kubꞌij pa ranimaꞌ: “Kabꞌeyetaj riꞌ ri wajaw,”",
  "49": "kꞌa te riꞌ kuchapleꞌj kichꞌayik ri e rachiꞌl xuqujeꞌ kuchapleꞌj waꞌim xuqujeꞌ qꞌabꞌarik kukꞌ ri qꞌabꞌarelabꞌ.",
  "50": "Pa ri qꞌij ri man uchomam ta apanoq, pa ri qꞌotaj ri man uchomam ta apanoq, katzalij loq ri rajaw.",
  "51": "Ri patrón kubꞌan na kꞌax che ri ajchak xuqujeꞌ kuqꞌat na tzij puꞌwiꞌ kukꞌ e kawach taq winaq. Chilaꞌ kꞌo wi na oqꞌej xuqujeꞌ qutꞌutꞌem ware."
}