{
  "1": "Alaxinaq chi ri Jesús pa ri tinimit Belén rech Judea, pa taq ri qꞌij are kataqan ri taqanel Herodes. Xoꞌpan pa Jerusalén nikꞌaj achyabꞌ kꞌo ketaꞌmabꞌal, kipetik pa ri relibꞌal qꞌij.",
  "2": "Xkitatabꞌelaꞌ xkibꞌij: ¿Jawjeꞌ xalax wi ri kirey ri winaq aꞌj Israel? Xqil ri uchꞌumil rumal riꞌ xujpe chuqꞌijilaꞌxik.",
  "3": "Ri taqanel Herodes are xutabꞌej rech we riꞌ, xkꞌaxir ranimaꞌ, xkꞌaxir xuqujeꞌ kanimaꞌ ri winaq rech ri tinimit Jerusalén.",
  "4": "Xaq jeriꞌ xtaqan che kisikꞌixik konojel ri e kꞌamal taq bꞌe ke ri chꞌawenelabꞌ cho ri Dios pa kiwiꞌ ri winaq, xuqujeꞌ ri aꞌjtijabꞌ rech ri taqanik, xuta chike jas leꞌaj kalax wi ri Cristo.",
  "5": "Pa ri tinimit Belén rech Judea, xecha che, rumal cher jeriꞌ utzꞌibꞌam loq ri qꞌalajisal utzij ri Dios:",
  "6": "Ri at tinimit Belén, ri at kꞌo pa ri rulew ri Judea, Pune nitzꞌ aqꞌij chikiwach ri e nikꞌaj leꞌaj chik rech ri Judea, Chawe kꞌut kakꞌiy wi na loq jun qꞌatal tzij, Ri kuꞌyuqꞌuj na ri nutinimit Israel.",
  "7": "Kꞌa te riꞌ ri Herodes cheleqꞌal xuꞌsikꞌij ri achyabꞌ ri kꞌo ketaꞌmabꞌal, xuta chike jampaꞌ xukꞌut ribꞌ ri chꞌumil.",
  "8": "Kꞌa te riꞌ xuꞌtaq bꞌik pa Belén, xubꞌij chike: Jix chitatabꞌelaꞌ jawjeꞌ xalax wi ri akꞌal. Are kiriqo, jilibꞌij chwe jeriꞌ kineꞌ xuqujeꞌ in chuqꞌijilaꞌxik.",
  "9": "Are xtataj ri xubꞌij ri taqanel chike, xkitaqej ri kibꞌe, kꞌa te xkilo xnabꞌej ri chꞌumil chkiwach, te xeꞌtakꞌal puꞌwiꞌ ri leꞌaj ri kꞌo wi ri akꞌal.",
  "10": "Are xkil ri chꞌumil, sibꞌalaj xekiꞌkotik.",
  "11": "Xoꞌk bꞌik pa ri ja, xkil ri akꞌal kꞌo rukꞌ ri unan María, xexukiꞌk xkiqꞌijilaꞌj ri Jesús. Kꞌa te riꞌ xkijaq ri kikꞌolibꞌal, xkisipaj qꞌana pwaq che, uqꞌolal cheꞌ, xuqujeꞌ kꞌokꞌ taq kunabꞌal ubꞌiꞌ mirra.",
  "12": "Xechꞌabꞌex kꞌu we achyabꞌ riꞌ pa ri kiwaram xbꞌix chike chi man ketzalij ta chi rukꞌ ri Herodes, rumal riꞌ pa jun bꞌe chik xetzalij wi.",
  "13": "E bꞌenaq chi ri achyabꞌ ri kꞌo ketaꞌmabꞌal, are xaq kꞌa teꞌ xukꞌut ribꞌ jun ángel rech ri Ajawxel pa uwaram ri José, xubꞌij che: Chatwaꞌjiloq, chakꞌama bꞌik ri akꞌal rachiꞌl ri unan, chatanimaj bꞌik. Jat pa Egipto, chatkanaj kan chilaꞌ kꞌa jampaꞌ na kꞌu kinbꞌij chawe, rumal cher ri Herodes kutzukuj na ri akꞌal rech kukamisaj.",
  "14": "Xaq jeriꞌ kꞌa chaqꞌabꞌ na are xwaꞌjil bꞌi ri José, xeꞌ pa Egipto, xukꞌam bꞌik ri akꞌal rachiꞌl ri unan ri akꞌal.",
  "15": "Chilaꞌ xkꞌojiꞌ wi kꞌa xkam na ri Herodes. Jeriꞌ xkꞌulmataj ri ubꞌim loq ri Ajawxel chuchiꞌ ri qꞌalajisal rech ri utzij, are xubꞌij: Pa Egipto kꞌo wi ri nukꞌojol are xinsikꞌij apanoq.",
  "16": "Are xunabꞌej ri Herodes chi man xnimax ta ri utzij kumal ri achyabꞌ ri kꞌo ketaꞌmabꞌal, xchꞌuꞌjar che royawal. Xtaqan chikikamisaxik ri akꞌalabꞌ ri majaꞌ katzꞌaqat kakabꞌ kijunabꞌ ri e kꞌo pa ri tinimit Belén xuqujeꞌ pa nikꞌaj taq leꞌaj chik ri e kꞌo apan chikixukut, are xutereneꞌj ri qꞌotaj ri xbꞌix kan che kumal ri achyabꞌ ri kꞌo ketaꞌmabꞌal.",
  "17": "Jeriꞌ xkꞌulmataj ri xubꞌij loq ri qꞌalajisal utzij ri Dios Jeremías are xubꞌij:",
  "18": "Xtataj jun raqoj chiꞌ pa ri tinimit Ramá, oqꞌej xuqujeꞌ nimalaj bꞌis. Are Raquel keroqꞌej ri ral. Man karaj ta kꞌut kakubꞌisax ukꞌuꞌx, rumal cher e maj chi ral.",
  "19": "Are kaminaq chi ri Herodes, jun ángel rech ri Ajawxel xukꞌut ribꞌ cho ri José pa ri uwaram, are kꞌo na pa Egipto.",
  "20": "Xubꞌij che: Chatwaꞌjiloq, chakꞌama bꞌik ri akꞌal rachiꞌl ri unan, chattzalij pa Israel. Xekam riꞌ ri winaq ri kakirayij ukamisaxik ri akꞌal.",
  "21": "Xwaꞌjil ri José, xukꞌam bꞌik ri akꞌal rachiꞌl ri rixoqil, xetzalij pa ri tinimit Israel.",
  "22": "Are xutabꞌej rech chi ri Arquelao are tajin kataqan pa Judea che ukꞌex wach ri utat Herodes, xuxiꞌj ribꞌ xeꞌ je laꞌ. Xya kꞌu unoꞌj rumal ri Dios pa ri uwaram rumal riꞌ xetzalij pa Galilea.",
  "23": "Xkꞌojiꞌ pa jun leꞌaj ubꞌiꞌ Nazaret, jeriꞌ xkꞌulmataj ri xkibꞌij loq ri e qꞌalajisal taq utzij ri Dios are xkibꞌij: Kabꞌix na Jesús aj Nazaret che."
}