{
  "1": "Che ri qꞌij riꞌ, xel bꞌik ri Jesús pa ri ja ri kꞌo wi, xeꞌ chuchiꞌ ri plo, xtꞌuyiꞌk chilaꞌ chuyaꞌik kꞌutuꞌn.",
  "2": "Rumal kꞌu cher sibꞌalaj e kꞌi ri winaq, rumal riꞌ xaqꞌan pa ri jun jukubꞌ bꞌinibꞌal puꞌwiꞌ ri jaꞌ, xtꞌuyiꞌ chilaꞌ chuyaꞌik ri kꞌutuꞌn. Konojel ri winaq xekꞌojiꞌ chuchiꞌ ri jaꞌ.",
  "3": "Ri Jesús xukꞌut sibꞌalaj kꞌi jastaq rukꞌ taq kꞌambꞌejabꞌal noꞌj jetaq we riꞌ: Kꞌo jun ajchak, xeꞌ pa tikoꞌnijik.",
  "4": "Are tajin katikoꞌnijik, nikꞌaj ijaꞌ xqaj pa ri bꞌe, xepe nikꞌaj chochiꞌ, xkitij bꞌik.",
  "5": "Nikꞌaj ijaꞌ chik xqaj pa jun ulew jawjeꞌ kꞌo wi abꞌaj. Aninaq xkꞌiy loq ri tiriko, rumal cher man nim taj qajinaq ri ulew.",
  "6": "Ri tikoꞌn naj taj xuqꞌiꞌo rumal cher maj ukꞌaꞌmalil, are xel loq ri qꞌij, xchaqiꞌjarik.",
  "7": "Ri nikꞌaj taq ijaꞌ chik xqaj chikixoꞌl ri kꞌix. Are xekꞌiy loq ri kꞌix, xkijiqꞌisaj kan ri tikoꞌn man xkiya ta bꞌe che xkꞌiyik.",
  "8": "E kꞌo chi nikꞌaj ijaꞌ ri xeqaj pa ri utz laj ulew, we ijaꞌ riꞌ xewachinik, kꞌo xkiya jun ciento, kꞌo xkiya oxkꞌal, kꞌo xkiya juwinaq lajuj kiwach.",
  "9": "We qas kꞌo ixikin, chitatabꞌej ri kabꞌix chiꞌwe.",
  "10": "Ri tijoxelabꞌ xeqet rukꞌ ri Jesús, xkita che: ¿Jas che kakoj la kꞌambꞌejabꞌal noꞌj are kaya la kꞌutuꞌn?",
  "11": "Ri Jesús xubꞌij: Ri ix yaꞌtalik kiwetaꞌmaj ri awatalik pa ri ajawarem rech ri Dios, man je ta kꞌu ri nikꞌaj winaq chik.",
  "12": "Ri winaq ri ketaꞌm jas ubꞌanik ri jastaq pa ri ajawarem rech ri Dios, yaꞌtal chike kanimar ri ketaꞌmabꞌal. Are kꞌu ri man ketaꞌm taj jas ubꞌanik ri jastaq pa ri ajawarem rech ri Dios, ri Dios kubꞌan na chi kasachan chike ri nitzꞌ jastaq ri ketaꞌm.",
  "13": "Ri in kinya kꞌutuꞌn chike ri winaq rukꞌ kꞌambꞌejabꞌal noꞌj, rech pune kekaꞌyik, man kakil taj, pune kakito, man kakichꞌobꞌ ta ri kabꞌix chike.",
  "14": "Jeriꞌ kakꞌulmataj kukꞌ ri xubꞌij loq ri Dios chuchiꞌ ri qꞌalajisal tzij Isaías: We winaq riꞌ, pune kakito, man kakichꞌobꞌ taj, Pune kekaꞌyik, man kakil ta wi.",
  "15": "Rumal cher we tinimit riꞌ xkowir ri kanimaꞌ, xuqujeꞌ man kechoman taj kitzꞌapim ri kibꞌoqꞌoch rech man kakil taj, xuqujeꞌ kitzꞌapim ri kixikin rech man kakita taj, we ta kakikꞌex kikꞌuꞌx kakichꞌobꞌ riꞌ ri nutzij, xuqujeꞌ kakikꞌex riꞌ ri kikꞌaslemal, ri in xuqujeꞌ keꞌnkunaj na.",
  "16": "Are kꞌu ri ix, sibꞌalaj utz iwe, rumal cher kiwilo xuqujeꞌ kita ri nutzij.",
  "17": "Sibꞌalaj e kꞌi winaq xuqujeꞌ e qꞌalajisal taq utzij ri Dios xkaj xkil ri tajin kiwil ix xuqujeꞌ xkita ri kita ix, man xekwin ta kꞌut.",
  "18": "Chanim chitatabꞌej, kinbꞌij chiꞌwe ri kel kubꞌij ri kꞌambꞌejabꞌal noꞌj rech ri ajtikolobꞌ.",
  "19": "E kꞌo jujun winaq ri kakitatabꞌej ri utzij ri Dios, man kakichꞌobꞌ ta kꞌut jas kel kubꞌij, rumal riꞌ kape ri itzel kubꞌano chi kasachan chike. Are waꞌ ri kel kubꞌij ri ijaꞌ ri xtzaq pa ri bꞌe.",
  "20": "Ri ijaꞌ ri xtzaq chikixoꞌl ri abꞌaj are kel kubꞌij ri kakitatabꞌej ri tzij rech ri ajawarem rech ri Dios, xuqujeꞌ aninaq kakikꞌamawaꞌj rukꞌ kiꞌkotem.",
  "21": "Rumal chi maj kikꞌaꞌmal, naj taj kakiqꞌiꞌo. Are kakiriq kꞌax, o kabꞌan ne kꞌax chike rumal keniman che ri Dios, kasachan ri tzij chike.",
  "22": "Kꞌa te riꞌ e kꞌo ri ijaꞌ ri xetzaq chikixoꞌl ri kꞌix. We ijaꞌ riꞌ kel kubꞌij ri e winaq ri kakitatabꞌej ri tzij, man kakiya ta kꞌu bꞌe kakꞌexkꞌobꞌ ri kikꞌaslemal xaq xwi kakichomaj rij ri kajawataj chike, xuqujeꞌ jas kakibꞌano rech kuꞌx qꞌinomabꞌ, rumal riꞌ man kekwin taj kewachinik.",
  "23": "Kꞌisbꞌal rech, ri ijaꞌ ri xetzaq pa ri utz ulew, are waꞌ ri winaq ri kakitatabꞌej ri tzij xuqujeꞌ kakichꞌobꞌo. Are waꞌ ri winaq ri kakikꞌex kikꞌaslemal xuqujeꞌ kakibꞌan ri utzilal. Jer e kꞌo ri ijaꞌ ri xewachinik xkiya jun ciento, xkiya oxkꞌal, xuqujeꞌ xkiya juwinaq lajuj ijaꞌ.",
  "24": "Ri Jesús xutzijoj chi we jun kꞌambꞌejabꞌal noꞌj riꞌ: Pa ri ajawarem rech ri Dios je kakꞌulmataj na jetaq ri xkꞌulmataj rukꞌ jun winaq ri xutik jeꞌl laj ijaꞌ rech tiriko pa ri rulew.",
  "25": "Che ri chaqꞌabꞌ riꞌ konojel ri winaq tajin kewarik, are xopan ri kꞌulel, xuꞌtikaꞌ kanoq ri jun itzel qꞌayes chuxoꞌl ri tiriko, kꞌa te riꞌ xel bꞌik chilaꞌ.",
  "26": "Ri tiriko are xkꞌiy loq, xkꞌiy xuqujeꞌ loq ri itzel qꞌayes.",
  "27": "Ri aꞌjchakibꞌ xebꞌe rukꞌ ri ajchoqꞌe ri ulew, xkibꞌij che: Ajawxel, ¿la man utz taq ijaꞌ rech tiriko xtik lal? ¿Jas kꞌu che xkꞌiy loq itzel qꞌayes chuxoꞌl?",
  "28": "Ri ajchoqꞌe ri ulew xubꞌij chike: Are waꞌ ri xubꞌan ri kꞌulel. Ri ajchakibꞌ xkibꞌij: ¿La kaj la keꞌqabꞌoqo kanoq ri itzel qꞌayes?",
  "29": "Ri ajchoqꞌe xubꞌij chike: Man kawaj taj, ri tiriko xuqujeꞌ ri itzel qꞌayes xaq raj junam kekaꞌyik, rukꞌ ta ne jubꞌiqꞌ are kibꞌoq kan ri tiriko.",
  "30": "Are katan riꞌ, chiya bꞌe kekꞌiy loq kikobꞌchal. Are kuriq ri qꞌotaj rech yakoj, kꞌa che riꞌ keqilo jachin chike ri itzel qꞌayes xuqujeꞌ jachin chike ri tiriko. Keꞌntaq na bꞌik ajchakibꞌ riꞌ rech nabꞌe kakibꞌoq ri itzel qꞌayes, kakimulij, kꞌa te riꞌ kakiporoj. Xuqujeꞌ kakikꞌam bꞌik ri tiriko, keꞌkiya kanoq pa ri nukꞌolibꞌal.",
  "31": "Ri Jesús xutzijoj chi jun kꞌambꞌejabꞌal noꞌj, xubꞌij: Ri ajawarem rech ri Dios kajunumataj rukꞌ ri jun achi ri xutik jun ijaꞌ rech moxtansia pa ri rulew.",
  "32": "Pune ri ijaꞌ rech moxtansia sibꞌalaj nitzꞌ chikiwach ronojel uwach ijaꞌ, are kakꞌiy loq, sibꞌalaj nim chikiwach konojel ri e qꞌayes ri e tiktalik. Kux na jetaq jun cheꞌ jawjeꞌ kakibꞌan wi ri kisok ri chochiꞌ.",
  "33": "Ri Jesús xukoj chi jun kꞌambꞌejabꞌal noꞌj, xubꞌij: Ri ajawarem rech ri Dios kajunumataj rukꞌ ri kꞌaj. Ri ixoq are kuya nitzꞌ chꞌam rukꞌ ri kꞌaj, kasipoj ri kꞌaj rumal ri nitzꞌ chꞌam ri kaya rukꞌ.",
  "34": "Ri Jesús xuya kꞌutuꞌn chike ri winaq rukꞌ kꞌambꞌejabꞌal taq noꞌj, xuqujeꞌ xujunamaj taq ri jastaq rukꞌ nikꞌaj chik.",
  "35": "Jeriꞌ xkꞌulmataj ri xubꞌij loq ri Dios chuchiꞌ ri qꞌalajisal rech ri utzij are xubꞌij: Keꞌnchꞌabꞌej na we winaq riꞌ rukꞌ kꞌambꞌejabꞌal noꞌj, xuqujeꞌ kinbꞌij na jas kel ri jastaq ri xaq xwi ri Dios etaꞌmaninaq are xutik loq ri uwachulew.",
  "36": "Ri Jesús xtzalij cho ri ja, xuꞌya kan ri winaq chilaꞌ, ri tijoxelabꞌ xeꞌkibꞌij che: Bꞌij la chaqe jas kel kubꞌij ri kꞌambꞌejabꞌal noꞌj chirij ri itzel qꞌayes ri xtik pa ri ulew.",
  "37": "Ri Jesús xubꞌij: Ri uKꞌojol ri Achi are riꞌ ri katikow ri utz ijaꞌ.",
  "38": "Ri ulew are ri uwachulew, ri utz laj ijaꞌ rech tiriko, aꞌreꞌ ri winaq ri kakinimaj ri taqanik rech ri ajawarem rech ri Dios. Ri ijaꞌ rech ri itzel qꞌayes aꞌreꞌ ri winaq ri kakinimaj ri Itzel.",
  "39": "Ri Itzel are xtikow loq ri etzelal cho ri uwachulew. Ri qꞌotaj rech yakoj are ri kꞌisbꞌal qꞌatoj tzij, ri ajchakibꞌ ri keyakow ri tikoꞌn aꞌreꞌ ri rangelibꞌ.",
  "40": "Are kabꞌoq ri itzel qꞌayes xuqujeꞌ kaporoxik are kel kubꞌij ri qꞌatoj tzij ri kubꞌan na ri Dios pa kiwiꞌ konojel ri winaq.",
  "41": "In ri in uKꞌojol ri Achi, keꞌntaq na bꞌik ri e wangelibꞌ rech keꞌkesaj na bꞌik pa ri ajawarem we konojel ri kakibꞌan etzelal xuqujeꞌ ri keꞌkitaqchiꞌj nikꞌaj winaq chik chubꞌanik mak.",
  "42": "We winaq riꞌ kekꞌyaq na bꞌik kumal ri angelibꞌ pa ri tyoꞌnel qꞌaqꞌ, chilaꞌ kakixiꞌj kꞌu na kibꞌ, koꞌq na, xuqujeꞌ kakiqutꞌutꞌej na kiware.",
  "43": "Are kꞌu ri winaq ri keniman che ri Dios, kechuplin na pa ri ajawarem rech ri Tataxel jacha ri kubꞌan ri qꞌij are kachuplinik. We qas kꞌo ixikin chutatabꞌexik, qas chitatabꞌej.",
  "44": "Ri ajawarem rech ri Dios kajunumataj rukꞌ ri qꞌinomal ri muqtal kan pa jun ulew, are kariqitaj rumal jun winaq, ri winaq karawaj chi kan junmul. Kꞌa te riꞌ kakiꞌkotik keꞌ chukꞌayixik ronojel ri rulew rech kakwinik kuloqꞌ kan ri ulew rech kakanaj kan rukꞌ ri qꞌinomal ri kꞌo pa we ulew riꞌ.",
  "45": "Ri ajawarem rech ri Dios kajunumataj rukꞌ ri jun ajkꞌay ri kuloqꞌ ri abꞌaj ri paqal rajil.",
  "46": "Are kuriq jun abꞌaj ri paqal rajil, kukꞌayij kan ronojel ri kꞌo rukꞌ rech kuloqꞌ ri paqal rajil.",
  "47": "Ri ajawarem rech ri Dios kajunumataj rukꞌ ri jun kꞌat chapbꞌal kar. Ri e chapal taq kar kakikꞌyaq bꞌik ri kꞌat pa ri cho, keꞌkimol ronojel uwach kar.",
  "48": "Are kanoj ri kꞌat, kakesaj la chuchiꞌ ri jaꞌ, ketꞌuyiꞌ chuqꞌatik ri utz taq kar xuqujeꞌ ri itzel taq kar. Ri utz taq kar keꞌkiyak pa jun chakach, ri itzel taq kar keꞌkikꞌyaq bꞌik.",
  "49": "Jeriꞌ kakꞌulmatajik are kopan ri kꞌisbꞌal qꞌij rech ri uwachulew: Ri angelibꞌ keꞌkiqꞌat na ri utz taq winaq chike ri itzel taq winaq.",
  "50": "Ri itzel taq winaq kekꞌyaq na bꞌik pa ri tyoꞌnel qꞌaqꞌ, chilaꞌ kakixiꞌj wi na kibꞌ, rumal riꞌ koqꞌ na xuqujeꞌ kakiqutꞌutꞌej na ri kiware.",
  "51": "Ri Jesús xuta chike ri utijoxelabꞌ: ¿La kichꞌobꞌ ix ronojel we kꞌutuꞌn riꞌ? Ri tijoxelabꞌ xkibꞌij: Jeꞌ, kaqachꞌobꞌo.",
  "52": "Ri Jesús xubꞌij chike: Ri ajtij rech ri taqanik ri kux utijoxel ri rawajarem ri Dios, je kꞌo ri winaq ajchoqꞌe jun ja ri keꞌ jawjeꞌ ri kuyak wi ri ujastaq, chilaꞌ karesaj wi loq kꞌakꞌ xuqujeꞌ qꞌeꞌl taq jastaq.",
  "53": "Are xtoꞌtaj ri Jesús chuyaꞌik ri kꞌutuꞌn rukꞌ ri kꞌambꞌejabꞌal taq noꞌj, xel bꞌik chilaꞌ.",
  "54": "Xopan pa ri utinimit, xuchapleꞌj uyaꞌik kꞌutuꞌn pa ri Sinagoga. Ri winaq xemayijanik, e kꞌo kꞌu jujun chike xkibꞌij: ¿Jawjeꞌ xretaꞌmaj wi we achi riꞌ ronojel we jastaq riꞌ? E nikꞌaj winaq chik xkibꞌij:",
  "55": "Are waꞌ ri Jesús, ukꞌojol ri José ri qolol cheꞌ, are unan ri María, are e rachalal ri Jacobo, ri José, ri Simón xuqujeꞌ ri Judas.",
  "56": "Ri e ranabꞌ e kꞌo na waral ¿jas che laꞌ retaꞌm sibꞌalaj kꞌi jastaq, xuqujeꞌ kakwinik kubꞌan mayijabꞌal taq jastaq?",
  "57": "Maj kꞌu jun chike ri winaq ri keꞌl chilaꞌ xraj xukꞌamawaꞌj ri ukꞌutuꞌn ri Jesús. Rumal riꞌ, ri Jesús xubꞌij: Jun qꞌalajisal utzij ri Dios kanimax pa ronojel taq ri tinimit, xwi pa ri utinimit xuqujeꞌ pa ri rachoch man kanimax ta wi.",
  "58": "E kꞌi winaq man xekojon ta che, rumal riꞌ man kꞌi taj mayijabꞌal taq jastaq xubꞌan pa ri leꞌaj riꞌ."
}