{
  "1": "No ſe turbe vuestro coraçõ: creeys en Dios, creed tambien en mi.",
  "2": "En la Caſa de mi Padre muchas moradas ay: otramẽte deziros lo hya: porque voy à aparejarhos el lugar.",
  "3": "Y ſi me fuere, y hos aparejâre el lugar, vendré otra vez, y tomaroshé à mi mismo: paraque donde yo estóy, vosotros tambiẽ esteys.",
  "4": "Anſique sabeys donde yo voy, y el camino sabeys.",
  "5": "Dizele Thomas, Señor, no sabemos donde vás, como pues podemos ſaber el camino?",
  "6": "IESVS le dizele, YO SOY EL CAMINO, Y LA VERDAD, Y LA VIDA: nadie viene àl Padre, ſi no por mi.",
  "7": "Si me conociessedes, tambien à mi Padre conoceriades: y desde aora lo conoceys, y lo aueys viſto.",
  "8": "Dizele Philippe, Señor, muestranos el Padre, y bastanos.",
  "9": "IESVS le dize, Tanto tiempo ha que estoy cõ vosotros, y no me aueys conocido? Philippe, elque me hà viſto, hà viſto [tambien] àl Padre: como pues dizes tu, Muestranos el Padre?",
  "10": "No crees que yo ſoy en el Padre, y el Padre en mi? Las palabras que yo os hablo, no las hablo de mi mismo: mas el Padre que eſtá en mi, el haze las obras.",
  "11": "No me creeys, que yo ſoy en el Padre, y el Padre en mi: otramente creedme por las mismas obras.",
  "12": "Decierto decierto os digo que el que en mi cree, las obras que yo hago tambiẽ el las hará, y mayores que estas hará: porque yo voy àl Padre:",
  "13": "Y todo loque pidierdes àl Padre en mi nombre, eſto haré: paraque el Padre ſea glorificado en el Hijo.",
  "14": "Si algo [me] pidierdes en mi nõbre, eſto haré.",
  "15": "Si me amays, guardad mis mandamiẽtos.",
  "16": "Y yo rogaré àl Padre, elqual os dará otro Cõsolador paraque esté cõ vosotros para siempre:",
  "17": "Al Eſpiritu de Verdad, àlqual el mũdo no puede recebir, porque no lo vee, ni lo conoce: mas vosotros lo conoceys, porque estará con vosotros, y ſerá en vosotros.",
  "18": "No os dexaré huerfanos, vendré à vosotros.",
  "19": "Aun vn poquito: y el mundo no me verá mas: empero vosotros me vereys, por que yo biuo y vosotros biuireys.",
  "20": "Aquel dia vosotros conocereys que yo ſoy en mi padre: y vosotros en mi, y yo en vosotros.",
  "21": "Elque tiene mis mandamiẽtos, y los guarda, aquel es elque me ama: y elque me ama, ſerá amado de mi Padre: y yo lo amaré à el y me manifestaré à el.",
  "22": "Dizele Iudas, no el Iscariota, Señor, que ay porque te has de manifestar à noſotros, y no àl mundo?",
  "23": "Respõdió IESVS, y dixole, El que me ama, mi palabra guardará: y mi Padre lo amará, y vendremos à el, y haremos con el morada.",
  "24": "Elque no me ama, no guarda mis palabras: y la palabra que aueys oydo, no es mia, ſi no del Padre que me embió.",
  "25": "Estas coſas hos hé hablado estando con vosotros:",
  "26": "Mas aquel Consolador, el Eſpiritu Sancto, àlqual el Padre embiará en mi nõbre, aquel os enseñará todas las coſas, y os acordará todas las coſas que os he dicho.",
  "27": "LA PAZ OS DEXO, MI PAZ OS DOY: no como el mundo la dá, yo os la doy: no ſe turbe vuestro coraçon ni tenga miedo.",
  "28": "Aueys oydo como yo hos he dicho, Voy y vẽgo à vosotros. Si me amassedes, ciertamẽte gozaros hyades [porque he dicho] que voy àl Padre: porque el Padre mayor es que yo.",
  "29": "Y aora os lo he dicho antes que ſe haga: paraque quando ſe hiziere, creays.",
  "30": "Ya no hablaré mucho con vosotros: porque viene el Principe de eſte mundo, mas no tiene nada en mi.",
  "31": "Empero paraque conozca el mundo, que amo ál Padre: y como el Padre me dió el mandamiento anſi hago, leuantaos, vamos de aqui."
}