{
  "1": "Estas coſas os he hablado, paraque no os escandalizeys.",
  "2": "Echaroshan de las Synogas: antes la hora viene, quando qualquiera que os matáre, pensará que haze seruicio à Dios.",
  "3": "Y estas coſas os harán, porque no conocen àl Padre ni à mi.",
  "4": "Mas heos dicho eſto, paraque quando aquella hora viniere, os acordeys deello, que yo os lo auia dicho: eſto empero no os lo dixe àl principio, porque yo eſtaua cõ vosotros:",
  "5": "Mas aora voy àlque me embió; y ninguno de vosotros me pregũta, Donde vas?",
  "6": "Antes porque os he hablado estas coſas, tristeza ha henchido vuestro coraçon.",
  "7": "Empero yo os digo la verdad, que os es neceſſario que yo vaya. porque ſi yo no fueſe, el Consolador no vendria à vosotros: mas ſi yo fuere, embiaroslohé.",
  "8": "Y quãdo el viniere, redarguyrá àl mũdo de peccado, y de justicia, y de juyzio.",
  "9": "De peccado ciertamente, porquanto no creen en mi.",
  "10": "Y de justicia, porquãto voy àl Padre, y no me vereys mas:",
  "11": "Mas de juyzio, porquanto el Principe deeste mundo ya es juzgado.",
  "12": "Aun tẽgo muchas coſas que deziros, mas aora no las podeys lleuar.",
  "13": "Mas quando viniere aquel Eſpiritu de Verdad, el os guiará à toda verdad. porque no hablará de ſi mismo mas todo loque oyere hablará: y las coſas que han de venir os hará ſaber.",
  "14": "El me clarificará, porque tomará de mio, y os lo hará ſaber.",
  "15": "Todo loque tiene el Padre, mio es: por eſſo dixe que tomará de mio y os lo haré ſaber.",
  "16": "A un vn poquito, y no me vereys deſpues y otra vez vn poquito, y vermeheys: porque yo voy àl Padre.",
  "17": "Entonces dixeron algunos de ſus Diſcipulos vnos à otros, Que es eſto que nos dize, A ũ vn poquito y no me vereys deſpues: y otra vez, vn poquito, y vermeheys: porque yo voy àl Padre?",
  "18": "Anſique deziã, Que es eſto que dize, Vn poquito: no entendemos loque habla.",
  "19": "Y conoció IESVS que le querian preguntar, y dixoles, Preguntays entre vosotros de eſto que dixe, A un vn poquito, y no me vereys deſpues: y otra vez vn poquito, y vermeheys.",
  "20": "Decierto decierto os digo que vosotros llorareys y lamentareys, y el mundo ſe alegrará: vosotros empero sereys tristes, mas vuestra tristeza sera buelta en gozo.",
  "21": "La muger quando pare, tiene dolor, porque es venida ſu hora: mas deſque hà parido vn niño, ya no ſe acuerda del apre tura por el gozo de que aya nacido vn hõbre en el mundo.",
  "22": "Tambien pues vosotros aora à la verdad teneys tristeza: mas otra vez os veré, y gozarseha vuestro coraçon, y nadie quitara de vosotros vuestro gozo.",
  "23": "Y aquel dia no me pregũtareys nada. Decierto decierto os digo, que ſi algo pidierdes à mi Padre en mi nombre, darosloha.",
  "24": "Hasta aora nada aueys pedido en mi nombre: pedid, y recebireys, paraque vuestro gozo ſea cumplido.",
  "25": "Estas coſas os he hablado en prouer bios: la hora viene quando ya no os hablaré por prouerbios: mas claramente os annunciaré de mi Padre.",
  "26": "Aquel dia pedireys en mi nombre: y no os digo que yo rogaré àl Padre por vosotros:",
  "27": "Porque el mismo Padre os ama, porquanto vosotros me amastes, y aueys creydo que yo ſali de Dios.",
  "28": "Sali del Padre, y he venido àl mundo: otra vez dexo el mundo, y voy àl Padre.",
  "29": "Dizenle ſus Diſcipulos, Heaqui, aora hablas claramente y ningũ prouerbio dizes.",
  "30": "Aora entendemos que sabes todas las coſas, y no has menester que nadie te pregunte: en eſto creemos que has ſalido de Dios.",
  "31": "Respondióles IESVS, Aora creeys?",
  "32": "Heaqui, la hora viene, y ya es venida quesereys esparzidos cada vno por ſu cabo, y me dexareys solo: mas no estoy solo: porque el Padre eſtá conmigo.",
  "33": "Estas coſas os he hablado paraque en mi tengays paz: en el mundo tendreys appretura: mas confiad, yo he vẽcido al mudo."
}