{
  "1": "Y Al tercero dia hizieronſe vnas bodas en Cana de Galilea: y eſtaua alli la madre de Iesus.",
  "2": "Y fue tambiẽ llamado Iesus y ſus Diſcipulos à las bodas.",
  "3": "Y faltando el vino, la madre de Iesus le dixo, Vino no tienen.",
  "4": "Y dizele Iesus, Que tẽgo yo contigo muger? aun no ha venido mi hora.",
  "5": "Su madre dize à los que seruian, Hazed todo loque os dixere.",
  "6": "Y eſtauan alli seys tinajuelas de agua de piedra, conforme à la purificacion delos Iudios, que cabia en cada vna dos o tres cantaros.",
  "7": "Dizeles Iesus, hẽchid estas tinajuelas de agua. Y hinchieronlas haſta arriba.",
  "8": "Y dizeles, Sacad aora, y preſentad àl Maestresala. Y preſentaronle.",
  "9": "Y como el Maestresala gustó el agua hecha vino, que no sabia dedonde era: mas los que seruian, lo sabian, que auian sacado el agua, el Mastresala llama àl esposo.",
  "10": "Y dizele, Todo hombre pone primero el buen vino: y quando ya eſtan hartos, entonces loque es peor: mas tu has guardado el buen vino haſta aora.",
  "11": "Este principio de sefiales hizo el Señor en Cana de Galilea, y manifestó ſu gloria: y ſus Diſcipulos creyeron enel.",
  "12": "¶ Despues deesto decindió à Capernaum, el, y ſu madre, y hermanos, y Diſcipulos: y estuuieron alli no muchos dias:",
  "13": "Y eſtaua cerca la Pascua de los Iudios; y subió Iesus à Ieruſalem.",
  "14": "Y halló enel Templo losque vendian bueyes, y ouejas, y palomas, y los cambiadores sentados.",
  "15": "Y hecho vn açote de cuerdas, echólos à todos del Tẽplo: y las ouejas, y los bueyes: y derramó los dineros de los cambiadores, y trastornó las mesas.",
  "16": "Y à losque vendian las palomas dixo, Quitad de aqui eſto: y no hagays la Caſa de mi Padre caſa de mercado.",
  "17": "Entonces ſe acordaron ſus Diſcipulos, que eſtá eſcripto, El zelo de tu Caſa me comió.",
  "18": "¶ Y los Iudios respondieron, y dixeronle, Que señal nos muestras de que hazes eſto?",
  "19": "Respondió IESVS, y dixoles, Desatad eſte templo, y entres dias yo lo leuãtaré.",
  "20": "Dixeron luego los Iudios, En quarẽta y seys años fué eſte templo edificado, y y tu entres dias lo leuantarás?",
  "21": "Mas el hablaua del templo de ſu cuerpo.",
  "22": "Portanto quando resuscito de los muertos, ſus Diſcipulos ſe acordaron que [les] auia dicho eſto, y creyeron à la Escriptura, y à la palabra que IESVS auia dicho.",
  "23": "Y estando en Ieruſalem en la Pascua, en el dia de la Fiesta, muchos creyeron en ſu nombre, viendo ſus ſeñales que hazia.",
  "24": "Mas el mismo IESVS no ſe confiaua à ſi mismo deellos, porque el conocia à todos:",
  "25": "Y no tenia neceſsidad que alguien le dieſſe testimonio del hombre: porque el sabia loque auia en el hombre."
}