{
  "1": "Y O ſoy la vid verdadera: y mi Padre es el labrador.",
  "2": "Todo pampano que en mi no lleua fruto, quitarlohá: y todo aquel que lleua fruto, limpiarlohâ, paraque lleue mas fruto.",
  "3": "Ya vosotros soys limpios por la palabra que os he hablado.",
  "4": "Estad en mi, y yo en vosotros. Como el pãpano no puede lleuar fruto de ſi mismo, ſi no estuuiere en la vid, anſi ni vosotros, ſi no estuuierdes en mi.",
  "5": "Yo ſoy la vid, vosotros los pampanos: elque eſtá en mi, y yo en el, eſte lleua mucho fruto ( porque ſin mi nadapodeys hazer.)",
  "6": "Elque en mi no estuuiere, ſerá echado fuera como mal pampano, y secarseha: y cogenlos, y echãlos en el fuego, y ardẽ.",
  "7": "Si estuuierdes en mi, y mis palabras estuuieren en vosotros todo loque quisierdes pedireys, y os ſerá hecho.",
  "8": "En eſto es clarificado mi Padre, en que lleueys mucho fruto: y seays mis Diſcipulos.",
  "9": "Como el Padre me amó, tambien yo os he amado: estad en mi amor.",
  "10": "Si guardades mis mandamientos, estareys en mi amor: como yo tambien he guardado los mandamientos de mi Padre, y estoy en ſu amor.",
  "11": "Estas coſas os he hablado paraque mi gozo esté en vosotros, y vuestro gozo ſea cumplido.",
  "12": "Este es mi mandamiento, QVE OS AMEYS LOS VNOS A LOS OTROS, como yo os amé.",
  "13": "Nadie tiene mayor amor que eſte, que ponga alguno ſu alma por ſus amigos.",
  "14": "Vosotros soys mis amigos, ſi hizierdes las coſas que yo os mando.",
  "15": "Ya no os diré sieruos, porque el sieruo no sabe loque haze ſu señor: mas heos dicho amigos, porque todas las coſas que oy de mi Padre, os he hecho notorias.",
  "16": "No me elegistes vosotros à mi mas yo hos elegi â vosotros: y os he pueſto paraque vays y lleueys fruto: y vuestro fruto permanezca, paraque todo loque pidierdes del Padre en mi nõbre, el os lodé.",
  "17": "Esto os mando, QVE OS AMEYS LOS VNOS A LOS OTROS.",
  "18": "Si el mundo os aborrece, sabed que à mi me aborreció antes que à vosotros.",
  "19": "Si fuerades del mundo, el mũdo amaria loque es suyo: mas porque no soys del mundo, antes yo os elegi del mundo, por eſſo os aborrece el mundo.",
  "20": "Acordaos de la palabra que yo os he dicho, No es el sieruo mayor que ſu señor. ſi à mi me han perseguido, tambien à vosotros perseguiran: ſi han guardado mi palabra, tambien guardarán la vuestra.",
  "21": "Mas todo eſto os harán por cauſa de mi nombre: porque no conocen àlque me hà embiado.",
  "22": "Si no vuiera venido, ni les vuiera hablado, no tuuieran peccado: mas aora no tienen escusacion de ſu peccado.",
  "23": "Elque me aborrece, tambien à mi Padre aborrece.",
  "24": "Si no vuieſſe hecho entre ellos obras quales ninguno otro hà hecho, no tendrian peccado: mas aora y han las viſto, y aborrecen à mi, y à mi Padre.",
  "25": "Mas paraque ſe cumpla la palabra que eſtá escripta en ſu Ley, Que ſin cauſa me aborrecieron.",
  "26": "Empero quando viniere aquel Consolador, elqual yo os embiaré del Padre, el Eſpiritu de Verdad, elqual procede del Padre, el dará testimonio de mi.",
  "27": "Y vosotros dareys testimonio, porque estays conmigo desde el principio."
}