{
  "1": "Ansi que entonces tomó Pilato à Iesus, y açotólo.",
  "2": "Y los soldados entretexieron de espinas vna corona, y puſieronla ſobre ſu cabeça, y vistieronlo de vna ropa de grana.",
  "3": "Y [venian à el y] dezian, Ayas gozo, Rey de los Iudiós, y dauãle de bofetadas.",
  "4": "Entonces Pilato ſalió otra vez fuera, y dixoles, Heaqui os lo traygo fuera paraque entendays que ningun crimen hallo enel.",
  "5": "Ansi ſalió Iesus fuera lleuando la corona de espinas, y la ropa de grana. Y dizeles Pilato, Heaqui el hombre.",
  "6": "Y como lo vieron los Principes de los Sacerdotes, y los seruidores, dierõ bozes diziendo, Crucificalo, crucificalo. Dizeles Pilato, Tomaldo vosotros, y crucificaldo: porque yo no hallo enel crimen.",
  "7": "Respondieronle los Iudios, Nosotros tenemos Ley, y ſegun nueſtra Ley deue morir, porque ſe hizo hijo de Dios.",
  "8": "Pues como Pilato oyó eſta palabra, vuo mas miedo.",
  "9": "Y entró otra vez àl Audiencia, y dixo à Iesus, Dedonde eres tu? mas Iesus no le dió respuesta.",
  "10": "Entõces dizele Pilato, Ami no me hablas? no sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte?",
  "11": "Respondió Iesus, Ninguna potestad tendrias contra mi, ſi no te fueſſe dado de arriba: por tanto el que à ti me ha entregado, mayor peccado há.",
  "12": "Desde entonces procuraua Pilato de soltarlo: mas los Iudios dauan bozes, diziendo, Si à eſte sueltas, no erés amigo de Cesar. Qualquiera que ſe haze rey, à Cesar contradize.",
  "13": "Entonces Pilato oyendo eſte dicho, lleuó fuera a Iesus, y sentóse enel tribunal, en el lugar que ſe dize Lithostrotos, y en Hebrayco Gabbatha.",
  "14": "Y era la vispera de la Pascua, y como à las seys horas: entonces dixo à los Iudios, Heaqui vuestro Rey.",
  "15": "Mas ellos dieron bozes, Quita, quita, crucificalo. Dizeles Pilato, A vuestro Rey tengo de crucificar? Respondierõ los Põtifices, No tenemos rey ſi no à Cesar.",
  "16": "¶ Anſique entonces ſe lo entregó paraque fueſſe crucificado: y tomaron à Iesus, y lleuaronlo.",
  "17": "Y lleuando la cruz para ſi vino àl lugar que ſe dize el lugar de la Calauera, y en Hebrayco, Golgotha.",
  "18": "Donde lo crucificaron, y con el otros dos, de vna parte y de otra, y IESVS en medio.",
  "19": "Y escriuió tambien Pilato vn titulo el qual puso encima de la cruz: y el Escripto era, IESVS NAZARENO REY DE LOS IVDIOS.",
  "20": "Y muchos de los Iudios leyeron eſte titulo; porque el lugar donde eſtaua crucificado IESVS, era cerca de la Ciudad: y era eſcripto en Hebrayco, y en Griego, y en Latin.",
  "21": "Y deziã à Pilato los Pontifices de los Iudios, No escriuas, Rey de los Iudios: ſi no Que el dixo, Rey ſoy de los Iudios.",
  "22": "Respondió Pilato, Loque he eſcripto he eſcripto.",
  "23": "Y como los soldados vuieron crucificado à IESVS, tomaron ſus veſtidos, y hizierõ quatro partes, (à cada soldado vna parte,) y la tunica: y la tunica era ſin costura, toda texida desde arriba.",
  "24": "Y dixeron entre ellos, no la partamos, ſi no e chemos fuertes ſobre ella cuya ſerá: paraque ſe cumplieſſe la Eseriptura que dize, Partieron para ſi mis veſtidos, y ſobre mi vestidura echáron fuertes. Y los soldados ciertamente hizieron eſto.",
  "25": "¶ Y eſtauan junto à la Cruz de IESVS, ſu madre, y la hermana de ſu madre Maria de Cleophas, y Maria Magdalena.",
  "26": "Y como vido IESVS à la madre, y àl Discipulo que el amaua, que eſtaua presente, dize à ſu madre, Muger, heay tu hijo.",
  "27": "Y luego dize àl Discipulo, Heay tu madre. Y desde aquella hora el Discipulo la recibió consigo.",
  "28": "¶ Despues, sabiendo IESVS que todas las coſas eran ya cumplidas, paraque la Escriptura ſe cũplieſſe, dixo, Sed tẽgo.",
  "29": "Estaua pues alli vn vaſo lleno de vina gre. Entonces ellos hinchieron vna espongia de vinagre, y rebuelta con hysopo llegaronsela à la boca.",
  "30": "Y como IESVS tomó el vinagre, dixo, Cõsumado es: y abaxada la cabeça, dió el Eſpiritu",
  "31": "¶ Entonces los Iudios, porque los cuerpos no quedaſſen en la Cruz en el Sabbado. porque entonces era la vispera de la P ascua porque era el gran dia del Sabbado, rogaron à Pilato que ſe les quebraſſen las piernas, y fueſſen quitados.",
  "32": "Y vinieron los soldados, y à la verdad quebrarõ las piernas àl primero, y àl otro que auia sido crucificado con el:",
  "33": "Mas como vinieron à IESVS, como lo vieron ya muerto, no le quebraron las piernas:",
  "34": "Empero vno de los soldados le abrió el costado con vna lança: y luego ſalió sangre y agua.",
  "35": "Y el que lo vido, da testimonio, y ſu testimonio es verdadero: y el sabe que dize verdad, paraque vosotros tambien creays",
  "36": "Porque estas coſas fueron hechas, para que ſe cumplieſſe la Escriptura, Hueſſo no quebrantareys deel.",
  "37": "Y otra vez otra Escriptura dize, Veran a aquel àlqual traspaſſaron.",
  "38": "¶ Paſſadas estas coſas, rogó á Pilato Ioseph de Arimathea, el qual era Discipulo de IESVS, mas secreto, por miedo de los Iudios, que el quitaria el cuerpo de Iesus: loqual permittió Pilato. Entõces el vino, y quitó el cuerpo de Iesus.",
  "39": "Entonces vino tambiẽ Nicodemo, el que auia venido à Iesus de noche antes, trayendo vn compuesto de myrra y de aloes, como cien libras.",
  "40": "Y tomaron el cuerpo de Iesus, y emboluieronlo en lienços con especias, como es costumbre de los Iudios sepultar",
  "41": "Y en aquel lugar, dõde auia sido crucificado, auia vn huerto, y en el huerto vn sepulchro nueuo, en el qual aun no auia sido pueſto alguno.",
  "42": "Alli pues, por cauſa de la vispera de la P ascua de los Iudios, porque aquel sepulchro eſtaua cerca, puſieron à Iesus."
}