{"1": "Yahshúa entró otra vez en la sinagoga, había allí un hombre que tenía una mano seca.", "10": "Porque había sanado mucha gente, y todos los enfermos empujaban para poderle tocar.", "11": "Siempre que los (ruajim) inmundos le veían, caían postrados delante de El, gritando: \"¡Tú eres el Hijo de Elohim!\"", "12": "Pero El les advertía estrictamente que no le dieran a conocer:", "13": "Entonces subió a la región montañosa y mandó a llamar a sí a aquellos que quería, y ellos vinieron a El.", "14": "Designó a doce para que estuviesen con El, y mandarlos a proclamar.", "15": "También para que tuvieran autoridad para expulsar demonios:", "16": "Shimeon, a quien dio otro nombre: \"Kefa\";", "17": "Ya'akov Ben-Zavdai y Yojanán el hermano de Ya'akov; a ellos les dio el nombre de \"Benei-Regesh\" (esto es, \"Atronadores\");", "18": "Andri, Felipe, Bar-Talmai, Mattityah, Tóma, Ya'akov Ben-Jalfai, Taddai, Shimeon el Zealot.", "19": "Y Yahudáh de Keriot, el que le traicionó. Entonces entró en una casa", "2": "Buscando una razón para acusarle de algo, la gente le observaba cuidadosamente para ver si le sanaba en (Shabbat).", "20": "y una vez más se reunió tal multitud, que ellos ni aun podían comer.", "21": "Cuando su familia oyó esto, salieron para reprimirle, porque decían: \"¡Está fuera de sí!\"", "22": "Los maestros de la (Toráh) que habían bajado de Yerushalayim, dijeron: \"Tiene a Baal-Zibbul en El,\"y \"es por el poder de los demonios, que El expulsa demonios,\"", "24": "<J>Si un reino está dividido contra sí mismo, ese reino no puede sobrevivir; </J>", "25": "<J>y si una casa está dividida contra sí misma, esa casa no podrá sobrevivir.</J>", "26": "<J>Por tanto, si ha satán se ha rebelado contra sí mismo, y está dividido, tampoco puede sobrevivir; ese es el fin de él.</J>", "27": "<J>Además, nadie puede entrar en la casa del hombre fuerte y llevarse sus pertenencias, si primero no ata al hombre fuerte. Después de esto, podrá saquear la casa.</J>", "28": "<J>¡Sí! Les digo que a la gente le será perdonado todo pecado, y cualquier blasfemia que pronuncien;</J>", "29": "<J>sin embargo, el que blasfeme  contra el (Ruaj HaKodesh), nunca le será perdonado, sino que es culpable de un pecado eterno.\"</J>", "30": "Porque ellos estaban diciendo: \"Tiene un (ruaj) inmundo en El.\"", "31": "Entonces su madre y sus hermanos llegaron. Parados afuera, mandaron un mensaje preguntando por El.", "32": "Una multitud estaba sentada alrededor de El, y le dijeron: \"Tu madre y tus hermanos están afuera preguntando por ti.\"", "35": "<J>¡Cualquiera que haga lo que (YAHWEH) quiere, ese es mi hermano, mi hermana, y mi madre!\"</J>", "6": "Los (Perushim) salieron e inmediatamente comenzaron a tramar con unos miembros del partido de Herodes, para deshacerse de El.", "7": "Yahshúa se fue con sus (talmidim) al lago, y gran multitud de Galil le siguió.", "8": "Cuando oyeron lo que estaba haciendo, también vino una gran multitud de Yahudáh, de Yerushalayim, de Idumea, del territorio del otro lado del Yarden, y del área de Tzor-Tzidon.", "9": "Les dijo a sus (talmidim) que tuvieran un bote listo para ellos, por si fuera necesario, poder escapar si la multitud le estrujara.", "23": "pero El los llamó y les habló en parábolas: <J>\"¿Cómo puede ha satán, expulsar a ha satán?</J>", "3": "Le dijo al hombre de la mano seca: <J>\"¡Ven a donde te podamos ver!\"</J>", "33": "El respondió: <J>\"¿Quiénes son mi madre y mis hermanos?\"</J>", "34": "Mirando a los que estaban sentados en un círculo alrededor de El, dijo: <J>\"¡Ven! ¡Aquí están mi madre y mis hermanos!</J>", "4": "Entonces a ellos les dijo: <J>\"¿Qué es permitido en (Shabbat)? ¿Hacer el bien, o hacer el mal; salvar una vida, o matarla?\"</J> Pero ellos no dijeron nada.", "5": "Entonces, después de echarles una mirada, sintiendo ira por ellos y condolencia por la dureza de sus corazones, le dijo al hombre: <J>\"Extiende tu mano.\"</J> Y él la extendió, y le quedó restaurada."}