{
  "1": "After some time, in the season of the wheat harvest, Samson visited his wife, bringing a kid. But when he said, \"Let me be with my wife in private,\" her father would not let him enter,",
  "2": "saying, \"I thought it certain you wished to repudiate her; so I gave her to your best man. Her younger sister is more beautiful than she; you may have her instead.\"",
  "3": "Samson said to them, \"This time the Philistines cannot blame me if I harm them.\"",
  "4": "So Samson left and caught three hundred foxes. Turning them tail to tail, he tied between each pair of tails one of the torches he had at hand.",
  "5": "He then kindled the torches and set the foxes loose in the standing grain of the Philistines, thus burning both the shocks and the standing grain, and the vineyards and olive orchards as well.",
  "6": "When the Philistines asked who had done this, they were told, \"Samson, the son-in-law of the Timnite, because his wife was taken and given to his best man.\" So the Philistines went up and destroyed her and her family by fire.",
  "7": "Samson said to them, \"If this is how you act, I will not stop until I have taken revenge on you.\"",
  "8": "And with repeated blows, he inflicted a great slaughter on them. Then he went down and remained in a cavern of the cliff of Etam.",
  "9": "The Philistines went up and, from a camp in Judah, deployed against Lehi.",
  "10": "When the men of Judah asked, \"Why have you come up against us?\" they answered, \"To take Samson prisoner; to do to him as he has done to us.\"",
  "11": "Three thousand men of Judah went down to the cavern in the cliff of Etam and said to Samson, \"Do you not know that the Philistines are our rulers? Why, then, have you done this to us?\" He answered them, \"As they have done to me, so have I done to them.\"",
  "12": "They said to him, \"We have come to take you prisoner, to deliver you over to the Philistines.\" Samson said to them, \"Swear to me that you will not kill me yourselves.\"",
  "13": "\"No,\" they replied,\"we will certainly not kill you but will only bind you and deliver you over to them.\" So they bound him with two new ropes and brought him up from the cliff.",
  "14": "When he reached Lehi, and the Philistines came shouting to meet him, the spirit of the LORD came upon him: the ropes around his arms became as flax that is consumed by fire and his bonds melted away from his hands.",
  "15": "Near him was the fresh jawbone of an ass; he reached out, grasped it, and with it killed a thousand men.",
  "16": "Then Samson said, \"With the jawbone of an ass I have piled them in a heap; With the jawbone of an ass I have slain a thousand men.\"",
  "17": "As he finished speaking he threw the jawbone from him; and so that place was named Ramath-lehi.",
  "18": "Being very thirsty, he cried to the LORD and said, \"You have granted this great victory by the hand of your servant. Must I now die of thirst or fall into the hands of the uncircumcised?\"",
  "19": "Then God split the cavity in Lehi, and water issued from it, which Samson drank till his spirit returned and he revived. Hence that spring in Lehi is called En-hakkore to this day.",
  "20": "Samson judged Israel for twenty years in the days of the Philistines."
}