{
  "1": "The Israelites again offended the LORD, who therefore delivered them into the power of the Philistines for forty years.",
  "2": "There was a certain man from Zorah, of the clan of the Danites, whose name was Manoah. His wife was barren and had borne no children.",
  "3": "An angel of the LORD appeared to the woman and said to her, \"Though you are barren and have had no children, yet you will conceive and bear a son.",
  "4": "Now, then, be careful to take no wine or strong drink and to eat nothing unclean.",
  "5": "As for the son you will conceive and bear, no razor shall touch his head, for this boy is to be consecrated to God from the womb. It is he who will begin the deliverance of Israel from the power of the Philistines.\"",
  "6": "The woman went and told her husband, \"A man of God came to me; he had the appearance of an angel of God, terrible indeed. I did not ask him where he came from, nor did he tell me his name.",
  "7": "But he said to me, 'You will be with child and will bear a son. So take neither wine nor strong drink, and eat nothing unclean. For the boy shall be consecrated to God from the womb, until the day of his death.'\"",
  "8": "Manoah then prayed to the LORD. \"O LORD, I beseech you,\" he said, \"may the man of God whom you sent, return to us to teach us what to do for the boy who will be born.\"",
  "9": "God heard the prayer of Manoah, and the angel of God came again to the woman as she was sitting in the field. Since her husband Manoah was not with her,",
  "10": "the woman ran in haste and told her husband. \"The man who came to me the other day has appeared to me,\" she said to him;",
  "11": "so Manoah got up and followed his wife. When he reached the man, he said to him, \"Are you the one who spoke to my wife?\" \"Yes,\" he answered.",
  "12": "Then Manoah asked, \"Now, when that which you say comes true, what are we expected to do for the boy?\"",
  "13": "The angel of the LORD answered Manoah, \"Your wife is to abstain from all the things of which I spoke to her.",
  "14": "She must not eat anything that comes from the vine, nor take wine or strong drink, nor eat anything unclean. Let her observe all that I have commanded her.\"",
  "15": "Then Manoah said to the angel of the LORD, \"Can we persuade you to stay, while we prepare a kid for you?\"",
  "16": "But the angel of the LORD answered Manoah, \"Although you press me, I will not partake of your food. But if you will, you may offer a holocaust to the LORD.\"Not knowing that it was the angel of the LORD,",
  "17": "Manoah said to him, \"What is your name, that we may honor you when your words come true?\"",
  "18": "The angel of the LORD answered him, \"Why do you ask my name, which is mysterious?\"",
  "19": "Then Manoah took the kid with a cereal offering and offered it on the rock to the LORD, whose works are mysteries. While Manoah and his wife were looking on,",
  "20": "as the flame rose to the sky from the altar, the angel of the LORD ascended in the flame of the altar. When Manoah and his wife saw this, they fell prostrate to the ground;",
  "21": "but the angel of the LORD was seen no more by Manoah and his wife. Then Manoah, realizing that it was the angel of the LORD,",
  "22": "said to his wife, \"We will certainly die, for we have seen God.\"",
  "23": "But his wife pointed out to him, \"If the LORD had meant to kill us, he would not have accepted a holocaust and cereal offering from our hands! Nor would he have let us see all this just now, or hear what we have heard.\"",
  "24": "The woman bore a son and named him Samson. The boy grew up and the LORD blessed him;",
  "25": "the spirit of the LORD first stirred him in Mahaneh-dan, which is between Zorah and Eshtaol."
}