{
  "1": "After the death of Joshua the Israelites consulted the LORD, asking, \"Who shall be first among us to attack the Canaanites and to do battle with them?\"",
  "2": "The LORD answered, \"Judah shall attack: I have delivered the land into his power.\"",
  "3": "Judah then said to his brother Simeon, \"Come up with me into the territory allotted to me, and let us engage the Canaanites in battle. I will likewise accompany you into the territory allotted to you.\" So Simeon went with him.",
  "4": "When the forces of Judah attacked, the LORD delivered the Canaanites and Perizzites into their power, and they slew ten thousand of them in Bezek.",
  "5": "It was in Bezek that they came upon Adonibezek and fought against him. When they defeated the Canaanites and Perizzites,",
  "6": "Adonibezek fled. They set out in pursuit, and when they caught him, cut off his thumbs and his big toes.",
  "7": "At this Adonibezek said, \"Seventy kings, with their thumbs and big toes cut off, used to pick up scraps under my table. As I have done, so has God repaid me.\" He was brought to Jerusalem, and there he died.",
  "8": "(The Judahites fought against Jerusalem and captured it, putting it to the sword; then they destroyed the city by fire.)",
  "9": "Afterward the Judahites went down to fight against the Canaanites who lived in the mountain region, in the Negeb, and in the foothills.",
  "10": "Judah also marched against the Canaanites who dwelt in Hebron, which was formerly called Kiriath-arba, and defeated Sheshai, Ahiman and Talmai.",
  "11": "From there they marched against the inhabitants of Debir, which was formerly called Kiriath-sepher.",
  "12": "And Caleb said, \"I will give my daughter Achsah in marriage to the one who attacks Kiriath-sepher and captures it.\"",
  "13": "Othniel, son of Caleb's younger brother Kenaz, captured it; so Caleb gave him his daughter Achsah in marriage.",
  "14": "On the day of her marriage to Othniel she induced him to ask her father for some land. Then, as she alighted from the ass, Caleb asked her, \"What is troubling you?\"",
  "15": "Give me an additional gift,\" she answered. \"Since you have assigned land in the Negeb to me, give me also pools of water.\" So Caleb gave her the upper and the lower pool.",
  "16": "The descendants of the Kenite, Moses' father-in-law, came up with the Judahites from the city of palms to the desert at Arad (which is in the Negeb). But they later left and settled among the Amalekites.",
  "17": "Judah then went with his brother Simeon, and they defeated the Canaanites who dwelt in Zephath. After having doomed the city to destruction, they renamed it Hormah.",
  "18": "Judah, however, did not occupy Gaza with its territory, Ashkelon with its territory, or Ekron with its territory.",
  "19": "Since the LORD was with Judah, he gained possession of the mountain region. Yet he could not dislodge those who lived on the plain, because they had iron chariots.",
  "20": "As Moses had commanded, Hebron was given to Caleb, who then drove from it the three sons of Anak.",
  "21": "The Benjaminites did not dislodge the Jebusites who dwelt in Jerusalem, with the result that the Jebusites live in Jerusalem beside the Benjaminites to the present day.",
  "22": "The house of Joseph, too, marched up against Bethel, and the LORD was with them.",
  "23": "The house of Joseph had a reconnaissance made of Bethel, which formerly was called Luz.",
  "24": "The scouts saw a man coming out of the city and said to him, \"Show us a way into the city, and we will spare you.\"",
  "25": "He showed them a way into the city, which they then put to the sword; but they let the man and his whole clan go free.",
  "26": "He then went to the land of the Hittites, where he built a city and called it Luz, as it is still called.",
  "27": "Manasseh did not take possession of Beth-shean with its towns or of Taanach with its towns. Neither did he dislodge the inhabitants of Dor and its towns, those of Ibleam and its towns, or those of Megiddo and its towns. The Canaanites kept their hold in this district.",
  "28": "When the Israelites grew stronger, they impressed the Canaanites as laborers, but did not drive them out.",
  "29": "Similarly, the Ephraimites did not drive out the Canaanites living in Gezer, and so the Canaanites live in Gezer in their midst.",
  "30": "Zebulun did not dislodge the inhabitants of Kitron or those of Nahalol; the Canaanites live among them, but have become forced laborers.",
  "31": "Nor did Asher drive out the inhabitants of Acco or those of Sidon, or take possession of Mahaleb, Achzib, Helbah, Aphik or Rehob.",
  "32": "The Asherites live among the Canaanite natives of the land, whom they have not dislodged.",
  "33": "Naphtali did not drive out the inhabitants of Beth-shemesh or those of Beth-anath, and so they live among the Canaanite natives of the land. However, the inhabitants of Beth-shemesh and Beth-anath have become forced laborers for them.",
  "34": "The Amorites hemmed in the Danites in the mountain region, not permitting them to go down into the plain.",
  "35": "The Amorites had a firm hold in Harheres, Aijalon and Shaalbim, but as the house of Joseph gained the upper hand, they were impressed as laborers.",
  "36": "The territory of the Amorites extended from the Akrabbim pass to Sela and beyond."
}