{"1": "Junelic chexbantioxînk chiru li nimajcual Dios xban nak aßan châbil. Li ruxtân li Kâcuaß junelic cuan saß kabên.", "2": "Cheßxyehak ta eb laj Israel: —Li ruxtân li Kâcuaß junelic cuan saß kabên.—", "3": "Cheßxyehak ta eb laj tij: —Li ruxtân li Kâcuaß junelic cuan saß kabên.—", "4": "Cheßxyehak ta chixjunileb li nequeßxxucua ru li Dios: —Li ruxtân li Kâcuaß junelic cuan saß kabên.—", "5": "Nak cuanquin saß raylal xintzßâma intenkßanquil chiru li Kâcuaß. Ut aßan xinixsume ut xinixcol.", "6": "Li Kâcuaß cuan cuiqßuin. Joßcan nak lâin incßaß ninxucua li cßaßru teßxbânu cue li cuînk.", "7": "Li Kâcuaß cuan cuiqßuin. Aßan li natenkßan cue. Lâin toj tincuil nak li Kâcuaß tânumtâk saß xbêneb li xicß nequeßiloc cue.", "8": "Kßaxal us nak tincßojob inchßôl riqßuin li Dios chiru nak tincßojob inchßôl riqßuineb li cuînk.", "9": "Kßaxal us nak tincßojob inchßôl riqßuin li Dios chiru nak tincßojob inchßôl riqßuineb li cuanqueb xcuanquil.", "10": "Sutsûquin xbaneb nabaleb li xicß nequeßiloc cue, abanan lâin xinsach ruheb riqßuin xcuanquil li Kâcuaß.", "11": "Ac sutsûquin xbaneb, abanan lâin xinsach ruheb riqßuin xcuanquil li Kâcuaß.", "12": "Xineßxsut joß nak nequeßxtububi ribeb li chßub. Abanan saß junpât queßosoß joß nak nacßateß li pim. Riqßuin xcuanquil li Kâcuaß, lâin xinsach ruheb.", "13": "Oqueb raj re chi numtâc saß inbên. Abanan li Kâcuaß xinixtenkßa ut xinixcol.", "14": "Lâin ninbichan re xlokßoninquil li nimajcual Dios. Aßan naqßuehoc inmetzßêu ut aßan nacoloc cue.", "15": "Saß rochocheb li tîqueb xchßôl japjôqueb re xban xsahil xchßôleb. Nequeßxye: —Riqßuin xcuanquil li Dios, xonumta saß xbêneb li xicß nequeßiloc ke.—", "16": "Kßaxal nim xcuanquil li Kâcuaß ut kßaxal lokß. Aßan xqßuehoc kacacuil chi numtâc saß xbêneb li xicß nequeßiloc ke.", "17": "Toj mâjiß taxak tincâmk re nak tinye resil chixjunil li usilal li quixbânu li Kâcuaß.", "18": "Li Kâcuaß xinixcanab chixcßulbal li raylal xban li mâc xinbânu. Abanan incßaß xinixcanab chi câmc.", "19": "Tehomak xpuertil li templo re nak tin-oc chixlokßoninquil li nimajcual Dios.", "20": "Caßaj cuiß li tîqueb xchßôl naru nequeßoc aran saß lix puertil lix templo li Kâcuaß.", "21": "At Kâcuaß, lâin tinqßue âlokßal xban nak xinâcuabi nak xintzßâma intenkßanquil châcuu. Ut lâat xinâcol.", "22": "Li pec li quitzßektânâc xbaneb laj cablanel, aßan li pec li kßaxal châbil li quiqßueheß chokß xxuc li cab.", "23": "Li Kâcuaß, aßan quixqßue xlokßal li pec. Ut aßan sachba chßôlej chokß ke lâo.", "24": "Chisahokß saß kachßôl saß li cutan aßin li kßaxal lokß li quixqßue ke li Dios.", "25": "At nimajcual Dios, nintzßâma châcuu nak toâcol. Nintzßâma châcuu nak toâcuosobtesi.", "26": "Osobtesinbil taxak li jun li yô chak chi châlc saß xcßabaß li Kâcuaß. Takaqßue xlokßal saß lix templo li Kâcuaß.", "27": "Li Kâcuaß, aßan li nimajcual Dios. Ut aßan li nacutanobresin re li kacßaßux. Chikalokßonihak li Kâcuaß ut chikaqßue li kamayej saß lix artal.", "28": "At Kâcuaß, lâat lin Dios. Lâin tinqßue âlokßal xban nak kßaxal nim lâ cuanquil.Junelic chexbantioxînk chiru li Kâcuaß, li nimajcual Dios, xban nak aßan châbil. Junelic na-uxtânan u.", "29": "Junelic chexbantioxînk chiru li Kâcuaß, li nimajcual Dios, xban nak aßan châbil. Junelic na-uxtânan u."}