{"1": "Lâin xincuy roybeninquil intenkßanquil riqßuin li Kâcuaß. Ut aßan quirabi nak xinyâba lix cßabaß.", "2": "Aßan qui-isin cue saß li raylal cuanquin cuiß. Chanchan nak yôquin chi subûnc saß lix sâb haß ut osocß cue. Ut li Kâcuaß qui-isin cue. Nak quinixcol chanchan nak quinixqßue saß jun li sakônac re nak mâcßaß tincßul.", "3": "Numtajenak li sahil chßôlej quixqßue cue. Tinbicha jun li acß bich re xlokßoninquil li kaDios. Nabaleb li teßabînk re li bich ut teßxqßue xlokßal ut teßxpâb li Kâcuaß.", "4": "Us xak reheb li cauheb xchßôl riqßuin li Kâcuaß, ut incßaß nequeßxjunaji rib riqßuineb li incßaß useb xnaßleb chi moco riqßuineb li nequeßxpâb li ticßtiß.", "5": "At Kâcuaß, at kaDios, numtajenak li usilal xabânu ke. Mâ ani naru nacatkajuntakßêta cuiß. Junelic yôcat chi cßoxlac chikix. Nacuaj raj xyebal resil joß qßuial xabânu, abanan incßaß ninru xyebal xban nak numtajenak cuißchic lâ cuusilal.", "6": "Lâat incßaß nacacuaj nak tomayejak ut incßaß nacacuaj nak tâcßatmânk li xul saß xbên li artal. Xacutanobresi ban li kanaßleb ut xkaqßue retal nak moco riqßuin ta li nakamayeja nak tâisîk li kamâc.", "7": "Joßcan nak xinye, cueßquin, at Kâcuaß, joß tzßîbanbil retalil saß li Santil Hu chicuix.", "8": "At inDios, nacuulac chicuu xbânunquil li cßaßru nacacuaj. Junelic cuan saß inchßôl lâ chakßrab.", "9": "At Kâcuaß, lâin xinye chiruheb chixjunileb lâ cualal âcßajol chanru lix tîquilal lâ chßôl. Lâat nacanau nak incßaß nincanab xyebal lâ cuesilal.", "10": "Incßaß xincanab xyebal resil lâ tîquilal. Xinye ban resil lix tîquilal lâ chßôl ut xinye ajcuiß resil nak lâat nacatcoloc ke. Chiruheb chixjunileb lâ cualal âcßajol lâin xinye resil lâ cuuxtân ut lâ rahom.", "11": "At Kâcuaß, lâin ninnau nak incßaß tâcanab ruxtânanquil cuu. Junelic taxak lâat tatcolok cue riqßuin xnimal lâ rahom ut lâ tîquilal.", "12": "Nabal li raylal cuan saß inbên. Incßaß naru rajlanquil xban xqßuialeb. Yô chi chßinânc inchßôl xban lin mâc ut yô chi môyc li xnakß cuu. Lix qßuialeb lin mâc kßaxal cuißchic nabal chiru xqßuialeb li cuismal. Incßaß chic cau inchßôl. Yô ban chi chßinânc inchßôl.", "13": "Chinâcol taxak, at inDios. Chinâtenkßa taxak chi junpât, at Kâcuaß.", "14": "Chacßut taxak xxutâneb ut chasach taxak ruheb li nequeßajoc incamsinquil. Cheßêlelik taxak chicuu chi sachsôqueb xnaßleb li nequeßraj xbânunquil mâusilal cue.", "15": "Cheßcanâk taxak chi sachsôqueb xchßôl xbaneb xxutân li nequeßhoboc cue.", "16": "Chisahokß taxak xchßôleb chixjunileb li cauheb xchßôl âcuiqßuin. Ut chixjunileb taxak cheßbantioxînk châcuu xban nak lâat xatcoloc reheb. Ut junelic taxak teßxye: Kßaxal nim xcuanquil li Kâcuaß.Lâin mâcßaß chic inmetzßêu xban li raylal. Rahobtesinbilin, at Kâcuaß. Abanan lâat incßaß xinâcanab injunes. Lâat inDios, lâat aj Colol cue. Chinâtenkßa taxak chi junpât, at Kâcuaß. Chasêba taxak âcuib chintenkßanquil.", "17": "Lâin mâcßaß chic inmetzßêu xban li raylal. Rahobtesinbilin, at Kâcuaß. Abanan lâat incßaß xinâcanab injunes. Lâat inDios, lâat aj Colol cue. Chinâtenkßa taxak chi junpât, at Kâcuaß. Chasêba taxak âcuib chintenkßanquil."}