{"1": "At Kâcuaß, âcuiqßuin cau inchßôl. Chasume taxak li nintzßâma châcuu re nak incßaß tâcanâk yal chi joßcan li cßaßru nintzßâma châcuu. Xban nak lâat tîc âchßôl, chinâcol taxak.", "2": "Chacuabi taxak li nintzßâma châcuu ut chasêba taxak âcuib chincolbal. Lâat taxak joß jun li sakônac bar naru tincol cuiß cuib.", "3": "At Kâcuaß, lâat joß jun li sakônac li bar nincol cuiß cuib. Re nak tâqßuehekß xlokßal lâ cßabaß, chinâberesi ut chacßut chicuu cßaßru tinbânu.", "4": "Chinâcol chiru li raßal li mukmu chokß re inchapbal xbaneb li xicß nequeßiloc cue. Caßaj cuiß lâat naru nacatcoloc cue, at Kâcuaß.", "5": "Saß âcuukß tinkßaxtesi lin yußam. Ninnau nak lâat niquinâcol, at Kâcuaß. Lâat li tzßakal Dios.", "6": "Lâin xicß nequeßcuil li nequeßxlokßoni li yîbanbil dios. Lâin caßaj cuiß âcuiqßuin cau inchßôl, at Kâcuaß.", "7": "Tâsahokß saß inchßôl xban nak niquinâra ut nacacuuxtâna cuu. Lâat nacacuil li raylal yôquin chixcßulbal. Lâat nacanau nak yôqueb chinrahobtesinquil.", "8": "Incßaß xinâkßaxtesi saß rukßeb li xicß nequeßiloc cue. Xinâcol ban chiruheb.", "9": "Chacuuxtâna taxak cuu, at Kâcuaß, xban nak kßaxal ra cuanquin. Yô chi môyc li xnakß cuu xban li yâbac ut yô chi osocß lin metzßêu.", "10": "Yô chi osocß lin yußam xban li raylal li yôquin chixcßulbal. Nacuecßa nak yôquin chi tîxc xban li raylal. Yô chi osocß lin metzßêu xban li mâc. Chanchan puqßuinbil lin bakel nak nacuecßa.", "11": "Niquineßxhob ut niquineßxseße li xicß nequeßiloc cue. Eb li cuechcabal xicß chic niquineßril. Li nequebincßul saß be nequeßêlelic chicuu.", "12": "Incßaß chic niquineßxcßoxla. Chanchanin chic li camenak chiruheb. Chanchanin chic li jorol cuc li mâcßaß chic na-oc cuiß chiruheb.", "13": "Nequeßcuabi nak nequeßhashot chinhobbal. Yalak bar ninnumeß xiu xiu cuanquin. Nequeßxchßutub rib ut nequeßxcßûb chi ribileb rib chanru nak tineßxcamsi.", "14": "Abanan lâin, at Kâcuaß, âcuiqßuin cau inchßôl. Lâin ninnau nak lâat lin Dios.", "15": "Saß âcuukß cuan lin yußam. Lâat yal âcue saß inbên. Chinâcol taxak chiruheb li xicß nequeßiloc cue ut chiruheb li teßraj incamsinquil.", "16": "At inDios, lâin aj cßanjel châcuu. Chacuil taxak xtokßobâl cuu ut chinâcol riqßuin xnimal lâ rahom.", "17": "At Kâcuaß, ninyâba lâ cßabaß. Chasume taxak li cßaßru nintzßâma âcue re nak incßaß xutânal tincanâk. Aß taxak li incßaß useb xnaßleb xutânal teßcanâk. Chacanabeb chi câmc re nak incßaß chic teßâtinak.", "18": "Chamemobresiheb li nequeßticßtißic. Eb aßan nequeßxhobeb li tîqueb xchßôl ut nequeßxmajecuaheb.", "19": "At Kâcuaß, kßaxal nim lâ cuusilal saß xbêneb li nequeßlokßonin âcue. Nacßutun chiruheb chixjunileb nak châbilat riqßuineb li nequeßqßuehoc âlokßal.", "20": "Xban nak lâat cuancat riqßuineb, lâat nacatcoloc reheb chiruheb li nequeßcßoxlan xbânunquil mâusilal reheb. Ut xban nak lâat nacat-iloc reheb, lâat nacatcoloc reheb chiruheb li nequeßyoßoban âtin chirixeb.", "21": "Lokßoninbil taxak li Kâcuaß xban nak quiril xtokßobâl cuu ut quiruxtâna cuu nak sutsûquin xbaneb li xicß nequeßiloc cue.", "22": "Xban inxiu, xincßoxla nak lâat xinâcanab injunes, at Kâcuaß. Abanan nak xinyâba âcßabaß, lâat xasume li xintzßâma châcuu.", "23": "Cherahak li Kâcuaß chêjunilex lâex li tîc êchßôl xban nak li Kâcuaß naxcoleb li tîqueb xchßôl ut kßaxal cuißchic ra teßxcßul li nequeßxnimobresi ribeb nak li Kâcuaß tixqßueheb chixtojbal lix mâqueb.Michßinan êchßôl. Cauhak ban êchßôl chêjunilex lâex li nequexyoßonin riqßuin li Kâcuaß.", "24": "Michßinan êchßôl. Cauhak ban êchßôl chêjunilex lâex li nequexyoßonin riqßuin li Kâcuaß."}