{"1": "Lâex li tîc êchßôl, chexbichânk chi sa saß êchßôl saß xcßabaß li Kâcuaß ut cheqßuehak xlokßal xban nak kßaxal lokß xqßuebal xlokßal li Kâcuaß.", "2": "Chexbichânk chiru li Kâcuaß riqßuin li arpa. Chebicha lix lokßal riqßuin li cuajb salterio xcßabaß.", "3": "Chebicha jun li acß bich re xlokßoninquil li Kâcuaß. Chechßeß li arpa chi tzßakal re ru ut chexbichânk chi sa saß êchßôl.", "4": "Li râtin li Dios, aßan tzßakal yâl. Ut chixjunil li naxbânu, aßan tzßakal re ru.", "5": "Li Kâcuaß nacuulac chiru li tîquilal ut naxraheb li tîqueb xchßôl. Ut li rusilal nacuan saß chixjunil li ruchichßochß.", "6": "Li choxa ut chixjunil li cßaßru cuan chiru yal riqßuin li râtin quilajxyîb li Dios.", "7": "Li Dios quixchßutub ru li haß ut quixcanab saß xnaßajeb. Ut aran queßcana li xnînkal ru palau.", "8": "Chenimâk ru li Kâcuaß lâex li cuanquex saß ruchichßochß. Cheqßuehak xlokßal li Kâcuaß chêjunilex lâex li cuanquex jun sut rubel choxa.", "9": "Yal riqßuin râtin li Dios chixjunil quicana chi yîbanbil. Riqßuin li quixye li Kâcuaß quiyâloß ru chixjunil.", "10": "Li Kâcuaß nasach ru li cßaßru nequeßxcßoxla xbânunquil li tenamit li incßaß nequeßpâban. Naxcanab chi mâcßaß na-oc cuiß li cßaßru nequeßxcßûb ru.", "11": "Abanan li cßaßru naxbânu li Kâcuaß incßaß na-osoß. Cuan ban chi junelic.", "12": "Us xak re li tenamit li naqßuehoc xlokßal li Dios. Us xak re li tenamit aßan xban nak queßsiqßueß ru xban li Dios chokß ralal xcßajol.", "13": "Li Kâcuaß toj saß choxa na-iloc chak. Ut narileb chixjunileb li cuanqueb saß ruchichßochß.", "14": "Toj saß lix nimal ru naßajej li cuan cuiß li Dios naril chak chixjunileb li cuanqueb saß ruchichßochß.", "15": "Aßan quiqßuehoc re lix cßaßux li junjûnk ut naxqßue retal chixjunil li cßaßru nequeßxbânu.", "16": "Li acuabej re li ruchichßochß mâ jokße tâcolekß yal xbaneb lix soldados. Ut li cau rib incßaß tixcol rib yal riqßuin xmetzßêu xjunes rib.", "17": "Junak cacuây usta kßaxal cau rib, incßaß naru naxcol laj êchal re.", "18": "Abanan li Kâcuaß aßan na-iloc reheb li nequeßxxucua ru ut li nequeßroybeni li rusilal.", "19": "Li Kâcuaß, aßan nacoloc reheb chiru li câmc, ut aßan ajcuiß nacoloc reheb saß xkßehil li cueßej.", "20": "Lâo cau kachßôl riqßuin li Kâcuaß. Aßan li nacoloc ke ut aßan ajcuiß li natenkßan ke.", "21": "Sa li kachßôl saß xcßabaß li Kâcuaß ut cau li kachßôl riqßuin.Aß taxak lâ cuusilal chi cuânk kiqßuin, at Kâcuaß, joß yôco chiroybeninquil âcuiqßuin.", "22": "Aß taxak lâ cuusilal chi cuânk kiqßuin, at Kâcuaß, joß yôco chiroybeninquil âcuiqßuin."}