{"1": "<pb/>A la mañana siguiente Josué y todos los israelitas se levantaron temprano, trasladaron el campamento desde Acacias hasta la orilla del río Jordán y acamparon allí sin cruzar el río.", "2": "Después de tres días, los jefes pasaron por el campamento,", "3": "dándole a la gente la siguiente orden: «Levántense y marchen detrás del cofre del pacto del SEÑOR su Dios cuando lo vean cargado por los sacerdotes levitas.", "4": "Pero no se acerquen a menos de un kilómetro <f>[2]</f> de distancia del cofre, aunque sin perderlo de vista para que así sepan qué camino seguir, ya que ustedes nunca antes han pasado por aquí».", "5": "<pb/>Entonces Josué le dijo al pueblo: «Purifíquense <f>[3]</f> porque mañana el SEÑOR hará un gran milagro entre ustedes».", "6": "Luego les dijo a los sacerdotes: «Levanten el cofre del pacto y colóquense delante del pueblo». Así que ellos levantaron el cofre del pacto y caminaron delante de la gente.", "7": "<pb/>Entonces el SEÑOR le dijo a Josué: «Hoy empezaré a darte más importancia ante los israelitas, así sabrán que estaré contigo como lo estuve con Moisés.", "8": "Diles a los sacerdotes que llevan el cofre del pacto: “Al llegar a la orilla del Jordán entren al río y quédense ahí parados en medio del río”».", "9": "<pb/>Entonces Josué les dijo a los israelitas: «Vengan y escuchen las palabras del SEÑOR su Dios».", "10": "Luego Josué dijo: «Por esto sabrán que el Dios viviente está entre ustedes, y que él hará huir ante ustedes a los cananeos, hititas, heveos, ferezeos, gergeseos, amorreos y jebuseos:", "11": "Ahora mismo el cofre del pacto del Señor de toda la tierra está a punto de cruzar el Jordán delante de ustedes.", "12": "Elijan ya a doce hombres de cada una de las tribus de Israel.", "13": "Los sacerdotes que cargan el cofre del SEÑOR entrarán al agua y en cuanto sus pies toquen el agua, el río se detendrá y el agua se amontonará formando un muro».", "14": "<pb/>Cuando la gente salió del campamento para cruzar el Jordán, los sacerdotes que cargaban el cofre del pacto iban al frente de todo el pueblo.", "15": "Era época de cosecha y el río estaba crecido. Tan pronto como los sacerdotes pisaron el agua,", "16": "el río se detuvo. El agua se amontonó formando un embalse que llegó hasta Adán, un pueblo cerca de Saretán. También el agua que baja hasta el Mar Muerto se detuvo completamente. La gente pudo cruzar el río frente a la ciudad de Jericó.", "17": "El pueblo cruzaba pisando tierra seca, en tanto que los sacerdotes que cargaban el cofre del pacto del SEÑOR se detuvieron ahí mismo en tierra seca, en medio del Jordán, hasta que toda la gente cruzó el río."}