{"1": "<pb/>El rey Jabín de Jazor se enteró de todo esto y decidió reunir a los ejércitos de varios reyes. Entonces envió mensajeros al rey Jobab de Madón, al rey de Simrón, al rey de Acsaf,", "2": "a los reyes del norte, los de las colinas y también a los del desierto, a los reyes del área de Galilea, los del Néguev, los de los valles occidentales y al rey de Nafot Dor, al occidente.", "3": "También envió mensajeros a los cananeos del oriente y del occidente, a los amorreos, los hititas, los ferezeos, los jebuseos de las montañas y los heveos del monte Hermón en la región de Mizpa.", "4": "Salieron con todas sus tropas, conformando un gran ejército, tantos como los granos de arena en la playa, con muchos caballos y carros de combate.", "5": "Todos estos reyes se reunieron y acamparon junto al riachuelo de Merón, para luchar contra Israel.", "6": "<pb/>El SEÑOR le dijo a Josué: «No tengas miedo de ellos, porque mañana a esta hora los entregaré a todos ellos muertos a Israel. Rómpanles las patas a los caballos del enemigo y quemen sus carros de combate».", "7": "<pb/>Así que Josué llegó repentinamente con todo su ejército al arroyo de Merón, los atacó", "8": "y el SEÑOR le permitió a Israel derrotarlos. Los atacaron y los persiguieron hasta la gran ciudad de Sidón y Misrefot Mayin, y hasta el oriente del valle de Mizpa. Los persiguieron y atacaron hasta que ninguno de sus enemigos quedó vivo.", "9": "Josué hizo con ellos lo que el SEÑOR le había dicho. Les rompió las patas a los caballos y quemó sus carros de combate.", "10": "<pb/>Al regreso Josué capturó la ciudad de Jazor y mató a filo de espada a su rey, pues hasta ese momento Jazor era la capital de esos reinos.", "11": "Los israelitas mataron a todo ser viviente en la ciudad, no dejaron con vida a nada que respirara, y la incendiaron.", "12": "<pb/>Josué capturó todas esas ciudades reales y a sus reyes, y los mató a filo de espada, tal como Moisés, el siervo del SEÑOR, había ordenado.", "13": "Sin embargo, no era práctica de Israel quemar ciudades construidas en montes. Jazor fue la única de esas ciudades que fue incendiada.", "14": "Los israelitas saquearon y se apoderaron de todos los bienes y ganado de esas ciudades, y mataron a filo de espada a toda la gente, sin dejar a nadie con vida.", "15": "Lo que el SEÑOR le había ordenado a su siervo Moisés, así mismo Moisés se lo ordenó a Josué, y Josué así lo hizo. No pasó por alto nada de todo lo que el SEÑOR le ordenó a Moisés.", "16": "<pb/>Josué conquistó todo este territorio montañoso, todo el Néguev, toda la tierra de Gosén, los valles occidentales, el valle del Jordán, las montañas de Israel y sus planicies.", "17": "Desde el monte Jalac, que se eleva hacia Seír, hasta Baal Gad en el valle del Líbano bajo el monte Hermón. Josué capturó a todos los reyes y los mató,", "18": "tras combatir contra todos ellos por largo tiempo.", "19": "Ninguna ciudad hizo tratado de paz con los israelitas, excepto los heveos que vivían en Gabaón. Los israelitas tuvieron que conquistar todas esas ciudades en batalla", "20": "porque el SEÑOR mismo hizo que los enemigos se pusieran tercos para que enfrentaran a Israel en guerra. Así pudieron ser exterminados totalmente, pues los israelitas no tuvieron compasión de ellos sino que los mataron a todos tal como el SEÑOR le había ordenado a Moisés.", "21": "<pb/>También por la misma época Josué fue y destruyó a los anaquitas de las montañas, de Hebrón, de Debir, de Anab y de todas las montañas de Judá y de Israel. Josué los destruyó completamente junto con sus ciudades.", "22": "Ningún anaquita quedó en territorio de los israelitas. Algunos quedaron pero solo en Gaza, Gat y Asdod.", "23": "Así que Josué tomó toda la tierra, de acuerdo a todo lo que el SEÑOR le había ordenado a Moisés, y Josué se la dio a Israel como una herencia, conforme a sus divisiones por tribus. Luego la tierra descansó de la guerra."}