{"1": "<pb/>Luego el SEÑOR le dijo a Josué: «No tengas miedo ni te desanimes. Lleva contigo todo el ejército y ve ahora hasta Hai <f>[12]</f>. Fíjate, voy a entregar en tus manos al rey de Hai, su gente, su ciudad y su tierra.", "2": "Harás con Hai y con su rey lo que hiciste con Jericó y con su rey, sólo que esta vez podrás quedarte con su riqueza y sus animales como botín para ustedes. Prepara una emboscada desde atrás de la ciudad».", "3": "<pb/>Así pues, Josué se preparó para ir a Hai con todo el ejército; eligió treinta mil de sus mejores soldados y los envió por la noche.", "4": "Les dio estas órdenes: «¡Atención! Preparen una emboscada desde atrás de la ciudad. No se alejen mucho de la ciudad y estén listos en sus posiciones.", "5": "Yo con toda la gente que me acompaña me acercaré a la ciudad. Cuando salgan contra nosotros, huiremos de ellos, como antes.", "6": "Luego ellos nos perseguirán hasta que los alejemos de la ciudad, porque pensarán: “Están huyendo de nosotros como lo hicieron antes”. Así que nosotros huiremos de ellos,", "7": "entonces ustedes saldrán de su escondite y tomarán la ciudad. El SEÑOR su Dios les entregará la ciudad a ustedes.", "8": "Y cuando hayan tomado la ciudad incéndienla, tal como el SEÑOR ha ordenado. ¡Vayan! Ustedes ya tienen mis órdenes».", "9": "<pb/>Así que Josué los mandó, y ellos se fueron a su escondite. Esperaron entre Betel y Hai, al occidente de Hai, pero Josué pasó la noche con el ejército.", "10": "<pb/>Josué se levantó temprano la mañana siguiente, reunió al ejército y marchó al frente del ejército, con los ancianos de Israel, hasta Hai.", "11": "Todos los soldados que estaban con él marcharon y se acercaron a la ciudad. Llegaron frente a la ciudad, y acamparon al norte de Hai. El valle estaba entre ellos y Hai.", "12": "<pb/>Él tomó cinco mil hombres y los escondió entre Betel y Hai, al occidente de la ciudad.", "13": "Así que organizaron el campamento principal al norte de la ciudad y el resto al occidente de la ciudad. Y Josué fue esa noche al centro del valle.", "14": "<pb/>Cuando el rey de Hai vio esto, él y toda su gente salieron rápido de madrugada para enfrentarse a Israel en combate en el valle del río Jordán, pero el rey no sabía que había una emboscada contra él detrás de la ciudad.", "15": "Luego Josué y su ejército fingieron ser vencidos por ellos y huyeron hacia el desierto.", "16": "La gente de la ciudad gritó y salió a perseguirlos. De esta manera Josué los sacó de la ciudad.", "17": "Dejaron la ciudad abierta y persiguieron a Israel. No quedó un solo hombre en Hai ni en Betel que no saliera tras los israelitas.", "18": "<pb/>Entonces el SEÑOR le dijo a Josué: «Apunta hacia Hai la espada que tienes en tu mano, porque te la entregaré». Así que Josué apuntó hacia la ciudad la espada curvada que tenía en su mano.", "19": "Luego los hombres de la emboscada salieron de su escondite y corrieron hacia el frente tan pronto como Josué estiró su brazo. Ellos entraron a la ciudad, la capturaron y la incendiaron rápidamente.", "20": "<pb/>Los hombres de Hai miraron hacia atrás, y vieron el humo de la ciudad elevarse hacia el cielo. No tenían escapatoria, porque la gente que estaban persiguiendo se había vuelto hacia ellos.", "21": "Cuando Josué y todo Israel vieron que las tropas que estaban escondidas habían capturado la ciudad, y que el humo de la ciudad se estaba elevando, entonces dejaron de huir y atacaron a los de Hai.", "22": "Los otros israelitas que venían de la ciudad salieron también a atacar a los de Hai, que quedaron rodeados por los israelitas por uno y otro lado. Israel los atacó hasta que no quedó vivo ni uno solo de ellos.", "23": "Pero al rey de Hai, los israelitas lo capturaron vivo y lo llevaron ante Josué.", "24": "<pb/>Israel terminó de matar a todos los habitantes de Hai en los campos donde los habían perseguido hasta que cayó a filo de espada hasta el último hombre de Hai. Luego, todo el ejército de Israel volvió a Hai, y la atacaron a filo de espada.", "25": "El total de la gente que murió ese día, tanto hombres como mujeres, fue de doce mil, todos los habitantes de Hai.", "26": "Josué no dio descanso al brazo con el que había estirado la lanza, hasta que todos los habitantes de Hai fueron totalmente destruidos.", "27": "Los animales y los objetos de valor de esa ciudad quedaron en poder de la gente de Israel como botín, tal como el SEÑOR le había dicho a Josué.", "28": "<pb/>Así que Josué mandó quemar a Hai y la dejó hecha un montón de ruinas para siempre, igual que se ve hasta hoy.", "29": "Y colgó al rey de Hai de un árbol hasta la tarde. Al atardecer Josué dio la orden de bajar su cuerpo del árbol, lo echó en la puerta de la ciudad, y levantaron sobre él un gran montón de rocas que permanece hasta hoy.", "30": "<pb/>Luego, Josué construyó un altar al SEÑOR, Dios de Israel, en el monte Ebal,", "31": "tal como Moisés, el siervo del SEÑOR, había ordenado a los israelitas, como está escrito en el libro de la ley de Moisés: «Un altar de piedras sin cortar, en el que no se había usado ninguna herramienta de hierro». Después, en el altar, ofrecieron al SEÑOR sacrificios que deben quemarse completamente y ofrendas para festejar.", "32": "<pb/>Y allí, en presencia de los israelitas, Josué escribió en las piedras una copia de la ley que Moisés había escrito.", "33": "Todos en Israel, inmigrantes o ciudadanos, con sus jefes, oficiales y jueces estaban de pie a los dos lados del cofre, enfrente de los sacerdotes levitas que cargaban el cofre del pacto del SEÑOR. La mitad de la gente se colocó frente al monte Guerizín y la otra mitad frente al monte Ebal, tal como Moisés el siervo del SEÑOR, antes de su muerte, ordenó bendecir al pueblo de Israel.", "34": "<pb/>Enseguida, Josué leyó todas las palabras de la ley, las bendiciones y las maldiciones, tal como estaban escritas en el libro de la ley.", "35": "Josué leyó palabra por palabra, sin omitir nada, todo lo que Moisés había escrito. Todos escucharon, incluso las mujeres, los niños y los inmigrantes que vivían entre ellos."}