{"1": "<pb/>Pero los israelitas no obedecieron la orden con respecto a lo que estaba consagrado a la destrucción. Un hombre de la tribu de Judá llamado Acán, hijo de Carmí, nieto de Zabdí y bisnieto de Zara, tomó algunas cosas de lo que estaba consagrado a la destrucción. Eso hizo que el SEÑOR se enojara mucho con los israelitas.", "2": "<pb/>Josué envió unos hombres desde Jericó a la ciudad de Hai <f>[8]</f>, que está cerca de Bet Avén, al oriente de Betel. Les dijo: «Vayan y espíen la tierra». Los hombres fueron y espiaron a Hai", "3": "y volvieron a donde estaba Josué. Le dijeron: «No hagas que todo el pueblo vaya contra Hai. Con unos dos o tres mil se puede atacar a Hai, así que no los molestes a todos haciéndolos ir hasta allá, porque ellos son pocos».", "4": "<pb/>Entonces unos tres mil hombres atacaron ese pueblo, pero fueron derrotados por los hombres de Hai.", "5": "Primero, los israelitas se dieron a la retirada cuando los hombres de Hai resistieron el ataque a las puertas de la ciudad. En el contraataque los de Hai mataron a treinta y seis hombres. Mientras perseguían a los israelitas hasta las canteras, otro grupo de Hai los atacó matando a más en la bajada. Entonces el pueblo se atemorizó y perdió el ánimo.", "6": "<pb/>Josué rasgó sus vestidos y se postró rostro en tierra ante el cofre del SEÑOR. Se quedó allí hasta la noche, acompañado por los ancianos líderes de Israel. Ellos se arrojaron polvo en la cabeza en demostración de dolor.", "7": "Josué dijo: <pb/>—¡Señor DIOS! ¿Por qué nos hiciste atravesar el Jordán para luego dejar que los amorreos nos destruyan? ¡Ojalá hubiéramos quedado satisfechos viviendo al otro lado del río!", "8": "Señor, ¿qué puedo decir ahora que Israel ha sido vencido por sus enemigos?", "9": "Los cananeos y toda la gente que vive en estas tierras se enterarán, nos rodearán y nos matarán a todos. Entonces, ¿qué harás para que no se desacredite tu gran nombre?", "10": "<pb/>El SEÑOR le dijo a Josué: <pb/>—¡Levántate! ¿Por qué te postras así?", "11": "Israel ha pecado y ha roto el pacto que les ordené. Han tomado algunas de las cosas que les ordené destruir, han robado, han mentido, y las han puesto entre sus pertenencias.", "12": "Por eso los israelitas no son capaces de enfrentar a sus enemigos, sino que huyen de ellos porque han actuado mal y han sido condenados a la destrucción. Yo no voy a ayudarles más, a menos que destruyan todo lo que les ordené que fuera destruido.", "13": "Ve y purifica al pueblo. Diles que se purifiquen para mañana porque yo, el SEÑOR Dios de Israel, digo: “Israel: hay entre sus pertenencias cosas que les ordené destruir y en tanto no las quiten de entre ustedes no podrán hacer frente a sus enemigos”.", "14": "Mañana por la mañana deberán presentarse por tribus, y la tribu que designe el SEÑOR pasará adelante por grupos familiares, y el que designe el SEÑOR pasará adelante por familias, y la que designe el SEÑOR pasará adelante hombre por hombre.", "15": "El hombre que sea sorprendido con las cosas que debieron ser destruidas será quemado con toda su familia y sus pertenencias, porque él rompió el pacto del SEÑOR, y porque ha cometido un crimen horrible contra Israel.", "16": "<pb/>Josué se levanto temprano en la mañana e hizo pasar a la gente de Israel por tribus, y fue señalada la tribu de Judá.", "17": "Luego hizo pasar al frente a los grupos familiares de Judá y fue señalado el de Zera. Pasaron al frente los de Zera por familias y fue señalada la de Zabdí.", "18": "Luego Zabdí trajo a su familia, hombre por hombre y fue señalado Acán hijo de Carmí y nieto de Zabdí de la tribu de Judá.", "19": "<pb/>Entonces Josué le dijo a Acán: <pb/>—Hijo mío, di la verdad aquí ante el SEÑOR Dios de Israel y confiesa lo que has hecho. Dímelo y no me ocultes nada.", "20": "<pb/>Entonces Acán le contestó a Josué: <pb/>—Es verdad, he pecado contra el SEÑOR, el Dios de Israel. Esto fue lo que hice:", "21": "Entre las cosas que capturamos, vi un bello manto de Babilonia <f>[9]</f>, doscientas monedas de plata, y una barra de oro que pesaba más de medio kilo. <f>[10]</f> Me gustaron mucho, así que las tomé y las enterré debajo de mi carpa, la plata está debajo de todo.", "22": "<pb/>Así que Josué envió unos mensajeros que corrieron a la carpa, y allí estaban las cosas escondidas en la carpa, con la plata debajo de todo.", "23": "Tomaron las cosas de la carpa, las llevaron a Josué y a todos los israelitas, y las presentaron ante el SEÑOR.", "24": "<pb/>Luego Josué y los israelitas agarraron a Acán descendiente de Zera, con la plata, el abrigo, la barra de oro, sus hijos, sus hijas, su ganado, su burro, sus ovejas y su carpa y todo lo que le pertenecía. Lo llevaron al valle de Acor", "25": "y Josué le dijo: <pb/>—¿Por qué nos trajiste la desgracia? Hoy el SEÑOR te traerá la desgracia a ti. <pb/>Entonces todos los israelitas los mataron a pedradas y los quemaron.", "26": "Luego apilaron muchas piedras sobre sus cuerpos, y el montón de piedras permanece allí hasta hoy. Esa es la razón por la cual aún hoy ese lugar se llama el valle de Acor <f>[11]</f>. Así el SEÑOR dejó de estar enojado con ellos."}