{
  "1": "This is the greatest song Solomon ever wrote. A Shulammite woman says to King Solomon,",
  "2": "\"I long for your lips to kiss me! Your love makes me happier than wine does.",
  "3": "The lotion you have on pleases me. Your name is like perfume that is poured out. No wonder the young women love you!",
  "4": "Take me away with you. Let us hurry! King Solomon, bring me into your palace.\" The other women say, \"King Solomon, you fill us with joy. You make us happy. We praise your love more than we praise wine.\" The woman says to the king, \"It is right for them to love you!",
  "5": "\"Women of Jerusalem, my skin is dark but lovely. It is dark like the tents in Kedar. It's like the curtains of Solomon's tent.",
  "6": "Don't stare at me because I'm dark. The sun has made my skin look like this. My brothers burned with anger against me. They made me take care of the vineyards. I haven't even taken care of my own vineyard.",
  "7": "\"King Solomon, I love you. So tell me where you take care of your flock. Tell me where you rest your sheep at noon. Why should I have to act like a prostitute near the flocks of your friends?\" The other women say,",
  "8": "\"You are the most beautiful woman of all. Don't you know where to find the king? Follow the tracks the sheep make. Take care of your young goats near the tents of the shepherds.\" King Solomon says to the Shulammite woman,",
  "9": "\"You are my love. You are like a mare that pulls one of Pharaoh's chariots.",
  "10": "Your earrings make your cheeks even more beautiful. Your strings of jewels make your neck even more lovely.\" The other women say to her,",
  "11": "\"We will make gold earrings for you. We'll decorate them with silver.\" The woman says,",
  "12": "\"The king was at his table. My perfume gave off a sweet smell.",
  "13": "The one who loves me is like a small bag of myrrh resting between my breasts.",
  "14": "He is like henna flowers from the vineyards of En Gedi.\" The king says,",
  "15": "\"You are so beautiful, my love! So beautiful! Your eyes are like doves.\" The woman says,",
  "16": "\"You are so handsome, my love! So charming! The green field is our bed.",
  "17": "Cedar trees above us are the beams of our house. Fir trees overhead are its rafters."
}