{
  "1": "Και μετα ταυτα ειδον τεσσαρας αγγελους ισταμενους επι τας τεσσαρας γωνιας της γης, κρατουντας τους τεσσαρας ανεμους της γης, δια να μη πνεη ανεμος επι της γης μητε επι της θαλασσης μητε επι παν δενδρον.",
  "2": "Και ειδον αλλον αγγελον οτι ανεβη απο ανατολης ηλιου, εχων σφραγιδα του Θεου του ζωντος, και εκραξε μετα φωνης μεγαλης προς τους τεσσαρας αγγελους, εις τους οποιους εδοθη να βλαψωσι την γην και την θαλασσαν,",
  "3": "λεγων· Μη βλαψητε την γην μητε την θαλασσαν μητε τα δενδρα, εωσου σφραγισωμεν τους δουλους του Θεου ημων επι των μετωπων αυτων.",
  "4": "Και ηκουσα τον αριθμον των εσφραγισμενων· εκατον τεσσαρακοντα τεσσαρες χιλιαδες ησαν εσφραγισμενοι εκ πασης φυλης των υιων Ισραηλ·",
  "5": "εκ φυλης Ιουδα δωδεκα χιλιαδες εσφραγισμενοι· εκ φυλης Ρουβην δωδεκα χιλιαδες εσφραγισμενοι· εκ φυλης Γαδ δωδεκα χιλιαδες εσφραγισμενοι·",
  "6": "εκ φυλης Ασηρ δωδεκα χιλιαδες εσφραγισμενοι·εκ φυλης Νεφθαλειμ δωδεκα χιλιαδες εσφραγισμενοι· εκ φυλης Μανασση δωδεκα χιλιαδες εσφραγισμενοι.",
  "7": "εκ φυλης Συμεων δωδεκα χιλιαδες εσφραγισμενοι· εκ φυλης Λευι δωδεκα χιλιαδες εσφραγισμενοι· εκ φυλης Ισσαχαρ δωδεκα χιλιαδες εσφραγισμενοι·",
  "8": "εκ φυλης Ζαβουλων δωδεκα χιλιαδες εσφραγισμενοι· εκ φυλης Ιωσηφ δωδεκα χιλιαδες εσφραγισμενοι· εκ φυλης Βενιαμιν δωδεκα χιλιαδες εσφραγισμενοι·",
  "9": "Μετα ταυτα ειδον, και ιδου, οχλος πολυς, τον οποιον ουδεις ηδυνατο να αριθμηση, εκ παντος εθνους και φυλων και λαων και γλωσσων, οιτινες ισταντο ενωπιον του θρονου και ενωπιον του Αρνιου, ενδεδυμενοι στολας λευκας, εχοντες φοινικας εν ταις χερσιν αυτων.",
  "10": "και κραζοντες μετα φωνης μεγαλης ελεγον· Η σωτηρια ειναι του Θεου ημων, του καθημενου επι του θρονου, και του Αρνιου.",
  "11": "Και παντες οι αγγελοι ισταντο κυκλω του θρονου και των πρεσβυτερων και των τεσσαρων ζωων, και επεσαν κατα προσωπον ενωπιον του θρονου και προσεκυνησαν τον Θεον",
  "12": "λεγοντες· Αμην· η ευλογια και δοξα και η σοφια και η ευχαριστια και η τιμη και η δυναμις και η ισχυς ανηκει εις τον Θεον ημων εις τους αιωνας των αιωνων· αμην.",
  "13": "Και απεκριθη εις εκ των πρεσβυτερων, λεγων προς εμε· Ουτοι οι ενδεδυμενοι τας στολας τας λευκας τινες ειναι και ποθεν ηλθον;",
  "14": "Και ειπα προς αυτον· Κυριε, συ εξευρεις. Και ειπε προς εμε· Ουτοι ειναι οι ερχομενοι εκ της θλιψεως της μεγαλης, και επλυναν τας στολας αυτων και ελευκαναν αυτας εν τω αιματι του Αρνιου.",
  "15": "Δια τουτο ειναι ενωπιον του θρονου του Θεου και λατρευουσιν αυτον ημεραν και νυκτα εν τω ναω αυτου, και ο καθημενος επι του θρονου θελει κατασκηνωσει επ' αυτους.",
  "16": "Δεν θελουσι πεινασει πλεον ουδε θελουσι διψησει πλεον, ουδε θελει πεσει επ' αυτους ο ηλιος ουδε κανεν καυμα,",
  "17": "διοτι το Αρνιον το αναμεσον του θρονου θελει ποιμανει αυτους και οδηγησει αυτους εις ζωσας πηγας υδατων, και θελει εξαλειψει ο Θεος παν δακρυον απο των οφθαλμων αυτων."
}