{
  "1": "Και οτε ηνοιξε την σφραγιδα την εβδομην, εγεινε σιωπη εν τω ουρανω, εως ημισειαν ωραν.",
  "2": "Και ειδον τους επτα αγγελους, οιτινες ισταντο ενωπιον του Θεου, και εδοθησαν εις αυτους επτα σαλπιγγες.",
  "3": "Και ηλθεν αλλος αγγελος και εσταθη εμπροσθεν του θυσιαστηριου, κρατων θυμιατηριον χρυσουν, και εδοθησαν εις αυτον θυμιαματα πολλα, δια να προσφερη με τας προσευχας παντων των αγιων επι το θυσιαστηριον το χρυσουν το ενωπιον του θρονου.",
  "4": "Και ανεβη ο καπνος των θυμιαματων με τας προσευχας παντων των αγιων εκ της χειρος του αγγελου ενωπιον του Θεου.",
  "5": "Και ελαβεν ο αγγελος το θυμιατηριον και εγεμισεν αυτο εκ του πυρος του θυσιαστηριου και ερριψεν εις την γην. Και εγειναν φωναι και βρονται και αστραπαι και σεισμος.",
  "6": "Και οι επτα αγγελοι, οι εχοντες τας επτα σαλπιγγας, ητοιμασαν εαυτους δια να σαλπισωσι.",
  "7": "Και ο πρωτος αγγελος εσαλπισε, και εγεινε χαλαζα και πυρ μεμιγμενα με αιμα, και ερριφθησαν εις την γην· και το τριτον των δενδρων κατεκαη και πας χλωρος χορτος κατεκαη.",
  "8": "Και ο δευτερος αγγελος εσαλπισε, και ως ορος μεγα καιομενον με πυρ ερριφθη εις την θαλασσαν, και το τριτον της θαλασσης εγεινεν αιμα,",
  "9": "και απεθανε το τριτον των εμψυχων κτισματων των εν τη θαλασση και το τριτον των πλοιων διεφθαρη.",
  "10": "Και ο τριτος αγγελος εσαλπισε, και επεσεν εκ του ουρανου αστηρ μεγας καιομενος ως λαμπας, και επεσεν επι το τριτον των ποταμων, και επι τας πηγας των υδατων·",
  "11": "και το ονομα του αστερος λεγεται Αψινθος· και εγεινε το τριτον των υδατων αψινθος, και πολλοι ανθρωποι απεθανον εκ των υδατων, διοτι επικρανθησαν.",
  "12": "Και ο τεταρτος αγγελος εσαλπισε, και εκτυπηθη το τριτον του ηλιου και το τριτον της σεληνης και το τριτον των αστερων, δια να σκοτισθη το τριτον αυτων, και η ημερα να χαση το τριτον του φωτισμου αυτης, και η νυξ ομοιως.",
  "13": "Και ειδον και ηκουσα ενα αγγελον πετωμενον εις το μεσουρανημα, οστις ελεγε μετα φωνης μεγαλης· Ουαι, ουαι, ουαι εις τους κατοικουντας επι της γης δια τας λοιπας φωνας της σαλπιγγος των τριων αγγελων των μελλοντων να σαλπισωσι."
}