{
  "1": "Και εσταθην επι την αμμον της θαλασσης· και ειδον θηριον αναβαινον εκ της θαλασσης, το οποιον ειχε κεφαλας επτα και κερατα δεκα, και επι των κερατων αυτου δεκα διαδηματα και επι τας κεφαλας αυτου ονομα βλασφημιας.",
  "2": "Και το θηριον, το οποιον ειδον, ητο ομοιον με παρδαλιν, και οι ποδες αυτου ως αρκτου, και το στομα αυτου ως στομα λεοντος· και εδωκεν εις αυτο ο δρακων την δυναμιν αυτου και τον θρονον αυτου και εξουσιαν μεγαλην.",
  "3": "Και ειδον μιαν των κεφαλων αυτου ως πεπληγωμενην θανατηφορως· και η θαναφορος πληγη αυτου εθεραπευθη, και εθαυμασεν ολη η γη οπισω του θηριου,",
  "4": "και προσεκυνησαν τον δρακοντα, οστις εδωκεν εξουσιαν εις το θηριον, και προσεκυνησαν το θηριον, λεγοντες· Τις ομοιος με το θηριον; τις δυναται να πολεμηση με αυτο;",
  "5": "και εδοθη εις αυτο στομα λαλουν μεγαλα και βλαφημιας· και εδοθη εις αυτο εξουσια να καμη πολεμον τεσσαρακοντα δυο μηνας.",
  "6": "Και ηνοιξε το στομα αυτου εις βλαφημιαν εναντιον του Θεου, να βλαφημηση το ονομα αυτου και την σκηνην αυτου και τους κατοικουντας εν τω ουρανω.",
  "7": "Και εδοθη εις αυτο να καμη πολεμον με τους αγιους, και να νικηση αυτους, και εδοθη εις αυτο εξουσια επι πασαν φυλην και γλωσσαν και εθνος.",
  "8": "Και θελουσι προσκυνησει αυτο παντες οι κατοικουντες επι της γης, των οποιων τα ονοματα δεν εγραφησαν εν τω βιβλιω της ζωης του Αρνιου του εσφαγμενου απο καταβολης κοσμου.",
  "9": "Οστις εχει ωτιον, ας ακουση.",
  "10": "Οστις φερει εις αιχμαλωσιαν, εις αιχμαλωσιαν υπαγει. Οστις φονευση με μαχαιραν, πρεπει αυτος να φονευθη με μαχαιραν. Εδω ειναι η υπομονη και η πιστις των αγιων.",
  "11": "Και ειδον αλλο θηριον αναβαινον εκ της γης, και ειχε κερατα δυο ομοια με αρνιου, και ελαλει ως δρακων.",
  "12": "Και ενηργει ολην την εξουσιαν του πρωτου θηριου ενωπιον αυτου. Και εκαμε την γην και τους κατοικουντας εν αυτη να προσκυνησωσι το θηριον το πρωτον, του οποιου εθεραπευθη η θανατηφορος πληγη.",
  "13": "Και εκαμνε σημεια μεγαλα, ωστε και πυρ εκαμνε να καταβαινη εκ του ουρανου εις την γην ενωπιον των ανθρωπων.",
  "14": "Και επλανα τους κατοικουντας επι της γης δια τα σημεια, τα οποια εδοθησαν εις αυτο να καμη ενωπιον του θηριου, λεγον προς τους κατοικουντας επι της γης να καμωσιν εικονα εις το θηριον, το οποιον εχει την πληγην της μαχαιρας και εζησε.",
  "15": "Και εδοθη εις αυτο να δωση πνευμα εις την εικονα του θηριου, ωστε και να λαληση η εικων του θηριου και να καμη, οσοι δεν προσκυνησωσι την εικονα του θηριου, να θανατωθωσι.",
  "16": "Και εκαμνε παντας, τους μικρους και τους μεγαλους και τους πλουσιους και τους πτωχους και τους ελευθερους και τους δουλους, να λαβωσι χαραγμα επι της χειρος αυτων της δεξιας η επι των μετωπων αυτων,",
  "17": "και να μη δυναται μηδεις να αγοραση η να πωληση, ειμη ο εχων το χαραγμα, η το ονομα του θηριου η τον αριθμον του ονοματος αυτου.",
  "18": "Εδω ειναι η σοφια· οστις εχει τον νουν, ας λογαριαση τον αριθμον του θηριου, διοτι ειναι αριθμος ανθρωπου· και ο αριθμος αυτου ειναι χξς'."
}