{"1": "<pb/>Ix yalan Jesús d'a eb' sc'ayb'um: <pb/>—Ay juntzan̈ tastac tz'ic'an somchajel spensar eb' anima, palta a val mach tz'ac'an somchajel spensar eb' yetanimail, te chuc yico'.", "2": "Octom b'ab'el spixjioch junoc nivaquil q'uen d'a sjaj, syumjicanb'at d'a yol a' mar yic sjic' a' schami, yacb'an manto yac' somchaj spensar junoc uninto. Tato icha chi', te vach' yico'.", "3": "Yuj chi' tzeyil val e b'a. <pb/>Tato ay junoc eyetanimail tz'och smul d'ayex, tzeyal d'ay. Tato sna sb'a, tzeyac' nivanc'olal.", "4": "Vach'chom uquel tz'och smul d'ayex d'a junoc c'u, palta uquel sb'at yalxi sb'a d'ayex syalan icha tic: Aq'uin nivanc'olal, man̈xo ol in c'ulej junelxo, tato xchi, yovalil tzeyac' nivanc'olal, xchi Jesús.", "5": "<pb/>A eb' schecab' Jesús ix alan d'ay: <pb/>—Ochan̈ qued'oc yic sco vach' aq'uejoch Dios d'a co c'ool, xchi eb'.", "6": "<pb/>Yuj chi' ix yalan d'a eb': <pb/>—Tato yel tzeyac'och Dios d'a e c'ool, vach'chom jab'n̈ej, icha quilan junoc pitan̈ sat an̈ mostaza, ol yal eyalan d'a jun nivan te' tic: Q'uean̈cot yed' sch'an̈al ib'. Tzach b'atcan d'a yol a' mar. B'at avejempax a b'a ta', tato xe chi, ol sc'anab'ajej te' icha tzeyal chi'.", "7": "<pb/>Q'uinaloc ay junoc co checab' tzon̈ ac'an servil. Tato ayb'at d'a co munlajel, mato ayb'at iloj calnel, ma iloj vacax, axo yic sjaxi, ¿tom naan calan d'ay? Ochan̈, eman̈ c'ojan, va'an̈, ¿tom xco chi d'ay?", "8": "Maay jun. Tecan icha tic scutej calan d'ay: Q'uexel a b'a, b'iquel a c'ab'. Tza b'oan in vael, tzac'ancot d'ayin. Ichato chi' ol ach va ach tic, xco chi d'ay.", "9": "¿Tom scac' yuj diosal d'ay yujn̈ej to ix sc'anab'ajej tas ix cal chi'? Maay.", "10": "Icha jun checab' chi', ichex ta'. Ayic toxo ix lajvi e c'anab'ajan masanil schecnab'il Dios, smoj tzeyal icha tic: Te malaj vach' cochi, an̈ej juntzan̈ tas ix checji co c'ulej ix co b'o'o, xe chi, xchi Jesús d'a eb'.", "11": "<pb/>Axo Jesús, an̈eja' sb'at d'a sb'eal Jerusalén, ix c'och d'a smojonal Samaria yed' Galilea.", "12": "Ayic ix c'och d'a jun aldea, ay lajun̈van̈ eb' vin̈ penaay yuj jun yab'il scuch lepra. Yuj chi' maj snitzochlaj sb'a eb' vin̈ d'a stz'ey Jesús,", "13": "ton̈ej ix avajcot eb' vin̈ d'ay: <pb/>—Mamin Jesús, oc'oc val a c'ool d'ayon̈, xchicot eb' vin̈.", "14": "<pb/>Axo ix iljib'at eb' yuj Jesús, ix yalanb'at d'a eb': <pb/>—Ixiquec, ix ch'oxec e b'a d'a eb' sacerdote, xchi d'a eb' vin̈. <pb/>Yacb'an van sb'ey eb' vin̈, ipan sb'oxi eb' vin̈.", "15": "Ay jun vin̈ d'a scal eb' vin̈ chi', ayic ix yilan vin̈ to toxo ix b'o sc'ool, ix meltzaj vin̈, ix och ijan vin̈ yalan vach' lolonel d'a Dios, ix avaj val chaan̈ vin̈.", "16": "Ix javi vin̈ d'a yichan̈ Jesús, ix em cumnaj vin̈ d'a sat luum yic syac'an yuj diosal vin̈ d'ay. Aj Samaria jun vin̈ chi'.", "17": "Yuj chi' ix yalan Jesús: <pb/>—¿Tom man̈ lajun̈van̈oc eb' vin̈ ix b'oxi sc'ool? ¿B'aj ay b'alun̈van̈xo eb' vin̈ chi'?", "18": "A jun vin̈ tic, ch'oc chon̈ab'il vin̈, palta an̈ej vin̈ ix ul alan vach' lolonel d'a Dios.", "19": "<pb/>Ix yalan Jesús d'a vin̈: <pb/>—Q'uean̈ vaan, paxan̈. Ach b'oxi yujto in ac'och d'a a c'ool, xchi d'a vin̈.", "20": "<pb/>Ay juntzan̈ eb' vin̈ fariseo ix c'anb'an d'a Jesús: <pb/>—¿B'aq'uin̈ val ol och Dios Cajaloc? xchi eb' vin̈ d'ay. <pb/>—Ayic ol och Dios Cajaloc, max yal-laj quilan yed' co sat.", "21": "Max yal-laj calani: Ayec' d'a tic, ma ayec' d'a chi', man̈ xco chioc, yujto a d'a co pixan tz'och Yajalil, xchi Jesús d'a eb' vin̈.", "22": "<pb/>Ix lajvi chi' ix yalan d'a eb' sc'ayb'um: <pb/>—Ay val jun tiempoal ol javoc, ol eyalan icha tic: Tzoc val jax junelxo jun Ac'b'ilcot yuj Dios d'a co cal tic, vach'chom junn̈ejlaj c'ual, xe chama. Palta man̈xo ol jalaj.", "23": "Ay eb' ol alanoc: Ina yajec' d'a tic, ma ina yajec' d'a chi', xcham eb', palta man̈ ex b'atoc, man̈ ex och tzac'an yuj eb'.", "24": "Yujto icha val yec' copnaj leb'lon, sacb'i smasanil satchaan̈ yuuj, icha chi' ol aj in ja d'a jun c'ual a in Ac'b'il in cot yuj Dios voch animail tic.", "25": "Palta yovalil ol in b'ab'laj ab'ej val syail sic'lab'il. Ol in spatiquejel eb' anima d'a jun tiempoal tic.", "26": "Ayic ol in jaxoc, lajan ol aj icha jun tiempoal ayic yec'nac vin̈aj Noé.", "27": "Yujto a eb' anima d'a jun tiempoal chi', ichn̈ejta' yec' c'u yuj eb': Sva eb', syuc'an a' eb', ay eb' van yoch yetb'eyum, ay eb' van sc'anji yisil. Max snalaj eb' tato ay tas ol ja d'a yib'an̈ eb'. Icha chi' yec' tiempo yuj eb' masanto c'och sc'ual yoch vin̈aj Noé chi' d'a yol te' arca. Aton ta' cotnac jun nivan a' mucvajum, laj cham eb' smasanil.", "28": "Icha pax chi', ujinac d'a stiempoal pax vin̈aj Lot: Sva eb', syuc'an a' eb', smanvaj eb', schon̈vaj eb', syavej tastac eb', slaj sb'oan spat eb'.", "29": "A val yelcancot vin̈aj Lot d'a yol chon̈ab' Sodoma, yemul jun c'ac' yed' juntzan̈ cotac q'ueen chac xilinac. Icha val yem n̈ab', icha chi' yemta d'a satchaan̈. Icha chi' aj scham eb' smasanil.", "30": "Icha val ajnac d'a jun tiempoal chi', icha chi' ol aj in ja a in tic, xchi Jesús.", "31": "<pb/>A d'a jun c'ual chi', tato ay eb' ayq'ue d'a yib'an̈ spat, vach'chom ay tas aycan yuj eb' d'a yol spat, mocxob' emtalaj eb' yiq'ueli. Tato ay eb' ayb'at munlajel, mocxob' meltzaj eb' d'a spat.", "32": "Tze nacot tas ajnac ix yetb'eyum vin̈aj Lot chi'.", "33": "A eb' snib'ej scol sb'a d'a yolyib'an̈q'uinal tic, ol satel sq'uinal eb' d'a juneln̈ej. Axo eb' syac'cham sb'a vuuj, ol scha sq'uinal eb' d'a juneln̈ej.", "34": "<pb/>Sval d'ayex, tato ay chavan̈oc vaynac d'a sat sch'at d'a jun ac'val chi', ay jun ol ic'jocb'atoc, ay junxo ol canoc.", "35": "Q'uinaloc ay chavan̈oc eb' ix van smol cheni, jun ix ol ic'jocb'atoc, axo junxo ix ol canoc, xchi Jesús d'a eb' sc'ayb'um chi'.", "36": "", "37": "<pb/>Ayic ix yab'an jun chi' eb', ix sc'anb'an eb' d'ay: <pb/>—¿B'ajtil ol ujoc jun chi' Mamin? xchi eb'. <pb/>—Icha tz'ajc'och noc' ostoc b'aj ay junoc chamnac noc', icha chi' ol ajoc, xchi Jesús d'a eb'."}