{"1": "<pb/>Ix lajvi juntzan̈ tic, ix och ijan Jesús yec' d'a juntzan̈ chon̈ab' yed' d'a juntzan̈ aldea, ix laj yalanel vach' ab'ix tas tz'aj yoch eb' anima d'a yol sc'ab' Dios. Ix ec' eb' lajchavan̈ schecab' yed'oc.", "2": "Ay pax juntzan̈ eb' ix ix elnac enemigo d'ay, ix ec' yed' eb' yed' juntzan̈xo eb' ix penaay b'onacxi sc'ol yuuj. D'a scal eb' ix chi', ay jun ix scuchan María aj Magdala, aton jun ix b'aj ic'b'ilel ucvaan̈ eb' enemigo.", "3": "Ay pax junxo ix scuchan Juana yetb'eyum vin̈aj Chuza, aton vin̈ smayordomo vin̈aj Herodes. Ay junxo ix scuchan Susana yed' juntzan̈xo eb' ix. Ix colvaj eb' ix d'a Jesús yed' jab'oc tastac ay d'a eb' ix.", "4": "<pb/>Tzijtum anima ix cot d'a junjun chon̈ab', ix smolb'an sb'a eb' b'aj ayec' Jesús. Yuj chi', ix yal jun ab'ix tic d'a eb'. Ix yalan icha tic:", "5": "<pb/>—Ay jun vin̈ ix b'at tzicanb'at strigo. Axo yic van stzicanb'at ixim vin̈, ay juntzan̈ ixim ix emcan d'a yol b'e, ix laj tec'ji ixim, axo noc' much ix lojanq'ue ixim.", "6": "Ay juntzan̈xo ixim ix emcan d'a yib'an̈tac q'uen q'ueen. Axo ix javi ixim ix tacjiel ixim yujto jab'n̈ej sch'ayanil luum.", "7": "Ay juntzan̈xo ixim ix emcan d'a caltac an̈c'ultac, axo ix q'uib' ixim, ton̈ej ix tacjiel ixim yuj juntzan̈ an̈c'ultac ix ja chi' yed'oc.", "8": "Palta ay juntzan̈xo ixim ix emcan b'aj ay syaxil sat luum, axo yic ix q'uib' ixim, nivan sat ixim ix yac'a'. Ay ixim jun ciento sat d'a junjun sjolom, xchi Jesús. <pb/>Ayic ix yalan jun tic, te chaan̈ ix yutej yalani: <pb/>—A ex ix eyab' jun lolonel tic, naub'tan̈ejec, xchi d'a eb'.", "9": "<pb/>Axo eb' sc'ayb'um ix c'anb'an d'ay tas syalelc'och jun ch'oxnab'il chi'.", "10": "Ix yalan d'a eb': <pb/>—A ex tic, ix ac'ji eyojtaquej juntzan̈ tas ix sch'ox Dios yic tz'och eb' anima d'a yol sc'ab'. Palta tzin lolon d'a juntzan̈xo eb' anima d'a ch'oxnab'il, yuj chi' vach'chom syil eb', an̈eja' yaj eb', ichato malaj tas syil eb', vach'chom syab' eb', palta max nachajel-laj yuj eb'.", "11": "<pb/>A jun ch'oxnab'il tic syalelc'ochi: A juntzan̈ in̈at chi', a slolonel Dios sch'oxeli.", "12": "A ixim ix emcan d'a yol b'e sch'oxanel eb' anima tz'ab'ani, axo sc'och vin̈ diablo d'a eb', tz'ic'jipaxec' jun lolonel chi' d'a eb' yic max yac'och eb' d'a sc'ool, yic max colchaj eb'.", "13": "Axo juntzan̈xo ixim ix emcan d'a yib'an̈ q'uen q'ueen chi' sch'oxanel eb' anima tz'ab'an slolonel Dios, scha eb' d'a tzalajc'olal. Icha junoc te te' malaj sch'an̈al yib', icha chi' yaj eb'. Syac'och eb' d'a sc'ool jayeoc c'ual, axo sja syaelal eb', syic'anxiel sb'a eb'.", "14": "Axo juntzan̈xo ixim ix emcan d'a cal an̈c'ultac chi' sch'oxanel eb' tz'ab'an slolonel Dios, palta axo sb'ey tiempo, tzijtum tas sna eb'. Sna sb'eyumal eb', sna eb' yuj yic snivanil. Yuj val juntzan̈ chi', tz'ixtaxel spensar eb'. Lajan tz'aj eb' icha ixim trigo max och sat.", "15": "Axo juntzan̈xo ixim ix emcan b'aj ay syaxil sat luum chi' sch'oxanel eb' tz'ac'anoch jun lolonel chi' d'a sc'ool, sc'anab'ajan eb', tec'an syutej sb'a eb'. Aton eb' tic lajan yed' ixim trigo vach' sjolom syac'a'.", "16": "<pb/>Ayic scac'anoch sc'ac'al co candil ¿tom a d'a yol junoc chen scaq'uemi, mato d'a yalan̈ te ch'at scac'ochi? Maay, palta d'a yib'an̈ junoc tas chaan̈ yajq'uei, ata' scac'q'uei, yic vach' syil eb' tz'ochc'och d'a yol pat chi'.", "17": "Jantacn̈ej tas c'ub'anel ticnaic, ol checlajelta yed' jantacn̈ej tas esalil ayeq'ui, ol ojtacajeloc, ol checlajeloc.", "18": "<pb/>Yuj chi' scham val eyab'ani, yujto a mach sgana snachajel juntzan̈ tic yuuj, ol ac'joc sjelanil yic sic'lab'il ol nachajel yuuj. Axo mach malaj sgana snachajel juntzan̈ tic yuj jun, a jab'oc ijan ol nachajel yuuj ol vach' ic'joquec' d'ay, xchi Jesús.", "19": "<pb/>A ix snun Jesús yed' eb' yuc'tac ix c'och eb' b'aj ayeq'ui, palta max yal-laj sc'och eb' d'ay yujto man̈xo jantacoc anima.", "20": "Yuj chi' ix alchaj d'ay: <pb/>—A ix a nun yed' eb' uc'tac van yec' eb' ach say d'a ti pat chi', xchi eb'.", "21": "<pb/>Palta ix yalan d'a eb' ayec' yed' chi': <pb/>—A eb' tz'ab'an slolonel Dios, sc'anab'ajan eb', aton eb' chi' icha in nun, icha vuc'tac yaji, xchi Jesús d'a eb'.", "22": "<pb/>D'a junel ix och Jesús d'a yol jun barco yed' eb' sc'ayb'um, ix yalan d'a eb': <pb/>—Coyec d'a sc'axepal a' n̈ajab' tic, xchi. <pb/>Ix b'at eb' b'ian.", "23": "Yacb'an van sb'ey te', ix vayb'at Jesús chi'. Elan̈chamel ix ja jun nivan ic', ix och ijan sb'ud'ji te' barco chi' yuj a'. Ijan sb'at te' d'a yich a'.", "24": "Axo eb' sc'ayb'um chi' ix pitzanel svayan̈, ix yalan eb' d'ay: <pb/>—Mamin, Mamin, van co b'at d'a yol a', xchi eb' d'ay. <pb/>Yuj chi' ix q'ue vaan, ix scachan jun ic' chi' yed' a' sq'ue chulan chi'. Ix numc'aj smasanil yuuj.", "25": "Ichato chi' b'ian, ix yalan d'a eb' sc'ayb'um chi': <pb/>—¿Tas yuj max eyac'och Dios d'a e c'ool? xchi d'a eb'. <pb/>Toxon̈ej ix och q'uelan eb', ix sat sc'ool eb', ix yalan eb': <pb/>—¿Tas yaj jun vin̈ tic? Scachji jun ic' tic yed' a a' tic yuj vin̈, ix c'anab'ajax vin̈ yuj juntzan̈ tic, xchi eb'.", "26": "<pb/>Ix lajvi chi', ix c'och eb' d'a yol yic Gerasa, d'a sc'axepalec' a' n̈ajab' yic Galilea chi'.", "27": "Axo ix elta Jesús d'a yol te' barco chi' d'a sat luum, ix c'och jun vin̈ ay d'a chon̈ab' chi' d'ay. Ayxo scajvi yixtaj vin̈ yuj juntzan̈ eb' enemigo ayoch d'ay. Max yac'ochlaj spichul vin̈, max canlaj van vin̈ d'a yol junoc pat, axon̈ej b'aj mucan eb' chamnac ayec' vin̈.", "28": "Ayic ix yilan Jesús vin̈, ix em cuman vin̈ d'a yichan̈. Axo Jesús ix alan d'a eb' enemigo chi' to tz'el eb' d'a vin̈. Yuj chi' ix avajq'ue vin̈, ix yalan vin̈ d'a Jesús: <pb/>—Ach Jesús, Yuninal ach Dios Nivan Yelc'ochi, ¿tas alan ic d'ayin? Tzin tevi d'ayach, man̈ in ixtej, xchi vin̈ d'ay. <pb/>Tzijtum elxo syamchaj vin̈ yuj eb' enemigo chi', yuj chi' stzec'ji vin̈ d'a q'uen cadena yuj eb' anima, tz'och q'uen d'a yoc vin̈ yed' d'a sc'ab' vin̈. Palta sd'in̈chitejb'at q'uen vin̈. Ix ic'jib'at vin̈ yuj eb' enemigo chi' b'aj malaj anima.", "29": "", "30": "Ix sc'anb'an Jesús d'a vin̈: <pb/>—¿Tas a b'i? xchi. <pb/>—Legión in b'i, xchi vin̈. <pb/>Ix yal jun chi' vin̈ yujto tzijtum eb' enemigo chuc ayoch d'a vin̈.", "31": "Axo juntzan̈ eb' enemigo chi', ix tevioch eb' d'a Jesús: Man̈ on̈ ac'b'at d'a jun xab' olan, xchi eb'.", "32": "Ay juntzan̈ noc' tzijtumal chitam van sva d'a jun tzalan. Ix tevi eb' enemigo chi' d'a Jesús to tz'ac'jib'at eb' d'a noc'. Ix schaanb'at eb'.", "33": "Ix elcan juntzan̈ enemigo chi' d'a vin̈, ix b'atcan eb' d'a noc' chitam chi'. Axo noc' chitam chi' ix b'at noc' d'a jun chaan̈, ix emc'och noc' d'a yol a' n̈ajab', ix sjic' a' noc', ix cham noc'.", "34": "<pb/>Axo ix yilan eb' tan̈vum chitam chi' tas ix uji, ix b'at lemnaj eb' yal d'a eb' anima ay d'a chon̈ab' chi' yed' d'a eb' ayb'at munlajel.", "35": "Yuj chi' ix cot eb' anima yila' tas ix uji. Ayic ix c'och eb' b'aj ayec' Jesús, ix yilan eb' to ayec' jun vin̈ b'aj ix el juntzan̈ enemigo chi', c'ojanem vin̈ d'a yichan̈ Jesús. Ayxo och spichul vin̈, vach'xo spensar vin̈. Ix te xivb'at eb' yilani.", "36": "A eb' ix ilan chi', ix laj yalan eb' chajtil ix aj sb'oxi sc'ol vin̈ b'aj ix el juntzan̈ enemigo chi'.", "37": "Ix och ijan masanil eb' anima aj Gerasa chi' yalan d'a Jesús to tz'el b'aj ay eb' chi', yujto te xivnac eb' yuuj. Yuj chi' ix ochxi d'a yol te' barco chi' yic spaxi.", "38": "Ix yal vin̈ b'aj ix el eb' enemigo chi' d'a Jesús to sb'at vin̈ yed'oc, palta maj schab'atlaj vin̈.", "39": "<pb/>—Paxan̈ d'a a pat, ixic, al masanil tas ix sb'o Dios d'ayach, xchi Jesús d'a vin̈. <pb/>Ix b'at vin̈, ix laj yalan vin̈ d'a masanil eb' anima tas ix utaj yuj Jesús.", "40": "<pb/>Ayic ix c'ochxi Jesús d'a sc'axepal a' n̈ajab' chi', ix chaji yuj eb' anima smasanil d'a tzalajc'olal, yujto tan̈vab'il yuj eb' smasanil.", "41": "Ix ja jun vin̈ scuch Jairo, vin̈ yajal yaj d'a spatil culto ta'. Ix em cuman vin̈ d'a yichan̈ Jesús chi', ix sc'anan vin̈ d'ay to sb'at yed'oc d'a spat,", "42": "yujto ay jun pitan̈ yisil vin̈ van schami, slajchavil ab'il sq'uinal ix. Ayic van sb'at Jesús, tzijtum anima ix b'at yed'oc, yuj chi' ix te vitz'c'aji.", "43": "<pb/>D'a scal eb', ay jun ix slajchavilxo ab'il penaay yuj jun a' tz'el d'a snivanil. Ix lajviel masanil tastac ay d'a ix, yic stupan eb' tz'an̈tani, palta max b'olaj ix.", "44": "Ix snitzancot sb'a ix d'a stz'ey Jesús, ix syaman sti' spichul ix. D'a jun rato chi' ix b'o jun syaelal ix chi'.", "45": "<pb/>Ix sc'anb'an Jesús: <pb/>—¿Mach tzin yaman chi'? xchi. <pb/>Yujto masanil eb' tz'alani to man̈oclaj eb', yuj chi' ix yal vin̈aj Pedro: <pb/>—Mamin, a eb' anima, tzach yec tic tzach yec tic eb', tzalanpaxi: ¿Mach tzin yamani? xa chi, xchi vin̈ d'ay.", "46": "<pb/>—Ay jun mach ix in yamani, yujto ix vab' sb'oxi sc'ool jun anima chi' yuj in poder, xchi Jesús chi'.", "47": "<pb/>Ayic ix yilan jun ix ix chi' to ix checlajelta tas ix sc'ulej ix chi', ix c'och ix d'a yichan̈ Jesús, sluclon ix yuj xivelal, ix em cuman ix d'ay. Ix yalan ix d'a yichan̈ eb' smasanil tas yuj ix syam spichul chi' ix, ix yalan ix tas ix aj sb'oxi ix d'a jun rato chi'.", "48": "Yuj chi' ix yalan Jesús d'a ix: <pb/>—Ach ix, yujto in ac'och d'a a c'ool, ach b'oxi. Junc'olal a paxi, xchi d'a ix.", "49": "<pb/>Vanto yalan d'a ix, ix c'och jun spetoj d'a spat vin̈aj Jairo chi', ix yalani: <pb/>—A ix isil chi' toxo ix cham ix. ¿Tasto yuj tza tzuntzej vin̈ co c'ayb'umal tic? xchi vin̈.", "50": "<pb/>Ayic ix yab'an jun chi' Jesús, ix yalan d'a vin̈aj Jairo chi': <pb/>—Man̈ ach xivoc, an̈ej to tzac'och Dios d'a a c'ool, a ix isil chi' ol b'oxoc sc'ool ix, xchi d'a vin̈.", "51": "<pb/>Axo yic ix c'och Jesús chi' d'a spat vin̈, malaj mach ix chajiochi, an̈ej vin̈aj Pedro, vin̈aj Jacobo, vin̈aj Juan yed' smam snun ix unin chi'.", "52": "Tzijtum eb' anima tz'oc' yuj ix. Axo ix yalan Jesús d'a eb': <pb/>—Man̈ ex oc'oc. Man̈ chamnacoclaj ix, ton̈ej vaynac ix, xchi d'a eb'.", "53": "<pb/>Ix tzetzaj yuj eb', yujto ix yil eb' to toxo ix cham ix.", "54": "Axo Jesús ix yaman sc'ab' ix, te chaan̈ ix yala': <pb/>—Ach cob'es unin, q'uean̈ vaan, xchi.", "55": "<pb/>Ix pitzvixi ix d'a elan̈chamel, ix q'ue van ix. Axo Jesús ix alani to tz'ac'ji va ix.", "56": "Axo eb' smam snun ix chi', ix te satb'at sc'ol eb', palta ix yalan Jesús d'a eb' to malaj junoc mach b'aj syal eb' tas ix aj spitzvixi ix."}