{"1": "<pb/>A junel smilalxo eb' anima ix smolb'ej sb'a d'a Jesús. Ix laj ste svitz'ej sb'a eb', ix laj stec'laj yoc eb'. Axo Jesús chi' ix b'ab'laj alan d'a eb' sc'ayb'um: <pb/>—Tzeyil val e b'a d'a yich span eb' fariseo, syalelc'ochi, aton schab'satil eb',", "2": "yujto jantacn̈ej tas c'ub'anel ticnaic, ol laj checlajelta. Yed' pax jantacn̈ej c'ub'eltac yaji, ol ojtacajeloc.", "3": "Yuj chi' masanil tas tzeyal d'a c'ub'eltac, ol laj yab' eb' anima smasanil. Yed' pax masanil tastac slaj e sajlajoch d'a e chiquin, ol laj pucaxel d'a scal eb' anima smasanil.", "4": "<pb/>Sval d'ayex ex vamigo, man̈ ex xiv d'a eb' smilan e nivanil tic, yujto ayic slajvi ex smilan eb', malaj junocxo tas syal ex yutan eb'.", "5": "Palta sval d'ayex mach b'aj yovalil tzex xivi: Xivan̈ec d'a Dios. Aton jun syal yic'anel e q'uinal, slajvi chi' tzex yac'anb'at d'a infierno. Yuj chi' val yel xivan̈ec d'ay.", "6": "<pb/>Ilecnab' noc' cotac much, malaj yelc'och noc'. Ayic schon̈chaj noc', ovan̈ noc' d'a chab' cotac tumin, palta a Dios max satlaj sc'ool d'a junoc noc'.", "7": "A ex xo tic, ec'alto eyelc'och d'a yichan̈ jantac noc' yunetac much chi'. Inatax xil e jolom, b'isb'il yuj Dios chi'. Yuj chi' man̈ ex och ilc'olal.", "8": "<pb/>A in sval d'ayex, yaln̈ej mach junoc eb' tz'alan d'a yichan̈ eb' anima to vic eb', icha in pax ta', a in Ac'b'il in cot yuj Dios voch animail tic, ol val eb' vicoc d'a yichan̈ eb' yángel Dios.", "9": "A eb' tz'alan d'a yichan̈ eb' anima to man̈ vicoc eb', a in xo ol val pax el d'a yichan̈ eb' yángel Dios to man̈ vicoc eb'.", "10": "<pb/>A eb' tz'alan junoc chucal d'a in patic, a in Ac'b'il in cot yuj Dios voch animail tic, syal yac'ji lajvoc smul eb'. Axo eb' tz'alan junoc chucal d'a spatic Yespíritu Dios, a jun mul chi', man̈xo ol ec'b'atlaj.", "11": "<pb/>Ayic ol ex ic'jocb'at d'a spatil culto, ma tzex ic'jib'at d'a yichan̈ eb' vin̈ juez, ma eb' vin̈ yajal, man̈ eyac' pensar yuj tas ol eyutoc e colan e b'a d'a eb', ma yuj tas ol eyala',", "12": "yujto ayic ol c'och stiempoal eyalani, a Yespíritu Dios ol alan d'ayex tas ol eyala', xchi Jesús d'a eb'.", "13": "<pb/>A d'a scal juntzan̈ anima chi', ay jun vin̈ ix alan d'a Jesús: <pb/>—Ach co C'ayb'umal, al d'a vin̈ vuc'tac to a tas aycan d'a vin̈ yuj vin̈ co mam syac' nan̈aloc vic vin̈ yed'oc, xchi vin̈.", "14": "<pb/>Ix yalan Jesús d'a vin̈: <pb/>—Ach vamigo, ¿tom ay mach ix ac'an vopisio voch juezal d'ayex, yic tzin pucanb'at juntzan̈ e c'ael chi'? xchi d'a vin̈.", "15": "<pb/>Ix lajvi chi', ix yalan d'a eb' anima: <pb/>—Tzeyil e b'a, tze tan̈vej val e b'a, yic malaj b'aj ol eyil e c'ool d'a junoc tas, yujto vach'chom tzijtum tas ay d'ayon̈, man̈ yujoc chi' tzalajc'olal tzon̈ ec' d'a yolyib'an̈q'uinal tic, xchi.", "16": "<pb/>Yuj chi' ix yal jun ch'oxnab'il tic d'a eb': <pb/>—Ay jun vin̈ b'eyum, tzijtum sat tas syavej vin̈ ix el d'a sat sluum.", "17": "Ix snaub'tan̈an vin̈: ¿Tas svutej? Man̈xa b'aj syal in molancan sat tas ix vavej tic.", "18": "Ix snaan vin̈ icha tic: Ol in pojel juntzan̈ spatil sat vavb'en tic, ol in b'oan juntzan̈ocxo nivac. Ata' ol in molcanoch masanil tastac ix vavej yed' masanil in c'ael.", "19": "Ol lajvoc chi', ol valan icha tic: A ticnaic, nivan tas ix in molb'ejcani, nivan tiempo ol in c'ana', yuj chi' syal vic'an vip ticnaic, syal tzin va'i, svuc'an a', jantacn̈ej tas tzin nib'ej. Syal vac'an tzalajb'oc in c'ool, xin chama, xchi vin̈.", "20": "Palta ix yalan Dios d'a vin̈: A ach tic te malaj a pensar. D'a jun ac'val tic ol ach chamoc. A juntzan̈ molb'ilcan tic uuj, ¿mach ay yico'? xchi Dios d'a vin̈.", "21": "Icha chi' yaj eb' smolan sb'eyumal d'a yol yico', axo d'a yic Dios meb'a' eb', xchi Jesús d'a eb' anima.", "22": "<pb/>Ix lajvi chi', ix yalan Jesús d'a eb' sc'ayb'um: <pb/>—Sval d'ayex, man̈ eyac' pensar yuj tas ol ic'an yec' tiempo eyuuj. Yuj tas tze va'a yed' pax yuj e pichul tzeyac'ochi.", "23": "A Dios tz'ac'an co q'uinal, ocxom tas sco va'a, ¿tom man̈ ol yac'a'? A ix ac'an co nivanil, ¿tom man̈ ol yac' pax co pichul?", "24": "Ina noc' much, ¿tom ay tas syavej noc'? ¿tom ay tas sjach' noc'? Malaj yed'tal b'aj smolb'ej jab'oc svael noc', palta a Dios tz'ac'ann̈ej tas sva noc'. A ex xo pax tic, ec'al eyelc'och d'a yichan̈ noc' much chi'.", "25": "¿Tom ay junoc ex syal eyac'anoch nan̈alocxo vara e teel yujto tzeyac' pensar?", "26": "Yuj chi' tato max techaj e b'oan juntzan̈ tas malaj yelc'ochi, ¿tas yuj tzeyac' pensar yuj juntzan̈ocxo tasi?", "27": "<pb/>Ilec nab' te' xumac sq'uib'i. Max munlaj te', max ch'alvi te'. Vach'chom icha chi', ayic yec'nac vin̈aj rey Salomón d'a peca', te vach' yilji vin̈ yed' spichul, palta maj tzac'van yilji vin̈ icha te' xumac chi'.", "28": "A juntzan̈ te' chi', ton̈ej ayec' te' d'a caltac te', axo d'a junxo c'u sn̈usjitz'a te' d'a yol horno. Vach'chom icha chi' yaj te', a Dios tz'ac'an svach'il yilji te'. Yuj chi' a ex tic, yelxo val ol yac' e pichul Dios, palta a ex pural tzeyac'och d'a e c'ool.", "29": "Yuj chi' man̈ eyac' pensar yuj tas ol e va'a, yed' yuj tas ol eyuq'uej.", "30": "A eb' man̈ ojtannacoc Dios, aton d'a spatic juntzan̈ tic q'uelanoch eb', palta yojtac Dios to ay tz'och juntzan̈ chi' cuuj, yujto co Mam yaji.", "31": "Yuj chi', aq'uec eyip e c'anab'ajan Dios Cajal. Tato icha chi' tze c'ulej, ol ac'jocpax masanil juntzan̈ chi' d'ayex.", "32": "<pb/>A ex tic, icha in calnel eyaji. Vach'chom jayvan̈ exn̈ej, palta man̈ ex och ilc'olal, yujto a co Mam Dios ix ex ac'an och d'a yol sc'ab', yujto icha chi' ix el d'a sc'ool.", "33": "Chon̈eccan el tastac ay d'ayex, aq'uec d'a eb' malaj yico'. Icha chi' ol aj smolchaj e b'eyumal d'a satchaan̈, ichoc d'a yol junoc yed'tal malaj b'aq'uin̈ ol c'aoc. A jun chi' malaj b'aq'uin̈ ol lajvoc. Ata', malaj junoc elc'um syal yelc'anelta. An̈ejtona', man̈ ol och pax ijaxoc.", "34": "A b'aj ay co b'eyumal, ata' ayb'at co pensar.", "35": "<pb/>Te lista tzeyutej e b'a icha eb' ayoch spichul, ay pax och scandil eb' stan̈vani.", "36": "Q'uinaloc ay eb' checab' van stan̈van sjax spatrón d'a junoc q'uin̈ nupnajel, sjax d'a spat. A sjavi, tz'avajochi, lista yaj eb' checab' chi' sjacanoch d'a elan̈chamel. Icha syutej sb'a eb' checab' chi' stan̈vani, icha chi' tzeyutej e b'a.", "37": "Tato pitzan eb' checab' chi' ayic sjax spatrón eb' chi', te vach' yic eb'. Val yel sval d'ayex to a val vin̈ patrón chi' sb'oanem c'ojjab' eb' d'a mexa, tz'ac'ji va eb' yuj vin̈.", "38": "Vach'chom chimilac'valxo, ma ayto sc'ana', ta pitzan eb' schecab' chi', te vach' yic eb'.", "39": "Nachajocab'el jun ab'ix tic eyuuj. Q'uinaloc ay junoc vin̈ ix och elc'um d'a yol spat, tato yojtac vin̈ jantac hora sc'och jun elc'um chi', majam scha jacjoclaj spat vin̈ chi'.", "40": "A exxo pax tic, lista tzeyutej e b'a, tze maclani, yujto ayic manto in e na javoc, ol in ja jucnaj a in Ac'b'il in cot yuj Dios voch animail tic, xchi Jesús d'a eb'.", "41": "<pb/>Yuj chi' ix sc'anb'an vin̈aj Pedro d'ay: <pb/>—Mamin, ¿cuujn̈ej a ma ix al jun ch'oxnab'il tic, ma yuj eb' anima smasanil? xchi vin̈.", "42": "<pb/>Yuj chi' ix yalan Jesús d'a eb': <pb/>—¿Mach eb' sch'ox eb' checab' vach' chi' tze na'a? Q'uinaloc ay junoc patrón, tato ay junoc checab' sc'anab'ajani, jelan paxi, aton jun chi' tz'ac'jioch yopisio yoch mayordomoal yic syil eb' schecab' chi' smasanil, syac'an va eb' d'a junjuntac el.", "43": "Tato a jun checab' chi' van smunlaj icha sgana spatrón, te vach' yico' ayic ol jax spatrón chi'.", "44": "Val yel sval d'ayex to ol yac'och vin̈ yilumaloc jantac tas ay d'ay.", "45": "Palta q'uinaloc a jun checab' chi' snaani to manto ol ja spatrón chi', yuj chi' syamanoch smac'an eb' yetchecab'vumal chi' yed' eb' ix ix smunlaji, ton̈ej syac' sgana sva'i, syuc'an an̈.", "46": "Axo d'a junoc c'u sna'a to manto ol jalaj vin̈ spatrón chi', palta a d'a jun c'u chi' ol javoc vin̈. Ta sjavi vin̈ ayic man̈ tan̈vab'iloc, man̈ naanoc yuj jun checab' chi', te nivan syaelal ol ac'jococh d'a yib'an̈. Ol yac'anb'at vin̈ d'a scal eb' maj ac'an och Dios d'a sc'ool.", "47": "<pb/>Q'uinaloc ay junoc checab' ojtannac tas sgana spatrón d'ay. Palta man̈ listaoc syutej sb'a, max sc'anab'ajej paxi. Te nivan yaelal ol ochcan d'a yib'an̈.", "48": "Palta q'uinaloc ay jun checab' man̈ ojtannacoc tas sgana spatrón, sc'ulej juntzan̈ tas smoj tz'ac'jicot yaelal d'a yib'an̈ yuuj, quenn̈ej yaelal chi' ol cot d'a yib'an̈. A eb' nivan tas ix ac'ji d'ay, nivan pax tas ol c'anb'aj d'a eb'. Yed' eb' nivan tas ix ac'jioch d'a yol sc'ab', nivan pax tas ol yac'xi entregar eb'.", "49": "<pb/>A in tic, in ja vac'och jun icha c'ac' d'a yolyib'an̈q'uinal tic. Comonoc val vanxo sq'ue tin̈ton sc'ac'al ticnaic.", "50": "Ay val jun nivan yaelal ol ja d'a vib'an̈, ichato ol in ac'joc bautizar yuuj. Tzin cus val sic'lab'il ticnaic masanto ol ujoc elc'ochi.", "51": "¿Tom tze na a ex tic to in ja vac'och junc'olal d'a yolyib'an̈q'uinal tic? Sval eyab'i to maay. In javi vac' spoj sb'a eb' anima.", "52": "Q'uinaloc ay ovan̈oc d'a junoc pat, ol och oxvan̈oc ajc'olal d'a chavan̈xo. Axo eb' chavan̈ chi' ol och ajc'olal pax d'a eb' oxvan̈ chi'. Icha chi' ol aj eb' anima d'a jun tiempoal tic.", "53": "A eb' mamab'il, ol yac' oval eb' yed' eb' yuninal. An̈eja' pax eb' ix nunab'il, ol yac' oval eb' ix yed' yune'. Ay pax eb' ix alib'al ol yac' oval yed' eb' ix yalib', xchi Jesús d'a eb'.", "54": "<pb/>Ix yalan juntzan̈xo tic Jesús d'a eb' anima: <pb/>—Ayic tzeyilan sq'ue vaan asun b'aj tz'em c'u, elan̈chamel tzeyala' to ol yac' n̈ab'. Yel toni, icha chi' yaji.", "55": "Axo yic scot ic' d'a sur, tzeyalani to ol q'uixnajoc. Yel tzeyala', sq'uixnaji.", "56": "Palta a ex tic, chab' sat ex. Jelan snachajel juntzan̈ chi' eyuuj, juntzan̈ scot d'a satchaan̈ yed' d'a yolyib'an̈q'uinal tic, palta ¿tas yuj max nachajel eyuuj tas syalelc'och jun tiempoal tic?", "57": "<pb/>¿Tas yuj max e b'eyc'olej e b'a tato tojol tas tze c'ulej d'a yichan̈ Dios?", "58": "Q'uinaloc ay junoc mach tz'ac'anoch tas d'a eyib'an̈ ticnaic, ayic vanto e b'at yed' d'a yol b'e, tzeyalan e b'a d'ay, yic maxtzac ex c'och d'a yichan̈ vin̈ alcal. Yujto a vin̈ alcal chi' ol ex ac'anoch d'a yol sc'ab' eb' vin̈ polencía. Axo eb' vin̈ ol ex ac'anoch d'a preso.", "59": "Sval d'ayex, max ex el d'a libre, masanto tze tup e multa smasanil."}