{"1": "<pb/>D'a jun c'u chi' ix c'ayb'aj eb' anima d'a yamaq'uil stemplo Dios yuj Jesús. Ix yalan vach' ab'ix yic colnab'il d'a eb'. Ix c'och eb' vin̈ sacerdote, eb' vin̈ c'ayb'um d'a ley Moisés yed' eb' vin̈ ichamtac vinac ay yopisio.", "2": "Ix yalan eb' vin̈ d'a Jesús chi': <pb/>—Al d'ayon̈, tas aji, yuj chi' tza c'ulej juntzan̈ chi', ¿mach ac'jinac opisio chi'? xchi eb' vin̈ d'ay.", "3": "<pb/>—Ay pax jun tas tzin c'anb'ej d'ayex. Alec d'ayin,", "4": "¿mach ac'jinac yopisio vin̈aj Juan ayic ix yac'an bautizar eb' ix laj c'och d'a vin̈? ¿Am Dios ac'jinac, mato anima? xchi Jesús chi' d'a eb' vin̈.", "5": "<pb/>Ix yal-lan yab' eb' vin̈: <pb/>—¿Tas scutej co pacan d'a vin̈? Tato scala' to a Dios ix ac'ancot vin̈aj Juan chi', axom ol yalan vin̈: ¿Tas yuj maj eyac'och d'a e c'ol jun? xcham vin̈.", "6": "Palta tato scala' to yic eb' anima, axom eb' anima ol on̈ sjulq'uenejcham eb', yujto a vin̈aj Juan chi', schecab' ton Dios yaj vin̈ d'a yichan̈ eb', xchi eb' vin̈.", "7": "<pb/>Yuj chi' ix yalan eb' vin̈ to man̈ yojtacoc eb' mach ac'jinac yopisio vin̈aj Juan chi'.", "8": "Ix yalan Jesús chi' d'a eb' vin̈: <pb/>—Tato icha chi', man̈ ol valpaxlaj d'ayex mach ac'jinac vopisio yic tzin c'ulan juntzan̈ tic, xchi d'a eb' vin̈.", "9": "<pb/>Ix lajvi chi', ix yalan jun ab'ix tic Jesús d'a eb' ayec' chi' ta': <pb/>—Ay jun vin̈ ix avan juntzan̈ te' uva d'a sat sluum. Ix lajvi chi', ix yac'ancanb'at sluum vin̈ chi' majanil yed' masanil yavb'en te' chi'. Ix lajvi chi', nivan tiempo ix b'atcan vin̈.", "10": "Axo yic ix c'och stiempoal smoljiel sat te' uva chi', ix schecb'at jun schecab' vin̈ yic sc'anan smajananub'al luum. Axo eb' ix majnan luum chi' ix mac'ani, ix spechan meltzaj eb', malaj jab'oc tas ix yac' eb' d'ay.", "11": "Yuj chi' ix schecb'at junxo schecab' vin̈ aj luum chi'. Palta an̈eja' ix stumej eb', ix smac'an pax eb', ix spechan meltzaj eb', malaj jab'oc tas ix yac' eb' d'ay.", "12": "Ix schecanxib'at junxo schecab' vin̈, axo eb' ix majnan luum chi' ix mac'ani, ix spechan meltzaj eb'.", "13": "<pb/>Axo ix snaan vin̈ aj luum chi': ¿Tas tzin c'ulej ticnaic? Ol in checb'at jun vuninal te xajan vuuj. Tecan ol xiv eb' d'ay, xchi vin̈.", "14": "Axo ix c'och vin̈ uninab'il chi', ix slajtian sb'a eb' majnum luum chi'. Ix yalan eb': Ina sja vin̈ uninab'il b'aj ol can lum luum tic. Co maq'ueccham vin̈, yic vach' a on̈xo ol quiquejcan luum, xchi eb'.", "15": "Yuj chi', ix sn̈eranel vin̈ eb' d'a stiel avb'en chi', ix smac'ancham vin̈ eb'. Tzin c'anb'ej d'ayex, ¿tas ol utaj eb' majnum lum chi' yuj vin̈ aj luum chi' tze na'a?", "16": "Axo lac'an vin̈ ol b'atoc. Ol b'at smac'ancham juntzan̈ eb' majnum luum chi' vin̈. Ol yac'anxicanb'at luum vin̈ majanil d'a juntzan̈xo, xchi Jesús d'a eb' vin̈. <pb/>Ayic ix yab'an jun tic eb' anima, ix yalan eb': <pb/>—Comonoc malaj b'aq'uin̈ ol ujoc icha chi', xchi eb'.", "17": "<pb/>Axo Jesús ix och q'uelan d'a eb', ix yalani: <pb/>—Tato icha chi', ¿tas syalelc'och juntzan̈ tas tz'ib'ab'ilcan d'a Slolonel Dios tze na'a? Syal icha tic: <pb/><t>A jun q'uen q'ueen malaj yelc'och d'a yichan̈ eb' b'oum pat, aton q'uen ix ochcan sjolomoc schiquin te' pat chi', xchicani.</t>", "18": "<t>Tato ay junoc mach tz'em tan̈naj d'a yib'an̈ jun q'ueen chi', choc' tz'aji. Tato a q'ueen tz'em tan̈naj d'a yib'an̈ junocxo, icha pococ tz'aji, xchi Jesús d'a eb'.</t>", "19": "<pb/>A eb' vin̈ sat sacerdote yed' eb' vin̈ c'ayb'um d'a ley Moisés, ix snib'ej eb' vin̈ syam Jesús d'a elan̈chamel, yujto ix snael eb' vin̈ to a eb' vin̈ van yalani, palta ix xiv eb' vin̈ d'a eb' anima.", "20": "<pb/>Yuj chi' ix checjib'at jayvan̈ eb' vin̈ yila' talaj tz'och smul Jesús chi'. A ix c'och eb' vin̈, vach' ix yutej sb'a eb' vin̈ d'a yichan̈ Jesús chi'. Ix stz'acan sc'umej eb' vin̈ yic slectaj d'a slolonel, yic syac'anoch eb' vin̈ d'a yol sc'ab' eb' vin̈ yajal.", "21": "Yuj chi' ix stz'ac sc'anb'ej eb' vin̈ d'ay: <pb/>—Mamin c'ayb'um, cojtac to tojol tzutej a loloni yed' pax on̈ a c'ayb'ani. Man̈oclaj yilji anima tzila', yujto lajann̈ej yelc'och junjun anima d'ayach. Cojtac paxi to tzon̈ a c'ayb'ej d'a tas sgana Dios d'a val yel.", "22": "Yuj chi' al d'ayon̈: ¿Tom vach' scac' juntzan̈ tumin sc'anjiel d'ayon̈ yuj vin̈ yajal d'a Roma, mato maay? xchi eb' vin̈ d'ay.", "23": "<pb/>Ix snael Jesús to chuc spensar eb' vin̈ sc'anb'an eb' vin̈. Yuj chi' ix yalan d'a eb' vin̈:", "24": "<pb/>—Ch'oxec junoc tumin chi' vila'. ¿Mach jun ayoch sat tic yed' sb'i tic d'a q'ueen? xchi d'a eb' vin̈. <pb/>—Aton sat vin̈ yajal d'a Roma yed' sb'i vin̈, xchi eb' vin̈.", "25": "<pb/>Yuj chi', ix yalan d'a eb' vin̈: <pb/>—A tas yictaxon vin̈ yajal chi' yaji, aq'uec d'a vin̈. Palta a tas yictaxon Dios yaji, aq'uec d'a Dios chi', xchi d'a eb' vin̈.", "26": "<pb/>Malaj junoc tas ix yal chi' b'aj ix ac'ji ganar yuj eb' yic syaman eb'. Ix te sat sc'ool eb' yab'an tas ix spac chi', man̈xalaj tas ix yal eb'.", "27": "<pb/>Ix lajvi chi', ay juntzan̈ eb' vin̈ saduceo ix c'och d'a Jesús. Aton eb' vin̈ tic tz'alani to man̈ ol pitzvocxi eb' chamnac, yuj chi' ix yalan eb' vin̈ d'ay:", "28": "<pb/>—Mamin C'ayb'um, a vin̈aj Moisés tz'ib'annaccan icha tic: Tato ay junoc vin̈ vinac schami, scan ix yetb'eyum vin̈, palta malaj yuninal vin̈ scani, tato icha chi', axo vin̈ yuc'tac vin̈, tz'ic'anpaxcan ix ix chi', yic vach' tato tz'aj yuninal eb', ichato a vin̈ ix cham chi' ay yico'. Icha chi' ix yalcan vin̈aj Moisés chi'.", "29": "A junel ay ucvan̈ eb' vin̈ yuc'tac sb'a. A vin̈ b'ab'el vinac ic'an jun ix ix, palta cham vin̈, malaj yuninal eb' cani.", "30": "Axo junxo yuc'tac vin̈ ic'anxican ix. Palta cham junxo vin̈ chi'. Malaj yuninal eb' canxi.", "31": "Slajvi chi', axo vin̈ yoxil ic'anxi ix. An̈ejtona' yic'nac ix eb' vin̈ yucvan̈il. Cham eb' vin̈ smasanil. Malaj junoc eb' vin̈ elcan yuninal yed' ix.", "32": "Axo d'a slajvub'xo, scham ix.", "33": "Axo ol pitzvocxi eb' chamnac, ¿mach junoc eb' vin̈ ol ic'an ix yujto yic'nac ix eb' vin̈ yucvan̈il? xchi eb' vin̈.", "34": "<pb/>Yuj chi' ix yalan Jesús d'a eb' vin̈ saduceo chi': <pb/>—A d'a yolyib'an̈q'uinal tic, syic'laj sb'a eb' anima.", "35": "Palta ay val junxo lugar. A eb' ol pitzvocxi d'a scal eb' chamnac, eb' smoj sc'ochcan ta', ata' man̈xalaj ic'lajb'ail. Man̈xo ol yac'b'at yisil eb' c'anjoc.", "36": "Yujto a d'a jun tiempoal chi', man̈xo ol chamlaj eb'. Lajan ol aj eb' yed' eb' ángel. Yuninal ton Dios ol aj eb', yujto ol pitzvocxi eb'.", "37": "An̈ejtona' d'a vin̈aj Moisés chi' yalnaccan Dios d'a scal te' q'uiix ayoch sc'ac'al, ata' yac'nac cojtaquejeli to ol pitzvocxi eb' chamnac, b'aj yalnaccan icha tic: A in ton tic sDiosal in vin̈aj Abraham, vin̈aj Isaac yed' vin̈aj Jacob, xchi.", "38": "Yuj chi', vach'chom chamnac eb' vin̈ chi', cojtac to man̈ satnacoquel eb' vin̈ d'a juneln̈ej, yujto yalnac Dios to sDiosal eb' vin̈ yaji. A d'a sat Dios, pitzan eb' anima smasanil, xchi Jesús.", "39": "<pb/>Ay juntzan̈ eb' vin̈ c'ayb'um d'a ley Moisés ix alan d'ay: <pb/>—Yel ton tzal Mamin C'ayb'um, xchi eb' vin̈.", "40": "<pb/>Yuj chi' man̈xalaj tas syal sc'anb'an eb' vin̈ d'ay.", "41": "<pb/>Ix yalan Jesús d'a eb' vin̈: <pb/>—¿Tas yuj ay eb' tz'alani to a Cristo yin̈tilal David yaji?", "42": "Yujto an̈eja' vin̈aj David chi' alanxican d'a jun libro yic Salmos: <pb/><t>A Dios Cajal alannac d'a Vajalil icha tic: Eman̈ c'ojan d'a in vach' c'ab' tic,</t>", "43": "<t>masanto ol vac'canoch eb' ayoch ajc'olal d'ayach d'a yalan̈ oc, xchi Dios d'a Vajalil, xchi vin̈aj David chi'.</t>", "44": "<pb/>Icha chi' yutejnaccan vin̈aj David yalani to a Cristo ayoch yajaloc vin̈, yuj chi' cojtac to a Cristo chi', man̈ yin̈tilalocn̈ej David chi' yaji, xchi Jesús d'a eb' vin̈.", "45": "<pb/>Ayic van yab'an eb' anima smasanil, ix yalan Jesús icha tic d'a eb' sc'ayb'um:", "46": "<pb/>—Tzeyil val e b'a yic man̈ ol ex juvoquel yuj sb'eyb'al eb' vin̈ c'ayb'um d'a ley Moisés, yujto scham val b'at eb' vin̈ yed' juntzan̈ spichul jucan. Snib'ej eb' vin̈ to tz'em n̈ojan eb' anima d'a eb' vin̈ b'aj ay mercado. A sc'an eb' vin̈ to a d'a xila eb' nivac vinac tz'em c'ojjab' eb' vin̈ d'a yoltac spatil culto. Ayic tz'och vael, snib'ej eb' vin̈ tz'em c'ojjab' b'aj tz'em c'ojan eb' vin̈ nivac yelc'ochi.", "47": "Syic'anpaxec' eb' vin̈ tas ay d'a eb' ix chamnac yetb'eyum yed' pax spat eb' ix. Slajvi chi', najat syutej yoc slesal eb' vin̈, yic a snaan eb' anima to malaj smul eb' vin̈. Palta a eb' vin̈ chi', yelxo val nivan yaelal ol ac'jococh d'a yib'an̈ eb' vin̈, xchi Jesús chi'."}