{"1": "<pb/>A d'a jun tiempoal chi', ix yaq'uelta jun órden vin̈aj Augusto, aton vin̈ sat yajal d'a Roma, yic sq'ue vaan sb'isul masanil eb' anima d'a yol smacb'en Roma chi'.", "2": "A vin̈aj Cirenio ayoch gobernadoral d'a yol yic Siria ayic sb'ab'laj b'ischajnac eb' anima smasanil.", "3": "Masanil eb' anima sacleminac yajcanb'ati, tzul yac' tz'ib'chaj sb'a eb' d'a schon̈ab'.", "4": "Yuj chi' a vin̈aj José, ix cot vin̈ d'a chon̈ab' Nazaret d'a yol yic Galilea, ix c'och vin̈ d'a chon̈ab' Belén d'a yol yic Judea, aton b'aj aljinac vin̈aj David d'a peca', yujto a vin̈aj José chi', a vin̈aj David ay yin̈tilal vin̈.", "5": "Ix b'at vin̈ d'a Belén yic syac' tz'ib'chaj sb'a vin̈ yed' ix María, aton ix ayxo strato yed' vin̈, cuchb'iltooch yune' ix yuuj.", "6": "Ayic ayec' eb' d'a Belén chi', ix c'och sc'ual yalji yune' ix chi'.", "7": "Ata' ix alji jun sb'ab'el unin ix. Ix spich ix d'a sb'al, ix yac'anec' c'otan ix b'aj sva noc' chej, yujto man̈xalaj b'aj colan d'a yol mesón.", "8": "<pb/>D'a slac'anil chon̈ab' Belén chi' ayec' juntzan̈ eb' vaymitum calnel.", "9": "Elan̈chamel ix ja jun yángel Dios Cajal d'a eb'. Ix ja copnaj stziquiquial Dios Cajal d'a spatic yichan̈ eb'. Ix te xivq'ue eb'.", "10": "Ix yalan jun ángel chi' d'a eb' icha tic: <pb/>—Man̈ ex xivoc yujto ved'nac jun vach' ab'ix d'ayex. Yuj jun ab'ix tic, ol tzalaj masanil anima.", "11": "A d'a Belén, d'a schon̈ab' can vin̈aj David, ata' ix alji jun e Columal q'uiq'ui, aton Cristo Cajal.", "12": "Ol eyila', ayoch sb'al jun unin chi'. Ayec' d'a yol b'aj sva noc' chej, icha chi' ol aj snachajel eyuuj to a', xchi jun ángel chi'.", "13": "<pb/>A d'a jun rato chi', tzijtum eb' ángel ix cot d'a satchaan̈ ix ul sch'oxan sb'a eb' yed' junxo ángel chi', ix yalan vach' lolonel eb' d'a Dios. Ix yalan eb' icha tic:", "14": "<pb/><t>Calec vach' lolonel d'a Dios ay d'a satchaan̈. Ayocab' junc'olal d'a scal eb' anima b'aj ix sch'ox svach'c'olal, xchi eb' ángel chi'.</t>", "15": "<pb/>Ayic toxo ix pax eb' ángel chi' d'a satchaan̈, ix laj yalan junjun eb' tan̈vum calnel chi' icha tic: <pb/>—Coyec d'a Belén chi', b'at quilec tas ix uji ta', aton tas ix schec aljoc Cajalil d'ayon̈, xchi eb'.", "16": "<pb/>Yelc'olal ix b'at eb'. Ix ilchaj ix María yed' vin̈aj José yuj eb'. Ix yilan jun unin chi' eb', c'otanec' b'aj sva noc' chej.", "17": "Ayic ix yilan eb', ix yalan eb' tas ix yal jun ángel chi' d'a eb'.", "18": "Masanil eb' ix ab'ani, ix te sat sc'ool eb' yuj tas ix yal eb' chi'.", "19": "Axo ix María chi', ton̈ej ix yab'can juntzan̈ chi' ix, ix ste naub'tan̈an ix.", "20": "A eb' tan̈vum calnel chi', ix meltzajxi eb', ix yalan vach' lolonel eb' d'a Dios. Ix yac'an yuj diosal eb' d'ay yuj masanil tas ix yab' eb' yed' yuj tas ix yil eb', yujto ix elc'och masanil icha ix alji d'a eb'.", "21": "<pb/>Ucub'ixitax chi', ix ac'ji circuncidar jun unin chi'. JESÚS ix sb'iejcani, aton jun b'i chi' ix aljican d'a ix María yuj jun ángel atax yic manto scuchoch ix.", "22": "<pb/>Ay juntzan̈ checnab'il yalnaccan vin̈aj Moisés to sc'anab'ajej eb' ix tz'alji yune', yic vach' scan eb' ix d'a yichan̈ ley. D'a sc'ual yic sc'anab'ajan jun checnab'il chi' ix, ix yic'anb'at Jesús eb' d'a chon̈ab' Jerusalén yic syac'anoch jun unin chi' eb' d'a yol sc'ab' Dios Cajal.", "23": "Ix sc'ulej jun tic eb' yujto icha tic tz'ib'yajcan d'a sley Dios Cajal chi': “Junjun vinac unin sb'ab'laj alji, a tz'ac'ji yicoc Dios Cajal,” xchi.", "24": "Ix b'at eb' b'ian, ix yac'an jun silab' eb' d'a Dios icha silab' eb' meb'a' syac'a', icha tas syal sley Dios chi': “Yovalil tz'ac'ji chavan̈oc noc' cuvajte', mato chavan̈oc noc' paramuch,” xchi.", "25": "<pb/>A d'a jun tiempoal chi', ay jun vin̈ cajan d'a Jerusalén scuch Simeón. Te tojol sb'eyb'al jun vin̈ chi'. Slesalvi vin̈ d'a Dios. Van stan̈van vin̈ sc'och sc'ual yic ol colchaj chon̈ab' Israel chi'. Ayoch Yespíritu Dios d'a vin̈.", "26": "Yalnac Dios d'a vin̈ to manto ol cham vin̈ masanto ol yil Cristo vin̈, aton ol checjoccot yuj Cajalil.", "27": "Aton jun vin̈ tic ix checjib'at yuj Yespíritu Dios d'a yamaq'uil templo. Ayec' vin̈ ta' ix ic'jicot Jesús d'a yol yamaq'uil templo chi' yuj vin̈ tz'alji smamoc chi' yed' ix snun, yic sc'anab'ajej eb' tas syal ley.", "28": "Axo vin̈aj Simeón chi' ix chelanq'ue jun unin chi', ix yalan vach' lolonel vin̈ d'a Dios. Ix yalan vin̈:", "29": "<pb/><t>Mamin Vajal, syalxo in cham d'a junc'olal ticnaic, yujto ix elc'och tas ix al d'ayin a in a checab' in tic.</t>", "30": "<t>Ix yil val in sat sjavican vin̈ Colvajvum tic.</t>", "31": "<t>Aton vin̈ tic ix ac' yopisio d'a yichan̈ eb' anima smasanil d'a yolyib'an̈q'uinal tic.</t>", "32": "<t>A vin̈ tic ol ac'an saquilq'uinal d'a eb' man̈ israeloc. Axo jun a chon̈ab' Israel, te nivan ol aj yelc'och yuj vin̈, xchi vin̈.</t>", "33": "<pb/>Axo vin̈aj José yed' ix María, ix te sat sc'ool eb' yuj tas ix yalcan vin̈aj Simeón chi' yuj jun unin chi'.", "34": "Ix lajvi chi', ix sc'anan svach'c'olal Dios vin̈ d'a yib'an̈ eb', ix yalan vin̈ d'a ix María, ix snun Jesús chi' icha tic: <pb/>—Ina jun unin tic, chequeltaxon yaji to nivan eb' quetisraelal ol somchajel spensar yuuj. Tzijtum pax eb' ol b'o spensar yuuj. A' ol ch'oxanoc tas sgana Dios d'a eb', palta tzijtum eb' ol paticaneloc.", "35": "Icha chi' ol aj scheclajelta tas sna junjun anima. A ach tic, ol ja jun c'ual ol ochcan pitz'an cusc'olal d'a a pixan. Ichato ol tecchajoch junoc q'uen espada d'a a pixan, xchi vin̈aj Simeón chi'.", "36": "<pb/>Ay pax jun ix ix ta' scuch Ana. A jun ix chi' syalel slolonel Dios ix. A vin̈ smam ix scuchan Fanuel, yin̈tilal vin̈aj Aser. Te chichimxo ix. Uninto ix snupnajnac ix, uque' ab'il ix yic'laj sb'a eb', ix cham vin̈ yetb'eyum ix.", "37": "84 ab'ilxo scan ix. Max yactejcan stemplo Dios ix, syac'n̈ej servil Dios Cajal ix d'a c'ual, d'ac'val, d'a tzec'ojc'olal yed' d'a lesal.", "38": "D'a jun rato chi' ix c'och ix b'aj ayec' eb' chi'. Ix yac'an yuj diosal ix d'a Dios, ix och ijan ix yalanel yab'ixal Jesús chi' d'a masanil eb' van stan̈van scolchajel chon̈ab' Jerusalén chi'.", "39": "<pb/>Ayic ix lajvi sc'anab'ajan juntzan̈ sleyal alb'ilcan yuj Dios Cajal eb', ix pax eb' d'a schon̈ab' scuch Nazaret, aton jun ay d'a yol yic Galilea.", "40": "Axo jun unin chi', ipan yel q'uinal d'ay, van sq'uib'i, van sjelanb'i, ay val och svach'c'olal Dios d'ay.", "41": "<pb/>A vin̈ tz'alji smamoc Jesús chi' yed' ix snun, junjun ab'il xid'ec' eb' d'a Jerusalén yuj q'uin̈ yic snajicoti tas aj yelnaccot eb' israel d'a Egipto.", "42": "Axo ix tz'acvi slajchavil ab'il sq'uinal Jesús, ix b'atxi eb' d'a Jerusalén d'a q'uin̈ chi' ichataxon sleyal.", "43": "Ayic ix lajvi jun q'uin̈ chi', ix paxta eb'. Axo yune' quelem Jesús, ix can d'a Jerusalén, max snalaj ix snun yed' vin̈aj José tato ix cani.", "44": "A snaan eb' to tzac'an yed' juntzan̈xo eb' tzijtumal anima. Yuj chi', jun c'ual ix b'ey eb'. Axo ix sayanec' eb' d'a scal eb' sc'ab' yoc yed' eb' yamigo,", "45": "malaj. Yuj chi', ix meltzajxi eb' d'a Jerusalén chi' sayxi.", "46": "<pb/>Ato d'a schab'jial ix ilchaj yuj eb' d'a yamaq'uil stemplo Dios, c'ojanem d'a scal juntzan̈ eb' vin̈ c'ayb'um d'a ley Moisés, van smaclan yab'i tas syal eb' vin̈, sc'anb'anpax yab' d'a eb' vin̈.", "47": "Masanil eb' ix ab'an sloloni, ix te och q'uelan eb', yujto te n̈ican, te jelan pax spacani.", "48": "Axo ix yilan eb' smam snun chi', ix te sat sc'ool eb'. Axo ix snun chi' ix alani: <pb/>—Ach vune', ¿tas yuj icha tic tzon̈ utej? A vin̈ a mam tic yed' in, te ilc'olal caji, van ach co sayaneq'ui, xchi ix d'ay.", "49": "<pb/>Ix tac'vi Jesús d'a ix icha tic: <pb/>—¿Tas yuj tzin e sayeq'ui? ¿Tom man̈ eyojtacoc to yovalil a smunlajel in Mam tzul in b'o'o? xchi.", "50": "<pb/>Palta maj nachajel-laj yuj eb' tas ix yala'.", "51": "<pb/>Ichato chi' ix paxta yed' eb' d'a Nazaret, ix sc'anab'ajan tas ix yal eb'. Axo ix snun chi', ix can juntzan̈ chi' d'a spensar ix, ix ste naub'tan̈an ix.", "52": "Vann̈ej sq'uib' Jesús chi', ipan yaj spensar. Stzalaj val Dios yed'oc, stzalaj pax eb' anima yed'oc."}