{"1": "<pb/>A Jesús ix molb'an eb' lajchavan̈ sc'ayb'um, ix yac'an yopisio eb' yic'anel masanil macan̈il enemigo yed' pax yac'an b'oxoc sc'ol eb' penaay eb'.", "2": "Ix checjib'at eb' yaleli chajtil tz'aj yoch eb' anima d'a yol sc'ab' Dios yed' yac'an b'oxoc sc'ool eb' penaay eb'.", "3": "Ix yalan d'a eb': <pb/>—Malaj tas tzeyic'b'at yicoc yol e b'e, man̈ eyic'b'at e c'ococh, e pa, e yooch yed' e tumin. An̈ej e pichul ayoch eyuj tzeyic'b'ati.", "4": "Yaln̈ej b'aj ay junoc pat b'aj tzex chaji, ata' tzex cani, masanto tzex b'at d'a junocxo chon̈ab'.", "5": "Tato max ex chaji d'a junoc chon̈ab', tzex el ta', tze tzicancanel spococal eyoc yic tze ch'oxancaneli to man̈xa eyalan eyic d'a eb', xchi Jesús d'a eb'.", "6": "<pb/>Ix b'at eb', ix ec' eb' d'a junjun chon̈ab', ix yalanel yab'ixal colnab'il eb', ix b'oxican sc'ool eb' penaay yuj eb' d'a junjun lugar.", "7": "<pb/>Ayic ix yab'an vin̈aj Herodes ayoch yajalil tastac sc'ulej Jesús, ton̈ej ix te sat sc'ol vin̈, yujto ay eb' ix alani to a vin̈aj Juan ix pitzvixi.", "8": "Ay juntzan̈xo eb' ix alani: Aton vin̈aj Elías tzul sch'ox sb'a, xchi eb'. An̈ejtona' ay eb' ix alanxi: Aton jun schecab' Dios ec'nac d'a peca' ix pitzvixi d'a scal eb' chamnac, xchi eb'.", "9": "<pb/>Palta ix yalan vin̈aj Herodes chi' icha tic: <pb/>—A in tic in checnac ic'joquel sjolom vin̈aj Juan chi'. ¿Mach jun vin̈ svab' yalji chi' jun? xchi vin̈. Sgana vin̈aj Herodes chi' yilan Jesús.", "10": "<pb/>Ayic ix jax eb' schecab' Jesús b'aj ix xid'ec' chi', ix yalan eb' d'ay tastac ix sc'ulej eb'. Ix yic'anel eb' schecab' chi' d'a scal eb' anima, ix b'at eb' d'a slac'anil chon̈ab' Betsaida.", "11": "Axo ix yab'an eb' anima to ata' ayec' Jesús chi', ix och tzac'an eb' yuuj. Ayic ix c'och eb', ix chaji eb' yuuj. Ix och ijan yalan d'a eb' tas tz'aj yoch eb' d'a yol sc'ab' Dios, ix laj b'oxipax sc'ol eb' penaay yuuj.", "12": "<pb/>Ayic ix yilan eb' lajchavan̈ sc'ayb'um chi' to van yem c'u, ix yalan eb' d'ay: <pb/>—Chec pax eb' anima tic yic syic' yip eb', b'atocab' eb' sman va sb'a d'a juntzan̈ chon̈ab' yed' d'a juntzan̈ lugar ay d'a co lac'anil tic, yujto malaj tas sva eb' b'aj ayon̈ ec' tic, xchi eb'.", "13": "<pb/>Axo Jesús ix alan d'a eb': <pb/>—Aq'uec va eb' a ex tic, xchi d'a eb'. <pb/>—Oyexon̈ej ixim pan qued'nac yed' chavan̈ noc' chay. ¿Tom tzon̈ b'at co man va eb' anima tic smasanil? xchi eb'.", "14": "<pb/>Ay am junoc oye' mil eb' vin̈ vinac ayec' chi' ta'. Axo Jesús ix alan d'a eb' sc'ayb'um chi': <pb/>—Chequec em c'ojan eb'. 50 tac tz'aj junjun macan̈ eb', xchi.", "15": "<pb/>Icha chi' ix yutej eb', ix em c'ojan eb' smasanil.", "16": "Axo Jesús ix ic'anchaan̈ oye' ixim pan yed' chavan̈ noc' chay chi'. Ix q'ue q'uelan d'a satchaan̈ ix yac'an yuj diosal yuj ixim. Ix xepanb'at ixim. Ix yac'anb'at d'a eb' sc'ayb'um chi'. Axo eb' ix pucanb'at d'a eb' anima chi'.", "17": "Ix va eb' smasanil, ix laj b'ud'ji eb'. Ix lajvi chi', ix sic'anq'ue van lajchavexo xuuc ixim ix yac' sobre eb' sc'ayb'um chi'.", "18": "<pb/>A junel, van yac'an lesal Jesús b'aj malaj eb' anima, ayec' eb' sc'ayb'um yed'oc, ix sc'anb'an d'a eb': <pb/>—¿Mach in yalan eb' anima tzeyab'i? xchi d'a eb'.", "19": "<pb/>—Ay eb' tz'alani to a ach Juan ach, vin̈ ac'jinac bautizar. Ay pax eb' tz'alani to Elías ach. An̈ejtona' ay eb' tz'alanpaxi to a ach junoc schecab' Dios ec'nac d'a peca' pitzvinacxi, xchi eb' sc'ayb'um chi'.", "20": "<pb/>Xal ex pax tic, ¿mach in e naani? xchi Jesús d'a eb'. <pb/>Axo vin̈aj Pedro ix alani: <pb/>—A ach ton tic Cristo ach, a ach ton Ac'b'il ach cot yuj Dios, xchi vin̈.", "21": "<pb/>Ix cham val yalan Jesús d'a eb' to malaj b'aj syalel jun chi' eb'. Ix yalanpax icha tic d'a eb':", "22": "<pb/>—A in Ac'b'il in cot yuj Dios voch animail tic, yovalil ol vab' syaelal, ol in spatiquejel eb' ichamtac vinac yed' eb' yajal eb' sacerdote yed' eb' c'ayb'um d'a ley Moisés. Ol in smilancham eb', axo d'a schab'jial ol in pitzvocxi, xchi Jesús d'a eb'.", "23": "<pb/>Ix lajvi chi', ix yalanxi d'a eb' smasanil: <pb/>—Tato ay eb' sgana tz'och in c'ayb'umoc, man̈xoocab' yicoc sb'a eb', sb'ecocab' sb'a eb' scham vuuj d'a junjun c'u, vach'chom d'a te' culus. Tato icha chi', tz'och eb' in c'ayb'umoc.", "24": "Yujto a eb' sgana scol sb'a d'a yolyib'an̈q'uinal tic, ol satel sq'uinal eb' d'a juneln̈ej. Palta axo eb' syac'cham sb'a vuuj, aton eb' chi' ol scha sq'uinal d'a juneln̈ej.", "25": "Q'uinaloc tato squiquej masanil tas ay d'a yolyib'an̈q'uinal tic, palta tato tzon̈ satcanel d'a juneln̈ej ¿tas co ganar?", "26": "Tato ay eb' sq'uixvi vuuj, tato sq'uixvi pax eb' yuj in lolonel, an̈ejtona' a in Ac'b'il in cot yuj Dios voch animail tic ol in q'uixvoc pax yuj eb', a ol in javoc voch Reyal yed' in tziquiquial, aton stziquiquial in Mam yed' pax eb' ángel yicn̈ej yaji.", "27": "Val yel sval d'ayex, ay jayvan̈ ex d'a e cal tic, man̈ ol ex chamlaj masanto ol eyil yoch Dios Yajalil d'a yel.", "28": "<pb/>Ucub'ixitax chi', ix q'uec'och Jesús d'a jun tzalan yac' lesal. A vin̈aj Pedro, vin̈aj Jacobo yed' vin̈aj Juan ix b'at yed'oc.", "29": "Yacb'an van slesalvi, ix q'uexmaj yilji sat yed' spichul. Ix te sacb'i, toxon̈ej ix tziquiqui.", "30": "Ay chavan̈ vinac ix sch'ox sb'a yed'oc, aton vin̈aj Moisés yed' vin̈aj Elías. Ix lolon eb' yed'oc.", "31": "Ix yalan eb' tas ol aj yelc'och schamel d'a Jerusalén. D'a spatic yichan̈ eb' toxon̈ej scopopi yuj saquilq'uinal chi'.", "32": "Te aycan svayan̈ vin̈aj Pedro chi' yed' eb' ajun yed' chi', palta maj vayb'atlaj eb'. Yuj chi' ix yil val stziquiquial Jesús chi' eb' yed' eb' chavan̈ ayec' yed' chi'.", "33": "Vanxo satxiq'ue eb' chavan̈ chi', ix yalan vin̈aj Pedro chi' d'ay: <pb/>—Mamin, te vach' cajec' d'a tic. Co b'o oxeoc lechpat, jun ico', jun yic vin̈aj Moisés yed' pax junoc yic vin̈aj Elías, xchi vin̈. <pb/>Palta man̈ yojtacoc vin̈ tas van yalani.", "34": "Yacb'an van yalan vin̈ chi', ix ja jun asun, ix em moynaj d'a yib'an̈ eb', ix xivq'ue eb' sc'ayb'um Jesús chi' d'a scal.", "35": "Ix lajvi chi', ix ab'chaj jun lolonel d'a scal asun chi', ix yalani: <pb/>—Aton jun tic Vuninal, sic'b'ilel vuuj. Aq'uec och e chiquin d'a tas syala', xchi jun lolonel chi'.", "36": "<pb/>Ayic ix lajvi yab'an jun chi' eb' sc'ayb'um chi', ix yilan eb', axon̈ej Jesús ayec' sch'ocoj. Malaj mach b'aj ix yal eb' tas ix yil eb' d'a jun tzalan chi'.", "37": "<pb/>Axo d'a junxo c'u, ix paxta eb' d'a jun tzalan chi'. Tzijtum anima ix javi scha Jesús.", "38": "Ay jun vin̈ d'a scal eb' te chaan̈ ix yala': <pb/>—Mamin, tzin c'an d'ayach, il jun vunin tic in c'ana', yujto jun pitan̈n̈ej.", "39": "Ay b'aj tz'och jun enemigo d'ay, tz'el yav, scot numnaj d'a sjolom, svoman sti'. Tz'ixtaj vin̈ yuuj, max el-laj jab'oc d'ay.", "40": "Tzin tevi val d'a eb' a c'ayb'um yic syiq'uel eb', palta max ujilaj yic'anel eb', xchi vin̈ d'a Jesús chi'.", "41": "<pb/>Yuj chi' ix yalanxi Jesús: <pb/>—A ex tic, man̈ jab'oc tzeyac'och Dios d'a e c'ool, te pit ex. Ina ayxo tiempo ayinec' eyed'oc. ¿B'aq'uin̈ val ol nachajel eyuuj? Svab' val syail eyuuj. B'at ic'cot vin̈ uninal chi' d'ayin, xchi.", "42": "<pb/>Ayic vanxo slac'anb'ic'och jun unin chi' d'a Jesús, axo jun enemigo chi' ix yumanxi telvoc, ix cot numnaj d'a sjolom. Ix stuman jun enemigo chi' Jesús, ix b'oxi sc'ol vin̈ unin chi' yuuj, ix yac'anxi d'a vin̈ smam chi'.", "43": "Ix sat sc'ol eb' smasanil, yujto te nivan spoder Dios ix yil eb'. <pb/>Yacb'an satnac sc'ol eb' yuj tas ix sc'ulej chi', ix yalan Jesús chi' d'a eb' sc'ayb'um:", "44": "<pb/>—Scham val eyab'an jun tic, man̈ eyac' sat e c'ool d'ay. A in Ac'b'il in cot yuj Dios voch animail tic, ol in ac'joc och d'a yol sc'ab' eb' anima, xchi.", "45": "<pb/>Palta maj nachajel-laj yuj eb' tas ix yal chi', yujto maj ac'jilaj nachajel yuj eb'. Ix xiv eb' sc'anb'an d'ay tas syalelc'och jun ix yal chi'.", "46": "<pb/>Ix och ijan eb' sc'ayb'um stelan sb'a mach junoc eb' nivan yelc'ochi.", "47": "Palta yojtac Jesús tas van snaan eb', yuj chi' ix yic'cot jun unin, ix yac'anoch d'a stz'ey.", "48": "Ix yalan d'a eb' sc'ayb'um chi': <pb/>—A mach schaan jun unin tic, yujto vico', a in tzin scha'a. A mach tzin chaani, a jun checjinac in coti, a scha'a. A junoc mach malaj yelc'och d'a e cal, a jun chi' te nivan yelc'ochi, xchi Jesús d'a eb'.", "49": "<pb/>Yuj chi' ix yalan vin̈aj Juan d'a Jesús: <pb/>—Mamin, ay jun vin̈ ix quila', van yac'lab'an a b'i vin̈ yic'anel eb' enemigo d'a eb' anima. Ix co cach vin̈ yujto man̈ junn̈ejoc tz'ec' vin̈ qued'oc, xchi vin̈.", "50": "<pb/>—Man̈ e cach vin̈, yujto a eb' man̈ ajc'oloc d'ayon̈, qued' ayoch eb', xchi Jesús d'a eb' vin̈.", "51": "<pb/>Ayic van sc'och stiempoal spax Jesús d'a satchaan̈, tec'tec' ix yutej sb'a sb'at d'a Jerusalén.", "52": "Ix sb'ab'laj chequejb'at eb' schecab', yic b'at saychaj sposado eb' d'a jun aldea ay d'a yol yic Samaria.", "53": "Axo eb' aj Samaria chi' maj chaanlaj, yujto ix yil eb' to van sb'at d'a Jerusalén.", "54": "Ayic ix yab'an jun chi' eb' sc'ayb'um, aton vin̈aj Jacobo yed' vin̈aj Juan, ix yalan eb' d'ay: <pb/>—Mamin, ¿mama a gana sco c'ancot c'ac' d'a satchaan̈ yic stz'ab'at juntzan̈ anima tic? xchi eb' vin̈.", "55": "<pb/>Axo Jesús ix och q'uelan d'a eb' vin̈, ix scachan eb' vin̈. <pb/>Ichato chi' ix b'at eb' d'a junxo chon̈ab'.", "56": "", "57": "<pb/>Ayic van sb'at eb' d'a yol b'e, ix yalan jun vin̈ d'a Jesús: <pb/>—Mamin, yaln̈ej b'aj ol ach b'atoc, ol in b'at ed'oc, xchi vin̈ d'ay. Ix yalan Jesús d'a vin̈:", "58": "<pb/>—A noc' vaax ay sn̈aq'ueen noc' yed' pax noc' much ay so' noc'. Palta a in Ac'b'il in cot yuj Dios voch animail tic, malaj in pat b'aj tzin vayi, xchi d'a vin̈.", "59": "<pb/>Ix lajvi chi' ix yalanpax d'a junxo vin̈: <pb/>—Ochan̈ in c'ayb'umoc, xchi d'a vin̈. <pb/>Palta ix yalan vin̈ d'ay: <pb/>—Mamin, ac' in permiso, ato yic ol cham vin̈ in mam, ato ta' ol in b'at ed'oc, xchi vin̈ d'ay.", "60": "<pb/>—A eb' chamnacto d'a yichan̈ Dios, a eb' syal smucan eb' yetchamnaquil chi', palta a ach tic, ixic b'at aleli chajtil tz'aj yoch eb' anima d'a yol sc'ab' Dios, xchi d'a vin̈.", "61": "<pb/>Icha pax chi' ix yal junxo vin̈: <pb/>—Mamin, in gana tzin och a c'ayb'umoc, palta in gana b'ab'el tzac' in permiso sb'at in tac'ancan in b'a d'a eb' ay d'a in pat, xchi vin̈.", "62": "<pb/>Palta ix yalanpax d'a vin̈: <pb/>—Q'uinaloc ay junoc vin̈ vinac smunlaj yed' noc' vacax, syamem sd'oclab' lum noc', slajvi chi', smeltzajxi b'at q'uelan vin̈ d'a spatic. Tato ay eb' icha chi' yaj spensar, malaj jab'oc yopisio eb' d'a yol sc'ab' Dios, xchi Jesús."}