{
  "1": "Και εγεινε λογος Κυριου προς εμε λεγων,",
  "2": "Υπαγε και βοησον εις τα ωτα της Ιερουσαλημ λεγων, Ουτω λεγει Κυριος· Ενθυμουμαι περι σου την προς σε ευμενειαν μου εν τη νεοτητι σου, την αγαπην της νυμφευσεως σου, οτε με ηκολουθεις εν τη ερημω, εν γη ασπαρτω·",
  "3": "ο Ισραηλ ητο αγιος εις τον Κυριον, απαρχη των γεννηματων αυτου· παντες οι κατατρωγοντες αυτον ησαν ενοχοι· κακον ηλθεν επ' αυτους, λεγει Κυριος.",
  "4": "Ακουσατε τον λογον του Κυριου, οικος Ιακωβ και πασαι αι συγγενειαι του οικου Ισραηλ·",
  "5": "Ουτω λεγει Κυριος· Ποιαν αδικιαν ευρηκαν εν εμοι οι πατερες σας, ωστε απεμακρυνθησαν απ' εμου και περιεπατηααν οπισω της ματαιοτητος και εματαιωθησαν;",
  "6": "και δεν ειπον, Που ειναι ο Κυριος, ο αναβιβασας ημας εκ γης Αιγυπτου, ο οδηγησας ημας δια της ερημου, δια τοπου ερημιας και χασματων, δια τοπου ανυδριας και σκιας θανατου, δια τοπου τον οποιον δεν επερασεν ανθρωπος και οπου ανθρωπος δεν κατωκησε;",
  "7": "Και σας εισηγαγον εις τοπον καρποφορον, δια να τρωγητε τους καρπους αυτου και τα αγαθα αυτου· αφου ομως εισηλθετε, εμιανατε την γην μου και κατεστησατε βδελυγμα την κληρονομιαν μου.",
  "8": "Οι ιερεις δεν ειπον, Που ειναι ο Κυριος; και οι κρατουντες τον νομον δεν με εγνωρισαν· και οι ποιμενες εγινοντο παραβαται εναντιον μου, και οι προφηται προεφητευον δια του Βααλ και περιεπατουν οπισω πραγματων ανωφελων.",
  "9": "Δια τουτο ετι θελω κριθη με εσας, λεγει Κυριος, και με τους υιους των υιων σας θελω κριθη.",
  "10": "Διοτι διαβητε εις τας νησους των Κητιαιων και ιδετε· και πεμψατε εις Κηδαρ· και παρατηρησατε επιμελως, και ιδετε αν εσταθη τοιουτον πραγμα.",
  "11": "Ηλλαξεν εθνος θεους, αν και ουτοι δεν ηναι θεοι; ο λαος μου ομως ηλλαξε την δοξαν αυτου με πραγμα ανωφελες.",
  "12": "Εκπλαγητε, ουρανοι, δια τουτο, και φριξατε, συνταραχθητε σφοδρα, λεγει Κυριος.",
  "13": "Διοτι δυο κακα επραξεν ο λαος μου· εμε εγκατελιπον, την πηγην των ζωντων υδατων, και εσκαψαν εις εαυτους λακκους, λακκους συντετριμμενους, οιτινες δεν δυνανται να κρατησωσιν υδωρ.",
  "14": "Μηπως ειναι δουλος ο Ισραηλ; η δουλος οικογενης; δια τι κατεσταθη λαφυρον;",
  "15": "Οι σκυμνοι εβρυχησαν επ' αυτον, εξεδωκαν την φωνην αυτων και κατεστησαν την γην αυτου ερημον· αι πολεις αυτου κατεκαησαν και εμειναν ακατοικητοι.",
  "16": "Οι υιοι προσετι της Νωφ και της Ταφνης συνετριψαν την κορυφην σου.",
  "17": "Δεν εκαμες τουτο συ εις σεαυτον, διοτι εγκατελιπες Κυριον τον Θεον σου οτε σε ωδηγει εν τη οδω;",
  "18": "Και τωρα τι εχεις να καμης εν τη οδω της Αιγυπτου, δια να πιης τα υδατα Σιωρ; η τι εχεις να καμης εν τη οδω της Ασσυριας, δια να πιης τα υδατα του ποταμου;",
  "19": "Η ασεβεια σου θελει σε παιδευσει και αι παραβασεις σου θελουσι σε ελεγξει· γνωρισον λοιπον και ιδε, οτι ειναι κακον και πικρον, το οτι εγκατελιπες Κυριον τον Θεον σου, και δεν ειναι ο φοβος μου εν σοι, λεγει Κυριος ο Θεος των δυναμεων.",
  "20": "Επειδη προ πολλου συνετριψα τον ζυγον σου, διεσπασα τα δεσμα σου, και συ ειπας, δεν θελω σταθη παραβατης πλεον· ενω επι παντα υψηλον λοφον και υποκατω παντος δενδρου πρασινου περιεπλανηθης εκπορνευων.",
  "21": "Εγω δε σε εφυτευσα αμπελον εκλεκτην, σπερμα ολως αληθινον· πως λοιπον μετεβληθης εις παρεφθαρμενον κλημα αμπελου ξενης εις εμε;",
  "22": "Δια τουτο και εαν πλυθης με νιτρον και πληθυνης εις σεαυτον το σμηγμα, η ανομια σου μενει σεσημειωμενη ενωπιον μου, λεγει Κυριος ο Θεος.",
  "23": "Πως δυνασαι να ειπης, δεν εμιανθην, δεν υπηγα οπισω των Βααλειμ; ιδε την οδον σου εν τη φαραγγι, γνωρισον τι επραξας· εισαι ταχεια δρομας διατρεχουσα εν ταις οδοις αυτης·",
  "24": "ονος αγρια συνειθισμενη εις την ερημον, αναπνεουσα τον αερα κατα την επιθυμιαν της καρδιας αυτης· την ορμην αυτης, τις δυναται να επιστρεψη αυτην; παντες οι ζητουντες αυτην δεν θελουσι κοπιαζει· εν τω μηνι αυτης θελουσιν ευρει αυτην.",
  "25": "Κρατησον τον ποδα σου απο του να περιπατησης ανυποδητος, και τον λαρυγγα σου απο διψης· αλλα συ ειπας, εις ματην· ουχι· διοτι ηγαπησα ξενους και κατοπιν αυτων θελω υπαγει.",
  "26": "Καθως ο κλεπτης αισχυνεται οταν ευρεθη, ουτω θελει αισχυνθη ο οικος Ισραηλ, αυτοι, οι βασιλεις αυτων, οι αρχοντες αυτων και οι ιερεις αυτων και οι προφηται αυτων·",
  "27": "οιτινες λεγουσι προς το ξυλον, Πατηρ μου εισαι· και προς τον λιθον, Συ με εγεννησας· διοτι εστρεψαν νωτα προς εμε και ουχι προσωπον· εν τω καιρω ομως της συμφορας αυτων θελουσιν ειπει, Αναστηθι και σωσον ημας.",
  "28": "Και που ειναι οι θεοι σου, τους οποιους εκαμες εις σεαυτον; ας αναστηθωσιν, εαν δυνανται να σε σωσωσιν εν τω καιρω της συμφορας σου· διοτι κατα τον αριθμον των πολεων σου ησαν οι θεοι σου, Ιουδα.",
  "29": "Δια τι ηθελετε κριθη μετ' εμου; σεις παντες εισθε παραβαται εις εμε, λεγει Κυριος.",
  "30": "Εις ματην επαταξα τα τεκνα σας· δεν εδεχθησαν διορθωσιν· η μαχαιρα σας κατεφαγε τους προφητας σας ως λεων εξολοθρευων.",
  "31": "Ω γενεα, ιδετε τον λογον του Κυριου· Εσταθην ερημος εις τον Ισραηλ, γη σκοτους; δια τι λεγει ο λαος μου, Ημεις ειμεθα κυριοι· δεν θελομεν ελθει πλεον προς σε;",
  "32": "Δυναται η κορη να λησμονηση τους στολισμους αυτης, η νυμφη τον καλλωπισμον αυτης; και ομως ο λαος μου με ελησμονησεν ημερας αναριθμητους.",
  "33": "Δια τι καλλωπιζεις την οδον σου δια να ζητης εραστας; εις τροπον ωστε και εδιδαξας τας οδους σου εις τας κακας.",
  "34": "Ετι εις τα κρασπεδα σου ευρεθησαν αιματα ψυχων πτωχων αθωων· δεν ευρηκα αυτα ανορυττων, αλλ' επι παντα ταυτα.",
  "35": "Και ομως λεγεις, Επειδη ειμαι αθωος, βεβαιως ο θυμος αυτου θελει αποστραφη απ' εμου. Ιδου, εγω θελω κριθη μετα σου, διοτι λεγεις, Δεν ημαρτησα.",
  "36": "Δια τι περιπλανασαι τοσον δια να αλλαξης την οδον σου; θελεις καταισχυνθη και υπο της Αιγυπτου, καθως κατησχυνθης υπο της Ασσυριας.",
  "37": "Ναι, θελεις εξελθει εντευθεν με τας χειρας σου επι την κεφαλην σου· διοτι ο Κυριος απεβαλε τας ελπιδας σου και δεν θελεις ευημερησει εις αυτας."
}