{
  "1": "Οι λογοι του Ιερεμιου υιου του Χελκιου, εκ των ιερεων των εν Αναθωθ εν γη Βενιαμιν·",
  "2": "προς τον οποιον εγεινε λογος Κυριου εν ταις ημεραις του Ιωσιου υιου του Αμων βασιλεως Ιουδα, κατα το δεκατον τριτον ετος της βασιλειας αυτου.",
  "3": "Εγεινε και εν ταις ημεραις του Ιωακειμ, υιου του Ιωσιου βασιλεως Ιουδα, μεχρι του τελους του ενδεκατου ετους του Σεδεκιου, υιου του Ιωσιου βασιλεως Ιουδα, μεχρι της αιχμαλωσιας της Ιερουσαλημ, κατα τον πεμπτον μηνα.",
  "4": "Και λογος Κυριου εγεινε προς εμε λεγων,",
  "5": "Πριν σε μορφωσω εν τη κοιλια, σε εγνωρισα· και πριν εξελθης εκ της μητρας, σε ηγιασα· προφητην εις τα εθνη σε κατεστησα.",
  "6": "Και εγω ειπα, Ω, Κυριε Θεε, ιδου, δεν εξευρω να λαλησω διοτι ειμαι παιδιον.",
  "7": "Ο δε Κυριος ειπε προς εμε, Μη λεγε, ειμαι παιδιον· διοτι θελεις υπαγει προς παντας, προς τους οποιους θελω σε εξαποστειλει· και παντα οσα σε προσταξω, θελεις ειπει.",
  "8": "Μη φοβηθης απο προσωπου αυτων· διοτι εγω ειμαι μετα σου δια να σε ελευθερονω, λεγει Κυριος.",
  "9": "Και εξετεινε Κυριος την χειρα αυτου και ηγγισε το στομα μου· και ειπε Κυριος προς εμε, Ιδου, εθεσα τους λογους μου εν τω στοματι σου.",
  "10": "Ιδε, σε κατεστησα σημερον επι τα εθνη και επι τας βασιλειας, δια να εκριζονης και να κατασκαπτης και να καταστρεφης και να κατεδαφιζης, να ανοικοδομης και να καταφυτευης.",
  "11": "Λογος Κυριου εγεινεν ετι προς εμε λεγων, Τι βλεπεις συ, Ιερεμια; Και ειπα, Βλεπω βακτηριαν αμυγδαλινην.",
  "12": "Και ειπε Κυριος προς εμε, Καλως ειδες· διοτι εγω θελω ταχυνει να εκπληρωσω τον λογον μου.",
  "13": "Και εγεινε λογος Κυριου προς εμε εκ δευτερου λεγων, Τι βλεπεις συ; Και ειπα, Βλεπω λεβητα αναβραζοντα· και το προσωπον αυτου ειναι προς βορραν.",
  "14": "Και ειπε Κυριος προς εμε, Απο βορρα θελει εκχυθη το κακον επι παντας τους κατοικους της γης.",
  "15": "Διοτι ιδου, εγω θελω καλεσει πασας τας οικογενειας των βασιλειων του βορρα, λεγει Κυριος· και θελουσιν ελθει και θελουσι θεσει εκαστος τον θρονον αυτου εν τη εισοδω των πυλων της Ιερουσαλημ και επι παντα τα τειχη αυτης κυκλω και επι πασας τας πολεις του Ιουδα.",
  "16": "Και θελω προφερει τας κρισεις μου εναντιον αυτων περι πασης της κακιας αυτων· διοτι με εγκατελιπον και εθυμιασαν εις θεους αλλοτριους και προσεκυνησαν τα εργα των χειρων αυτων.",
  "17": "Συ λοιπον περιζωσον την οσφυν σου και σηκωθητι και ειπε προς αυτους παντα οσα εγω σε προσταξω· μη φοβηθης απο προσωπου αυτων, μηποτε ταχα σε αφησω να πεσης εις αμηχανιαν εμπροσθεν αυτων.",
  "18": "Διοτι, ιδου, εγω σε εθεσα σημερον ως πολιν οχυραν και ως στηλην σιδηραν και ως τειχη χαλκινα εναντιον πασης της γης, εναντιον των βασιλεων του Ιουδα, εναντιον των αρχοντων αυτου, εναντιον των ιερεων αυτου και εναντιον του λαου της γης·",
  "19": "και θελουσι σε πολεμησει αλλα δεν θελουσιν υπερισχυσει εναντιον σου· διοτι εγω ειμαι μετα σου δια να σε ελευθερονω, λεγει Κυριος."
}