{
  "1": "Ο λογος ο γενομενος προς Ιερεμιαν παρα Κυριου, οτε απεστειλε προς αυτον ο βασιλευς Σεδεκιας τον Πασχωρ υιον του Μελχιου και τον Σοφονιαν υιον του Μαασιου τον ιερεα, λεγων,",
  "2": "Ερωτησον, παρακαλω, τον Κυριον περι ημων· διοτι Ναβουχοδονοσορ ο βασιλευς της Βαβυλωνος ηγειρε πολεμον καθ' ημων· ισως ο Κυριος ενεργηση εις ημας κατα παντα τα θαυμασια αυτου, ωστε να απελθη αφ' ημων.",
  "3": "Τοτε ειπε προς αυτους ο Ιερεμιας, Ουτω θελετε ειπει προς τον Σεδεκιαν.",
  "4": "Ουτω λεγει Κυριος, ο Θεος του Ισραηλ· Ιδου, εγω στρεφω εις τα οπισω τα οπλα του πολεμου τα εν ταις χερσιν υμων, με τα οποια σεις πολεμειτε κατα του βασιλεως της Βαβυλωνος και των Χαλδαιων, οιτινες σας πολιορκουσιν εξωθεν των τειχων· και θελω συναξει αυτους εις το μεσον της πολεως ταυτης.",
  "5": "Και εγω θελω πολεμησει εναντιον σας με χειρα εξηπλωμενην και με βραχιονα κραταιον και θυμον και με αγανακτησιν και με οργην μεγαλην.",
  "6": "Και θελω παταξει τους κατοικους της πολεως ταυτης και ανθρωπον και κτηνος· υπο λοιμου μεγαλου θελουσιν αποθανει.",
  "7": "Και μετα ταυτα, λεγει Κυριος, θελω παραδωσει Σεδεκιαν τον βασιλεα του Ιουδα και τους δουλους αυτου και τον λαον και τους εναπολειφθεντας εν τη πολει ταυτη απο του λοιμου, απο της μαχαιρας και απο της πεινης, εις την χειρα του Ναβουχοδονοσορ, βασιλεως της Βαβυλωνος, και εις την χειρα των εχθρων αυτων και εις την χειρα των ζητουντων την ψυχην αυτων· και αυτος θελει παταξει αυτους εν στοματι μαχαιρας· δεν θελει φεισθη αυτους ουδε θελει οικτειρει ουδε θελει σπλαγχνισθη αυτους.",
  "8": "Και προς τον λαον τουτον θελεις ειπει, Ουτω λεγει Κυριος· Ιδου, εθεσα ενωπιον σας την οδον της ζωης και την οδον του θανατου.",
  "9": "Οστις καθηται εν τη πολει ταυτη, θελει αποθανει υπο μαχαιρας και υπο πεινης και υπο λοιμου· αλλ' οστις εξελθη και προχωρηση προς τους Χαλδαιους οιτινες σας πολιορκουσι, θελει ζησει και η ζωη αυτου θελει εισθαι ως λαφυρον εις αυτον.",
  "10": "Διοτι εστησα το προσωπον μου εναντιον της πολεως ταυτης προς κακον και ουχι προς καλον, λεγει Κυριος· θελει παραδοθη εις την χειρα του βασιλεως της Βαβυλωνος και θελει κατακαυσει αυτην εν πυρι.",
  "11": "Περι δε του οικου του βασιλεως του Ιουδα, ειπε, Ακουσατε τον λογον του Κυριου·",
  "12": "οικος Δαβιδ, ουτω λεγει Κυριος· Κρινετε κρισιν το πρωι και ελευθερονετε τον γεγυμνωμενον εκ της χειρος του δυναστου, μηποτε η οργη μου εξελθη ως πυρ και εκκαυθη, χωρις να υπαρχη ο σβεσων, εξ αιτιας της κακιας των εργων σας.",
  "13": "Ιδου, εγω ειμαι εναντιον εις σε, λεγει Κυριος, την καθημενην εν τη κοιλαδι και εν τω βραχω της πεδιαδος, εναντιον εις εσας τους λεγοντας, Τις θελει καταβη εναντιον ημων, η τις θελει εισελθει εις τας κατοικιας ημων;",
  "14": "Και θελω σας τιμωρησει κατα τον καρπον των εργων σας, λεγει Κυριος· και θελω αναψει πυρ εν τω δασει αυτης και θελει καταφαγει παντα τα περιξ αυτης."
}