{
  "1": "Ουτω λεγει Κυριος· Υπαγε και αποκτησον λαγηνον πηλινην κεραμεως, και φερε τινας εκ των πρεσβυτερων του λαου και εκ των πρεσβυτερων των ιερεων·",
  "2": "και εξελθε εις την φαραγγα του υιου Εννομ, την πλησιον της εισοδου της ανατολικης πυλης, και διακηρυξον εκει τους λογους, τους οποιους θελω λαλησει προς σε.",
  "3": "Και ειπε, Ακουσατε τον λογον του Κυριου, βασιλεις Ιουδα και κατοικοι της Ιερουσαλημ. Ουτω λεγει ο Κυριος των δυναμεων, ο Θεος του Ισραηλ· Ιδου, θελω φερει επι τον τοπον τουτον κακα, τα οποια παντος ακουοντος θελουσιν ηχησει τα ωτα αυτου.",
  "4": "Διοτι εγκατελιπον εμε και εβεβηλωσαν τον τοπον τουτον και εθυμιασαν εν αυτω εις αλλους θεους, τους οποιους δεν εγνωρισαν, αυτοι και οι πατερες αυτων και οι βασιλεις Ιουδα, και εγεμισαν τον τοπον τουτον απο αιματος αθωων.",
  "5": "Και ωκοδομησαν τους υψηλους τοπους του Βααλ, δια να καιωσι τους υιους αυτων εν πυρι, ολοκαυτωματα προς τον Βααλ· το οποιον δεν προσεταξα ουδε ελαλησα ουδε ανεβη επι την καρδιαν μου.",
  "6": "Δια τουτο, ιδου, ερχονται ημεραι, λεγει Κυριος, και ο τοπος ουτος δεν θελει καλεισθαι πλεον Τοφεθ ουδε Φαραγξ του υιου Εννομ, αλλ' Η φαραγξ της σφαγης.",
  "7": "Και θελω ματαιωσει την βουλην του Ιουδα και της Ιερουσαλημ εν τω τοπω τουτω· και θελω καμει αυτους να πεσωσι δια μαχαιρας εμπροσθεν των εχθρων αυτων και δια των χειρων των ζητουντων την ζωην αυτων· τα δε πτωματα αυτων θελω δωσει βρωσιν εις τα πετεινα του ουρανου και εις τα θηρια της γης.",
  "8": "Και θελω καταστησει την πολιν ταυτην ερημωσιν και συριγμον· πας ο διαβαινων δι' αυτης θελει μενει εκθαμβος και θελει συριξει δια πασας τας πληγας αυτης.",
  "9": "και θελω καμει αυτους να φαγωσι την σαρκα των υιων αυτων και την σαρκα των θυγατερων αυτων, και θελουσι φαγει εκαστος την σαρκα του φιλου αυτου εν τη πολιορκια και στενοχωρια, με την οποιαν οι εχθροι αυτων και οι ζητουντες την ζωην αυτων θελουσι στενοχωρησει αυτους.",
  "10": "Τοτε θελεις συντριψει την λαγηνον εμπροσθεν των ανδρων των εξελθοντων μετα σου·",
  "11": "και θελεις ειπει προς αυτους, Ουτω λεγει ο Κυριος των δυναμεων. Ουτω θελω συντριψει τον λαον τουτον και την πολιν ταυτην, καθως συντριβει τις το αγγειον του κεραμεως, το οποιον δεν δυναται να διορθωθη πλεον· και θελουσι θαπτει αυτους εν Τοφεθ, εωσου να μη υπαρχη τοπος εις ταφην.",
  "12": "Ουτω θελω καμει εις τον τοπον τουτον, λεγει Κυριος, και εις τους κατοικους αυτου, και θελω καμει την πολιν ταυτην ως την Τοφεθ·",
  "13": "και οι οικοι της Ιερουσαλημ και οι οικοι των βασιλεων του Ιουδα θελουσι μιανθη, καθως ο τοπος της Τοφεθ· μετα πασων των οικιων, επι των δωματων των οποιων εθυμιασαν προς απασαν την στρατιαν του ουρανου και εκαμαν σπονδας εις αλλους θεους.",
  "14": "Τοτε ηλθεν ο Ιερεμιας εκ της Τοφεθ, οπου ο Κυριος απεστειλεν αυτον δια να προφητευση· και σταθεις εν τη αυλη του οικου του Κυριου ειπε προς παντα τον λαον,",
  "15": "Ουτω λεγει ο Κυριος των δυναμεων, ο Θεος του Ισραηλ· Ιδου, θελω φερει επι την πολιν ταυτην και επι πασας τας κωμας αυτης παντα τα κακα οσα ελαλησα κατ' αυτης· διοτι εσκληρυναν τον τραχηλον αυτων, ωστε να μη ακουσωσι τους λογους μου."
}