{
  "1": "Περι των υιων Αμμων. Ουτω λεγει Κυριος· Μηπως δεν εχει υιους ο Ισραηλ; δεν εχει κληρονομον; δια τι ο Μαλχομ εκληρονομησε την Γαδ και ο λαος αυτου κατοικει εν ταις πολεσιν εκεινου;",
  "2": "Δια τουτο, ιδου, ερχονται ημεραι, λεγει Κυριος, και θελω καμει να ακουσθη εν Ραββα των υιων Αμμων θορυβος πολεμου· και θελει εισθαι σωρος ερειπιων και αι κωμαι αυτης θελουσι κατακαυθη εν πυρι· τοτε ο Ισραηλ θελει κληρονομησει τους κληρονομησαντας αυτον, λεγει Κυριος.",
  "3": "Ολολυξον, Εσεβων, διοτι η Γαι ελεηλατηθη· βοησατε, αι κωμαι της Ραββα, περιζωσθητε σακκους· θρηνησατε και περιδραμετε δια των φραγμων· διοτι ο Μαλχομ θελει υπαγει εις αιχμαλωσιαν, οι ιερεις αυτου και οι αρχοντες αυτου ομου.",
  "4": "Δια τι καυχασαι εις τας κοιλαδας; η κοιλας σου διερρευσε, θυγατηρ αποστατρια, ητις ηλπιζες επι τους θησαυρους σου, λεγουσα, Τις θελει ελθει εναντιον μου;",
  "5": "Ιδου, εγω φερω φοβον επι σε, λεγει Κυριος ο Θεος των δυναμεων, απο παντων των περιοικων σου· και θελετε διασκορπισθη εκαστος κατα προσωπον αυτου· και δεν θελει υπαρχει ο συναξων τον πλανωμενον.",
  "6": "Και μετα ταυτα θελω επιστρεψει την αιχμαλωσιαν των υιων Αμμων, λεγει Κυριος.",
  "7": "Περι του Εδωμ. Ουτω λεγει ο Κυριος των δυναμεων· δεν ειναι πλεον σοφια εν Θαιμαν; εχαθη η βουλη απο των συνετων; εφυγεν η σοφια αυτων;",
  "8": "Φυγετε, στραφητε, καμετε τοπους βαθεις δια κατοικιαν, κατοικοι της Δαιδαν· διοτι θελω φερει επ' αυτον τον ολεθρον του Ησαυ, τον καιρον της επισκεψεως αυτου.",
  "9": "Εαν ηρχοντο προς σε τρυγηται, δεν ηθελον αφησει επιφυλλιδας; εαν κλεπται δια νυκτος, ηθελον αρπασει το αρκουν εις αυτους.",
  "10": "Αλλ' εγω εγυμνωσα τον Ησαυ, ανεκαλυψα τους κρυψωνας αυτου, και δεν θελει δυνηθη να κρυφθη· ελεηλατηθη το σπερμα αυτου και οι αδελφοι αυτου και οι γειτονες αυτου, και αυτος δεν υπαρχει.",
  "11": "Αφες τα ορφανα σου· εγω θελω ζωογονησει αυτα· και αι χηραι σου ας ελπιζωσιν επ' εμε.",
  "12": "Διοτι ουτω λεγει Κυριος· Ιδου, εκεινοι εις τους οποιους δεν προσηκε να πιωσιν απο του ποτηριου, τωοντι επιον· και συ θελεις μεινει ολως ατιμωρητος; δεν θελεις μεινει ατιμωρητος αλλ' εξαπαντος θελεις πιει.",
  "13": "Διοτι ωμοσα εις εμαυτον, λεγει Κυριος, οτι η Βοσορρα θελει εισθαι εις θαμβος, εις ονειδος, εις ερημωσιν και εις καταραν· και πασαι αι πολεις αυτης θελουσιν εισθαι ερημοι εις τον αιωνα.",
  "14": "Ηκουσα αγγελιαν παρα Κυριου και μηνυτης απεσταλη προς τα εθνη, λεγων, Συναχθητε και ελθετε εναντιον αυτης και σηκωθητε εις πολεμον.",
  "15": "Διοτι ιδου, θελω σε καμει μικρον μεταξυ των εθνων, ευκαταφρονητον μεταξυ των ανθρωπων.",
  "16": "Η τρομεροτης σου σε ηπατησε και η υπερηφανια της καρδιας σου, συ ο κατοικων εν τοις κοιλωμασι των κρημνων, ο κατεχων το υψος των βουνων· και αν υψωσης την φωλεαν σου ως ο αετος, και εκειθεν θελω σε καταβιβασει, λεγει Κυριος.",
  "17": "Και ο Εδωμ θελει εισθαι εις θαμβος· πας ο διαβαινων δι' αυτου θελει εκθαμβηθη και θελει συριξει επι πασαις ταις πληγαις αυτου.",
  "18": "Καθως κατεστραφησαν τα Σοδομα και τα Γομορρα και τα πλησιοχωρα αυτων, λεγει Κυριος, ουτως ανθρωπος δεν θελει κατοικησει εκει ουδε υιος ανθρωπου θελει παροικησει εκει.",
  "19": "Ιδου, θελει αναβη ως λεων απο του φρυαγματος του Ιορδανου εναντιον της κατοικιας του δυνατου· αλλ' εγω ταχεως θελω εκδιωξει τουτον απ' αυτης· και οστις ειναι ο εκλεκτος μου, τουτον θελω καταστησει επ' αυτην· διοτι τις ομοιος μου; και τις θελει αντισταθη εις εμε; και τις ο ποιμην εκεινος, οστις θελει σταθη κατα προσωπον μου;",
  "20": "Δια τουτο ακουσατε την βουλην του Κυριου, την οποιαν εβουλευθη κατα του Εδωμ, και τους λογισμους αυτου, τους οποιους ελογισθη κατα των κατοικων της Θαιμαν· Εξαπαντος και τα ελαχιστα του ποιμνιου θελουσι κατασυρει αυτους· εξαπαντος η κατοικια αυτων θελει ερημωθη μετ' αυτων.",
  "21": "Απο του ηχου της αλωσεως αυτων εσεισθη η γη· ο ηχος της φωνης αυτης ηκουσθη εν τη Ερυθρα θαλασση.",
  "22": "Ιδου, θελει αναβη και πεταξει ως αετος, και θελει απλωσει τας πτερυγας αυτου επι Βοσορραν· και εν τη ημερα εκεινη η καρδια των ισχυρων του Εδωμ θελει εισθαι ως καρδια γυναικος κοιλοπονουσης.",
  "23": "Περι της Δαμασκου. Κατησχυνθη η Αιμαθ και η Αρφαδ· διοτι ηκουσαν κακην αγγελιαν· ανελυθησαν· ταραχη ειναι εν τη θαλασση· δεν δυναται να ησυχαση.",
  "24": "Η Δαμασκος παρελυθη, εστραφη εις φυγην, και τρομος κατελαβεν αυτην· αγωνια και πονοι εκυριευσαν αυτην ως τικτουσης.",
  "25": "Πως δεν εναπελειφθη η πολις η ευκλεης, η πολις της ευφροσυνης μου.",
  "26": "Δια τουτο οι νεοι αυτης θελουσι πεσει εν ταις πλατειαις αυτης, και παντες οι ανδρες οι πολεμισται θελουσιν απολεσθη κατ' εκεινην την ημεραν, λεγει ο Κυριος των δυναμεων.",
  "27": "Και θελω αναψει πυρ εν τω τειχει της Δαμασκου και θελει καταφαγει τα παλατια του Βεν-αδαδ.",
  "28": "Περι της Κηδαρ, και περι των βασιλειων της Ασωρ, τα οποια επαταξε Ναβουχοδονοσορ ο βασιλευς της Βαβυλωνος. Ουτω λεγει Κυριος· Σηκωθητε, αναβητε προς την Κηδαρ και λεηλατησατε τους υιους της ανατολης.",
  "29": "Θελουσι κυριευσει τας σκηνας αυτων και τα ποιμνια αυτων· θελουσι λαβει εις εαυτους τα παραπετασματα αυτων και πασαν την αποσκευην αυτων και τας καμηλους αυτων· και θελουσι βοησει προς αυτους, Τρομος πανταχοθεν.",
  "30": "Φυγετε, υπαγετε μακραν, καμετε τοπους βαθεις δια κατοικιαν, κατοικοι της Ασωρ, λεγει Κυριος· διοτι Ναβουχοδονοσορ ο βασιλευς της Βαβυλωνος εβουλευθη βουλην εναντιον σας και ελογισθη λογισμους εναντιον σας.",
  "31": "Σηκωθητε, αναβητε εις το ησυχον εθνος το κατοικουν εν ασφαλεια, λεγει Κυριος· οιτινες δεν εχουσι πυλας ουδε μοχλους αλλα κατοικουσι μονοι·",
  "32": "και αι καμηλοι αυτων θελουσιν εισθαι λεηλασια και το πληθος των κτηνων αυτων λαφυρον· και θελω διασκορπισει αυτους εις παντας τους ανεμους, προς τους κατοικουντας εν τοις απωτατοις μερεσι· και θελω επιφερει τον ολεθρον αυτων εκ παντων των περατων αυτων, λεγει Κυριος.",
  "33": "Και η Ασωρ θελει εισθαι κατοικια θωων, ερημος εις τον αιωνα· δεν θελει κατοικει εκει ανθρωπος και δεν θελει παροικει εν αυτη υιος ανθρωπου.",
  "34": "Ο λογος του Κυριου, ο γενομενος προς Ιερεμιαν τον προφητην, κατα της Ελαμ εν τη αρχη της βασιλειας του Σεδεκιου βασιλεως του Ιουδα, λεγων,",
  "35": "Ουτω λεγει ο Κυριος των δυναμεων· Ιδου, θελω συντριψει το τοξον της Ελαμ, την αρχην της δυναμεως αυτων.",
  "36": "Και θελω φερει επι την Ελαμ τους τεσσαρας ανεμους εκ των τεσσαρων ακρων του ουρανου, και θελω διασκορπισει αυτους εις παντας τουτους τους ανεμους· και δεν θελει εισθαι εθνος, οπου οι δεδιωγμενοι της Ελαμ δεν θελουσιν ελθει.",
  "37": "Διοτι θελω κατατρομαξει την Ελαμ εμπροσθεν των εχθρων αυτων και εμπροσθεν των ζητουντων την ψυχην αυτων· και θελω επιφερει κακον επ' αυτους, τον θυμον της οργης μου, λεγει Κυριος· και θελω αποστειλει την μαχαιραν οπισω αυτων, εωσου αναλωσω αυτους.",
  "38": "Και θελω στησει τον θρονον μου εν Ελαμ, και θελω εξολοθρευσει εκειθεν βασιλεα και μεγιστανας, λεγει Κυριος.",
  "39": "Πλην εν ταις εσχαταις ημεραις θελω επιστρεψει την αιχμαλωσιαν της Ελαμ, λεγει Κυριος."
}