{
  "1": "Και εγεινε λογος Κυριου προς τον Ιερεμιαν εκ δευτερου, ενω αυτος ητο ετι κεκλεισμενος εν τη αυλη της φυλακης, λεγων,",
  "2": "Ουτω λεγει Κυριος ο κτισας αυτην, Κυριος ο πλασας αυτην δια να στερεωση αυτην· Κυριος το ονομα αυτου·",
  "3": "Κραξον προς εμε και θελω σοι αποκριθη και σοι δειξει μεγαλα και αποκρυφα, τα οποια δεν γνωριζεις.",
  "4": "Διοτι ουτω λεγει Κυριος ο Θεος του Ισραηλ περι των οικιων της πολεως ταυτης και περι των οικιων των βασιλεων του Ιουδα, αιτινες θελουσι καταστραφη απο χαρακωματων και απο μαχαιρας,",
  "5": "των ερχομενων δια να πολεμησωσι προς τους Χαλδαιους και δια να εμπλησωσιν αυτας με τα πτωματα των ανθρωπων, τους οποιους εγω θελω παταξει εν τη οργη μου και εν τω θυμω μου και δια πασας τας κακιας των οποιων εκρυψα το προσωπον μου απο της πολεως ταυτης·",
  "6": "ιδου, εγω θελω φερει εις αυτην υγιειαν και ιασιν και θελω ιατρευσει αυτους, και θελω καμει αυτους να ιδωσιν αφθονιαν ειρηνης και αληθειας.",
  "7": "Και θελω επιστρεψει την αιχμαλωσιαν του Ιουδα και την αιχμαλωσιαν του Ισραηλ, και θελω οικοδομησει αυτους ως το προτερον·",
  "8": "και θελω καθαρισει αυτους απο πασης της ανομιας αυτων, με την οποιαν ημαρτησαν εις εμε· και θελω συγχωρησει πασας τας ανομιας αυτων, με τας οποιας ημαρτησαν εις εμε και με τας οποιας απεστατησαν απ' εμου.",
  "9": "Και η πολις αυτη θελει εισθαι εις εμε ονομα ευφροσυνης, αινεσις και δοξα εμπροσθεν παντων των εθνων της γης, τα οποια θελουσιν ακουσει παντα τα αγαθα, τα οποια εγω καμνω εις αυτους· και θελουσιν εκπλαγη και τρομαξει δια παντα τα αγαθα και δια πασαν την ειρηνην, την οποιαν θελω καμει εις αυτην.",
  "10": "Ουτω λεγει Κυριος· Παλιν θελει ακουσθη εν τω τοπω τουτω, περι του οποιου σεις λεγετε, Ειναι ερημος, χωρις ανθρωπου και χωρις κτηνους εν ταις πολεσι του Ιουδα και εν ταις πλατειαις της Ιερουσαλημ, αιτινες ειναι ερημοι, χωρις ανθρωπου και χωρις κατοικου και χωρις κτηνους,",
  "11": "η φωνη της χαρας και η φωνη της ευφροσυνης, η φωνη του νυμφιου και η φωνη της νυμφης, φωνη των λεγοντων, Αινειτε τον Κυριον των δυναμεων, διοτι αγαθος ο Κυριος, διοτι το ελεος αυτου μενει εις τον αιωνα· και των προσφεροντων ευχαριστηριους προσφορας εις τον οικον του Κυριου· διοτι θελω επιστρεψει την αιχμαλωσιαν της γης, ως το προτερον, λεγει Κυριος.",
  "12": "Ουτω λεγει ο Κυριος των δυναμεων· Παλιν εν τω τοπω τουτω οστις ειναι ερημος, χωρις ανθρωπου και χωρις κτηνους, και εν πασαις ταις πολεσιν αυτου, θελουσιν εισθαι μανδραι ποιμενων δια να αναπαυωσι τα ποιμνια.",
  "13": "Εν ταις πολεσι της ορεινης, εν ταις πολεσι της πεδινης και εν ταις πολεσι του νοτου και εν τη γη Βενιαμιν και εν τοις περιξ της Ιερουσαλημ και εν ταις πολεσι του Ιουδα θελουσι περασει παλιν τα ποιμνια υπο την χειρα του αριθμουντος, λεγει Κυριος.",
  "14": "Ιδου, ερχονται ημεραι, λεγει Κυριος, και θελω εκτελεσει τον αγαθον εκεινον λογον, τον οποιον ελαλησα περι του οικου Ισραηλ και περι του οικου Ιουδα.",
  "15": "Εν ταις ημεραις εκειναις και εν τω καιρω εκεινω θελω αναβλαστησει εις τον Δαβιδ βλαστον δικαιοσυνης, και θελει εκτελεσει κρισιν και δικαιοσυνην εν τη γη.",
  "16": "Εν εκειναις ταις ημεραις ο Ιουδας θελει σωθη και η Ιερουσαλημ θελει κατοικησει εν ασφαλεια· και τουτο ειναι το ονομα, με το οποιον θελει ονομασθη, Ο Κυριος η δικαιοσυνη ημων.",
  "17": "Διοτι ουτω λεγει Κυριος· Δεν θελει λειψει απο του Δαβιδ ανθρωπος καθημενος επι τον θρονον του οικου Ισραηλ·",
  "18": "ουτε απο των ιερεων των Λευιτων θελει λειψει ανθρωπος ενωπιον μου, δια να προσφερη ολοκαυτωματα και να καιη προσφορας εξ αλφιτων και να καμνη θυσιας πασας τας ημερας.",
  "19": "Και εγεινε λογος Κυριου προς τον Ιερεμιαν λεγων,",
  "20": "Ουτω λεγει Κυριος· Εαν ηναι δυνατον να καταλυσητε την διαθηκην μου της ημερας και την διαθηκην μου της νυκτος, ωστε να μη ηναι πλεον ημερα και νυξ εν τω καιρω αυτων,",
  "21": "τοτε θελει δυνηθη να καταλυθη και η διαθηκη μου η προς τον Δαβιδ τον δουλον μου, ωστε να μη εχη υιον δια να βασιλευη επι του θρονου αυτου, και η προς τους Λευιτας τους ιερεις, τους λειτουργους μου.",
  "22": "Καθως η στρατια του ουρανου δεν δυναται να αριθμηθη ουδε η αμμος της θαλασσης να μετρηθη, ουτω θελω πληθυνει το σπερμα Δαβιδ του δουλου μου και τους Λευιτας τους λειτουργουντας εις εμε.",
  "23": "Και εγεινε λογος Κυριου προς τον Ιερεμιαν, λεγων,",
  "24": "Δεν ειδες τι ελαλησεν ο λαος ουτος, λεγων, Τας δυο οικογενειας, τας οποιας ο Κυριος εξελεξεν, απερριψεν αυτας; ουτως αυτοι κατεφρονησαν τον λαον μου, ωστε δεν λογιζεται πλεον εθνος εις αυτους.",
  "25": "Ουτω λεγει Κυριος· Εαν δεν εκαμον την διαθηκην μου της ημερας και της νυκτος, και εαν δεν διεταξα τους νομους του ουρανου και της γης,",
  "26": "τοτε θελω απορριψει το σπερμα του Ιακωβ και του Δαβιδ του δουλου μου, ωστε να μη λαβω εκ του σπερματος αυτου κυβερνητας επι το σπερμα του Αβρααμ, του Ισαακ και του Ιακωβ· διοτι θελω επιστρεψει την αιχμαλωσιαν αυτων και θελω οικτειρει αυτους."
}