{
  "1": "Εν τω καιρω εκεινω, λεγει Κυριος, θελουσιν εκριψει τα οστα των βασιλεων του Ιουδα και τα οστα των αρχοντων αυτου και τα οστα των ιερεων, και τα οστα των προφητων και τα οστα των κατοικων της Ιερουσαλημ, απο των ταφων αυτων·",
  "2": "και θελουσιν απλωσει αυτα κατεναντι του ηλιου και της σεληνης και κατεναντι πασης της στρατιας του ουρανου, τα οποια ηγαπησαν και τα οποια ελατρευσαν και οπισω των οποιων περιεπατησαν και τα οποια εξεζητησαν και τα οποια προσεκυνησαν· δεν θελουσι συναχθη ουδε ταφη· θελουσιν εισθαι δια κοπριαν επι του προσωπου της γης.",
  "3": "Και ο θανατος θελει εισθαι προτιμοτερος παρα την ζωην εις απαν το υπολοιπον των εναπολειφθεντων απο εκεινης της πονηρας γενεας, οσοι ηθελον μεινει εν πασι τοις τοποις, οπου ηθελον εξωσει αυτους, λεγει ο Κυριος των δυναμεων.",
  "4": "Και θελεις ειπει προς αυτους, Ουτω λεγει Κυριος· Εαν τις πεση, δεν σηκονεται; εαν τις εκκλινη, δεν θελει επιστρεψει;",
  "5": "Δια τι ο λαος ουτος της Ιερουσαλημ εστραφη παντοτεινην στροφην; προσηλονονται εις την απατην, αρνουνται να επιστρεψωσιν.",
  "6": "Ηκροασθην και ηκουσα, αλλα δεν ελαλησαν εν ευθυτητι· δεν υπαρχει ουδεις μετανοων απο της κακιας αυτου, λεγων, Τι επραξα; πας τις εστραφη εις την οδον αυτου, ως ιππος εφορμων εις την μαχην.",
  "7": "Και αυτος ο πελαργος εν τω ουρανω γνωριζει τους διωρισμενους καιρους αυτου· και η τρυγων και ο γερανος και η χελιδων φυλαττουσι τον καιρον της ελευσεως αυτων· ο δε λαος μου δεν γνωριζει την κρισιν του Κυριου.",
  "8": "Πως λεγετε, Ειμεθα σοφοι, και ο νομος του Κυριου ειναι μεθ' ημων; ιδου, βεβαιως εις ματην εγεινε τουτο· ο καλαμος των γραμματεων ειναι ψευδης.",
  "9": "Οι σοφοι κατησχυνθησαν, επτοηθησαν και συνεληφθησαν, διοτι απερριψαν τον λογον του Κυριου· και ποια σοφια ειναι εν αυτοις;",
  "10": "Δια τουτο θελω δωσει τας γυναικας αυτων εις αλλους, τους αγρους αυτων εις εκεινους οιτινες θελουσι κληρονομησει αυτους· διοτι πας τις απο μικρου εως μεγαλου εδοθη εις πλεονεξιαν· απο προφητου εως ιερεως, πας τις πραττει ψευδος.",
  "11": "Διοτι ιατρευσαν το συντριμμα της θυγατρος του λαου μου επιπολαιως, λεγοντες, Ειρηνη, ειρηνη· και δεν υπαρχει ειρηνη.",
  "12": "Μηπως ησχυνθησαν οτι επραξαν βδελυγμα; μαλιστα ουδολως δεν ησχυνθησαν ουδε ηρυθριασαν· δια τουτο θελουσι πεσει μεταξυ των πιπτοντων· εν τω καιρω της επισκεψεως αυτων θελουσιν απολεσθη, ειπε Κυριος.",
  "13": "Εξαπαντος θελω αναλωσει αυτους, λεγει Κυριος· δεν θελουσιν εισθαι σταφυλαι εν τη αμπελω ουδε συκα εν τη συκεα και το φυλλον θελει μαρανθη· και τα αγαθα, τα οποια εδωκα εις αυτους, θελουσι φυγει απ' αυτων.",
  "14": "Δια τι καθημεθα; συναχθητε και ας εισελθωμεν εις τας οχυρας πολεις και ας κατασιωπησωμεν εκει, διοτι Κυριος ο Θεος ημων κατεσιωπησεν ημας και εποτισεν ημας υδωρ χολης, επειδη ημαρτησαμεν εις τον Κυριον.",
  "15": "Επροσμειναμεν ειρηνην, αλλ' ουδεν αγαθον· καιρον θεραπειας, αλλ' ιδου, ταραχη.",
  "16": "Το φρυαγμα των ιππων αυτου ηκουσθη απο Δαν· πασα η γη εσεισθη απο του ηχου του χρεμετισμου των ρωμαλεων ιππων αυτου· διοτι ηλθον και κατεφαγον την γην και το πληρωμα αυτης· την πολιν και τους κατοικουντας εν αυτη·",
  "17": "διοτι, ιδου, εγω εξαποστελλω προς εσας οφεις, βασιλισκους, οιτινες δεν θελουσι γοητευεσθαι αλλα θελουσι σας δαγκανει, λεγει Κυριος.",
  "18": "Ηθελησα να παρηγορηθω απο της λυπης, αλλ' η καρδια μου ειναι εκλελυμενη εντος μου.",
  "19": "Ιδου, φωνη κραυγης της θυγατρος του λαου μου απο γης μακρας. Δεν ειναι ο Κυριος εν Σιων; ο βασιλευς αυτης δεν ειναι εν αυτη; Δια τι με παρωργισαν με τα γλυπτα αυτων, με ματαιοτητας ξενας;",
  "20": "Παρηλθεν ο θερισμος, ετελειωσε το θερος, και ημεις δεν εσωθημεν.",
  "21": "Δια το συντριμμα της θυγατρος του λαου μου επληγωθην, ειμαι εις πενθος, εκπληξις με κατελαβε.",
  "22": "Δεν ειναι βαλσαμον εν Γαλααδ; δεν ειναι εκει ιατρος; δια τι λοιπον η θυγατηρ του λαου μου δεν ανελαβε την υγειαν αυτης;"
}