{
  "1": "Και εγεινε λογος Κυριου προς εμε, λεγων,",
  "2": "Μη λαβης εις σεαυτον γυναικα μηδε να γεινωσιν εις σε υιοι μηδε θυγατερες εν τω τοπω τουτω.",
  "3": "Διοτι ουτω λεγει Κυριος περι των υιων και περι των θυγατερων των γεννωμενων εν τω τοπω τουτω και περι των μητερων αυτων, αιτινες εγεννησαν αυτους, και περι των πατερων αυτων, οιτινες ετεκνοποιησαν αυτους εν τη γη ταυτη·",
  "4": "θελουσιν αποθανει με οδυνηρον θανατον· δεν θελουσι κλαυθη ουδε θελουσι ταφη· θελουσιν εισθαι δια κοπριαν επι το προσωπον της γης, και θελουσιν αφανισθη υπο μαχαιρας και υπο πεινης, και τα πτωματα αυτων θελουσιν εισθαι τροφη εις τα πετεινα του ουρανου και εις τα θηρια της γης.",
  "5": "Διοτι ουτω λεγει Κυριος· Μη εισελθης εις οικον πενθους και μη υπαγης να πενθησης μηδε να συγκλαυσης αυτους· διοτι αφηρεσα την ειρηνην μου απο του λαου τουτου, λεγει Κυριος, το ελεος και τους οικτιρμους.",
  "6": "Και θελουσιν αποθανει μεγαλοι και μικροι εν τη γη ταυτη· δεν θελουσι ταφη ουδε θελουσι κλαυσει αυτους ουδε θελουσι καμει εντομας εις τα σωματα αυτων ουδε θελουσι ξυρισθη δι' αυτους·",
  "7": "ουδε θελουσι διαμοιρασει αρτον εις το πενθος προς παρηγοριαν αυτων δια τον τεθνεωτα, ουδε θελουσι ποτισει αυτους το ποτηριον της παρηγοριας δια τον πατερα αυτων η δια την μητερα αυτων.",
  "8": "Και δεν θελεις εισελθει εις οικον συμποσιου, δια να συγκαθησης μετ' αυτων δια να φαγης και να πιης.",
  "9": "Διοτι ουτω λεγει ο Κυριος των δυναμεων, ο Θεος του Ισραηλ Ιδου, εγω θελω παυσει απο του τοπου τουτου, ενωπιον των οφθαλμων υμων και εν ταις ημεραις υμων, την φωνην της χαρας και την φωνην της ευφροσυνης, την φωνην του νυμφιου και την φωνην της νυμφης.",
  "10": "Και οταν αναγγειλης προς τον λαον τουτον παντας τουτους τους λογους, και ειπωσι προς σε, Δια τι ο Κυριος επροφερεν απαν τουτο το μεγα κακον εναντιον ημων; και τις η ανομια ημων; και τις η αμαρτια ημων, την οποιαν ημαρτησαμεν εις Κυριον τον Θεον ημων;",
  "11": "Τοτε θελεις ειπει προς αυτους, Επειδη με εγκατελιπον οι πατερες υμων, λεγει Κυριος, και υπηγαν οπισω αλλων θεων και ελατρευσαν αυτους και προσεκυνησαν αυτους και εγκατελιπον εμε και τον νομον μου δεν εφυλαξαν·",
  "12": "και επειδη σεις επραξατε χειροτερα παρα τους πατερας υμων, και ιδου, περιπατειτε εκαστος οπισω της ορεξεως της πονηρας αυτου καρδιας, ωστε να μη υπακουητε εις εμε·",
  "13": "δια τουτο θελω απορριψει υμας απο της γης ταυτης, εις την γην, την οποιαν δεν εγνωρισατε, υμεις και οι πατερες υμων· και εκει θελετε λατρευσει αλλους θεους ημεραν και νυκτα· διοτι δεν θελω καμει ελεος προς υμας.",
  "14": "Δια τουτο ιδου, ερχονται ημεραι, λεγει Κυριος, και δεν θελουσιν ειπει πλεον, Ζη Κυριος, οστις ανηγαγε τους υιους Ισραηλ εκ γης Αιγυπτου,",
  "15": "αλλα, Ζη Κυριος, οστις ανηγαγε τους υιους Ισραηλ εκ της γης του βορρα και εκ παντων των τοπων οπου ειχε διωξει αυτους· και θελω επαναφερει αυτους παλιν εις την γην αυτων, την οποιαν εδωκα εις τους πατερας αυτων.",
  "16": "Ιδου, θελω αποστειλει πολλους αλιεις, λεγει Κυριος, και θελουσιν αλιευσει αυτους· και μετα ταυτα θελω αποστειλει πολλους κυνηγους και θελουσι θηρευσει αυτους απο παντος ορους και απο παντος λοφου και απο των σχισμων των βραχων.",
  "17": "Διοτι οι οφθαλμοι μου ειναι επι πασας τας οδους αυτων· δεν ειναι κεκρυμμεναι απο του προσωπου μου ουδε η ανομια αυτων ειναι κεκρυμμενη απ' εμπροσθεν των οφθαλμων μου.",
  "18": "Και πρωτον θελω ανταποδωσει διπλα την ανομιαν αυτων και την αμαρτιαν αυτων· διοτι εμιαναν την γην μου με τα πτωματα των βδελυγματων αυτων και ενεπλησαν την κληρονομιαν μου απο των μιασματων αυτων.",
  "19": "Κυριε, δυναμις μου και φρουριον μου και καταφυγη μου εν ημερα θλιψεως, τα εθνη θελουσιν ελθει προς σε απο των περατων της γης και θελουσιν ειπει, Βεβαιως οι πατερες ημων εκληρονομησαν ψευδος, ματαιοτητα και τα ανωφελη.",
  "20": "Θελει καμει ανθρωπος εις εαυτον θεους τους μη οντας θεους;",
  "21": "Δια τουτο, ιδου, θελω καμει αυτους ταυτην την φοραν να γνωρισωσι, θελω καμει αυτους να γνωρισωσι την χειρα μου και την δυναμιν μου, και θελουσι γνωρισει οτι το ονομα μου ειναι ο Κυριος."
}