{
  "1": "Η αμαρτια του Ιουδα ειναι γεγραμμενη με γραφιδα σιδηραν, με ονυχα αδαμαντινον, ενεχαραχθη επι της πλακος της καρδιας αυτων και επι των κερατων των θυσιαστηριων υμων·",
  "2": "ωστε οι υιοι αυτων ενθυμουνται τα θυσιαστηρια αυτων και τα αλση αυτων, μετα των πρασινων δενδρων επι τους υψηλους λοφους.",
  "3": "Ω ορος μου εν τη πεδιαδι, θελω δωσει την περιουσιαν σου και παντας τους θησαυρους σου εις διαρπαγην και τους υψηλους σου τοπους κατα παντα τα ορια σου, δια την αμαρτιαν.",
  "4": "Και συ, μαλιστα αυτη συ, θελεις εκβληθη απο της κληρονομιας σου, την οποιαν εδωκα εις σε, και θελω σε καταδουλωσει εις τους εχθρους σου, εν γη την οποιαν δεν εγνωρισας· διοτι πυρ εξηψατε εν τω θυμω μου, το οποιον θελει καιεσθαι εις τον αιωνα.",
  "5": "Ουτω λεγει Κυριος· Επικαταρατος ο ανθρωπος, οστις ελπιζει επι ανθρωπον και καμνει σαρκα βραχιονα αυτου και του οποιου η καρδια απομακρυνεται απο του Κυριου.",
  "6": "Διοτι θελει εισθαι ως η αγριομυρικη εν ερημω, και δεν θελει ιδει οταν ελθη το αγαθον· αλλα θελει κατοικει τοπους ξηρους εν ερημω, γην αλμυραν και ακατοικητον.",
  "7": "Ευλογημενος ο ανθρωπος ο ελπιζων επι Κυριον και του οποιου ο Κυριος ειναι η ελπις.",
  "8": "Διοτι θελει εισθαι ως δενδρον πεφυτευμενον πλησιον των υδατων, το οποιον εξαπλονει τας ριζας αυτου πλησιον του ποταμου, και δεν θελει ιδει οταν ερχηται το καυμα αλλα το φυλλον αυτου θελει θαλλει· και δεν θελει μεριμνησει εν τω ετει της ανομβριας ουδε θελει παυσει απο του να καμνη καρπον.",
  "9": "Η καρδια ειναι απατηλη υπερ παντα και σφοδρα διεφθαρμενη· τις δυναται να γνωριση αυτην;",
  "10": "Εγω ο Κυριος εξεταζω την καρδιαν, δοκιμαζω τους νεφρους, δια να δωσω εις εκαστον κατα τας οδους αυτου, κατα τον καρπον των εργων αυτου.",
  "11": "Καθως η περδιξ η επωαζουσα και μη νεοσσευουσα, ουτως ο αποκτων πλουτη αδικως θελει αφησει αυτα εις το ημισυ των ημερων αυτου και εις τα εσχατα αυτου θελει εισθαι αφρων.",
  "12": "Θρονος δοξης υψωμενος εξ αρχης ειναι ο τοπος του αγιαστηριου ημων.",
  "13": "Κυριε, η ελπις του Ισραηλ, παντες οι εγκαταλειποντες σε θελουσι καταισχυνθη και οι αποσταται εμου θελουσι γραφθη εν τη γη· διοτι εγκατελιπον τον Κυριον, την πηγην των ζωντων υδατων.",
  "14": "Ιασαι με, Κυριε, και θελω ιαθη· σωσον με και θελω σωθη· διοτι συ εισαι το καυχημα μου·",
  "15": "Ιδου, ουτοι λεγουσι προς εμε, Που ο λογος του Κυριου; ας ελθη τωρα.",
  "16": "Αλλ' εγω δεν απεσυρθην απο του να σε ακολουθω ως ποιμην, ουδε επεθυμησα την ημεραν της θλιψεως· συ εξευρεις τουτο· τα εξελθοντα εκ των χειλεων μου ησαν ενωπιον σου.",
  "17": "Μη γεινης εις εμε τρομος· συ εισαι η ελπις μου εν ημερα συμφορας·",
  "18": "Ας καταισχυνθωσιν οι καταδιωκοντες με, εγω δε ας μη καταισχυνθω· ας τρομαξωσιν εκεινοι αλλ' ας μη τρομαξω εγω· φερε επ' αυτους ημεραν συμφορας και συντριψον αυτους διπλουν συντριμμα.",
  "19": "Ουτως ειπε Κυριος προς εμε· Υπαγε και στηθι εν τη πυλη των υιων του λαου σου, δι' ης εισερχονται οι βασιλεις Ιουδα και δι' ης εξερχονται, και εν πασαις ταις πυλαις της Ιερουσαλημ·",
  "20": "και ειπε προς αυτους, Ακουσατε τον λογον του Κυριου, βασιλεις Ιουδα και, πας ο Ιουδας και παντες οι κατοικοι της Ιερουσαλημ, οι εισερχομενοι δια των πυλων τουτων·",
  "21": "ουτω λεγει Κυριος· Προσεχετε εις εαυτους, και μη βασταζετε φορτιον την ημεραν του σαββατου μηδε εμβιβαζετε δια των πυλων της Ιερουσαλημ·",
  "22": "μηδε εκφερετε φορτιον εκ των οικιων σας την ημεραν του σαββατου και μη καμνετε μηδεμιαν εργασιαν· αλλα αγιαζετε την ημεραν του σαββατου, καθως προσεταξα εις τους πατερας υμων·",
  "23": "δεν υπηκουσαν ομως ουδε εκλιναν το ωτιον αυτων, αλλ' εσκληρυναν τον τραχηλον αυτων δια να μη ακουσωσι και δια να μη δεχθωσι νουθεσιαν.",
  "24": "Αλλ' εαν υπακουσητε εις εμε, λεγει Κυριος, ωστε να μη εμβιβαζητε φορτιον δια των πυλων της πολεως ταυτης την ημεραν του σαββατου, αλλα να αγιαζητε την ημεραν του σαββατου μη καμνοντες εν αυτη μηδεμιαν εργασιαν·",
  "25": "τοτε θελουσιν εισελθει δια των πυλων της πολεως ταυτης βασιλεις και αρχοντες καθημενοι επι του θρονου του Δαβιδ, εποχουμενοι επι αμαξας και ιππους, αυτοι και οι αρχοντες αυτων, οι ανδρες Ιουδα και οι κατοικοι της Ιερουσαλημ· και η πολις αυτη θελει κατοικεισθαι εις τον αιωνα.",
  "26": "Και θελουσιν ελθει εκ των πολεων Ιουδα και εκ των περιξ της Ιερουσαλημ και εκ της γης Βενιαμιν και εκ της πεδινης και εκ των ορεων και εκ του νοτου, φεροντες ολοκαυτωματα και θυσιας και προσφορας εξ αλφιτων και λιβανον, φεροντες ετι και προσφορας ευχαριστηριους εις τον οικον του Κυριου.",
  "27": "Αλλ' εαν δεν μου υπακουσητε, ωστε να αγιαζητε την ημεραν του σαββατου και να μη βασταζητε φορτιον και εμβιβαζητε εις τας πυλας της Ιερουσαλημ την ημεραν του σαββατου, τοτε θελω αναψει πυρ εν ταις πυλαις αυτης και θελει καταφαγει τα παλατια της Ιερουσαλημ και δεν θελει σβεσθη."
}