{
  "1": "David went just beyond the top of the Mount of Olives. Ziba was waiting there to meet him. He was Mephibosheth's manager. He had several donkeys with saddles on them. They were carrying 200 loaves of bread and 100 raisin cakes. They were also carrying 100 fig cakes and a bottle of wine. The bottle was made out of animal skin.",
  "2": "The king asked Ziba, \"Why have you brought all of these things?\" Ziba answered, \"The donkeys are for the king's family to ride on. The bread and fruit are for the people to eat. The wine will make those who get tired in the desert feel like new again.\"",
  "3": "Then the king asked, \"Where is your master's grandson Mephibosheth?\" Ziba said to him, \"He's staying in Jerusalem. He thinks, 'Today the people of Israel will give me back my grandfather Saul's kingdom.' \"",
  "4": "Then the king said to Ziba, \"Everything that belonged to Mephibosheth belongs to you now.\" \"You are my king and master,\" Ziba said. \"I make myself low in front of you. I bow down to you. May you be pleased with me.\"",
  "5": "King David approached Bahurim. As he did, a man came out toward him. The man was from the same family group that Saul was from. His name was Shimei. He was the son of Gera. As he came out of the town, he called down curses on David.",
  "6": "He threw stones at David and all of his officials. He did it even though all of the troops and the special guard were there. They were to the right and left of David.",
  "7": "As Shimei called down curses, he said, \"Get out! Get out, you murderer! You are a worthless and evil man!",
  "8": "You spilled the blood of a lot of people in Saul's family. You took over his kingdom. Now the Lord is paying you back. He has handed the kingdom over to your son Absalom. You have been destroyed because you are a murderer!\"",
  "9": "Then Abishai, the son of Zeruiah, spoke to the king. He said, \"King David, why should we let this dead dog call down curses on you? Let me go over there. I'll cut off his head.\"",
  "10": "But the king said, \"You and Joab are sons of Zeruiah. What do you and I have in common? Maybe the Lord said to him, 'Call down curses on David.' If he did, who can ask him, 'Why are you doing this?' \"",
  "11": "Then David spoke to Abishai and all of his officials. He said, \"My very own son Absalom is trying to kill me. How much more should this man from Benjamin want to kill me! Leave him alone. Let him call down curses. The Lord has told him to do it.",
  "12": "Maybe the Lord will see how much I'm suffering. Maybe he'll reward me with good things in place of the curses that are being called down on me today.\"",
  "13": "So David and his men kept going along the road. At the same time, Shimei was going along the hillside across from him. He was calling down curses as he went. He was throwing stones at David. He was showering him with dirt.",
  "14": "The king and all of the people who were with him came to the place they had planned to go to. They were very tired. So David rested there.",
  "15": "During that time, Absalom and all of the men of Israel came to Jerusalem. Ahithophel was with him.",
  "16": "Then Hushai, the Arkite, went to Absalom. He said to him, \"May the king live a long time! May the king live a long time!\" Hushai was David's friend.",
  "17": "Absalom asked Hushai, \"Is this the way you show love to your friend? Why didn't you go with him?\"",
  "18": "Hushai said to Absalom, \"Why should I? You are the one the Lord has chosen. These people and all of the men of Israel have also chosen you. I want to be on your side. I want to stay with you.",
  "19": "After all, who else should I serve? Shouldn't I serve the king's son? I will serve you, just as I served your father.\"",
  "20": "Absalom said to Ahithophel, \"Give us your advice. What should we do?\"",
  "21": "Ahithophel answered, \"Your father left some concubines behind to take care of the palace. Go and have sex with them. Then all of the people of Israel will hear about it. They will hear that you have made yourself smell very bad to your father. Everyone who is with you will become braver.\"",
  "22": "So they set up a tent for Absalom on the roof of the palace. He went in and had sex with his father's concubines. Everyone in Israel saw it.",
  "23": "In those days the advice Ahithophel gave was as good as advice from someone who asks God for guidance. That's what David and Absalom thought about all of Ahithopel's advice."
}