{
  "1": "An evil man who always stirred up trouble happened to be in Gilgal. His name was Sheba, the son of Bicri. Sheba was from the tribe of Benjamin. He blew his trumpet. Then he shouted, \"We don't have any share in David's kingdom! Jesse's son is not our king! Men of Israel, every one of you go back home!\"",
  "2": "So all of the men of Israel deserted David. They followed Sheba, the son of Bicri. But the men of Judah stayed with their king. They remained with him from the Jordan River all the way to Jerusalem.",
  "3": "David returned to his palace in Jerusalem. He had left ten concubines there to take care of the palace. He put them in a house and kept them under guard. He gave them what they needed. But he didn't make love to them. They were kept under guard until the day they died. They lived as if they were widows.",
  "4": "The king said to Amasa, \"Send for the men of Judah. Tell them to come to me within three days. And be here yourself.\"",
  "5": "So Amasa went to get the men of Judah. But he took longer than the time the king had set for him.",
  "6": "David said to Abishai, \"Sheba, the son of Bicri, will do more harm to us than Absalom ever did. Take my men and go after him. If you don't, he'll find cities that have high walls around them. He'll go into one of them and escape from us.\"",
  "7": "So Joab's men marched out with the Kerethites and Pelethites. They went out with all of the mighty soldiers. All of them were under Abishai's command. They marched out from Jerusalem and went after Sheba, the son of Bicri.",
  "8": "They arrived at the great rock in Gibeon. Amasa went there to welcome them. Joab was wearing his military clothes. Over them at his waist he strapped on a belt that held a dagger. As he stepped forward, the dagger fell out.",
  "9": "Joab said to Amasa, \"How are you, my friend?\" Then Joab reached out his right hand. He took hold of Amasa's beard to kiss him.",
  "10": "Amasa didn't pay any attention to the dagger that was in Joab's left hand. Joab stuck it into his stomach. His insides spilled out on the ground. Joab didn't have to stab him again. Amasa was already dead. Then Joab and his brother Abishai went after Sheba, the son of Bicri.",
  "11": "One of Joab's men stood beside Amasa's body. He said to the other men, \"Are you pleased with Joab? Are you on David's side? Then follow Joab!\"",
  "12": "Amasa's body lay covered with his blood in the middle of the road. The man saw that all of the troops stopped there. He realized that everyone was stopping to look at Amasa's body. So he dragged it from the road into a field. Then he threw some clothes on top of it.",
  "13": "After that happened, all of the men continued on with Joab. They went after Sheba, the son of Bicri.",
  "14": "Sheba passed through all of the territory of the tribes of Israel. He arrived at the city of Abel Beth Maacah. He had gone through the entire area of the Berites. They had gathered together and followed him.",
  "15": "Joab and all of his troops came to Abel Beth Maacah. They surrounded it because Sheba was there. They built a ramp up to the city. It stood against the outer wall. They pounded the wall with huge logs to bring it down.",
  "16": "While that was going on, a wise woman called out from the city. She shouted, \"Listen! Listen! Tell Joab to come here. I want to speak to him.\"",
  "17": "So Joab went toward her. She asked, \"Are you Joab?\" \"I am,\" he answered. She said, \"Listen to what I have to say.\" \"I'm listening,\" he said.",
  "18": "She continued, \"Long ago people used to say, 'Get your answer at Abel.' And that would settle the matter.",
  "19": "We are the most peaceful and faithful people in Israel. You are trying to destroy a city that is like a mother in Israel. Why do you want to swallow up what belongs to the Lord?\"",
  "20": "\"I would never do anything like that!\" Joab said. \"I would never swallow up or destroy what belongs to the Lord!",
  "21": "That isn't what I have in mind at all. There's a man named Sheba, the son of Bicri, in your city. He's from the hill country of Ephraim. He's trying to kill King David. Hand that man over to me. Then I'll pull my men back from your city.\" The woman said to Joab, \"We'll throw his head down to you from the wall.\"",
  "22": "Then the woman gave her wise advice to all of the people in the city. They cut off the head of Sheba, the son of Bicri. They threw it down to Joab. So he blew his trumpet. Then his men pulled back from the city. Each of them returned to his home. And Joab went back to the king in Jerusalem.",
  "23": "Joab was commander over Israel's entire army. Benaiah, the son of Jehoiada, was commander over the Kerethites and Pelethites.",
  "24": "Adoniram was in charge of those who were forced to work hard. Jehoshaphat, the son of Ahilud, kept the records.",
  "25": "Sheva was the secretary. Zadok and Abiathar were priests.",
  "26": "Ira, the Jairite, was David's priest."
}