{
  "1": "THE BEGINNING [of the facts] of the good news (the Gospel) of Jesus Christ, the Son of God.",
  "2": "Just as it is written in the prophet Isaiah: Behold, I send My messenger before Your face, who will make ready Your way--[Mal. 3:1.]",
  "3": "A voice of one crying in the wilderness [shouting in the desert], Prepare the way of the Lord, make His beaten tracks straight (level and passable)! [Isa. 40:3.]",
  "4": "John the Baptist appeared in the wilderness (desert), preaching a baptism [obligating] repentance (a change of one's mind for the better, heartily amending one's ways, with abhorrence of his past sins) in order to obtain forgiveness of and release from sins.",
  "5": "And there kept going out to him [continuously] all the country of Judea and all the inhabitants of Jerusalem; and they were baptized by him in the river Jordan, as they were confessing their sins.",
  "6": "And John wore clothing woven of camel's hair and had a leather girdle around his loins and ate locusts and wild honey.",
  "7": "And he preached, saying, After me comes He Who is stronger (more powerful and more valiant) than I, the strap of Whose sandals I am not worthy or fit to stoop down and unloose.",
  "8": "I have baptized you with water, but He will baptize you with the Holy Spirit.",
  "9": "In those days Jesus came from Nazareth of Galilee and was baptized by John in the Jordan.",
  "10": "And when He came up out of the water, at once he [John] saw the heavens torn open and the [Holy] Spirit like a dove coming down [to enter] into Him. [John 1:32.]",
  "11": "And there came a voice out from within heaven, You are My Beloved Son; in You I am well pleased. [Ps. 2:7; Isa. 42:1.]",
  "12": "Immediately the [Holy] Spirit [from within] drove Him out into the wilderness (desert),",
  "13": "And He stayed in the wilderness (desert) forty days, being tempted [all the while] by Satan; and He was with the wild beasts, and the angels ministered to Him [continually].",
  "14": "Now after John was arrested and put in prison, Jesus came into Galilee, preaching the good news (the Gospel) of the kingdom of God,",
  "15": "And saying, The [appointed period of] time is fulfilled (completed), and the kingdom of God is at hand; repent (have a change of mind which issues in regret for past sins and in change of conduct for the better) and believe (trust in, rely on, and adhere to) the good news (the Gospel).",
  "16": "And passing along the shore of the Sea of Galilee, He saw Simon [Peter] and Andrew the brother of Simon casting a net [to and fro] in the sea, for they were fishermen.",
  "17": "And Jesus said to them, Come after Me and be My disciples, and I will make you to become fishers of men.",
  "18": "And at once they left their nets and [yielding up all claim to them] followed [with] Him [joining Him as disciples and siding with His party].",
  "19": "He went on a little farther and saw James the son of Zebedee, and John his brother, who were in [their] boat putting their nets in order.",
  "20": "And immediately He called out to them, and [abandoning all mutual claims] they left their father Zebedee in the boat with the hired men and went off after Him [to be His disciples, side with His party, and follow Him].",
  "21": "And they entered into Capernaum, and immediately on the Sabbath He went into the synagogue and began to teach.",
  "22": "And they were completely astonished at His teaching, for He was teaching as One Who possessed authority, and not as the scribes.",
  "23": "Just at that time there was in their synagogue a man [who was in the power] of an unclean spirit; and now [immediately] he raised a deep and terrible cry from the depths of his throat, saying,",
  "24": "What have You to do with us, Jesus of Nazareth? Have You come to destroy us? I know who You are--the Holy One of God!",
  "25": "And Jesus rebuked him, saying, Hush up (be muzzled, gagged), and come out of him!",
  "26": "And the unclean spirit, throwing the man into convulsions and screeching with a loud voice, came out of him.",
  "27": "And they were all so amazed and almost terrified that they kept questioning and demanding one of another, saying, What is this? What new (fresh) teaching! With authority He gives orders even to the unclean spirits and they obey Him!",
  "28": "And immediately rumors concerning Him spread [everywhere] throughout all the region surrounding Galilee.",
  "29": "And at once He left the synagogue and went into the house of Simon [Peter] and Andrew, accompanied by James and John.",
  "30": "Now Simon's mother-in-law had for some time been lying sick with a fever, and at once they told Him about her.",
  "31": "And He went up to her and took her by the hand and raised her up; and the fever left her, and she began to wait on them.",
  "32": "Now when it was evening, after the sun had set, they brought to Him all who were sick and those under the power of demons,",
  "33": "Until the whole town was gathered together about the door.",
  "34": "And He cured many who were afflicted with various diseases; and He drove out many demons, but would not allow the demons to talk because they knew Him [intuitively].",
  "35": "And in the morning, long before daylight, He got up and went out to a deserted place, and there He prayed.",
  "36": "And Simon [Peter] and those who were with him followed Him [pursuing Him eagerly and hunting Him out],",
  "37": "And they found Him and said to Him, Everybody is looking for You.",
  "38": "And He said to them, Let us be going on into the neighboring country towns, that I may preach there also; for that is why I came out.",
  "39": "[So] He went throughout the whole of Galilee, preaching in their synagogues and driving out demons.",
  "40": "And a leper came to Him, begging Him on his knees and saying to Him, If You are willing, You are able to make me clean.",
  "41": "And being moved with pity and sympathy, Jesus reached out His hand and touched him, and said to him, I am willing; be made clean!",
  "42": "And at once the leprosy [completely] left him and he was made clean [by being healed].",
  "43": "And Jesus charged him sternly (sharply and threateningly, and with earnest admonition) and [acting with deep feeling thrust him forth and] sent him away at once,",
  "44": "And said to him, See that you tell nothing [of this] to anyone; but begone, show yourself to the priest, and offer for your purification what Moses commanded, as a proof (an evidence and witness) to the people [that you are really healed]. [Lev. 13:49; 14:2-32.]",
  "45": "But he went out and began to talk so freely about it and blaze abroad the news [spreading it everywhere] that [Jesus] could no longer openly go into a town but was outside in [lonely] desert places. But the people kept on coming to Him from all sides and every quarter."
}