{
  "1": "JESUS WENT away from there and came to His [own] country and hometown [Nazareth], and His disciples followed [with] Him.",
  "2": "And on the Sabbath He began to teach in the synagogue; and many who listened to Him were utterly astonished, saying, Where did this Man acquire all this? What is the wisdom [the broad and full intelligence which has been] given to Him? What mighty works and exhibitions of power are wrought by His hands!",
  "3": "Is not this the Carpenter, the son of Mary and the brother of James and Joses and Judas and Simon? And are not His sisters here among us? And they took offense at Him and were hurt [that is, they disapproved of Him, and it hindered them from acknowledging His authority] and they were caused to stumble and fall.",
  "4": "But Jesus said to them, A prophet is not without honor (deference, reverence) except in his [own] country and among [his] relatives and in his [own] house.",
  "5": "And He was not able to do even one work of power there, except that He laid His hands on a few sickly people [and] cured them.",
  "6": "And He marveled because of their unbelief (their lack of faith in Him). And He went about among the surrounding villages and continued teaching.",
  "7": "And He called to Him the Twelve [apostles] and began to send them out [as His ambassadors] two by two and gave them authority and power over the unclean spirits.",
  "8": "He charged them to take nothing for their journey except a walking stick--no bread, no wallet for a collection bag, no money in their belts (girdles, purses)--",
  "9": "But to go with sandals on their feet and not to put on two tunics (undergarments).",
  "10": "And He told them, Wherever you go into a house, stay there until you leave that place.",
  "11": "And if any community will not receive and accept and welcome you, and they refuse to listen to you, when you depart, shake off the dust that is on your feet, for a testimony against them. Truly I tell you, it will be more tolerable for Sodom and Gomorrah in the judgment day than for that town.",
  "12": "So they went out and preached that men should repent [that they should change their minds for the better and heartily amend their ways, with abhorrence of their past sins].",
  "13": "And they drove out many unclean spirits and anointed with oil many who were sick and cured them.",
  "14": "King Herod heard of it, for [Jesus'] name had become well known. He and they [of his court] said, John the Baptist has been raised from the dead; that is why these mighty powers [of performing miracles] are at work in Him.",
  "15": "[But] others kept saying, It is Elijah! And others said, It is a prophet, like one of the prophets [of old].",
  "16": "But when Herod heard [of it], he said, [This very] John, whom I beheaded, has been raised [from the dead].",
  "17": "For [this] Herod himself had sent and seized John and bound him in prison for the sake of Herodias, his brother Philip's wife, because he [Herod] had married her.",
  "18": "For John had told Herod, It is not lawful and you have no right to have your brother's wife.",
  "19": "And Herodias was angry (enraged) with him and held a grudge against him and wanted to kill him; but she could not,",
  "20": "For Herod had [a reverential] fear of John, knowing that he was a righteous and holy man, and [continually] kept him safe [under guard]. When he heard [John speak], he was much perplexed; and [yet] he heard him gladly.",
  "21": "But an opportune time came [for Herodias] when Herod on his birthday gave a banquet for his nobles and the high military commanders and chief men of Galilee.",
  "22": "For when the daughter of Herodias herself came in and danced, she pleased and fascinated Herod and his guests; and the king said to the girl, Ask me for whatever you desire, and I will give it to you.",
  "23": "And he put himself under oath to her, Whatever you ask me, I will give it to you, even to the half of my kingdom. [Esth. 5:3, 6.]",
  "24": "Then she left the room and said to her mother, What shall I ask for [myself]? And she replied, The head of John the Baptist!",
  "25": "And she rushed back instantly to the king and requested, saying, I wish you to give me right now the head of John the Baptist on a platter.",
  "26": "And the king was deeply pained and grieved and exceedingly sorry, but because of his oaths and his guests, he did not want to slight her [by breaking faith with her].",
  "27": "And immediately the king sent off one [of the soldiers] of his bodyguard and gave him orders to bring [John's] head. He went and beheaded him in the prison",
  "28": "And brought his head on a platter and handed it to the girl, and the girl gave it to her mother.",
  "29": "When his disciples learned of it, they came and took [John's] body and laid it in a tomb.",
  "30": "The apostles [sent out as missionaries] came back and gathered together to Jesus, and told Him all that they had done and taught.",
  "31": "And He said to them, [As for you] come away by yourselves to a deserted place, and rest a while--for many were [continually] coming and going, and they had not even leisure enough to eat.",
  "32": "And they went away in a boat to a solitary place by themselves.",
  "33": "Now many [people] saw them going and recognized them, and they ran there on foot from all the surrounding towns, and they got there ahead [of those in the boat].",
  "34": "As Jesus landed, He saw a great crowd waiting, and He was moved with compassion for them, because they were like sheep without a shepherd; and He began to teach them many things.",
  "35": "And when the day was already far gone, His disciples came to Him and said, This is a desolate and isolated place, and the hour is now late.",
  "36": "Send the crowds away to go into the country and villages round about and buy themselves something to eat.",
  "37": "But He replied to them, Give them something to eat yourselves. And they said to Him, Shall we go and buy 200 denarii [about forty dollars] worth of bread and give it to them to eat? [II Kings 4:42-44.]",
  "38": "And He said to them, How many loaves do you have? Go and see. And when they [had looked and] knew, they said, Five [loaves] and two fish.",
  "39": "Then He commanded the people all to recline on the green grass by companies.",
  "40": "So they threw themselves down in ranks of hundreds and fifties [with the regularity of an arrangement of beds of herbs, looking like so many garden plots].",
  "41": "And taking the five loaves and two fish, He looked up to heaven and, praising God, gave thanks and broke the loaves and kept on giving them to the disciples to set before the people; and He [also] divided the two fish among [them] all.",
  "42": "And they all ate and were satisfied.",
  "43": "And they took up twelve [small hand] baskets full of broken pieces [from the loaves] and of the fish.",
  "44": "And those who ate the loaves were 5,000 men.",
  "45": "And at once He insisted that the disciples get into the boat and go ahead of Him to the other side to Bethsaida, while He was sending the throng away.",
  "46": "And after He had taken leave of them, He went off into the hills to pray.",
  "47": "Now when evening had come, the boat was out in the middle of the lake, and He was by Himself on the land.",
  "48": "And having seen that they were troubled and tormented in [their] rowing, for the wind was against them, about the fourth watch of the night [between 3:00-6:00 a.m.] He came to them, walking [directly] on the sea. And He acted as if He meant to pass by them,",
  "49": "But when they saw Him walking on the sea they thought it was a ghost, and raised a [deep, throaty] shriek of terror.",
  "50": "For they all saw Him and were agitated (troubled and filled with fear and dread). But immediately He talked with them and said, Take heart! I AM! Stop being alarmed and afraid. [Exod. 3:14.]",
  "51": "And He went up into the boat with them, and the wind ceased (sank to rest as if exhausted by its own beating). And they were astonished exceedingly [beyond measure],",
  "52": "For they failed to consider or understand [the teaching and meaning of the miracle of] the loaves; [in fact] their hearts had grown callous [had become dull and had lost the power of understanding].",
  "53": "And when they had crossed over, they reached the land of Gennesaret and came to [anchor at] the shore.",
  "54": "As soon as they got out of the boat, [the people] recognized Him,",
  "55": "And they ran about the whole countryside, and began to carry around sick people on their sleeping pads or mats to any place where they heard that He was.",
  "56": "And wherever He came into villages or cities or the country, they would lay the sick in the marketplaces and beg Him that they might touch even the fringe of His outer garment, and as many as touched Him were restored to health."
}