{
  "1": "Barnabas, Simeon (called the Black), Lucius (from Cyrene), Manaen (a close friend of Herod since childhood), and Saul were prophets and teachers in the church in Antioch.",
  "2": "While they were worshiping the Lord and fasting, the Holy Spirit said, \"Set Barnabas and Saul apart for me. I want them to do the work for which I called them.\"",
  "3": "After fasting and praying, Simeon, Lucius, and Manaen placed their hands on Barnabas and Saul, and released them {from their work in Antioch}.",
  "4": "After Barnabas and Saul were sent by the Holy Spirit, they went to the city of Seleucia and from there sailed to the island of Cyprus.",
  "5": "Arriving in the city of Salamis, they began to spread God's word in the synagogues. John Mark had gone along to help them.",
  "6": "They went through the whole island as far as the city of Paphos. In Paphos they met a Jewish man named Barjesus. He was an astrologer who claimed to be a prophet.",
  "7": "He was associated with an intelligent man, Sergius Paulus, who was the governor of the island. The governor sent for Barnabas and Saul because he wanted to hear the word of God.",
  "8": "Elymas, whose name means astrologer, opposed them and tried to distort the meaning of the faith so that the governor wouldn't believe.",
  "9": "But Saul, also known as Paul, was filled with the Holy Spirit. He stared at Elymas",
  "10": "and said, \"You are full of dirty tricks and schemes, you son of the devil! You hate everything that has God's approval. Quit trying to distort the truth about the way the Lord wants people to live.",
  "11": "The Lord is against you now. For a while you will be blind, unable to see the light of day.\" Suddenly, Elymas couldn't see a thing. He tried to find people to lead him.",
  "12": "When the governor saw what had happened, he believed. The Lord's teachings amazed him.",
  "13": "Paul and his men took a ship from Paphos and arrived in Perga, a city in Pamphylia. John Mark deserted them there and went back to Jerusalem.",
  "14": "Paul and Barnabas left Perga and arrived in Antioch, a city near Pisidia. On the day of worship they went into the synagogue and sat down.",
  "15": "After reading from Moses' Teachings and the Prophets, the synagogue leaders sent {a message} to Paul and Barnabas. The message said, \"Brothers, if you have any words of encouragement for the people, feel free to speak.\"",
  "16": "Then Paul stood up, motioned with his hand, and said, \"Men of Israel and converts to Judaism, listen to me.",
  "17": "The God of the people of Israel chose our ancestors and made them a strong nation while they lived as foreigners in Egypt. He used his powerful arm to bring them out of Egypt,",
  "18": "and he put up with them for about forty years in the desert.",
  "19": "Then he destroyed seven nations in Canaan and gave their land to his people as an inheritance.",
  "20": "He did all this in about four hundred and fifty years. \"After that he gave his people judges until the time of the prophet Samuel.",
  "21": "\"Then the people demanded a king, so God gave them Saul, son of Kish, from the tribe of Benjamin. After forty years",
  "22": "God removed Saul and made David their king. God spoke favorably about David. He said, 'I have found that David, son of Jesse, is a man after my own heart. He will do everything I want him to do.'",
  "23": "\"God had the Savior, Jesus, come to Israel from David's descendants, as he had promised.",
  "24": "Before Jesus began his ministry, John {the Baptizer} told everyone in Israel about the baptism of repentance.",
  "25": "When John was finishing his work, he said, 'Who do you think I am? I'm not the person you're looking for. He will come later. I'm not even good enough to untie his sandals.'",
  "26": "\"Brothers—descendants of Abraham and converts to Judaism—the message that God saves people was sent to us.",
  "27": "The people who live in Jerusalem and their rulers didn't know who Jesus was. They didn't understand the prophets' messages, which are read every day of worship. So they condemned Jesus and fulfilled what the prophets had said.",
  "28": "Although they couldn't find any good reason to kill him, they asked Pilate to have him executed.",
  "29": "When they had finished doing everything that was written about him, they took him down from the cross and placed him in a tomb.",
  "30": "But God brought him back to life,",
  "31": "and for many days he appeared to those who had come with him to Jerusalem from Galilee. These people are now witnesses and are testifying to the Jewish people about him.",
  "32": "We are telling you the Good News: What God promised our ancestors has happened.",
  "33": "God has fulfilled the promise for us, their descendants, by bringing Jesus back to life. This is what Scripture says in the second psalm: 'You are my Son. Today I have become your Father.'",
  "34": "\"God stated that he brought Jesus back to life and that Jesus' body never decayed. He said, 'I will give you the enduring love promised to David.'",
  "35": "Another psalm says, 'You will not allow your holy one to decay.'",
  "36": "After doing God's will by serving the people of his time, David died. He was laid to rest with his ancestors, but his body decayed.",
  "37": "However, the man God brought back to life had a body that didn't decay.",
  "38": "\"So, brothers, I'm telling you that through Jesus your sins can be forgiven. Sins kept you from receiving God's approval through Moses' Teachings.",
  "39": "However, everyone who believes in Jesus receives God's approval.",
  "40": "\"Be careful, or what the prophets said may happen to you.",
  "41": "'Look, you mockers! Be amazed and die! I am going to do something in your days that you would not believe even if it were reported to you!' \"",
  "42": "As Paul and Barnabas were leaving the synagogue, the people invited them to speak on the same subject the next day of worship.",
  "43": "When the meeting of the synagogue broke up, many Jews and converts to Judaism followed Paul and Barnabas. Paul and Barnabas talked with them and were persuading them to continue trusting God's good will.",
  "44": "On the next day of worship, almost the whole city gathered to hear the Lord's word.",
  "45": "When the Jews saw the crowds, they became very jealous. They used insulting language to contradict whatever Paul said.",
  "46": "Paul and Barnabas told them boldly, \"We had to speak the word of God to you first. Since you reject the word and consider yourselves unworthy of everlasting life, we are now going to turn to people of other nations.",
  "47": "The Lord gave us the following order: 'I have made you a light for the nations so that you would save people all over the world.' \"",
  "48": "The people who were not Jews were pleased with what they heard and praised the Lord's word. Everyone who had been prepared for everlasting life believed.",
  "49": "The word of the Lord spread throughout the whole region.",
  "50": "But Jews stirred up devout women of high social standing and the officials of the city. These people started to persecute Paul and Barnabas and threw them out of their territory.",
  "51": "In protest against these people, Paul and Barnabas shook the dust off their feet and went to the city of Iconium.",
  "52": "Meanwhile, the disciples {in Antioch} continued to be full of joy and the Holy Spirit."
}