{
  "1": "Some priests, the officer in charge of the temple guards, and some Sadducees approached Peter and John while they were speaking to the people.",
  "2": "These religious authorities were greatly annoyed. Peter and John were teaching the people and spreading the message that the dead will come back to life through Jesus.",
  "3": "So the temple guards arrested them. Since it was already evening, they put Peter and John in jail until the next day.",
  "4": "But many of those who had heard the message became believers, so the number of men who believed grew to about 5,000.",
  "5": "The next day the Jewish rulers, leaders, and scribes met in Jerusalem.",
  "6": "The chief priest Annas, Caiaphas, John, Alexander, and the rest of the chief priest's family were present.",
  "7": "They made Peter and John stand in front of them and then asked, \"By what power or in whose name did you do this?\"",
  "8": "Then Peter, because he was filled with the Holy Spirit, said to them, \"Rulers and leaders of the people,",
  "9": "today you are cross-examining us about the good we did for a crippled man. You want to know how he was made well.",
  "10": "You and all the people of Israel must understand that this man stands in your presence with a healthy body because of the power of Jesus Christ from Nazareth. You crucified Jesus Christ, but God has brought him back to life.",
  "11": "He is the stone that the builders rejected, the stone that has become the cornerstone.",
  "12": "No one else can save us. Indeed, we can be saved only by the power of the one named Jesus and not by any other person.\"",
  "13": "After they found out that Peter and John had no education or special training, they were surprised to see how boldly they spoke. They realized that these men had been with Jesus.",
  "14": "When they saw the man who was healed standing with Peter and John, they couldn't say anything against the two apostles.",
  "15": "So they ordered Peter and John to leave the council room and began to discuss the matter among themselves.",
  "16": "They said, \"What should we do to these men? Clearly, they've performed a miracle that everyone in Jerusalem knows about. We can't deny that.",
  "17": "So let's threaten them. Let's tell them that they must never speak to anyone about the one named Jesus. Then the news about the miracle that they have performed will not spread any further among the people.\"",
  "18": "They called Peter and John and ordered them never to teach about Jesus or even mention his name.",
  "19": "Peter and John answered them, \"Decide for yourselves whether God wants people to listen to you rather than to him.",
  "20": "We cannot stop talking about what we've seen and heard.\"",
  "21": "The authorities threatened them even more and then let them go. Since all the people were praising God for what had happened, the authorities couldn't find any way to punish Peter and John.",
  "22": "(The man who was healed by this miracle was over 40 years old.)",
  "23": "When Peter and John were released, they went to the other apostles and told them everything the chief priests and leaders had said.",
  "24": "When the apostles heard this, they were united and loudly prayed to God, \"Master, you made the sky, the land, the sea, and everything in them.",
  "25": "You said through the Holy Spirit, who spoke through your servant David (our ancestor), 'Why do the nations act arrogantly? Why do their people devise useless plots?",
  "26": "Kings take their stand. Rulers make plans together against the Lord and against his Messiah.'",
  "27": "\"In this city Herod and Pontius Pilate made plans together with non-Jewish people and the people of Israel. They made their plans against your holy servant Jesus, whom you anointed.",
  "28": "Through your will and power, they did everything that you had already decided should be done.",
  "29": "\"Lord, pay attention to their threats now, and allow us to speak your word boldly.",
  "30": "Show your power by healing, performing miracles, and doing amazing things through the power and the name of your holy servant Jesus.\"",
  "31": "When the apostles had finished praying, their meeting place shook. All of them were filled with the Holy Spirit and continued to speak the word of God boldly.",
  "32": "The whole group of believers lived in harmony. No one called any of his possessions his own. Instead, they shared everything.",
  "33": "With great power the apostles continued to testify that the Lord Jesus had come back to life. {God's} abundant good will was with all of them.",
  "34": "None of them needed anything. From time to time, people sold land or houses and brought the money",
  "35": "to the apostles. Then the money was distributed to anyone who needed it.",
  "36": "Joseph, a descendant of Levi, had been born on the island of Cyprus. The apostles called him Barnabas, which means \"a person who encourages.\"",
  "37": "He had some land. He sold it and turned the money over to the apostles."
}