{
  "1": "While Apollos was in Corinth, Paul traveled through the interior provinces to get to the city of Ephesus. He met some disciples in Ephesus",
  "2": "and asked them, \"Did you receive the Holy Spirit when you became believers?\" They answered him, \"No, we've never even heard of the Holy Spirit.\"",
  "3": "Paul asked them, \"What kind of baptism did you have?\" They answered, \"John's baptism.\"",
  "4": "Paul said, \"John's baptism was a baptism of repentance. John told people to believe in Jesus, who was coming later.\"",
  "5": "After they heard this, they were baptized in the name of the Lord Jesus.",
  "6": "When Paul placed his hands on them, the Holy Spirit came to them, and they began to talk in other languages and to speak what God had revealed.",
  "7": "About twelve men were in the group.",
  "8": "For three months Paul would go into the synagogue and speak boldly. He had discussions with people to convince them about the kingdom of God.",
  "9": "But when some people became stubborn, refused to believe, and had nothing good to say in front of the crowd about the way {of Christ}, he left them. He took his disciples and held daily discussions in the lecture hall of Tyrannus.",
  "10": "This continued for two years so that all the Jews and Greeks who lived in the province of Asia heard the word of the Lord.",
  "11": "God worked unusual miracles through Paul.",
  "12": "People would take handkerchiefs and aprons that had touched Paul's skin to those who were sick. Their sicknesses would be cured, and evil spirits would leave them.",
  "13": "Some Jews used to travel from place to place and force evil spirits out of people. They tried to use the name of the Lord Jesus to force evil spirits out of those who were possessed. These Jews would say, \"I order you {to come out} in the name of Jesus, whom Paul talks about.\"",
  "14": "Seven sons of Sceva, a Jewish chief priest, were doing this.",
  "15": "But the evil spirit answered them, \"I know Jesus, and I'm acquainted with Paul, but who are you?\"",
  "16": "Then the man possessed by the evil spirit attacked them. He beat them up so badly that they ran out of that house naked and wounded.",
  "17": "All the Jews and Greeks living in the city of Ephesus heard about this. All of them were filled with awe for the name of the Lord Jesus and began to speak very highly about it.",
  "18": "Many believers openly admitted their involvement with magical spells and told all the details.",
  "19": "Many of those who were involved in the occult gathered their books and burned them in front of everyone. They added up the cost of these books and found that they were worth 50,000 silver coins.",
  "20": "In this powerful way the word of the Lord was spreading and gaining strength.",
  "21": "After all these things had happened, Paul decided to go to Jerusalem by traveling through Macedonia and Greece. He said, \"After I have been there, I must see Rome.\"",
  "22": "So he sent two of his helpers, Timothy and Erastus, to Macedonia, while he stayed longer in the province of Asia.",
  "23": "During that time a serious disturbance concerning the way {of Christ} broke out in the city of Ephesus.",
  "24": "Demetrius, a silversmith, was in the business of making silver models of the temple of Artemis. His business brought a huge profit for the men who worked for him.",
  "25": "He called a meeting of his workers and others who did similar work. Demetrius said, \"Men, you know that we're earning a good income from this business,",
  "26": "and you see and hear what this man Paul has done. He has won over a large crowd that follows him not only in Ephesus but also throughout the province of Asia. He tells people that gods made by humans are not gods.",
  "27": "There's a danger that people will discredit our line of work, and there's a danger that people will think that the temple of the great goddess Artemis is nothing. Then she whom all Asia and the rest of the world worship will be robbed of her glory.\"",
  "28": "When Demetrius' workers and the others heard this, they became furious and began shouting, \"Artemis of the Ephesians is great!\"",
  "29": "The confusion spread throughout the city, and the people had one thought in mind as they rushed into the theater. They grabbed Gaius and Aristarchus, the Macedonians who traveled with Paul, and they dragged the two men into the theater with them.",
  "30": "Paul wanted to go into the crowd, but his disciples wouldn't let him.",
  "31": "Even some officials who were from the province of Asia and who were Paul's friends sent messengers to urge him not to risk going into the theater.",
  "32": "Some people shouted one thing while others shouted something else. The crowd was confused. Most of the people didn't even know why they had come together.",
  "33": "Some people concluded that Alexander was the cause, so the Jews pushed him to the front. Alexander motioned with his hand to quiet the people because he wanted to defend himself in front of them.",
  "34": "But when they recognized that Alexander was a Jew, everyone started to shout in unison, \"Artemis of the Ephesians is great!\" They kept doing this for about two hours.",
  "35": "The city clerk finally quieted the crowd. Then he said, \"Citizens of Ephesus, everyone knows that this city of the Ephesians is the keeper of the temple of the great Artemis. Everyone knows that Ephesus is the keeper of the statue that fell down from Zeus.",
  "36": "No one can deny this. So you have to be quiet and not do anything foolish.",
  "37": "The men you brought here don't rob temples or insult our goddess.",
  "38": "If Demetrius and the men who work for him have a legal complaint against anyone, we have special days and officials to hold court. That's where they should bring charges against each other.",
  "39": "If you want anything else, you must settle the matter in a legal assembly.",
  "40": "At this moment we run the risk of being accused of rioting today for no reason. We won't be able to explain this mob.\"",
  "41": "After saying this, he dismissed the assembly."
}