{"1": "<pb/>Esto es lo que sucedió cuando Yahvé arrebató a Elías en la tempestad hacia el cielo. Elías y Eliseo partieron de Guilgal.", "2": "Elías dijo a Eliseo: \"Quédate aquí, pues Yahvé me envía a Betel.\" Eliseo dijo: \"¡Por el Dios vivo y por tu propia vida, yo no te dejaré!\" Y bajaron a Betel.", "3": "Los discípulos de los profetas que había en Betel salieron al encuentro de Eliseo y le dijeron: \"¿Sabes que Yahvé va hoy a arrebatar a tu señor por encima de tu cabeza?\" Respondió: \"Ya lo sé yo también. ¡Callad!\"", "4": "Elías le dijo: \"Eliseo, quédate aquí, porque Yahvé me envía a Jericó.\" Pero él respondió: \"¡Por el Dios vivo y por tu propia vida, yo no te dejaré!\". Y llegaron a Jericó.", "5": "Los discípulos de los profetas que había en Jericó se acercaron a Eliseo y le dijeron: \"¿Sabes que Yahvé va hoy a arrebatar a tu señor por encima de tu cabeza?\" Respondió: \"Ya lo sé yo también. ¡Callad!\"", "6": "Elías le dijo: \"Quédate aquí, porque Yahvé me envía al Jordán.\" Respondió: \"¡Por el Dios vivo y por tu propia vida, yo no te dejaré!\" Y los dos continuaron caminando.", "7": "Cincuenta hombres de los discípulos de los profetas iban también de camino y se pararon frente (al Jordán), a cierta distancia de Elías y Eliseo, que se detuvieron al lado del Jordán.", "8": "Elías se quitó el manto, lo enrolló y golpeó con él las aguas, que se separaron a un lado y a otro y ambos pasaron sobre terreno seco.", "9": "Mientras pasaban, Elías dijo a Eliseo: \"Pídeme lo que quieras que haga por ti antes de que sea arrebatado de tu lado.\" Eliseo respondió: \"Que pasen a mí dos tercios de tu espíritu.\"", "10": "Replicó: \"Pides algo difícil; si alcanzas a verme cuando sea arrebatado de tu lado, entonces pasará a ti; si no, no pasará.\"", "11": "Iban caminando y hablando, y de pronto un carro de fuego con caballos de fuego los separó a uno del otro. Elías subió al cielo en la tempestad.", "12": "Eliseo lo veía y clamaba: \"¡Padre mío, padre mío! ¡Carros y caballería de Israel!\" Cuando dejó de verlo, agarró sus vestidos y los desgarró en dos.", "13": "Recogió el manto que había caído de las espaldas de Elías, volvió al Jordán y se detuvo a la orilla.", "14": "Tomó el manto que había caído de las espaldas de Elías y golpeó las aguas, pero éstas no se separaron. Dijo entonces: \"¿Dónde está Yahvé, el Dios de Elías?\" Golpeó otra vez las aguas, que se separaron a un lado y a otro, y Eliseo pasó sobre terreno seco.", "15": "Cuando los discípulos de los profetas lo vieron venir hacia ellos, dijeron: \"El espíritu de Elías se ha posado sobre Eliseo.\" Fueron a su encuentro, se postraron en tierra ante él,", "16": "y le dijeron: \"Tus siervos cuentan con cincuenta hombres de guerra. Deja que marchen y busquen a tu señor. Tal vez el espíritu de Yahvé se lo ha llevado y lo ha arrojado sobre alguna montaña o algún valle.\" Él dijo: \"No enviéis a nadie.\"", "17": "Pero tanto le insistieron que exclamó abochornado: \"Enviadlos.\" Ellos enviaron cincuenta hombres que estuvieron tres días buscándolo, pero no lo encontraron.", "18": "Cuando volvieron a Eliseo, que se había quedado en Jericó, les dijo: \"¿No os ordené: \"No vayáis\"?\"", "19": "Los hombres de la ciudad dijeron a Eliseo: \"El emplazamiento de la ciudad es bueno, como mi señor puede apreciar, pero el agua es mala y la tierra lo aborta todo.\"", "20": "Él dijo: \"Traedme una olla nueva y poned sal en ella.\" Cuando se la trajeron,", "21": "salió hacia el lugar del manantial, lo roció con la sal y dijo: \"Así dice Yahvé: Yo he saneado esta agua; ya no surgirán de aquí muerte o esterilidad.\"", "22": "El agua quedó saneada hasta el día de hoy, conforme a la palabra que había pronunciado Eliseo.", "23": "Luego subió de allí a Betel y, según subía por el camino, unos cuantos chicuelos salieron de la ciudad y se burlaban de él diciendo: \"¡Sube, calvo; sube, calvo!\"", "24": "Él se dio la vuelta, se les quedó mirando y los maldijo en el nombre de Yahvé. Dos osos salieron entonces del bosque y despedazaron a cuarenta y dos de aquellos chicuelos.", "25": "De allí se fue al monte Carmelo, de donde regresó a Samaría."}