{"1": "<pb/>El año noveno de su reinado, el mes décimo (el día diez), Nabucodonosor, rey de Babilonia, vino con todo su ejército contra Jerusalén. Acampó frente a ella y la cercaron con una empalizada.", "2": "La ciudad quedó sitiada hasta el año once de Sedecías.", "3": "El mes cuarto, el nueve del mes, arreciaba el hambre en la ciudad y no quedaba pan para la gente del pueblo;", "4": "se abrió entonces un boquete en la (muralla de la) ciudad y, a pesar de que los caldeos rodeaban completamente la ciudad, el rey salió con todos los soldados, durante la noche, por la puerta entre los dos muros que está cerca del parque del rey; se fue por el camino de la Arabá.", "5": "Las tropas caldeas persiguieron al rey y le dieron alcance en las estepas de Jericó; entonces todas sus tropas se dispersaron abandonándolo.", "6": "Capturaron al rey, lo llevaron ante el rey de Babilonia, a Riblá, y lo sometieron a juicio.", "7": "A la vista de Sedecías degollaron a sus hijos, a él le arrancaron los ojos, lo encadenaron con una doble cadena de bronce y lo condujeron a Babilonia.", "8": "<pb/>En el mes quinto, el siete del mes - era aquél el año diecinueve de Nabucodonosor, rey de Babilonia -, Nebuzardán, jefe de la guardia, siervo del rey de Babilonia, vino a Jerusalén.", "9": "Incendió el templo de Yahvé, el palacio real y todas las casas de Jerusalén; puso fuego a las casas de los altos personajes.", "10": "Todas las tropas caldeas que acompañaban al jefe de la guardia demolieron las murallas que rodeaban Jerusalén.", "11": "Nebuzardán, jefe de la guardia, deportó al resto del pueblo que quedaba en la ciudad, a los desertores que se habían pasado al rey de Babilonia y al resto de la población.", "12": "El jefe de la guardia dejó una parte de los más pobres del pueblo del país para cultivar las viñas y los campos.", "13": "Los caldeos rompieron las columnas de bronce del templo de Yahvé, las basas y el Mar de bronce que estaba en el templo de Yahvé, y el bronce se lo llevaron a Babilonia.", "14": "Tomaron también los ceniceros, las paletas, los cuchillos, las cucharas y todos los utensilios de bronce destinados al culto.", "15": "El jefe de la guardia tomó los incensarios y los aspersorios, tanto los de oro como los de plata.", "16": "Las dos columnas, el Mar, que era único, y las basas que Salomón había fabricado para el templo de Yahvé: el peso del bronce de todos estos objetos era incalculable.", "17": "La altura de la primera columna era de dieciocho codos; soportaba un capitel de bronce de cinco codos de alto, con un trenzado y granadas en torno, todo de bronce. La segunda columna con su trenzado era similar.", "18": "El jefe de la guardia hizo prisioneros a Serayas, sacerdote principal, a Sefanías, segundo sacerdote, y a los tres guardias del umbral.", "19": "En la ciudad arrestó a un eunuco, inspector militar, a cinco de los cortesanos del rey que se encontraban en la ciudad, al secretario del jefe del ejército, encargado de alistar al pueblo del país, y a sesenta hombres del pueblo del país que se hallaban en la ciudad.", "20": "Nebuzardán, jefe de la guardia, los hizo prisioneros y los condujo a Riblá ante el rey de Babilonia.", "21": "Éste lo golpeó y mató en Riblá, en el país de Jamat. Así fue como Judá partió al exilio, lejos de su tierra.", "22": "<pb/>Nabucodonosor, rey de Babilonia, puso a Godolías, hijo de Ajicán, hijo de Safán, al frente del pueblo que quedó en el territorio de Judá.", "23": "Cuando los jefes de las tropas y sus hombres oyeron que el rey de Babilonia había hecho gobernador a Godolías, se presentaron en Mispá ante Godolías con Ismael, hijo de Natanías, Juan, hijo de Caréaj, Serayas, hijo de Tanjumet el netofita, Jazanías de Maacá, acompañados de sus hombres.", "24": "Godolías les tomó juramento, a ellos y a sus hombres, diciendo: \"No temáis a los siervos de los caldeos, quedaos en el país, servid al rey de Babilonia y os irá bien.\"", "25": "Pero en el mes séptimo, Ismael, hijo de Natanías, hijo de Elisamá, que era de linaje real, vino con diez hombres e hirieron de muerte a Godolías, así como a los judíos y caldeos que estaban con él, en Mispá.", "26": "Entonces todo el pueblo, desde los más jóvenes a los más ancianos, y también los jefes de tropas se pusieron en marcha y fueron a Egipto, pues tenían miedo de los caldeos.", "27": "<pb/>En el año treinta y siete de la deportación de Jeconías, rey de Judá, el mes doce, el veintisiete del mes, Evil Merodac, rey de Babilonia, en el año en que comenzó a reinar, hizo gracia a Jeconías, rey de Judá, y lo liberó de la prisión.", "28": "Lo trató con benevolencia y le concedió un trono superior al de los otros reyes que estaban con él en Babilonia.", "29": "Le hizo mudar sus ropas de prisión y (Jeconías) comió siempre a la mesa en su presencia por el resto de sus días.", "30": "Por disposición del rey, se le consignó un sustento permanente, para cada día, durante todos los días de su vida."}