{
  "1": "Dixit autem Dominus ad Moysen: Ingredere ad Pharaonem, et loquere ad eum: Haec dicit Dominus Deus Hebraeorum: Dimitte populum meum ut sacrificet mihi.",
  "2": "Quod si adhuc renuis, et retines eos:",
  "3": "ecce manus mea erit super agros tuos: et super equos, et asinos, et camelos, et oves, et boves, pestis valde gravis.",
  "4": "Et faciet Dominus mirabile inter possessiones Israel, et possessiones Aegyptiorum, ut nihil omnino pereat ex eis quae pertinent ad filios Israel.",
  "5": "Constituitque Dominus tempus, dicens: Cras faciet Dominus verbum istud in terra.",
  "6": "Fecit ergo Dominus verbum hoc altera die: mortuaque sunt omnia animantia Aegyptiorum: de animalibus vero filiorum Israel nihil omnino periit.",
  "7": "Et misit Pharao ad videndum: nec erat quidquam mortuum de his quae possidebat Israel. Ingravatumque est cor Pharaonis, et non dimisit populum.",
  "8": "Et dixit Dominus ad Moysen, et Aaron: Tollite plenas manus cineris de camino, et spargat illum Moyses in caelum coram Pharaone.",
  "9": "Sitque pulvis super omnem Terram Aegypti: erunt enim in hominibus, et iumentis ulcera, et vesicae turgentes in universa terra Aegypti.",
  "10": "Tuleruntque cinerem de camino, et steterunt coram Pharaone, et sparsit illum Moyses in caelum: factaque sunt ulcera vesicarum turgentium in hominibus, et iumentis:",
  "11": "nec poterant malefici stare coram Moyse propter ulcera quae in illis erant, et in omni Terra Aegypti:",
  "12": "Induravitque Dominus cor Pharaonis, et non audivit eos, sicut locutus est Dominus ad Moysen.",
  "13": "Dixitque Dominus ad Moysen: Mane consurge, et sta coram Pharaone, et dices ad eum: Haec dicit Dominus Deus Hebraeorum: Dimitte populum meum ut sacrificet mihi.",
  "14": "Quia in hac vice mittam omnes plagas meas super cor tuum, et super servos tuos, et super populum tuum: ut scias quod non sit similis mei in omni terra.",
  "15": "Nunc enim extendens manum percutiam te, et populum tuum peste, peribisque de terra.",
  "16": "Idcirco autem posui te, ut ostendam in te fortitudinem meam, et narretur nomen meum in omni terra.",
  "17": "Adhuc retines populum meum: et non vis dimittere eum?",
  "18": "En pluam cras hac ipsa hora grandinem multam nimis, qualis non fuit in Aegypto a die qua fundata est, usque in praesens tempus.",
  "19": "Mitte ergo iam nunc, et congrega iumenta tua, et omnia quae habes in agro: homines enim, et iumenta, et universa quae inventa fuerint foris, nec congregata de agris, cecideritque super ea grando, morientur.",
  "20": "Qui timuit verbum Domini de servis Pharaonis, facit confugere servos suos, et iumenta in domos:",
  "21": "qui autem neglexit sermonem Domini, dimisit servos suos, et iumenta in agris.",
  "22": "Et dixit Dominus ad Moysen: Extende manum tuam in caelum, ut fiat grando in universa Terra Aegypti super homines, et super iumenta, et super omnem herbam agri in Terra Aegypti.",
  "23": "Extenditque Moyses virgam in caelum, et Dominus dedit tonitrua, et grandinem, ac discurrentia fulgura super terram: pluitque Dominus grandinem super Terram Aegypti.",
  "24": "Et grando et ignis mista pariter ferebantur: tantaeque fuit magnitudinis, quanta ante numquam apparuit in universa Terra Aegypti ex quo gens illa condita est.",
  "25": "Et percussit grando in omni Terra Aegypti cuncta quae fuerunt in agris, ab homine usque ad iumentum: cunctamque herbam agri percussit grando, et omne lignum regionis confregit.",
  "26": "Tantum in Terra Gessen, ubi erant filii Israel, grando non cecidit.",
  "27": "Misitque Pharao, et vocavit Moysen et Aaron, dicens ad eos: Peccavi etiam nunc: Dominus iustus: et ego et populus meus, impii.",
  "28": "Orate Dominum ut desinant tonitrua Dei, et grando: ut dimittam vos, et nequaquam hic ultra maneatis.",
  "29": "Ait Moyses: Cum egressus fuero de urbe, extendam palmas meas ad Dominum, et cessabunt tonitrua, et grando non erit: ut scias quia Domini est terra:",
  "30": "novi autem quod et tu, et servi tui necdum timeatis Dominum Deum.",
  "31": "Linum ergo, et hordeum laesum est, eo quod hordeum esset virens, et linum iam folliculos germinaret:",
  "32": "triticum autem, et far non sunt laesa, quia serotina erant.",
  "33": "Egressusque Moyses a Pharaone ex urbe, tetendit manus ad Dominum: et cessaverunt tonitrua et grando, nec ultra stillavit pluvia super terram.",
  "34": "Videns autem Pharao quod cessasset pluvia, et grando et tonitrua, auxit peccatum:",
  "35": "et ingravatum est cor eius, et servorum illius, et induratum nimis: nec dimisit filios Israel, sicut praeceperat Dominus per manum Moysi."
}