{
  "1": "Την εποχή που τους Ισραηλίτες τους κυβερνούσαν οι Κριτές, έπεσε πείνα στη χώρα. Τότε, ένας άνθρωπος από τη Βηθλεέμ της φυλής Ιούδα πήγε να μείνει προσωρινά στη Μωάβ μαζί με τη γυναίκα του και τους δύο γιους του.",
  "2": "Το όνομα του ανθρώπου ήταν Ελιμέλεχ, της γυναίκας του Νωεμίν και τα ονόματα των δυο γιων του, Μαχλών και Χιλιών. Ήταν Εφραθαίοι, από τη Βηθλεέμ του Ιούδα. Έφτασαν στη Μωάβ κι εγκαταστάθηκαν εκεί.",
  "3": "Ο Ελιμέλεχ όμως πέθανε και η Νωεμίν έμεινε μόνη της με τους δυο γιους της.",
  "4": "Αυτοί παντρεύτηκαν Μωαβίτισσες· το όνομα της μιας ήταν Ορφά και της άλλης Ρουθ· έμειναν εκεί περίπου δέκα χρόνια.",
  "5": "Έπειτα ο Μαχλών και ο Χιλιών πέθαναν κι αυτοί· και η Νωεμίν έμεινε μόνη, χωρίς τους δυο γιους της και χωρίς τον άντρα της.",
  "6": "Μετά απ’ αυτά τα συμβάντα, η Νωεμίν ετοιμάστηκε να φύγει από τη Μωάβ μαζί με τις νύφες της, γιατί ενώ ήταν ακόμα εκεί άκουσε ότι ο Κύριος ευνόησε το λαό του και τους έδωσε καλές σοδειές.",
  "7": "Έτσι έφυγε από τον τόπο όπου κατοικούσε και πήρε το δρόμο της επιστροφής στη χώρα της φυλής Ιούδα, μαζί με τις δυο νύφες της.",
  "8": "Η Νωεμίν είπε στις νύφες της: «Πηγαίνετε, γυρίστε καθεμιά στο σπίτι της μητέρας σας. Ο Κύριος να σας δείξει την αγάπη του όπως εσείς δείξατε αγάπη σ’ εμένα και σ’ εκείνους που είναι τώρα νεκροί.",
  "9": "Να δώσει ο Κύριος να βρείτε η καθεμιά σας έναν άντρα και την οικογενειακή ευτυχία». Έπειτα τις φίλησε κι αυτές ξέσπασαν σε κλάματα.",
  "10": "«Όχι», της είπαν, «θα γυρίσουμε μαζί σου στο λαό σου».",
  "11": "Τότε η Νωεμίν απάντησε: «Πηγαίνετε, κόρες μου, γιατί να έρθετε μαζί μου; Δεν μπορώ πια να γεννήσω άλλους γιους για να γίνουν άντρες σας.",
  "12": "Γυρίστε, κόρες μου, πηγαίνετε, εγώ είμαι γριά για να ξαναπαντρευτώ. Ακόμα κι αν έλεγα ότι υπάρχει ελπίδα να παντρευτώ απόψε και να γεννήσω γιους,",
  "13": "δε θα μπορούσατε να τους περιμένατε ώσπου να μεγαλώσουν. Θέλετε να μείνετε ανύπαντρες για πάντα; Όχι, κόρες μου· σ’ εμένα ενάντια στράφηκε ο Κύριος, και λυπάμαι στ’ αλήθεια πάρα πολύ για σας».",
  "14": "Εκείνες τότε ξέσπασαν πάλι σε κλάματα και τελικά η Ορφά αποχαιρέτησε την πεθερά της, η Ρουθ όμως την ακολούθησε.",
  "15": "Η Νωεμίν της είπε: «Δε βλέπεις τη συννυφάδα σου που γύρισε στο λαό της και στο θεό της; Ακολούθησέ την κι εσύ».",
  "16": "Αλλά η Ρουθ απάντησε: «Μη με πιέζεις να σ’ αφήσω και να φύγω από κοντά σου. Όπου πας, θα πάω κι όπου μείνεις, θα μείνω· ο λαός σου θα είναι λαός μου κι ο Θεός σου, Θεός μου·",
  "17": "όπου πεθάνεις εσύ, εκεί θα πεθάνω και θα ταφώ κι εγώ. Κι ας με τιμωρήσει ο Κύριος, αν κάτι άλλο εκτός απ’ το θάνατο με χωρίσει από σένα».",
  "18": "Όταν είδε η Νωεμίν ότι η Ρουθ ήταν αποφασισμένη να πάει μαζί της, σταμάτησε πια να επιμένει.",
  "19": "Προχώρησαν κι οι δυο τους, ώσπου έφτασαν στη Βηθλεέμ. Όταν έφτασαν εκεί, όλη η πόλη αναστατώθηκε εξαιτίας τους· οι γυναίκες έλεγαν: «Αυτή είναι η Νωεμίν;»",
  "20": "Κι εκείνη τους απάντησε: «Μη με λέτε πια Νωεμίν (Ευτυχία)· να με φωνάζετε Μαρά (Πίκρα), γιατί ο Παντοδύναμος με πίκρανε αφάνταστα.",
  "21": "Έφυγα από ’δω με οικογένεια, κι ο Κύριος μ’ έφερε πίσω μόνη. Γιατί να με ονομάζετε Νωεμίν, αφού ο παντοδύναμος Κύριος με ταπείνωσε και μου έστειλε τόσες θλίψεις;»",
  "22": "Γύρισε λοιπόν η Νωεμίν από τη Μωάβ μαζί με τη Ρουθ, τη Μωαβίτισσα νύφη της. Κι όταν έφτασαν στη Βηθλεέμ είχαν μόλις αρχίσει να θερίζουν το κριθάρι."
}