{"1": "El Eterno dijo a Moisés:", "10": "\"No descubrirás la desnudez de la hija de tu hijo, ni de la hija de tu hija, porque es tu desnudez.", "11": "\"No descubrirás la desnudez de la hija de la esposa de tu padre, engendrada de tu padre, es tu hermana.", "12": "\"No descubrirás la desnudez de la hermana de tu padre, parienta de tu padre.", "13": "\"No descubrirás la desnudez de la hermana de tu madre, es parienta de tu madre.", "14": "\"No descubrirás la desnudez del hermano de tu padre, no te llegarás a su esposa. Es la esposa del hermano de tu padre.", "15": "\"No descubrirás la desnudez de tu nuera, es esposa de tu hijo; no descubrirás su desnudez.", "16": "\"No descubrirás la desnudez de la esposa de tu hermano.", "17": "\"No descubrirás la desnudez de una mujer y de su hija. No tomarás la hija de su hijo, ni la hija de su hija, para descubrir su desnudez. Son parientas, es maldad.", "18": "\"No tomarás por esposa a la hermana de tu esposa, haciéndola su rival y descubriendo su desnudez, mientras viva la primera.", "19": "\"No te llegarás a tu esposa durante su menstruación, para descubrir su desnudez.", "2": "\"Di a los israelitas: Yo Soy el Eterno, vuestro Dios.", "20": "\"Además, no tendrás acto carnal con la esposa de tu prójimo, contaminándote con ella.", "21": "\"No sacrifiques a ninguno de tus hijos para hacerlo pasar por el fuego a Moloc. No profanes así el nombre de tu Dios. Yo Soy el Eterno.", "22": "\"No te acostarás con varón como con mujer. Es abominación.", "23": "\"Ni con ningún animal tendrás ayuntamiento amancillándote con él. Ni mujer alguna se pondrá delante de animal para ayuntarse con él. Es perversión.", "24": "\"No os contaminéis con ninguna de estas prácticas, porque en todas ellas se han corrompido las naciones que echo ante vosotros.", "25": "\"Y la tierra se contaminó. Yo castigaré su maldad, y la tierra vomitará a sus habitantes.", "26": "\"Guardad, pues, vosotros mis preceptos y mis normas, y no hagáis ninguna de estas abominaciones, ni el natural ni el extranjero que viva entre vosotros.", "27": "\"Porque todas estas abominaciones hicieron los hombres que os precedieron en este país, y el país quedó contaminado.", "28": "\"No sea que la tierra os vomite por haberla contaminado, como vomitó a las naciones que os precedieron.", "29": "\"El que haga alguna de estas abominaciones, será cortado de entre su pueblo.", "3": "\"No haréis como hacen en Egipto donde habitasteis, ni como hacen en Canaán a donde os llevo, ni andaréis según sus leyes.", "30": "\"Guardad, pues, mis órdenes. No sigáis las costumbres abominables que se practicaban antes de vosotros. No os contaminéis con ellas. Yo Soy el Eterno vuestro Dios\".", "4": "\"Mis preceptos pondréis por obra y mis normas guardaréis. andando según ellos. Yo Soy el Eterno, vuestro Dios.", "5": "\"Por eso, cumplid mis normas y preceptos, que dan vida al que los obedece. Yo Soy el Eterno.", "6": "\"Ningún varón se allegue a una pariente cercana, para descubrir su desnudez. Yo Soy el Eterno.", "7": "\"No descubrirás la desnudez de tu padre, ni la desnudez de tu madre. Es tu madre, no descubras su desnudez.", "8": "\"No descubrirás la desnudez de la esposa de tu padre. Es la desnudez de tu padre.", "9": "\"No descubrirás la desnudez de tu hermana, hija de tu padre o de tu madre, nacida en casa o fuera."}