{"1": "El Eterno dijo a Moisés y a Aarón:", "10": "\"El que toque cualquier cosa que haya estado debajo de él, quedará impuro hasta la tarde. Lavará sus vestidos, y después de bañarse, quedará impuro hasta la tarde.", "11": "\"Y todo el que sea tocado por el que tiene flujo, y no lave sus manos, lavará sus vestidos, se bañará, y quedar, impuro hasta la tarde.", "12": "\"La vasija de barro que toque el que tiene flujo, ha de ser quebrada, y toda vasija de madera será lavada con agua.", "13": "\"Y cuando el que tiene flujo quede limpio de su flujo, contará siete días desde su purificación, lavará sus vestidos, se bañará en agua corriente, y quedará limpio.", "14": "\"Y al octavo día tomará dos tórtolas o dos pichones, irá ante el Eterno a la entrada de la Tienda de la Reunión, y los dará al sacerdote.", "15": "\"Y el sacerdote los ofrecerá, uno como sacrificio por el pecado, y el otro como holocausto. Y el sacerdote lo purificará ante el Eterno.", "16": "\"Cuando un hombre tenga emisión de semen, se bañará, y quedará impuro hasta la tarde.", "17": "\"Toda ropa o cuero donde caiga el semen, se lavará con agua, y quedarán impuros hasta la tarde.", "18": "\"Cuando un hombre se acueste con una mujer y tenga emisión de semen, los dos se bañarán, y quedarán impuros hasta la tarde.", "19": "\"Cuando la mujer tenga su menstruación, quedará apartada siete días, y cualquiera que la toque quedará impuro hasta la tarde.", "2": "\"Di a los israelitas: Cuando un hombre tiene flujo seminal, su flujo es impuro.", "20": "\"Y todo lugar donde se acueste o se siente quedará impuro.", "21": "\"El que toque su cama, lavará sus vestidos, y después de bañarse, quedará impuro hasta la tarde.", "22": "\"El que toque cualquier mueble donde ella se hubiera sentado, lavará sus vestidos, se bañará, y quedará impuro hasta la tarde.", "23": "\"El que toque lo que esté sobre la cama o sobre la silla donde ella se hubiera sentado, quedará impuro hasta la tarde.", "24": "\"Y si alguno durmiera con ella, y su menstruo lo tocara, quedará impuro siete días, y toda cama donde se acueste quedará impura.", "25": "\"Cuando una mujer tenga flujo de su sangre por muchos días, más de lo normal, quedará impura todo el tiempo que dure su flujo.", "26": "\"Toda cama donde duerma durante el tiempo de su flujo, y todo mueble donde se siente, quedarán impuros como en el tiempo de su menstruación.", "27": "\"El que toque esas cosas quedará impuro; lavará sus vestidos, se bañará, y quedará impuro hasta la tarde.", "28": "\"Cuando quede libre de su flujo, después de contar siete días, quedará limpia.", "29": "\"Al octavo día llevará consigo dos tórtolas o dos pichones al sacerdote, a la entrada de la Tienda de la Reunión,", "3": "\"Sea que el flujo continúe o se detenga, quedará impuro.", "30": "\"y el sacerdote los ofrecerá, uno como ofrenda por el pecado, y el otro como holocausto. Y el sacerdote la purificará ante el Eterno del flujo de su impureza.", "31": "\"Así apartaréis a los israelitas de sus impurezas, a fin de que no mueran por contaminar mi Santuario que está entre ellos\".", "32": "Esta es la ley del que tiene flujo, del que tiene emisión de semen, y queda impuro;", "33": "de la mujer en su período menstrual, del hombre o mujer que tengan flujo, y del hombre que duerma con mujer impura.", "4": "\"Toda cama en que se acueste el que tenga flujo, y todo lugar donde se siente, será impuro.", "5": "\"El que toque su cama, lavará sus vestidos, se bañará, y quedará impuro hasta la tarde.", "6": "\"El que se siente donde se haya sentado el que tiene flujo, lavará sus vestidos, se bañará, y quedará impuro hasta la tarde.", "7": "\"El que toque la carne del que tiene flujo, lavará sus vestido, se bañará, y quedará impuro hasta la tarde.", "8": "\"Y si el que tiene flujo escupiera sobre el limpio, éste lavará sus vestidos, se bañará, y quedará impuro hasta la tarde.", "9": "\"Toda montura que use el que tenga flujo, será impura."}