{
  "1": "Conforme àl deſſeo buſca el apartado: en toda doctrina ſe emboluerá.",
  "2": "No toma plazer el loco en la intelligẽcia: mas en loque ſe descubre ſu coraçon.",
  "3": "Quando viene el impio, viene tambien el menosprecio. y con el deshonrrador, la verguença.",
  "4": "Aguas profundas ſon las palabras de la boca del hombre: y arroyo reuertiente la fuente de la ſabiduria.",
  "5": "Tener respecto à la perſona del impio, para hazer caer àl juſto de ſu derecho, no es bueno.",
  "6": "Los labios del loco vienen conpleyto; y ſu boca à questiones llama.",
  "7": "La boca del loco es quebrantamiento para ſi: y ſus labios ſon lazos para ſu anima.",
  "8": "Las palabras del chismero parecen blandas: mas ellas decienden haſta lo intimo del vientre. Al perezoso abate el temor, y las almas de los cobardes aurán hambre.",
  "9": "Tambien el que es negligenteen ſu obra, es hermano del dueño dissipador.",
  "10": "Torre fuerte es el nombre de Iehoua: à el correrá el juſto y ſerá leuantado.",
  "11": "Las riquezas del rico ſon la ciudad de ſu fortaleza: y como vn muro alto, en ſu imaginacion.",
  "12": "Antes del quebrantamiento ſe eleua el coraçon del hombre: y antes de la honrra, el abatimiento.",
  "13": "El que respõde palabra antes de oyr, locura le es, y verguença.",
  "14": "El animo del hombre supportará ſu enfermedad: mas àl animo angustiado quiẽ lo supportará?",
  "15": "El coraçon del entendido adquiere ſabiduria; y la oreja de los ſabios buſca la sciencia.",
  "16": "El presente del hombre le ensancha el camino: y lo lleua delante delos grandes.",
  "17": "El juſto es el primero en ſu pleyto; y ſu aduersario viene y buscalo.",
  "18": "La fuerte pone fin à los pleytos; y desparte los fuertes.",
  "19": "El hermano ofendido es mas contumaz que vna ciudad fuerte; y las contiendas de los hermanos ſon como cerrojos de alcaçar.",
  "20": "Del fruto de la boca del hombre ſe hartará ſu vientre: de la renta de ſus labios ſe hartará.",
  "21": "La muerte y la vida están en poder de la lengua; y el que la ama, comerá de ſus frutos.",
  "22": "El que halló muger, halló el bien; y alcançò la beneuolencia de Iehoua. El que echa la muger buena, echa el bien: mas elque tiene la adultera es loco y necio.",
  "23": "El pobre habla ruegos; mas el rico responde durezas.",
  "24": "El hombre de amigos mantieneſe en amistad; y auezes ay amigo mas conjunto que el hermano."
}