{"1": "<pb/>José fue a comunicárselo al Faraón: \"Mi padre y mis hermanos han venido de Canaán con sus rebaños y ganados y con todo cuanto tienen y están ya en la región de Gosen\".", "2": "José había llevado consigo a cinco de sus hermanos y se los presentó al Faraón,", "3": "que les preguntó: \"¿Cuál es vuestro oficio?\". Ellos respondieron: \"Tus siervos son pastores, como lo fueron nuestros padres\".", "4": "Y añadieron: \"Hemos venido a habitar en este país porque en Canaán no hay pastos para los ganados de tus siervos y el hambre se ha agravado; permite que tus siervos habiten en la región de Gosen\".", "5": "El Faraón dijo a José: \"Tu padre y tus hermanos han venido junto a ti;", "6": "todo Egipto está a tu disposición. Instala a tu padre y a tus hermanos en lo mejor del país; que se queden en la región de Gosen y, si sabes que entre ellos hay hombres de valía, ponlos de mayorales de mis ganados\".", "7": "José trajo a su padre Jacob y se lo presentó al Faraón. Y Jacob bendijo al Faraón,", "8": "quien le preguntó: \"¿Cuántos años tienes?\".", "9": "Jacob le respondió: \"Los años de mi peregrinar son ciento treinta. Pocos e infelices han sido los años de mi vida, y no alcanzaré los años de vida de mis padres durante su peregrinación\".", "10": "Jacob bendijo de nuevo al Faraón y se retiró de su presencia.", "11": "José instaló a su padre y a sus hermanos, y les dio propiedades en Egipto, en lo mejor del país, en el distrito de Rameses, como había ordenado el Faraón.", "12": "José proveyó de alimentos a su padre, a sus hermanos y a toda su familia, según el número de hijos.", "13": "Por entonces no había pan en el país, pues el hambre se había agravado en extremo. Egipto y Canaán desfallecían de hambre.", "14": "José iba reuniendo todo el dinero que había en Egipto y Canaán a cambio del grano que le compraban, y lo iba depositando en la casa del Faraón.", "15": "En Egipto y Canaán se acabó el dinero. Todos los egipcios se llegaron a José diciéndole: \"Danos pan; ¿es que vamos a morir ante tus ojos porque no tenemos ya dinero?\".", "16": "José les respondió: \"Dadme vuestros ganados, si se os ha acabado ya el dinero, y a cambio os daré trigo\".", "17": "Ellos trajeron a José sus ganados, y les dio alimentos a cambio de caballos, ovejas, bueyes y asnos... Así todo aquel año les proveyó de pan a cambio de ganados.", "18": "Pasado aquel año, volvieron al año siguiente y le dijeron: \"No podemos ocultar a nuestro señor que se nos ha acabado el dinero; también el ganado es ya de nuestro señor y ahora no nos queda para nuestro señor sino nuestro cuerpo y nuestras tierras.", "19": "¿Por qué habremos de perecer ante tus ojos nosotros y nuestras tierras? Cómpranos a nosotros y a nuestras tierras a cambio de pan. Seremos esclavos del Faraón nosotros y nuestras tierras, pero danos simiente para que podamos vivir y no muramos y para que nuestras tierras no queden desoladas\".", "20": "José compró así en nombre del Faraón todas las tierras de Egipto, pues los egipcios, oprimidos por el hambre, le vendieron cada uno sus fincas.", "21": "De este modo adquirió José para el Faraón toda la tierra de Egipto, reduciendo a esclavitud a todo el pueblo del uno al otro confín de Egipto.", "22": "Solamente dejó de comprar las tierras de los sacerdotes, porque ellos tenían una asignación del Faraón y vivían del rédito que éste les daba; por eso no vendieron sus tierras.", "23": "José dijo al pueblo: \"Os he comprado a vosotros y a vuestras tierras para el Faraón; pero ahora aquí tenéis simiente, sembrad las tierras.", "24": "De la cosecha daréis la quinta parte al Faraón, y las otras cuatro partes serán vuestras para la siembra de los campos y para vuestro consumo y el de vuestras familias\".", "25": "Ellos respondieron: \"Tú nos has salvado la vida; hallemos ahora gracia a los ojos de nuestro señor y seremos siervos del Faraón\".", "26": "José puso esta ley, todavía en vigor hoy en Egipto: dar al Faraón la quinta parte; sólo las tierras de los sacerdotes no pasarán a ser propiedad del Faraón.", "27": "Los israelitas se establecieron en Egipto en la región de Gosen, se posesionaron de ella y crecieron y se multiplicaron en gran manera.", "28": "Jacob vivió diecisiete años en Egipto; en total, los años de su vida fueron ciento cuarenta y siete.", "29": "Cuando se acercaba ya para Jacob el día de su muerte, mandó llamar a su hijo José y le dijo: \"Si he hallado gracia a tus ojos, pon tu mano debajo de mi muslo en señal de juramento, y prométeme que serás bueno y fiel conmigo; no me entierres en Egipto.", "30": "Cuando me duerma con mis padres, sácame de Egipto y entiérrame en su sepultura\". José respondió: \"Haré como tú dices\".", "31": "Jacob añadió: \"Júramelo\", y José se lo juró. E Israel se inclinó sobre la cabecera de la cama."}