{"1": "<pb/>José se echó sobre el rostro de su padre, llorando y besándole.", "2": "Luego mandó a los médicos que estaban a sus órdenes que embalsamaran a su padre.", "3": "Emplearon en ello cuarenta días, porque ése era el tiempo requerido para embalsamar. Los egipcios lo lloraron por espacio de setenta días.", "4": "Pasados los días de luto, José habló así a la corte del Faraón: \"Si he hallado gracia a vuestros ojos, hablad al Faraón y decidle:", "5": "Mi padre me hizo jurar diciéndome: Yo voy a morir, sepúltame en el sepulcro que hice para mí en el país de Canaán. Permíteme que vaya a sepultar a mi padre y luego volveré\".", "6": "El Faraón respondió: \"Anda y sepulta a tu padre, como él te hizo jurar\".", "7": "José subió a sepultar a su padre, y con él subieron todos los siervos del Faraón, los ancianos de su corte, todos los ancianos de Egipto", "8": "y toda la familia de su padre; solamente dejaron en la región de Gosen a sus niños y a sus rebaños y ganados.", "9": "Subieron también con él carros y caballeros, de modo que el cortejo fue imponente.", "10": "Cuando llegaron a la era de Atad, al otro lado del Jordán, hicieron grandes y solemnes funerales; y José guardó por su padre un luto de siete días.", "11": "Cuando los cananeos que habitaban en aquella región vieron aquel luto en la era de Atad se dijeron: \"Éste es gran luto para los egipcios\". Por eso pusieron el nombre de \"Luto de Egipto\" a la era que está al otro lado del Jordán.", "12": "Los hijos de Jacob hicieron con él como les había ordenado.", "13": "Lo llevaron a Canaán y lo sepultaron en la caverna del campo de Macpela, comprada por Abrahán para sepultura de los suyos a Efrón, el hitita, enfrente de Mambré.", "14": "José, después de haber sepultado a su padre, volvió a Egipto con sus hermanos y con todos los que le habían acompañado a sepultar a su padre.", "15": "<pb/>Al ver los hermanos de José que su padre había muerto, se decían: \"A lo mejor ahora José nos aborrece y se cobra todo el mal que le hicimos\".", "16": "Y mandaron a decir a José: \"Tu padre, antes de morir, ordenó esto:", "17": "Diréis a José: Perdona el delito y el pecado de tus hermanos, el mal que te hicieron; perdona el delito de los siervos del Dios de tu padre\". José, al oírlo, se echó a llorar.", "18": "Luego llegaron sus mismos hermanos, se postraron ante él y le dijeron: \"Aquí nos tienes como esclavos tuyos\".", "19": "Pero José les dijo: \"No temáis, ¿estoy yo acaso en lugar de Dios?", "20": "Ciertamente vosotros os portasteis mal conmigo, pero Dios lo cambió en bien, para hacer lo que hoy estamos viendo, para mantener en vida a un gran pueblo.", "21": "Por tanto, no temáis; yo os mantendré a vosotros y a vuestros hijos\". De esta manera los consoló hablándoles a su corazón.", "22": "José habitó en Egipto, él y la familia de su padre; vivió ciento diez años.", "23": "José vio a los hijos de Efraín hasta la tercera generación. También recibió sobre sus rodillas, al nacer, a los hijos de Maquir, hijo de Manasés.", "24": "Luego dijo a sus hermanos: \"Yo voy a morir, pero Dios vendrá ciertamente en vuestra ayuda y os hará subir de esta tierra a la tierra que él prometió a Abrahán, Isaac y Jacob\".", "25": "José hizo jurar a los hijos de Israel así: \"Ya que Dios vendrá ciertamente en vuestra ayuda, llevaréis de aquí mis huesos\".", "26": "José murió a los ciento diez años, lo embalsamaron y lo pusieron en un sarcófago en Egipto."}