{"1": "<pb/>El Señor visitó a Sara como había dicho, y cumplió en ella cuanto había anunciado.", "2": "Sara concibió y dio un hijo a Abrahán ya en su vejez, en el tiempo predicho por Dios.", "3": "Y Abrahán puso el nombre de Isaac al hijo que le había nacido, que le había dado Sara.", "4": "Abrahán circuncidó a Isaac, su hijo, a los ocho días, como Dios le había mandado.", "5": "Abrahán tenía cien años cuando le nació su hijo Isaac.", "6": "Sara dijo: \"Dios me ha hecho reír, y todos los que se enteren se reirán conmigo\".", "7": "Y añadió: \"¿Quién iba a decir a Abrahán que Sara amamantaría hijos? Pues le he dado un hijo en su vejez\".", "8": "<pb/>El niño creció y fue destetado. Abrahán hizo una gran fiesta el día que fue destetado Isaac.", "9": "Un día Sara vio que el hijo que Abrahán había tenido de Agar, la egipcia, estaba jugando con Isaac,", "10": "y dijo a Abrahán: \"Echa a esa esclava y a su hijo, pues el hijo de esa esclava no va a heredar con mi hijo Isaac\".", "11": "Muy duro se le hacía esto a Abrahán, pues se trataba de su hijo.", "12": "Pero Dios le dijo: \"No te dé pena por el muchacho ni por tu esclava. Haz lo que te dice Sara, porque la descendencia que lleve tu nombre saldrá de Isaac.", "13": "Del hijo de la esclava haré también un gran pueblo, porque es de tu raza\".", "14": "Abrahán se levantó muy de mañana, tomó pan y un odre de agua y se lo dio a Agar; puso el niño sobre su hombro, y la despidió. Ella se fue y anduvo errante por el desierto de Berseba.", "15": "Cuando se agotó el agua del odre, dejó al niño bajo un matorral", "16": "y se sentó enfrente, a la distancia de un tiro de arco, diciéndose: \"No puedo ver morir al niño\". Y se sentó enfrente. El niño se puso a llorar a gritos.", "17": "Dios oyó los gritos del niño, y el ángel de Dios llamó desde el cielo a Agar y le dijo: \"¿Qué te pasa, Agar? No temas, porque Dios ha oído los gritos del pequeño desde el lugar en que está.", "18": "Levántate, coge al niño y tómalo de la mano, porque de él haré yo un gran pueblo\".", "19": "Dios abrió los ojos a Agar, que vio un pozo de agua. Se fue a llenar el odre y dio de beber al niño.", "20": "Y Dios estuvo con el niño, el cual creció, habitó en el desierto y llegó a ser un gran tirador de arco.", "21": "Habitó en el desierto de Farán, y su madre le escogió para esposa una mujer egipcia.", "22": "<pb/>Por aquel tiempo Abimelec, acompañado por Picol, jefe de su ejército, fue a decir a Abrahán: \"Dios está contigo en todo lo que haces.", "23": "Júrame aquí, por Dios, que no me engañarás a mí, ni a mis hijos, ni a mis parientes, sino que tendrás conmigo y con el país que te hospedó la misma benevolencia que yo he tenido contigo\".", "24": "Abrahán respondió: \"Sí, lo juro\".", "25": "Pero Abrahán tuvo que llamar la atención a Abimelec porque sus criados se habían apoderado con violencia de un pozo.", "26": "Abimelec dijo: \"No sé quién ha podido hacerlo; tú no me lo habías dicho, ni yo me había enterado hasta hoy\".", "27": "Abrahán tomó ovejas y vacas y se las dio a Abimelec, y los dos hicieron un pacto.", "28": "Luego apartó siete corderas del rebaño,", "29": "y Abimelec le preguntó: \"¿Qué significan estas siete corderas que has apartado?\".", "30": "Abrahán respondió: \"Tú aceptarás estas siete corderas de mi mano para que sean un testimonio de que yo he cavado este pozo\".", "31": "Por esto se llamó a este lugar Berseba, porque allí juraron los dos.", "32": "Después que hicieron el pacto en Berseba, Abimelec y Picol, jefe de su ejército, regresaron al país de los filisteos.", "33": "Abrahán plantó en Berseba un tamarisco e invocó allí al Señor, Dios de la eternidad.", "34": "Abrahán permaneció largo tiempo en tierra de los filisteos."}