{"1": "<pb/>El Señor se apareció a Abrahán junto al encinar de Mambré, cuando estaba sentado ante su tienda en pleno calor del día.", "2": "Alzó los ojos y vio a tres hombres de pie delante de él. Al verlos, corrió a su encuentro desde la puerta de la tienda,", "3": "se postró en tierra y dijo: \"Mi Señor, por favor; si he hallado gracia a tus ojos, no pases sin detenerte con tu siervo.", "4": "Os traeremos agua, os lavaréis los pies y reposaréis a la sombra de este árbol.", "5": "Yo voy a buscar un bocado de pan, y así os repondréis antes de pasar adelante, ya que habéis pasado cerca de vuestro siervo\". Ellos respondieron: \"Haz como has dicho\".", "6": "Abrahán fue deprisa a la tienda de Sara, y le dijo: \"Toma en seguida tres medidas de harina, amásala y haz panecillos\".", "7": "Entretanto él corrió al establo, tomó un becerro tierno y cebado y se lo dio a su siervo, que a toda prisa se puso a prepararlo.", "8": "Tomó después manteca y leche y el becerro ya aderezado, y se lo presentó a ellos. Él se quedó de pie junto a ellos, bajo el árbol, mientras comían.", "9": "Ellos le preguntaron: \"¿Dónde está Sara, tu mujer?\". Él respondió: \"Está en la tienda\".", "10": "Uno de ellos prosiguió: \"Dentro de un año volveré. Para entonces, tu mujer, Sara, habrá tenido un hijo\". Sara escuchaba a la entrada de la tienda, detrás del que hablaba.", "11": "Abrahán y Sara eran viejos, muy entrados en años, y Sara ya no tenía el período de las mujeres.", "12": "Sara se echó a reír, pensando para sí: \"¿Después de haber envejecido he de conocer el placer, siendo también mi marido viejo?\".", "13": "Pero el Señor dijo a Abrahán: \"Por qué se ha reído Sara diciéndose: ¿Podrá ser verdad que voy a ser madre siendo tan vieja?", "14": "¿Hay algo difícil para el Señor? De aquí a un año volveré, y Sara tendrá un hijo\".", "15": "Sara lo negó diciendo: \"Yo no me he reído\", pues tuvo miedo; pero él dijo: \"Sí, tú te has reído\".", "16": "<pb/>Aquellos hombres se levantaron y se fueron en dirección a Sodoma. Abrahán iba con ellos.", "17": "El Señor se decía: \"¿Ocultaré yo a Abrahán lo que voy a hacer,", "18": "cuando ha de convertirse en un pueblo grande y fuerte y cuando en él serán bendecidas todas las naciones de la tierra?", "19": "No; le pondré al corriente para que ordene a sus hijos y a su casa, después de él, que observen la ley del Señor, practicando la justicia y el derecho, de modo que el Señor cumpla en Abrahán cuanto ha prometido acerca de él\".", "20": "El Señor dijo: \"Las quejas contra Sodoma y Gomorra son muy grandes, y su pecado, muy grave.", "21": "Voy a bajar a ver si realmente han obrado o no según las quejas que han llegado hasta mí; lo voy a comprobar\".", "22": "Los hombres se dirigieron hacia Sodoma. Abrahán estaba todavía delante del Señor.", "23": "Se le acercó y le dijo: \"¿Vas a destruir al justo juntamente con el pecador?", "24": "Quizá haya cincuenta justos en la ciudad. ¿Vas a destruir la ciudad? ¿No la perdonarás en consideración a los cincuenta justos que hay en ella?", "25": "¡Lejos de ti hacer tal cosa! ¡Hacer morir al justo con el pecador, tratarle como al culpable! ¡Nunca hagas eso! ¿El juez de toda la tierra no hará justicia?\".", "26": "El Señor respondió: \"Si encuentro en Sodoma cincuenta justos dentro de la ciudad, perdonaré a toda la ciudad en consideración a ellos\".", "27": "Abrahán replicó: \"Soy en verdad muy atrevido insistiendo ante mi Dios, yo, que soy polvo y ceniza.", "28": "A lo mejor faltan cinco para los cincuenta justos; ¿destruirás por esos cinco toda la ciudad?\". Y él respondió: \"No, no la destruiré si encuentro cuarenta y cinco justos\".", "29": "Abrahán continuó todavía: \"A lo mejor no hay más que cuarenta\". Y él respondió: \"No lo haré por esos cuarenta\".", "30": "Abrahán insistió: \"No se irrite mi Señor si sigo hablando. A lo mejor sólo hay treinta\". Y el Señor respondió: \"No lo haré si encuentro treinta\".", "31": "Abrahán dijo: \"Soy muy atrevido insistiendo ante mi Señor: A lo mejor sólo hay veinte\". Y respondió: \"No la destruiré en consideración a esos veinte\".", "32": "Abrahán volvió a decir: \"No se irrite mi Señor. Voy a hablar por última vez. A lo mejor sólo hay diez\". Y el Señor respondió: \"No la destruiré en consideración a esos diez\".", "33": "En cuanto terminó de hablar con Abrahán, el Señor se fue y Abrahán volvió a su lugar."}