{"1": "<pb/>Después oyó que los hijos de Labán andaban diciendo: \"Jacob se ha apoderado de lo que es de nuestro padre; a expensas de nuestro padre ha hecho toda esta riqueza\".", "2": "Se dio también cuenta de que Labán no le miraba ya como antes.", "3": "El Señor dijo a Jacob: \"Vuelve a la tierra de tus padres, a tu familia, y yo estaré contigo\".", "4": "Jacob mandó llamar a Raquel y a Lía al campo donde estaba el rebaño,", "5": "y les dijo: \"Veo que vuestro padre ya no me mira como antes, pero el Dios de mi padre ha estado conmigo.", "6": "Bien sabéis que he servido a vuestro padre con todas mis fuerzas;", "7": "él, en cambio, me ha engañado y me ha mudado el salario diez veces, aunque Dios no le ha permitido hacerme mal.", "8": "Si él decía: Las reses manchadas serán tu salario, todas las ovejas del rebaño parían corderos manchados; si decía: Las reses rayadas serán tu salario, todas las ovejas parían corderos rayados.", "9": "Así ha quitado Dios el ganado a vuestro padre y me lo ha dado a mí.", "10": "Sucedió que al tiempo en que las ovejas se encelaban, yo levanté los ojos y vi en sueños que los machos que cubrían a las ovejas eran todos manchados y rayados.", "11": "Y el ángel del Señor me dijo en sueños: Jacob. Yo le dije: Aquí estoy.", "12": "Y él me dijo: Levanta los ojos y verás cómo todos los machos que cubren a las ovejas son manchados y rayados, porque he visto todo lo que te ha hecho Labán.", "13": "Yo soy el Dios de Betel, en donde tú ungiste aquella estela y donde hiciste la promesa. Ahora levántate, sal de esta tierra y vuelve a tu patria\".", "14": "Raquel y Lía le respondieron: \"¿Tenemos acaso nosotras parte o herencia en la casa de nuestro padre?", "15": "¿No nos ha tratado como extrañas vendiéndonos y comiéndose nuestro precio?", "16": "Por tanto, toda la riqueza que Dios ha quitado a nuestro padre es nuestra y de nuestros hijos; así que haz todo lo que Dios te ha dicho\".", "17": "<pb/>Jacob se levantó, montó a sus hijos y a sus mujeres en camellos", "18": "y, con todo su ganado y todo lo que había adquirido en Padán Arán, se puso en camino hacia Isaac, su padre, a la tierra de Canaán.", "19": "Mientras Labán se había ido al esquileo de sus ovejas, Raquel robó los ídolos familiares a su padre.", "20": "Jacob engañó a Labán, el arameo, no descubriéndole su intención de huir.", "21": "Huyó con todo lo que tenía, atravesó el río y partió en dirección a los montes de Galaad.", "22": "Al tercer día Labán se enteró de que Jacob había huido", "23": "y, tomando consigo a sus hermanos, le persiguió por espacio de siete días, hasta darle alcance en los montes de Galaad.", "24": "Dios se apareció en sueños de noche a Labán, el arameo, y le dijo: \"Guárdate de hablar a Jacob, ni bien ni mal\".", "25": "Labán alcanzó a Jacob, que había plantado sus tiendas en el monte; Labán también plantó las suyas en el mismo monte de Galaad.", "26": "Labán dijo a Jacob: \"¿Qué es lo que has hecho? Me has engañado y te has llevado a mis hijas como si fueran prisioneras de guerra.", "27": "¿Por qué has huido en secreto, con engaño y sin avisarme? Yo te habría despedido con alegría y con cánticos al son de tambores y vihuelas.", "28": "Y tú ni siquiera me has permitido besar a mis hijas y a mis nietos. Has obrado como un insensato.", "29": "Podría ahora hacerte mal; pero el Dios de tu padre me ha dicho la noche pasada: Guárdate de hablar a Jacob, ni bien ni mal.", "30": "Y ya que te vas porque tienes gran deseo de ver de nuevo la casa de tu padre, ¿por qué me has robado a mis dioses?\".", "31": "Jacob respondió: \"Tuve miedo; pensaba que ibas a quitarme por la fuerza a tus hijas.", "32": "¡Pero aquel en cuyo poder encuentres tus dioses, no vivirá! Delante de nuestros hermanos reconoce lo que yo tuviera tuyo y llévatelo\". Jacob no sabía que los había robado Raquel.", "33": "Labán entró en la tienda de Jacob, en la de Lía y en las de las esclavas, pero no encontró nada. Pasó luego a la de Raquel;", "34": "pero ésta había tomado los ídolos y los había escondido debajo de la albarda del camello, sentándose encima de ellos. Labán rebuscó por toda la tienda, pero no los encontró.", "35": "Raquel le dijo: \"No se enfade mi señor si no puedo levantarme ante él, pues tengo lo que es habitual en las mujeres\". Así él buscó y rebuscó, pero no pudo encontrar sus ídolos.", "36": "Entonces Jacob se acaloró contra Labán y le habló en estos términos: \"¿Qué delito o qué culpa he cometido para que me persigas de este modo?", "37": "Has registrado todos mis enseres, y ¿qué has encontrado de las cosas de tu casa? Ponlo aquí delante de nuestros hermanos y que ellos juzguen entre nosotros dos.", "38": "He estado veinte años contigo y nunca tus ovejas ni tus cabras han abortado. Jamás he comido un carnero de tus rebaños.", "39": "Nunca te he traído los animales desgarrados por las fieras; yo pagaba el daño de mi bolsillo; lo robado, tanto de noche como de día, tú me lo reclamabas.", "40": "De día me consumía el calor y de noche el frío, mientras el sueño huía de mis ojos.", "41": "Así he estado veinte años en tu casa; catorce te he servido por tus hijas y seis por tu ganado, y tú me has mudado el salario diez veces.", "42": "Si el Dios de mi padre, el Dios de Abrahán, el Terror de Isaac, no hubiera estado conmigo, tú me habrías enviado con las manos vacías. Dios vio mi dolor y el trabajo de mis manos, y ayer por la noche sentenció\".", "43": "Labán respondió a Jacob: \"Estas mujeres son mis hijas, estos muchachos mis nietos, estas ovejas mis ovejas y todo lo que ves es mío. ¿Qué podría hacer yo hoy a estas hijas mías y a los hijos que ellas han engendrado?", "44": "Venga, hagamos un pacto entre nosotros y quede como testimonio entre los dos\".", "45": "Jacob tomó una piedra, la levantó a modo de estela", "46": "y dijo a su gente: \"Recoged piedras\". Ellos recogieron piedras e hicieron un montón, y allí, sobre el montón, comieron.", "47": "Y Labán lo llamó Yegar Sahadutá, mientras que Jacob lo llamó Galaad.", "48": "Labán añadió: \"Este montón sea hoy testimonio entre tú y yo\". Por eso se le llamó Galaad", "49": "y también Mispá, porque añadió: \"Que el Señor vigile entre tú y yo cuando no nos veamos ya el uno al otro.", "50": "Si maltratas a mis hijas o tomas otras mujeres además de ellas, aunque nadie lo vea, Dios será testigo entre nosotros dos\".", "51": "Y añadió: \"Aquí están este montón de piedras y esta estela que he levantado entre los dos.", "52": "Este montón de piedras y esta estela son testigos de que yo no los traspasaré en tu dirección ni tú en la mía para hacernos daño.", "53": "Que el Dios de Abrahán y el Dios de Najor -el Dios de sus padres- hagan valer el derecho entre nosotros\". Entonces Jacob juró por el Terror de Isaac, su padre.", "54": "Jacob ofreció un sacrificio sobre el monte e invitó a su gente a comer; comieron y pasaron la noche en el monte."}