{"1": "<pb/>Después de esto, Dios quiso probar a Abrahán, y le llamó: \"¡Abrahán! ¡Abrahán!\". Éste respondió: \"Aquí estoy\". Y Dios le dijo:", "2": "\"Toma ahora a tu hijo, al que tanto amas, Isaac, vete al país de Moria, y ofrécemelo allí en holocausto en un monte que yo te indicaré\".", "3": "Abrahán se levantó de madrugada, aparejó su asno, tomó consigo dos criados y a su hijo Isaac, partió la leña para el holocausto y se encaminó hacia el lugar que Dios le había dicho.", "4": "Al tercer día, Abrahán alzó los ojos y alcanzó a ver de lejos el lugar;", "5": "y dijo a sus criados: \"Quedaos aquí con el asno mientras el muchacho y yo subimos arriba; adoraremos a Dios, y después volveremos con vosotros\".", "6": "Abrahán tomó la leña del holocausto y la puso sobre el hombro de su hijo Isaac. Después tomó en su mano el fuego y el cuchillo, y se fueron los dos juntos.", "7": "Isaac dijo a su padre: \"¡Padre!\". Él respondió: \"¿Qué quieres, hijo mío?\". Isaac dijo: \"Llevamos el fuego y la leña; pero ¿dónde está el cordero para el holocausto?\".", "8": "Abrahán respondió: \"Dios se proveerá del cordero para el holocausto, hijo mío\". Y continuaron juntos el camino.", "9": "Cuando llegaron al lugar que Dios le había indicado, Abrahán levantó un altar; preparó la leña, ató a su hijo Isaac y lo puso sobre el altar encima de la leña.", "10": "Luego tomó el cuchillo para sacrificar a su hijo.", "11": "Entonces el ángel del Señor le llamó desde el cielo y le dijo: \"¡Abrahán! ¡Abrahán!\". Éste respondió: \"Aquí estoy\".", "12": "Y el ángel le dijo: \"No lleves tu mano sobre el muchacho, ni le hagas mal alguno. Ya veo que temes a Dios, porque no me has negado a tu hijo, tu hijo único\".", "13": "Abrahán alzó los ojos y vio a sus espaldas un carnero enredado por los cuernos en un matorral. Tomó el carnero y lo ofreció en holocausto en lugar de su hijo.", "14": "Abrahán puso a aquel lugar el nombre de \"El Señor provee\", y por eso todavía hoy se dice \"El monte del Señor provee\".", "15": "El ángel del Señor llamó por segunda vez a Abrahán,", "16": "y le dijo: \"Juro por mí mismo, palabra del Señor, que, por haber hecho esto y no haberme negado tu hijo único,", "17": "te colmaré de bendiciones y multiplicaré tanto tu descendencia, que será como las estrellas del cielo y como la arena que hay a la otra orilla del mar, y tu descendencia ocupará la puerta de sus enemigos.", "18": "Por tu descendencia serán benditas todas las naciones de la tierra, porque obedeciste mi voz\".", "19": "Abrahán volvió donde sus criados y partieron juntos hacia Berseba, donde Abrahán se quedó a vivir.", "20": "Después de todo esto se enteró de que su hermano Najor había tenido hijos de Milcá:", "21": "Us, el primogénito; Buz, su hermano; Camuel, padre de Arán;", "22": "Quésed, Jazó, Pildás, Yidlaf y Betuel.", "23": "Betuel fue el padre de Rebeca. Estos ocho hijos le dio Milcá a Najor.", "24": "Y también su concubina, de nombre Rauma, le dio a Tébaj, Gajan, Tajas y Maacá."}