{"1": "<pb/>Después de todo esto, la palabra del Señor fue dirigida a Abrán en una visión. Dijo: \"No temas, Abrán, yo soy tu escudo. Tu recompensa será muy grande\".", "2": "Abrán respondió: \"Señor Dios, ¿qué me vas a dar? Yo estoy ya para morir sin hijos, y el heredero de mi casa será ese Eliezer de Damasco.", "3": "No me has dado descendencia, y uno de mis criados será mi heredero\".", "4": "Entonces el Señor le dirigió la palabra y le dijo: \"No, no será ése tu heredero, sino uno salido de tus entrañas\".", "5": "Después le llevó fuera y le dijo: \"Levanta tus ojos al cielo y cuenta, si puedes, las estrellas\"; y añadió: \"Así será tu descendencia\".", "6": "Abrán creyó al Señor, y el Señor le consideró como un hombre justo.", "7": "Y le dijo: \"Yo soy el Señor que te sacó de Ur de los caldeos para darte esta tierra en posesión\".", "8": "Abrán le preguntó: \"Señor Dios, ¿cómo sabré yo que la poseeré?\".", "9": "El Señor le dijo: \"Tráeme una ternera de tres años, una cabra de tres años, un carnero de tres años, una tórtola y una paloma\".", "10": "Él trajo todos estos animales, los partió por la mitad y puso una mitad frente a la otra; pero las aves no las partió.", "11": "Las aves rapaces revoloteaban sobre los cadáveres, pero Abrán las espantaba.", "12": "Cuando el sol estaba ya para ponerse, cayó sobre Abrán un sueño profundo y le envolvió una oscuridad terrorífica.", "13": "El Señor le dijo: \"Has de saber que tus descendientes vivirán como extranjeros en tierra extraña, en la que serán esclavos y estarán oprimidos durante cuatrocientos años;", "14": "pero yo juzgaré al pueblo al que habrán estado sometidos, y saldrán de él con muchos bienes.", "15": "Tú te reunirás en paz con tus padres y serás sepultado en una feliz ancianidad.", "16": "Tus descendientes volverán acá a la cuarta generación, pues hasta entonces no se colmará la maldad de los amorreos\".", "17": "Cuando se puso el sol, apareció entre densísimas tinieblas una hornilla humeante y una llama de fuego, que pasó por entre los animales partidos.", "18": "Aquel día el Señor hizo un pacto con Abrán en estos términos: \"A tu descendencia doy esta tierra, desde el torrente de Egipto hasta el gran río, el Éufrates:", "19": "los quenitas, quenizitas, cadmonitas,", "20": "hititas, fereceos, refaítas,", "21": "amorreos, cananeos, guirgaseos y jebuseos\"."}