{"1": "<pb/>Jacob se puso de nuevo en camino y llegó a la tierra de los orientales.", "2": "Miró y vio un pozo en medio del campo, junto al cual sesteaban tres rebaños de ovejas, porque en él solían abrevar los ganados; pero en la boca del pozo había una piedra muy grande.", "3": "Por eso los pastores juntaban primero todos sus rebaños, luego quitaban la piedra y, una vez abrevado el ganado, la volvían a su sitio.", "4": "Jacob les dijo: \"Hermanos míos, ¿de dónde sois?\". Respondieron: \"Somos de Jarán\".", "5": "Les dijo: \"¿Conocéis a Labán, hijo de Najor?\". Respondieron: \"Sí, le conocemos\".", "6": "Y él les dijo: \"¿Está bien?\". Respondieron: \"Sí. Ésa que viene con las ovejas es su hija Raquel\".", "7": "Él les dijo: \"Todavía es muy de día, y no es hora de retirar el ganado; abrevad las ovejas y llevadlas a pastar\". Ellos respondieron:", "8": "\"No podemos hacerlo hasta que se hayan reunido todos los rebaños y sea removida la piedra; solamente entonces podremos abrevar las ovejas\".", "9": "Estaba todavía hablando con ellos cuando llegó Raquel con las ovejas de su padre, pues era pastora.", "10": "Jacob, al ver a Raquel, hija de Labán, su tío, con las ovejas de Labán, hermano de su madre, se acercó, quitó la piedra de la boca del pozo y abrevó las ovejas de su tío Labán.", "11": "Después besó a Raquel y rompió a llorar.", "12": "Declaró luego a Raquel que él era sobrino de su padre, ya que era hijo de Rebeca, y ella corrió a contárselo a su padre.", "13": "Cuando Labán oyó que había llegado su sobrino Jacob, corrió a su encuentro, lo abrazó, lo besó y lo llevó a su casa. Jacob contó a Labán todo lo sucedido.", "14": "Labán le dijo: \"¡En verdad, tú eres hueso mío y carne mía!\". Y Jacob se quedó con él. Pasado un mes,", "15": "Labán dijo a Jacob: \"¿Por ser sobrino mío, me vas a servir de balde? Dime cuál ha de ser tu salario\".", "16": "Labán tenía dos hijas. La mayor se llamaba Lía y la menor Raquel.", "17": "Lía tenía los ojos tiernos, mientras que Raquel era guapa y de lindo semblante.", "18": "Jacob amaba a Raquel, y dijo: \"Te serviré siete años a cambio de Raquel, tu hija menor\".", "19": "Y Labán respondió: \"Más vale dártela a ti que no a un extraño; quédate conmigo\".", "20": "Y Jacob sirvió siete años por Raquel, que le parecieron unos días; tan grande era el amor que le tenía.", "21": "Después dijo a Labán: \"Dame mi mujer, porque mi tiempo se ha cumplido, para que viva con ella\".", "22": "Labán invitó a todas las gentes del lugar y dio un gran banquete.", "23": "Por la noche tomó a su hija Lía y se la trajo a Jacob, que se unió a ella.", "24": "Labán dio a su hija Lía, por esclava, a su propia esclava Zilpa.", "25": "A la mañana siguiente Jacob se dio cuenta que era Lía, y dijo a Labán: \"¿Qué es lo que me has hecho? ¿No te he servido yo por Raquel? ¿Por qué me has engañado?\".", "26": "Y Labán respondió: \"En nuestra tierra no es costumbre dar la menor antes que la mayor.", "27": "Acaba la semana de bodas con ésta y se te dará también la otra por el servicio que has de prestarme por otros siete años\".", "28": "Jacob lo hizo así. Terminó la semana de bodas con la primera, y Labán le dio también por mujer a su hija Raquel,", "29": "a la que dio por esclava su propia esclava Bihlá.", "30": "Jacob se unió también a Raquel, y la amó más que a Lía, y sirvió en casa de su tío siete años más.", "31": "<pb/>El Señor vio que Lía era despreciada y la hizo fecunda, mientras que Raquel era estéril.", "32": "Lía concibió y dio a luz un hijo, al que llamó Rubén, pues dijo: \"El Señor ha visto mi humillación; ahora mi marido me amará\".", "33": "Concibió de nuevo y dio a luz otro hijo, diciendo: \"El Señor ha visto que era despreciada y me ha dado también este hijo\". Y le llamó Simeón.", "34": "Concibió otra vez, dio a luz un tercer hijo, y dijo: \"Ahora sí que se aficionará a mí mi marido, porque le he dado tres hijos\". Por ello le puso el nombre de Leví.", "35": "Volvió a concebir y dio a luz un cuarto hijo, y dijo: \"Esta vez alabaré al Señor\". Por eso le llamó Judá. Después dejó de tener hijos."}