{"1": "<pb/>Hubo hambre en el país (otra distinta de la que hubo en tiempo de Abrahán), e Isaac se fue a Guerar con Abimelec, rey de los filisteos.", "2": "Allí se le apareció el Señor y le dijo: \"No bajes a Egipto; quédate en el país que yo te diré.", "3": "Reside en ese país, y yo estaré contigo y te bendeciré; porque a ti y a tu descendencia os daré esta tierra cumpliendo el juramento que hice a tu padre Abrahán.", "4": "Multiplicaré tu descendencia como las estrellas del cielo y le daré todas estas tierras, y en tu descendencia serán benditas todas las naciones de la tierra;", "5": "porque Abrahán me obedeció y guardó mis preceptos y mandamientos, mis estatutos y mis leyes\".", "6": "Isaac se estableció en Guerar.", "7": "Las gentes del lugar le preguntaban si Rebeca era su mujer, y él respondía que era su hermana, pues tenía miedo de decir que era su mujer; porque como Rebeca era muy bella, pensaba que aquellos hombres podían matarle.", "8": "Cuando ya llevaba algún tiempo entre ellos, un día Abimelec, rey de los filisteos, mirando por una ventana, vio que Isaac acariciaba a Rebeca, su mujer.", "9": "Entonces Abimelec mandó llamar a Isaac y le dijo: \"Ésta es sin duda tu mujer. ¿Por qué dijiste que era tu hermana?\". Isaac respondió: \"Porque pensé que a lo mejor me matarían por causa de ella\".", "10": "Y Abimelec añadió: \"¿Por qué nos has hecho esto? Cualquiera habría podido acostarse con tu mujer, y habrías traído sobre nosotros un pecado\".", "11": "Entonces Abimelec dio esta orden al pueblo: \"El que toque a este hombre o a su mujer será castigado con la muerte\".", "12": "Isaac sembró la tierra donde estaba, y aquel año recolectó cien veces más. ¡Tanto le bendijo el Señor!", "13": "Se enriqueció y se fue enriqueciendo más y más, hasta llegar a ser riquísimo.", "14": "Poseía rebaños de ovejas y vacas y numerosa servidumbre. Los filisteos comenzaron a tenerle envidia,", "15": "por lo que cegaron y llenaron de tierra los pozos que los criados de su padre habían abierto en tiempos de Abrahán.", "16": "Abimelec dijo a Isaac: \"Vete de aquí, porque has llegado a ser más poderoso que nosotros\".", "17": "Isaac se fue de allí y plantó sus tiendas en el valle de Guerar.", "18": "Abrió de nuevo los pozos que habían sido abiertos en tiempos de su padre Abrahán y que los filisteos, después de la muerte de Abrahán, habían cegado, y les dio los mismos nombres con que los había llamado su padre.", "19": "Los criados de Isaac excavaron en el valle y encontraron en él un pozo de agua corriente.", "20": "Los pastores de Guerar riñeron con los de Isaac diciendo: \"Este pozo es nuestro\". Él llamó a este pozo Éseq, porque había habido riña por él.", "21": "Cavaron de nuevo otro pozo, y también por éste riñeron, por lo que Isaac llamó a este pozo Sitná.", "22": "Se fue de allí y cavó otro pozo, por el que ya no hubo riña; y le llamó Rejobot, porque dijo: \"Finalmente el Señor nos ha dado campo libre para que prosperemos en esta tierra\".", "23": "De allí subió a Berseba.", "24": "Y aquella misma noche se le apareció el Señor y le dijo: \"Yo soy el Dios de tu padre Abrahán. No temas, porque yo estoy contigo. Te bendeciré, y multiplicaré tu descendencia por amor de Abrahán, mi siervo\".", "25": "Levantó un altar en aquel lugar e invocó el nombre del Señor. Plantó allí sus tiendas, y sus criados abrieron un pozo.", "26": "Abimelec vino a verle desde Guerar, acompañado de Ajuzat, su consejero, y de Picol, jefe de su ejército.", "27": "Isaac les preguntó: \"¿Por qué habéis venido a verme vosotros, que me odiáis y que me habéis echado de vuestro país?\".", "28": "Ellos respondieron: \"Hemos visto claramente que el Señor está contigo y hemos dicho: Haya un juramento entre ti y nosotros y hagamos un pacto contigo.", "29": "Jura que no nos harás daño, como nosotros no te hemos tocado y no te hemos hecho sino bien dejándote ir en paz. Tú eres ahora el bendito del Señor\".", "30": "Isaac les dio un banquete, y comieron y bebieron.", "31": "A la mañana siguiente se levantaron de madrugada y se prestaron juramento mutuamente. Isaac los despidió, y ellos se fueron en paz.", "32": "Aquel mismo día vinieron sus siervos y le comunicaron lo del pozo que habían abierto; le dijeron: \"Hemos encontrado agua\";", "33": "y él llamó a aquel pozo Seba. Por esto la ciudad lleva hoy el nombre de Berseba.", "34": "Esaú, a la edad de cuarenta años, se casó con Judit, hija del hitita Beeri, y con Basmat, hija del hitita Elón.", "35": "Estas mujeres amargaron la vida a Isaac y a Rebeca."}