{"1": "<pb/>He aquí la lista de los descendientes de Adán. Cuando Dios creó al hombre lo hizo a imagen de Dios.", "2": "Los creó macho y hembra, los bendijo y les puso el nombre de \"hombre\" el día de su creación.", "3": "Adán, a la edad de ciento treinta años, engendró un hijo a su imagen, según su semejanza, y le llamó Set.", "4": "Después de engendrar a Set vivió todavía Adán ochocientos años, y engendró hijos e hijas.", "5": "Adán vivió en total novecientos treinta años, y murió.", "6": "Set, a la edad de ciento cinco años, engendró a Enós;", "7": "y después de haber engendrado a Enós, vivió todavía ochocientos siete años, y engendró hijos e hijas.", "8": "Set vivió en total novecientos doce años, y murió.", "9": "Enós, a la edad de noventa años, engendró a Quenán;", "10": "y después de haber engendrado a Quenán, vivió todavía ochocientos quince años, y engendró hijos e hijas.", "11": "Enós vivió en total novecientos cinco años, y murió.", "12": "Quenán, a la edad de setenta años, engendró a Mahalalel;", "13": "y después de haber engendrado a Mahalalel, vivió todavía ochocientos cuarenta años, y engendró hijos e hijas.", "14": "Quenán vivió en total novecientos diez años, y murió.", "15": "Mahalalel, a la edad de sesenta y cinco años, engendró a Yéred;", "16": "y después de haber engendrado a Yéred, vivió todavía ochocientos treinta años, y engendró hijos e hijas.", "17": "Mahalalel vivió en total ochocientos noventa y cinco años, y murió.", "18": "Yéred, a la edad de ciento sesenta y dos años, engendró a Henoc;", "19": "y después de haber engendrado a Henoc, vivió todavía ochocientos años, y engendró hijos e hijas.", "20": "Yéred vivió en total novecientos sesenta y dos años, y murió.", "21": "Henoc, a la edad de sesenta y cinco años, engendró a Matusalén;", "22": "y después de haber engendrado a Matusalén, siguió los caminos de Dios trescientos años, y engendró hijos e hijas.", "23": "Henoc vivió en total trescientos sesenta y cinco años,", "24": "y siguió los caminos de Dios; después no fue visto más, porque Dios se lo llevó.", "25": "Matusalén, a la edad de ciento ochenta y siete años, engendró a Lamec;", "26": "y después de haber engendrado a Lamec, vivió todavía setecientos ochenta y dos años, y engendró hijos e hijas.", "27": "Matusalén vivió en total novecientos sesenta y nueve años, y murió.", "28": "Lamec, a la edad de ciento ochenta y dos años, tuvo un hijo,", "29": "al que llamó Noé, diciendo: \"Él nos consolará en nuestro trabajo y en la fatiga que impone a nuestras manos la tierra maldecida por el Señor\".", "30": "Lamec, después de haber engendrado a Noé, vivió todavía quinientos noventa y cinco años, y engendró hijos e hijas.", "31": "Lamec vivió en total setecientos setenta y siete años, y murió.", "32": "Noé, a la edad de quinientos años, engendró a Sem, Cam y Jafet."}