{"1": "<pb/>Cuando los dos ángeles llegaron a Sodoma, al atardecer, Lot estaba sentado a la puerta de la ciudad. Al verlos se levantó, fue a su encuentro, se postró rostro en tierra", "2": "y les dijo: \"Por favor, señores, venid a casa de vuestro siervo y pasad allí la noche; lavaos los pies, y mañana por la mañana seguiréis vuestro camino\". Ellos le respondieron: \"No; pasaremos la noche en la plaza\".", "3": "Pero él insistió tanto que se fueron con él y se hospedaron en su casa. Les preparó comida, coció panes sin levadura y comieron.", "4": "No se habían acostado todavía, cuando los hombres de la ciudad, los sodomitas, jóvenes y ancianos, todo el pueblo sin excepción, cercaron la casa.", "5": "Llamaron a Lot y le dijeron: \"¿Dónde están esos hombres que han venido a tu casa esta noche? Sácanoslos para que abusemos de ellos\".", "6": "Lot salió, cerró la puerta y", "7": "les dijo: \"Hermanos míos, os suplico que no cometáis tal maldad.", "8": "Escuchad: Yo tengo dos hijas vírgenes; os las voy a sacar fuera, y haced con ellas lo que queráis; pero no hagáis nada a estos hombres, puesto que han entrado a la sombra de mi tejado\".", "9": "Ellos le respondieron: \"¡Quítate de ahí!\". Y se decían: \"Éste vino aquí como emigrante, y quiere constituirse en juez; haremos contigo peor que con ellos\". Le empujaron violentamente y trataron de romper la puerta.", "10": "Pero los dos hombres sacaron su brazo, metieron a Lot con ellos en casa y cerraron la puerta;", "11": "y dejaron ciegos a los hombres que estaban ante la puerta, desde el más joven hasta el más anciano, de tal modo que no pudieron encontrar la puerta.", "12": "Los dos hombres dijeron a Lot: \"¿Quién hay aquí todavía de los tuyos? Yernos, hijos e hijas y todos los tuyos que estén en la ciudad, sácalos de este lugar,", "13": "pues hemos venido aquí para destruir este lugar porque las quejas contra él ante el Señor son muy grandes, y el Señor nos ha enviado para destruirlo\".", "14": "Lot fue a hablar con sus futuros yernos, los que se iban a casar con sus hijas, y les dijo: \"Levantaos y salid de este lugar porque el Señor va a destruirlo\". Pero ellos creían que estaba bromeando.", "15": "Al despuntar el alba, los ángeles instaban a Lot diciéndole: \"Levántate, toma contigo a tu mujer y a tus dos hijas que se encuentran aquí, no sea que perezcas por culpa de la ciudad\".", "16": "Como él no se decidía, aquellos hombres los agarraron de la mano, a él, a su mujer y a sus hijas, porque el Señor se había compadecido de ellos, y los sacaron fuera de la ciudad.", "17": "Cuando ya estaban fuera, uno de los ángeles le dijo: \"Ponte a salvo; no mires hacia atrás ni te detengas en toda la vega; huye a la montaña para que no perezcas\".", "18": "Lot respondió: \"¡Oh, no, Señor mío!", "19": "Tu siervo ha hallado gracia a tus ojos y has mostrado gran misericordia para conmigo conservándome la vida. Pero yo no puedo llegar a la montaña sin que antes me alcance el castigo y muera.", "20": "Mira, ahí cerca está esa ciudad donde me podría refugiar. Y es insignificante. Permíteme que me refugie en ella y salve mi vida\".", "21": "Él respondió: \"Te voy a hacer ese favor; no destruiré la ciudad de que me has hablado.", "22": "¡Pronto! Escápate allá, porque yo no podré hacer nada hasta que tú no hayas llegado\". Por eso aquella ciudad se llama Soar.", "23": "Lot llegó a Soar al salir el sol.", "24": "Entonces el Señor hizo llover sobre Sodoma y Gomorra azufre y fuego del Señor desde el cielo.", "25": "Y destruyó estas ciudades y toda la vega, todos los habitantes de las ciudades y toda la vegetación del suelo.", "26": "La mujer de Lot miró hacia atrás y se convirtió en una estatua de sal.", "27": "Abrahán se levantó muy de mañana y se encaminó al lugar donde había estado con el Señor.", "28": "Volvió la vista hacia Sodoma y Gomorra y hacia toda la vega, y vio cómo de la vega subía humo como el de un horno.", "29": "Cuando Dios destruyó las ciudades de la llanura, se acordó de Abrahán y salvó a Lot de la catástrofe, mientras destruía las ciudades donde éste había vivido.", "30": "Lot subió de Soar y se estableció en la montaña, y con él también sus dos hijas, porque tuvo miedo de quedarse en Soar; se instaló en una cueva con sus dos hijas.", "31": "La mayor dijo a la menor: \"Nuestro padre es viejo y no queda varón en la región que pueda juntarse con nosotras como hace todo el mundo.", "32": "Emborrachemos a nuestro padre y acostémonos con él, y así tendremos descendencia de nuestro padre\".", "33": "Aquella misma noche emborracharon a su padre, y fue la mayor y se acostó con él sin que éste se diera cuenta de que ella se acostaba y se levantaba.", "34": "Al día siguiente, la mayor dijo a la menor: \"La noche pasada dormí yo con mi padre; emborrachémosle también esta noche y te acuestas tú con él, y así tendremos descendencia de nuestro padre\".", "35": "Aquella noche emborracharon también a su padre, y la menor se acostó con él; y tampoco se dio cuenta de que ella se acostaba y se levantaba.", "36": "De este modo las dos hijas de Lot quedaron encinta de su padre.", "37": "La mayor tuvo un hijo, y le llamó Moab; es el padre de los actuales moabitas.", "38": "También la menor tuvo un hijo, y le llamó Ben Ammí; es el padre de los actuales amonitas."}