{"1": "<pb/>Dios bendijo a Noé y a sus hijos, y les dijo: \"Sed fecundos, multiplicaos y llenad la tierra.", "2": "Todos los animales de la tierra os temerán y os respetarán; las aves del cielo, todo lo que se mueve sobre la tierra y todos los peces del mar están en vuestras manos.", "3": "Todo cuanto se mueve y tiene vida os servirá de alimento. Yo os lo doy, como antes os di las verduras.", "4": "Sólo una cosa no debéis comer: carne que tenga aún dentro su vida, esto es, su sangre.", "5": "Yo pediré cuenta estrecha de la sangre de cada uno de vosotros; se la pediré a los animales y al hombre: a cada uno le pediré cuenta de la vida de su hermano.", "6": "Quien derrame sangre de hombre verá la suya derramada por el hombre, porque Dios ha hecho al hombre a su imagen.", "7": "Vosotros sed fecundos, multiplicaos, llenad la tierra y dominadla\".", "8": "Dios dijo a Noé y a sus hijos:", "9": "\"Yo establezco mi pacto con vosotros, con vuestros descendientes después de vosotros", "10": "y con todos los seres vivientes que hay entre vosotros: aves, ganados, bestias del campo, todos los animales que salieron con vosotros del arca.", "11": "Éste es mi pacto con vosotros: Ningún ser viviente volverá a ser exterminado por las aguas del diluvio, ni volverá a haber diluvio que arrase la tierra\".", "12": "Y añadió: \"Ésta será la señal del pacto que pongo entre mí y vosotros y todos los seres vivientes que hay entre vosotros, por todas las generaciones futuras.", "13": "Yo pongo mi arco iris en las nubes, y él será la señal de la alianza entre mí y la tierra.", "14": "Cuando cubra de nubes la tierra, aparecerá el arco iris,", "15": "me acordaré de mi alianza con vosotros y con todos los vivientes de la tierra, y las aguas no volverán a ser un diluvio que arrase la tierra.", "16": "El arco iris aparecerá en las nubes, y yo, al verlo, me acordaré de mi pacto perpetuo entre Dios y todos los seres vivientes de la tierra\".", "17": "Dios dijo a Noé: \"Tal es la señal del pacto que acabo de establecer entre mí y todos los seres vivientes de la tierra\".", "18": "<pb/>Los hijos de Noé salidos del arca fueron Sem, Cam y Jafet. Cam es el padre de Canaán.", "19": "Estos tres eran los hijos de Noé, y por ellos fue poblada toda la tierra.", "20": "Noé fue agricultor y plantó una viña.", "21": "Bebió de su vino, se emborrachó y se quedó desnudo en el interior de la tienda.", "22": "Cam, padre de Canaán, vio la desnudez de su padre y corrió afuera a decírselo a sus hermanos.", "23": "Sem y Jafet tomaron un manto, se lo echaron sobre la espalda y, yendo hacia atrás, vuelto el rostro, cubrieron, sin verla, la desnudez de su padre.", "24": "Cuando Noé despertó de su borrachera, se enteró de lo que había hecho su hijo menor,", "25": "y dijo: \"¡Maldito sea Canaán! Sea el último de los esclavos de sus hermanos\".", "26": "Y añadió: \"¡Bendito sea el Señor, Dios de Sem! ¡Que Canaán sea su esclavo!", "27": "¡Haga Dios que se propague Jafet, que habite en la tienda de Sem y que Canaán sea su esclavo!\".", "28": "Noé vivió trescientos cincuenta años después del diluvio.", "29": "El total de sus días fue de novecientos cincuenta años, y murió."}