{"1": "<pb/>Jacob se estableció en la tierra adonde había emigrado su padre, la tierra de Canaán.", "2": "Sigue la historia de Jacob. José tenía diecisiete años cuando iba a apacentar el rebaño con sus hermanos, los hijos de Bihl_ y de Zilpa, mujeres de su padre. Y José contó a su padre la mala fama que tenían sus hermanos.", "3": "Israel amaba a José más que a todos sus hijos, porque era el hijo de su ancianidad, y le hizo una túnica con mangas largas.", "4": "Sus hermanos vieron que su padre lo amaba más que a todos ellos, y le cobraron tal odio que no podían hablarle con cariño.", "5": "José tuvo un sueño y se lo contó a sus hermanos.", "6": "Les dijo: \"Escuchad el sueño que he tenido:", "7": "estábamos atando gavillas en el campo, y en esto que mi gavilla se levanta y se queda derecha, mientras que las vuestras se ponen alrededor y se inclinan ante la mía\".", "8": "Sus hermanos respondieron: \"¿Es que vas a ser tú rey y señor nuestro?\". Y le odiaban todavía más por sus sueños y por sus palabras.", "9": "José tuvo otro sueño, que contó también a sus hermanos: \"He tenido otro sueño: me parecía que el sol, la luna y once estrellas se postraban ante mí\".", "10": "Se lo contó a su padre y a sus hermanos, y su padre le reprendió, diciéndole: \"¿Qué sueño es ése que has tenido? ¿Es que tenemos que postrarnos ante ti, yo, tu madre y tus hermanos?\".", "11": "Sus hermanos le tenían envidia, mientras que su padre daba vueltas al asunto.", "12": "Sus hermanos habían ido a pastorear las ovejas de su padre a Siquén.", "13": "Israel dijo a José: \"Tus hermanos están pastoreando las ovejas en Siquén; ven, que quiero que vayas donde ellos\". Él respondió: \"Aquí me tienes\".", "14": "Y le dijo: \"Anda, vete a ver cómo están tus hermanos y el rebaño, y tráeme noticias\". Lo envió al valle de Hebrón, y José llegó a Siquén.", "15": "Un hombre le encontró andando de un lado a otro por el campo y le preguntó: \"¿Qué buscas?\".", "16": "Él respondió: \"Busco a mis hermanos. Dime dónde están\".", "17": "Y aquel hombre le dijo: \"Ya se han ido de aquí. Les oí decir: ¡Vámonos a Dotán!\". José partió en busca de sus hermanos y los encontró en Dotán.", "18": "Al verlo venir desde lejos, antes de que llegara hasta ellos, conspiraron contra él para darle muerte.", "19": "Se dijeron unos a otros: \"Ahí viene el soñador.", "20": "Vamos a matarlo: lo echamos en una cisterna y luego decimos que una bestia feroz lo devoró. Veremos en qué paran sus sueños\".", "21": "Al oír esto, Rubén quiso salvarle de sus manos, y dijo: \"¡Matarle, no!\".", "22": "Y añadió: \"No derraméis sangre; echadlo a esa cisterna solitaria, pero no pongáis las manos en él\". Era para librarlo de sus manos y devolverlo luego a su padre.", "23": "Cuando José llegó junto a sus hermanos, le quitaron la túnica, la túnica de mangas largas que llevaba,", "24": "lo agarraron y lo echaron en una cisterna vacía, sin agua.", "25": "Y se pusieron a comer. Alzando los ojos, divisaron una caravana de ismaelitas que venían de Galaad. Sus camellos iban cargados de aromas, bálsamo y mirra, que llevaban a Egipto.", "26": "Judá dijo a sus hermanos: \"¿Qué sacamos con matar a nuestro hermano y ocultar su sangre?", "27": "Vamos a vendérselo a los ismaelitas, y no pongamos nuestras manos en él; es nuestro hermano, es nuestra misma carne\". Sus hermanos le hicieron caso.", "28": "Al pasar los mercaderes madianitas, ellos sacaron a José de la cisterna. Vendieron a José a los ismaelitas por veinte monedas de plata, y éstos se lo llevaron a Egipto.", "29": "Rubén volvió a la cisterna, y José ya no estaba allí. Rasgó sus vestiduras,", "30": "regresó adonde sus hermanos y dijo: \"¡El muchacho no está allí! ¿Adónde iré yo?\".", "31": "Ellos tomaron la túnica de José, degollaron un cabrito y tiñeron la túnica con la sangre.", "32": "Y mandaron a su padre la túnica de mangas largas con estas palabras: \"Esto es lo que hemos encontrado; mira a ver si es o no la túnica de tu hijo\".", "33": "Él la reconoció y dijo: \"¡Es la túnica de mi hijo! Una bestia feroz lo ha devorado; José ha sido despedazado\".", "34": "Jacob rasgó sus vestiduras, se puso un saco a la cintura y guardó luto por su hijo durante muchos días.", "35": "Sus hijos y sus hijas fueron todos a consolarle, pero él rechazó todo consuelo y dijo: \"Quiero bajar de luto a la tumba con mi hijo\". Y su padre lo lloró.", "36": "Entretanto los madianitas lo habían vendido en Egipto a Putifar, eunuco del Faraón y capitán de la guardia."}