{"1": "<pb/>El Señor dijo a Noé: \"Entra en el arca tú con toda tu familia, porque tú eres el único hombre justo que he encontrado en esta generación.", "2": "De todos los animales puros toma siete parejas, machos y hembras, y de los impuros toma sólo una pareja, macho y hembra;", "3": "de las aves del cielo, siete parejas, con el fin de conservar la especie sobre la tierra.", "4": "Porque dentro de siete días haré llover sobre la tierra por espacio de cuarenta días y cuarenta noches y exterminaré sobre ella todos los seres que he hecho\".", "5": "Noé hizo todo cuanto Dios le había mandado.", "6": "Noé tenía seiscientos años cuando vino el diluvio sobre la tierra.", "7": "Noé, con su mujer, sus hijos y las mujeres de sus hijos, entró en el arca para librarse de las aguas del diluvio.", "8": "Los animales puros e impuros, las aves y los reptiles,", "9": "entraron con Noé en el arca por parejas, como había ordenado Dios.", "10": "Pasados los siete días, las aguas del diluvio cayeron sobre la tierra.", "11": "Era el año seiscientos de la vida de Noé, el día diecisiete del mes segundo, cuando irrumpieron todas las fuentes del abismo y se abrieron las compuertas del cielo.", "12": "Y la lluvia cayó sobre la tierra por espacio de cuarenta días y cuarenta noches.", "13": "Aquel mismo día, Noé entró en el arca con sus hijos Sem, Cam y Jafet, con su mujer y las mujeres de sus tres hijos.", "14": "Y con ellos, todas las especies de bestias salvajes, ganados, reptiles y aves.", "15": "Después de Noé, entró en el arca una pareja de todo ser viviente,", "16": "un macho y una hembra de cada especie, tal y como se lo había ordenado Dios. Y el Señor cerró la puerta detrás de Noé.", "17": "El diluvio duró cuarenta días sobre la tierra; las aguas, siempre en crecida, levantaron en alto el arca, que flotaba sobre las aguas.", "18": "Las aguas crecieron y aumentaron sobre la tierra, mientras el arca continuaba flotando sobre su superficie.", "19": "Tanto crecieron las aguas sobre la tierra, que llegaron a cubrir todos los montes más altos que hay bajo el cielo.", "20": "Las aguas subieron siete metros y medio por encima de los montes más altos.", "21": "Perecieron todos los seres vivientes que se mueven en la tierra, aves, ganados, bestias salvajes y toda la humanidad;", "22": "todo lo que tiene hálito de vida en sus narices, todo lo que habita la tierra seca, todo pereció.", "23": "Todos los seres vivientes sobre la superficie de la tierra fueron exterminados; hombres y bestias salvajes, reptiles y aves del cielo desaparecieron de la tierra. Únicamente quedó Noé y los que estaban con él en el arca.", "24": "La inundación de las aguas sobre la tierra duró ciento cincuenta días."}