{"1": "<pb/>El rey de Arad, un cananeo que vivía en el Negueb, supo que Israel venía por el camino de Atarim. Atacó a Israel y tomó algunos prisioneros.", "2": "Entonces Israel hizo un voto a Yavé: \"Si me entregas a ese pueblo, condenaré sus ciudades al anatema.", "3": "Yavé escuchó a Israel y le entregó a los cananeos. Los condenaron a ellos y a sus ciudades al anatema y le dieron a ese lugar el nombre de Jormá.", "4": "<pb/>Dejaron el monte Hor por el camino del mar de Suf para rodear el territorio de Edom. En el camino el pueblo perdió la paciencia", "5": "y murmuró contra Dios y Moisés: \"¿Por qué nos hicieron subir de Egipto para que muramos en el desierto sin pan y sin agua? ¡Ya estamos aburridos de esta comida sin gracia!\"", "6": "Entonces Dios mandó contra el pueblo serpientes-ardientes. Muchos de los israelitas murieron por sus mordeduras.", "7": "El pueblo fue a ver a Moisés y le dijo: \"Hemos pecado, hemos murmurado contra Yavé y contra ti. Ruega a Yavé por nosotros, para que aleje de nosotros las serpientes. Moisés oró por el pueblo,", "8": "y Yavé le dijo a Moisés: \"Hazte una serpiente-ardiente y colócala en un poste. El que haya sido mordido, al verla, sanará.", "9": "Moisés hizo una serpiente de bronce y la puso en un poste. Cuando alguien era mordido por una serpiente, miraba la serpiente de bronce y se sanaba.", "10": "<pb/>Los israelitas partieron y acamparon en Obot.", "11": "Partieron de allí y acamparon en las Ruinas de los Abarim, en el desierto, al este de Moab, hacia el lado del sol naciente.", "12": "Salieron de allí y acamparon a orillas del torrente de Zered.", "13": "Subieron de allí y acamparon más allá del Arnón. Ese torrente en el desierto era el límite del territorio de los amoritas, pues el Arnón es la frontera de Moab, entre los moabitas y los amoritas.", "14": "Por eso se dice en el Libro de las Guerras de Yavé: \"... Vaheb cerca de Sufá y el torrente de Arnón,", "15": "y la pendiente de la quebrada que baja hacia Ar, pegada a la frontera de Moab.", "16": "De allí partieron para Beer. A propósito de ese pozo Yavé le dijo a Moisés: \"Reúne al pueblo y le daré agua.", "17": "Entonces Israel entonó este cántico: \"¡Oh pozo! ¡Levántate y canta!\"", "18": "¡Pozo que cavaron los jefes, pozo que perforaron los príncipes del pueblo con su cetro y su bastón!\" Del desierto subieron a Matana,", "19": "de Matana a Nahaliel, de Nahaliel a Bamot,", "20": "y de Bamot al arroyo que está en la campiña de Moab, hacia el monte Pisgá, frente al desierto.", "21": "<pb/>Israel le mandó decir a Sijón, rey de los amoritas.", "22": "Déjame pasar por tu territorio. No atravesaremos por tus campos ni por tus viñas, ni beberemos el agua de tus pozos. Iremos por el camino real, hasta que hayamos atravesado tu país.", "23": "Pero Sijón no dejó a Israel que atravesara por su territorio, reunió a todo su pueblo y salió al encuentro de Israel en el desierto. Cuando llegó a Yahas, atacó a Israel.", "24": "Israel lo derrotó a espada y conquistó su territorio desde el Arnón hasta el Yaboc, hasta la frontera de Amón, pues la frontera de Amón estaba bien defendida.", "25": "Israel se apoderó de todas sus ciudades, los israelitas se instalaron en todas las ciudades de los amoritas, en Jesbón y en sus alrededores.", "26": "Jesbón era la ciudad de Sijón, rey de los amoritas. Este había vencido al anterior rey de Moab y se había apoderado de su tierra hasta el Arnón.", "27": "De ahí que dicen los poetas: \" Vengan a Jesbón, que sea reconstruida y fortificada, la ciudad de Sijón.", "28": "Porque ha salido un fuego de Jesbón, una llama de la ciudad de Sijón. ¡Devoró Ar Moab y los Baales de los lugares altos del Arnón!", "29": "¡Ay de ti, Moab! ¡Estás perdido, pueblo de Camón! Hizo huir a tus hijos y tus hijas fueron llevadas cautivas por Sijón, rey de los amoritas.", "30": "Jesbón sembró la ruina, sus flechas llegaron hasta Dibón; hemos incendiado de Nofa a Medba.", "31": "<pb/>Cuando Israel se instaló en el territorio de los amoritas,", "32": "Moisés envió espías a Yazer. Los israelitas se apoderaron de esa ciudad y de sus aldeas y expulsaron a los amoritas que estaban allí.", "33": "Dando un rodeo, tomaron el camino de Basán. Og, rey de Basán, se lanzó en su contra junto con todo su pueblo y les presentó batalla en Edrei.", "34": "Yavé le dijo a Moisés: \"No temas: Lo he puesto en tus manos junto con todo su pueblo y todo su territorio. Lo tratarás como a Sijón, rey de los amoritas, que vivía en Jesbón.", "35": "Efectivamente los israelitas lo masacraron junto con sus hijos y todo su pueblo, a tal punto que nadie quedó con vida, y se instalaron en su territorio."}