{"1": "<pb/>En el mes primero del segundo año de la salida de Egipto, Yavé habló a Moisés, en el desierto de Sinaí, y le dijo:", "2": "Que los hijos de Israel celebren la Pascua a su tiempo.", "3": "La celebrarán por la noche del día catorce de este mes, con todos sus ritos y ceremonias.", "4": "Moisés, pues, dijo a los hijos de Israel que celebraran la Pascua", "5": "y ellos la celebraron el día catorce del mes, al atardecer, en el desierto del Sinaí, tal como Yavé lo había ordenado a Moisés.", "6": "Pero sucedió que algunos hombres estaban impuros por haber tocado un cadáver humano y no pudieron celebrar la Pascua aquel día. Se presentaron a Moisés y Aarón el mismo día,", "7": "y les dijeron: \"Estamos impuros por haber tocado un cadáver humano, ¡qué lástima que no podamos presentar la ofrenda a Yavé cuando los hijos de Israel la están celebrando!\"", "8": "Moisés les contestó: \"Esperen que yo escuche lo que manda Yavé respecto a ustedes.", "9": "Yavé dijo a Moisés:", "10": "Di a los hijos de Israel: Si uno de ustedes o de los descendientes de ustedes está impuro por haber tocado un cadáver, o está de viaje en tierra lejana, esto no le impedirá que celebre la Pascua de Yavé.", "11": "La celebrará el día catorce del segundo mes al atardecer. Comerán el cordero con panes ázimos y hierbas amargas,", "12": "y no dejarán nada de él para el otro día ni le quebrarán hueso alguno. Observarán todas las ceremonias de la Pascua.", "13": "En cambio el que, encontrándose puro y no estando de viaje deje de celebrar la Pascua, será eliminado de entre los suyos por no haber ofrecido a su tiempo la ofrenda de Yavé. Así pagará la pena de su pecado.", "14": "Si un extranjero que vive entre ustedes quiere celebrar la Pascua de Yavé, la celebrará según los preceptos y costumbres de la Pascua. El rito será el mismo para todos, tanto para el extranjero como para ustedes.", "15": "<pb/>El día que se erigió la Morada, o sea, la Tienda de las Declaraciones divinas, la nube la cubrió.", "16": "Y desde la tarde hasta la mañana, se vio sobre la Morada algo como un resplandor de fuego. Y fue siempre así: de día la cubría la nube y, de noche, como un resplandor de fuego.", "17": "Cuando la nube se levantaba por encima de la Tienda, los hijos de Israel levantaban el campamento, y en el lugar donde se detenía la nube, allí acampaban de nuevo.", "18": "Los hijos de Israel partían a la orden de Yavé, y acampaban a la orden de Yavé; y quedaban acampados todo el tiempo que la nube se detenía sobre la Tienda.", "19": "Si la nube se detenía mucho tiempo, los hijos de Israel respetaban la orden de Yavé y no partían.", "20": "Lo mismo si la nube se detenía sólo algunos días sobre la Morada: a la orden de Yavé levantaban el campamento, y a la orden de Yavé acampaban.", "21": "Si la Nube estaba sobre la Tienda sólo desde el anochecer hasta la mañana siguiente y por la mañana se alzaba, ellos partían. Si estaba un día y una noche y luego se elevaba, partían.", "22": "Si, en cambio, se detenía sobre la Tienda dos días, o un mes o un año, reposando sobre ella, los hijos de Israel se quedaban en el campamento y no partían; pero, en cuanto se elevaba la nube, ellos partían.", "23": "A la orden de Yavé partían y a su orden acampaban, observando la decisión de Yavé, tal como la daba a Moisés."}