{"1": "<pb/>Habló Yavé a Moisés en las estepas de Moab, cerca del Jordán, a la altura de Jericó, y le dijo:", "2": "Manda a los hijos de Israel que cedan a los levitas, algunas ciudades de la herencia que les pertenece, con lugares de pastoreo alrededor, para que puedan habitarlas.", "3": "Los levitas vivirán en esas ciudades y sus pastos serán para todos sus animales y sus pertenencias.", "4": "Los pastos se extenderán hasta quinientos metros alrededor de las ciudades que entreguen a los levitas, a contar desde las murallas.", "5": "Estos pastos formarán un cuadrado de mil metros: mil metros al occidente, mil al sur, mil al oeste y mil metros al norte; la ciudad estará al centro. Estos serán los pastos propios de las ciudades de los levitas.", "6": "Ustedes les darán cuarenta y dos ciudades además de las seis ciudades de asilo, en las que se podrá refugiar el que haya ocasionado la muerte de una persona.", "7": "Las ciudades que darán a los levitas será cuarenta y ocho en total, todas ellas con sus lugares de pastoreo.", "8": "Estas ciudades se tomarán de la herencia de los hijos de Israel, tomando más del que tiene más, y menos del que tiene menos; cada tribu dará ciudades a los levitas en proporción a la herencia que le haya tocado.", "9": "<pb/>Yavé dijo a Moisés:", "10": "Di a los hijos deIsrael: Cuando pasen el Jordán hacia la tierra de Canaán,", "11": "elegirán ciudades de las que harán ciudades de refugio. En ellas se refugiará el que dio muerte a una persona sin intención.", "12": "Esas ciudades le servirán de refugio contra el vengador de la sangre, para que no sea muerto antes de haber sido juzgado por la comunidad.", "13": "Ustedes se reservarán seis ciudades de asilo:", "14": "tres al otro lado del Jordán y tres en el país de Canaán, que pasarán a ser ciudades de asilo", "15": "tanto para los hijos de Israel como para el forastero y para el que está en medio de ustedes, para que todo aquel que haya dado muerte involuntariamente a una persona se pueda refugiar en ellas.", "16": "Si alguno ha herido a otro con un instrumento de hierro, y éste muere, es un asesino y debe morir.", "17": "Si lo ha herido con un arma de piedra que tenía en la mano, y el otro muere, es un asesino y debe morir.", "18": "Si lo hiere con un arma de madera, y el otro muere, es un asesino y debe morir.", "19": "El mismo vengador de la sangre dará muerte al asesino en cuanto lo encuentre.", "20": "Si alguien ha herido a su víctima por odio, o le ha lanzado algo con maldad, causándole la muerte,", "21": "o si, por maldad, lo ha golpeado con las manos causándole la muerte, es un asesino y debe morir. El vengador de la sangre dará muerte al asesino en cuanto lo encuentre.", "22": "Pero si lo hirió por inadvertencia y sin enemistad, o si le lanzó cualquier objeto sin mala intención,", "23": "o si le tiró sin verlo una piedra, sin tenerle enemistad ni querer dañarlo, y el otro muere,", "24": "la comunidad juzgará entre el homicida y el vengador de la sangre según estas normas.", "25": "Salvará a este hombre de la mano del vengador de la sangre y lo hará volver a la ciudad de asilo en la que se refugió. Allí vivirá hasta la muerte del sumo sacerdote ungido con el óleo santo.", "26": "Pero si el hombre ha salido de los límites de la ciudad de asilo en la que se ha refugiado,", "27": "y el vengador de la sangre lo encuentra fuera del límite de su ciudad de asilo, podrá matar al homicida, sin que le pidan cuenta por esa sangre.", "28": "Porque aquél debía permanecer en su ciudad de asilo hasta la muerte del sumo sacerdote. El homicida no volverá a su propiedad antes de que haya muerto el sumo sacerdote.", "29": "<pb/>Estas serán normas de derecho para ustedes y para sus descendientes, dondequiera que vivan.", "30": "En cualquier caso de homicidio, se dará muerte al asesino, según declaración de los testigos, pero un solo testigo no bastará para condenar a muerte a una persona.", "31": "No aceptarán rescate por un asesino, pues debe morir.", "32": "Tampoco aceptarán rescate del que se ha refugiado en una ciudad de asilo y quiere volver a vivir en su tierra antes de que muera el sumo sacerdote.", "33": "Cuídense de no profanar la tierra en que están; sepan que la sangre es lo que profana la tierra, y la tierra no queda expiada de la sangre derramada más que con la sangre del que la derramó.", "34": "No hagan impura la tierra en que viven, y en medio de la cual moraré, pues yo, Yavé, tengo mi morada entre los hijos de Israel."}