{"1": "<pb/>Yavé dijo a Moisés y a Aarón:", "2": "Esta es una disposición de la Ley que les ordena Yavé. Diles a los israelitas que te traigan una vaca colorada sin defecto y sin mancha, y a la cual no se la haya enyugado.", "3": "Se la pasarán al sacerdote Eleazar, quien la sacará fuera del campamento y la inmolará frente a éste.", "4": "El sacerdote Eleazar untará su dedo en la sangre y rociará siete veces volviéndose hacia la entrada de la Tienda de las Citas.", "5": "Luego se quemará la vaca a la vista de todos. Quemará su piel, su carne, su sangre y sus excrementos.", "6": "Después el sacerdote tomará leña de cedro, de hisopo y de granado y la echará a la hoguera donde se queme la vaca.", "7": "En seguida el sacerdote lavará sus ropas, se bañará en agua, y regresará al campamento; el sacerdote quedará impuro hasta la tarde.", "8": "El que haya quemado la vaca lavará sus ropas en el agua y se bañará, quedará impuro hasta la tarde.", "9": "Un hombre puro recogerá las cenizas de la vaca y las pondrá fuera del campamento en un lugar puro. Allí se las conservará para hacer el agua de purificación que usará la comunidad de los israelitas para hacer la expiación.", "10": "El que haya recogido las cenizas de la vaca lavará sus ropas y quedará impuro hasta la tarde: es una ley perpetua tanto para los israelitas como para el extranjero que vive con ustedes.", "11": "El que toque a un muerto, a cualquier cadáver humano, quedará impuro durante siete días.", "12": "Se purificará con esa agua el tercero y séptimo día, después de lo cual quedará puro. Pero si no se purifica al tercero y séptimo día, seguirá impuro.", "13": "Si alguien toca a un muerto, al cadáver de un hombre que haya muerto, y no se purifica, vuelve impura a la Morada de Yavé. Ese hombre debe ser eliminado de Israel. Mientras no se haya derramado sobre él el agua de purificación está impuro y su impureza sigue sobre él.", "14": "Esta es la ley cuando un hombre muera en una tienda: Quienquiera que entre en la tienda quedará impuro durante siete días igual que todo lo que hay en la tienda.", "15": "Cualquier tiesto abierto que no tenga una tapa amarrada, quedará impuro.", "16": "El que en el campo toque a alguien que haya muerto, o huesos humanos o una tumba, quedará impuro durante siete días.", "17": "Para la purificación de esa persona, se tomará un poco de ceniza de la hoguera donde se hizo el sacrificio de expiación y se la vaciará en un vaso de agua.", "18": "Luego un hombre puro tomará una ramita de hisopo, la sumergerá en el agua y rociará la tienda y a todos los objetos y personas que haya en ella; se hará lo mismo con el que tocó los huesos, al muerto o la tumba.", "19": "El hombre puro rociará al que está impuro al tercero y séptimo día; el séptimo día este último hará la expiación. Lavará sus ropas y se bañará en agua, y a la tarde quedará puro.", "20": "Pero, el hombre que está impuro y que no hace el rito de expiación, será eliminado de la comunidad por haber vuelto impuro el Santuario de Yavé. Si no se derrama sobre él el agua que purifica, es un impuro.", "21": "Este será un rito perpetuo. El que rocíe con el agua de purificación tendrá que lavar sus ropas, y el que haya sido tocado por esa agua quedará impuro hasta la tarde.", "22": "Todo lo que toque el impuro quedará impuro, y el que toque eso quedará impuro hasta la tarde."}