{"1": "<pb/>Balaam vio que a Dios le gustaba bendecir a Israel, de manera que no fue como las otras veces en busca de señales, sino que se volvió de cara al desierto.", "2": "Cuando Balaam levantó la vista, vio a Israel agrupado por tribus; entonces el espíritu de Dios se apoderó de él.", "3": "Y proclamó así su poema: \"Palabra de Balaam, hijo de Beor, palabra del hombre que traspasa el misterio,", "4": "oráculo del que escucha las palabras de Dios, que ve lo que el Dios de la Estepa le da a ver, que se postra, y Dios le abre los ojos.", "5": "¡Qué hermosas son tus tiendas, oh Jacob, tus moradas, oh Israel!", "6": "Se estiran como valles, como jardines a orillas de un río, como áloes que ha plantado Yavé, como cedros a orillas de un curso de agua.", "7": "¡Se rebalsa el agua de sus dos baldes, su simiente está bien regada, su rey es más poderoso que Agag, y su reino crece todavía!", "8": "¡Dios lo hace salir de Egipto, y le da cuernos de búfalo! Devora a las naciones enemigas, les quiebra los huesos, las atraviesa con sus flechas.", "9": "Se agacha, se acuesta como un león, como una leona: ¿quién lo hará levantarse? Benditos sean los que te bendicen, malditos sean los que te maldicen.", "10": "<pb/>Se enojó Balac con Balaam; golpeó las manos, y le dijo: \"¡Te hice venir para que maldijeras a mis enemigos, y tú, en cambio, los has bendecido tres veces!\"", "11": "Ahora lárgate a tu tierra. Yo había prometido colmarte de honores, pero Yavé te dejó sin nada.", "12": "Balaam respondió a Balac: \"Dije algo a los hombres que tú me mandaste; les dije:\"", "13": "Aunque Balac me dé su casa llena de plata y de oro, no desobedeceré la orden de Yavé. Bien o mal, no haré nada por mi mismo, sino que diré lo que diga Yavé.", "14": "Ahora me regreso a mi tierra. Pero déjame decirte lo que ese pueblo hará a tu pueblo en los días venideros.", "15": "Entonces proclamó su poema: \"Palabra de Balaam, hijo de Beor, palabra del hombre que atraviesa el misterio,", "16": "oráculo del que escucha las palabras de Dios y que posee la ciencia del Altísimo, que ve lo que el Dios de la Estepa le deja ver, que se postra, y Dios le abre los ojos.", "17": "Lo veo; pero no por ahora, lo contemplo, pero no de cerca: un astro se levanta desde Jacob, un cetro se yergue en Israel. Le pega a Moab en las sienes, y en el cráneo a todos los hijos de Set.", "18": "Edom se convierte en su conquista, le quita Seír a sus enemigos, Israel hace grandes cosas,", "19": "Jacob impone su fuerza y hace que perezcan los sobrevivientes de Ar.", "20": "Balaam vio a Amalec y dijo su poema: \"¡Amalec, la primera de las naciones, tu posteridad desaparecerá!\"", "21": "Al ver a los cenitas, dijo su poema: \"¡Sólida es tu morada, tu nido está instalado en una roca!\"", "22": "Sin embargo, el fuego devorará a Kayin, y al final el asirio lo llevará cautivo.", "23": "Y proclamó además este poema: \"¡Ay! ¿quién estará allí cuando Dios lo decida?\"", "24": "Vienen naves desde Quitim, someten al asirio, someten al hebreo, pero ellos también correrán a la ruina\".", "25": "Balaam se puso en camino para volver a su casa, y Balac se fue también por su camino."}