{"1": "<pb/>Yavé dijo a Moisés", "2": "para que se lo repitiera a los Israelitas: Esto será para cuando hayan llegado al país donde van a vivir, el país que les daré.", "3": "Entonces le ofrecerán a Yavé sacrificios por el fuego, holocaustos o sacrificios de comunión, le ofrecerán sacrificios de agradable olor, de ganado mayor o menor, con ocasión de un voto o de una fiesta, o como ofrendas voluntarias.", "4": "El que ofrezca un sacrificio a Yavé presentará una ofrenda de un décimo de flor de harina amasada con un cuarto de medida de aceite,", "5": "y un cuarto de medida de vino para la libación; añadirás esto al holocausto o al sacrificio de cada cordero.", "6": "Si es un chivo, la ofrenda será de dos décimos de flor de harina amasada con un tercio de medida de aceite,", "7": "y un tercio de medida de vino para la libación. Ese será un sacrificio de agradable olor para Yavé.", "8": "Cuando ofrezcas en sacrificio un novillo, ya sea como holocausto, ya sea como sacrificio de comunión o para cumplir un voto o como ofrenda pacífica a Yavé,", "9": "presentarás, además del novillo, una ofrenda de tres medidas de flor de harina amasada con media medida de aceite,", "10": "y ofrecerás media medida de vino para la libación. Ese será un sacrificio por el fuego de agradable olor para Yavé.", "11": "Tendrán que seguir esta norma por cada toro, por cada chivo, por cada cordero o por cada cabrito.", "12": "Esto será para cada una de las víctimas, no importando su número.", "13": "Toda persona nacida en el país observará esta norma cuando ofrezca a Yavé un sacrificio por el fuego de agradable olor.", "14": "Lo mismo vale para el extranjero y para cualquier persona que viva con ustedes: seguirá esta norma igual que ustedes cuando ofrezca a Yavé un sacrificio por el fuego de agradable olor, y esto será de generación en generación.", "15": "La norma será la misma para toda la comunidad, tanto para ustedes como para el extranjero que vive con ustedes: será una ley perpetua para sus descendientes. Yavé no hará diferencias entre el extranjero y ustedes.", "16": "Habrá sólo una ley y una norma tanto para ustedes como para el extranjero que vive con ustedes.", "17": "Yavé dijo a Moisés:", "18": "Diles esto a los israelitas: Cuando hayan llegado al país a donde los llevo,", "19": "y estén ya comiendo del pan de esa tierra, separarán una parte para Yavé.", "20": "Reservarán una torta que pondrán aparte, como primicia por la masa, igual como lo hacen cuando dejan aparte una porción de la cosecha en la era.", "21": "Le darán una parte a Yavé de generación en generación; serán las primicias de la masa de ustedes.", "22": "Supongan que alguien haya pecado por error no obedeciendo a todas las órdenes que Yavé le dio a Moisés;\"", "23": "(a todas esas órdenes que Yavé dio para que se observaran en el transcurso del tiempo, y que entregó por boca de Moisés).", "24": "Si alguien hizo algo por inadvertencia y la comunidad no se dio cuenta de ello, entonces toda la comunidad presentará a Yavé como sacrificio un novillo, para un holocausto de agradable olor, con una oblación y una libación como lo prevé la norma. En seguida presentará un chivo para la expiación.", "25": "El sacerdote hará entonces la expiación por toda la comunidad de los israelitas y quedará perdonada. Pues habían actuado sin darse cuenta, y por su falta presentaron una ofrenda, un sacrificio por el fuego en honor de Yavé, así como también un sacrificio expiatorio delante de Yavé.", "26": "De esta manera quedará perdonada tanto la comunidad de los israelitas como el extranjero que vive en medio de ellos, ya que el pueblo pecó por inadvertencia.", "27": "Si una persona peca sin darse cuenta, ofrecerá como reparación una cabrita de un año.", "28": "El sacerdote hará la expiación ante Yavé por esa persona, y gracias a esa expiación, quedará perdonada.", "29": "Ya sea que se trate de un israelita o de un extranjero que viva con ustedes, la ley será la misma por el pecado por inadvertencia.", "30": "Pero si alguien, israelita o extranjero, peca conscientemente, como con eso insulta a Yavé, será eliminado de su pueblo.", "31": "Si desprecia la palabra de Yavé y viola su mandamiento, tendrá que ser eliminado, llevando consigo el peso de su pecado.", "32": "<pb/>Cuando los israelitas estaban en el desierto, vieron a un hombre recogiendo leña un día sábado.", "33": "Los que lo encontraron recogiendo leña lo llevaron a Moisés, a Aarón y a toda la comunidad.", "34": "Lo dejaron preso mientras tanto, porque no se sabía lo que se haría con él.", "35": "Entonces Yavé dijo a Moisés: \"A ese hombre hay que darle muerte. Toda la comunidad le lanzará piedras fuera del campamento.", "36": "Toda la comunidad lo llevó fuera del campamento y le dieron muerte lanzándole piedras. Murió tal como Yavé se lo había ordenado a Moisés.", "37": "<pb/>Yavé dijo a Moisés:", "38": "Dirás esto a los israelitas: Háganse flecos en los bordes de sus vestidos, y esto de generación en generación. Pongan en los flecos un hilo de púrpura violeta.", "39": "Así será sus flecos y cuando los vean, se acordarán de todos los mandamientos de Yavé. De esta manera los pondrán en práctica y no seguirán las malas inclinaciones de su corazón o de sus ojos que los arrastran a la infidelidad.", "40": "De ese modo se acordarán de todos mis mandamientos, los pondrán en práctica y serán santos delante de su Dios:", "41": "Yo soy Yavé su Dios, yo los hice salir de Egipto para ser su Dios. ¡Yo soy Yavé su Dios!\""}