{"1": "<pb/>Balaam le dijo a Balac: \"¡Levanta aquí siete altares y prepárame siete novillos y siete chivos!\"", "2": "Balac hizo lo que Balaam le había dicho, y Balac y Balaam sacrificaron un novillo y un chivo en cada altar.", "3": "Balaam le dijo a Balac: \"Quédate aquí cerca de tu holocausto mientras voy a dar una vuelta. A lo mejor Yavé viene a visitarme para que yo te revele entonces lo que me dé a conocer. Y Balaam se fue a una cumbre.", "4": "Dios se presentó a Balaam y éste le dijo: \"¡Preparé siete altares y en cada altar sacrifiqué un novillo y un chivo!\"", "5": "Entonces Yavé puso una palabra en la boca de Balaam y le dijo: \"Regresa donde Balac y transmítele esta palabra.", "6": "Volvió pues donde Balac que seguía de pie junto a su holocausto con todos los jefes de Moab.", "7": "Y Balaam proclamó su poema: \"De Aram me dice que venga Balac, de los montes del oriente me llama el rey de Moab: \"¡Ven y maldice a Jacob! ¡Ven y amenaza a Israel!\"", "8": "¿Cómo maldecir si Dios no maldice, cómo amenazar si Dios no amenaza?", "9": "¡Lo veo de lo alto de los riscos y lo contemplo de lo alto de las colinas: ese pueblo vive aparte no se lo puede contar entre las naciones!", "10": "¿Quién podrá calcular el polvo de Jacob y contar aunque sea una cuarta parte de Israel? ¡Que muera yo con la muerte de los justos y que mi fin sea como él de ellos!\"", "11": "Balac le dijo a Balaam: \"¿Qué me hiciste? ¡Te traje para que maldijeras a mis enemigos y tú los bendices!\"", "12": "Respondió: \"¿No debo acaso decir lo que Yavé puso en mi boca?\"", "13": "Entonces Balac le dijo: \"Ven pues conmigo a otro lugar. Desde allí verás al pueblo, aunque no todo, y tú me lo maldecirás.", "14": "Lo llevó pues al Campo de los Centinelas en la cumbre del Pisga. Allí hizo siete altares y puso en cada altar un novillo y un chivo.", "15": "Balaam le dijo entonces a Balac: \"Quédate aquí junto a tu holocausto, que yo iré un poco más lejos.", "16": "Yavé se presentó a Balaam y puso una palabra en su boca, luego le dijo: \"Regresa donde está Balac y transmítele esta palabra.", "17": "Balaam volvió entonces donde aquél, que seguía de pie al lado de su holocausto con los jefes de Moab. Balac le preguntó a Balaam: \"¿Qué dijo Yavé?\"", "18": "Y Balaam proclamó su poema: \"¡Levántate Balac, escucha! ¡Pon atención, hijo de Sipor!\"", "19": "Dios no es un hombre para que mienta, ni es un hijo de hombre para volver atrás. ¿Dice él algo sin que lo haga? ¿O habla sin que actúe?", "20": "¡Mira! Me trajo para bendecir; si él bendice, ¿cómo voy a decir otra cosa?\"", "21": "El no vio culpa alguna en Jacob ni percibió mal alguno en Israel. Yavé su Dios está con él, en su campamento se oye que aclaman a su rey.", "22": "¡Dios lo hizo salir de Egipto, y le dio cuernos de búfalo!", "23": "No necesitan magia en Jacob ni brujerías en Israel, porque a su debido tiempo se le predecirá a Jacob, a Israel, lo que Dios prepara.", "24": "Ese pueblo se alza como una leona, se yergue como un león. No volverá sin que haya devorado su presa, sin que haya bebido la sangre de sus víctimas.", "25": "Balac le dijo a Balaam: \"¡Si no maldices, por lo menos no lo bendigas!\"", "26": "Pero Balaam le respondió a Balac: \"Te lo advertí muy bien: lo que diga Yavé, eso haré\".", "27": "Balac le dijo a Balaam: \"Ven, te llevaré a otra parte, y a lo mejor allí tu Dios estará de acuerdo en que me lo maldigas!\"", "28": "Balaam condujo entonces a Balaam a la cima del monte Fogor, frente al desierto.", "29": "Balaam le dijo a Balac: \"Haz siete altares en este lugar, y prepara siete novillos y siete chivos\".", "30": "Balac hizo como Balaam le había dicho y sacrificó un novillo y un chivo en cada altar."}