{
  "1": "Nijnequi xijmatica quejatza nimotequipacho huan nimomaijtohua imopampa huan nijtlajtlanía para nochi tlaneltocani ipan altepetl Laodicea huan ininpampa nochi sequinoc tlaneltocani tlen ax quema nechitztoque.",
  "2": "Nimomaijtohua ica Toteco para ximosemacaca huan ximotlatzquilica ica itlaicnelijcayo. Nijtlajtlanía para ximotemachica para inquimachilise nochi nopa tlalnamiquilistli tlen Toteco quisencajqui tlen achtohuiya quitlatijtoyaj. Huan nopa tlen quitlatijtoya elqui nochi tlen quinchihuilisquía tlacame ica Cristo.",
  "3": "Ipan Cristo tijpantise nochi tlalnamiquilistli huan nochi tlamatilistli.",
  "4": "Ya ni nimechilhuía para axaca ma inmechcajcayahuas inijuanti tlen yejyectzi camatij huan quinequij inmechhuicase ipan seyoc tlamachtili.",
  "5": "Yonque ax niitztoc campa imojuanti, noyolo itztoc imohuaya huan nipaqui pampa nijcaqui para inmonejnemiltíaj nelía cuali huan para inquineltocaj Cristo ica nochi imoyolo.",
  "6": "Queja inquiselijque Tohueyiteco Jesucristo pampa inquineltocayayaj, ama queja nopa xinemica ihuaya. Huan ximocahuaca inmotlatzquilijtoque ipan ya.",
  "7": "Queja inelhuayo se cuahuitl monequi ma motlatzquili huejcatla, imojuanti nojquiya ximotlatzquilica ipan Cristo huan xijcahuaca para yajaya ma inmechchihua senquistoc intemachme ipan tlen inquineltocaj queja timechmachtijtoque. Huan nochipa xijtlascamatica miyac Toteco ica nochi imoyolo para nopa tlen inmechchihuilijtoc.",
  "8": "Ximomocuitlahuica para axaca inmechcajcayahuas ica miyac tlajtoli yejyectzitzi huan queja nopa inmechilpis ipan tlen ax melahuac huan tlen ax ipati. Tlen inijuanti inmechmachtíaj huala tlen inintlalnamiquilis tlacame huan tlen ajacame huan ax ya nopa tlen xitlahuac. Inijuanti ax inmechmachtíaj tlen Cristo.",
  "9": "Cristo itztoc senquistoc Dios huan senquistoc se tlacatl tlen quipiya itlacayo.",
  "10": "Ama inmechtlatzquiltijtoc ipan ya, huan yeca ayoc tleno inmechpolohua para inelise senquistoc incuajcualme. Yajaya quipiya tlanahuatili ica nochi tlamantli elhuicac ehuani huan ajacame yonque quipiyaj tlanahuatili o chicahualistli.",
  "11": "Huan quema inquiselijque Cristo, ax elqui se tlacatl tlen inmechtequili nopa tlanescayotl. Pero yajaya Cristo inmechmacac se tlanescayotl tlen ax nesi, pampa inmechnescayoti quema inmechquixtili itequihuejcayo nopa tlen fiero tlen eltoya imopani tlen san quinequiyaya tlajtlacolchihuas.",
  "12": "Quema Itonal Toteco inmechtlali ipan Cristo, elqui queja inmijque huan inmechtlalpachojque ica Cristo. Huan teipa Toteco inmechyolcuic pampa inmotemachijque ipan ihueyi chicahualis tlen quiyolcuic Cristo quema yajaya mictoyaya. Huan ya ni tlen tijnextíaj quema timocuaaltíaj.",
  "13": "Achtohuiya initztoyaj queja inmictoque iixpa Toteco pampa san intlajtlacolchijtinemiyayaj huan ax inquitemohuayayaj Toteco pampa ax inisraelitame. Pero ama quena, Toteco inmechyolitijtoc ihuaya Cristo huan inmechtlapojpolhuijtoc nochi imotlajtlacolhua.",
  "14": "Sesen tojuanti tijpixtoyaj queja se amatl tlen techteilhuiyaya tlen tlajtlacoli tijchijtoyaj huan tlen titlahuicayaya iixpa Toteco. Pero Cristo quitlali nopa amatl ica totlajtlacolhua ipan icuamapel huan nepa quixolejqui nochi tlen ica techteilhuiyaya. Quichijqui ni quema mijqui topampa.",
  "15": "Huan Cristo quiquixtili ichicahualis Axcualtlacatl huan iajacahua tlen quipiyaj tlanahuatili huan tlen quipiyaj chicahualistli huan quinpinahualti tlamiyacapa quema quintlanqui ipan icuamapel.",
  "16": "Huajca amo xiquintlacaquilica tlen inmechteilhuíaj huan quiijtohuaj para ax cuali tlen inquicuaj huan tlen inquiij. Quiijtohuaj monequi inilhuichihuase para Toteco ipan yancuic metztli huan ipan sequinoc tonali queja israelitame quichihuaj huan monequi inquitlepanitase nopa tonali quema mosiyajcahuaj israelitame.",
  "17": "Quema aya hualayaya Cristo, nochi nopa tlanahuatili ipati eliyaya pampa elqui queja se acahuilotl tlen quinexti tlen hualasquía teipa. Pero ama hualajtoc Cristo, huan ayoc ipati nochi nopa tlanahuatili tlen huejcajquiya.",
  "18": "Amo xiquintlacaquilica nopa tlacame tlen quinequij xiyaca ipan seyoc ojtli para amo xijselise nopa tlen inmechchiya ipan elhuicac. Nopa tlacame quichihuaj queja nelía moicnonequisquíaj, pero ax neli. Quiijtohuaj monequi xiquinhueyimatica elhuicac ehuani huan para inijuanti quiselijtoque ni tlamachtili ipan temictli huan yeca quipiyaj más inintlalnamiquilis. Inijuanti san moilhuíaj queja tlajtlacolchijca tlacame.",
  "19": "Pero inijuanti ax motlatzquilijtoque ipan Cristo, yajaya tlen totzonteco huan tlen techyacana nochi titlaneltocani tlen tiitztoque ipan itlacayo. Huan tojuanti, quena, tiitztoque san sejco ipan itlacayo huan timotlatzquilijtoque ipan ya. Huan timoscaltíaj san quema tijselíaj nopa chicahualistli tlen huala tlen Toteco.",
  "20": "Imojuanti inmijque quema Cristo mijqui, huan yajaya inmechtojtonqui tlen inintlamachtil ajacame ipan ni tlaltepactli. Huajca ayoc xiquincahuilica ma inmechnahuatica nopa piltlanahuatiltzitzi tlen inijuanti quichijtoque,",
  "21": "tlen quiijtohuaj: “Amo xiquitzquica o amo xijnechcahuica ni tlamantli, o amo xijcuaca ni tlacualistli, o niyon amo xijtoxomaca nopa.” Niyon quentzi amo xiquinchihuilica cuenta ni tlanahuatili.",
  "22": "Imojuanti san inmechmacaj miyac tlanahuatili huan tlamachtilistli tlen tlacame quisencajtoque. Nochi tlacualistli tlami quema tijtequihuíaj huan ax hueli inmechyolijtlacos.",
  "23": "Huelis nochi ni tlanahuatili nesij para cuali pampa se tlacatl monequi ma moneltlalis para senquistoc quintoquilis. Huan tlen quintoquilíaj ni tlanahuatili motlaijiyohuiltíaj miyac, huan moicnonequij miyac huan tlahuel monahuatíaj para ax quinixpanose nopa miyac tlanahuatili huan para miyac quihueyitlepanitase Toteco. Pero ax tleno ipati para se quintoquilis nochi nopa tlanahuatili. Ax quipalehuis se tlacatl ma quitlani nopa tlajtlacoli tlen itlacayo huan itlajtlacolchijca tlalnamiquilis quinequi quichihuase."
}