{
  "1": "Simeón Pedro, un siervo y apóstol de Jesucristo, a los que por la justicia de nuestro Dios y Salvador Jesucristo, han alcanzado una fe igualmente preciosa que la nuestra:",
  "2": "Gracia y paz os sean multiplicadas, en el pleno conocimiento de Dios y de Jesús, nuestro Señor.",
  "3": "Por cuanto todas las cosas que pertenecen a la vida y a la piedad nos han sido concedidas por su divino poder, mediante el conocimiento pleno del que nos llamó por sus gloriosas proezas,",
  "4": "por medio de las cuales nos ha dado preciosas y grandísimas promesas, para que por ellas llegarais a ser consubstanciales con la naturaleza divina; habiendo huido de la corrupción que hay en el mundo a causa de la concupiscencia,",
  "5": "así también vosotros poned toda diligencia en añadir a vuestra fe virtud, a la virtud, conocimiento;",
  "6": "al conocimiento, dominio propio; al dominio propio, paciencia; a la paciencia, piedad;",
  "7": "a la piedad, afecto fraternal, y al afecto fraternal, el amor.",
  "8": "Porque si estas cualidades están en vosotros y abundan, no os dejarán estar ociosos ni estériles en el conocimiento pleno de nuestro Señor Jesucristo.",
  "9": "Porque el que carece de estas cualidades, está ciego, teniendo cerrados los ojos, ha olvidado la purificación de sus antiguos pecados.",
  "10": "Por lo cual hermanos, procurad aún hacer más firme vuestro llamamiento y elección, porque haciendo estas cosas, no tropezaréis jamás.",
  "11": "Porque así os será dada ampliamente la entrada en el reino eterno de nuestro Señor y Salvador Jesucristo.",
  "12": "Por esto, siempre habré de recordaros estas cosas, aunque seáis sabedores y estéis afianzados en la verdad presente,",
  "13": "pues considero justo mientras estoy en este tabernáculo, despertaros con recordación;",
  "14": "sabiendo que en breve debo abandonar mi tabernáculo, así como me lo declaró nuestro Señor Jesucristo.",
  "15": "Yo también procuraré con diligencia que después de mi partida, hagáis en todo momento memoria de estas cosas.",
  "16": "Porque no os hemos dado a conocer el poder y la venida de nuestro Señor Jesucristo siguiendo fábulas artificiosas, sino como testigos oculares de su majestad.",
  "17": "Porque cuando recibió de Dios Padre honor y gloria, le fue dirigida de la majestuosa gloria esta voz: Éste es mi Hijo, mi Amado, en quien tengo complacencia.",
  "18": "Y nosotros escuchamos esa voz dirigida desde el cielo, estando con Él en el monte santo.",
  "19": "Tenemos también la palabra profética, la más segura, a la cual hacéis bien en estar atentos como a una antorcha que alumbra en lugar oscuro hasta que el día amanezca, y el lucero de la mañana salga en vuestros corazones;",
  "20": "entendiendo primero esto, que ninguna profecía de la Escritura surge por iniciativa propia,",
  "21": "porque la profecía nunca fue traída por voluntad humana, sino que los hombres hablaron de parte de Dios siendo guiados por el Espíritu Santo."
}