{"1": "<pb/>Profecía de la palabra de Jehová contra Israel, por medio de Malaquías.", "2": "Yo os he amado, dice Jehová; y, con todo, decís: ¿En qué nos amaste? ¿No era Esaú hermano de Jacob?, dice Jehová. Y aun así amé a Jacob,", "3": "pero aborrecí a Esaú, y convertí sus montes en desolación, y abandoné su heredad para los chacales del desierto.", "4": "Aunque Edom dijese: Hemos sido abatidos, pero volveremos y edificaremos lo arruinado; así dice Jehová de los ejércitos: Ellos edificarán, pero yo destruiré; y les llamarán territorio de impiedad, y pueblo al que Jehová ha reprobado para siempre.", "5": "Y vuestros ojos lo verán, y diréis: Jehová es grande hasta más allá de los límites de Israel.", "6": "<pb/>El hijo honra al padre, y el siervo a su señor. Si, pues, soy yo padre, ¿dónde está mi honra?, y si soy señor, ¿dónde está mi temor?, dice Jehová de los ejércitos a vosotros, oh sacerdotes, que menospreciáis mi nombre. Y decís: ¿En qué hemos menospreciado tu nombre?", "7": "En que ofrecéis sobre mi altar pan inmundo. Y dijisteis: ¿En qué te hemos deshonrado? En que pensáis que la mesa de Jehová es despreciable.", "8": "Y cuando ofrecéis el animal ciego para el sacrificio, ¿no es malo? Asimismo cuando ofrecéis el cojo o el enfermo, ¿no es malo? Preséntalo, pues, a tu gobernador; ¿acaso se agradará de ti, o le serás acepto?, dice Jehová de los ejércitos.", "9": "Ahora, pues, yo os ruego que imploréis el favor de Dios, para que se apiade de nosotros, pues ése es vuestro oficio; pero ¿le seréis agradables?, dice Jehová de los ejércitos.", "10": "¡Oh, si hubiese entre vosotros quien cerrase las puertas para que no encendierais fuego en mi altar en vano! Yo no tengo complacencia en vosotros, dice Jehová de los ejércitos, ni aceptaré ofrenda de vuestra mano.", "11": "Porque desde donde el sol nace hasta donde se pone, es grande mi nombre entre las naciones; y en todo lugar se ofrece a mi nombre incienso y ofrenda limpia, porque es grande mi nombre entre las naciones, dice Jehová de los ejércitos.", "12": "Y vosotros lo profanáis cuando decís: La mesa de Jehová es inmunda, y cuando decís que su alimento es despreciable.", "13": "Habéis dicho además: ¡Oh, qué fastidio es esto!, y lo habéis tratado con desdén, dice Jehová de los ejércitos; y trajisteis lo hurtado, o cojo, o enfermo, y así presentáis ofrenda. ¿Aceptaré yo eso de vuestra mano?, dice Jehová.", "14": "Maldito el tramposo, el que teniendo machos en su rebaño, promete, y sacrifica a Jehová lo defectuoso. Porque yo soy Gran Rey, dice Jehová de los ejércitos, y mi nombre es temible entre las naciones."}