{"1": "<pb/>Carga de la palabra del Señor en(a) tierra de Hadrac(b) (y de Damasco sacrificio de él(c) ; por cuanto el Señor mira a los hombres y todas las tribus de Israel);", "2": "y en Emat, en los confines de ella Tiro y Sidón, por cuanto se jactan sobremanera;", "3": "y ha edificado Tiro fortificaciones para sí, y atesorado plata, como tierra, y oro, como lodo de caminos.", "4": "Y por esto el Señor se posesionará de ellos, y derribará al mar, la fortaleza de ella en fuego devorada será.", "5": "Verá Ascalón (y temerá) y Gaza (y se angustiará sobremanera) y Acarón; pues avergonzóse de la caída de ella; y perecerá rey de Gaza; y Ascalón no será habitada, no.", "6": "Y habitarán extraños en Azoto; y arrasaré la altanería de los extraños;", "7": "y quitaré la sangre(d) de ellos de la boca de ellos y sus abominaciones(e) de en medio de sus dientes; y serán dejados también éstos para nuestro Dios; y será como Quiliarca(f) en Judá; y Acarón, como el jebuseo(g) ;", "8": "y pondré bajo mi casa elevación, para que no pase, ni vuelva, y no entre, no, a ellos nunca más, quien cautive; por esto: porque he mirado en mis ojos(h) .", "9": "<pb/>Alégrate sobremanera, hija de Sión; pregona, hija de Jerusalén: he aquí tu rey viene a ti, justo y salvando él mismo, manso y montando en subyugal(i) y pollino nuevo.", "10": "Y exterminará carros, de Efraín, y bridón, de Jerusalén; y exterminado será el arco bélico; y muchedumbre(j) y paz entre las gentes; y dominará sobre aguas hasta mar, y sobre los ríos de salida(k) de la tierra.", "11": "Y tú en sangre de tu testamento soltaste tus aherrojados de cisterna que no tiene agua(l) .", "12": "Os asentaréis en fortificaciones, aherrojados de la congregación; y por un día de tu peregrinación; el doble te pagaré;", "13": "por cuanto te he tendido, Judá, para mí un arco(m) ; he llenado a Efraín; y levantaré a tus hijos contra los hijos de los helenos; y te empuñaré como espada de batallador;", "14": "y el Señor será sobre ellos; y partirá, cual relámpago, flecha; y el Señor Todopoderoso en trompeta trompeteará, y andará en vaivén de su amenaza.", "15": "El Señor Todopoderoso les escudará; y los(n) consumirán, y los cubrirán en piedras de honda; y los beberán, como vino, y llenarán las tazas, como ara.", "16": "Y les salvará el Señor, su Dios, en aquel día, como ovejas a su pueblo; por cuanto piedras santas(o) ruedan sobre la tierra de él.", "17": "Porque, si algo bueno hay de él, y, si algo hermoso de él, es como el trigo para los jovencillos, y el vino fragante para las doncellas(p) ."}