{"1": "<pb/>Abre Líbano tus puertas y devore el fuego tus cedros.", "2": "Ulule el pino, pues ha caído el cedro; que grandemente los grandes se han enmiseriado; ululad, encinas de Basán; que cortada ha sido la sierra, la tupida.", "3": "Voz de trenantes pastores; pues se ha enmiseriado su grandeza. Voz de rugientes leones; pues se ha enmiseriado el estruendo del Jordán.", "4": "<pb/>Esto dice el Señor Todopoderoso: «Apacentad las ovejas de la matanza;", "5": "las que los dueños degollaban, y no les pesaba»; y los que las vendían, decían: «Bendito el Señor, y nos hemos enriquecido»; y los pastores de ellas nada sufrían por ellas».", "6": "Por esto no perdonaré ya a los habitadores de la tierra, dice el Señor. Y he aquí que yo entrego a los hombres, a cada uno, en mano de su prójimo y en mano de su rey, y destrozarán la tierra, y no libraré, no, de la mano de ellos.", "7": "Y apacentaré las ovejas de la matanza en la Canaanítide(a) ; y me cogeré dos varas: la una llamé Hermosura, y la otra llamé Cuerda(b) ; y apacentaré las ovejas.", "8": "Y quitaré los tres pastores(c) ; en mes uno; y se agravará mi alma sobre ellos; pues también sus almas rugían sobre mí.", "9": "Y dije: «No os apacentaré; lo que muere, muera; y lo que desfallece, desfallezca, y el resto devoren cada cual las carnes de su prójimo.", "10": "Y tomaré la vara mía, la hermosa, y la arrojaré para dispersar el pacto que he pactado con todos los pueblos;", "11": "y dispersados serán en aquel día, y conocerán los cananeos las ovejas, las que son guardadas para mí; por esto: porque palabra del Señor es».", "12": "Y les diré: «Si hermoso a faz vuestra es, dadme mi jornal o negaos; y pesaron mi jornal: treinta de plata.»(d)", "13": "Y díjome el Señor: «Ponlos en el crisol(e) , y veré si probado es al modo que he sido probado por ellos.» Y tomé los treinta de plata y los arrojé en la casa del Señor, en el crisol.", "14": "Y lancé la vara la segunda, la cuerda, para disipar la posesión en medio de Judá y en medio de Israel.", "15": "Y díjome el Señor: «Aún tómate vasos pastoriles de pastor imperito(f) ;", "16": "pues he aquí que yo suscito un pastor sobre la tierra; lo desfalleciente no visitará, no; y lo disperso no buscará, no; y lo quebrantado no sanará, no; y lo entero no enderezará, no; y las carnes de los elegidos devorará; y las cervices de ellos quebrará.", "17": "¡Oh los que pastorean lo vano(g) y han abandonado las ovejas! ¡Cuchilla sobre los brazos de él y sobre el ojo el derecho de él! ¡Su brazo, secándose, secaráse y su ojo el derecho, cegando se cegará!»"}