{
  "1": "En el octavo día Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel.",
  "2": "Y dijo a Aarón: \"Toma para el sacrificio por el pecado un becerro del ganado, y para el holocausto, un carnero sin defecto; y ofrécelos delante de Jehovah.",
  "3": "Después hablarás a los hijos de Israel, diciendo: ‘Tomad un macho cabrío para el sacrificio por el pecado, y un becerro y un cordero, sin defecto, los dos de un año, para el holocausto.",
  "4": "Asimismo, tomad un toro y un carnero para el sacrificio de paz, que sacrificarás delante de Jehovah, y una ofrenda vegetal mezclada con aceite; porque Jehovah se aparecerá hoy a vosotros.’\"",
  "5": "Llevaron al frente del tabernáculo de reunión lo que Moisés mandó, y toda la asamblea se acercó y estuvo de pie delante de Jehovah.",
  "6": "Entonces Moisés dijo: \"Esto es lo que ha mandado Jehovah. Hacedlo, y la gloria de Jehovah se os aparecerá.\"",
  "7": "Moisés dijo a Aarón: \"Acércate al altar y ofrece tu sacrificio por el pecado y tu holocausto, y haz expiación por ti y por el pueblo. Presenta también la ofrenda del pueblo y haz expiación por ellos, como ha mandado Jehovah.\"",
  "8": "Entonces Aarón se acercó al altar y degolló el becerro del sacrificio por su propio pecado,",
  "9": "y los hijos de Aarón le llevaron la sangre. Mojó su dedo en la sangre y la puso sobre los cuernos del altar, y derramó el resto de la sangre al pie del altar.",
  "10": "Hizo arder sobre el altar el sebo, los riñones y el sebo del hígado de la víctima por el pecado, como Jehovah había mandado a Moisés.",
  "11": "Pero quemó al fuego la carne y la piel, fuera del campamento.",
  "12": "Asimismo, degolló la víctima del holocausto. Luego los hijos de Aarón le presentaron la sangre, y él la derramó por encima y alrededor del altar.",
  "13": "Después le presentaron en pedazos la víctima del holocausto, junto con la cabeza, y los hizo arder sobre el altar.",
  "14": "Luego lavó las vísceras y las piernas, y las hizo arder sobre el holocausto en el altar.",
  "15": "Ofreció también la ofrenda del pueblo. Tomó el macho cabrío para el sacrificio por el pecado del pueblo, lo degolló y lo ofreció por el pecado, como el anterior.",
  "16": "Después ofreció el holocausto y lo hizo de acuerdo con lo establecido.",
  "17": "Asimismo, presentó la ofrenda vegetal, llenando con ella su mano, y la hizo arder sobre el altar, además del holocausto de la mañana.",
  "18": "Degolló también el toro y el carnero como sacrificios de paz por el pueblo. Los hijos de Aarón le presentaron la sangre, y él la esparció por encima y alrededor del altar.",
  "19": "Asimismo, los sebos del toro y del carnero (la rabadilla, el sebo que cubre las vísceras, los riñones y el sebo del hígado);",
  "20": "y pusieron los sebos junto con los pechos. El hizo arder los sebos sobre el altar,",
  "21": "pero Aarón meció el pecho y el muslo derecho como ofrenda mecida delante de Jehovah, como Jehovah había mandado a Moisés.",
  "22": "Después Aarón alzó sus manos hacia el pueblo y lo bendijo. Y descendió después de ofrecer el sacrificio por el pecado, el holocausto y los sacrificios de paz.",
  "23": "Luego Moisés y Aarón entraron en el tabernáculo de reunión. Al salir, bendijeron al pueblo, y la gloria de Jehovah se apareció a todo el pueblo.",
  "24": "Entonces salió fuego de la presencia de Jehovah y consumió el holocausto y los sebos sobre el altar. Al ver esto, todo el pueblo gritó de gozo, y se postraron sobre sus rostros."
}