{
  "1": "Jehovah habló a Moisés diciendo:",
  "2": "\"Toma a Aarón y con él a sus hijos, y las vestiduras, el aceite de la unción, el novillo para el sacrificio por el pecado, los dos carneros y la cesta de los panes sin levadura.",
  "3": "Reúne luego a toda la congregación a la entrada del tabernáculo de reunión.\"",
  "4": "Moisés hizo como Jehovah le mandó, y la congregación se reunió a la entrada del tabernáculo de reunión.",
  "5": "Entonces Moisés dijo a la congregación: \"Esto es lo que Jehovah ha mandado hacer.\"",
  "6": "Luego Moisés hizo que se acercaran Aarón y sus hijos, y los lavó con agua.",
  "7": "Puso sobre Aarón el vestido y lo ciñó con el cinturón. Después le vistió con la túnica, puso sobre ella el efod, lo ciñó con el ceñidor del efod y lo sujetó con él.",
  "8": "Después le puso encima el pectoral, y sobre el pectoral puso el Urim y el Tumim.",
  "9": "Puso el turbante sobre su cabeza; y sobre aquél, en la parte delantera, puso la lámina de oro en forma de flor, la diadema sagrada, como Jehovah había mandado a Moisés.",
  "10": "Después Moisés tomó el aceite de la unción, ungió el tabernáculo y todas las cosas que estaban en él; y las santificó.",
  "11": "Roció con él el altar siete veces; ungió el altar y todos sus utensilios, y la fuente con su base, para santificarlos.",
  "12": "Luego derramó parte del aceite de la unción sobre la cabeza de Aarón, y lo ungió para consagrarlo.",
  "13": "Después Moisés hizo que se acercaran los hijos de Aarón. Les vistió con las vestiduras, les ciñó con los cinturones y les puso los turbantes, como Jehovah había mandado a Moisés.",
  "14": "Después hizo que trajeran el novillo del sacrificio por el pecado. Aarón y sus hijos pusieron sus manos sobre la cabeza del novillo del sacrificio por el pecado.",
  "15": "Moisés lo degolló, tomó parte de la sangre, la puso con su dedo sobre los cuernos del altar en derredor y purificó el altar. Derramó el resto de la sangre al pie del altar y lo santificó para hacer expiación por él.",
  "16": "Entonces tomó todo el sebo que estaba sobre las vísceras, el sebo del hígado y los dos riñones con el sebo que los cubre, y Moisés los hizo arder sobre el altar.",
  "17": "Pero el resto del novillo—su piel, su carne y su estiércol— lo quemó en el fuego fuera del campamento, como Jehovah había mandado a Moisés.",
  "18": "Después hizo que trajesen el carnero del holocausto, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero.",
  "19": "Moisés lo degolló y roció la sangre por encima y alrededor del altar.",
  "20": "Después cortó el carnero en pedazos e hizo arder la cabeza, los pedazos y el sebo.",
  "21": "Lavó luego con agua las vísceras y las piernas, e hizo arder todo el carnero sobre el altar. Es holocausto de grato olor, ofrenda quemada a Jehovah, como Jehovah había mandado a Moisés.",
  "22": "Después hizo que acercaran el otro carnero, el carnero de la investidura. Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero,",
  "23": "y Moisés lo degolló. Luego tomó parte de su sangre y la puso sobre el lóbulo de la oreja derecha de Aarón, sobre el dedo pulgar de su mano derecha y sobre el dedo pulgar de su pie derecho.",
  "24": "Hizo que se acercaran los hijos de Aarón y puso parte de la sangre sobre el lóbulo de su oreja derecha, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho. Luego derramó el resto de la sangre por encima y alrededor del altar.",
  "25": "Después tomó el sebo, la rabadilla, el sebo que cubre las vísceras, el sebo del hígado, los dos riñones con el sebo que los cubre y el muslo derecho.",
  "26": "De la cesta de los panes sin levadura que estaba delante de Jehovah, tomó un pan sin levadura, una torta de pan con aceite y una galleta, y los puso sobre el sebo y sobre el muslo derecho.",
  "27": "Puso todo esto en las manos de Aarón y en las manos de sus hijos, y lo hizo mecer como ofrenda mecida delante de Jehovah.",
  "28": "Después las tomó Moisés de sus manos y las hizo arder en el altar sobre el holocausto. Estos son los sacrificios de la investidura, para grato olor. Es una ofrenda quemada a Jehovah.",
  "29": "Después Moisés tomó el pecho y lo meció como ofrenda mecida delante de Jehovah. Esta parte del carnero de la investidura correspondía a Moisés, como Jehovah había mandado a Moisés.",
  "30": "Luego Moisés tomó parte del aceite de la unción y de la sangre que estaba sobre el altar, y roció a Aarón y sus vestiduras, y con él a sus hijos y sus vestiduras. Así consagró a Aarón y sus vestiduras, y con él a sus hijos y sus vestiduras.",
  "31": "Entonces Moisés dijo a Aarón y a sus hijos: \"Coced la carne a la entrada del tabernáculo de reunión. Comedla allí con el pan que está en la cesta de la investidura, como lo mandé diciendo: ‘Aarón y sus hijos la comerán.’",
  "32": "Lo que sobre de la carne y del pan lo quemaréis en el fuego.",
  "33": "No saldréis de la entrada del tabernáculo de reunión durante siete días, hasta que se cumpla el plazo de vuestra investidura, porque durante siete días se os investirá.",
  "34": "Lo que se ha hecho hoy es lo que Jehovah ha mandado que se haga para hacer expiación por vosotros.",
  "35": "A la entrada del tabernáculo de reunión estaréis día y noche durante siete días, y cumpliréis la ordenanza de Jehovah, para que no muráis; porque así me ha sido mandado.\"",
  "36": "Aarón y sus hijos hicieron todas las cosas que Jehovah había mandado por medio de Moisés."
}