{"1": "Revelación de YHVH que tuvo Joel ben Petuel:", "10": "El campo está asolado, La tierra está de luto, Porque el trigo ha sido devastado; El mosto se secó, y el aceite se ha agotado.", "11": "¡Avergonzaos labradores; Gemid viñadores, Por el trigo y la cebada, Porque la mies del campo se ha perdido!", "12": "La vid está seca, la higuera marchita, Lo mismo el granado, la palmera y el manzano; Todos los árboles del campo están secos, Y hasta el gozo de los hombres se ha agostado.", "13": "¡Vestíos de luto, sacerdotes! ¡Gemid, ministros del Altar! ¡Pernoctad en esteras, ministros de mi Dios! Porque la ofrenda y la libación Se ha quitado de la Casa de vuestro Dios.", "14": "¡Proclamad un ayuno santo! ¡Convocad a solemne asamblea! ¡Reunid a los ancianos, y a todos los moradores de esta tierra, En la Casa de YHVH vuestro Dios, y clamad a YHVH!", "15": "¡Ay de ese día! Porque cercano está el día de YHVH, Llegará como azote aparejado por ’El-Shadday.", "16": "¿No es arrebatado el alimento ante nuestra vista?, ¿No han sido quitados la alegría y el júbilo de la Casa de nuestro Dios?", "17": "Se pudrió lo que se esparce, Los alfolíes están devastados, Los graneros, destruidos, Porque el grano se ha secado.", "18": "¡Cómo muge el ganado! Está inquieta la vacada, no tiene pastos, y las ovejas lo pagan.", "19": "A ti clamo, oh YHVH, Porque el fuego devoró los pastizales, Y la llama ha abrasado todos los árboles del campo.", "2": "¡Oíd esto, oh ancianos! ¡Dad oído, moradores todos del país! ¿Aconteció esto en vuestros días, o en los días de vuestros padres?", "20": "También las bestias del campo braman a ti, Porque los cauces de agua se han secado, Y el fuego devoró los pastizales del campo.", "3": "De esto contaréis a vuestros hijos, y vuestros hijos a sus hijos, Y sus hijos a la otra generación:", "4": "Lo que dejó la langosta lo comió el saltón, Lo que dejó el saltón lo comió el saltamontes, Y lo que dejó el saltamontes lo comió el cigarrón.", "5": "¡Despertad, borrachos, y llorad! ¡Gemid, bebedores todos, Porque el licor os es quitado de la boca!", "6": "Porque un pueblo fuerte e innumerable invade mi tierra, Tiene colmillos de león y quijadas de leona.", "7": "Ha convertido mi vid en desolación, ha desgajado mi higuera, La ha descortezado y derribado, y ha dejado blancos sus sarmientos.", "8": "¡Laméntate cual doncella ceñida de saco Por el marido de su juventud!", "9": "En la Casa de YHVH se ha quitado la ofrenda y la libación, Los sacerdotes hacen duelo, Los ministros de YHVH."}