{"1": "Cuando se completó toda la obra que se propuso Shelomoh para la Casa de YHWH, Shelomoh trajo las cosas que su padre Dawid había consagrado –la plata, el oro y los utensilios– y los depositó en los tesoros de la Casa de ha'Elohim.", "10": "No había nada dentro del Arca, excepto las dos tablas que Mosheh había puesto [allí] en Jorev, cuando YHWH hizo [una alianza] con los yisraelitas después de su salida de Mitsráyim.", "11": "Cuando los sacerdotes salieron del santuario – todos los sacerdotes presentes se habían santificado sin distinción de sus grupos–", "12": "todos los cantores lewitas, Asaf, Hemán y Yedutún, con sus hijos y sus hermanos, vestidos de lino fino y portando címbalos, liras y arpas, estaban de pie al este del altar, y con ellos había ciento veinte sacerdotes que tocaban las trompetas;", "13": "Los trompetistas y los cantores se unieron en unísono para alabar y loar a YHWH; y cuando se elevó más el sonido de las trompetas, los címbalos y otros instrumentos musicales, y cuando alababan a YHWH diciendo: “Porque él es bueno, porque su amor es eterno”, la Casa, la Casa de YHWH, se llenó con una nube.", "14": "Los sacerdotes no pudieron quedarse para realizar el servicio por causa de la nube, porque la gloria de YHWH había llenado la casa de ha'Elohim.", "2": "Entonces Shelomoh convocó en Yerushalem a los ancianos de Yisrael –a todos los jefes de las tribus y a los jefes ancestrales de los yisraelitas– para subir el Arca de la Alianza de YHWH desde la Ciudad de Dawid, que es Tsiyón.", "3": "Todos los hombres de Yisrael se congregaron ante el rey en la Fiesta, en el séptimo mes.", "4": "Cuando hubieron llegado todos los ancianos de Yisrael, los lewitas tomaron el Arca.", "5": "Subieron el Arca y la Carpa de Reunión y todos los utensilios sagrados que estaban en la Carpa –los sacerdotes lewitas los subieron.", "6": "Entretanto, el rey Shelomoh y toda la comunidad de Yisrael, que se había reunido junto a él delante del Arca, sacrificaban ovejas y vacas en tal abundancia que no se podían contar ni numerar.", "7": "Los sacerdotes llevaron el Arca de la Alianza de YHWH a su lugar en el Santuario interior de la Casa, en el Lugar Santísimo, debajo de las alas de los querubines;", "8": "porque los querubines extendían las alas sobre el lugar del Arca de modo que los querubines cubrían el Arca y sus varas por encima.", "9": "Las varas se proyectaban más allá del Arca y los extremos de las varas se podían ver desde el frente del Santuario interior, pero no se podían ver desde afuera; y allí permanecen hasta el día de hoy."}