{"1": "<pb/>El primer día de la semana, muy de mañana, las mujeres fueron al sepulcro, llevando las especias aromáticas que habían preparado.", "2": "Encontraron que había sido quitada la piedra que cubría el sepulcro", "3": "y, al entrar, no hallaron el cuerpo del Señor Jesús.", "4": "Mientras se preguntaban qué habría pasado, se les presentaron dos hombres con ropas resplandecientes.", "5": "Asustadas, se postraron sobre su rostro, pero ellos les dijeron: <pb/>―¿Por qué buscáis entre los muertos al que vive?", "6": "No está aquí; ¡ha resucitado! Acordaos de lo que os dijo cuando todavía estaba con vosotros en Galilea:", "7": "“El Hijo del hombre tiene que ser entregado en manos de hombres pecadores, y ser crucificado, pero al tercer día resucitará”.", "8": "<pb/>Entonces ellas se acordaron de las palabras de Jesús.", "9": "Al regresar del sepulcro, les contaron todas estas cosas a los once y a todos los demás.", "10": "Las mujeres eran María Magdalena, Juana, María la madre de Jacobo y las demás que las acompañaban.", "11": "Pero a los discípulos el relato les pareció una tontería, así que no las creyeron.", "12": "Pedro, sin embargo, salió corriendo al sepulcro. Se asomó y vio solo las vendas de lino. Luego volvió a su casa, extrañado de lo que había sucedido.", "13": "<pb/>Aquel mismo día dos de ellos se dirigían a un pueblo llamado Emaús, a unos once kilómetros<f>[130]</f> de Jerusalén.", "14": "Iban conversando sobre todo lo que había acontecido.", "15": "Sucedió que, mientras hablaban y discutían, Jesús mismo se acercó y comenzó a caminar con ellos;", "16": "pero no lo reconocieron, pues sus ojos estaban velados.", "17": "<pb/>―¿Qué venís discutiendo por el camino? —les preguntó. <pb/>Se detuvieron, cabizbajos;", "18": "y uno de ellos, llamado Cleofás, le dijo: <pb/>―¿Eres tú el único peregrino en Jerusalén que no se ha enterado de todo lo que ha pasado recientemente?", "19": "<pb/>―¿Qué es lo que ha pasado? —les preguntó. <pb/>―Lo de Jesús de Nazaret. Era un profeta, poderoso en obras y en palabras delante de Dios y de todo el pueblo.", "20": "Los jefes de los sacerdotes y nuestros gobernantes lo entregaron para ser condenado a muerte, y lo crucificaron;", "21": "pero nosotros abrigábamos la esperanza de que era él quien redimiría a Israel. Es más, ya hace tres días que sucedió todo esto.", "22": "También algunas mujeres de nuestro grupo nos dejaron asombrados. Esta mañana, muy temprano, fueron al sepulcro,", "23": "pero no hallaron su cuerpo. Cuando volvieron, nos contaron que se les habían aparecido unos ángeles, quienes les dijeron que él está vivo.", "24": "Algunos de nuestros compañeros fueron después al sepulcro y lo encontraron tal como habían dicho las mujeres, pero a él no lo vieron.", "25": "<pb/>―¡Qué torpes sois —les dijo—, y qué tardos de corazón para creer todo lo que han dicho los profetas!", "26": "¿Acaso no tenía que sufrir el Cristo estas cosas antes de entrar en su gloria?", "27": "<pb/>Entonces, comenzando por Moisés y por todos los profetas, les explicó lo que se refería a él en todas las Escrituras.", "28": "<pb/>Al acercarse al pueblo adonde se dirigían, Jesús hizo como que iba más lejos.", "29": "Pero ellos insistieron: <pb/>―Quédate con nosotros, que está atardeciendo; ya es casi de noche. <pb/>Así que entró para quedarse con ellos.", "30": "Luego, estando con ellos a la mesa, tomó el pan, lo bendijo, lo partió y se lo dio.", "31": "Entonces se les abrieron los ojos y lo reconocieron, pero él desapareció.", "32": "Se decían el uno al otro: <pb/>―¿No ardía nuestro corazón mientras conversaba con nosotros en el camino y nos explicaba las Escrituras?", "33": "<pb/>Al instante se pusieron en camino y regresaron a Jerusalén. Allí encontraron a los once y a los que estaban reunidos con ellos.", "34": "«¡Es cierto! —decían—. El Señor ha resucitado y se le ha aparecido a Simón».", "35": "<pb/>Los dos, por su parte, contaron lo que les había sucedido en el camino, y cómo habían reconocido a Jesús cuando partió el pan.", "36": "<pb/>Todavía estaban ellos hablando acerca de esto, cuando Jesús mismo se puso en medio de ellos y les dijo: <pb/>―Paz a vosotros.", "37": "<pb/>Aterrorizados, creyeron que veían a un espíritu.", "38": "<pb/>―¿Por qué os asustáis tanto? —les preguntó—. ¿Por qué dudáis?", "39": "Mirad mis manos y mis pies. ¡Soy yo mismo! Tocadme y ved; un espíritu no tiene carne ni huesos, como veis que tengo yo.", "40": "<pb/>Dicho esto, les mostró las manos y los pies.", "41": "Como ellos no acababan de creerlo a causa de la alegría y del asombro, les preguntó: <pb/>―¿Tenéis aquí algo de comer?", "42": "<pb/>Le dieron un pedazo de pescado asado,", "43": "así que lo tomó y se lo comió delante de ellos. Luego les dijo:", "44": "<pb/>―Cuando todavía estaba yo con vosotros, os decía que tenía que cumplirse todo lo que está escrito acerca de mí en la ley de Moisés, en los profetas y en los salmos.", "45": "<pb/>Entonces les abrió el entendimiento para que comprendieran las Escrituras.", "46": "<pb/>―Esto es lo que está escrito —les explicó—: que el Cristo padecerá y resucitará al tercer día,", "47": "y en su nombre se predicarán el arrepentimiento y el perdón de pecados a todas las naciones, comenzando por Jerusalén.", "48": "Vosotros sois testigos de estas cosas.", "49": "Ahora voy a enviaros lo que ha prometido mi Padre; pero quedaos en la ciudad hasta que seáis revestidos del poder de lo alto.", "50": "<pb/>Después los llevó Jesús hasta Betania; allí alzó las manos y los bendijo.", "51": "Sucedió que, mientras los bendecía, se alejó de ellos y fue llevado al cielo.", "52": "Ellos, entonces, lo adoraron y luego regresaron a Jerusalén con gran alegría.", "53": "Y estaban continuamente en el templo, alabando a Dios."}