{"1": "<pb/>Tej tbinte jun rey aj Canaán, aju najltok tuj Néguev ex rey te tnam Arad, ka cyja' cyxi' aj Israel tuj be te Atarim, etz k'ojlel cyi'j ex e jaw ttzyu'n junjun xjal tuj k'oj tu'n cyxi ti'n pres.", "2": "Xitzun cytziyan aj Israel jun yol te Kman cyja': Ka ma tz'onina ki'je tu'n tcub ti'j nintz tnam lu, cbeltzun kxitune cycyakil tnam ate' tjak' cycawbil.", "3": "Tbinchatzun Kman cye aj Israel ic tza'nx otok txi cykanin, ex onin Kman cyi'j tu'n tcub cyi'j aj Canaán. Cubtzun cyi'j aj Canaán cyu'n aj Israel, ax icx e tenba ke mastl tnam ate' tjak' cycawbil; tiltzun oc k'o'n tbi lugar lu Horma*fn*.", "4": "<pb/>E ic'tzun aj Israel twi witz Hor, e bet tumlal mar Cyak Que'yin, tu'n cycuman ti'j cytx'otx' aj Edom. Bajtzun cypasens xjal tuj be,", "5": "ex e oc ten yolil mya ba'n ti'j Dios ex ti'j Moisés, in cyma'ntok: <pb/>—¿Tiku'n xko etz cyi'ne tuj Ejipt nok tu'n kbaj cyime tuj tzkij tx'otx'? Minti' kc'a a' ex minti' kwa. Ma baj kgane tu'n kwa'ne ti'j wabj lu mya tbanil.", "6": "<pb/>E jawtzun jlet ke lobaj tu'n Kman, akeju in che cyim xjal cyu'n, tu'ntzun cyoc tx'a'n aj Israel, ex nim aj Israel e baj cyim cyu'n lobaj.", "7": "E pontzun aj Israel tuc'il Moisés ex xi cyma'n te: <pb/>—Ma ko binchane il tu'nju ma ko yoline mya ba'n ti'j Dios ex ti'ja. Cubsana twitz Kman tu'n cyel tlak'ba'n ke lobaj ki'je. <pb/>Octzun ten Moisés cubsal twitz Kman tu'n tcub tnajsa'n cyil aj Israel.", "8": "Tzajtzun tma'n Kman te: <pb/>—Binchan cuba jun tilbilal lobaj k'an c'uxbil ttx'otx'il, ex k'o'n jaxa ti'j jun tze'. Octzun toc tx'a'n jun xjal tu'n lobaj, ka ma txi tque'yin ti'j tilbilal lobaj toc ti'j tze', c'ank'il, mlay cyim.", "9": "<pb/>Cubtzun tbincha'n Moisés jun tilbilal lobaj k'an c'uxbil ttx'otx'il, ex jax tk'o'n twi' jun tze'. Octzun toc tx'a'n jun xjal tu'n lobaj, o'cx oc t-xi tque'yin ti'j tilbilal lobaj k'an c'uxbil ttx'otx'il, minti'tzun in cyim.", "10": "<pb/>Cub be cyu'n aj Israel ex atzun e cub ten tuj lugar Obot.", "11": "Cyexlenxi tuj Obot, xi cyi'ntl cybe ex atzun e cub tentl tuj lugar Ije-abarim tuj tzkij tx'otx', tumlal tjawitz k'ij te cytx'otx' aj Moab.", "12": "Cyexlenxi tuj lugar lu, xi cyi'ntl cybe ex atzun e cub tentl ttzi tk'ab xak Zered.", "13": "Cyexlenxi tuj lugar lu, xi cyi'ntl cybe ex atzun e cub tentl jlajxi nima Arnón. Aju nima lu, atzun ta' tuj tzkij tx'otx', tzajnix max tuj cytx'otx' aj Amorrey, ex atzun nima lu toc te tmojonil cytx'otx' aj Moab cyuc'il aj Amorrey.", "14": "Atzun t-xilen aju in tma'n tuj u'j jatum in yolin cyi'j ke k'oj e oc tu'n Kman, chi cyja': <pb/><t>O ic'e tuj Vaheb tuj tx'otx' Sufá, cyuj ke tk'ab xak ex tuj nima Arnón,</t>", "15": "<t>cytzi'yile ke tk'ab xak, akeju tzajnix ke' max tuj tx'otx' te Ar ex ponin baj max tmojonil Moab.</t>", "16": "<pb/>Cyic'lenxi jatum ta' nima Arnón, xi cyi'n cybe tu'n cypon max Beer. Atzun ta' xoch jatum xi tma'n Kman te Moisés cyja': Chmon oca tnam xjal ex cxel nk'o'ne a' cye.", "17": "Atzun k'ij xi cybitzan aj Israel jun bitz cyja': <pb/><t>Aya a' tjatz tilja tuj xoch. Cybitzanxe bitz ti'j xoch.</t>", "18": "<t>Cu'x cylacu'n ke nejenel aju xoch lu cyu'n cyvar te cycawbil; ke xjal ma' cyoclen tuj tnam cu'x cylacu'n cyu'n cycy'ako'ch.</t> <pb/>Cyexlenxi aj Israel tuj tzkij tx'otx', xi cyi'ntl cybe ex e pon max tuj lugar Matana;", "19": "cyexlenxi tuj Matana e pon tuj Nahaliel, cyexlenxi tuj Nahaliel, e pon tuj Bamot,", "20": "ex cyexlenxi tuj Bamot, e pon tuj chk'ajlaj tcub tuj cytx'otx' aj Moab, tumlal twi witz Pisga, jatum k'ancha'lin lugar tzkij tx'otx'.", "21": "<pb/>Xi cysama'n aj Israel junjun xjal tu'n cypon tuc'il Sehón aju rey cye aj Amorrey, k'malte te cyja':", "22": "Kajbile tu'n kic'x bete tuj ttx'otx'a. Mlay ko ocxe cyuj ke cojbil at awal cyuj, mi cyxol ke tkan uva, ex mi'n ko c'ane ti'j a' at cyuj ke t-xocha. Ko elexe tuj ttx'otx'a, pero cyja' ko xe'le tuj ninbe, che chi.", "23": "<pb/>Atzunte Sehón minti' xi tk'o'n ambil tu'n cyic'x bet aj Israel tuj ttx'otx', nok o'cx oc tchmo'n cycyakil t-xjalil, xi'tzun tuj tzkij tx'otx' tuj lugar Jahaza tbi, ex atzun oc tzokpaj tu'n tk'ojin cyi'j aj Israel.", "24": "O cub ti'j rey Sehón cyu'n aj Israel, o tzyet ttx'otx' cyu'n, tzajx ke' ttzi nima Arnón ex pon baj ttzi nima Jaboc, ex ka tuc'il tmojonil cytx'otx' aj Amón, aju xk'ukin wen cyu'n soldad.", "25": "Cyja'tzun tten e tzyet cycyakil tnam cye aj Amorrey cyu'n aj Israel, tuc'ix nintz tnam Hesbón, cyuc'ix mastl tnam, ex axtzun e cyaj ten najal cyuj.", "26": "Tuj tnam Hesbón atzun najltok Sehón aju rey cye aj Amorrey. Ate Sehón otok k'ojin tuc'il rey aju toctok nej te rey cye aj Moab, ex otok tz'el ti'n tcyakil ttx'otx' aju ponin baj max ttzi nima Arnón.", "27": "Cyja'tzun, akeju ba'n che bitzan in cyma'n cyja': <pb/><t>Cytzaje tuj Hesbón aju nintz tnam te rey Sehón. Cybinchan jawe juntl maj, cyk'onque muro ti'j juntl maj.</t>", "28": "<t>O tz'etz k'ak' tuj tnam Hesbón ex o jaw tkan k'ak' tuj nintz tnam te rey Sehón. O naj nintz tnam Ar aju te Moab, cyuc'ix ke cyajaw witz ate' ttzi nima Arnón.</t>", "29": "<t>Bec'bil cywitze akeye aj Moab. Ma che naje akeye in che c'ulune twitz dios Quemós, aju ma txi k'onte ambil tu'n cyel ok ke xinak ate' tuj tcwent, ex ke xu'j ate' tuj tcwent tu'n cycub tz'ak tuj tk'ab Sehón aju cyrey aj Amorrey.</t>", "30": "<t>Ma naj tipumal tnam Hesbón, tzajnix ke' tuj tnam Dibón ex ma pon baj tuj tnam Nofa; tcyakil ma baj naj ex max pon canun k'ak' tuj tnam Medeba.</t>", "31": "<pb/>Cyja'tzun e cub ten aj Israel tuj cytx'otx' aj Amorrey.", "32": "Ax icx e je'x t-sama'n Moisés junjun xinak que'yilte tnam Jazer, ex o cub cyi'j tnam cyvesin cyib tuc'il cyu'n aj Israel, ex e je'x cylajo'n ke aj Amorrey najl cyuj.", "33": "Te tibajxi tzyet cybet tumlal tx'otx' Basán, atzunte Og aju rey te Basán etz cyuc'ix cycyakil ke t-soldad, k'ojlel cyi'j aj Israel tuj tnam Edrei.", "34": "Tzajtzun tma'n Kman te Moisés cyja': Mi'n tzaj t-xobila twitz, cxel nk'o'ne tuj tk'aba junx cyuc'il cycyakil t-soldad ex tuc'ix ttanmi. Icx cbantel tu'na ti'j, ic tza'n o tbinchaya ti'j Sehón aju rey cye aj Amorrey, aju najltok tuj tnam Hesbón, chi Kman.", "35": "<pb/>Cyja'tzun tten cub cybyo'n aj Israel aju rey Og, cyuc'ix ke tcy'ajal ex cycyakil t-soldad. Mi jun cyaj ank'in cyu'n, ex tzyet ttx'otx' cyu'n."}