{"1": "<pb/>Atzun ke lugar lu jatum e cub ten aj Israel tej cybet, tej cyetz tuj Ejipt tuj c'lojin cyten ic tza'n soldad, ẍaklu'n ke tu'n Moisés ex tu'n Aarón.", "2": "Cub ttz'iban Moisés cybi teyle junjun lugar jatum e cub ten junjun maj, ic tza'nx o tma Kman te. Atzun ke lugar lu jatum e cub ten ex jatum in che ic' bet juntl maj.", "3": "<pb/>E je'tz aj Israel tuj tnam Ramesés tuj olaj tajlal tnejel xjaw te abk'i, matok jun k'ij tbajlen cyic'sa'n Xjan K'ij. E je'tz tuc'il nim tipumal Dios cywitz cycyakil aj Ejipt,", "4": "tej matok in che makun aj Ejipt cyi'j nej cycy'ajal, akeju otok che cyim tu'n Kman, porque otok cub cysentens cydios aj Ejipt tu'n Kman.", "5": "<pb/>E je'tztzun aj Israel tuj tnam Ramesés ex e cub ten tuj lugar Sucot.", "6": "<pb/>Cyic'lenxi tuj lugar Sucot, e cub tentl tuj lugar Etam ttxa'n tzkij tx'otx'.", "7": "<pb/>Cyic'lenxi tuj lugar Etam, e k'on welt tu'n cypon tuj lugar Pi-hahirot, aju tcubsa'n tuj tjawitz k'ij te lugar Baal-sefón, ex atzun e cub tentl tumlal twitz lugar Migdol.", "8": "<pb/>Cyic'lenxi tuj lugar Pi-hahirot, e ic'x tuj mar ex e pon tuj lugar tzkij tx'otx'. Ox k'ij e bet tuj lugar tzkij tx'otx' Etam, ex atzun e cub tentl tuj lugar Mara.", "9": "<pb/>Cyic'lenxi tuj lugar Mara, e pon tuj lugar Elim jatum attok cablaj twi a' ex 70 wi' tkan xa'j, ex atzun e cub tentl.", "10": "<pb/>Cyic'lenxi tuj lugar Elim, atzun e cub tentl ttzi mar Cyak Que'yin.", "11": "<pb/>Cyic'lenxi ttzi mar Cyak Que'yin, atzun e cub tentl tuj tzkij tx'otx' Sin.", "12": "<pb/>Cyic'lenxi tuj tzkij tx'otx' Sin, atzun e cub tentl tuj lugar Dofca.", "13": "<pb/>Cyic'lenxi tuj lugar Dofca, atzun e cub tentl tuj lugar Alús.", "14": "<pb/>Cyic'lenxi tuj lugar Alús, atzun e cub tentl tuj lugar Refidim jatum minti'tok a' te cyc'a aj Israel.", "15": "<pb/>Cyic'lenxi tuj lugar Refidim, atzun e cub tentl tuj tzkij tx'otx' t-xe witz Sinaí.", "16": "<pb/>Cyic'lenxi tuj tzkij tx'otx' t-xe witz Sinaí, atzun e cub tentl tuj lugar Kibrot-hataava.", "17": "<pb/>Cyic'lenxi tuj lugar Kibrot-hataava, atzun e cub tentl tuj lugar Hazerot.", "18": "<pb/>Cyic'lenxi tuj lugar Hazerot, atzun e cub tentl tuj lugar Ritma.", "19": "<pb/>Cyic'lenxi tuj lugar Ritma, atzun e cub tentl tuj lugar Rimón-perez.", "20": "<pb/>Cyic'lenxi tuj lugar Rimón-perez, atzun e cub tentl tuj lugar Libna.", "21": "<pb/>Cyic'lenxi tuj lugar Libna, atzun e cub tentl tuj lugar Rissa.", "22": "<pb/>Cyic'lenxi tuj lugar Rissa, atzun e cub tentl tuj lugar Ceelata.", "23": "<pb/>Cyic'lenxi tuj lugar Ceelata, atzun e cub tentl t-xe witz Sefer.", "24": "<pb/>Cyic'lenxi t-xe witz Sefer, atzun e cub tentl tuj lugar Harada.", "25": "<pb/>Cyic'lenxi tuj lugar Harada, atzun e cub tentl tuj lugar Macelot.", "26": "<pb/>Cyic'lenxi tuj lugar Macelot, atzun e cub tentl tuj lugar Tahat.", "27": "<pb/>Cyic'lenxi tuj lugar Tahat, atzun e cub tentl tuj lugar Tara.", "28": "<pb/>Cyic'lenxi tuj lugar Tara, atzun e cub tentl tuj lugar Mitca.", "29": "<pb/>Cyic'lenxi tuj lugar Mitca, atzun e cub tentl tuj lugar Hasmona.", "30": "<pb/>Cyic'lenxi tuj lugar Hasmona, atzun e cub tentl tuj lugar Moserot.", "31": "<pb/>Cyic'lenxi tuj lugar Moserot, atzun e cub tentl tuj lugar Bene-jaacán.", "32": "<pb/>Cyic'lenxi tuj lugar Bene-jaacán, atzun e cub tentl tuj lugar t-xe witz Gidgad.", "33": "<pb/>Cyic'lenxi tuj lugar t-xe witz Gidgad, atzun e cub tentl tuj lugar Jotbata.", "34": "<pb/>Cyic'lenxi tuj lugar Jotbata, atzun e cub tentl tuj lugar Abrona.", "35": "<pb/>Cyic'lenxi tuj lugar Abrona, atzun e cub tentl tuj lugar Ezión-geber.", "36": "<pb/>Cyic'lenxi tuj lugar Ezión-geber, atzun e cub tentl tuj lugar Cades tcubsa'n tuj tzkij tx'otx' Zin.", "37": "<pb/>Cyic'lenxi tuj lugar Cades, atzun e cub tentl t-xe witz Hor tcubsa'n tmojonil Edom.", "38": "Jax pal Aarón twi witz Hor ic tza'nx otok tma Kman te, ex atzun o cyim ma chixin tuj tnejel k'ij te tjwe'yin xjaw tej tjapun 40 abk'i cyetzlen aj Israel tuj Ejipt.", "39": "Otok japun Aarón twi' 123 abk'i tej tcyim twi witz Hor.", "40": "<pb/>At jun aj Canaán toctok te rey tuj tnam Arad, ex najltok tuj Néguev te Canaán, o tbi ka cyja' cypon aj Israel.", "41": "<pb/>Cyic'lenxi aj Israel t-xe witz Hor, atzun e cub tentl tuj lugar Zalmona.", "42": "<pb/>Cyic'lenxi tuj lugar Zalmona, atzun e cub tentl tuj lugar Punón.", "43": "<pb/>Cyic'lenxi tuj lugar Punón, atzun e cub tentl tuj lugar Obot.", "44": "<pb/>Cyic'lenxi tuj lugar Obot, atzun e cub tentl tuj lugar Ije-abarim, tcubsa'n tuj tmojonil cytx'otx' aj Moab.", "45": "<pb/>Cyic'lenxi tuj lugar Ije-abarim, atzun e cub tentl tuj lugar Dibón-gad.", "46": "<pb/>Cyic'lenxi tuj lugar Dibón-gad, atzun e cub tentl tuj lugar Almón-diblataim.", "47": "<pb/>Cyic'lenxi tuj lugar Almón-diblataim, atzun e cub tentl cyxe witz Abarim tuj tjawitz k'ij te witz Nebo.", "48": "<pb/>Cyic'lenxi cyxe witz Abarim, atzun e cub tentl tuj tchk'ajlajil tx'otx' Moab, tcubsa'n ttzi nima Jordán tumlal twitz tnam Jericó.", "49": "Axtzun e cub ten ttzi nima Jordán xi'x ke' cytxa'n tuj lugar Bet-jesimot ex max pon baj tuj lugar Abel-sitim cyuj tchk'ajlajil tx'otx' Moab.", "50": "<pb/>Tzaj yolin Kman tuc'il Moisés cyuj tchk'ajlajil tx'otx' Moab, ttzi nima Jordán tumlal twitz tnam Jericó ex tma:", "51": "<pb/>K'manxa cye aj Israel cyja': Oc cyic'xe tuj nima Jordán ex oc cyocxe tuj tx'otx' Canaán,", "52": "bix tz'ex cylajo'ne cycyakil xjal najl tuj tx'otx', ex bix baj cybuchine cycyakil tilbilal nno'c cydiosin, abj ex c'uxbil cytx'otx'il, ex bix cub cytiline cycyakil lugar in che ajben te cyc'ulbil cywi' ke witz.", "53": "Cytzyume tx'otx' ex che najane twitz, porque wu'ne cxel nk'o'ne cyeye tu'n toc te cyetzbile.", "54": "Tuj swertin cbel cysipane tx'otx' cyxol cycyakil c'loj cyiyjil aj Israel; cye keju c'loj mas nim cybaj, ax mas nim cytx'otx' tu'n t-xi k'ot, ex cye keju c'loj mya nim cybaj, ax mya nim cytx'otx' tu'n t-xi k'ot. Cbel cysipane tx'otx' cyxole ic tza'n junjun c'loj cyiyjile. Nok jatum oc tma swert, atzun cytx'otx' oc cyc'ma'.", "55": "Katzun minti' ma che ex cylajo'ne ke xjal najl tuj tx'otx' lu, akeju ax che cyjel ten che oquel te cyeye ic tza'n ch'i'x tuj tbak' cywitze, ex ic tza'n ch'ut ti'j cyximlale, ex che yajlanjtzele cyu'n oc cynajane tuj tx'otx' lu,", "56": "ex cyi'jxe cbantel wu'ne aju ximamaj tu'n tbant cyi'j ke xjal lu, chi Kman te Moisés."}