{"1": "<pb/>Tzaj yolin Kman tuc'il Moisés cyuj tchk'ajlajil tx'otx' Moab, aju tcubsa'n ttzi nima Jordán tumlal twitz tnam Jericó, ex chi cyja':", "2": "<pb/>K'manxa cye aj Israel tu'n t-xi cyk'o'n junjun tnam ate' tuj cytx'otx' te cye aj Leví, tu'ntzun cynajan cyuj, ax icx tu'n t-xi cyk'o'n ke cywabl alumaj ate' cyi'jele tnam.", "3": "Atzun che najal aj Leví cyuj tnam lu, atzun ke cywabl alumaj ate' cyi'jele tnam che ajbel te cywacẍ ex mastl cyalun.", "4": "Aju cywabl alumaj cxel cyk'o'ne, cxel ke' ti'jele muro toc ti'j tnam, winkin ech twitz,", "5": "ex aju tnukbil tuj tumlal tjawitz k'ij 40 ech tu'n tcyakilx, ax icx 40 ech tnukbil tuj tumlal telex k'ij, 40 ech tnukbil tuj tumlal tbank'ab k'ij ex 40 ech tnukbil tuj tumlal tnayaj k'ij, ex aju tnam cyjel ten tuj tmij; atzunju cywabl alumaj cyjel ten ti'jele tnam.", "6": "<pb/>Cyxol ke tnam cxel cyk'o'ne cye aj Leví, c'oquel kak tnam te cycolbil cyib xjal, jatum ba'n tu'n tpon tclon tib jun xjal otok cub byonte jun xjal. Ax icx cxel cyk'o'ntle 42 tnam cye aj Leví.", "7": "Tu'n tcyakilx, 48 tnam cxel cyk'o'ne cye aj Leví, cyuc'ix cywabl alumaj at cyi'jele.", "8": "Oc t-xi cyk'o'n aj Israel ke tnam cye aj Leví, teyle junjun c'loj cyiyjil aj Israel cxel cyk'o'n ic tza'nx ma cyc'am: Cyi'j ke tx'otx' mas nim, ax nim tnam cxel cyk'o'n, ex cyi'j ke tx'otx' mas nic'xi, ax nic'xi tnam cxel cyk'o'n.", "9": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma:", "10": "<pb/>K'manxa cye aj Israel cyja': Oc cyic'xe jlajxi nima Jordán tu'n cypone tuj tx'otx' Canaán,", "11": "cjawil cysc'o'ne junjun tnam tu'n tajben te cycolbil cyib xjal, jatum tu'n tpon tclon tib jun xjal nok minaben otok cub tbyo'n jun xjal ex mya ximamaj tu'n.", "12": "Atzun tu'n tclet cywitz ke terman cyimni, ka cyaj tu'n t-xelin cyu'n ti'j, ex mlay cyim ka na'nxtok toc tuj xjel cyu'n tnam xjal.", "13": "Cyxol ke tnam cxel cyk'o'ne cye aj Leví cjawil cysc'o'ne kak tu'n tajben te cycolbil cyib xjal.", "14": "Ox ctel tuj tumlal tjawitz k'ij te nima Jordán ex ox tuj tx'otx' Canaán.", "15": "Ake kak tnam lu che ajbel te cycolbil cyib xjal, tza'nx cye aj Israel ax icx cye stranjer xjal ax najl cyxole, ex ke betin xjal. Atzun ba'n tu'n tpon cyclon cyib cycyakil keju minaben otok cub jun xjal cyu'n ex mya ximamaj cyu'n.", "16": "<pb/>Ka at jun ma tz'oc c'ixbisante juntl tu'n jun macbil c'uxbil, ex ka ma cyim aju otok c'ixbi, byo'ntzun otok cub, ex aju otok cub byonte te il ti'j cbel byet.", "17": "<pb/>Ka at jun ma tz'oc c'ixbisante juntl tu'n jun abj, ex ka ma cyim aju otok c'ixbi, byo'ntzun otok cub, ex aju otok cub byonte te il ti'j cbel byet.", "18": "<pb/>Ka at jun ma tz'oc c'ixbisante juntl tu'n jun tze', ex ka ma cyim aju otok c'ixbi, byo'ntzun otok cub, ex aju otok cub byonte te il ti'j cbel byet.", "19": "Aju xjal mas at-xix t-xilen tuc'il ktzan cyimni, atzunte at toclen tu'n tcub byonte aju xjal otok cub byonte ktzan cyimni, nok jatum oc toc noj ti'j.", "20": "<pb/>Ka at jun ma txi lamonte jun tuc'il tu'nju in k'ojl ti'j, ex ka ma txi t-xo'n jun ti'xti ti'j, tuc'il t-ximbetz mya ba'n,", "21": "ex ka tu'n tlaj k'oj tcub cyxol c'oquel tboquin cyu'n ke tk'ab, ex ka ma cyim aju otok c'ixbi, iltzun ti'j cbel byet aju otok baj c'ixbisante te, porque byol xjal te. Aju xjal mas at-xix t-xilen tuc'il ktzan cyimni, atzunte at toclen tu'n tcub byonte aju xjal otok cub byonte ktzan cyimni, nok jatum oc toc noj ti'j.", "22": "<pb/>Katzun at jun nok minaben cxel tlamo'n jun tuc'il, mya tu'nju at k'oj cyxol ex ka nok minaben ma txi t-xo'n jun ti'xti ti'j, mya tuc'il t-ximbetz mya ba'n,", "23": "ex ka mi'n ma til oc t-xi t-xo'n jun abj, ex ka ma cyim jun xjal tu'n, ex mya cyajk'oj cyib, ex mya tu'nju tajbil tu'n tbinchante jun mya ba'n ti'j,", "24": "entons ic che oquel tnam xjal ic tza'n jwes teju xjal otok cub jun xjal tu'n, tuc'il xjal at t-xilen ktzan cyimni tuc'il aju taj tu'n t-xelin tu'n ti'j xjal otok biyun, ic tza'nx in cyma'n ke ley lu.", "25": "Ake tnam xjal che colol ti'j xjal otok biyun, tu'n mi'n t-xelin ti'j tu'nju xjal at t-xilen ktzan cyimni tuc'il, ex c'oquel cycwentin oc taj meltz'aj tuj tnam te cycolbil cyib xjal jatum otok pon tclon tib. Aju otok biyun ax ctel ma chixin, ex maxi c'eletz ocxi tcyim tnejel pal aju otok baj xjansa'n tu'n aseyt.", "26": "Katzun ma tz'etz ju byol xjal ti'jxi tmojonil tx'otx' te tnam te cycolbil cyib xjal,", "27": "ex ka ma tz'oc noj xjal ti'j, aju at t-xilen ktzan cyimni tuc'il, ex ka ma cub byo'n tu'n, entons minti' til ti'j.", "28": "Aju xjal otok biyun, ax tu'n tten tuj tnam te cycolbil cyib xjal ocxi tcyim tnejel pal, ex te tibajxi ba'n tu'n taj juntl maj tuj ttx'otx'.", "29": "<pb/>Atzun ley lu cyjel ten cyuc'ile te jumajx tu'n tajben cyeye ex wikinwik tu'n tcyaj cyma'ne cye cyc'wa'le, nok jatum che tele.", "30": "<pb/>O'cx tu'n cyyol cabe ex ka mastl testiw jacu cub t-sentens jun byol xjal tu'n tcyim. Mlay bant tu'n tcub t-sentens jun byol xjal tu'n tcyim nok tu'n tyol junx testiw.", "31": "<pb/>Mi'n txi cyc'mo'ne pwak tu'n tcolpet jun byol xjal ka otok cub t-sentens tu'n tcyim; aju xjal lu, il ti'j tu'n tcyim.", "32": "<pb/>Mi'n txi cyc'mo'ne pwak te jun byol xjal otok pon tclon tib tuj jun tnam te cycolbil cyib xjal, ka taj tu'n taj tuj ttx'otx' na'nxtok tcyim aju nejenel cye pal.", "33": "<pb/>Mi'n baj cytz'ilsa'ne tx'otx' jatum che najale, porque tu'n cycamic xjal che bel byo'n, ctz'ilixtel tx'otx', ex mlay sakix tx'otx' tu'n pwak, nok o'cx csakixtel tu'n tchc'el xjal otok biyun.", "34": "<pb/>Mi'n baj cytz'ilsa'ne tx'otx' jatum che najale ex jatum chin najale, porque akine Cymane najl kine cyxol aj Israel, chi Kman te Moisés."}