{"1": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma:", "2": "<pb/>K'manxa cye aj Israel tu'n tex cyi'n ti'jxi campament cycyakil xjal yab tu'n tx'a'c minti' k'anbil ti'j, ke yab tu'n poj in jaw twi cytz'a'lbil ex keju ma che tz'ilix tu'nju otok tz'oc cymaco'n jun cyimni.", "3": "Il ti'j tu'n tex cyi'n ti'jxi campament, ka xinak ex ka xu'j, tu'ntzun mi'n ttz'ilix campament jatum atine cyxol, chi Kman te Moisés.", "4": "<pb/>Xi cyniman aj Israel aju tzaj tma'n Kman te Moisés ex e je'x cyi'n ti'jxi campament ke xjal at cytz'ilil.", "5": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma:", "6": "<pb/>K'manxa cye aj Israel jlu: Ka at jun xinak ex ka jun xu'j minti' in niman weye ex ka ma tbincha mya ba'n ti'j juntl, il jlu.", "7": "Il ti'j tu'n tjatz tpa'n til ex tu'n taj tk'o'n juntl maj aju otok tz'el telk'a'n, ex il ti'j tu'n t-xi tk'o'n tjwe'yin tibaj.", "8": "Katzun otok cyim aju xjal otok tz'el elk'a'n ti'xti te, ex ka minti' jun terman at tu'n t-xi c'monte aju c'ajetz tk'o'n elek', a jlu ctzajel k'o'n weye tu'ntzun tajben cye ke pal, ex mya o'cx jlu, ax icx cxel tk'o'n jun ẍne'l te pal tu'n tcub tbyo'n te najsbil til xjal.", "9": "<pb/>Cycyakil chojbil ex oyaj in tzaj cyk'o'n aj Israel weye, aju in pon cyi'n cywitz ke pal, a jlu cyex pal c'ajbel.", "10": "Tcyakilju in tzaj k'o'n weye ex in pon k'i'n cywitz pal, cye pal c'ajbel.", "11": "<pb/>Tzaj yolin Kman tuc'il Moisés ex tma:", "12": "<pb/>K'manxa cye aj Israel jlu: Ka at jun xu'j ma tz'e'l txalpuj ex ka ma tbincha mya ba'n ti'j tchmil,", "13": "ex ka ma cub tan tuc'il juntl xinak ex minti' ma tbi tchmil, masque ma tz'ilix pero minti' jun testiw ti'j jlu, ex minti' ma tz'el cnet ti'j tbinchben,", "14": "ex ka at twitz chmilbaj ti'j t-xu'jil, ka otok tbincha xu'j il ex ka mi'n,", "15": "cxeltzun ti'n chmilbaj t-xu'jil twitz pal, ex cxel ti'n cabe libr sebad che'maj, te oyaj ti'j t-xu'jil. Pero mi'n cub tko'n aseyt tibaj sebad che'maj, mi storac, porque a jlu jun oyaj ti'j at twitz chmilbaj ti'j t-xu'jil, ex jun oyaj tu'n tel jun il tuj k'ancha'l.", "16": "<pb/>Atzunte pal cpol tlak'ba'n xu'j ex cbel tk'o'n nwitze.", "17": "Ctzajeltzun ti'n pal ch'in a' xjansamaj tuj jun xar tx'otx' ttx'otx'il ex cxel tk'o'n ch'in kuk tuj, aju tcub twitz tx'otx' tuj njaye.", "18": "Cbel tk'o'n pal aju xu'j nwitze, c'elel tchitpu'n ttzmal twi' xu'j ex cbel tk'o'n oyaj tuj tk'ab xu'j, aju oyaj ti'j at twitz chmilbaj ti'j t-xu'jil, acux tzyu'n xar tu'n jatum tcu'x a' c'a, aju in tzaj k'inte castiw.", "19": "Atzunte pal cxel tkanin te xu'j tu'n ttzaj tma'n jun yol axix toc, ex cxel tma'n te cyja': Ka minti' ma cub tana tuc'il juntl xinak ex ka bajx txi tk'on tiba te juntl xinak tu'n tbinchanteya aju in tz'ilixa tu'n, minti'wttzun baj ti'ja oc t-xi tc'a'na a' c'a, aju in tzaj k'inte castiw.", "20": "Katzun o tbinchaya mya ba'n ti'j tchmila ex ka o cub tana tuc'il juntl xinak ex o tbinchaya aju in tz'ilixa tu'n,", "21": "awttzun Kman tz'oc k'onte teya te jun yec'bil ti'j castiw ctzajel ti'ja cywitz xjal, ex tu'n tbant tu'n tu'n cyoc tzkij ke t-xixa ex tu'n t-xi mal tc'u'ja.", "22": "Oc t-xi tc'a'na a' c'a, aju in tzaj castiw tu'n, che oquel tzkij ke t-xixa ex cxel mal tc'u'ja, chi pal, cxel tma'n te xu'j. Cxeltzun ttzak'we'n xu'j: Bant-xwit icju.", "23": "<pb/>Cbeltzun ttz'iban pal twitz jun botz' u'j aju castiw ctzajel ti'j xu'j, ex c'elel ttx'jo'n ke yol tuj a' c'a.", "24": "Cxeltzun tk'o'n pal a' lu te xu'j tu'n t-xi tc'a'n, aju in tzaj castiw tu'n, tu'ntzun tc'ayix tuj tc'u'j,", "25": "ex ctzajeltzun ti'n pal aju oyaj ti'j at twitz chmilbaj ti'j t-xu'jil, aju tcub tuj tk'ab xu'j, ex cxel yucut twitz Kman; te tibajxi cxel tk'o'n te Kman twitz altar.", "26": "Ctzajel ti'n pal jun yub ti'j oyaj twitz awal ex cbel tpatun tibaj altar ic tza'n jun oyaj cucx tu'n ttzaj na't. <pb/>Te tibajxitzun cxel tma'n pal tu'n t-xi tc'a'n xu'j aju a' c'a.", "27": "Katzun otok tbincha mya ba'n ti'j tchmil, cc'ayixtel tuj tc'u'j xu'j tu'n a' c'a, aju in tzaj k'inte castiw, cxel mal tc'u'j, che oquel tzkij ke t-xix ex aju xu'j c'oquel te jun techal cyxol t-xjalil ti'j castiw otok tzaj ti'j.", "28": "Katzun minti' til xu'j, minti' cbajel ti'j ex jacu che tzaj tal.", "29": "<pb/>Atzunju ley lu ti'j at twitz chmilbaj ti'j t-xu'jil, ka at jun xu'j in tbincha'n mya ba'n ti'j tchmil ex in tbincha'n aju in tz'ilix tu'n,", "30": "ex ka aju chmilbaj nok cucx at twitz ti'j t-xu'jil. Cxel ti'n chmilbaj aju t-xu'jil twitz Kman ex cbantel tu'n pal ti'j xu'j ic tza'nx in tma'n ley lu.", "31": "Minti' te chmilbaj til ti'j jlu, atzunte xu'j, ka at til ctzajel castiw tibaj tu'n jlu."}