{"1": "Cuakxakib chihab cuan re laj Josías nak qui-oc chokß rey. Junlaju xcaßcßâl chihab quicuan saß xcuanquil aran Jerusalén.", "2": "Laj Josías quixbânu li us chiru li Kâcuaß Dios joß quixbânu laj David lix xeßtônil yucuaß. Châbil xnaßleb nak quicuan chokß rey. Ut incßaß quixcanab xbânunquil li us.", "3": "Ac yô chic cuakxakib chihab roquic chokß rey laj Josías ut toj sâj chi us nak qui-oc chixsicßbal li Dios li quixlokßoni li rey David lix xeßtônil yucuaß. Ut nak ac yô chic cablaju chihab roquic saß lix cuanquil, qui-oc chirisinquileb li yîbanbil dios saß li tenamit Judá ut Jerusalén, joß ajcuiß lix naßajeb li yîbanbil dios, ut eb lix jalam ûch lix Asera. Quirisiheb ajcuiß li jalanil dios li yîbanbileb riqßuin chßîchß ut pec.", "4": "Ut quixtakla ajcuiß xpoßbal eb li artal li queßxlokßoni cuiß laj Baal lix dioseb. Queßxpoßi ajcuiß eb li yîbanbil dios li cuanqueb saß xbêneb li artal. Ut queßxpuqßui ajcuiß lix jalam ûch lix Asera, joß ajcuiß eb lix dios li yîbanbil riqßuin chßîchß ut pec. Cocß muchß queßcana. Ut lix cßaj eb li yîbanbil dios queßxchap ut queßxcut saß xbêneb li muklebâl li cuanqueb cuiß li queßlokßonin re li yîbanbil dios.", "5": "Ut quixtakla ajcuiß xcßatbal saß xbên li artal lix bakeleb li queßcßanjelac chokß aj tij chiruheb li yîbanbil dios. Joßcaßin nak queßxsabesi li tenamit Judá ut Jerusalén.", "6": "Joßcan ajcuiß quixbânu saß lix tenamiteb laj Manasés ut laj Efraín ut laj Simeón joß ajcuiß laj Neftalí. Ut joßcan ajcuiß quixbânu saß eb li naßajej li cuanqueb chi xjun sutam.", "7": "Nak queßrakeß chixpoßbaleb li artal joß eb ajcuiß lix yîbanbil dios Asera, ut nak ac queßxpuqßui chixjunil lix dioseb li yîbanbil riqßuin pec, laj Josías quisukßi Jerusalén.", "8": "Ac yô chic cuakxaklaju chihab roquic chokß rey laj Josías nak ac xsabesiheb li tenamit ut li templo. Quiâtinac riqßuineb laj Safán li ralal laj Azalía, ut laj Maasías li nataklan saß li tenamit, ut laj Joa laj tzßîb, li ralal laj Joacaz, ut quixye reheb nak teßxyîb cuißchic lix templo li Kâcuaß Dios.", "9": "Eb aßan queßcôeb riqßuin laj Hilcías li xbênil aj tij. Queßxkßaxtesi li tumin re li queßxchßutub laj levita saß li templo, li quixoqueß saß xyânkeb laj Manasés, ut eb laj Efraín ut eb li cuanqueb saß li norte, ut saß xyânkeb ajcuiß laj Judá ut laj Benjamín ut eb laj Jerusalén.", "10": "Ut chirix aßan queßxkßaxtesi li tumin reheb li xakabanbileb chixjolominquil li cßanjel re xyîbanquil li templo re nak teßxtoj li yôqueb chi cßanjelac.", "11": "Ut queßxkßaxtesi ajcuiß li tumin reheb laj pechß ut eb laj tzßac re nak teßxlokß li pec ut li cheß li tâcßanjelak chiruheb re xyîbanquil li templo, li queßxcanab chi poßecß lix reyeb laj Judá.", "12": "Eb laj cßanjel queßtrabajic saß xyâlal. Eb laj levita li queßjolomin re li cßanjel, aßaneb laj Jahat ut laj Abdías li ralaleb laj Merari, joß eb ajcuiß laj Zacarías ut laj Mesulam li ralaleb laj Coat. Eb laj levita nequeßxnau cuajbac chi us.", "13": "Ut cuanqueb ajcuiß aj levita queßcßamoc be chixcßambal li cßaßak re ru quicßanjelac chiruheb laj pechß ut eb laj tzßac. Saß xyânkeb laj levita cuanqueb li queßjolomin re li junjûnk chi cßanjel. Cuanqueb aj tzßîb ut cuanqueb ajcuiß li queßcßacßalen re li oquebâl.", "14": "Nak yôqueb chirisinquil li tumin saß li naßajej li quixoqueß cuiß saß lix templo li Dios, laj Hilcías li xbênil aj tij quixtau li hu li tzßîbanbil cuiß li chakßrab li quiqßueheß re laj Moisés xban li Kâcuaß.", "15": "Cô saß junpât riqßuin laj Safán laj tzßîb ut quixkßaxtesi li hu saß rukß ut quixye re: —Xintau saß lix templo li Kâcuaß li hu li tzßîbanbil cuiß li chakßrab li quixqßue li Dios, chan.", "16": "Laj Safán quixcßam li hu riqßuin li rey ut quixserakßi re chanru yôqueb chi cßanjelac. Quixye re: —Eb laj cßanjel châcuu yôqueb chixbânunquil chixjunil li xaye.", "17": "Queßxkßaxtesi li tumin li quixoqueß saß li templo reheb li nequeßjolomin re li cßanjel ut reheb ajcuiß laj cßanjel, chan.", "18": "Ut quixye ajcuiß re: —Laj Hilcías li xbênil aj tij xqßue cue li hu li xtau saß li templo, chan. Ut laj Safán laj tzßîb quiril xsaß li hu chiru li rey.", "19": "Nak li rey quirabi li âtin li tzßîbanbil saß li hu, quixpej li rakß xban xrahil xchßôl.", "20": "Quixtakla xyebal reheb laj Hilcías ut laj Ahicam li ralal laj Safán, laj Abdón li ralal laj Micaía, ut laj Safán laj tzßîb joß ajcuiß laj Asaías li nacßanjelac chiru li rey.", "21": "Quixye reheb: —Ayukex. Patzßomak chak re li Dios cßaßru tinbânu lâin ut cßaßru teßxbânu li joß qßuial chic queßcana Israel ut Judá riqßuin li cßaßru tzßîbanbil saß li hu aßin, li xeßxtau saß li templo. Cßajoß xjoskßil li Dios saß kabên xban nak eb li kaxeßtônil yucuaß queßxkßet li râtin li Dios ut incßaß queßxbânu li cßaßru tzßîbanbil saß li hu aßin, chan li rey reheb.", "22": "Laj Hilcías rochbeneb li queßtaklâc xban li rey queßcôeb chi âtinac riqßuin lix Hulda lix profeta li Dios. Lix Hulda, aßan rixakil laj Salum li ralal laj Ticva: Ut laj Ticva, aßan li ralal laj Harhas li naxococ re li rakßeb laj tij saß li templo. Li rochoch eb aßan cuan Jerusalén saß li acß naßajej. Ut queßxserakßi re li profeta chixjunil li quicßulman.", "23": "Lix Hulda quixye reheb: —Joßcaßin xye li Kâcuaß Dios. Têye re li cuînk li xtaklan chak êre nak li Kâcuaß xye chi joßcaßin,", "24": "Tintakla raylal saß xbên li naßajej aßin ut saß xbêneb ajcuiß li cristian li cuanqueb arin. Tinqßueheb chixtojbal lix mâqueb. Tintakla saß xbêneb chixjunil li raylal li tzßîbanbil saß li hu li qui-ileß xsaß chiru lix reyeb laj Judá.", "25": "Eb aßan quineßxtzßektâna nak queßxcßat xmayejeb chiru li jalanil dios. Queßxchikß injoskßil riqßuin li incßaß us queßxbânu. Incßaß tincanabeb chi joßcan. Toj tincuisi injoskßil saß xbêneb li tenamit aßin.", "26": "Joßcaßin têye re lix reyeb laj Judá li xtaklan chak êre chi âtinac riqßuin li Kâcuaß: Aßan aßin xye li Kâcuaß lix Dioseb laj Israel: Xban nak xacuabi li cßaßru tzßîbanbil saß li hu,", "27": "xyotßeß âchßôl ut xacubsi âcuib chiru li Kâcuaß. Xapej lâ cuakß ut xatyâbac nak xacuabi li raylal li tixcßul li tenamit aßin ut eb li cristian li cuanqueb arin. Xban nak xabânu chi joßcan, lâin li Kâcuaß xcuabi li cßaßru xaye.", "28": "Incßaß tintakla li raylal aßin saß xbêneb laj Jerusalén nak toj cuânkat lâat. Tatcâmk ut tatmukekß saß xyâlal saß li naßajej li xeßmukeß cuiß lâ xeßtônil yucuaß,” chan li Dios re li rey. Ut eb li cuînk queßsukßi cuißchic riqßuin li rey Josías ut queßxye re chixjunil li quixye li Kâcuaß.", "29": "Ut li rey Josías quixtakla xchßutubanquil chixjunileb li cuînk li nequeßcßamoc be saß xyânkeb laj Judá ut saß xyânkeb laj Jerusalén.", "30": "Li rey cô saß lix templo li Kâcuaß rochbeneb laj Judá joßqueb ajcuiß li cuanqueb Jerusalén. Queßcôeb ajcuiß eb laj tij ut eb laj levita, rochbeneb chixjunileb li tenamit, joß nînk joß cocß. Ut li rey quiril chiruheb chixjunil li tzßîbanbil saß li hu li tzßîbanbil cuiß li contrato li queßxtau saß li templo.", "31": "Li rey xakxo saß lix naßaj ut quixbânu li juramento chiru li Dios. Quixye nak tixpâb li râtin. Quixye nak chi anchal xchßôl tixbânu chixjunil li naxye saß li chakßrab ut saß li contrato li tzßîbanbil saß li hu.", "32": "Ut li rey quixye reheb li ralal xcßajol laj Benjamín ut reheb chixjunileb li cuanqueb Jerusalén nak teßxbânu li cßaßru naxye saß li contrato. Ut eb aßan queßxye nak teßxbânu li cßaßru tzßîbanbil saß li contrato li quixbânu li Dios riqßuineb lix xeßtônil yucuaß.Ut li rey Josías quixtakla xsachbal chixjunileb li jalanil dios li cuanqueb saß chixjunileb lix naßajeb laj Israel. Quixye reheb nak tento teßcßanjelak chiru li Dios chixjunileb laj Israel. Ut incßaß queßxcanab xlokßoninquil li Kâcuaß li queßxlokßoni lix xeßtônil yucuaß joß najtil yoßyo laj Josías.", "33": "Ut li rey Josías quixtakla xsachbal chixjunileb li jalanil dios li cuanqueb saß chixjunileb lix naßajeb laj Israel. Quixye reheb nak tento teßcßanjelak chiru li Dios chixjunileb laj Israel. Ut incßaß queßxcanab xlokßoninquil li Kâcuaß li queßxlokßoni lix xeßtônil yucuaß joß najtil yoßyo laj Josías."}