{"1": "Li rey Ezequías quixtakla li hu riqßuineb chixjunileb li ralal xcßajol laj Israel ut eb laj Judá ut quixtakla ajcuiß resil riqßuineb chixjunileb li ralal xcßajol laj Efraín ut laj Manasés. Quixbokeb chixjunileb Jerusalén saß lix templo li Kâcuaß re nak teßxbânu li nînkße Pascua re xlokßoninquil li Kâcuaß lix Dioseb laj Israel.", "2": "Li rey ac x-âtinac riqßuineb li nequeßtenkßan re ut riqßuineb li chßutchßûqueb aran Jerusalén ut queßxcßûb ru nak teßxbânu li ninkße saß li xcab po,", "3": "xban nak incßaß queßru xbânunquil li ninkße saß xkßehil xban nak moco nabaleb ta laj tij li queßxsantobresi ribeb chiru li Kâcuaß ut chixjunileb li tenamit incßaß queßxchßutub ribeb aran Jerusalén.", "4": "Li rey quixcßul xchßôl joß eb ajcuiß chixjunileb li tenamit li chßutchßûqueb aran xbânunquil li nînkße.", "5": "Joßcan nak queßxcßûb ru nak teßxtakla resil saß chixjunil li naßajej Israel naticla chak saß li naßajej Beerseba nacuulac toj saß li naßajej Dan re nak teßchâlk Jerusalén chixninkßeinquil li Pascua re xlokßoninquil li Kâcuaß lix Dioseb laj Israel. Queßxbânu chi joßcan xban nak ac junxil chic incßaß queßxninkßei li Pascua joß tzßîbanbil retalil.", "6": "Li rey ut eb li nequeßtenkßan re queßxtaklaheb lix takl saß chixjunil li naßajej Israel ut Judá. Queßxcßam li hu li quixye chi joßcaßin: —Lâex aj Israel, sukßinkex riqßuin li Kâcuaß lix Dioseb laj Abraham, laj Isaac, ut laj Israel re nak li Dios tâsukßîk cuißchic êriqßuin lâex li joß qßuial chic quexcoleß saß rukß lix reyeb laj Asiria.", "7": "Mêbânu joß queßxbânu eb lê xeßtônil yucuaß ut eb lê rechßalal li queßxkßetkßeti ribeb chiru li Kâcuaß lix Dioseb lê xeßtônil yucuaß. Li Dios quixkßaxtesiheb chi sachecß xban li cßaßru queßxbânu joß yôquex chirilbal anakcuan.", "8": "Mêcacuubresi lê chßôl chiru li Kâcuaß joß queßxbânu lê xeßtônil yucuaß. Cubsihomak ban êrib chiru li Kâcuaß. Quimkex saß lix templo li quixsantobresi chi junelic. Chelokßoni li Kâcuaß re nak tâêlk lix joskßil saß êbên.", "9": "Cui texsukßîk riqßuin li Kâcuaß, teßuxtânâk ruheb lê rechßalal ut eb lê ralal êcßajol xbaneb li queßcßamoc reheb chi prêxil ut teßsukßik cuißchic saß li naßajej aßin xban nak li Kâcuaß lê Dios, aßan na-uxtânan u ut natokßoban u. Incßaß textzßektâna cui texsukßîk cuißchic riqßuin, chan li rey saß li hu li quixtakla.", "10": "Eb li takl queßcôeb saß li junjûnk chi tenamit saß eb li naßajej li cuanqueb cuiß li ralal xcßajol laj Efraín ut laj Manasés. Queßcuulac toj saß li naßajej li cuanqueb cuiß li ralal xcßajol laj Zabulón. Eb li tenamit incßaß queßabin chiruheb. Yôqueb chixhobbal ut yôqueb chixseßenquil.", "11": "Abanan cuanqueb ajcuiß li tenamit li queßxcubsi ribeb saß xyânkeb li ralal xcßajol laj Aser, laj Manasés ut laj Zabulón. Eb aßan queßcôeb Jerusalén.", "12": "Ut li Kâcuaß quitenkßan reheb li cuanqueb Judá re nak junaj lix chßôleb chixbânunquil li cßaßru queßxye li rey ut eb li nequeßtenkßan re joß quixye li râtin li Kâcuaß.", "13": "Ut kßaxal nabaleb queßxchßutub ribeb Jerusalén saß li ninkße nak queßxcuaß li caxlan cua li mâcßaß xchßamal saß li xcab po.", "14": "Ut queßrisiheb li artal li queßxlokßoni cuiß li jalanil dios aran Jerusalén ut queßrisi ajcuiß li artal li queßxcßat cuiß li pom ut quilajeßxcut saß li nimaß aran Cedrón.", "15": "Saß li câlaju xbe li xcab po queßxcamsi li carner re li ninkße Pascua. Cßajoß nak queßxutânac eb laj tij ut eb laj levita. Joßcan nak queßxsantobresi ribeb ut queßxcßam lix cßatbil mayej saß lix templo li Kâcuaß.", "16": "Queßoc cuißchic chi cßanjelac saß li templo joß tzßîbanbil saß lix chakßrab laj Moisés laj cßanjel chiru li Dios. Ut eb laj levita queßxnumsi xquiqßuel li carner reheb laj tij. Ut eb laj tij queßxrachrachi chiru li artal.", "17": "Nabaleb li tenamit toj mâjiß nequeßxsantobresi ribeb. Joßcan nak eb laj levita queßxcamsiheb li mayej xul re li Pascua saß xcßabaßeb li toj mâjiß nequeßxsantobresi ribeb ut queßxkßaxtesiheb chiru li Kâcuaß.", "18": "Nabaleb li tenamit li queßchal chak saß lix naßajeb li ralal xcßajol laj Efraín, laj Manasés, laj Isacar ut laj Zabulón incßaß queßxsantobresi ribeb re teßcuaßak saß li nînkße Pascua. Abanan, queßcuaßac saß li ninkße Pascua, usta tzßîbanbil saß li chakßrab nak incßaß teßxbânu. Li rey Ezequías quitijoc chirixeb ut quixye: —At Kâcuaß, kßaxal nim lâ cuuxtân. Chacuy ta xmâqueb chixjunileb li nequeßsicßoc âcue chi anchaleb xchôl.", "19": "At Kâcuaß, lâat lix Dioseb lix xeßtônil yucuaß. Chacuyeb xmâc usta toj mâjiß nequeßxsantobresi ribeb joß naraj li chakßrab chirix li santobresîc saß li templo, chan laj Ezequías.", "20": "Ut li Kâcuaß quirabi lix tij laj Ezequías ut quixcuy xmâqueb li tenamit.", "21": "Eb laj Israel li chßutchßûqueb aran Jerusalén queßninkßeîc ut queßxcuaß li caxlan cua mâcßaß xchßamal chiru cuukub cutan chi kßaxal sa saß xchßôleb. Eb laj levita ut eb laj tij yôqueb chixqßuebal xlokßal li Kâcuaß rajlal cutan. Yôqueb chi bichânc ut yôqueb chixchßeßbal lix cuajbeb re xqßuebal xlokßal li Dios.", "22": "Li rey Ezequías quixqßue xcacuilal xchßôleb laj levita li queßxbânu chi us lix cßanjel chiru li Kâcuaß. Cuukub cutan queßtzacan saß li ninkße ut queßxqßue xmayejeb re xcßambaleb rib saß usilal chiru li Kâcuaß. Ut queßxlokßoni li Kâcuaß lix Dioseb lix xeßtônil yucuaß.", "23": "Chixjunileb li chßutchßûqueb aran queßxcßul xchßôl xninkßeinquil cuukub cutan chic. Joßcan nak queßxbânu li ninkße cuukub cutan chic chi sa saß xchßôleb.", "24": "Li rey Ezequías quixsi reheb li tenamit jun mil li bôyx ut cuukub mil li carner re teßxmayeja. Ut eb li cuanqueb xcuanquil queßxsi jun mil li bôyx ut lajêb mil li carner. Ut nabaleb laj tij queßxsantobresi ribeb.", "25": "Chixjunileb laj Judá li chßutchßûqueb aran queßsahoß saß xchßôleb. Joßcan ajcuiß eb laj tij ut eb laj levita. Chixjunileb laj Israel li queßxchßutub ribeb aran ut eb li jalaneb xtenamit li queßchal Israel ut eb li cuanqueb Judá queßsahoß saß xchßôleb.", "26": "Cßajoß li sahil chßôlejil quicuan aran Jerusalén. Mâ jun sut qui-uxman chi joßcan chalen saß eb li cutan nak quicuan laj Salomón li ralal laj David li quicuan chokß rey aran Israel.Eb laj tij ut eb laj levita queßxakli chixtzßâmanquil chiru li Dios nak târosobtesiheb li tenamit. Ut li Dios quirabi lix tijeb toj saß choxa bar nacuan cuiß.", "27": "Eb laj tij ut eb laj levita queßxakli chixtzßâmanquil chiru li Dios nak târosobtesiheb li tenamit. Ut li Dios quirabi lix tijeb toj saß choxa bar nacuan cuiß."}