{"1": "Laj Salomón quixtiquib xyîbanquil lix templo li Kâcuaß aran Jerusalén saß li tzûl Moriah saß li naßajej li quixcßutbesi cuiß rib li Kâcuaß chiru laj David lix yucuaß. Li naßajej aßan, aßan li naßajej li quirisi cuiß rix lix trigo laj Ornán aj jebuseo, li ac cauresinbil xban laj David re xyîbanquil li templo.", "2": "Laj Salomón quixtiquib xyîbanquil li templo saß li cuib xbe li xcab po re li xcâ chihab roquic chokß rey.", "3": "Aßan aßin xbisbal lix cimiento lix templo li Kâcuaß li quixyîb li rey Salomón: lix nimal rok, aßan cuukub xcaßcßâl metro ut lix nimal ru, aßan belêb metro.", "4": "Li naßajej li cuan saß li oquebâl, aßan belêb metro xnajtil rok, joß xnimal ru li templo. Ut lix najtil xteram, aßan belêb metro. Ut quixletz li tzßakal oro chi saß.", "5": "Saß li Santil Naßajej quixtzßap li tzßac chi saß riqßuin li cheß ciprés. Ut quixtzßap li ru riqßuin li tzßakal oro. Ut quixqßue xsahob ru retalil li cheß palmera ut li cadena.", "6": "Ut quixletz li tertôquil pec chiru li templo re xqßuebal xsahob ru. Li oro, aßan li quichal chak Parvaim.", "7": "Joßcaßin nak quixletz li oro saß li templo chiru li tzßamba, chiru lix marquil li puertas, ut chiruheb li tzßac, joß eb ajcuiß li puertas. Ut quixyîb li retalileb li querubín chiruheb li tzßac.", "8": "Ut quixyîb ajcuiß li Lokßlaj Santil Naßajej. Belêb metro xnimal rok. Ut lix nimal ru, aßan belêb metro joß xnimal ru li templo. Li châbil oro li quixletz chiru, aßan numenak ôb ciento quintal.", "9": "Li claux yîbanbil riqßuin oro ut numenak jun libra râlal li junjûnk. Quixletz ajcuiß li oro chiruheb li cocß cab li cuanqueb saß xcaß tasalil li templo.", "10": "Saß li Lokßlaj Santil Naßajej quixyîb cuib li querubines riqßuin cheß. Ut quixletz li oro chiruheb.", "11": "Belêb metro xnimal ru lix xiqßueb li cuib chi querubines. Cuib metro riqßuin ôb xcaßcßâl centímetro xnînkal li junjûnk. Jun li xicß nocoxtau li tzßac jun pacßal. Ut li xicß jun chic nocoxcßul rib riqßuin lix xicß li querubín jun chic.", "12": "Joßcan ajcuiß li querubín jun chic. Jun lix xicß cuib metro riqßuin ôb xcaßcßâl centímetro xnimal ut nocoxtau li tzßac li cuan saß li jun pacßal chic. Ut lix xicß jun chic nocoxcßul rib riqßuin lix xicß li querubín jun chic.", "13": "Eb li querubines aßin helho lix xiqßueb. Belêb metro oquenak chixjunil. Xakxôqueb li querubines ut yôqueb chi iloc saß li Santil Naßajej.", "14": "Ut quixyîb ajcuiß li nimla tßicr li târamok re lix Lokßlaj Santil Naßajej riqßuin li nokß azul, joß ajcuiß púrpura ut cak. Yîbanbil riqßuin li bakbil nokß lino. Chokß xsahob ru quixqßue retalil li querubines chiru.", "15": "Ut quixyîb ajcuiß cuib li nînki okech re tixqßue chiru li templo. Caßchßin mâ cuaklaju metro xnînkal rok. Ut li chßîchß li quixyîb re xchßicbal saß xjolomeb li cuib chi okech, aßan cuib metro riqßuin ôb xcaßcßâl centímetro xnînkal rok.", "16": "Ut quixyîb ajcuiß li cadena re xqßuebal saß xbên li okech. Ut quixyîb ajcuiß jun ciento li granadas riqßuin chßîchß ut quixletz chiru li cadena.Quixqßue li okech chiru li templo. Li jun li quicana saß lix nim quixqßue Jaquín chokß xcßabaß Ut li okech jun chic li quicana saß li tzße quixqßue Boaz chokß xcßabaß.", "17": "Quixqßue li okech chiru li templo. Li jun li quicana saß lix nim quixqßue Jaquín chokß xcßabaß Ut li okech jun chic li quicana saß li tzße quixqßue Boaz chokß xcßabaß."}