{"1": "Li rey Salomón quixye nak tixyîb jun li templo re teßxlokßoni cuiß li Kâcuaß ut tixyîb ajcuiß li rochoch aßan.", "2": "Quixsiqßueb li ani teßbânûnk re li cßanjel. Quixxakabeb lajêb xcâcßâl mil chi cuînk re teßîkânk re li cßaßak re ru teßcßanjelak. Ut quixxakabeb câcßâl mil chi cuînk chi isînc pec. Ut quixxakabeb oxib mil riqßuin cuakib ciento chi cuînk re teßjolomînk re li cßanjel.", "3": "Li rey Salomón quitzßîbac riqßuin laj Hiram lix reyeb laj Tiro ut quixye re: —¿Ma incßaß târûk tâtakla caßchßinak incheß chacalteß joß cabânu riqßuin laj David lin yucuaß nak quixyîb li rochoch aßan?", "4": "Lâin oc cue chixyîbanquil jun li templo re takalokßoni cuiß li Kâcuaß lin Dios. Aßanak jun santil naßajej bar tolokßonînk cuiß cuochbeneb lin tenamit. Aran tocßatok sununquil ban ut aran tomayejak caxlan cua junelic. Rajlal ekßela ut rajlal ecuu takacßat li xul li takamayeja chiru li Dios. Joßcan ajcuiß takabânu rajlal saß eb li hilobâl cutan ut saß xyoßlajic li po ut saß eb li ninkße re lokßonînc joß cßaynako chixbânunquil chalen chak junxil.", "5": "Li templo oc cue chixyîbanquil, aßan kßaxal nim xban nak li kaDios, aßan li kßaxal nim xcuanquil saß xbêneb chixjunileb li yîbanbil dios.", "6": "Abanan, ¿ani ta cuiß kßaxal cau rib chixyîbanquil rochoch li Dios xban nak li Dios incßaß nacuan caßaj cuiß saß junak ochoch? Cuan ban saß chixjunil li ruchichßochß joß ajcuiß saß li choxa. ¿Anihin ta cuiß lâin nak tinyîb li templo usta caßaj cuiß re xcßatbal li sununquil ban re xlokßoninquil li Dios?", "7": "Joßcan nak yôquin chixyebal âcue nak tinâtenkßa. Tâtakla chak cue junak cuînk naxnau cßanjelac chi us riqßuin li chßîchß oro, plata, bronce, ut hierro. Ut tixnau ajcuiß cßanjelac riqßuin li châbil tßicr púrpura, cak ut azul. Aßan tâtrabajik rochbeneb laj Judá ut laj Jerusalén, li ac tzolbileb chi cßanjelac. Aßaneb li ac sicßbileb ru xban laj David inyucuaß chi cßanjelac chiru.", "8": "Ut tâtakla ajcuiß chak cue li cheß chacalteß, li ciprés, ut li sándalo li cuan aran Líbano. Ninnau nak eb li nequeßcßanjelac châcuu nequeßxnau xyocßbal chi châbil li cheß. Ut lâin tintaklaheb ajcuiß li nequeßcßanjelac chicuu re nak teßxtenkßaheb.", "9": "Tintaklaheb re nak teßrisi nabal li tzßalam cheß xban nak li templo li tinyîb, aßan kßaxal nim ut cßajoß xchßinaßusal.", "10": "Ut lâin tintakla lix tzacaêmkeb li nequeßcßanjelac châcuu, eb li tâtakla chi tßanoc cheß. Tintakla lajêb roxcßâl mil quintal li trigo, ut lajêb roxcßâl mil quintal li cebada. Tintakla câhib ciento mil riqßuin caßcßâl mil litro li vino ut tintakla ajcuiß nabal li aceite, chan laj Salomón.", "11": "Ut laj Hiram, lix reyeb laj Tiro quixtakla rêkaj lix hu laj Salomón ut quixye re chi joßcaßin: —Xban nak li Kâcuaß naxraheb lix tenamit, joßcan nak catxqßue chokß xreyeb.", "12": "Lokßoninbil taxak li Kâcuaß lix Dioseb laj Israel, li quiyîban re li choxa joß ajcuiß li ruchichßochß. Aßan quiqßuehoc re li rey David jun li ralal châbil ut cuan xnaßleb. (Li ralal aßan, aßan lâat.) Lâat tâyîb lix templo li Kâcuaß ut tâyîb ajcuiß lâ cuochoch.", "13": "Joßcan nak lâin tintakla âcue jun li cuînk naxnau cßanjelac chi us, aj Hiram-abi xcßabaß.", "14": "Lix naß, aßan xcomoneb li ralal xcßajol laj Dan ut lix yucuaß yoßlajenak arin Tiro. Naxnau chi us xcßanjelanquil li oro, plata, bronce ut hierro ut naxnau xqßuebal xsahob ru. Naxnau ajcuiß xcßanjelanquil li pec ut li cheß. Ut naxnau ajcuiß xcßanjelanquil li châbil tßicr lino, li púrpura, li azul ut li cak. Ut naxnau xyîbanquil chi us aß yal chanru tâcuaj. Aßan tâcßanjelak rochbeneb li nequeßcßanjelac châcuu ut rochbeneb ajcuiß li queßcanjelac chiru li Kâcuaß David, lâ yucuaß.", "15": "Joßcan nak kâcuaß Salomón, tâtakla chak li trigo, li cebada, li aceite ut li vino li xayechißi.", "16": "Takayocß li cheß saß li naßajej Líbano, li joß qßuial tâcßanjelak châcuu. Ut saß xbên poyteß takatakla li cheß li tâcuaj saß li palau toj Jope. Ut lâat tâsicß chanru nak tâcßam li cheß toj Jerusalén, chan laj Hiram lix reyeb laj Tiro.", "17": "Ut li rey Salomón quixtakla rajlanquileb chixjunileb li jalaneb xtenamit li cuanqueb Israel. Quixbânu joß quixbânu li rey David lix yucuaß. Oßcßâl riqßuin oxlaju roxcßâl mil riqßuin cuakib ciento li jalaneb xtenamit li cuanqueb Israel.Quixye nak lajêb xcâcßâl mil chi cuînk teßîkânk, câcßâl mil chi cuînk teßisînk pec saß eb li tzûl, ut oxib mil riqßuin cuakib ciento chi cuînk teßtaklânk saß xbêneb li teßcßanjelak.", "18": "Quixye nak lajêb xcâcßâl mil chi cuînk teßîkânk, câcßâl mil chi cuînk teßisînk pec saß eb li tzûl, ut oxib mil riqßuin cuakib ciento chi cuînk teßtaklânk saß xbêneb li teßcßanjelak."}