{"1": "<pb/>Por lo demás, hermanos, orad por nosotros, para que la palabra del Señor siga su curso y sea glorificada, como sucede entre vosotros,", "2": "y para que podamos así vernos libres de los hombres malvados y perversos; pues no todos tienen la fe.", "3": "Pero el Señor es fiel. Él os fortalecerá y os guardará del Malvado.", "4": "Con respecto a vosotros, tenemos plena confianza en el Señor de que guardáis y seguiréis guardando nuestras recomendaciones.", "5": "Que el Señor dirija vuestros corazones al amor de Dios y a la perseverante espera de Cristo.", "6": "<pb/>Hermanos, en nombre del Señor Jesucristo os ordenamos que os mantengáis a distancia de cualquier hermano que ande por ahí llevando una vida ociosa, y no según la tradición que recibisteis de nosotros.", "7": "Bien sabéis cómo debéis seguir mi ejemplo, pues no vivimos entre vosotros de manera ociosa,", "8": "ni comimos gratis el pan en casa de nadie, sino que con nuestros esfuerzos y sudores trabajamos día y noche, para no ser gravoso a ninguno de vosotros.", "9": "Y no porque no tengamos derecho, sino que os quisimos dar con nuestra conducta un ejemplo que imitar.", "10": "Ya cuando estábamos entre vosotros os dimos esta norma: el que no quiere trabajar, que no coma.", "11": "Porque nos han llegado noticias de que entre vosotros hay algunos que van por ahí dando vueltas sin hacer nada y metiéndose en todo.", "12": "A estos tales les ordenamos y exhortamos en el Señor Jesucristo a que, sin perturbar a los demás, trabajen y coman de su propio pan.", "13": "Vosotros, hermanos, no os canséis de hacer el bien.", "14": "Si alguno no acepta las instrucciones que en esta carta os damos, señaladlo y no tengáis trato con él, a ver si le da vergüenza.", "15": "Pero no lo tratéis como a enemigo, sino corregidle como a hermano.", "16": "<pb/>Que el Señor de la paz os dé la paz siempre y en todo. El Señor sea con todos vosotros.", "17": "EI saludo es de mi propia mano: Pablo. Ésta es la contraseña de todas mis cartas; ésta es mi letra.", "18": "La gracia de nuestro Señor Jesucristo sea con todos vosotros."}