{"1": "<pb/>Y trajeron el arca de Dios y la constituyeron en medio del tabernáculo que fijó para ella David, y ofrecieron holocaustos y dones pacíficos delante de Dios.", "2": "Y consumó David ofrendando holocaustos y pacíficos, y bendijo al pueblo en nombre del Señor;", "3": "y repartió a todo hombre de Israel, de varón hasta mujer, al varón una hogaza(a) , una ración de carne y una torta de pasas.", "4": "Y constituyó a la faz del arca de la alianza del Señor, de entre los levitas, ministrantes concertadores y para confesar y loar al Señor el Dios de Israel:", "5": "Asaf el jefe, y su segundo Zacarías; Yahiel, Semiramot, Yehiel, Matatías, Eliab, y Banaías y Obed-Edom; y Yehiel en órganos, en nablas, en cíniras; y Asaf en címbalos concertadores.", "6": "Y Banaías y Yazul, los sacerdotes, en las trompetas, sin cesar, delante del arca de la alianza del Señor.", "7": "<pb/>En aquel día, entonces, ordenó David, por primera vez, loar al Señor en mano de Asaf y sus hermanos.", "8": "Confesad al Señor, invocadle en su nombre; publicad en forma sus solicitudes;", "9": "Cantadle y concertadle; Narrad a todos las maravillas que ha hecho el Señor.", "10": "Load su santo nombre; Regocíjese el corazón que busca su beneplácito.", "11": "Buscad al Señor y esforzaos; buscad su rostro siempre.", "12": "Rememorar las maravillas que hizo: portentos y juicios de su boca,", "13": "simiente de Israel, niños suyos; hijos de Jacob, elegidos suyos.", "14": "El mismo Señor, Dios nuestro; en toda la tierra prevalecen sus juicios.", "15": "Rememorar por siempre su pacto — su palabra que mandó — por mil generaciones;", "16": "el que pactó con Abraham; y su juramento a Isaac;", "17": "y que constituyó a Jacob en precepto; a Israel el pacto sempiterno,", "18": "diciendo: A ti daré la tierra de Canaán, medida de vuestra heredad.", "19": "Al ser ellos pocos en números, cual hubiesen sido hecho pequeños y colonos en ellos,", "20": "y trasmigraron de gente en gente, y de reino en pueblo otro;", "21": "no dejó a varón señorearles, e increpó, por ellos a los reyes:", "22": "«No toquéis a mis ungidos y a mis profetas no hagáis mal».", "23": "Cantad al Señor, toda la tierra; anunciad, de día en día su salud.", "24": "Narrad en las gentes su gloria, en todos los pueblos sus maravillas.", "25": "Porque, grande es el Señor, y loable sobremanera, terrible, sobre todos los dioses.", "26": "Pues todos los dioses de las gentes, son ídolos; y el Dios nuestro hizo los cielos.", "27": "Gloria y loor ante su faz; poder y alborozo en sitio de él.", "28": "Dad al Señor, las familias de las gentes; dad al Señor gloria y poder;", "29": "Dad al Señor gloria a su nombre; tomad dones y traed a su presencia, y adorad al Señor en sus atrios santos.", "30": "Tema ante su faz toda la tierra; Afírmese la tierra y no tiemble.", "31": "Regocíjense el cielo y alborócese la tierra y digan en las gentes: «El Señor reina».", "32": "Retronará la mar con su plenitud; y leño(b) de campiña y todo lo de ella.", "33": "Entonces se regocijarán los leños de la selva a la faz del Señor pues ha venido a juzgar la tierra.", "34": "Confesad al Señor, porque es bueno; porque, por siempre existe su misericordia.", "35": "Y decid: «Sálvanos, oh Dios de nuestra salud, y congréganos y líbranos de las gentes, para loar tu nombre santo, gloriarnos en tus loores.", "36": "¡Bendito el Señor, el Dios de Israel, de siglo en siglo! Y dirá todo el pueblo: ¡Amén! y loor al Señor».", "37": "<pb/>Y dejó allí, delante del arca de la Alianza del Señor, a Asaf y sus hermanos, a ministrar delante del arca de continuo, lo de cada día;", "38": "y a Obed-Edom y sus hermanos, sesenta y ocho y a Obed-Edom, hijo de Iditún, y a Osas, para porteros.", "39": "y a Sadoc, el sacerdote, y a sus hermanos, los sacerdotes, delante del tabernáculo del Señor en la altura, la de Gabaón,", "40": "a ofrecer holocaustos al Señor sobre el altar de los holocaustos, de continuo, mañana y tarde, y según todo lo escrito en la ley del Señor, cuanto mandó a los hijos de Israel, en mano de Moisés, el servidor de Dios.", "41": "Y con él, a Hernán e Iditún y los demás elegidos por nombre para loar al Señor: «Porque por los siglos su misericordia».", "42": "Y, con ellos trompetas y címbalos de concertar y órganos de los cantares de Dios; y los hijos de Iditún, para la puerta.", "43": "Y fue todo el pueblo, cada uno a su casa; y volvióse David para bendecir su casa."}