{"1": "<pb/>Estos los nombres de los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,", "2": "Dan, José, Benjamín, Neftalí, Gad, Aser.", "3": "<pb/>Hijos de Judá: Her, Onán, Selá: tres le nacieron de la hija de Sué, la cananea; y era Her, el primogénito de Judá, malo delante del Señor: y le mató.", "4": "Y Tamar, su nuera, parióle a Farés y a Zará; todos hijos de Judá: cinco.", "5": "Hijos de Farés: Hesrón y Hamul.", "6": "Hijos de Zará: Zamrí, y Etán, y Enán, y Gaoal y Dará; todos, cinco.", "7": "E hijos de Carmí: Acar, el estorbador de Israel, el que prevaricó contra el anatema(a) .", "8": "E hijos de Etán: Azarías.", "9": "E hijos de Herón, que le nacieron: Yerameel, y Ram y Calubí.", "10": "Y Ram engendró a Aminadab, y Aminadab engendró a Nahasón, príncipe de casa de Judá.", "11": "Y Nahasón engendró a Salmón; y Salmón engendró a Booz.", "12": "Y Booz engendró a Obed, y Obed engendró a Isaí.", "13": "E Isaí engendró a su primogénito Eliab; Abinadab el segundo; Simaá, el tercero;", "14": "Natanael, el cuarto; Radaí, el quinto;", "15": "Asom, el sexto; David, el séptimo;", "16": "y la hermana de ellos, Sarvía, y Abigaíl. E hijos de Sarvía: Abisaí, y Joab y Asael: tres.", "17": "Y Abigaíl engendró a Amasá; y padre de Amasá; Yeter, el ismaelita.", "18": "Y Caleb, hijo de Hesrón, tomó a Azubá por mujer y a Yeriot, y éstos, hijos de ella: Yaser, y Sobab y Ardón.", "19": "Y murió Azubá y tomó para sí Caleb a Efrat y parióle a Hur:", "20": "Y Hur, engendró a Bezeleel.", "21": "Y después de esto, entró Hesrón a la hija de Maquir, padre de Galaad; y él la tomó, y él era de sesenta años; y parióle a Segub.", "22": "Y Segub engendró a Yaír; y tenía veintitrés ciudades en Galaad.", "23": "Y tomó Gesur y Aram las aldeas de Yaír, de ellas, a Canat y las aldeas de ella: sesenta ciudades; todas éstas, de hijos de Maquir, padre de Galaad.", "24": "Y, después de morir Hesrón vino Caleb a Efrata; y la mujer de Hesrón; Abiá, y parióle a Asur, padre de Tecuá.", "25": "Y fueron los hijos de Yerameel, primogénito de Hesrón: el primogénito Ram, y Buná, y Arán, Y Asom y Aquiá.", "26": "Y tuvo otra mujer Yerameel, y su nombre: Atara; ésta es madre de Onam.", "27": "Y fueron hijos de Ram, primogénito de Yerameel: Moos, y Yamín, y Acor.", "28": "Y fueron hijos de Onam: Semeí y Yadá; e hijos de Semeí: Nadab y Abisur.", "29": "Y nombre de la mujer de Abisur: Abihaíl; y parióle a Ahobam y Molid.", "30": "E hijos de Nadab: Saled y Apfaím; y murió Saled sin tener hijos.", "31": "E hijos de Apfaím: Yesí; e hijos de Yesí: Sesán. E hijos de Sesán Oholaí.", "32": "E hijos de Yadá, hermano de Semeí: Yeter y Yonatán; y murió Yeter sin tener hijos.", "33": "E hijos de Yonatán: Falet y Zizá; éstos fueron hijos de Yerameel.", "34": "Y no tuvo Sesán hijos sino hijas; y tuvo Sesán un niño egipcio, y su nombre Yeraá.", "35": "Y dio Sesán su hija a Yeraá por mujer; y parióle a Eteí.", "36": "Y Eteí engendró a Natán; y Natán engendró a Zabad.", "37": "Y Zabad engendró a Oflal, y Oflal engendró a Obed.", "38": "Y Obed engendró a Yehú, y Yehú engendró a Azarías.", "39": "Y Azarías engendró a Helés, y Helés engendró a Elasá.", "40": "Y Elasá engendró a Sisamoí; y Sisamoí engendró a Selum.", "41": "Y Selum engendró a Ycamías; e Ycamías engendró a Elisamá; y Elisamá engendró a Ismael(b) .", "42": "E hijos de Caleb, hermano de Yerameel: Marisá su primogénito (éste, padre de Sif) e hijos de Marsá del padre de Hebrón.", "43": "E hijos de Hebrón: Coré, y Tafná y Recem y Samá.", "44": "Y Samá engendró a Raham, padre de Yercaam; y Recem engendró a Samaí.", "45": "E hijo de él: Maón; y Maón padre de Betsur.", "46": "Y Efá, la concubina de Caleb, engendró a Harán, y Mosá y Gezez; y Harán engendró a Gezez;", "47": "e hijos de Yahadaí: Regem, y Joatán, y Gesán, y Falet, y Efá y Saaf.", "48": "Y la concubina de Caleb, Maacá engendró a Saber y a Taraná;", "49": "y engendró a Saaf, padre de Madmená y a Sué, padre de Macbená y al padre de Gabaá; e hija de Caleb: Aesá.", "50": "Estos eran hijos de Caleb: Hur, primogénito de Efratá; Sobal, padre de Cariatiarim;", "51": "Salmá, padre de Betlehem, y Harif, padre de Betgader.", "52": "Y fueron hijos de Sobal, padre de Cariatiarim: Haraá, y Aisí y Amanit(c) .", "53": "Y las generaciones de Cariatiarim: los yetritas, y los afutitas, y los sematitas y los maseritas; de éstos salieron los saraítas y los estaolitas.", "54": "Hijos de Salmá: Betlehem, el netofatita; Atarot; de casa de Yoab; y mitad de la de Malatí, Saraí:", "55": "Las parentelas de los escribas, habitantes de Yabés; de targatiítas, y samatiítas y socatitas; éstos, los cineos, los que vienen de Hemat, padre de casa de Recab."}