{"1": "<pb/>E hijos de Rubén, primogénito de Israel (porque éste fue el primogénito de él; y, al subir él al lecho de su padre, éste dio su bendición a su hijo José, hijo de Israel; y no es genealogado en primogenitura;", "2": "pues Judá, fue poderoso en fuerza, entre sus hermanos, y el príncipe(a) de ellos; pero la primogenitura fue para José).", "3": "Hijos de Rubén; primogénito de Israel: Enoc, y Falú, y Esrón y Carmí.", "4": "Hijos de Joel: Samaías, su hijo; Gog, su hijo; Semeí, su hijo:", "5": "Micá, su hijo; Reyá, su hijo; Baal, su hijo;", "6": "Beerá, su hijo; a quien deportó Teglatfalnasar, rey de Asiria, éste príncipe de los de Rubén.", "7": "Y sus hermanos, por la familia de él, en las enumeraciones de ellos; según sus generaciones: el príncipe Yehiel y Zacarías.", "8": "Y Balá, hijo de Azaz, hijo de Samá, hijo de Joel; éste habitó en Aroer y sobre Nebo y Balmeón.", "9": "Y al oriente habitó hasta donde se llega al desierto, desde el río Eufrates; porque tenían muchas bestias de ellos, en tierra de Galaad.", "10": "Y en días de Saúl hicieron guerra a los agarenos; y cayeron(b) en manos de ellos y habitaron en sus tiendas todos, al oriente de Galaad.", "11": "<pb/>Hijos de Gad, frente a frente de ellos habitaron en tierra de Basán, hasta Selcá.", "12": "Joel, primogénito y Safán, el segundo, y Yanaí y Safat, en Basán.", "13": "Y sus hermanos, según casas de sus familias: Micael, y Mosolam, y Sebé, y Yoraí, y Yacán, y Zié y Heber: siete.", "14": "Estos, hijos de Abigaíl, hijo de Hurí, hijo de Yará, hijo de Galaad, hijo de Micael, hijo de Yesesí, hijo de Yedó, hijo de Bus,", "15": "hermano del hijo de Abdiel, hijo de Guní, príncipe de casa de familias.", "16": "Habitaban en Galaad, en Basán, y en las villas de ella, y todos los contornos de Sarón, hasta el confín.", "17": "De todos la enumeración en días de Yoatán, rey de Judá, y en días de Yeroboam, rey de Israel.", "18": "<pb/>Hijos de Rubén; y Gad y mitad de tribus de Manasés, de entre hijos de fuerza; varones llevando escudo y cuchilla, y tendiendo arco, y enseñados a guerra: cuarenta y cuatro mil, setecientos sesenta, saliendo a batalla.", "19": "Y hacían guerra a los agarenos e itureos y nafiseos y nodebeos;", "20": "y prevalecieron sobre ellos, y fueron, entregados en sus manos agarenos y todas sus tiendas; pues a Dios clamaron en la guerra, y oyóles, pues esperaron en él.", "21": "Y apresaron el ganado de ellos: camellos cincuenta mil, y de ovejas doscientas cincuenta mil, y asnos dos mil; y almas de varones cien mil;", "22": "pues heridos muchos cayeron, porque de Dios era la guerra; y habitaron en lugar de ellos hasta la trasmigración.", "23": "Y la mitad de la tribu de Manasés habitaron en tierra, desde Basán hasta Baal-Hermón, y Sanir y monte Hermón; y en el Líbano abundaron.", "24": "Y éstos los jefes de casa de sus familias: Efer, y Yesí, y Eliel, y Esriel, y Jeremías, y Odoías y Yediel: varones fuertes en poder, varones renombrados, príncipes de las casas paternas de ellos.", "25": "Y se rebelaron, contra el Dios de sus padres y fornicaron en pos de dioses de las gentes de la tierra, las que quitó Dios de la faz de ellos.", "26": "Y despertó el Dios de Israel el espíritu de Ful, rey de Asiria, y el espíritu de Teglatfalnasar, rey de Asiria, y trasportó a Rubén y a Gad y la mitad de tribu de Manasés, y llevóles a Lahelá, y Habor, y Ará y sobre el río Gozán hasta este día."}