{"1": "<pb/>Mirad que llega el día de Yahveh. En él se repartirán en medio de ti tus despojos.", "2": "Reuniré a todas las naciones frente a Jerusalén para que le hagan la guerra. La ciudad será conquistada, las casas saqueadas, las mujeres violadas. La mitad de la ciudad saldrá para el destierro, pero el resto del pueblo no será expulsado de la ciudad.", "3": "Saldrá entonces Yahveh y peleará contra aquellas naciones, como peleó en otro tiempo el día de la batalla.", "4": "Aquel día sus pies se posarán en el monte de los Olivos, que está en frente de Jerusalén, al oriente, y el monte de los Olivos se hendirá por el centro hacia oriente y hacia occidente, formando un valle inmenso: la mitad del monte se apartará hacia el norte y la otra mitad hacia el sur.", "5": "Huiréis por el valle de mis montes, porque el valle de los montes llegará hasta Yasol. Huiréis, como huisteis del terremoto en tiempo de Ozías, rey de Judá. Entonces vendrá Yahveh, mi Dios, y todos los consagrados con él.", "6": "Aquel día no habrá frío y hielo.", "7": "Será un día único, que sólo es conocido de Yahveh. La noche no sucederá al día, pues al caer la tarde habrá luz.", "8": "Aquel día brotarán aguas vivas de Jerusalén: la mitad de ellas hacia el mar oriental, y la otra mitad hacia el mar occidental, lo mismo en verano que en invierno.", "9": "Y Yahveh será rey sobre toda la tierra. Aquel día Yahveh será único, y único será su nombre.", "10": "Todo el país se cambiará en llanura, desde Gueba hasta Rimón en el Negueb. Pero Jerusalén se elevará y permanecerá en su lugar: desde la puerta de Benjamín hasta el emplazamiento de la puerta vieja, o sea, hasta la puerta del Ángulo, y desde la torre de Jananel hasta los lagares del rey.", "11": "Habitarán en ella, y no habrá más anatemas, sino que Jerusalén será habitada en seguridad.", "12": "Ésta será la plaga con que Yahveh herirá a todos los pueblos que pelearon contra Jerusalén: se les pudrirá la carne cuando aún estén en pie, se les pudrirán los ojos en las cuencas y se les pudrirá la lengua en la boca.", "13": "Aquel día se desplomará sobre ellos un gran pánico enviado por Yahveh: si uno toma por la mano a su compañero, éste alzará la mano contra él.", "14": "También Judá peleará en Jerusalén. Se amontonarán las riquezas de todas las naciones circunvecinas: oro, plata y vestidos, en gran cantidad.", "15": "Semejante a la plaga de los pueblos será la plaga de los caballos, los mulos, los camellos, los asnos y de todos los animales que estuvieren en aquellos campamentos.", "16": "Todos los supervivientes de todas las naciones que vinieron contra Jerusalén subirán año tras año a adorar al rey Yahveh Sebaot y a celebrar la fiesta de las Tiendas.", "17": "Y la familia de la nación que no suba a Jerusalén a adorar al rey Yahveh Sebaot no tendrá lluvia.", "18": "Si el pueblo de Egipto no sube y no viene, sobre él caerá la plaga con que Yahveh herirá a las naciones que no suban a celebrar la fiesta de las Tiendas.", "19": "Éste será el castigo de Egipto y el castigo de todas las naciones que no suban a celebrar la fiesta de las Tiendas.", "20": "Aquel día, hasta en los cascabeles de los caballos estará escrito: \"Consagrado a Yahveh\"; las ollas en el templo de Yahveh serán copas de libación ante el altar.", "21": "Y todas las ollas de Jerusalén y de Judá serán consagradas a Yahveh Sebaot. Todos los que ofrezcan sacrificios vendrán, las tomarán y cocerán en ellas, y no habrá en aquel día más traficantes en el templo de Yahveh Sebaot."}