{
  "1": "Cuando Abram salió de Egipto, con su esposa y con todo lo que tenía, regresó a la región del Négueb. Su sobrino Lot se fue con ellos.",
  "2": "Abram era muy rico, pues tenía oro, plata y muchos animales.",
  "3": "Del Négueb regresó, poco a poco, hasta llegar al pueblo de Betel, y de ahí se fue al lugar donde había acampado primero, entre Betel y Ai.",
  "4": "Ese era el lugar donde antes había construido un altar, y allí invocó el nombre del Señor.",
  "5": "Lot también era muy rico, pues, al igual que su tío Abram, tenía muchas ovejas y vacas, y gente que acampaba con él;",
  "6": "pero el lugar donde estaban no bastaba para alimentar a tantos animales. Ya no podían vivir juntos,",
  "7": "pues los que cuidaban el ganado de Abram se peleaban con los que cuidaban el ganado de Lot. Además, en aquel tiempo, los cananeos y ferezeos todavía vivían allí.",
  "8": "Así que un día Abram dijo a Lot: “Tú y yo somos parientes, y no está bien que haya disgustos entre nosotros, ni entre tus pastores y los míos.",
  "9": "Ahí tienes toda la tierra, para que escojas. Por favor, sepárate de mí. Si tú vas al norte, yo me iré al sur; y si tú vas al sur, yo me iré al norte.”",
  "10": "Lot miró por todo el valle del río Jordán y vio que, hasta el pueblecito de Sóar, el valle tenía bastante agua y era como un gran jardín. Se parecía a Egipto. (Esto era así antes de que el Señor destruyera las ciudades de Sodoma y Gomorra.)",
  "11": "Entonces Lot escogió todo el valle del Jordán, y se fue al oriente del lugar donde estaban. De esta manera, Abram y Lot se separaron.",
  "12": "Abram se quedó en Canaán, y Lot se fue a vivir a las ciudades del valle, cerca de la ciudad de Sodoma,",
  "13": "donde toda la gente era mala y cometía horribles pecados contra el Señor.",
  "14": "Después de irse Lot, el Señor dijo a Abram: “Desde el lugar donde estás, mira bien al norte y al sur, al este y al oeste;",
  "15": "yo te daré toda la tierra que ves, y para siempre será tuya y de tus descendientes.",
  "16": "Yo haré que estos sean tantos como el polvo de la tierra. Así como no es posible contar los granitos de polvo, tampoco será posible contar tus descendientes.",
  "17": "¡Levántate, recorre esta tierra a lo largo y a lo ancho, porque yo te la voy a dar!”",
  "18": "Así pues, Abram levantó su campamento y se fue a vivir al bosque de encinas de un hombre llamado Mamré, cerca de la ciudad de Hebrón. Allí construyó un altar en honor del Señor."
}