{
  "1": "Jacob llamó a sus hijos y les dijo: “Acercaos y os diré lo que os ha de suceder en el futuro:",
  "2": "“Acercaos para oir, hijos de Jacob; escuchad a vuestro padre Israel.",
  "3": "“Tú, Rubén, eres mi primogénito, mi fuerza y primer fruto de mi vigor, el primero en honor y en poder.",
  "4": "Pero no serás más el primero, tú que eres como un torrente incontenible, pues deshonraste mi cama al acostarte con mi concubina.",
  "5": "“Simeón y Leví son hermanos; sus armas son instrumentos de violencia.",
  "6": "¡Jamás querría estar presente en el lugar de sus reuniones! Pues cuando se enfurecieron mataron gentes, y por puro capricho rompieron las patas a los toros.",
  "7": "¡Maldito, sí, maldito sea su furor salvaje! ¡Yo los dispersaré por completo en todo el pueblo de Israel!",
  "8": "“Judá, tus hermanos te alabarán. Tomarás por el cuello a tus enemigos y tus propios hermanos te harán reverencias.",
  "9": "¡Tú, Judá, hijo mío!, eres como un cachorro de león cuando deja de devorar a su víctima: se agacha, se echa en el suelo, como si fuera un león adulto. ¿Quién se atreverá a molestarlo?",
  "10": "Nadie le quitará el poder a Judá ni el cetro que tiene en las manos, hasta que venga el dueño del cetro, a quien los pueblos obedecerán.",
  "11": "El que amarra su burrito a las viñas, el que lava toda su ropa con vino, ¡con el zumo de las uvas!",
  "12": "Sus ojos son más oscuros que el vino; sus dientes, más blancos que la leche.",
  "13": "“Zabulón vivirá a la orilla del mar, donde habrá puertos para barcos. Sus fronteras llegarán hasta Sidón.",
  "14": "“Isacar es un animal de carga que descansa en sus establos.",
  "15": "Cuando vio que el país era bueno y agradable para descansar, dobló su espalda para llevar carga, y sin protestar se hizo esclavo.",
  "16": "“Dan gobernará a su propia gente como una de las tribus de Israel.",
  "17": "Dan será como una víbora que está junto al camino, que muerde los talones del caballo y hace caer al jinete.",
  "18": "“¡Oh, Señor, espero que me salves!",
  "19": "“A Gad le atacará un ejército, pero después él lo perseguirá.",
  "20": "“Aser tendrá abundancia de pan; dará comidas dignas de reyes.",
  "21": "“Neftalí es como una gacela que anda libre y tiene hermosas crías.",
  "22": "“José es como una planta junto al agua, que produce mucho fruto y sus ramas trepan sobre el muro.",
  "23": "Los arqueros le odian, disparan flechas contra él y siempre le están molestando;",
  "24": "pero José tiene brazos fuertes y mantiene firme su arco. ¡Gracias al Dios poderoso de Jacob! ¡Gracias al nombre del Pastor, el protector de Israel!",
  "25": "¡Gracias al Dios de tu padre, que te ayudará; al Dios todopoderoso, que te bendecirá con bendiciones del alto cielo, con bendiciones del mar profundo, con bendiciones de los pechos y del vientre!",
  "26": "Tu padre te bendijo más de lo que mis padres me bendijeron. Hasta el fin de los montes eternos, estas bendiciones estarán sobre la cabeza de José, que fue escogido entre sus hermanos.",
  "27": "“Benjamín es un lobo feroz, que por la mañana se come a su víctima y por la tarde reparte las sobras.”",
  "28": "Estas son las doce tribus de Israel, y esto es lo que su padre les dijo al bendecirlos, al dar a cada uno su propia bendición.",
  "29": "Un día, Jacob ordenó a sus hijos: “Ya me falta poco para morir: enterradme junto a mis antepasados, en la cueva que está en el terreno de Efrón el hitita,",
  "30": "allá en la tierra de Canaán; es decir, en la cueva que está en Macpelá, frente a Mamré, la que Abraham compró junto con el mismo terreno de Efrón, para que fuera el sepulcro de la familia.",
  "31": "Allí enterraron a Abraham y a su esposa Sara, a Isaac y a su esposa Rebeca, y allí también enterré a Lía.",
  "32": "Aquel terreno y aquella cueva fueron comprados a los hititas.”",
  "33": "Cuando Jacob terminó de dar estas instrucciones a sus hijos, volvió a acostarse y murió."
}