{
  "1": "Abraham tuvo otra esposa, que se llamaba Queturá.",
  "2": "Los hijos que tuvo con ella fueron Zimrán, Jocsán, Medán, Madián, Isbac y Súah.",
  "3": "Jocsán fue el padre de Sebá y Dedán. Los descendientes de Dedán fueron los asureos, los letuseos y los leumeos.",
  "4": "Los hijos de Madián fueron Efá, Éfer, Hanoc, Abidá y Eldaá. Todos estos fueron descendientes de Queturá.",
  "5": "Isaac heredó todo lo que Abraham tenía.",
  "6": "A los hijos de sus otras mujeres, Abraham solamente les hizo regalos, y cuando todavía vivía los separó de su hijo Isaac, enviándolos a la región de oriente.",
  "7": "Abraham vivió ciento setenta y cinco años en total,",
  "8": "y murió de muerte natural, cuando ya era muy anciano. Y fue a reunirse con sus antepasados.",
  "9": "Sus hijos Isaac e Ismael lo sepultaron en la cueva de Macpelá, que está al oriente de Mamré, en el terreno de Efrón, el hijo de Sóhar el hitita.",
  "10": "Este terreno era el que Abraham había comprado a los hititas. Allí fue sepultado Abraham, junto a su esposa Sara.",
  "11": "Después que Abraham murió, Dios bendijo a Isaac, que se había quedado a vivir junto al pozo “El que vive y me ve”.",
  "12": "Estos son los hijos de Ismael, el hijo de Abraham y de Agar, la esclava egipcia de Sara,",
  "13": "según el orden en que nacieron: Nebaiot, que fue su primogénito; luego Quedar, Adbeel, Mibsam,",
  "14": "Mismá, Dumá, Masá,",
  "15": "Hadar, Temá, Jetur, Nafís y Quedmá.",
  "16": "Estos son los nombres de los doce hijos de Ismael, y con esos mismos nombres se conocieron sus propios territorios y campamentos. Cada uno era jefe de su propia gente.",
  "17": "Ismael tenía ciento treinta y siete años cuando murió y fue a reunirse con sus antepasados.",
  "18": "Sus descendientes se establecieron en la región que está entre Havilá y Sur, frente a Egipto, en la ruta de Asiria. Allí se establecieron, a pesar de la oposición de sus hermanos.",
  "19": "Esta es la historia de Isaac, el hijo de Abraham.",
  "20": "Isaac tenía cuarenta años cuando se casó con Rebeca, que era hija de Betuel y hermana de Labán, los arameos que vivían en Padán-aram.",
  "21": "Rebeca no podía tener hijos, así que Isaac rogó al Señor por ella. Y el Señor oyó su oración, y Rebeca quedó embarazada.",
  "22": "Pero como los mellizos se peleaban dentro de su vientre, ella pensó: “Si esto va a ser así, ¿para qué seguir viviendo?” Entonces fue a consultar el caso al Señor,",
  "23": "y él le contestó: “En tu vientre hay dos naciones, dos pueblos que están en lucha desde antes de nacer. Uno será más fuerte que el otro, y el mayor estará sujeto al menor.”",
  "24": "Llegó al fin el día en que Rebeca tenía que dar a luz, y tuvo mellizos.",
  "25": "El primero que nació era pelirrojo, todo cubierto de vello, y le llamaron Esaú.",
  "26": "Luego nació su hermano, agarrado al talón de Esaú con una mano, y por eso le llamaron Jacob. Isaac tenía sesenta años cuando Rebeca los dio a luz.",
  "27": "Los niños crecieron. Esaú llegó a ser un hombre del campo y muy buen cazador; Jacob, por el contrario, era un hombre tranquilo, a quien agradaba quedarse en el campamento.",
  "28": "Isaac quería más a Esaú, porque le gustaba comer de lo que él cazaba, pero Rebeca prefería a Jacob.",
  "29": "Un día en que Jacob estaba cocinando, Esaú regresó muy cansado del campo",
  "30": "y le dijo: –Por favor, dame un poco de ese guiso rojo que tienes ahí, porque me muero de hambre. (Por eso a Esaú también se le conoce como Edom.)",
  "31": "–Primero dame a cambio tu primogenitura –contestó Jacob.",
  "32": "Entonces Esaú dijo: –Como puedes ver, me estoy muriendo de hambre, de manera que la primogenitura no me sirve de nada.",
  "33": "–Júramelo ahora mismo –insistió Jacob. Esaú se lo juró, y así cedió a Jacob su primogenitura.",
  "34": "Entonces Jacob dio a Esaú pan y guisado de lentejas. Cuando Esaú terminó de comer y beber, se levantó y se fue, sin dar importancia alguna a su primogenitura."
}