{
  "1": "Estos son los descendientes de Sem, Cam y Jafet, los hijos de Noé, que después del diluvio tuvieron sus propios hijos.",
  "2": "Los hijos de Jafet fueron Gómer, Magog, Madai, Javán, Tubal, Mésec y Tirás.",
  "3": "Los hijos de Gómer fueron Askenaz, Rifat y Togarmá.",
  "4": "Los hijos de Javán fueron Elisá, Tarsis, Quitim y Rodanim.",
  "5": "Estos fueron los descendientes de Jafet que poblaron las costas, cada nación y clan en su propia tierra y con su propio idioma.",
  "6": "Los hijos de Cam fueron Cus, Misraim, Fut y Canaán.",
  "7": "Los hijos de Cus fueron Sebá, Havilá, Sabtá, Raamá y Sabtecá. Los hijos de Raamá fueron Sebá y Dedán.",
  "8": "Cus fue el padre de Nimrod, el primer hombre poderoso de la tierra.",
  "9": "Nimrod, por la voluntad del Señor, fue un gran cazador. De ahí viene el dicho: “Igual a Nimrod, que por la voluntad del Señor fue un gran cazador.”",
  "10": "Las principales ciudades de su reino fueron Babel, Érec, Acad y Calné, en la región de Sinar.",
  "11": "De esta región salió Asur, construyó las ciudades de Nínive, Rehobot-ir, Quélah",
  "12": "y la gran ciudad de Resen, que está entre Nínive y Quélah.",
  "13": "De Misraim descienden los ludeos, los anameos, los lehabitas, los naftuhitas,",
  "14": "los patruseos, los casluhitas y los caftoritas, de quienes descienden los filisteos.",
  "15": "Canaán fue padre de Sidón, su primogénito, y de Het.",
  "16": "De Canaán descienden los jebuseos, amorreos, gergeseos,",
  "17": "heveos, araceos, sineos,",
  "18": "arvadeos, semareos y hamateos. Después, todos los clanes cananeos se dispersaron.",
  "19": "El territorio de los cananeos se extendió en dirección a la región de Guerar, desde la ciudad de Sidón hasta el pueblo de Gaza, y en dirección a las ciudades de Sodoma, Gomorra, Admá y Seboím, hasta el pueblo de Lesa.",
  "20": "Estos fueron los descendientes de Cam, cada nación y clan en su propia tierra y con su propio idioma.",
  "21": "Sem, que fue el hermano mayor de Jafet, también tuvo hijos. Todos los hijos de Éber fueron descendientes de Sem.",
  "22": "Los hijos de Sem fueron Elam, Asur, Arfaxad, Lud y Aram.",
  "23": "Los hijos de Aram fueron Us, Hul, Guéter y Mas.",
  "24": "Arfaxad fue el padre de Sélah, y Sélah fue el padre de Éber.",
  "25": "Después Éber tuvo dos hijos: uno de ellos se llamaba Péleg, porque en su tiempo la gente de la tierra se dividió; y el hermano de Péleg se llamaba Joctán.",
  "26": "Joctán fue el padre de Almodad, Sélef, Hasar-mávet, Jérah,",
  "27": "Hadoram, Uzal, Diclá,",
  "28": "Obal, Abimael, Sebá,",
  "29": "Ofir, Havilá y Jobab. Todos estos fueron hijos de Joctán,",
  "30": "y vivieron en las tierras que se extienden desde la región de Mesá hasta la de Sefar, que es la región montañosa del oriente.",
  "31": "Estos fueron los descendientes de Sem, cada nación y clan en su propia tierra y con su propio idioma.",
  "32": "Estos son los clanes de los hijos de Noé, según sus diferentes líneas de descendientes y sus territorios. Después del diluvio, se esparcieron por todas partes y formaron las naciones del mundo."
}