{
  "1": "Después el Señor dijo a Noé: “Entre toda la gente de este tiempo, solamente tú vives de acuerdo con mi voluntad. Por lo tanto, entra tú en el arca junto con tu familia.",
  "2": "Toma siete machos y siete hembras de todo animal puro, pero solo un macho y una hembra de los impuros.",
  "3": "Toma también siete parejas de cada clase de aves, para que se conserve su especie en el mundo,",
  "4": "porque dentro de siete días haré que llueva durante cuarenta días y cuarenta noches. ¡Voy a borrar de la tierra todo lo que vive, y que yo he creado!”",
  "5": "Y Noé lo hizo todo tal como el Señor se lo había ordenado.",
  "6": "Cuando el diluvio inundó la tierra, Noé tenía seiscientos años.",
  "7": "Y entró Noé en el arca junto con sus hijos, su esposa y sus nueras, para protegerse del diluvio.",
  "8": "Los animales puros e impuros, los que vuelan y los que se arrastran,",
  "9": "entraron con Noé en el arca, de dos en dos, macho y hembra, como Dios se lo había ordenado.",
  "10": "A los siete días, el diluvio comenzó a inundar la tierra.",
  "11": "Era el día diecisiete del mes segundo. Noé tenía entonces seiscientos años. Precisamente en ese día se reventaron abajo las fuentes del gran mar, y se abrieron arriba las compuertas del cielo.",
  "12": "Cuarenta días y cuarenta noches estuvo lloviendo sobre la tierra.",
  "13": "Aquel mismo día entró Noé en el arca con sus hijos Sem, Cam y Jafet, y con su esposa y sus tres nueras.",
  "14": "Con ellos entraron toda clase de animales salvajes y domésticos, y toda clase de animales que se arrastran, y de aves.",
  "15": "Todos los animales entraron con Noé en el arca, de dos en dos.",
  "16": "Entraron un macho y una hembra de cada clase, tal como Dios se lo había ordenado a Noé, y después el Señor cerró la puerta del arca.",
  "17": "El diluvio duró cuarenta días. Al subir el agua, el arca se levantó del suelo y comenzó a flotar.",
  "18": "El agua seguía subiendo más y más, pero el arca seguía flotando.",
  "19": "Tanto subió el agua, que llegó a cubrir las montañas más altas de la tierra;",
  "20": "y después de haber cubierto las montañas, subió todavía como siete metros más.",
  "21": "Así murió toda la gente que vivía en la tierra, lo mismo que las aves, los animales domésticos y salvajes, y los que se arrastran por el suelo.",
  "22": "Todo lo que en tierra firme tenía vida y podía respirar, murió.",
  "23": "Solamente Noé y los que estaban en el arca quedaron con vida; los demás fueron destruidos: el hombre, los animales domésticos, las aves del cielo y los animales que se arrastran;",
  "24": "pues la tierra quedó inundada durante ciento cincuenta días."
}