{
  "1": "Pero Jacob supo que los hijos de Labán andaban diciendo: “Jacob ha tomado todo lo que era de nuestro padre, y con eso se ha hecho rico.”",
  "2": "También Jacob se fijó en que Labán ya no le miraba con buenos ojos, como antes.",
  "3": "Entonces el Señor dijo a Jacob: “Regresa a la tierra de tus padres, donde están tus parientes, y yo te acompañaré.”",
  "4": "Jacob mandó llamar a Raquel y a Lía, para que vinieran al campo donde estaba él con sus ovejas,",
  "5": "y les dijo: –Me he dado cuenta de que vuestro padre ya no me trata igual que antes; pero el Dios de mi padre siempre me ha acompañado.",
  "6": "Sabéis muy bien que yo he trabajado para vuestro padre lo mejor que he podido,",
  "7": "y que él me ha engañado y continuamente me ha cambiado el salario. Sin embargo, Dios no le ha dejado hacerme ningún mal;",
  "8": "al contrario, cuando él decía: ‘Te voy a pagar con los animales manchados’, todas las hembras tenían crías manchadas; y cuando decía: ‘Te voy a pagar con los rayados’, entonces todas tenían crías rayadas.",
  "9": "Así fue como Dios le quitó sus animales para dármelos a mí.",
  "10": "“Un día, cuando los animales estaban en celo, tuve un sueño en el que veía que los machos cabríos que cubrían a las hembras eran rayados, manchados y moteados.",
  "11": "En aquel sueño el ángel de Dios me llamó por mi nombre, y yo le contesté: ‘Aquí estoy.’",
  "12": "Entonces el ángel me dijo: ‘Fíjate bien, y vas a ver que todos los machos que cubren a las hembras son rayados, manchados y moteados, porque me he dado cuenta de todo lo que Labán te ha hecho.",
  "13": "Yo soy el Dios que se te apareció en Betel, donde tú consagraste la piedra y me hiciste una promesa. ¡Vamos!, levántate y vete de aquí. Regresa a la tierra donde naciste.' \"",
  "14": "Entonces Raquel y Lía le contestaron: –Nosotras ya no tenemos herencia alguna en la casa de nuestro padre.",
  "15": "Al contrario, nos trata como si fuéramos extrañas. ¡Hasta nos vendió, y se aprovechó de lo que le pagaste por casarte con nosotras!",
  "16": "En realidad, toda la riqueza que Dios le ha quitado a nuestro padre es nuestra y de nuestros hijos. Así que haz todo lo que Dios te ha dicho.",
  "17": "Jacob se preparó para regresar a Canaán, donde vivía su padre Isaac. Hizo montar a sus hijos y a sus mujeres en los camellos, tomó todo lo que tenía y se puso en camino con todos los animales que había recibido por su trabajo en Padán-aram.",
  "18": "--",
  "19": "Mientras Labán estaba en otra parte, trasquilando sus ovejas, Raquel le robó los ídolos familiares.",
  "20": "Así fue como Jacob engañó a Labán el arameo, no diciéndole que se iba.",
  "21": "Escapó con todo lo que tenía. Muy pronto cruzó el río Éufrates, y siguió adelante hacia los montes de Galaad.",
  "22": "Tres días después, Labán supo que Jacob se había escapado.",
  "23": "Entonces, acompañado de sus parientes, salió a perseguirle, y siete días después le alcanzó en los montes de Galaad.",
  "24": "Pero aquella noche Dios se apareció a Labán el arameo en un sueño, y le dijo: “Escucha, no hables a Jacob con brusquedad.”",
  "25": "Labán alcanzó a Jacob en los montes de Galaad, donde Jacob había acampado. Allí mismo acampó Labán con sus parientes,",
  "26": "y reclamó a Jacob: –¿Qué has hecho? ¿Por qué me engañaste? ¡Has traído a mis hijas como si fueran prisioneras de guerra!",
  "27": "¿Por qué me engañaste y escapaste a escondidas, sin decirme nada? De haberlo sabido, yo te habría despedido con alegría y con música de tambores y de arpa.",
  "28": "Ni siquiera me dejaste besar a mis hijas y a mis nietos. ¡Has actuado como un necio!",
  "29": "Yo bien podría haceros daño a todos, pero anoche me habló el Dios de tu padre y me dijo: ‘Escucha, no hables a Jacob con brusquedad.’",
  "30": "Pero si tanto deseabas regresar a la casa de tu padre, y por eso te fuiste, ¿por qué me robaste mis dioses?",
  "31": "Entonces Jacob contestó a Labán: –Es que tuve miedo. Pensé que tal vez me ibas a quitar a tus hijas por la fuerza.",
  "32": "Pero si alguno de los que aquí se encuentran tiene tus dioses, ¡que muera! Nuestros parientes son testigos: dime si yo tengo algo tuyo, y llévatelo. Jacob no sabía que Raquel había robado los ídolos.",
  "33": "Labán entró en la tienda de campaña de Jacob, luego en la de Lía, y también en la de las dos esclavas, pero no encontró los ídolos. Cuando salió de la tienda de campaña de Lía y entró en la de Raquel,",
  "34": "esta tomó los ídolos, los metió entre la montura de un camello, y se sentó sobre ellos. Labán anduvo buscando por toda la tienda, pero no los encontró.",
  "35": "Entonces Raquel le dijo: –Padre, no te enojes si no me levanto delante de ti, pero es que hoy tengo mi periodo de menstruación. Como Labán anduvo buscando los ídolos y no los encontró,",
  "36": "Jacob se enojó y fue a reclamarle a Labán con estas palabras: –¿Qué falta cometí? ¿Cuál es mi pecado, que con tantas ansias me has perseguido?",
  "37": "Has registrado todas mis cosas, ¿y qué has encontrado de los objetos de tu casa? ¡Ponlo aquí, delante de tus parientes y de los míos, para que ellos digan quién de los dos tiene razón!",
  "38": "Durante estos veinte años que trabajé contigo, nunca abortaron tus ovejas ni tus cabras, y nunca me comí un solo carnero de tus rebaños;",
  "39": "nunca te traje los animales muertos por las fieras, sino que yo pagaba su pérdida; si de día o de noche robaban ganado, tú me lo cobrabas.",
  "40": "De día me moría de calor; de noche me moría de frío, ¡y hasta el sueño se me iba!",
  "41": "Veinte años he estado en tu casa, y esto es lo que me ha tocado: trabajar catorce años a tu servicio por tus dos hijas, y seis años por tus animales; y tú continuamente me cambiabas el salario.",
  "42": "De no haber estado conmigo el Dios de Abraham, el Dios que adoraba mi padre Isaac, seguro estoy de que me habrías mandado con las manos vacías. Pero Dios vio mi tristeza y el resultado de mi trabajo, y anoche te reprendió.",
  "43": "Entonces Labán contestó a Jacob: –Las hijas son mis hijas, los nietos son mis nietos y las ovejas son mis ovejas. ¡Todo lo que aquí ves es mío! Sin embargo, ¿qué puedo hacer ahora a mis hijas o a los hijos que ellas han tenido?",
  "44": "Por eso, ven; hagamos tú y yo un pacto que sirva como testimonio entre nosotros dos.",
  "45": "Entonces Jacob tomó una piedra, la puso en pie como un pilar",
  "46": "y dijo a sus parientes: –¡Juntad piedras! Todos juntaron piedras para hacer un montón, y allí comieron, junto al montón de piedras.",
  "47": "Labán llamó a aquel lugar en su idioma “Jegar Sahadutá”, y Jacob lo llamó en el suyo “Galaad”.",
  "48": "Entonces Labán dijo: –Hoy, este montón de piedras es testigo entre nosotros dos. Por eso se llamó Galaad aquel lugar,",
  "49": "y también se llamó Mispá, porque Labán dijo: –Que el Señor vigile entre nosotros dos cuando ya no podamos vernos el uno al otro.",
  "50": "Si maltratas a mis hijas o si te casas con otras mujeres además de ellas, aunque no haya nadie como testigo entre nosotros, Dios mismo sea testigo.",
  "51": "Y Labán siguió diciendo a Jacob: –Mira, aquí están el montón de piedras y el pilar que he puesto entre nosotros dos.",
  "52": "Ambos serán testigos de que ni tú ni yo cruzaremos esta línea para perjudicarnos.",
  "53": "Que decida entre nosotros el Dios de tu abuelo Abraham y de mi abuelo Nahor. Entonces Jacob juró por el Dios que su padre Isaac adoraba.",
  "54": "Luego hizo Jacob sacrificios en el cerro, y llamó a sus parientes a comer. Todos ellos comieron, y pasaron la noche en el cerro.",
  "55": "Al día siguiente por la mañana, Labán se levantó y dio un beso a sus nietos y a sus hijas; después los bendijo, y regresó a su tierra."
}