{
  "1": "En aquel tiempo, Amrafel era rey de Sinar, Arioc era rey de Elasar, Quedorlaómer era rey de Elam, y Tidal era rey de Goím.",
  "2": "Estos hicieron guerra contra Bera, rey de Sodoma, contra Birsá, rey de Gomorra, contra Sinab, rey de Admá, contra Seméber, rey de Seboím, y contra el rey de Bela, pueblo que también se llama Sóar.",
  "3": "Estos cinco últimos juntaron sus ejércitos en el valle de Sidim, donde está el Mar Muerto.",
  "4": "El rey Quedorlaómer los había dominado durante doce años, pero a los trece años los cinco reyes decidieron luchar contra él.",
  "5": "Al año siguiente, Quedorlaómer y los reyes que estaban de su parte fueron a la región de Astarot Carnaim, y allí derrotaron a los refaítas; luego derrotaron a los zuzitas en Ham, a los emitas los derrotaron en Savé-quiriataim,",
  "6": "y a los horeos los derrotaron en los montes de Seír y los persiguieron hasta El-parán, que está junto al desierto.",
  "7": "Al regresar Quedorlaómer y los que estaban con él, llegaron a En-mispat, que también se llama Cadés. Y destruyeron todo lo que encontraron a su paso en la región de los amalecitas, y también hicieron lo mismo con los amorreos, que vivían en la región de Hasesón-tamar.",
  "8": "Entonces los reyes de Sodoma, Gomorra, Admá, Seboím y Bela fueron al valle de Sidim. Allí aquellos cinco reyes pelearon contra Quedorlaómer, Tidal, Amrafel y Arioc, que eran los cuatro reyes de Elam, Goím, Sinar y Elasar.",
  "9": "--",
  "10": "En todo el valle de Sidim había muchos pozos de asfalto natural, y cuando los reyes de Sodoma y Gomorra quisieron escapar de la batalla, fueron a caer en los pozos. Los otros reyes escaparon a los montes.",
  "11": "Los vencedores se llevaron entonces todos los alimentos y objetos de valor que había en Sodoma y Gomorra, y se fueron de allí.",
  "12": "Como en Sodoma vivía Lot, el sobrino de Abram, también se lo llevaron prisionero junto con todo lo que tenía.",
  "13": "Pero un hombre que había escapado con vida vino a contarle todo esto a Abram el hebreo, que vivía en el encinar de Mamré el amorreo. Mamré era hermano de Escol y de Aner, los cuales estaban de parte de Abram.",
  "14": "Cuando Abram supo que su sobrino había sido hecho prisionero, juntó a los criados de confianza que habían nacido en su casa, que eran trescientos dieciocho hombres en total, y salió con ellos a perseguir a los reyes hasta el pueblo de Dan.",
  "15": "Por la noche, Abram y su gente atacaron por sorpresa a los reyes, los persiguieron hasta Hobá, que está al norte de la ciudad de Damasco,",
  "16": "y les quitaron todo lo que se habían llevado. Así liberó Abram a su sobrino Lot, y recobró todas las pertenencias de su sobrino. También liberó a las mujeres y demás gente.",
  "17": "Cuando Abram regresó, después de haber derrotado a Quedorlaómer y a los reyes que estaban de su parte, el rey de Sodoma salió a recibirlo al valle de Savé, que es el valle del Rey.",
  "18": "También Melquisedec, que era rey de Salem y sacerdote del Dios altísimo, sacó pan y vino",
  "19": "y bendijo a Abram con estas palabras: “Que te bendiga el Dios altísimo, creador del cielo y de la tierra;",
  "20": "y alabado sea el Dios altísimo, que te hizo vencer a tus enemigos.” Entonces Abram dio a Melquisedec la décima parte de lo que había recobrado.",
  "21": "Luego el rey de Sodoma dijo a Abram: –Dame las personas y quédate con las cosas.",
  "22": "Pero Abram le contestó: –He jurado al Señor, al Dios altísimo que hizo el cielo y la tierra,",
  "23": "no tomar nada de lo que es tuyo: ni siquiera un hilo o una correa para mis sandalias, para que nunca digas que tú fuiste quien me hizo rico.",
  "24": "Yo no quiero nada para mí, excepto lo que ya comieron los criados. En cuanto a los hombres que me acompañaron, es decir, Aner, Escol y Mamré, ellos tomarán su parte."
}