{
  "1": "Isaac era ya muy anciano y se había quedado ciego. Un día llamó a Esaú, su hijo mayor, y le dijo: –¡Hijo mío! –Dime, padre –contestó Esaú.",
  "2": "–Ya ves que soy muy viejo –dijo Isaac–. Un día de estos me puedo morir.",
  "3": "Por eso quiero que vayas al monte con tu arco y tus flechas para cazar algún animal.",
  "4": "Prepara luego un guisado sabroso, como a mí me gusta, y tráemelo para que yo lo coma. Entonces te daré mi bendición antes de morir.",
  "5": "Pero Rebeca estaba oyendo lo que Isaac decía a Esaú. Por eso, en cuanto este se fue al monte a cazar algo para su padre,",
  "6": "ella dijo a Jacob, su hijo menor: –Mira, he oído que tu padre estaba hablando con tu hermano Esaú, y que le decía:",
  "7": "‘Caza algún animal, prepara un guisado sabroso para que yo lo coma, y te daré mi bendición delante del Señor antes de morir.’",
  "8": "Así que, hijo mío, escucha bien lo que te voy a decir:",
  "9": "Ve a donde está el rebaño, y tráeme dos de los mejores cabritos; voy a prepararle a tu padre un guisado sabroso, como a él le gusta.",
  "10": "Tú se lo llevarás para que lo coma, y así te dará a ti su bendición antes de morir.",
  "11": "Pero Jacob dijo a su madre: –Mi hermano tiene mucho vello en el cuerpo, y yo no.",
  "12": "Si mi padre llega a tocarme y me reconoce, va a pensar que me estoy burlando de él; entonces haré que me maldiga en lugar de bendecirme.",
  "13": "Su madre le contestó: –Hijo mío, que esa maldición caiga sobre mí. Tú haz lo que te digo y tráeme esos cabritos.",
  "14": "Jacob fue por los cabritos y se los llevó a su madre. Ella preparó entonces un guisado sabroso, como a Isaac le gustaba,",
  "15": "sacó la mejor ropa de Esaú, su hijo mayor, que estaba guardada en la casa, y se la puso a Jacob, su hijo menor.",
  "16": "Luego, con la piel de los cabritos cubrió a Jacob los brazos y la parte del cuello donde no tenía vello,",
  "17": "y le dio el guisado y el pan que había preparado.",
  "18": "Entonces Jacob entró donde estaba su padre y le dijo: –¡Padre! –Aquí estoy. ¿Cuál de mis hijos eres tú? –preguntó Isaac.",
  "19": "–Soy Esaú, tu primogénito –contestó Jacob–. Ya hice lo que me dijiste. Levántate, por favor; siéntate y come del animal que he cazado, y dame tu bendición.",
  "20": "Entonces Isaac le preguntó: –¿Cómo pudiste encontrarlo tan pronto, hijo mío? –El Señor tu Dios me ayudó a encontrarlo –respondió Jacob.",
  "21": "Pero Isaac le dijo: –Acércate y déjame tocarte, a ver si de veras eres mi hijo Esaú.",
  "22": "Jacob se acercó para que su padre le tocara. Entonces Isaac dijo: “La voz es la de Jacob, pero los brazos son los de Esaú.”",
  "23": "Así que no le reconoció, porque sus brazos tenían mucho vello, como los de su hermano Esaú. Pero cuando iba a darle su bendición,",
  "24": "volvió a preguntarle: –¿De veras eres mi hijo Esaú? –Sí, yo soy Esaú –respondió Jacob.",
  "25": "Entonces su padre le dijo: –Sírveme, hijo mío, para que coma de lo que cazaste, y entonces te daré mi bendición. Jacob sirvió de comer a su padre y también le trajo vino. Isaac comió y bebió,",
  "26": "y luego le dijo: –Acércate, hijo, y dame un beso.",
  "27": "Cuando Jacob se acercó para besarle, Isaac le olió la ropa. Entonces le bendijo con estas palabras: “Sí, este olor es de mi hijo. Es como el olor de un campo bendecido por el Señor.",
  "28": "Que Dios te dé la lluvia del cielo, las mejores cosechas de la tierra, mucho trigo y mucho vino.",
  "29": "Que mucha gente te sirva; que las naciones se arrodillen delante de ti. Gobierna a tus propios hermanos: ¡que se arrodillen delante de ti! Los que te maldigan serán malditos y los que te bendigan serán benditos.”",
  "30": "Había terminado Isaac de bendecir a Jacob, y apenas había salido Jacob de donde estaba su padre, cuando Esaú regresó de cazar.",
  "31": "También él preparó un guisado sabroso, se lo llevó a su padre y le dijo: –Levántate, padre; come del animal que tu hijo ha cazado, y dame tu bendición.",
  "32": "Entonces Isaac le preguntó: –¿Quién eres tú? –Soy Esaú, tu primogénito –contestó.",
  "33": "Isaac se sintió muy sorprendido, y con voz temblorosa dijo: –Entonces, ¿quién es el que fue a cazar y me trajo el guisado? Yo me lo comí todo antes de que tú llegaras, y le di mi bendición, y ahora él ha quedado bendecido.",
  "34": "Cuando Esaú oyó lo que su padre decía, se echó a llorar amargamente y gritó: –¡Dame también a mí tu bendición, padre mío!",
  "35": "Pero Isaac le contestó: –Ya vino tu hermano, y me engañó y se llevó la bendición que era para ti.",
  "36": "–¡Con razón le pusieron por nombre Jacob! –dijo Esaú–. ¡Ya son dos veces las que me ha hecho trampa! Primero me quitó mi primogenitura, y ahora me ha quitado la bendición que me correspondía. ¿No has guardado ninguna otra bendición para mí?",
  "37": "Isaac le contestó: –Mira, yo le he dado a Jacob autoridad sobre ti; le he dado por siervos a todos sus parientes, y le he deseado que tenga mucho trigo y mucho vino. ¿Qué puedo hacer ahora por ti, hijo mío?",
  "38": "Esaú insistió: –¿No puedes dar más que una sola bendición, padre mío? ¡Bendíceme también a mí! Y volvió a llorar a gritos.",
  "39": "Entonces Isaac le dijo: “Vivirás lejos de las tierras fértiles y de la lluvia que cae del cielo.",
  "40": "Tendrás que defenderte con tu espada y serás siervo de tu hermano; pero cuando te hagas fuerte, te librarás de él.”",
  "41": "Desde entonces Esaú odió a Jacob por la bendición que le había dado su padre, y pensaba: “Ya pronto estaremos de luto por la muerte de mi padre; después de eso, mataré a mi hermano Jacob.”",
  "42": "Cuando Rebeca supo lo que Esaú estaba planeando, mandó llamar a Jacob y le dijo: –Mira, tu hermano Esaú quiere matarte para vengarse de ti.",
  "43": "Por eso, hijo, escúchame: huye en seguida a Harán, a casa de mi hermano Labán.",
  "44": "Quédate con él por algún tiempo, hasta que se le pase la ira a tu hermano",
  "45": "y olvide lo que le has hecho. Entonces te mandaré aviso para que vuelvas. ¡No quiero perder a mis dos hijos en un solo día!",
  "46": "Luego Rebeca dijo a Isaac: –Estoy cansada de la vida por culpa de esas hititas con las que Esaú se casó. Y si Jacob se casa con una hitita como estas que viven aquí en Canaán, valdrá más que me muera."
}