{
  "1": "Entonces Isaac llamó a Jacob, lo bendijo y le ordenó: –No te cases con ninguna mujer de esta tierra de Canaán.",
  "2": "Vete a Padán-aram, a la casa de tu abuelo Betuel, y cásate allá con una de las hijas de tu tío Labán.",
  "3": "Que el Dios todopoderoso te bendiga y te dé muchos descendientes, para que de ti salgan muchas naciones.",
  "4": "Que te dé a ti, y también a tus descendientes, la bendición que prometió a Abraham, para que sean dueños de esta tierra donde ahora vivimos como extranjeros, pues él se la prometió a Abraham.",
  "5": "Así fue como Isaac envió a Jacob a Padán-aram. Y Jacob llegó a casa de Labán, que era hijo de Betuel el arameo y hermano de Rebeca, la madre de Jacob y Esaú.",
  "6": "Esaú había visto cómo Isaac daba su bendición a Jacob y lo enviaba a Padán-aram para casarse allá. También se fijó en que su padre, al bendecirlo, le ordenó que no se casara con ninguna mujer de Canaán,",
  "7": "y que Jacob se fue a Padán-aram como su padre y su madre le habían dicho.",
  "8": "De esa manera, Esaú comprendió que a su padre no le agradaban las mujeres de Canaán;",
  "9": "por eso fue a ver a Ismael, hijo de Abraham, y tomó por esposa a su hija Mahalat, que era hermana de Nebaiot, además de las esposas cananeas que ya tenía.",
  "10": "Jacob salió de Beerseba y tomó el camino de Harán.",
  "11": "Llegó a cierto lugar, donde se quedó a pasar la noche porque el sol ya se había puesto. Tomó como almohada una de las piedras que había en el lugar, y se acostó a dormir.",
  "12": "Y tuvo un sueño, en el que veía una escalera que estaba apoyada en la tierra y llegaba hasta el cielo, y por ella subían y bajaban los ángeles de Dios.",
  "13": "También veía al Señor, que estaba de pie junto a él y le decía: “Yo soy el Señor, el Dios de tu abuelo Abraham y de tu padre Isaac. A ti y a tus descendientes os daré la tierra donde estás acostado.",
  "14": "Ellos llegarán a ser tantos como el polvo de la tierra, y se extenderán al norte y al sur, al este y al oeste, y todas las familias del mundo serán bendecidas por medio de ti y de tus descendientes.",
  "15": "Yo estoy contigo: te cuidaré por dondequiera que vayas y te haré volver a esta tierra. No te abandonaré sin cumplir lo que te he prometido.”",
  "16": "Cuando Jacob despertó de su sueño, pensó: “En verdad el Señor está en este lugar, pero yo no lo sabía.”",
  "17": "Tuvo miedo, y dijo: “Este lugar es muy sagrado. ¡Esta es la casa de Dios y la puerta del cielo!”",
  "18": "Al día siguiente se levantó Jacob muy temprano, tomó la piedra que había usado como almohada, la puso de pie como un pilar y la consagró derramando aceite sobre ella.",
  "19": "En aquel lugar había antes una ciudad que se llamaba Luz, pero Jacob le cambió este nombre por el de Betel.",
  "20": "Allí Jacob hizo esta promesa: “Si Dios me acompaña y me cuida en el viaje que estoy haciendo; si me da comida y vestido,",
  "21": "y si regreso sano y salvo a la casa de mi padre, entonces el Señor será mi Dios.",
  "22": "Esta piedra que he puesto como pilar será casa de Dios; y siempre te daré, oh Dios, la décima parte de todo lo que tú me des.”"
}