{"1": "<pb/>ESTAS son pues las naciones que Jehová dejó para probar por medio de ellas a Israel, es decir, a cuantos de él no habían conocido todas las guerras de Canaán;", "2": "al menos para que las generaciones venideras de los hijos de Israel tuviesen experiencia de ella, para que se les enseñara la guerra; siquiera a aquellos que antes no tenían experiencia de ella:", "3": "los cinco príncipes de los Filisteos, y todos los Cananeos y los Sidonios y los Heveos que habitan en la serranía del Líbano, desde el monte Baal-hermón hasta la entrada de Hamat.", "4": "Y servían éstos para probar a Israel por medio de ellos, a fin de saber si obedecería los mandamientos de Jehová que él había prescrito a sus padres por conducto de Moisés.", "5": "Así los hijos de Israel habitaban en medio de los Cananeos, los Heteos, y los Amorreos, y los Perezeos, y los Heveos, y los Jebuseos;", "6": "y tomaron las hijas de ellos por mujeres suyas, y dieron sus hijas a los hijos de ellos, y sirvieron a sus dioses.", "7": "<pb/>¶Y los hijos de Israel hicieron lo que era malo a los ojos de Jehová, y, olvidados de Jehová su Dios, sirvieron a los Baales y a las Asheras.", "8": "Por tanto se encendió la ira de Jehová contra Israel; y los vendió en mano de Cusán-risataim, rey de Mesopotamia; y sirvieron los hijos de Israel a Cusán-risataim ocho años.", "9": "Entonces los hijos de Israel clamaron a Jehová, y Jehová levantó un salvador para los hijos de Israel que los salvó, a saber, Otniel hijo de Cenez, hermano menor de Caleb.", "10": "Pues estuvo sobre él el Espíritu de Jehová, y juzgó a Israel: y salió a la guerra; y Jehová entregó en su mano a Cusán-risataim, rey de Siria, y prevaleció su mano contra Cusán-risataim.", "11": "Y tuvo la tierra descanso cuarenta años. Y murió Otniel hijo de Cenez.", "12": "<pb/>¶Entonces volvieron los hijos de Israel a hacer lo que era malo a los ojos de Jehová; y Jehová fortaleció a Eglón rey de Moab contra Israel, por cuanto hacían lo que era malo a los ojos de Jehová.", "13": "Y juntando consigo a los hijos de Amón y a Amalec, Eglón se puso en marcha, e hirió a Israel, y apoderóse de la Ciudad de las Palmas.", "14": "Y los hijos de Israel sirvieron a Eglón, rey de Moab, diez y ocho años.", "15": "Mas cuando los hijos de Israel clamaron a Jehová, él les levantó por salvador a Aod, hijo de Gera, benjamita, hombre zurdo; por mano de quien enviaron los hijos de Israel un presente a Eglón rey de Moab.", "16": "E hizo Aod para sí una daga que tenía dos filos, de un codo de largo, y ciñósela debajo de su ropa, sobre el muslo derecho.", "17": "Trajo pues el presente a Eglón, rey de Moab: y Eglón era un hombre muy grueso.", "18": "Y aconteció, como acabase de ofrecer el presente, que despidió la gente que había traído el presente;", "19": "mas él se volvió desde Pesilim, que estaba junto a Gilgal; y dijo: Tengo un mensaje secreto para ti, oh rey. Y éste dijo: ¡Guarda silencio! Y salieron de su presencia todos los que con él estaban.", "20": "Entonces Aod llegóse a él; y estaba sentado en la cámara alta de verano que tenía para sí solo. Y le dijo Aod: Tengo un mensaje de Dios para ti. Levantóse pues Eglón de la silla.", "21": "En esto alargó Aod la mano izquierda, y tomó la daga de sobre su muslo derecho, y se la clavó en el vientre:", "22": "y entró también la empuñadura, tras la hoja, y cerróse la grosura sobre la hoja, de modo que no pudo sacarse la daga de su vientre; y salió la punta por la horcajadura.", "23": "En seguida, salió Aod por la galería, cerrando las puertas de la cámara alta tras sí, y las aseguró con el cerrojo.", "24": "Y salido él, vinieron los siervos del rey; mas viendo que, he aquí, las puertas de la cámara alta estaban cerradas con cerrojo, dijeron: Seguramente él se cubre los pies en la cámara de verano.", "25": "Esperaron pues hasta avergonzarse; mas, he aquí, él no abrió las puertas de la cámara alta; por lo cual tomaron una llave y abrieron; ¡y he aquí a su señor caído en el suelo, muerto!", "26": "Aod empero huyó mientras ellos tardaban, y pasó más allá de Pesilim, y escapóse a Seirata.", "27": "Y sucedió que a su llegada, tocó la trompeta en la serranía de Efraim; y los hijos de Israel descendieron con él de la serranía: y él iba al frente de ellos.", "28": "Y les dijo: ¡Seguidme, que Jehová ha entregado a vuestros enemigos, los Moabitas, en vuestra mano! En efecto, descendieron en pos de él, y tomaron los vados del Jordán delante de Moab, y no permitieron que hombre alguno pasase.", "29": "De esta suerte hirieron de Moab en aquel tiempo como diez mil hombres, todos robustos, y todos hombres esforzados: no escapó hombre.", "30": "Así fué humillado Moab en aquel día bajo la mano de Israel: y la tierra tuvo descanso ochenta años.", "31": "<pb/>Y después de él fué Samgar, hijo de Anat; el cual hirió de los Filisteos seiscientos hombres con un aguijón de bueyes; y él también salvó a Israel."}