{"1": "<pb/>ACONTECIÓ también en los días que no había rey en Israel, que hubo cierto levita que habitaba como forastero en lo más adentro de la serranía de Efraim, el cual había tomado para sí una concubina de Bet-lehem de Judá.", "2": "Pero cometió adulterio contra él su concubina, y dejándole se fué a casa de su padre, en Bet-lehem de Judá, y se estuvo allí el espacio de cuatro meses.", "3": "Entonces su marido se levantó y fué en pos de ella, a hablarle cariñosamente, con el fin de hacerla volver; y tenía consigo un mozo suyo, y un par de asnos: y ella acogiéndole, le hizo entrar en casa de su padre. Y cuando le vió el padre de la joven, le recibió gozoso.", "4": "E instóle su suegro, el padre de la joven, de manera que se quedó con él tres días: y comieron y bebieron y se alojaron allí.", "5": "¶Y sucedió que al cuarto día, madrugaron muy de mañana; y levantóse el levita para marchar. Pero el padre de la joven dijo a su yerno: Sustenta tu corazón con un bocado de pan, y después partiréis.", "6": "Se sentaron pues, y comieron los dos juntos, y bebieron. Entonces dijo el padre de la joven al hombre: Ruégote consientas en pasar aquí la noche, y dejes que se alegre tu corazón.", "7": "Con todo el hombre se levantó para caminar; mas porfió con él su suegro, de modo que volvió a pasar allí la noche.", "8": "Empero cuando se levantó muy de mañana al día quinto para ponerse en camino, le dijo el padre de la joven: Sustenta, te lo ruego, tu corazón, y espera hasta que se entre más el día: y comieron los dos.", "9": "Por fin, el hombre se puso en pie para irse, él con su concubina y su mozo. Entonces le dijo su suegro, el padre de la joven: Mira, te ruego, que se va haciendo tarde; ruégoos que paséis la noche; he aquí, ya se acaba el día; pasa aquí la noche, y alégrese tu corazón; y mañana emprenderéis muy temprano vuestro viaje, para que vuelvas a tu casa.", "10": "Pero no quiso el hombre pasar más allí la noche; por manera que se levantó, y poniéndose en camino, llegó hasta en frente de Jebus (la cual es Jerusalem), teniendo consigo un par de asnos aparejados; también iba con él su concubina.", "11": "Ellos estaban ya junto a Jebus, cuando se les iba acabando el día; por lo cual el mozo dijo a su amo: Ven, te ruego, y desviémonos hacia aquella ciudad de los Jebuseos, para alojarnos en ella.", "12": "Pero su amo le contestó: No nos desviaremos a una ciudad de gente extraña, que no es de los hijos de Israel, sino que pasaremos adelante a Gabaa.", "13": "Dijo pues a su mozo: Ven, lleguémonos a uno de aquellos lugares, y pasaremos la noche en Gabaa, o en Ramá.", "14": "Pasaron pues, y caminaron adelante; y se les puso el sol junto a Gabaa, que era de Benjamín.", "15": "Por lo cual se desviaron hacia allá, para pasar la noche en Gabaa: y entrando, se sentaron en la plaza de la ciudad; porque no hubo persona que los acogiese en su casa para pasar la noche.", "16": "Mas he aquí un anciano que volvía de su trabajo del campo, al anochecer; el cual hombre era natural de la serranía de Efraim, y moraba como forastero en Gabaa; pero los hombres del lugar eran benjamitas.", "17": "Y levantando los ojos, vió al viandante en la plaza de la ciudad; y le dijo el anciano: ¿A dónde vas, y de dónde vienes?", "18": "A lo que respondió: De paso estamos de Bet-lehem de Judá a lo más adentro de la serranía de Efraim, de donde soy: y me fuí a Bet-lehem de Judá; mas ahora voy a la Casa de Jehová; y no hay hombre que me acoja en su casa.", "19": "Sin embargo hay paja y forraje para nuestros asnos, así como pan y vino para mí y para tu sierva, y para el mozo que va con tus siervos; no nos hace falta ninguna cosa.", "20": "Dijo entonces el anciano: ¡Paz sea contigo! como quiera que sea, deja de mi cuenta todas tus necesidades; tan sólo que no pases la noche en la calle.", "21": "Le trajo pues a su casa, y mezcló el pienso para los asnos; luego ellos se lavaron los pies, y comieron y bebieron.", "22": "¶Ellos iban ya alegrando sus corazones, cuando, he aquí, unos hombres de la ciudad, hijos de Belial, rodearon la casa, golpeando a la puerta; y hablaron al anciano, dueño de la casa, diciendo: ¡Saca fuera al hombre que vino a tu casa, y le conoceremos!", "23": "Salió pues a ellos el dueño de la casa, y les dijo: No, hermanos míos, no hagáis esta maldad, os lo ruego; ya que vino este hombre a mi casa, no hagáis esta cosa nefanda.", "24": "He aquí a mi hija, virgen, y la concubina de él; a éstas os sacaré, si os place, y humilladlas, haciendo con ellas como bien os pareciere; mas no hagáis a este hombre cosa tan nefanda.", "25": "Pero no quisieron los hombres escucharle; con lo cual asiendo aquel hombre a su concubina, la hizo salir a ellos; los cuales la conocieron, y se saciaron en ella toda aquella noche hasta la mañana; y la soltaron al romper el alba.", "26": "Entonces vino la mujer, al rayar la mañana, y dejóse caer a la puerta de la casa del hombre en donde estaba su señor, hasta que aclaró el día.", "27": "¶Y por la mañana se levantó su señor, y abrió las puertas de la casa, y salía para seguir su viaje, cuando he aquí a la mujer, su concubina, caída a la puerta de la casa, con las manos sobre el umbral.", "28": "Y él le dijo: ¡Levántate, y vámonos! Mas no hubo quien respondiese. Entonces la cargó sobre el asno, y levantándose el hombre, se fué a su lugar.", "29": "Y al entrar en su casa, cogió un cuchillo, y echando mano de su concubina, la dividió, según sus huesos, en doce trozos, y la envió por todo el territorio de Israel.", "30": "Y aconteció que cuantos lo vieron decían: ¡Nunca se ha hecho, ni jamás se ha visto cosa semejante, desde el día en que los hijos de Israel subieron de Egipto, hasta el día de hoy! ¡Consideradlo bien, tomad consejo, y hablad!"}