{"1": "<pb/>MAS los hijos de Israel tornaron a hacer lo que era malo a los ojos de Jehová, después de la muerte de Aod;", "2": "y los vendió Jehová en mano de Jabín, rey de Canaán, que reinaba en Hazor, siendo el jefe de su ejército Sísara, el cual habitaba en Haroset de las Naciones.", "3": "Y clamaron los hijos de Israel a Jehová; porque tenía Jabín novecientos carros de hierro, y había oprimido a los hijos de Israel con violencia durante veinte años.", "4": "¶Y Débora, profetisa, mujer de Lapidot, juzgaba a Israel en aquel tiempo.", "5": "Y daba sus audiencias bajo el palmar de Débora, entre Ramá y Bet-el, en la serranía de Efraim; y los hijos de Israel acudían a ella a juicio.", "6": "Y ella envió a llamar a Barac hijo de Abinoam, desde Cades-neftalí, y le dijo: ¿No ha mandado Jehová, el Dios de Israel, diciendo: Anda y avanza hacia el monte Tabor, tomando contigo diez mil hombres de los hijos de Neftalí y de los hijos de Zabulón?", "7": "Yo también atraeré hacia ti, al torrente de Cisón, a Sísara, jefe del ejército de Jabín, con sus carros y con su multitud, y le entregaré en tu mano.", "8": "Mas Barac le contestó: Si tú fueres conmigo, iré; pero si no fueres conmigo, no iré.", "9": "A lo que ella dijo: De seguro iré yo contigo; mas no será tuya la gloria de la jornada que vas a emprender; porque en mano de una mujer venderá Jehová a Sísara. Levantóse pues Débora y fué con Barac a Cades de Galilea.", "10": "¶Entonces Barac convocó a Zabulón y a Neftalí en Cades; y subieron en pos de diez mil hombres; subió también con él Débora.", "11": "Es de saber que Heber cineo se había separado de los demás cineos, es decir, de los hijos de Hobab, cuñado de Moisés, y había plantado sus tiendas hasta llegar al encinal de Zaanaim, que está junto a Cades.", "12": "Y avisaron a Sísara que Barac hijo de Abinoam había subido al monte Tabor.", "13": "Por lo cual Sísara juntó todos sus carros, novecientos carros de hierro, con toda la gente que tenía, desde Haroset de las Naciones al torrente de Cisón.", "14": "Entonces dijo Débora a Barac: ¡Levántate, que este es el día en que Jehová ha entregado a Sísara en tu mano! ¿No ha salido ya Jehová delante de ti? Barac pues bajó del monte Tabor, y diez mil hombres en pos de él.", "15": "Y Jehová desbarató a Sísara delante de Barac, con todos sus carros y todo su ejército, a filo de espada; y Sísara, bajándose de su carro, huyó a pie.", "16": "Mas Barac siguió el alcance de los carros y del ejército hasta Haroset de las Naciones; y cayó todo el ejército de Sísara a filo de espada, hasta no quedar ni uno.", "17": "¶Sísara empero huyó a pie a la tienda de Jael, mujer de Heber cineo: porque había paz entre Jabín rey de Hazor y la casa de Heber cineo.", "18": "Entonces salió Jael al encuentro de Sísara, y le dijo: ¡Entra, señor mío, entra aquí; no tengas temor! Volvióse pues a donde ella estaba, dentro de la tienda; y ella le tapó con una colcha.", "19": "Y él le dijo: Ruégote me des de beber un poco de agua, que tengo sed. Ella pues, abriendo un cuero de leche, le dió de beber, y le volvió a tapar.", "20": "Entonces él le dijo: Ponte a la puerta de la tienda; y será que si alguno viniere y te preguntare, diciendo: ¿Hay aquí alguien? le responderás: Nadie.", "21": "Entonces Jael, mujer de Heber, cogió un clavo de la tienda, y tomando en su mano un martillo, llegóse a él calladamente, y se lo clavó por las sienes, y lo hincó en tierra; porque él había caído en un profundo sueño, pues estaba fatigado; y así murió.", "22": "En esto, he aquí a Barac que venía en seguimiento de Sisara; salió entonces Jael a recibirle, y le dijo: Ven, y te mostraré al hombre que estás buscando; entró pues a donde ella estaba, ¡y he aquí a Sísara tendido muerto, con el clavo atravesado por las sienes!", "23": "¶Así Dios en aquel día humilló a Jabín, rey de Canaán, ante los hijos de Israel,", "24": "Y la mano de los hijos de Israel se hizo más y más dura contra Jabín rey de Canaán, hasta que acabaron de destruir a Jabín rey de Canaán."}