{"1": "Les suplico, pues, hermanos míos, por las misericordias de Dios, que presenten sus cuerpos en sacrificio vivo, santo y agradable a Dios, en culto racional,", "2": "y no sean conforme a este mundo, sino transfórmense por medio de la renovación de su mente, y disciernan cuál es la buena, agradable y perfecta voluntad de Dios.", "3": "Digo yo, pues, a todos ustedes, por la gracia que me fue dada, que ninguno tenga un más alto concepto de sí que el que deba tener, sino cada uno piense sobriamente, según la medida de fe que Dios le impartió;", "4": "porque del mismo modo que en un cuerpo tenemos muchos miembros, y no todos los miembros cumplen la misma función,", "5": "así también nosotros, siendo muchos, somos un cuerpo en el Cristo, pero en lo individual somos miembros unos de otros.", "6": "Pero tenemos diferentes dones conforme a la gracia que nos es dada. Hay el de profecía, conforme a la medida de su fe;", "7": "el de servicio, en su ministerio; el de maestro, en su enseñanza;", "8": "el de consolador, en su consuelo; y el de dar, con actitud honesta. El que preside, con diligencia, y el que es compasivo, con regocijo.", "9": "Sea su amor sin fingimiento; aborrezcan lo malo y apéguense a lo bueno.", "10": "Sean afectuosos con sus hermanos, y ámense unos a otros; prefiéranse unos a otros en cuanto a honra.", "11": "Sean diligentes, y no perezosos; sean entusiastas en espíritu, sirviendo a su Señor;", "12": "gócense en su esperanza, y sean pacientes en sus aflicciones, siendo constantes en la oración.", "13": "Contribuyan para las necesidades de los santos; sean hospitalarios.", "14": "Bendigan a los que los persiguen; bendigan y no maldigan.", "15": "Gócense con los que se gozan, y lloren con los que lloran,", "16": "y el concepto que tengan respecto a ustedes mismos, ténganlo también respecto a sus hermanos, y no piensen con mente altiva, sino reúnanse con los humildes. No sean sabios en su propia opinión.", "17": "No paguen a nadie mal por mal, sino procuren hacer lo bueno delante de todos los hombres,", "18": "y si es posible, en cuanto dependa de ustedes, estén en paz con todos los hombres.", "19": "Amados míos, nunca se venguen ustedes mismos, sino den lugar a la ira de Dios, porque escrito está: \"SI NO TE HACES JUSTICIA POR TÍ MISMO, YO TE HARÉ JUSTICIA, DICE DIOS.", "20": "\"POR TANTO, SI TU ADVERSARIO TIENE HAMBRE, DALE DE COMER, Y SI TIENE SED, DALE DE BEBER, PORQUE SI LE HACES ESTO, AMONTONARÁS CARBONES ENCENDIDOS SOBRE SU CABEZA\".", "21": "No sean vencidos por el mal, sino venzan el bien con el mal."}