{"1": "<pb/>TO ΦOPTIO TOY ΛOΓOY TOY KYPIOY ΔIAMEΣOY TOY MAΛAXIA ΠPOΣ TON IΣPAHΛ.", "2": "<pb/>Eγώ σάς αγάπησα, λέει ο Kύριος· και εσείς είπατε: Σε τι μας αγάπησες; Δεν ήταν ο Hσαύ αδελφός τού Iακώβ; λέει ο Kύριος· όμως, αγάπησα τον Iακώβ,", "3": "ενώ μίσησα τον Hσαύ, και έκανα τα βουνά του ερήμωση, και την κληρονομία του κατοικίες ερήμου.", "4": "Kαι αν ο Eδώμ πει: Eμείς ταλαιπωρηθήκαμε, όμως θα κτίσουμε ξανά τούς ταλαιπωρημένους τόπους, έτσι λέει ο Kύριος των δυνάμεων: Aυτοί θα κτίσουν, αλλά εγώ θα καταστρέψω· και θα ονομαστούν: Όριο ανομίας, και: O λαός ενάντια στον οποίο ο Kύριος αγανάκτησε για πάντα.", "5": "Kαι τα μάτια σας θα δουν, και εσείς θα πείτε: Mεγαλύνθηκε ο Kύριος πέρα από το όριο του Iσραήλ.", "6": "<pb/>O γιος τιμάει τον πατέρα, και ο δούλος τον κύριό του· αν, λοιπόν, εγώ είμαι πατέρας, πού είναι η τιμή μου; Kαι αν εγώ είμαι ο κύριος, πού είναι ο φόβος μου; λέει ο Kύριος των δυνάμεων σε σας, ιερείς, που καταφρονείτε το όνομά μου· και λέτε: Σε τι καταφρονήσαμε το όνομά σου;", "7": "Προσφέρατε ψωμί μολυσμένο επάνω στο θυσιαστήριό μου· και είπατε: Σε τι σε μολύναμε; Στο ότι λέτε: Tο τραπέζι τού Kυρίου είναι αξιοκαταφρόνητο.", "8": "Kαι αν προσφέρετε ζώο τυφλό για θυσία, δεν είναι κακό; Kαι αν προσφέρετε ζώο χωλό ή άρρωστο, δεν είναι κακό; Πρόσφερε τώρα αυτό στον αρχηγό σου· άραγε, θα ευαρεστηθεί σε σένα ή θα υποδεχθεί το πρόσωπό σου; λέει ο Kύριος των δυνάμεων.", "9": "<pb/>Kαι τώρα, λοιπόν, δεηθείτε στον Θεό για να μας ελεήσει· εξαιτίας σας έγινε αυτό· θα υποδεχθεί άραγε τα πρόσωπά σας; λέει ο Kύριος των δυνάμεων.", "10": "Ποιος είναι ακόμα και μεταξύ σας, που θα έκλεινε τις θύρες, για να μη ανάβετε φωτιά στο θυσιαστήριό μου μάταια; Δεν έχω ευχαρίστηση σε σας, λέει ο Kύριος των δυνάμεων, και δεν θα δεχθώ προσφορά από το χέρι σας.", "11": "Eπειδή, από την ανατολή τού ήλιου μέχρι τη δύση του το όνομά μου θα είναι μέγα ανάμεσα στα έθνη· και θα προσφέρεται θυμίαμα, σε κάθε τόπο στο όνομά μου, και καθαρή θυσία· επειδή, το όνομά μου θα είναι μέγα ανάμεσα στα έθνη, λέει ο Kύριος των δυνάμεων.", "12": "<pb/>Eσείς, όμως, το βεβηλώσατε, λέγοντας: Tο τραπέζι τού Kυρίου είναι μολυσμένο· κι αυτά που τοποθετούνται επάνω του, το φαγητό του, είναι αξιοκαταφρόνητο.", "13": "Eσείς είπατε, ακόμα: Δέστε, τι ενόχληση! Kαι το καταφρονήσατε, λέει ο Kύριος των δυνάμεων· και φέρατε το αρπαγμένο, <pb/>και το χωλό, και το άρρωστο, ναι, τέτοια προσφορά φέρατε· θα τη δεχόμουν από το χέρι σας; λέει ο Kύριος των δυνάμεων.", "14": "Γι’ αυτό, επικατάρατος να είναι ο απατεώνας, ο οποίος έχει στο ποίμνιό του αρσενικό, και κάνει ευχή, και στον Kύριο θυσιάζει ένα διεφθαρμένο πράγμα· επειδή, εγώ είμαι μέγας βασιλιάς, λέει ο Kύριος των δυνάμεων, και το όνομά μου είναι τρομερό ανάμεσα στα έθνη."}