{"1": "<pb/>Muerto Josué, los israelitas hicieron esta consulta al Señor: <pb/>—¿Quién de nosotros será el primero en combatir contra los cananeos?", "2": "<pb/>El Señor respondió: <pb/>—Será Judá en cuyas manos he puesto el país.", "3": "Judá dijo a su hermano Simeón: <pb/>—Ven conmigo al territorio que me ha tocado; atacaremos a los cananeos y después yo también iré contigo a tu territorio. <pb/>Y Simeón marchó con él.", "4": "Subió Judá, y el Señor hizo que derrotara a los cananeos y a los fereceos matando en Bécec a diez mil hombres.", "5": "Encontraron en Bécec a Adoni Bécec, lo atacaron y derrotaron a los cananeos y a los fereceos.", "6": "Adoni Bécec escapó, pero lo persiguieron, lo capturaron y le cortaron los pulgares de manos y pies.", "7": "Y Adoni Bécec dijo: <pb/>—Setenta reyes, con los pulgares de manos y pies cortados, recogían migajas bajo mi mesa. Dios me ha pagado según mi conducta. <pb/>Lo llevaron a Jerusalén y allí murió.", "8": "<pb/>Los de la tribu de Judá atacaron a Jerusalén, la conquistaron, la pasaron a cuchillo y prendieron fuego a la ciudad.", "9": "Después, los de la tribu de Judá bajaron a atacar a los cananeos que ocupaban la Montaña, el Négueb y la Sefela.", "10": "Se dirigió luego Judá contra los cananeos que habitaban en Hebrón (que antes se llamaba Quiriat Arbá) y derrotó a Sesay, a Ajimán y a Talmay.", "11": "A continuación marchó contra los habitantes de Debir (que antes se llamaba Quiriat Séfer).", "12": "Y Caleb dijo: <pb/>—Al que ataque a Quiriat Séfer y la conquiste, le daré por esposa a mi hija Axá.", "13": "<pb/>La conquistó Otoniel, hijo de Quenaz, el hermano pequeño de Caleb. Y Caleb le dio por esposa a su hija Axá.", "14": "Cuando iba a casa de su marido, Otoniel la instigó para que pidiera a su padre un campo. Se apeó Axá del asno y Caleb le preguntó: <pb/>—¿Qué quieres?", "15": "<pb/>Ella contestó: <pb/>—Hazme un regalo. Ya que me has dado tierras en el Négueb, dame también manantiales de agua. <pb/>Y Caleb le dio los manantiales de arriba y los de abajo.", "16": "<pb/>Los hijos del quenita Jobab, suegro de Moisés, subieron con los de Judá desde la ciudad de las Palmeras al desierto de Arad, y fueron a establecerse entre los amalecitas.", "17": "<pb/>Judá y su hermano Simeón derrotaron a los cananeos que habitaban en Sefat y consagraron la ciudad al exterminio. Por eso la ciudad se llamó Jormá.", "18": "<pb/>Judá no pudo apoderarse de Gaza y su comarca, ni de Ascalón y su comarca, ni de Ecrón y su comarca.", "19": "El Señor asistió a Judá, que conquistó la región montañosa; pero no pudo expulsar a los que habitaban la llanura porque tenían carros de hierro.", "20": "<pb/>A Caleb le fue asignada Hebrón, según las órdenes de Moisés; y él expulsó de allí a los tres hijos de Anac.", "21": "Pero la tribu de Benjamín no consiguió expulsar a los jebuseos que habitaban en Jerusalén; por eso los jebuseos siguen habitando en Jerusalén con los benjaminitas hasta el día de hoy.", "22": "<pb/>También los de la casa de José atacaron Betel; y el Señor los asistió.", "23": "Los de la casa de José hicieron un reconocimiento previo por los alrededores de Betel (que antes se llamaba Luz).", "24": "Los espías vieron a un hombre que salía de la ciudad y le dijeron: <pb/>—Indícanos por dónde se entra en la ciudad y tendremos compasión de ti.", "25": "<pb/>Él les indicó la entrada de la ciudad. Los israelitas pasaron a cuchillo a sus habitantes, pero dejaron libre a aquel hombre con toda su familia.", "26": "El hombre marchó al país de los hititas y edificó allí una ciudad a la que llamó Luz. Es el nombre que tiene hasta la fecha.", "27": "<pb/>Manasés no pudo apoderarse de Bet Seán con sus aldeas, ni de Tanac con sus aldeas. No pudo expulsar a los habitantes de Dor con sus aldeas, ni a los de Jibleán con sus aldeas, ni a los de Meguido con sus aldeas; así que los cananeos siguieron ocupando la región.", "28": "Pero cuando Israel cobró más fuerza, sometió a los cananeos a trabajos forzados, aunque no llegó a expulsarlos.", "29": "<pb/>Tampoco Efraín pudo expulsar a los cananeos que habitaban en Guécer, con lo que los cananeos siguieron viviendo en Guécer, en medio de Efraín.", "30": "Y lo mismo le sucedió a Zabulón: no pudo expulsar a los habitantes de Quitrón, ni a los de Nahalol; así que los cananeos se quedaron en medio de Zabulón, aunque sometidos a trabajos forzados.", "31": "Tampoco Aser pudo expulsar a los habitantes de Aco, ni a los de Sidón, ni a los de Majaleb, ni a los de Aczib, ni a los de Jelbá, ni a los de Afic, ni a los de Rejob;", "32": "por eso los de la tribu de Aser, al no poder expulsarlos, tuvieron que convivir con los cananeos que habitaban en la región.", "33": "<pb/>Y tampoco Neftalí pudo expulsar a los habitantes de Bet Semes, ni a los de Bet Anat, y tuvo que convivir con los cananeos que ocupaban el país; pero los habitantes de Bet Semes y de Bet Anat fueron sometidos a trabajos forzados.", "34": "<pb/>Los amorreos rechazaron hacia la montaña a los hijos de Dan y no les permitieron bajar a la llanura.", "35": "Los amorreos se mantuvieron en Jar Jéres, en Ayalón y en Salbín. Pero luego la tribu de José los sojuzgó y los sometió a trabajos forzados.", "36": "<pb/>(El territorio de los edomitas se extendía desde la cuesta de Acrabín y de Selá hacia arriba)."}