{"1": "<pb/>Era un tiempo en que no había rey en Israel. La tribu de Dan andaba buscando un territorio donde establecerse, pues hasta entonces no le había correspondido ninguna heredad entre las tribus de Israel.", "2": "Los danitas enviaron desde Sorá y Estaol a cinco hombres valientes de su tribu para que recorrieran el país y lo exploraran. Les encargaron: <pb/>—Vayan a explorar esa tierra. <pb/>Llegaron a la montaña de Efraín, cerca de la casa de Micá, y pasaron allí la noche.", "3": "Como estaban junto a la casa de Micá, reconocieron la voz del joven levita, se le acercaron y le preguntaron: <pb/>—¿Con quién has venido aquí? ¿Qué haces por estos pagos? ¿Qué se te ha perdido en este lugar?", "4": "<pb/>El levita les respondió: <pb/>—Esto y esto ha hecho Micá por mí. Me ha tomado a sueldo y soy su sacerdote.", "5": "<pb/>Ellos le dijeron: <pb/>—Consulta, entonces, a Dios a ver si tendrá éxito el viaje que hemos emprendido.", "6": "<pb/>Les respondió el sacerdote: <pb/>—Vayan en paz; el Señor mira con buenos ojos su viaje.", "7": "<pb/>Los cinco hombres partieron y llegaron a Lais. Vieron que las gentes de allí vivían seguras, tranquilas y confiadas, al estilo de los sidonios y vieron también que no faltaba allí ningún producto de la tierra; por otra parte, estaban lejos de los sidonios y no tenían relaciones con los arameos.", "8": "Regresaron a Sorá y Estaol donde residían sus hermanos, y estos les preguntaron: <pb/>—¿Qué noticias traen?", "9": "<pb/>Ellos respondieron: <pb/>—¡Ánimo! Vayamos contra ellos, porque hemos visto el país y es excelente. No se queden ahí quietos, sino pónganse en camino hacia aquella tierra para conquistarla.", "10": "Cuando lleguen, se encontrarán con un pueblo pacífico y un país espacioso: Dios se lo ha entregado a ustedes; es un lugar que no carece de nada de cuanto puede haber sobre la tierra.", "11": "<pb/>Así pues, el clan de los danitas —unos seiscientos hombres bien armados— partió de Sorá y Estaol.", "12": "Subieron y acamparon en Quiriat Jearín, en Judá. Por eso, todavía hoy, se llama aquel lugar el Campamento de Dan. Está detrás de Quiriat Jearín.", "13": "De allí se dirigieron a la montaña de Efraín y llegaron a la casa de Micá.", "14": "<pb/>Los cinco hombres que habían estado previamente explorando la tierra, tomaron la palabra y dijeron a sus hermanos: <pb/>—¿No saben que en esta casa hay un efod, unos terafín, una imagen y un ídolo de metal fundido? Piensen, pues, lo que han de hacer.", "15": "<pb/>Fueron allá y entraron en la casa de Micá, donde estaba el joven levita, y le dieron el saludo de paz.", "16": "Mientras los seiscientos hombres danitas con sus armas de guerra permanecían en el umbral de la puerta,", "17": "los cinco hombres que habían ido a explorar la tierra entraron en la casa y se apropiaron de la imagen, el efod, los terafín y el ídolo de fundición. Entretanto, el sacerdote estaba en el umbral de la puerta con los seiscientos hombres armados.", "18": "Aquellos, pues, que habían entrado en la casa de Micá, se apropiaron de la imagen, el efod, los terafín y el ídolo de fundición. El sacerdote les dijo: <pb/>—Pero ¿qué están haciendo? <pb/>Le contestaron:", "19": "<pb/>—Calla, cierra la boca y ven con nosotros. Serás nuestro padre y nuestro sacerdote. ¿O prefieres ser sacerdote de la casa de un particular a ser sacerdote de una tribu y de un clan de Israel?", "20": "<pb/>Se alegró con ello el corazón del sacerdote, tomó el efod, los terafín y la imagen y se fue en medio de la tropa.", "21": "Reemprendieron el camino, colocando en cabeza a las mujeres, los niños, los rebaños y los objetos de valor.", "22": "Estaban ya lejos de la casa de Micá, cuando los de las casas vecinas a la casa de Micá dieron la alarma y salieron en persecución de los danitas.", "23": "Al oír los gritos de los perseguidores, los danitas miraron hacia atrás y dijeron a Micá: <pb/>—¿Qué te sucede? ¿Por qué gritas así?", "24": "<pb/>Respondió: <pb/>—Me han quitado mi dios, el que yo me había hecho, y me han arrebatado a mi sacerdote. Se marchan sin dejarme nada y encima me dicen: «¿Qué te sucede?».", "25": "<pb/>Los danitas le contestaron: <pb/>—Calla de una vez, no sea que algunos de los nuestros pierdan la paciencia y arremetan contra ustedes, con lo que tú y tu familia perderían la vida.", "26": "<pb/>Los danitas siguieron su camino. Micá, por su parte, viendo que eran más fuertes, se volvió a su casa.", "27": "<pb/>Los danitas tomaron el dios que Micá se había fabricado, junto con su sacerdote, y marcharon contra Lais, pueblo pacífico y confiado. Pasaron a cuchillo a la población e incendiaron la ciudad.", "28": "Nadie vino en su ayuda, porque estaba lejos de Sidón y no tenía relaciones con los arameos. Lais estaba situada en el valle que se extiende hacia Bet Rejob. Los danitas reconstruyeron la ciudad, se establecieron en ella,", "29": "y le pusieron el nombre de Dan, en recuerdo de su antepasado Dan, hijo de Israel. Antiguamente la ciudad se llamaba Lais.", "30": "Construyeron también un altar en honor de la imagen, y Jonatán, hijo de Guersón, hijo de Moisés, y después de él sus descendientes actuaron como sacerdotes en la tribu de Dan hasta el tiempo de la deportación del país.", "31": "Rindieron culto a la imagen que se había fabricado Micá y que permaneció allí mientras estuvo en Siló la casa de Dios."}