{"1": "<pb/>Algún tiempo después, en los días de la siega del trigo, fue Sansón a visitar a su esposa llevándole un cabrito. Y dijo: <pb/>—Quiero acostarme con mi esposa en la alcoba. <pb/>Pero el padre de ella no lo dejó entrar.", "2": "Y le explicó: <pb/>—Yo me dije: «La ha aborrecido», y se la di a tu compañero. ¿No es más hermosa su hermana pequeña? Que sea tuya en lugar de la otra.", "3": "<pb/>Sansón le replicó: <pb/>—En adelante no me hago responsable del daño que haga a los filisteos.", "4": "<pb/>Se fue Sansón, cazó trescientas zorras y ató los animales cola con cola poniendo una tea entre las dos colas;", "5": "luego prendió fuego a las teas y soltó las zorras por las mieses de los filisteos. Las gavillas ya atadas y el trigo todavía por segar fueron pasto del fuego; incluso se quemaron las viñas y los olivares.", "6": "Los filisteos preguntaron: <pb/>—¿Quién ha hecho esto? <pb/>Les respondieron: <pb/>—Sansón, el yerno del timnita, porque este le ha quitado su esposa y se la ha dado a su amigo. <pb/>Entonces los filisteos quemaron a aquella mujer y a toda su familia.", "7": "Sansón les dijo: <pb/>—¿Con que así se portan? Pues no he de parar hasta vengarme de ustedes.", "8": "<pb/>Y les fue asestando golpe tras golpe hasta causarles un gran estrago. Después bajó a la cueva de la peña de Etán y se quedó allí.", "9": "<pb/>Los filisteos acamparon en territorio de Judá e hicieron una incursión por los alrededores de Lejí.", "10": "Les dijeron los hombres de Judá: <pb/>—¿Por qué han subido a luchar contra nosotros? <pb/>Respondieron: <pb/>—Hemos venido para capturar a Sansón y devolverle con creces lo que nos ha hecho.", "11": "<pb/>Tres mil hombres de Judá bajaron a la gruta de la peña de Etán y dijeron a Sansón: <pb/>—¿No sabes que somos vasallos de los filisteos? ¡Vaya problema en que nos has metido! <pb/>Sansón les respondió: <pb/>—Yo los he tratado como ellos me han tratado a mí.", "12": "<pb/>Ellos le dijeron: <pb/>—Hemos bajado para amarrarte y entregarte a los filisteos. <pb/>Sansón les dijo: <pb/>—Júrenme que no me van a matar ustedes mismos.", "13": "<pb/>Le respondieron: <pb/>—No; solo queremos amarrarte y entregarte a ellos; pero nosotros no te mataremos. <pb/>Lo amarraron, pues, con dos cordeles nuevos y lo sacaron de la cueva.", "14": "Cuando llegó a Lejí, los filisteos salieron a su encuentro con gritos de triunfo. Pero entonces, el espíritu del Señor invadió a Sansón, los cordeles que sujetaban sus brazos no ofrecieron mayor resistencia que la de hilos quemados por el fuego y las ligaduras se deshicieron en sus manos.", "15": "Agarró una quijada de asno todavía fresca que vio a mano, mató con ella a mil hombres", "16": "y dijo: «Con quijada de jumento bien que los amontoné; con quijada de jumento, mil hombres maté».", "17": "<pb/>Cuando terminó de hablar, se deshizo de la quijada; por eso se llama aquel lugar Ramat Lejí («Alto de la Quijada»).", "18": "Entonces sintió una sed terrible y gritó al Señor diciendo: <pb/>—Tú has logrado esta gran victoria valiéndote de mí, ¿voy ahora a caer muerto de sed en manos de esos incircuncisos?", "19": "<pb/>Entonces Dios hizo surgir un manantial en Lejí del que Sansón bebió, recobrando fuerzas y reanimándose. Por eso, a la fuente que existe todavía hoy en Lejí, se le dio el nombre de En Hacoré («fuente del Grito»).", "20": "Sansón fue juez en Israel en la época de los filisteos por espacio de veinte años."}