{
  "1": "CXiu, kiu kredas, ke Jesuo estas la Kristo, naskigxis el Dio; kaj cxiu,kiu amas la Naskinton, amas ankaux la naskiton el Li.",
  "2": "Per tio ni ekscias, ke ni amas la infanojn de Dio, kiam ni amas Dion kaj plenumas Liajn ordonojn.",
  "3": "CXar jen estas la amo al Dio:ke ni observas Liajn ordonojn; kaj Liaj ordonoj ne estas pezaj.",
  "4": "CXar cxio, kio el Dio naskigxis, venkas la mondon; kaj jen estas la venko venkinta la mondon:nia fido.",
  "5": "Kaj kiu estas la venkanto de la mondo, krom tiu, kiu kredas, ke Jesuo estas la Filo de Dio?",
  "6": "CXi tiu estas la veninto per akvo kaj sango, Jesuo Kristo; ne sole en la akvo, sed en la akvo kaj en la sango.",
  "7": "Kaj la Spirito estas la atestanto, cxar la Spirito estas la vero.",
  "8": "CXar tri estas la atestantoj:la Spirito, kaj la akvo, kaj la sango; kaj la tri en unu konsentas.",
  "9": "Se ni akceptas la ateston de homoj, pli granda estas la atesto de Dio;cxar jen estas la atesto de Dio:ke Li atestis pri Sia Filo.",
  "10": "Kiu kredas al la Filo de Dio, tiu havas en si la ateston; kiu ne kredas al Dio, tiu faris Lin mensoginto, pro tio, ke li ne kredis la ateston, kiun Dio atestis pri Sia Filo.",
  "11": "Kaj jen estas la atesto:ke Dio donis al ni la vivon eternan; kaj tiu vivo estas en Lia Filo.",
  "12": "Kiu havas la Filon, tiu havas la vivon; kiu ne havas la Filon de Dio,tiu la vivon ne havas.",
  "13": "CXi tion mi skribis al vi, por ke vi sciu, ke vi havas vivon eternan; al vi, kiuj kredas al la nomo de la Filo de Dio.",
  "14": "Kaj jen estas la kuragxo, kiun ni havas antaux Li:ke se ni ion petas laux lia volo, Li nin auxskultas;",
  "15": "kaj se ni scias, ke kion ajn ni petas, Li nin auxskultas, ni scias, ke ni havas la petojn, kiujn ni petis de Li.",
  "16": "Se iu vidas sian fraton pekantan pekon ne al morto, tiu petos, kaj Li donos al li vivon, por la pekantoj ne al morto. Ekzistas peko al morto; ne pri tio mi diras, ke li petegu.",
  "17": "CXia nejusteco estas peko; kaj ekzistas peko ne al morto.",
  "18": "Ni scias, ke cxiu naskito el Dio ne pekas; sed la naskito el Dio sin gardas, kaj la malbonulo lin ne tusxas.",
  "19": "Ni scias, ke ni el Dio estas, kaj la tuta mondo kusxas en la malbonulo.",
  "20": "Kaj ni scias, ke la Filo de Dio venis kaj al ni donis komprenon, por ke ni ekkonu la Verulon; kaj ni estas en la Verulo, en Lia Filo, Jesuo Kristo.Tiu estas la vera Dio, kaj la vivo eterna.",
  "21": "Infanetoj, gardu vin kontraux idoloj."
}