{
  "1": "Amataj, kredu ne al cxiu spirito, sed provu la spiritojn, cxu ili estas el Dio; cxar multaj falsaj profetoj eliris en la mondon.",
  "2": "Jen kiel vi ekkonas la Spiriton de Dio:cxiu spirito, kiu konfesas, ke Jesuo Kristo venis en la karno, estas el Dio;",
  "3": "kaj cxiu spirito, kiu ne konfesas Jesuon, ne estas el Dio; kaj cxi tiu estas la spirito de antikristo, pri kiu vi auxdis, ke gxi venas; kaj nun gxi jam estas en la mondo.",
  "4": "Infanetoj, vi estas el Dio, kaj ilin venkis; cxar pli granda estas Tiu,kiu estas en vi, ol tiu, kiu estas en la mondo.",
  "5": "Ili estas el la mondo; pro tio ili parolas laux la mondo, kaj la mondo ilin auxskultas.",
  "6": "Ni estas el Dio; kiu konas Dion, tiu nin auxskultas; kiu ne estas el Dio,tiu nin ne auxskultas. Jen kiel ni ekkonas la spiriton de vero, kaj la spiriton de eraro.",
  "7": "Amataj, ni amu unu la alian; cxar la amo estas el Dio; kaj cxiu, kiu amas, naskigxas el Dio kaj Dion konas.",
  "8": "Kiu ne amas, tiu ne konas Dion, cxar Dio estas amo.",
  "9": "Jen kiel la amo de Dio elmontrigxis en ni:ke Dio sendis en la mondon Sian Filon solenaskitan, por ke ni vivu per li.",
  "10": "Jen estas la amo, ne ke ni amis Dion, sed ke Li amis nin, kaj sendis Sian Filon kiel repacigon pro niaj pekoj.",
  "11": "Amataj, se Dio tiel amis nin, ni ankaux devus ami unu la alian.",
  "12": "Dion neniu iam vidis; se ni reciproke nin amas, Dio restas en ni, kaj Lia amo perfektigxis en ni;",
  "13": "jen kiel ni scias, ke ni restas en Li, kaj Li en ni:cxar el Sia Spirito Li donis al ni.",
  "14": "Kaj ni vidis kaj atestas, ke la Patro sendis la Filon por esti la Savonto de la mondo.",
  "15": "En cxiu ajn, kiu konfesas, ke Jesuo estas la Filo de Dio, Dio restas,kaj li en Dio.",
  "16": "Kaj ni konas kaj kredis la amon, kiun Dio havas al ni. Dio estas amo;kaj kiu restas en amo, tiu restas en Dio, kaj Dio restas en li.",
  "17": "Jen kiel amo perfektigxis cxe ni:ke ni havu kuragxon en la tago de jugxo; cxar gxuste kia li estas, tiaj ankaux ni estas en cxi tiu mondo.",
  "18": "Timo ne ekzistas en amo; sed perfekta amo eljxetas timon, cxar timo havas turmentegon; kaj timanto ne perfektigxas en amo.",
  "19": "Ni amas, cxar Li unue nin amis.",
  "20": "Se iu diras:Mi amas Dion, kaj malamas sian fraton-tiu estas mensoganto;cxar kiu ne amas sian fraton, kiun li vidis, tiu ne povas ami Dion, kiun li ne vidis.",
  "21": "Kaj la jenan ordonon ni havas de Li:ke kiu amas Dion, tiu amu ankaux sian fraton."
}