{
  "1": "Nebuchadnezzar, the king of Babylonia, marched out against it. He came with all of his armies and attacked it. It was in the ninth year that Zedekiah was king of Judah. It was in the tenth month.",
  "2": "The city wall was broken through. It happened on the ninth day of the fourth month. It was in the 11th year of Zedekiah's rule.",
  "3": "All of the officials of the king of Babylonia came. They took seats near the Middle Gate. Nergal-Sharezer from Samgar was there. Nebo-Sarsekim, a chief officer, was also there. So was Nergal-Sharezer, a high official. And all of the other officials of the king of Babylonia were there too.",
  "4": "King Zedekiah and all of the soldiers saw them. Then they ran away. They left the city at night. They went by way of the king's garden. They went out through the gate between the two walls. And they headed toward the Arabah Valley.",
  "5": "But the armies of Babylonia chased them. They caught up with Zedekiah in the flatlands near Jericho. They captured him there. And they took him to Nebuchadnezzar, the king of Babylonia. He was at Riblah in the land of Hamath. That's where Nebuchadnezzar decided how he would be punished.",
  "6": "The king of Babylonia killed the sons of Zedekiah at Riblah. He forced Zedekiah to watch it with his own eyes. He also killed all of the nobles of Judah.",
  "7": "Then he poked out Zedekiah's eyes. He put him in bronze chains. And he took him to Babylon.",
  "8": "The Babylonians set the royal palace on fire. They also set fire to the houses of the people. And they broke down the walls of Jerusalem.",
  "9": "Nebuzaradan was commander of the royal guard. Some people still remained in the city. But he took them away to Babylon as prisoners. He also took along those who had gone over to his side. And he took the rest of the people.",
  "10": "Nebuzaradan, the commander of the guard, left some of the poor people of Judah behind. They didn't own anything. So at that time he gave them vineyards and fields.",
  "11": "Nebuchadnezzar, the king of Babylonia, had given orders about me. He had given them to Nebuzaradan, the commander of the royal guard. Nebuchadnezzar had said,",
  "12": "\"Take him. Look after him. Don't harm him. Do for him anything he asks.\"",
  "13": "So that's what Nebuzaradan, the commander of the guard, did. Nebushazban and Nergal-Sharezer were with him. So were all of the other officers of the king of Babylonia. Nebushazban was a chief officer. Nergal-Sharezer was a high official. All of those men",
  "14": "sent for me. They had me taken out of the courtyard of the guard. They turned me over to Gedaliah. They told him to take me back to my home. So I remained among my own people. Gedaliah was the son of Ahikam, the son of Shaphan.",
  "15": "A message came to me from the Lord. It came while I was being kept in the courtyard of the guard. He said,",
  "16": "\"Go. Speak to Ebed-Melech from Cush. Tell him, 'The Lord who rules over all is the God of Israel. He says, \"I am about to make the words I spoke against this city come true. I will not give success to it. Instead, I will bring horrible trouble on it. At that time my words will come true. You will see it with your own eyes.",
  "17": "\" ' \"But I will save you on that day,\" announces the Lord. \"You will not be handed over to those you are afraid of.",
  "18": "I will save you. You will not be killed with a sword. Instead, you will escape with your life. That is because you trust in me,\" announces the Lord.' \""
}