{
  "1": "The Lord says, \"Go up and down the streets of Jerusalem. Look around. Think about what you see. Search through the market places. See if you can find one honest person who tries to be truthful. If you can, I will forgive this city.",
  "2": "They take all of their oaths in my name. They say, 'You can be sure that the Lord is alive.' But their oaths can't be trusted.\"",
  "3": "Lord, don't your eyes look for truth? You struck your people down. But they didn't feel any pain. You crushed them. But they refused to be corrected. They made their faces harder than stone. They refused to turn away from their sins.",
  "4": "I thought, \"The people of Jerusalem are foolish. They don't know how the Lord wants them to live. They don't know what their God requires of them.",
  "5": "So I will go to the leaders. I'll speak to them. They should know how the Lord wants them to live. They must know what their God requires of them.\" But all of them had broken off the yoke the Lord had put on them. They had torn off the ropes he had tied them up with.",
  "6": "So a lion from the forest will attack them. A wolf from the desert will destroy them. A leopard will hide and wait near their towns. It will tear to pieces anyone who dares to go out. Again and again they have refused to obey the Lord. They have turned away from him many times.",
  "7": "The Lord says, \"Jerusalem, why should I forgive you? Your people have deserted me. They have taken their oaths in the names of gods that are not really gods at all. I supplied everything they needed. But they committed adultery. Large crowds went to the houses of prostitutes.",
  "8": "Your people are like stallions that have plenty to eat. Their sinful longings are out of control. Each of them goes after another man's wife.",
  "9": "Shouldn't I punish them for that?\" announces the Lord. \"Shouldn't I pay back the nation that does those things?",
  "10": "\"Armies of Babylonia, go through their vineyards and destroy them. But do not destroy them completely. Strip off their branches. Those people do not belong to me.",
  "11": "The people of Israel and Judah have not been faithful to me at all,\" announces the Lord.",
  "12": "They have told lies about the Lord. They said, \"He won't do anything! No harm will come to us. We will never see war or be hungry.",
  "13": "The prophets are nothing but wind. Their message doesn't come from the Lord. So let what they say will happen be done to them.\"",
  "14": "The Lord God rules over all. He says to me, \"The people have spoken those words. So my words will be like fire in your mouth. I will make the people like wood. And the fire will burn them up.\"",
  "15": "\"People of Israel, listen to me,\" announces the Lord. \"I am bringing against you a nation from far away. It is an old nation. And it will last for a long time. Its people speak a language you do not know. You can't understand what they are saying.",
  "16": "The bags they carry their arrows in are like an open grave. All of their soldiers are mighty.",
  "17": "They will eat up your crops and your food. They will strike down your sons and daughters. They will kill your sheep and cattle. They will destroy your vines and fig trees. You trust in your cities that have high walls around them. But the people in them will be killed with swords.",
  "18": "\"In spite of that, even in those days I will not destroy you completely,\" announces the Lord.",
  "19": "\" 'Jeremiah,' the people will ask, 'Why has the Lord our God done all of this to us?' \"Then you will tell them, 'You have deserted the Lord. You have served other gods in your own land. So now you will serve another nation in a land that is not your own.'",
  "20": "\"Here is what I want you to announce to the people of Jacob. Tell it in Judah. Tell them I say,",
  "21": "'Listen to this, you foolish people, who do not have any sense. You have eyes, but you do not see. You have ears, but you do not hear.",
  "22": "Shouldn't you have respect for me?' announces the Lord. 'Shouldn't you tremble with fear in front of me? I made the sand to hold the ocean back. It will do that forever. The ocean can't go past it. The waves might roll, but they can't sweep over it. They might roar, but they can't go across it.",
  "23": "But you people have stubborn hearts. You refuse to obey me. You have turned away from me. You have gone down the wrong path.",
  "24": "You do not say to yourselves, \"Let us have respect for the Lord our God. He sends rain in the fall and the spring. He promises us that the harvest will come at the same time each year.\"",
  "25": "But the things you have done wrong have robbed you of those gifts. Your sins have kept those good things far away from you.'",
  "26": "\"Jeremiah, some of my people are evil. They hide and wait just as people hide to catch birds. They set traps for men.",
  "27": "A hunter uses tricks to fill his cage with birds. And my people have filled their houses with a lot of goods. They have become rich and powerful.",
  "28": "They have grown fat and heavy. There is no limit to the evil things they do. In court they do not state the case of children whose fathers have died. They do not stand up for poor people.",
  "29": "Shouldn't I punish them for that?\" announces the Lord. \"Shouldn't I pay back the nation that does those things?",
  "30": "\"Something horrible and shocking has happened in the land.",
  "31": "The prophets prophesy lies. The priests rule by their own authority. And my people love it that way. But what will they do in the end?\""
}