{
  "1": "A message came to me from the Lord. He said,",
  "2": "\"You must not get married. You must not have any sons or daughters in this land.\"",
  "3": "Here is the Lord's message about the children who are born in this place. He says about them and their parents,",
  "4": "\"Some of them will die of deadly sicknesses. No one will sob over them. Their bodies will not be buried. Instead, they will be like trash lying there on the ground. Others will die because of war and hunger. Their bodies will not be buried. Instead, they will become food for the birds of the air and the wild animals.\"",
  "5": "The Lord says, \"Jeremiah, do not enter a house where a meal is being served because someone has died. Do not go there to sob or to comfort the family. I will not bless these people anymore. I have taken my love and pity away from them,\" announces the Lord.",
  "6": "\"Important and ordinary people alike will die in this land. Their bodies will not be buried. No one will sob over them. No one will cut himself or shave his head because of them.",
  "7": "No one will offer food or drink to comfort those who sob over the dead. No one will do it even if someone's father or mother has died.",
  "8": "\"Do not enter a house where a big dinner party is being held. Do not sit down there to eat and drink.",
  "9": "I am the Lord who rules over all. I am the God of Israel. I am telling you, 'In your days I will judge your people. You will see it with your own eyes. I will put an end to the sounds of joy and gladness here in Jerusalem. The voices of brides and grooms will not be heard anymore.'",
  "10": "\"Tell these people all of those things. They will ask you, 'Why has the Lord decided to send so much trouble on us? We haven't done anything wrong. We haven't committed any sins against the Lord our God.'",
  "11": "\"When they say that, tell them, 'I did it because your people of long ago deserted me,' announces the Lord. 'They followed other gods. They served them and worshiped them. They deserted me. They did not obey my law.",
  "12": "\" 'But you have done more evil things than they did. All of you are doing what your stubborn and evil hearts want you to do. You are not obeying me.",
  "13": "\" 'So I will throw you out of this land. I will send you away to a land that you and your people have not had anything to do with before. There you will serve other gods day and night. And I will not show you any favor.'",
  "14": "\"But a new day is coming,\" announces the Lord. \"At that time people will no longer say, 'The Lord brought the people of Israel up out of Egypt. And that's just as sure as he is alive.'",
  "15": "\"Instead, they will say, 'The Lord brought the people of Israel up out of the land of the north. He gathered them out of all of the countries where he had forced them to go. And that's just as sure as he is alive.' I will bring them back to the land I gave their people long ago.",
  "16": "\"But now I will send for many fishermen,\" announces the Lord. \"They will catch some of these people. After that, I will send for many hunters. They will hunt the others down on every mountain and hill. They will bring them out of the cracks in the rocks.",
  "17": "My eyes see everything these people do. What they do is not hidden from me. I always see their sin.",
  "18": "I will pay them back double for their sin and the evil things they have done. They have made my land 'unclean.' They have set up lifeless statues of their evil gods. They have filled my land with them. I hate those gods.\"",
  "19": "Lord, you give me strength. You are like a fort to me. When I'm in trouble, I go to you for safety. The nations will come to you from one end of the earth to the other. They will gather together and say, \"Our people of long ago didn't own anything except statues of gods. The statues were worthless. They didn't do them any good.",
  "20": "Do men really make their own gods? Yes. But they aren't really gods at all!\"",
  "21": "The Lord says, \"So I will teach them about myself. This time I will show them how powerful and mighty I am. Then they will know that I am the Lord."
}