{
  "1": "Here is what the Lord says about the people of Ammon. He says, \"Doesn't Israel have any sons? Doesn't Israel have anyone to take over the family property? Then why has the god Molech taken over Gad? Why do those who worship him live in its towns?",
  "2": "But a new day is coming,\" announces the Lord. \"At that time I will sound the battle cry. I will sound it against Rabbah in the land of Ammon. It will become a pile of broken-down buildings. The villages that are around it will be set on fire. Then Israel will drive out those who drove her out,\" says the Lord.",
  "3": "\"Heshbon, sob over Ai! It is destroyed! Cry out, you who live in Rabbah! Put on black clothes and sob. Run here and there inside the walls. Your god Molech will be carried away. So will its priests and officials.",
  "4": "Why do you brag about your valleys? You brag that they produce so many crops. You are an unfaithful country. You trust in your riches. You say, 'Who will attack me?'",
  "5": "I will bring terror on you. It will come from all those who are around you,\" announces the Lord. He is the Lord who rules over all. \"Every one of you will be driven away. No one will bring back those who escape.",
  "6": "\"But after that, I will bless the people of Ammon with great success again,\" announces the Lord.",
  "7": "Here is what the Lord says about Edom. The Lord who rules over all says, \"Isn't there wisdom in the town of Teman anymore? Can't those who are wise give advice? Has their wisdom disappeared completely?",
  "8": "Turn around and run away, you who live in Dedan. Hide in deep caves. I will bring trouble on Esau's family line. I will do it at the time I punish them.",
  "9": "Edom, suppose grape pickers came to harvest your vines. They would still leave a few grapes. Suppose robbers came at night. They would steal only as much as they wanted.",
  "10": "But I will strip everything away from Esau's people. I will uncover their hiding places. They will not be able to hide anywhere. Their children, relatives and neighbors will die. Then Esau's people will be gone.",
  "11": "Leave your children whose fathers have died. I will watch over them. Your widows can also trust in me.\"",
  "12": "The Lord says, \"What if those who do not have to drink the cup must drink it anyway? Then shouldn't you be punished? You will certainly be punished. You must drink the cup.",
  "13": "I make a promise with an oath in my own name. Bozrah will be destroyed,\" announces the Lord. \"People will be shocked at it. They will bring shame on it. They will call down curses on it. And all of its towns will be destroyed forever.\"",
  "14": "I've heard a message from the Lord. A messenger was sent to the nations. The Lord told him to say, \"Gather yourselves together to attack Edom! Prepare for battle!\"",
  "15": "The Lord says to Edom, \"I will make you weak among the nations. They will look down on you.",
  "16": "You live in the safety of the rocks. You live on top of the hills. But the terror you stir up has now turned against you. Your proud heart has tricked you. You build your nest as high as an eagle does. But I will bring you down from there,\" announces the Lord.",
  "17": "\"People of Edom, all those who pass by you will be shocked. They will make fun of you because of all of your wounds.",
  "18": "Sodom and Gomorrah were destroyed. So were the towns that were near them,\" says the Lord. \"You will be just like them. No one will live in your land. No one will stay there even for a short time.",
  "19": "\"I will be like a lion coming up from the bushes by the Jordan River. I will hunt in rich grasslands. I will chase you from your land in an instant. What nation will I choose to do it? Which one will I appoint? Is anyone like me? Who would dare to argue with me? What leader can stand against me?\"",
  "20": "So listen to what the Lord has planned against the people of Edom. Hear what he has planned against those who live in Teman. Edom's young people will be dragged away. The Lord will completely destroy their grasslands because of them.",
  "21": "When the earth hears Edom fall, it will shake. The people's cries will be heard all the way to the Red Sea.",
  "22": "Look! An enemy is coming. It's like an eagle diving down. It will spread its wings over Bozrah. At that time the hearts of Edom's soldiers will tremble in fear. They'll be like the heart of a woman having a baby.",
  "23": "Here is what the Lord says about Damascus. He says, \"The people of Hamath and Arpad are terrified. They have heard bad news. They have lost all hope. They are troubled like the rolling sea.",
  "24": "The people of Damascus have become weak. They have turned to run away. Panic has taken hold of them. Suffering and pain have taken hold of them. Their pain is like the pain of a woman having a baby.",
  "25": "Why hasn't the famous city been deserted? It is the town I take delight in.",
  "26": "You can be sure its young men will fall dead in the streets. All of its soldiers will be put to death at that time,\" announces the Lord who rules over all.",
  "27": "\"I will set the walls of Damascus on fire. It will burn up the strong towers of King Ben-Hadad.\"",
  "28": "Here is what the Lord says about the land of Kedar and the kingdoms of Hazor. Nebuchadnezzar, the king of Babylonia, was planning to attack them. The Lord says to the armies of Babylonia, \"Prepare for battle. Attack Kedar. Destroy the people of the east.",
  "29": "Their tents and flocks will be taken away from them. Their tents will be carried off. All of their goods and camels will be stolen. People will shout to them, 'There is terror on every side!'",
  "30": "\"Run away quickly! You who live in Hazor, stay in deep caves,\" announces the Lord. \"Nebuchadnezzar, the king of Babylonia, has made plans against you. He has decided to attack you.",
  "31": "\"Armies of Babylonia, prepare for battle. Attack a nation that feels secure. Its people do not have any worries,\" announces the Lord. \"That nation does not have gates or heavy metal bars. Its people live all alone.",
  "32": "Their camels will be stolen. Their large herds will be taken away. I will scatter to the winds those who are in places far away. I will bring trouble on them from every side,\" announces the Lord.",
  "33": "\"Hazor will become a home for wild dogs. It will be a dry and empty desert forever. No one will live in that land. No one will stay there even for a short time.\"",
  "34": "A message came to me from the Lord. It was about Elam. It came shortly after Zedekiah became king of Judah.",
  "35": "The Lord who rules over all said, \"Elam's bow is the secret of its strength. But I will break it.",
  "36": "I will bring the four winds against Elam. I will bring them from all four directions. I will scatter Elam's people to the four winds. They will be taken away to every nation on earth.",
  "37": "I will use Elam's enemies to smash them. Those who are trying to take their lives will kill them. I will bring trouble on Elam's people. My anger will burn against them,\" announces the Lord. \"I will chase them with swords. I will hunt them down until I have destroyed them.",
  "38": "I will set up my throne in Elam. I will destroy its king and officials,\" announces the Lord.",
  "39": "\"But in days to come I will bless Elam with great success again,\" announces the Lord."
}