{
  "1": "The Lord says, \"People of Benjamin, run for safety! Run away from Jerusalem! Blow trumpets in Tekoa! Warn everyone in Beth Hakkerem! Horrible trouble is coming from the north. The Babylonians will destroy everything with awful power.",
  "2": "I will destroy the city of Zion, even though it is very beautiful.",
  "3": "Shepherds will come against it with their flocks. They will set up their tents around it. All of them will take care of their own sheep.\"",
  "4": "The Babylonians say, \"Prepare for battle against Judah! Get up! Let's attack them at noon! But the daylight is fading. The shadows of evening are getting longer.",
  "5": "So get up! Let's attack them at night! Let's destroy their strongest forts!\"",
  "6": "The Lord who rules over all speaks to the Babylonians. He says, \"Cut some trees down. Use the wood to build ramps against Jerusalem's walls. I must punish that city. It is filled with people who treat others badly.",
  "7": "Wells keep giving fresh water. And Jerusalem keeps on sinning. Its people are always fighting and causing trouble. When I look at them, I see nothing but sickness and wounds.",
  "8": "Jerusalem, listen to my warning. If you do not, I will turn away from you. Your land will become a desert. No one will be able to live there.\"",
  "9": "The Lord rules over all. He says to me, \"People gather the few grapes that are left on a vine. So let Israel's enemies gather the few people who are left alive in the land. Look carefully at the branches again. Do it like someone who gathers the last few grapes.\"",
  "10": "Who can I speak to? Who can I warn? Who will even listen to me? Their ears are closed so they can't hear. The Lord's message displeases them. They don't take any delight in it.",
  "11": "But the Lord's anger burns inside me. I can no longer hold it in. The Lord says to me, \"Pour out my anger on the children in the street. Pour it out on the young people who are gathered together. Husband and wife alike will be caught in it. So will those who are very old.",
  "12": "I will reach out my hand against those who live in the land,\" announces the Lord. \"Then their houses will be turned over to others. So will their fields and their wives.",
  "13": "Everyone wants to get richer and richer, from the least important of them to the most important. Prophets and priests alike try to fool everyone they can.",
  "14": "They bandage the wounds of my people as if they were not very deep. 'Peace, peace,' they say. But there isn't any peace.",
  "15": "Are they ashamed of their hateful actions? No. They do not feel any shame at all. They do not even know how to blush. So they will fall like others who have already fallen. They will be brought down when I punish them,\" says the Lord.",
  "16": "The Lord tells the people of Judah, \"Stand where the roads cross, and look around. Ask where the old paths are. Ask for the good path, and walk on it. Then your hearts will find rest in me. But you said, 'We won't walk on it.'",
  "17": "I appointed prophets to warn you. I said, 'Listen to the sound of the trumpets!' But you said, 'We won't listen.'",
  "18": "So pay attention, you nations. Be witnesses for me. Watch what will happen to my people.",
  "19": "Earth, pay attention. I am going to bring trouble on them. I will punish them because of the evil things they have done. They have not listened to my words. They have said no to my law.",
  "20": "What do I care about incense from the land of Sheba? Why should I bother with sweet-smelling cane from a land far away? I do not accept your burnt offerings. Your sacrifices do not please me.\"",
  "21": "So the Lord says, \"I will bring an army against the people of Judah. Parents and children alike will trip and fall. Neighbors and friends will die.\"",
  "22": "The Lord says to Jerusalem, \"Look! An army is coming from the land of the north. I am stirring up a great nation. Its army is coming from a land that is very far away.",
  "23": "Its soldiers are armed with bows and spears. They are mean. They do not show any mercy at all. They come riding in on their horses. They sound like the roaring ocean. They are lined up for battle. They are marching out to attack you, city of Zion.\"",
  "24": "We have heard reports about them. And our hands can't help us. We are suffering greatly. It's like the pain of a woman having a baby.",
  "25": "Don't go out to the fields. Don't walk on the roads. Our enemies have swords. And there is terror on every side.",
  "26": "Put on black clothes, my people. Roll among the ashes. Cry with bitter sobbing just as you would cry for an only child. The one who is going to destroy us will come suddenly.",
  "27": "The Lord says to me, \"I have made you like one who tests metals. My people are the ore. I want you to watch them and test the way they live.",
  "28": "All of them are used to disobeying me. They go around telling lies about others. They are like bronze mixed with iron. All of them do very sinful things.",
  "29": "The fire is made very hot so the lead will burn away. But it is impossible to make those people pure. Those who are evil are not removed.",
  "30": "They are like silver that is thrown away. That is because I have not accepted them.\""
}