{
  "1": "People of Israel, listen to what the Lord is telling you.",
  "2": "He says, \"Do not follow the practices of other nations. Do not be terrified by warnings in the sky. Do not be afraid, even though the nations are terrified by them.",
  "3": "The practices of those nations are worthless. People cut a tree out of the forest. A skilled worker shapes the wood with a sharp tool.",
  "4": "Others decorate it with silver and gold. They use a hammer to nail it to the floor. They want to keep it from falling down.",
  "5": "The statues of their gods can't speak. They are like scarecrows in a field of melons. They have to be carried around because they can't walk. So do not worship them. They can't do you any harm. And they can't do you any good either.\"",
  "6": "Lord, no one is like you. You are great. You are mighty and powerful.",
  "7": "King of the nations, everyone should have respect for you. That's what people should give you. Among all of the wise people in the nations there is no one like you. No one can compare with you in all of their kingdoms.",
  "8": "All of them are foolish. They don't have any sense. They think they are taught by worthless wooden gods.",
  "9": "Hammered silver is brought from Tarshish. Gold is brought from Uphaz. People who are skilled in working with wood and gold make a statue. Then they put blue and purple clothes on it. The whole thing is made by skilled workers.",
  "10": "But you are the only true God. You are the only living God. You are the King who rules forever. When you are angry, the earth trembles with fear. The nations can't stand up under your anger.",
  "11": "The Lord says to the Jews who are living in Babylonia, \"Tell the people of the nations, 'Your gods did not make the heavens and the earth. In fact, those gods will disappear from the earth. They will vanish from under the heavens.' \"",
  "12": "But God used his power to make the earth. His wisdom set the world in place. His understanding spread the heavens out.",
  "13": "When he thunders, the waters in the heavens roar. He makes clouds rise from one end of the earth to the other. He sends lightning along with the rain. He brings the wind out from his storerooms.",
  "14": "No one has any sense. No one knows anything at all. Everyone who works with gold is put to shame by his wooden gods. The metal gods he worships are fakes. They can't even breathe.",
  "15": "They are worthless. People make fun of them. When the Lord judges them, they will be destroyed.",
  "16": "The God of Jacob is not like them. He gives his people everything they need. He made everything that exists. And that includes Israel. It's the nation that belongs to him. His name is The Lord Who Rules Over All.",
  "17": "People of Jerusalem, your enemies have surrounded you. They are attacking you. So gather up what belongs to you. Then leave the land.",
  "18": "The Lord says, \"I am about to throw out of this land everyone who lives in it. I will bring trouble on them. They will be captured.\"",
  "19": "How terrible it will be for me! I've been wounded! And my wound can't be healed! In spite of that, I said to myself, \"I'm sick. But I'll have to put up with it.\"",
  "20": "Jerusalem is like a tent that has been destroyed. All of its ropes have snapped. My people have gone away from me. Now no one is left to set up my tent. I have no one to set it up for me.",
  "21": "The leaders of my people are like shepherds who don't have any sense. They don't ask the Lord for advice. That's why they don't succeed. And that's why their whole flock is scattered like sheep.",
  "22": "Listen! A message is coming! I hear the sound of a great army marching down from the north! It will turn Judah's towns into a desert. They will become a home for wild dogs.",
  "23": "Lord, I know that a man doesn't control his own life. He doesn't direct his own steps.",
  "24": "Correct me, Lord. But please be fair. Don't correct me when you are angry. If you do, nothing will be left of me.",
  "25": "Pour out your burning anger on the nations. They don't pay any attention to you. They refuse to worship you. They have destroyed the people of Jacob. They've wiped them out completely. They've also destroyed the land they lived in."
}