{
  "1": "Then the Lord said to me, \"Suppose Moses and Samuel were standing in front of me. Even then my heart would not feel sorry for these people. Send them away from me! Let them go!",
  "2": "\"Suppose they ask you, 'Where should we go?' \"Then tell them, 'The Lord says, \" ' \"Those I have appointed to die will die. Those I have appointed to be killed with swords will be killed with swords. Those I have appointed to die of hunger will die of hunger. Those I have appointed to be taken away as prisoners will be taken away.\" '",
  "3": "\"I will send four kinds of destroyers against them,\" announces the Lord. \"Swords will kill them. Dogs will drag them away. Birds of the air will eat them up. And wild animals will destroy them.",
  "4": "\"I will make all of the kingdoms on earth hate them. That will happen because of what Manasseh did in Jerusalem. He was king of Judah and the son of Hezekiah.",
  "5": "\"Jerusalem, who will have pity on you? Who will sob over you? Who will stop to ask how you are doing?",
  "6": "You have said no to me,\" announces the Lord. \"You keep on turning away from me. So I will destroy you with my own hands. I can't show you my tender love anymore.",
  "7": "I will stand at the city gates of the land. I will separate the straw from the grain. I will destroy my people. I will bring great sorrow on them. They have not changed their ways.",
  "8": "I will increase the number of their widows. They will be more than the grains of sand on the seashore. At noon I will bring a destroyer against the mothers of the young men among my people. All at once I will bring down on them great suffering and terror.",
  "9": "Mothers who have many children will grow weak. They will take their last breath. The sun will set on them while it is still day. They will be dishonored and put to shame. All those who are left alive I will kill with swords. I will have their enemies do it,\" announces the Lord.",
  "10": "My mother, I wish I had never been born! The whole land opposes me. They fight against me. I haven't made loans to anyone. And I haven't borrowed anything. But everyone still calls down curses on me.",
  "11": "The Lord said, \"Jeremiah, I will keep you safe for a good purpose. I will make your enemies ask you to pray for them. They will make their appeal to you when they are in great trouble.",
  "12": "\"People of Judah, the armies of Babylonia will come from the north. They are as strong as iron and bronze. Can anyone break their power?",
  "13": "I will give away your wealth and your treasures. Your enemies will carry off everything. And they will not pay anything for it. That will happen because you have sinned so much. You have done it all through your country.",
  "14": "I will make you slaves to your enemies. You will serve them in a land you have not had anything to do with before. My anger will start a fire that will burn you up.\"",
  "15": "Lord, you understand how much I'm suffering. Show concern for me. Take care of me. Pay back those who are trying to harm me. You are patient. Don't take my life away from me. Think about how much shame I suffer because of you.",
  "16": "When I received your words, I ate them. They filled me with joy. My heart took delight in them. Lord God who rules over all, I belong to you.",
  "17": "I never sat around with those who go to wild parties. I never had a good time with them. I sat alone because you had put your powerful hand on me. Your anger against sin was burning inside me.",
  "18": "Why does my pain never end? Why is my wound so deep? Why can't I ever get well? To me you are like a stream that runs dry. You are like a spring that doesn't have any water.",
  "19": "So the Lord says, \"Turn away from your sins. Then I will heal you. And then you will be able to serve me. Speak words that are worthy, not worthless. Then you will be speaking for me. Let these people turn to you. But you must not turn to them.",
  "20": "I will make you like a wall to them. I will make you like a strong bronze wall. The people will fight against you. But they will not overcome you. I am with you. I will save you,\" announces the Lord.",
  "21": "\"I will save you from the hands of evil people. I will set you free from those who treat you badly.\""
}