{
  "1": "A message came to me from the Lord. It was shortly after Jehoiakim became king of Judah. He was the son of Josiah.",
  "2": "The Lord said, \"Stand in the courtyard of my house. Speak to the people of the towns in Judah. Speak to all those who come to worship in my house. Tell them everything I command you. Do not leave out a single word.",
  "3": "Perhaps they will listen. Maybe they will turn from their evil ways. Then I will not do what I said I would. I will not bring trouble on them. I had planned to punish them because of the evil things they had done.",
  "4": "\"Tell them, 'The Lord says, \"Listen to me. Obey my law that I gave you.",
  "5": "And listen to the words my servants the prophets are speaking. I have sent them to you again and again. But you have not listened to them.",
  "6": "So I will make this house like Shiloh. All of the nations on earth will call down curses on this city.\" ' \"",
  "7": "I spoke those words in the Lord's house. The priests, the prophets and all of the people heard me.",
  "8": "I finished telling all of the people everything the Lord had commanded me to say. But as soon as I did, the priests, the prophets and all of the people grabbed hold of me. They said, \"You must die!",
  "9": "Why do you prophesy those things in the Lord's name? Why do you say that this house will become like Shiloh? Why do you say that this city will be empty and deserted?\" And all of the people crowded around me in the Lord's house.",
  "10": "The officials of Judah heard what had happened. So they went up from the royal palace to the Lord's house. There they took their places at the entrance of the New Gate.",
  "11": "Then the priests and prophets spoke to the officials and all of the people. They said, \"This man should be sentenced to death. He has prophesied against this city. You have heard it with your own ears!\"",
  "12": "Then I spoke to all of the officials and people. I said, \"The Lord sent me to prophesy against this house and this city. He told me to say everything you have heard.",
  "13": "So change the way you live and act. Obey the Lord your God. Then he won't do what he said he would. He won't bring on you the trouble he said he would bring.",
  "14": "\"As for me, I'm in your hands. Do to me what you think is good and right.",
  "15": "But you can be sure of one thing. If you put me to death, you will be held accountable for spilling my blood. And I haven't even done anything wrong. You will bring guilt on yourselves and this city and those who live in it. The Lord has sent me to you. He wanted me to say all of those things so you could hear them. And that's the truth.\"",
  "16": "Then the officials and all of the people spoke to the priests and prophets. They said, \"This man shouldn't be sentenced to death! He has spoken to us in the name of the Lord our God.\"",
  "17": "Some of the elders of the land stepped forward. They spoke to the whole community that was gathered there. They said,",
  "18": "\"Micah from Moresheth prophesied. It was during the time Hezekiah was king over Judah. Micah spoke to all of the people of Judah. He told them, 'The Lord who rules over all says, \" ' \"Zion will be plowed up like a field. Jerusalem will be turned into a pile of trash. The temple hill will be covered with bushes and weeds.\" '--(Micah 3:12)",
  "19": "\"Did King Hezekiah or anyone else in Judah put Micah to death? Hezekiah had respect for the Lord. He asked the Lord to show him his favor. And the Lord didn't judge Jerusalem as he said he would. He didn't bring on it the trouble he said he would bring. But we are about to bring horrible trouble on ourselves!\"",
  "20": "Uriah was another man who prophesied in the name of the Lord. He was from Kiriath Jearim. He was the son of Shemaiah. Uriah prophesied against this city and this land. He said the same things I did.",
  "21": "King Jehoiakim and all of his officers and officials heard Uriah's words. So the king tried to have him put to death. But Uriah heard about it. He was afraid. And he ran away to Egypt.",
  "22": "So King Jehoiakim sent Elnathan to Egypt. He also sent some other men along with him. Elnathan was the son of Acbor.",
  "23": "Those men brought Uriah out of Egypt. They took him to King Jehoiakim. Then the king had Uriah struck down with a sword. He had Uriah's body thrown into one of the graves of the ordinary people.",
  "24": "In spite of that, Ahikam stood up for me. He was the son of Shaphan. Because of Ahikam, I wasn't handed over to the people to be put to death."
}