{
  "1": "Lord, when I bring a matter to you, you always do what is right. But now I would like to speak with you about whether you are being fair. Why are sinful people successful? Why do those who can't be trusted have an easy life?",
  "2": "You have planted them. Their roots are deep in the ground. They grow and produce fruit. They honor you by what they say. But their hearts are far away from you.",
  "3": "Lord, you know me and see me. You test my thoughts about you. Drag those people off like sheep to be killed! Set them apart for the day of their death!",
  "4": "How long will the land be thirsty for water? How long will the grass in every field be dry? The people who live in the land are evil. So the animals and birds have died. And that's not all. The people are saying, \"The Lord won't see what happens to us.\"",
  "5": "The Lord says, \"Suppose you have run in a race with other men. And suppose they have worn you out. Then how would you be able to race against horses? Suppose you feel safe only in open country. Then how would you get along in the bushes near the Jordan River?",
  "6": "Even your own family has turned against you. They have shouted loudly at you. They might say nice things about you. But do not trust them.",
  "7": "\"I will turn my back on my people. I will desert my land. I love the people of Judah. In spite of that, I will hand them over to their enemies.",
  "8": "My land has become to me like a lion in the forest. It roars at me. So I hate it.",
  "9": "My own land has become like a spotted hawk. And other hawks surround it and attack it. Come, all of you wild animals! Gather together! Come together to eat up my land.",
  "10": "Many shepherds will destroy my vineyard. They will walk all over it. They will turn my pleasant vineyard into a dry and empty land.",
  "11": "My vineyard will become a desert. It will be dry and empty in my sight. The whole land will be completely destroyed. And no one even cares.",
  "12": "Many will come to destroy it. They will gather on the bare hilltops in the desert. I will use them as my sword to destroy my people. They will kill them from one end of the land to the other. No one will be safe.",
  "13": "People will plant wheat. But all they will gather is thorns. They will wear themselves out. But they will not have anything to show for it. My anger is burning against you. So you will be ashamed of the crop you gather.\"",
  "14": "The Lord continues, \"All of my evil neighbors have taken over the land I gave my people Israel. So I will pull them up by their roots from the lands they live in. And I will pull up the roots of the people of Judah from among them.",
  "15": "\"But after I pull those nations up, I will show my tender love to them again. I will bring all of them back to their own lands. I will take all of them back to their own countries.",
  "16": "\"Suppose they learn to follow the practices of my people. And they take an oath and make a promise in my name. They say, 'You can be sure that the Lord is alive.' They do it just as they once taught my people to take oaths in Baal's name. Then I will give them a place among my people.",
  "17": "\"But what if one of those nations does not listen? Then you can be sure I will pull it up by the roots and destroy it,\" announces the Lord."
}