{
  "1": "The Lord says, \"I will stir up the spirits of destroyers. They will march out against Babylonia and its people.",
  "2": "I will send other nations against it to separate the straw from the grain. I will send them to destroy Babylonia completely. They will oppose it on every side. At that time it will be destroyed.",
  "3": "Do not let its soldiers get their bows ready to use. Do not let them put on their armor. Do not spare their young men. Destroy their armies completely.",
  "4": "They will fall down dead in Babylon. They will receive deadly wounds in its streets.",
  "5": "The land of Israel and Judah is full of guilt. Its people have sinned against me. But I have not deserted them. I am their God. I am the Lord who rules over all. I am the Holy One of Israel.",
  "6": "\"People of Judah, run away from Babylonia! Run for your lives! Do not be destroyed because of the sins of its people. It is time for me to pay them back. I will punish them for what they have done.",
  "7": "Babylon was like a gold cup in my hand. That city made the whole earth drunk. The nations drank its wine. So now they have gone crazy.",
  "8": "Babylon will suddenly fall and be broken. Sob over it! Get healing lotion for its pain. Perhaps it can be healed.",
  "9": "\"The nations say, 'We would have healed Babylon. But it can't be healed. So let's leave it. Let's each go to our own land. Babylon's sins reach all the way to the skies. They rise up as high as the clouds.'",
  "10": "\"The people of Judah say, 'The Lord has made things right for us again. So come. Let's tell in Zion what the Lord our God has done.'",
  "11": "\"I have stirred up you kings of the Medes. So sharpen your arrows! Get your shields! I plan to destroy Babylon. I will pay the Babylonians back. They have destroyed my temple.",
  "12": "Lift up a banner! Attack Babylon's walls! Put more guards on duty! Station more of them to watch over you! Hide and wait to attack them! I will do what I have planned. I will do what I have decided to do against the people of Babylon.",
  "13": "You who live by the rivers of Babylon, your end has come. You who are rich in treasures, it is time for you to be destroyed.",
  "14": "I am the Lord who rules over all. I have made a promise with an oath in my own name. I have said, 'I will certainly fill your land with soldiers. They will be as many as a huge number of locusts. They will win the battle over you. They will shout for joy.'",
  "15": "\"I used my power to make the earth. I used my wisdom to set the world in place. I used my understanding to spread the heavens out.",
  "16": "When I thunder, the waters in the heavens roar. I make clouds rise from one end of the earth to the other. I send lightning with the rain. I bring out the wind from my storerooms.",
  "17": "\"No one has any sense. No one knows anything. Everyone who works with gold is put to shame by his wooden gods. His metal gods are fakes. They can't even breathe.",
  "18": "They are worthless. People make fun of them. When I judge them, they will be destroyed.",
  "19": "I am not like them. I am the God of Jacob. I give my people everything they need. I can do it because I made everything, including Israel. It is the nation that belongs to me. My name is The Lord Who Rules Over All.",
  "20": "\"Babylonia, you are my war club. You are my weapon for battle. I use you to destroy nations. I use you to wipe out kingdoms.",
  "21": "I use you to destroy horses and their riders. I use you to destroy chariots and their drivers.",
  "22": "I use you to destroy men and women. I use you to destroy old people and young people. I use you to destroy young men and young women.",
  "23": "I use you to destroy shepherds and their flocks. I use you to destroy farmers and their oxen. I use you to destroy governors and officials.",
  "24": "\"Judah, I will pay Babylon back. You will see it with your own eyes. I will pay back all those who live in Babylonia. I will pay them back for all of the wrong things they have done in Zion,\" announces the Lord.",
  "25": "\"Babylonia, I am against you. Your kingdom is like a destroying mountain. You have destroyed the whole earth,\" announces the Lord. \"I will reach out my hand against you. I will roll you off the cliffs. I will make you like a mountain that has been burned up.",
  "26": "No rock will be taken from you to be used as the most important stone for a building. No stones will be taken from you to be used for a foundation. Your land will be empty forever,\" announces the Lord.",
  "27": "\"Nations, lift up a banner in the land of Babylonia! Blow a trumpet among yourselves! Prepare yourselves for battle against Babylonia. Send the kingdoms of Ararat, Minni and Ashkenaz against it. Appoint a commander against it. Send many horses against it. Let them be as many as a huge number of locusts.",
  "28": "Prepare yourselves for battle against Babylonia. Prepare the kings of the Medes. Prepare their governors and all of their officials. Prepare all of the countries they rule over.",
  "29": "The Babylonians tremble and shake with fear. My plans against them stand firm. I plan to destroy their land completely. Then no one will live there.",
  "30": "Babylon's soldiers have stopped fighting. They remain in their forts. Their strength is all gone. They have become like weak women. Their buildings are set on fire. The heavy metal bars on their gates are broken.",
  "31": "One messenger after another comes to the king of Babylonia. All of them announce that his entire city is captured.",
  "32": "The places where people go across the Euphrates River have been captured. The swamps have been set on fire. And the soldiers are terrified.\"",
  "33": "The Lord who rules over all is the God of Israel. He says, \"The city of Babylon is like a threshing floor when cattle are walking on it. The time to destroy it will soon come.\"",
  "34": "The people of Jerusalem say, \"Nebuchadnezzar, the king of Babylonia, has destroyed us. He has thrown us into a panic. He has emptied us out like a jar. Like a snake he has swallowed us up. He has filled his stomach with our rich food. Then he has spit us out of his mouth.\"",
  "35": "The people continue, \"May the people of Babylon pay for the harmful things they have done to us. May those who live in Babylonia pay for spilling the blood of our people.\" That's what the people who live in Zion say.",
  "36": "So the Lord says, \"I will stand up for you. I will pay the Babylonians back for what they did to you. I will dry up their water supply. I will make their springs run dry.",
  "37": "Babylon will have all of its buildings knocked down. It will be a home for wild dogs. No one will live there. People will be shocked at it. They will make fun of it.",
  "38": "All of its people roar like young lions. They growl like lion cubs.",
  "39": "They are stirred up. So I will set a big dinner in front of them. I will make them drunk. And they will shout and laugh. But then they will lie down and die. They will never wake up,\" announces the Lord.",
  "40": "\"I will lead them down like lambs to be put to death. They will be like rams and goats that have been killed.",
  "41": "\"Babylon will be captured! The whole earth was very proud of it. But it will be taken over by others! The nations will be shocked when it falls.",
  "42": "Babylon's enemies will sweep over it like an ocean. Like roaring waves they will cover it.",
  "43": "The towns of Babylonia will be empty. It will become a dry and desert land. No one will live there. No one will even travel through it.",
  "44": "I will punish the god Bel in Babylon. I will make Bel spit out what it has swallowed. The nations will not come and worship it anymore. And Babylon's walls will fall down.",
  "45": "\"Come out of there, my people! Run for your lives! Run away from my burning anger.",
  "46": "You will hear about terrible things that are happening in Babylonia. But do not lose hope. Do not be afraid. You will hear one thing this year. And you will hear something else next year. You will hear about awful things in the land. You will hear about one ruler fighting against another.",
  "47": "I will punish the gods of Babylon. That time will certainly come. Then the whole land will be full of shame. Its people will lie down and die there.",
  "48": "So heaven and earth and everything in them will shout for joy. They will be glad because of what will happen to Babylon. Armies will attack it from the north. And they will destroy it,\" announces the Lord.",
  "49": "\"Babylon's people have killed my people Israel. They have also killed people all over the earth. So now Babylon itself must fall.",
  "50": "You who have not been killed in the war against Babylon, leave! Do not wait! In a land far away remember me. And think about Jerusalem.\"",
  "51": "The people of Judah reply, \"No one honors us anymore. People make fun of us. Our faces are covered with shame. People from other lands have entered the holy places of the Lord's house.\"",
  "52": "\"But a new day is coming,\" announces the Lord. \"At that time I will punish the gods of Babylon. And all through its land wounded people will groan.",
  "53": "What if Babylon reached all the way to the sky? What if it made its high walls even stronger? I would still send destroyers against it,\" announces the Lord.",
  "54": "\"The noise of people screaming comes from Babylon. A terrible sound comes from its land. It is the sound of a mighty city being destroyed.",
  "55": "I will destroy Babylon. I will put an end to all of its noise. Waves of enemies will sweep through it like great waters. The roar of their voices will fill the air.",
  "56": "A destroying army will come against Babylon. The soldiers in the city will be captured. Their bows will be broken. I am the Lord God who pays people back. I will pay them back in full.",
  "57": "I will make Babylon's officials and wise men drunk. I will do the same thing to its governors, officers and soldiers. They will lie down and die. They will never wake up,\" announces the King. His name is The Lord Who Rules Over All.",
  "58": "The Lord who rules over all says, \"Babylon's thick walls will fall down flat. Its high gates will be set on fire. The nations wear themselves out for no reason at all. Their hard work will only be burned up in the flames.\"",
  "59": "I gave a message to the staff officer Seraiah, the son of Neriah. I told him to take it with him to Babylon. He went there with Zedekiah, the king of Judah. He left in the fourth year of Zedekiah's rule. Neriah was the son of Mahseiah.",
  "60": "I had written about all of the trouble that would come on Babylon. I had written it down on a scroll. It included everything that had been recorded about Babylon.",
  "61": "I said to Seraiah, \"When you get to Babylon, here's what I want you to do. Make sure that you read all of these words out loud.",
  "62": "Then say, 'Lord, you have said you will destroy this place. You have said that no people or animals will live here. It will be empty forever.'",
  "63": "\"Finish reading the scroll. Tie a stone to it. Throw it into the Euphrates River.",
  "64": "Then say, 'In the same way, Babylon will sink down. It will never rise again. That is because I will bring such horrible trouble on it. And its people will fall along with it.' \" The words of Jeremiah end here."
}