{
  "1": "\"Suppose a man divorces his wife. What if she then gets married to another man? Should her first husband return to her again? If he does, won't the land become completely 'unclean'? People of Israel, you have lived like a prostitute. You have loved many other gods. So do you think you can return to me now?\" announces the Lord.",
  "2": "\"Look up at the bare hilltops. Is there any place where you have not committed adultery with other gods? By the side of the road you sat waiting for lovers. You sat there like someone who wanders in the desert. You have polluted the land. You are like a sinful prostitute.",
  "3": "So I have held the showers back. I have kept the spring rains from falling. But you still have the bold face of a prostitute. You refuse to blush with shame.",
  "4": "You have just now called out to me. You said, 'My Father, you have been my friend ever since I was young.",
  "5": "Will you always be angry with me? Will your anger continue forever?' That is how you talk. But you do all of the evil things you can.\"",
  "6": "During the time Josiah was king, the Lord spoke to me. He said, \"Have you seen what the people of Israel have done? They have not been faithful to me. They have committed adultery with other gods. They worshiped them on every high hill and under every green tree.",
  "7": "\"I thought that after they had done all of those things, they would return to me. But they did not. Their sister nation Judah saw it. And they were not faithful to me either.",
  "8": "\"I gave Israel their letter of divorce. I sent them away because they were unfaithful to me so many times. But I saw that their sister nation Judah did not have any respect for me. They were not faithful to me either. They also went out and committed adultery with other gods.",
  "9": "\"Israel was not faithful to me, but that did not bother them at all. They made the land 'unclean.' They worshiped gods that were made out of stone and wood.",
  "10": "In spite of all that, their sister Judah did not come back to me. They were not faithful to me either. They did not return with all their heart. They only pretended to,\" announces the Lord.",
  "11": "The Lord said to me, \"Israel and Judah have not been faithful to me. But Israel was not as bad as Judah was.",
  "12": "\"Go. Announce this message to the people in the north. Tell them, \" 'Israel, you have not been faithful,' announces the Lord. 'Return to me. Then I will look on you with favor again. My love is faithful,' announces the Lord. 'I will not be angry with you forever.",
  "13": "Admit that you are guilty of doing what is wrong. You have refused to obey me. I am the Lord your God. You have committed adultery with other gods. You worshiped them under every green tree. And you have not obeyed me,' \" announces the Lord.",
  "14": "\"You people have not been faithful,\" announces the Lord. \"Return to me. I am your husband. I will choose one of you from each town. I will choose two from each territory. And I will bring you to the city of Zion.",
  "15": "\"Then I will give you shepherds who are dear to my heart. Their knowledge and understanding will help them lead you.",
  "16": "In those days your numbers will increase greatly in the land,\" announces the Lord. \"Then people will not talk about the ark of the covenant of the Lord anymore. It will never enter their minds. They will not remember it. The ark will not be missed. And another one will not be made.",
  "17": "\"At that time they will call Jerusalem The Throne of the Lord. All of the nations will gather together there. They will go there to honor me. They will no longer do what their stubborn and evil hearts want them to do.",
  "18": "\"In those days the people of Judah will join the people of Israel. Together they will come from a land in the north. They will come to the land I gave to your people long ago. I wanted them to have it as their very own.",
  "19": "\"I myself said, \" 'I would gladly treat you like my children. I would give you a pleasant land. It is the most beautiful land any nation could have.' I thought you would call me 'Father.' I hoped you would always follow me.",
  "20": "But you people are like a woman who is not faithful to her husband. Israel, you have not been faithful to me,\" announces the Lord.",
  "21": "A cry is heard on the bare hilltops. The people of Israel are sobbing and praying. That's because their lives are so twisted. They've forgotten the Lord their God.",
  "22": "\"You have not been faithful,\" says the Lord. \"Return to me. I will heal you. Then you will not turn away from me anymore.\" \"Yes,\" the people say. \"We will come to you. You are the Lord our God.",
  "23": "The gods we worship on the hills and mountains are useless. You are the Lord our God. You are the only one who can save us.",
  "24": "From our earliest years shameful gods have eaten up everything our people worked for. They have eaten up our flocks and herds. They've destroyed our sons and daughters.",
  "25": "Let us lie down in our shame. Let our dishonor cover us. You are the Lord our God. But we have sinned against you. We and our people before us have sinned. We haven't obeyed you from our earliest years until now.\""
}