{
  "1": "In the seventh month Ishmael, the son of Nethaniah, came with ten men to Gedaliah, the son of Ahikam, at Mizpah. Nethaniah was the son of Elishama. Ishmael was a member of the royal family. He had been one of the king's officers. Ishmael and his ten men were eating together at Mizpah.",
  "2": "They got up and struck down Gedaliah, the son of Ahikam, with their swords. They killed him even though the king of Babylonia had appointed him as governor over Judah. Ahikam was the son of Shaphan.",
  "3": "Ishmael also killed all of the Jews who were with Gedaliah at Mizpah. And he killed the Babylonian soldiers who were there.",
  "4": "On the next day, people still hadn't found out that Gedaliah had been murdered.",
  "5": "On that day 80 men came from Shechem, Shiloh and Samaria. They had shaved off their beards. They had torn their clothes. And they had cut themselves. They brought grain offerings and incense with them. They took them to the Lord's house.",
  "6": "Ishmael, the son of Nethaniah, went out from Mizpah to meet them. He was sobbing as he went. When he met them, he said, \"Come to Gedaliah, the son of Ahikam.\"",
  "7": "They went with him into the city. Then Ishmael, the son of Nethaniah, and the men who were with him killed them. And they threw them into an empty well.",
  "8": "But ten of the men had spoken to Ishmael. They had said, \"Don't kill us! We have some wheat and barley. We also have olive oil and honey. We've hidden all of it in a field.\" So he let them alone. He didn't kill them along with the others.",
  "9": "But he had thrown all of the bodies of the men he had killed into the empty well. That included Gedaliah's body. The well was the one King Asa had made. He had made it when he strengthened Mizpah against attack by Baasha, the king of Israel. Ishmael, the son of Nethaniah, filled it with the bodies of those he had killed.",
  "10": "Ishmael made prisoners of all the rest of the people who were in Mizpah. That included women who were members of the royal court. It also included all of the others who were left there. Nebuzaradan had appointed Gedaliah, the son of Ahikam, over them. Ishmael, the son of Nethaniah, took them as prisoners. Then he started out to go across the Jordan River to the land of Ammon. Nebuzaradan was the commander of the royal guard.",
  "11": "Johanan, the son of Kareah, and all of the other army officers who were with him were told what had happened. They heard about all of the crimes Ishmael, the son of Nethaniah, had committed.",
  "12": "So they brought all of their men together. Then they went to fight against Ishmael, the son of Nethaniah. They caught up with him near the large pool in Gibeon.",
  "13": "Ishmael had many people with him. They saw Johanan, the son of Kareah. And they saw the other army officers who were with him. So the people who had been forced to go with Ishmael were glad.",
  "14": "All those whom Ishmael had taken as prisoners at Mizpah turned and went over to the side of Johanan, the son of Kareah.",
  "15": "But Ishmael, the son of Nethaniah, and eight of his men escaped from Johanan. They ran away to the land of Ammon.",
  "16": "Then Johanan, the son of Kareah, led away all of the people from Mizpah who were still alive. All of the other army officers who were with Johanan helped him do it. He had taken them away from Ishmael, the son of Nethaniah. That happened after Ishmael had murdered Gedaliah, the son of Ahikam. The people Johanan had taken away included the soldiers, women, children and court officials he had brought from Gibeon.",
  "17": "They went on their way. They stopped at Geruth Kimham near Bethlehem. They were going to Egypt.",
  "18": "They wanted to get away from the Babylonians. They were afraid of them because Ishmael, the son of Nethaniah, had killed Gedaliah, the son of Ahikam. The king of Babylonia had appointed Gedaliah as governor over Judah."
}