{
  "1": "A message about all of the people of Judah came to me from the Lord. It came in the fourth year that Jehoiakim was king of Judah. It was the first year that Nebuchadnezzar was king of Babylonia. Jehoiakim was the son of Josiah.",
  "2": "I, the Lord's prophet, spoke to all of the people of Judah and Jerusalem. I said,",
  "3": "\"For 23 years the Lord's messages have been coming to me. They began to come in the 13th year that Josiah was king of Judah. He was the son of Amon. The Lord's messages still come to me today. I've spoken to you people again and again. But you haven't listened to me.",
  "4": "\"The Lord has sent all of his servants the prophets to you. They've come to you again and again. But you haven't listened. You haven't paid any attention to them.",
  "5": "\"They said, 'Each of you must turn from your evil ways and practices. Then you can stay in the land forever. It's the land the Lord gave you and your people long ago.",
  "6": "Don't follow other gods. Don't serve them or worship them. Don't make the Lord angry with the gods your own hands have made. Then he won't harm you.'",
  "7": "\" 'But you did not listen to me,' announces the Lord. 'You have made me very angry with the gods your hands have made. And you have brought harm on yourselves.'",
  "8": "\"The Lord who rules over all says, 'You have not listened to my words.",
  "9": "So I will send for all of the nations in the north. And I will send for my servant Nebuchadnezzar, the king of Babylonia,' announces the Lord. \" 'I will bring all of them against this land and against you who live here. They will march out against all of the nations that are around this land. I will set them apart in a special way to be destroyed. People will be shocked because of them. And they will make fun of them. Those nations will be destroyed forever.",
  "10": "\" 'I will put an end to the sounds of joy and gladness. I will put an end to the voices of brides and grooms. The sound of grinding millstones will not be heard anymore. And lamps will not be lit anymore.",
  "11": "This whole country will become dry and empty. And those nations will serve the king of Babylonia for 70 years.",
  "12": "\" 'But I will punish that king and his nation because they are guilty. I will do it when the 70 years are over,' announces the Lord. 'I will make that land a desert forever.",
  "13": "\" 'I have spoken against that land. And I will make all of those things happen to it. Everything will happen that is written in this scroll. And I will make everything Jeremiah prophesied against all of the nations come true.",
  "14": "The people of Babylonia will become slaves of many other nations and great kings. I will pay them back for what their hands have done.' \"",
  "15": "The Lord is the God of Israel. He said to me, \"Take this cup from my hand. It is filled with the wine of my burning anger. Make all of the nations to which I send you drink it.",
  "16": "When they drink it, they will not even be able to walk straight. It will drive them out of their minds. I am going to send war against them.\"",
  "17": "So I took the cup from the Lord's hand. I made all of the nations to which he sent me drink from it.",
  "18": "He sent me to Judah's kings and officials. He told me to go to Jerusalem and the towns of Judah. He wanted me to tell them they would be destroyed. Then people would be shocked because of them. They would make fun of them. They would call down curses on them. And that's how things still are today.",
  "19": "Here is a list of the other kings and nations he sent me to. Pharaoh, the king of Egypt his attendants, his officials, all of his people",
  "20": "all of the people from other lands who lived there all of the kings of Uz the Philistine kings of Ashkelon, Gaza and Ekron the Philistines who were still living in Ashdod",
  "21": "Edom, Moab, Ammon",
  "22": "all of the kings of Tyre and Sidon the kings of the islands and other lands along the Mediterranean Sea",
  "23": "Dedan, Teman, Buz all of the other places far away in the east",
  "24": "all of the kings of Arabia all of the other kings of people who live in the desert",
  "25": "all of the kings of Zimri, Elam and Media",
  "26": "all of the kings in the north, near and far So he sent me to all of the kingdoms on the face of the earth, one after the other. After all of them drink from the cup of the Lord's anger, the king of Babylonia will drink from it too.",
  "27": "The Lord says, \"Tell them, 'The Lord who rules over all is the God of Israel. He says, \"Drink from this cup. Get drunk and throw up. Fall down and do not get up again. I am going to send war against you.\" '",
  "28": "\"But they might refuse to take the cup from your hand. They might not want to drink from it. Then tell them, 'The Lord who rules over all says, \"You have to drink from it!",
  "29": "I am beginning to bring trouble on the city where I have put my Name. You might think you will not be punished. But you will certainly be punished. I am sending war against everyone who lives on earth,\" announces the Lord who rules over all.'",
  "30": "\"Jeremiah, prophesy against them. Tell them, \" 'The Lord will roar from heaven like a lion. His voice will sound like thunder from his holy temple there. He will roar loudly against his land. He will shout like those who stomp on grapes in winepresses. He will shout against everyone who lives on earth.",
  "31": "The noise of battle will be heard from one end of the earth to the other. That's because the Lord will bring charges against the nations. He will judge every human being. He will kill sinful people with his sword,' \" announces the Lord.",
  "32": "The Lord who rules over all says, \"Look! Horrible trouble is spreading from one nation to another. A mighty storm is rising. It is coming from a place that is very far away.\"",
  "33": "At that time those the Lord kills will be lying around everywhere. They will be found from one end of the earth to the other. No one will sob over them. Their dead bodies will not be gathered up or buried. Instead, they will be like trash lying there on the ground.",
  "34": "Sob and cry, you shepherds. Roll in the dust, you leaders of the flock. Your time to be killed has come. You will fall and be broken to pieces like fine clay pots.",
  "35": "The shepherds won't have any place to run to. The leaders of the flock won't be able to escape.",
  "36": "Listen to the cries of the shepherds. Hear the sobs of the leaders of the flock. The Lord is destroying their grasslands.",
  "37": "Their peaceful meadows will be completely destroyed because of the Lord's burning anger.",
  "38": "Like a lion he will leave his den. The land of those leaders will become a desert. That's because the sword of the Lord brings great harm. His anger will burn against them."
}