{
  "1": "A message came to me from the Lord. He said,",
  "2": "\"I am the Lord. I am the God of Israel. I say, 'Write on a scroll all of the words I have spoken to you.",
  "3": "A new day is coming,' \" announces the Lord. \" 'At that time I will bring my people Israel and Judah back from where they have been taken as prisoners. I will bring them back to this land. Long ago I gave it to their people to have as their own,' \" says the Lord.",
  "4": "Here are the words the Lord spoke about Israel and Judah. He said,",
  "5": "\"I am the Lord. I say, \" 'Cries of fear are heard. There is terror. There isn't any peace.",
  "6": "Ask and see. Can a man give birth to children? Then why do I see every strong man with his hands on his stomach? Each of them is acting like a woman having a baby. Every face is as pale as death.",
  "7": "How awful that day will be! No other day will be like it. It will be a time of trouble for the people of Jacob. But they will be saved out of it.",
  "8": "\" 'At that time I will break the yoke off their necks,' announces the Lord who rules over all. 'I will tear off the ropes that hold them. People from other lands will not make them slaves anymore.",
  "9": "Instead, they will serve me. And they will serve David their king. I will raise him up for them. I am the Lord their God.",
  "10": "\" 'People of Jacob, do not be afraid. You are my servant. Israel, do not be terrified,' \" announces the Lord. \" 'You can be sure that I will save you. I will bring you out of a place far away. I will bring your children back from the land where they were taken. Your people will have peace and security again. And no one will make them afraid.",
  "11": "I am with you. I will save you,' \" announces the Lord. \" 'I will completely destroy all of the nations among which I scatter you. But I will not completely destroy you. I will correct you. But I will be fair. I will punish you in a way that is fair and right.' \"",
  "12": "The Lord says, \"Your wound can't be cured. Your pain can't be healed.",
  "13": "No one will stand up for you. There isn't any medicine for your sore. There isn't any healing for you.",
  "14": "All those who were going to help you have forgotten you. They do not care about you. I have struck you as if I were your enemy. I have punished you as if I were very mean. That is because your guilt is so great. You have sinned so much.",
  "15": "Why do you cry out about your wound? Your pain can't be healed. Your guilt is very great. And you have committed many sins. That is why I have done all of those things to you.",
  "16": "\"But everyone who destroys you will be destroyed. All of your enemies will be forced to leave their countries. Those who steal from you will be stolen from. I will take the belongings of those who take things from you.",
  "17": "But I will make you healthy again. I will heal your wounds,\" announces the Lord. \"That is because you have been thrown out. You are called Zion, the one no one cares about.\"",
  "18": "The Lord says, \"I will bless Jacob's people with great success again. I will show tender love to Israel. Jerusalem will be rebuilt where it was destroyed. The palace will stand in its proper place.",
  "19": "From those places the songs of people giving thanks will be heard. The sound of great joy will come from there. I will increase the numbers of my people. Their numbers will not become smaller. I will bring them honor. People will have respect for them.",
  "20": "Things will be as they used to be for Jacob's people. I will make their community firm and secure. I will punish everyone who treats them badly.",
  "21": "Their leader will be one of their own people. Their ruler will rise up from among them. I will bring him near. And he will come close to me. He will commit himself to serve me,\" announces the Lord.",
  "22": "\"So you will be my people. And I will be your God.\"",
  "23": "A storm will burst out because of the Lord's burning anger. A strong wind will sweep down on the heads of evil people.",
  "24": "The Lord's burning anger won't turn back. He will accomplish everything his heart plans to do. In days to come you will understand that."
}