{"1": "<pb/>Kάλεσε, τώρα, αν κάποιος σού απαντήσει; Kαι σε ποιους από τους αγίους θα αποβλέψεις;", "2": "<pb/>Eπειδή, η οργή φονεύει τον άφρονα· και η αγανάκτηση θανατώνει τον μωρό.", "3": "<pb/>Eγώ είδα τον άφρονα να ριζώνει· αλλά, αμέσως προείπα το σπίτι του καταραμένο.", "4": "<pb/>Oι γιοι του είναι μακριά από τη σωτηρία, και μπροστά στην πύλη καταπιέζονται, και δεν υπάρχει κανένας που να ελευθερώνει·", "5": "<pb/>τον θερισμό τους κατατρώει αυτός που πεινάει, και τον αρπάζει από τα αγκάθια, και αυτός που διψάει καταπίνει την περιουσία τους.", "6": "<pb/>επειδή, η θλίψη δεν βγαίνει από το χώμα ούτε η λύπη βλασταίνει από τη γη·", "7": "<pb/>αλλά, ο άνθρωπος γεννιέται για τη λύπη, καθώς6 τα νεογέννητα των αετών, για να πετούν ψηλά.", "8": "<pb/>Eγώ, όμως, θα επικαλεστώ τον Θεό, και στον Θεό θα εναποθέσω την υπόθεσή μου· <pb/>9ο οποίος κάνει ανεξιχνίαστα μεγαλεία, αναρίθμητα θαυμάσια·", "9": "", "10": "ο οποίος δίνει βροχή επάνω στο πρόσωπο της γης, και στέλνει νερά επάνω στο πρόσωπο των χωραφιών· <pb/>11ο οποίος υψώνει τούς ταπεινούς, και σηκώνει σε σωτηρία τούς θλιμμένους· <pb/>12ο οποίος διασκορπίζει τις βουλές7 των πανούργων, και τα χέρια τους δεν μπορούν να πραγματοποιήσουν την επιχείρησή τους· <pb/>13ο οποίος συλλαμβάνει τούς σοφούς στην πανουργία τους· και ανατρέπεται η βουλή των δόλιων ανθρώπων·", "11": "", "12": "", "13": "", "14": "<pb/>την ημέρα συναντούν σκοτάδι, και το μεσημέρι ψηλαφούν σαν μέσα σε νύχτα.", "15": "<pb/>Όμως, λυτρώνει τον φτωχό από τη ρομφαία, από το στόμα τους, και από το χέρι τού ισχυρού.", "16": "<pb/>Kαι ο φτωχός έχει ελπίδα, ενώ το στόμα τής ανομίας φράζεται.", "17": "<pb/>Πρόσεξε, μακάριος ο άνθρωπος, που τον ελέγχει ο Θεός· γι’ αυτό, να μη καταφρονείς την παιδεία τού Παντοδύναμου·", "18": "<pb/>επειδή, αυτός πληγώνει, και επιδένει, χτυπάει, και τα χέρια του γιατρεύουν.", "19": "<pb/>Mέσα σε έξι θλίψεις θα σε ελευθερώσει· και στην έβδομη δεν θα σε αγγίξει κακό.", "20": "<pb/>Mέσα στην πείνα θα σε λυτρώσει από θάνατο· και σε πόλεμο από χέρια ρομφαίας.", "21": "<pb/>Aπό μάστιγα γλώσσας θα είσαι φυλαγμένος· και από τον επερχόμενο όλεθρο δεν θα φοβηθείς.", "22": "<pb/>Θα περιγελάς τον όλεθρο και την πείνα· και από τα θηρία τής γης δεν θα φοβηθείς.", "23": "<pb/>Eπειδή, θα έχεις συμμαχία με τις πέτρες τής πεδιάδας· και τα θηρία τού χωραφιού θα ειρηνεύουν μαζί σου.", "24": "<pb/>Kαι θα γνωρίσεις ότι στη σκηνή σου υπάρχει ειρήνη, και θα επισκεφθείς το σπίτι σου, και δεν θα σου λείπει τίποτε.", "25": "<pb/>Kαι θα γνωρίσεις ότι οι απόγονοι8 <pb/>σου είναι πολλοί, και τα εγγόνια σου σαν τη βοτάνη τής γης.", "26": "<pb/>Στον τάφο θάρθεις σε βαθιά γηρατειά, όπως η θημωνιά τού σιταριού μαζεύεται στον καιρό της.", "27": "<pb/>Δες, αυτό εξιχνιάσαμε, έτσι έχει το πράγμα· άκουσέ το, και γνώρισέ το στον εαυτό σου."}