{"1": "<pb/>Josías tenía ocho años cuando comenzó a reinar en Judá, y reinó treinta y un años en Jerusalén. Su madre era Jedidá, hija de Adaías, de Boscat.", "2": "Josías hizo lo que agrada al SEÑOR, pues en todo siguió el ejemplo de su antepasado David, sin desviarse en nada.", "3": "<pb/>En el año dieciocho de su reinado, el rey Josías envió a su secretario Safán hijo de Asalías y nieto de Mesulán, al templo del SEÑOR a visitar al sumo sacerdote Jilquías, y le dijera: «Toma el dinero que reciben los sacerdotes en la puerta de la casa, cuando el pueblo viene a adorar,", "4": "", "5": "y entrégalo a los administradores de la construcción, para que puedan contratar carpinteros y albañiles para reparar el templo del SEÑOR, y compren madera y piedras para las reparaciones.", "6": "", "7": "Los administradores de la construcción no tienen que dar cuenta del dinero, porque son hombres honrados».", "8": "<pb/>Un día, el sumo sacerdote Jilquías fue a ver al secretario Safán, y le dijo: «¡He encontrado, en el templo del SEÑOR, un rollo que contiene la ley del SEÑOR!». Y le entregó el rollo a Safán para que lo leyera.", "9": "Cuando Safán informó al rey del progreso de las reparaciones del templo del SEÑOR, también le contó del rollo que Jilquías había encontrado. Entonces Safán se lo leyó al rey.", "10": "", "11": "Cuando el rey se enteró de lo que estaba escrito en él, se rasgó la ropa, lleno de temor,", "12": "y ordenó al sumo sacerdote Jilquías, al secretario Safán, a Ajicán hijo de Safán, a Acbor hijo de Micaías, al secretario Safán, y a su ministro Asaías: «Vayan a consultar al SEÑOR, para que sepamos qué tenemos que hacer, tanto yo como todo el pueblo, en cuanto a lo que está en este libro. Pues, según con lo que allí está escrito, nuestros antepasados no obedecieron la ley del SEÑOR, ni vivieron de acuerdo con su voluntad. ¡El SEÑOR debe estar muy enojado con nosotros por eso!».", "13": "", "14": "<pb/>Así que el sumo sacerdote Jilquías, Ajicán, Acbor, Safán y Asaías fueron a consultar a la profetisa Huldá, que vivía en el sector nuevo de Jerusalén. Huldá era esposa de Salún hijo de Ticvá y nieto de Jarjás, encargado del vestuario del palacio.", "15": "Ella les respondió: «Díganle al hombre que los envió que así dice el SEÑOR, Dios de Israel: “Voy a destruir esta ciudad y sus habitantes, tal como lo he dicho en ese libro que has leído.", "16": "", "17": "Porque el pueblo de Judá me ha abandonado y ha adorado a otros dioses, y ha hecho que mi ira arda contra este lugar, sin que se pueda apagar.", "18": "Pero, por cuanto estás triste y preocupado, y te has humillado delante de mí, al leer el libro y sus advertencias de que esta tierra sería maldita y destruida, y por cuanto has rasgado tu ropa y has llorado delante de mí con verdadero pesar, he escuchado tu petición.", "19": "", "20": "La desgracia de este pueblo no ocurrirá sino hasta después de tu muerte, de modo que tú no verás el mal que traeré sobre este lugar”». <pb/>Y ellos llevaron el mensaje al rey."}