{"1": "<pb/>Llegó el día en que el SEÑOR se iba a llevar a Elías al cielo en un torbellino. Elías le dijo a Eliseo cuando salieron de Guilgal:", "2": "<pb/>―Quédate aquí, porque el SEÑOR me ha dicho que vaya a Betel. <pb/>Pero Eliseo le respondió: <pb/>―Juro por el SEÑOR y por tu vida que no te dejaré. <pb/>Entonces fueron juntos a Betel.", "3": "Allí los jóvenes que se preparaban para la labor profética salieron a recibirlos, y le preguntaron a Eliseo: <pb/>―¿Sabes que hoy el SEÑOR va a llevarse a tu maestro de tu lado? <pb/>―¡Cállense! —dijo Eliseo—. ¡Desde luego que lo sé!", "4": "<pb/>Poco después Elías dijo a Eliseo: <pb/>―Quédate en Betel, porque el SEÑOR me ha enviado a Jericó. <pb/>Pero Eliseo le replicó: <pb/>―Juro por el SEÑOR y por tu vida que no te dejaré. <pb/>Y se fueron juntos a Jericó.", "5": "Entonces los jóvenes que se preparaban para profetas en Jericó se acercaron a Eliseo, y le preguntaron: <pb/>―¿Sabes que hoy el SEÑOR va a llevarse a tu maestro de tu lado? <pb/>―¡Cállense! —les ordenó—. ¡Por supuesto que lo sé!", "6": "<pb/>Luego Elías le dijo a Eliseo: <pb/>―Quédate aquí, porque el SEÑOR me ha enviado al río Jordán. <pb/>Pero Eliseo le respondió como antes: <pb/>―Juro por el SEÑOR y por tu vida que no te dejaré. <pb/>Y partieron juntos y se pararon junto al río Jordán, mientras cincuenta de los jóvenes profetas miraban desde la distancia.", "7": "", "8": "Elías dobló su túnica y golpeó con ella las aguas, y el río se abrió ante ellos, y cruzaron por tierra seca.", "9": "<pb/>Cuando llegaron a la otra orilla, Elías le dijo a Eliseo: <pb/>―¿Qué deseas que te conceda antes de ser llevado arriba? <pb/>Y Eliseo le respondió: <pb/>―Concédeme el doble del poder profético que tú has tenido.", "10": "<pb/>―Has pedido algo difícil —respondió Elías—. Si me ves cuando sea quitado de tu lado, entonces obtendrás lo que has pedido. Pero si no me ves, no te será concedido.", "11": "<pb/>Mientras caminaban juntos y conversaban, repentinamente un carro de fuego, tirado por caballos de fuego, apareció y se puso entre ellos, y Elías fue llevado al cielo en un torbellino.", "12": "<pb/>Eliseo, al verlo, gritó: «¡Padre mío, padre mío! ¡Carro de Israel y su guía!». <pb/>Eliseo no volvió a ver a Elías. <pb/>Luego, rasgó sus vestidos y los partió en dos.", "13": "Recogió la túnica de Elías, regresó a la orilla del río Jordán, y golpeó las aguas con ella, al tiempo que exclamaba: «¿Dónde está el Dios de Elías?». Apenas golpeó las aguas, estas se separaron, y Eliseo pudo cruzar el río en seco.", "14": "", "15": "<pb/>Cuando los jóvenes profetas de Jericó vieron lo ocurrido, exclamaron: «¡El espíritu de Elías está sobre Eliseo!». Y fueron a su encuentro, y lo saludaron con respeto.", "16": "<pb/>―Señor —le dijeron—, basta con que diga usted una palabra y nuestros mejores corredores, cincuenta de ellos, buscarán en el desierto a su amo; quizás el Espíritu del SEÑOR lo ha dejado en alguna montaña o en alguna barranca. <pb/>―No —dijo Eliseo—, no se preocupen.", "17": "<pb/>Pero ellos siguieron presionándolo, hasta que él se sintió molesto, y les dijo: <pb/>―¡Muy bien, vayan! <pb/>Cincuenta de ellos estuvieron buscando a Elías durante tres días, y no lo pudieron encontrar.", "18": "<pb/>Eliseo estaba todavía en Jericó cuando regresaron. <pb/>―Les dije que no fueran —los reprendió.", "19": "<pb/>Entonces un grupo de ciudadanos notables de Jericó visitaron a Eliseo: <pb/>―Tenemos un problema —le dijeron—. Esta ciudad tiene una localización muy hermosa, como puede usted ver; pero el agua es mala y hace que la tierra sea improductiva.", "20": "<pb/>―Bien —les dijo—, tráiganme una vasija nueva llena de sal. Ellos hicieron lo que les pidió.", "21": "Entonces Eliseo se dirigió al manantial, que estaba en las afueras de la ciudad, y lanzando la sal en el manantial, declaró: <pb/>―El SEÑOR ha purificado estas aguas. Ya no causarán más muerte ni esterilidad.", "22": "<pb/>Y así ocurrió. El agua quedó purificada, tal como Eliseo lo dijo.", "23": "<pb/>Eliseo salió de Jericó y se dirigió a Betel. En el camino, unos muchachos de la ciudad comenzaron a burlarse de él. «¡Calvo, sube al cielo tú también! ¡Calvo, sube!».", "24": "Él se dio vuelta, y los maldijo en el nombre del SEÑOR. Al instante, dos osas salieron del bosque y mataron a cuarenta y dos de ellos.", "25": "De allí, Eliseo fue al monte Carmelo, y luego regresó a Samaria."}