{
  "1": "\"When all these things which I have set before you, the blessings and the curses, are fulfilled in you, and from among whatever nations the LORD, your God, may have dispersed you, you ponder them in your heart:",
  "2": "then, provided that you and your children return to the LORD, your God, and heed his voice with all your heart and all your soul, just as I now command you,",
  "3": "the LORD, your God, will change your lot; and taking pity on you, he will again gather you from all the nations wherein he has scattered you.",
  "4": "Though you may have been driven to the farthest corner of the world, even from there will the LORD, your God, gather you; even from there will he bring you back.",
  "5": "The LORD, your God, will then bring you into the land which your fathers once occupied, that you too may occupy it, and he will make you more prosperous and numerous than your fathers.",
  "6": "The LORD, your God, will circumcise your hearts and the hearts of your descendants, that you may love the LORD, your God, with all your heart and all your soul, and so may live.",
  "7": "But all those curses the LORD, your God, will assign to your enemies and the foes who persecuted you.",
  "8": "You, however, must again heed the LORD'S voice and carry out all his commandments which I now enjoin on you.",
  "9": "Then the LORD, your God, will increase in more than goodly measure the returns from all your labors, the fruit of your womb, the offspring of your livestock, and the produce of your soil; for the LORD, your God, will again take delight in your prosperity, even as he took delight in your fathers',",
  "10": "if only you heed the voice of the LORD, your God, and keep his commandments and statutes that are written in this book of the law, when you return to the LORD, your God, with all your heart and all your soul.",
  "11": "\"For this command which I enjoin on you today is not too mysterious and remote for you.",
  "12": "It is not up in the sky, that you should say, 'Who will go up in the sky to get it for us and tell us of it, that we may carry it out?'",
  "13": "Nor is it across the sea, that you should say, 'Who will cross the sea to get it for us and tell us of it, that we may carry it out?'",
  "14": "No, it is something very near to you, already in your mouths and in your hearts; you have only to carry it out.",
  "15": "\"Here, then, I have today set before you life and prosperity, death and doom.",
  "16": "If you obey the commandments of the LORD, your God, which I enjoin on you today, loving him, and walking in his ways, and keeping his commandments, statutes and decrees, you will live and grow numerous, and the LORD, your God, will bless you in the land you are entering to occupy.",
  "17": "If, however, you turn away your hearts and will not listen, but are led astray and adore and serve other gods,",
  "18": "I tell you now that you will certainly perish; you will not have a long life on the land which you are crossing the Jordan to enter and occupy.",
  "19": "I call heaven and earth today to witness against you: I have set before you life and death, the blessing and the curse. Choose life, then, that you and your descendants may live,",
  "20": "by loving the LORD, your God, heeding his voice, and holding fast to him. For that will mean life for you, a long life for you to live on the land which the LORD swore he would give to your fathers Abraham, Isaac and Jacob.\""
}