{
  "1": "\"Love the LORD, your God, therefore, and always heed his charge: his statutes, decrees and commandments.",
  "2": "It is not your children, who have not known it from experience, but you yourselves who must now understand the discipline of the LORD, your God; his majesty, his strong hand and outstretched arm;",
  "3": "the signs and deeds he wrought among the Egyptians, on Pharaoh, king of Egypt, and on all his land;",
  "4": "what he did to the Egyptian army and to their horses and chariots, engulfing them in the water of the Red Sea as they pursued you, and bringing ruin upon them even to this day;",
  "5": "what he did for you in the desert until you arrived in this place;",
  "6": "and what he did to the Reubenites Dathan and Abiram, sons of Eliab, when the ground opened its mouth and swallowed them up out of the midst of Israel, with their families and tents and every living thing that belonged to them.",
  "7": "With your own eyes you have seen all these great deeds that the LORD has done.",
  "8": "Keep all the commandments, then, which I enjoin on you today, that you may be strong enough to enter in and take possession of the land into which you are crossing,",
  "9": "and that you may have long life on the land which the LORD swore to your fathers he would give to them and their descendants, a land flowing with milk and honey.",
  "10": "\"For the land which you are to enter and occupy is not like the land of Egypt from which you have come, where you would sow your seed and then water it by hand, as in a vegetable garden.",
  "11": "No, the land into which you are crossing for conquest is a land of hills and valleys that drinks in rain from the heavens,",
  "12": "a land which the LORD, your God, looks after; his eyes are upon it continually from the beginning of the year to the end.",
  "13": "If, then, you truly heed my commandments which I enjoin on you today, loving and serving the LORD, your God, with all your heart and all your soul,",
  "14": "I will give the seasonal rain to your land, the early rain and the late rain, that you may have your grain, wine and oil to gather in;",
  "15": "and I will bring forth grass in your fields for your animals. Thus you may eat your fill.",
  "16": "But be careful lest your heart be so lured away that you serve other gods and worship them.",
  "17": "For then the wrath of the LORD will flare up against you and he will close up the heavens, so that no rain will fall, and the soil will not yield its crops, and you will soon perish from the good land he is giving you.",
  "18": "\"Therefore, take these words of mine into your heart and soul. Bind them at your wrist as a sign, and let them be a pendant on your forehead.",
  "19": "Teach them to your children, speaking of them at home and abroad, whether you are busy or at rest.",
  "20": "And write them on the doorposts of your houses and on your gates,",
  "21": "so that, as long as the heavens are above the earth, you and your children may live on in the land which the LORD swore to your fathers he would give them.",
  "22": "\"For if you are careful to observe all these commandments I enjoin on you, loving the LORD, your God, and following his ways exactly, and holding fast to him,",
  "23": "the LORD will drive all these nations out of your way, and you will dispossess nations greater and mightier than yourselves.",
  "24": "Every place where you set foot shall be yours: from the desert and from Lebanon, from the Euphrates River to the Western Sea, shall be your territory.",
  "25": "None shall stand up against you; the LORD, your God, will spread the fear and dread of you through any land where you set foot, as he promised you.",
  "26": "\"I set before you here, this day, a blessing and a curse:",
  "27": "a blessing for obeying the commandments of the LORD, your God, which I enjoin on you today;",
  "28": "a curse if you do not obey the commandments of the LORD, your God, but turn aside from the way I ordain for you today, to follow other gods, whom you have not known.",
  "29": "When the LORD, your God, brings you into the land which you are to enter and occupy, then you shall pronounce the blessing on Mount Gerizim, the curse on Mount Ebal.",
  "30": "(Are they not beyond the Jordan, on the other side of the western road in the country of the Canaanites who live in the Arabah, opposite the Gilgal beside the terebinth of Moreh?)",
  "31": "For you are about to cross the Jordan to enter and occupy the land which the LORD, your God, is giving you. When, therefore, you take possession of it and settle there,",
  "32": "be careful to observe all the statutes and decrees that I set before you today."
}