{
  "1": "\"Every command that I enjoin on you, you shall be careful to observe, neither adding to it nor subtracting from it.",
  "2": "\"If there arises among you a prophet or a dreamer who promises you a sign or wonder,",
  "3": "urging you to follow other gods, whom you have not known, and to serve them: even though the sign or wonder he has foretold you comes to pass,",
  "4": "pay no attention to the words of that prophet or that dreamer; for the LORD, your God, is testing you to learn whether you really love him with all your heart and with all your soul.",
  "5": "The LORD, your God, shall you follow, and him shall you fear; his commandment shall you observe, and his voice shall you heed, serving him and holding fast to him alone.",
  "6": "But that prophet or that dreamer shall be put to death, because, in order to lead you astray from the way which the LORD, your God, has directed you to take, he has preached apostasy from the LORD, your God, who brought you out of the land of Egypt and ransomed you from that place of slavery. Thus shall you purge the evil from your midst.",
  "7": "\"If your own full brother, or your son or daughter, or your beloved wife, or your intimate friend, entices you secretly to serve other gods, whom you and your fathers have not known,",
  "8": "gods of any other nations, near at hand or far away, from one end of the earth to the other:",
  "9": "do not yield to him or listen to him, nor look with pity upon him, to spare or shield him,",
  "10": "but kill him. Your hand shall be the first raised to slay him; the rest of the people shall join in with you.",
  "11": "You shall stone him to death, because he sought to lead you astray from the LORD, your God, who brought you out of the land of Egypt, that place of slavery.",
  "12": "And all Israel, hearing of it, shall fear and never again do such evil as this in your midst.",
  "13": "\"If, in any of the cities which the LORD, your God, gives you to dwell in, you hear it said",
  "14": "that certain scoundrels have sprung up among you and have led astray the inhabitants of their city to serve other gods whom you have not known,",
  "15": "you must inquire carefully into the matter and investigate it thoroughly. If you find that it is true and an established fact that this abomination has been committed in your midst,",
  "16": "you shall put the inhabitants of that city to the sword, dooming the city and all life that is in it, even its cattle, to the sword.",
  "17": "Having heaped up all its spoils in the middle of its square, you shall burn the city with all its spoils as a whole burnt offering to the LORD, your God. Let it be a heap of ruins forever, never to be rebuilt.",
  "18": "You shall not retain anything that is doomed, that the blazing wrath of the LORD may die down and he may show you mercy and in his mercy for you may multiply you as he promised your fathers on oath;",
  "19": "because you have heeded the voice of the LORD, your God, keeping all his commandments which I enjoin on you today, doing what is right in his sight."
}