{
  "1": "\"When you go out to war against your enemies and you see horses and chariots and an army greater than your own, do not be afraid of them, for the LORD, your God, who brought you up from the land of Egypt, will be with you.",
  "2": "\"When you are about to go into battle, the priest shall come forward and say to the soldiers:",
  "3": "'Hear, O Israel! Today you are going into battle against your enemies. Be not weakhearted or afraid; be neither alarmed nor frightened by them.",
  "4": "For it is the LORD, your God, who goes with you to fight for you against your enemies and give you victory.'",
  "5": "\"Then the officials shall say to the soldiers, 'Is there anyone who has built a new house and not yet had the housewarming? Let him return home, lest he die in battle and another dedicate it.",
  "6": "Is there anyone who has planted a vineyard and never yet enjoyed its fruits? Let him return home, lest he die in battle and another enjoy its fruits in his stead.",
  "7": "Is there anyone who has betrothed a woman and not yet taken her as his wife? Let him return home, lest he die in battle and another take her to wife.'",
  "8": "In fine, the officials shall say to the soldiers, 'Is there anyone who is afraid and weakhearted? Let him return home, lest he make his fellows as fainthearted as himself.'",
  "9": "\"When the officials have finished speaking to the soldiers, military officers shall be appointed over the army.",
  "10": "\"When you march up to attack a city, first offer it terms of peace.",
  "11": "If it agrees to your terms of peace and opens its gates to you, all the people to be found in it shall serve you in forced labor.",
  "12": "But if it refuses to make peace with you and instead offers you battle, lay siege to it,",
  "13": "and when the LORD, your God, delivers it into your hand, put every male in it to the sword;",
  "14": "but the women and children and livestock and all else in it that is worth plundering you may take as your booty, and you may use this plunder of your enemies which the LORD, your God, has given you.",
  "15": "\"That is how you shall deal with any city at a considerable distance from you, which does not belong to the peoples of this land.",
  "16": "But in the cities of those nations which the LORD, your God, is giving you as your heritage, you shall not leave a single soul alive.",
  "17": "You must doom them all-- the Hittites, Amorites, Canaanites, Perizzites, Hivites and Jebusites-- as the LORD, your God, has commanded you,",
  "18": "lest they teach you to make any such abominable offerings as they make to their gods, and you thus sin against the LORD, your God.",
  "19": "\"When you are at war with a city and have to lay siege to it for a long time before you capture it, you shall not destroy its trees by putting an ax to them. You may eat their fruit, but you must not cut down the trees. After all, are the trees of the field men, that they should be included in your siege?",
  "20": "However, those trees which you know are not fruit trees you may destroy, cutting them down to build siegeworks with which to reduce the city that is resisting you."
}