{"1": "<pb/>Un día su suegra Noemí le dijo: — Hija mía, ¿no debiera yo buscarte un hogar seguro donde no te falte nada?", "2": "Además, ¿acaso Booz, con cuyas criadas has estado, no es nuestro pariente? Pues bien, él va esta noche a la era para aventar la cebada.", "3": "Báñate y perfúmate, y ponte tu mejor ropa. Baja luego a la era, pero no dejes que él se dé cuenta de que estás allí hasta que haya terminado de comer y beber.", "4": "Cuando se vaya a dormir, te fijas dónde se acuesta. Luego vas, le destapas los pies, y te acuestas allí. Verás cómo él mismo te dice lo que tienes que hacer.", "5": "— Haré todo lo que me has dicho — respondió Rut.", "6": "Y bajó a la era e hizo todo lo que su suegra le había mandado.", "7": "Booz comió y bebió, y se puso alegre. Luego se fue a dormir detrás del montón de grano. Más tarde Rut se acercó sigilosamente, le destapó los pies y se acostó allí.", "8": "A medianoche Booz se despertó sobresaltado y, al darse vuelta, descubrió que había una mujer acostada a sus pies.", "9": "— ¿Quién eres? — le preguntó. — Soy Rut, tu sierva. Extiende sobre mí el borde de tu manto, ya que tú eres un pariente que me puedes redimir.", "10": "— Que el Señor te bendiga, hija mía. Esta nueva muestra de lealtad de tu parte supera la anterior, ya que no has ido en busca de hombres jóvenes, sean ricos o pobres.", "11": "Y ahora, hija mía, no tengas miedo. Haré por ti todo lo que me pidas. Todo mi pueblo sabe que eres una mujer ejemplar.", "12": "Ahora bien, aunque es cierto que soy un pariente que puede redimirte, hay otro más cercano que yo.", "13": "Quédate aquí esta noche. Mañana, si él quiere redimirte, está bien que lo haga. Pero si no está dispuesto a hacerlo, ¡tan cierto como que el Señor vive, te juro que yo te redimiré! Ahora acuéstate aquí hasta que amanezca.", "14": "Así que se quedó acostada a sus pies hasta el amanecer, y se levantó cuando aún estaba oscuro; pues él había dicho: «Que no se sepa que una mujer vino a la era. »", "15": "Luego Booz le dijo: — Pásame el manto que llevas puesto y sosténlo firmemente. Rut lo hizo así, y él echó en el manto seis medidas de cebada y puso la carga sobre ella. Luego él regresó al pueblo.", "16": "Cuando Rut llegó adonde estaba su suegra, ésta le preguntó: — ¿Cómo te fue, hija mía?Rut le contó todo lo que aquel hombre había hecho por ella,", "17": "y añadió: — Me dio estos veinte kilos de cebada, y me dijo: “No debes volver a tu suegra con las manos vacías. ”", "18": "Entonces Noemí le dijo: — Espérate, hija mía, a ver qué sucede. Porque este hombre no va a descansar hasta dejar resuelto este asunto hoy mismo."}