{"1": "<pb/>Atzunte Jse xi' chlelteju' tman, intoq oq' ex oktma'tzi'n.", "2": "Xitma'ntzuntz kyeju' q'anal ntoq che ajb'en te tu'n tokkyq'o'n q'a'nb'il ti'j Israel tman tu'n mitzuwixa. Ex kyb'incha ikju'.", "3": "Kab'naq (40) q'ij tb'aja' kyq'a'na'n, qu'n iktoq tq'ijlalilju' nojqelan tu'n tb'inchet. <pb/>Oxnaq lajoj (70) q'ij kynima aj Ejipt tkamik Israel.", "4": "Tb'ajlenxi'tzu'n tq'ijlalil te ninb'ilteju' tkamik, yolin Jse kyuk'i'lu' intoq che kawin toj tja nimaqkawil, ex xitma'n kye: <pb/>—Qa axxi'x qa nchin kyk'u'jla'ne', kyb'inchame' xtalb'il weye', kmanxju'ye' lu te nimaqkawil:", "5": "tej ch'inxtltoq tkyim nmane', tma tu'n t-xintziyane' te qa ati tu'n tokx nmqu'ne' toju' muqb'il kyej tb'incha'n, ju' ati toj Kanaan. Qu'mtzun b'inchama xtalb'il, q'ontza anb'il weye' tu'n nxi'ye' mqulte nmane'. Tkyejlenxi'tzun nmqu'ne' k'anjetztl wi'je', chitzun Jse, chechiku'ye' te, chij.", "6": "<pb/>Atzunju' nimaqkawil tzaj ttzaq'we'n te: <pb/>—Kutxi'ya mqulte tmana kse'nxu' kyejtma'n teya, chij.", "7": "<pb/>Xi'tzun Jsetz mqulteju' tman. Kykyaqiltzu'n ati kyoklen toj tja nimaqkawil ex toj tkyaqil Ejipt eb'ajx tuk'i'l,", "8": "exqe'ju' tojku'xi'x tja Jakob', e'tojtja Jse, exqe'tzu'n ttzik. Naq o'qe'kxu' k'wal exqe' alu'mj ekyejten toju' tx'otx' Kosen.", "9": "Tnam xjal eb'ajx muqul tuk'i'l Jse, ate' eb'ajx kyoj karwaj ex ti'j chej.", "10": "Tetzunj kyb'ajpon toju' jun tnej tx'otx' Koren-a-atad, toj tjawetzq'ij teju' nin a' Jordan, e'kub'ten jte' q'ij toj b'is. Wuq q'ij tnima Jse tkamik qtzan tman atzu'.", "11": "<pb/>Tetzunj kyka'yinte aj Kanaan najlqe'toq atzu', ju' tu'me'l lu, kyma: Nimte' toklen muqu'n lu kyeju' aj Ejipt, chechij. Qu'mtzun Ab'el-misraym tb'iju' najb'il lu okkyq'o'n, ju' ati toj tjawetzq'ij te nin a' Jordan.", "12": "<pb/>Kse'nxtzunju' kyejtma'n qtzan Jakob' kyeju' tk'wal, ikxtzun kb'inchaju' te,", "13": "qu'n xikyiq'i'n toju' tx'otx' Kanaan, okxkymqu'n toju' jul tokx toju' pik toj Makpela, ju' ojetoq tloq' Ab'raam te Epron ju' itit tu'n tajb'en te muqb'ilkye' toj tja. Xi' ta'ju' tx'otx' lu exju' jul tokx toj pik, toj tjawetzq'ij te Mamre.", "14": "Tkyajlenxi'tzun kymqu'n qtzan kyman, anjti'j Jse toj Ejipt junx kyuk'i'lju' ttzik ex kyuk'i'l kykyaqilju' eb'ajx muqul.", "15": "<pb/>Tkyimlenxi'tzu'n Jakob', kub' kyxima'n ttzik Jse kjalu: Kpe'tzunlo qo elil tik'o'n Jse ja'lo. Oklo tq'a' tu'me'l t-xel qe tu'nju' myab'a'n qb'incha te, chechij.", "16": "Xi'tzun kysma'n tq'umli te Jse: Tej na'mxtoq tkyimu' tmana, kyejtma'n qeye',", "17": "tu'n t-xiqma'ne' teya: B'inchama xtalb'il, najsanku'ya taq'wixil ex kyilju' ttzika, qu'n taq'wix kyb'incha teya, chij kyejtma'n. Qu'mtzun najsamju'ya taq'wix qb'inchaye' teya, qu'n ajb'el qo'ye' teju' Tdyos tmana, chechij. <pb/>Atzunte Jse kub' oq' tej t-xiq'ma'nju' yol lu te kyu'nju' sanjelal.", "18": "Epontzun ttziktzu'. E'kub' meje twitz majx ku'punju' kplaj twitz tx'otx', xikma'ntzuntz te: <pb/>—Luqo'ye' lu o' tmajenqo'ya lq'o'n tu'na, chechij.", "19": "<pb/>Atzunte Jse xittzaq'we'n kye: <pb/>—Lalun che xob'e'. Lay tz'ok nq'o'nwe' wib' toju' toklen Dyos.", "20": "<pb/>Aju' myab'a'n kb'inchaye' weye' match'exb'e Qman Dyos te jun b'a'n, ex lu in qka'yi'n ja'lo: tu'n tklet kychwinqlal txqan xjal.", "21": "Qu'mtzun lalun che xob'e'. Kxe'l nq'o'nwe' kywaye' ex kywaju' kyk'wale', chij kye. <pb/>Iktzu'n xa' q'uqb'a'n kyk'u'j tu'n Jse, qu'n yolin kyuk'i'l tuk'i'l nim tk'u'jlalil.", "22": "<pb/>Axtzuntzu' najana' Jse kyuk'i'lu' ttzik ex titz'in toj Ejipt. Jo'naq lajoj (110) ab'q'i anq'in Jse,", "23": "e' tilxu' kyk'wal tchman Eprayin. Exqe'ju' tk'wal Makyir ju' tk'wal Manases, atzu' e'ch'iya' tk'etz Jse.", "24": "<pb/>Jun q'ij xitma'n Jse kyeju' ttzik: Noq ch'inxtl nkyimwe'. Lantzun che b'isune', qu'n tzulte' Qman Dyos onilkyeye' ex che elex q'i'ne' tu'n toju' tx'otx' lu, tu'n kyxi' tiq'i'ne' toju' tx'otx' tzaj ttziya'n te Ab'raam, Isaak ex Jakob', chij kye.", "25": "<pb/>Xitzun tma'n Jse kyeju' tk'wal Israel tu'n kytziyante te, ex xitma'n kye: Axxi'x tzulte Qman Dyos onilkyeye'. Ajtzun tjapun ikyju', a kyiq'imix ch'i'nwe' nxmilal tza'lu, chij.", "26": "<pb/>Tetoqtzun jo'naq lajoj (110) ab'q'i Jse tej tkyim toj Ejipt, ex okq'o'n q'a'nb'il ti'j tu'n lalun tzu'wix ex ku'x q'o'ntzuntz toj tkaxil."}