{"1": "<pb/>Xi'tzun Israeltz tuk'i'lxi' tkyaqilu' ati te. Tetzunj tpon B'eerseb'a, e'kub'tq'o'n chojb'il twitz Dyos ja k'uluna' Isaak ju' tman.", "2": "Tetzunju' qonik'an lu, yolin Dyos tuk'i'l Israel naku'j toj witzik', tzaj ttxko'nju' tb'i: Jakob', chij. Atzunte xittzaq'we'n: <pb/>—Ti'tzun Taye, chij.", "3": "<pb/>Tzajtzun tma'n Dyostz te: <pb/>—Ayinweju'ye' Dyos ja k'uluna' tmana. Lalun xob'a tu'nt-xi'ya Ejipt, qu'n atzu' knb'incha'ye' jun nintnam nimxi'x kyu'n tyajajila.", "4": "Chin xe'le' tuk'i'la toj Ejipt, ex ayinxe' chin eletzq'inkyeju' tyajajila atzu'. Expe' ktenb'il Jse tk'etza ajtkyima, chij te.", "5": "<pb/>Ik'b'ettzun Jakob'tz B'eerseb'a. Aye'tzu'n tk'wal Israel jaxkyq'o'n kyman toj karwaj exqe' kyk'wal ex kyxu'jil, e'jaxkyq'o'n kyoju' karwaj b'ajx tq'o'n nimaqkawil toj Ejipt te iqb'ilkye.", "6": "Xi'tzun Jakob'tz Ejipt kyuk'i'lu' toj tja, b'ajx kyiq'i'n kywakyix, e'kyrit ex tkyaqilu' ten kye toj Kanaan.", "7": "Kykyaqiltzu'n tk'wal, e'tmyal, e'tchman q'a ex txin eb'ajx tuk'i'l.", "8": "<pb/>Aye' kyb'i aj Israel ja'lu eb'ajx Ejipt; aye' tyajajil Jakob': <pb/>A Rub'en tnejel tk'wal Jakob'.", "9": "Aye' tk'wal Rub'en ja'lu: Anok, Palu, Esron ex Karmi.", "10": "<pb/>Aye'tzu'n tk'wal Simeon aye': Jemwel, Jamin, Oad, Jakyin Soar ex Sawul, tal jun qya aj Kanaan.", "11": "<pb/>Aye'tzu'n tk'wal Leb'i aye': Kyerson, Kyeat ex Merari.", "12": "<pb/>Aye'tzu'n tk'wal Juda aye': Er, Onan, Sela, Pares ex Sera. (Ojetoq che kyimu' Er ex Onan toj Kanaan.) Aye'tzu'n tk'wal Pares aye': Esron ex Amul.", "13": "<pb/>Aye'tzu'n tk'wal Isakar aye': Tola, Pub'a, Job' ex Simron.", "14": "<pb/>Aye'tzu'n tk'wal Sab'ulon aye': Sered, Elon ex Jaleel.", "15": "<pb/>Aye'tzun tk'walju' e'itz'ji tuk'i'l Lea tej ate'toq Padan-aram, ex Dina ju' tmyal. Junaq oxlajoj (33) kyb'aju' tyajajil tu'n kykyaqil kyuk'i'lxi' ichan ex qya.", "16": "<pb/>Aye'tzu'n tk'wal Kad aye': Sepon, Akyi, Esb'on, Suni, Eri, Arodi ex Arelyi.", "17": "Aye'tzu'n tk'wal Aser aye': Imna, Isb'a, Isb'i, B'erya, extzu'n kyanab' Sera tb'i. Aye'tzu'n tk'wal B'erya aye': Eb'er ex Malkyyel.", "18": "Aye'tzun tk'wal Jakob' e'itz'ji tuk'i'l Silpa ju' majen lq'o'n xi' oyi'n te Lea tu'n Lab'an, qaqlajoj (16) kyb'aju' tyajajil tu'n kykyaqil.", "19": "<pb/>Aye'tzu'n tal Rakyel t-xu'jil Jakob' aye': Jse ex B'enjamin.", "20": "Aye'tzu'n tk'wal Jse tuk'i'l Asenat ju' t-xu'jil aye': Manases ex Eprayin, e'itzji Ejipt. Ate Asenat tmyal Potipera ju' pale toj On.", "21": "Aye'tzu'n tk'wal B'enjamin aye': B'ela, B'ekyer, Asb'el, Kera, Naaman, Ey, Ros, Mupim, Upim ex Ard.", "22": "Aye'tzun tyajajil Rakyelju' tuk'i'l Jakob', kyajlajoj (14) kyb'aj tu'n kykyaqil.", "23": "Atzu'n tk'wal Dan a Usim.", "24": "Aye'tzu'n tk'wal Neptali aye': Jaseel, Kuni, Jeser ex Silem.", "25": "Aye'tzun tk'wal Jakob' tuk'i'l B'ila lq'o'n majen xi' o'yi'n te Rakyel tu'n Lab'an, wuq kyb'aju' tyajajil tu'n kykyaqil.", "26": "<pb/>Oxnaq qaq (66) kyb'aju' tyajajil Jakob' e'pon tuk'i'l toj Ejipt, min e'oku' tlib' toj tajlaj.", "27": "<pb/>Kab'e' tk'wal Jse e'itz'ji Ejipt. Qu'mtzun oxnaq lajoj (70) kyb'aju' Jakob' tu'n kykyaqil e'pon Ejipt.", "28": "<pb/>Xitnejb'a'n Jakob' Juda tk'etz Jse, tu'n ttzaj Jse k'lulte toj tx'otx' Kosen. Tetzunj kypon Kosen,", "29": "tchaq' Jse tu'n tkub' b'incha'n ttenju' tkarwaj tu'n t-xi' k'lulteju' tman. Tetzunj tpon twitzju' tman, xi' chlelte ex nim tqan kub'ten oq'el, chle'n ti'j tqul tu'n.", "30": "Xitzun tma'n Israel te Jse: <pb/>—¡Maskyetzun machin kyime' ja'lo! matxi' tz'ok nka'yi'n twitza qa itz'xa, chij.", "31": "<pb/>Xitzun tma'n Jse kyeju' ttzik ex kyeju' toj tja tman: <pb/>—Machinxe' q'malte tqanil te nimaqkawil. Kxe'l nma'ne' te qa matxi' che ulu' ntzike' ex witz'ine' nk'etze' kyuk'i'l kykyaqilju' toj tja nmane' najlqe' Kanaan;", "32": "mache b'ajtzaj kyiq'i'n kyrit, kywakyix ex tkyaqilu' ati kye, qu'n a kyaq'unju' k'ik'lej rit ex wakx, nchiku'ye' te, chij.", "33": "Qu'mtzun ajkytxokliye' ex ajt-xitqani'n nimaqkawil kyeye' titi' kyaq'une',", "34": "kymanxe' te qa k'ik'lel rit qe'ye' kse'nqe'xu' kyyajilb'ene'. Tu'ntzun kykyajtene' najal toju' tx'otx' Kosen, qu'n myab'a'n toj kywitzu' aj Ejipt tu'n kynajan junx kyuk'i'lu' k'ik'lel alu'mj, chi Jse kye."}