{"1": "<pb/>Tzajtzun tna'n Qman Dyos Noe kyuk'i'l kykyaqilju' txkup ate'toq tuk'i'l toju' b'ark. Tzaj tq'o'n kq'iq' twitz tx'otx', o'kx taq' kub'elju' a'.", "2": "E' b'aj jpetju' a' eb'jatz laq toj tx'otx' ex jpetju' ttzi kya'j. Tenetzun jb'altzu'", "3": "ex chab'a taq' kub'elju' a'. Tojtzun jwe' xjaw ljo'ntoq tkub'ju' a'.", "4": "Atzunju' b'ark atzu' kyeja' ten tib'aju' witz Ararat toj twuqlajoji'n q'ij teju' twuqi'n xjaw.", "5": "Ljo'ntoqtzun tkub' lq'exi'xju' a', tojtzunju' tnejel q'ij teju' tlajoji'n xjaw intoq che q'ancha'lixju' witz nimaq kywe'.", "6": "<pb/>Tb'ajlenxi'tzun kab'naq (40) q'ij, etz tjqo'n Noe tb'entanilju' b'ark kub' tb'incha'n,", "7": "ex etz ttzaqpi'n jun joj. Atzunju' joj intoq lik'ik'inje tib'aju' a'. Intoq xi' ex nanjtzti'j, qu'n intoq nayon tu'n ttzqijju' tx'otx'.", "8": "Tetzlenxi'tzun ttzaqpi'n Noeju' joj, etz ttzaqpi'n jun paloms tu'n tka'yinte qa matxi'toq tzqiju' tx'otx'.", "9": "Atzunju' paloms anjtz jumajtlti'j toju' b'ark, qu'n mixjaloja kneta' jun piẍ tx'otx' jatu'n tkub'a' we', qu'n jpu'milextoq tib'aju' tx'otx' tu'n a'. Etztzun tq'o'n Noe tq'ob' k'molteju' paloms; okx tiq'i'ntzuntz toju' b'ark.", "10": "<pb/>Kub'tzun tyo'n Noe wuq q'ijtel ex etz ttzaqpi'n jumajtlju' paloms.", "11": "Kxi'toqtzun qok yupj tej tpon jumajtlu' paloms toj b'ark, iq'i'ntoq jun t-xaq olib'o tu'n toj ttzi. Eltzun tniky' Noetz qa ljo'ntoq ttzqijju' twitz tx'otx'.", "12": "Kub' tyo'n Noe wuq q'ijtel, ex etz ttzaqpi'n jumajtlju' paloms. Atzunju' paloms mixti' pontl toju' b'ark.", "13": "<pb/>Tetoq junk'al lajnaq jun (601) ab'q'i Noe tej ttzqiju' tx'otx'. Toj tnejel q'ij teju' tnejel xjaw, ku'tz tiq'i'n Noe twi'ju' b'ark, tiltzuntz qa matxi'toq tzqiju' tx'otx'.", "14": "Tojtzunju' junaq wuq (27) q'ij teju' tkab' xjaw, matxi'toq tzqiju' tx'otx' b'a'nxi'x.", "15": "Tzajtzun tma'n Dyostz te Noe:", "16": "Kutetza ja'lo toju' b'ark tuk'i'l t-xu'jila, e' tk'wala exqe' tlib'a.", "17": "Ex iq'inqe'mitza kykyaqilju' txkup ate'qe'kx tuk'i'la: e'pich', e'txkup aluma'nqe', exqe' nche qititinje twitz tx'otx', tu'n tb'ajx kypa'n kyib' toj tkyaqil twitz tx'otx' ex tu'n kyalan, tu'ntzun kykub' puqli toj tkyaqil twitz tx'otx', chi Dyos te.", "18": "<pb/>Etztzun Noetzu' toj ju' b'ark tuk'i'lju' t-xu'jil, e'tk'wal exqe'ju' tlib'.", "19": "Ex eb'je'tz kykyaqilju' txkup aluma'nqe', e'tojk'ul txkup, e'txkup nche qititinje twitz tx'otx' exqe' nche lipan twitz kya'j.", "20": "Jawtzun tb'incha'n Noe jun q'olb'eb'l te ninb'ilte Qman Dyos, e'tzajtzun tiq'i'nju' txkup ex e'pich' jsoq'qe', jun ti'j junjun kyyajajil, e'kub' ttz'e'ysa'ntzuntz te jun chojb'il k'ok'sb'il twitz Qman Dyos.", "21": "Atzu'n chojb'il lu, majx k'ok'j ela' toj twitz Qman Dyos, tmatzuntz: Maskye aj ilju' wnaq, lay tzaj ntxko'n jumajtlju'ye' taq'wix tib'aju' tx'otx', qu'n aju' ichan ttzajlenx o'kxtzu' nximana' ti'ju' myab'a'n. Ex lay che kub' nnajsa'n jumajtle' txkup kse'n xnb'inchaye' ja'lo, chi Dyos.", "22": "<pb/><t>Akxku' atiju' tx'otx',</t> <t>ktenb'il tawal ex ktq'a' twitz;</t> <t>ktenb'el kyaq ex che'w,</t> <t>ktzajel jb'alil ex q'ijal,</t> <t>che tenb'elju' q'ij ex qonik'an kukxju', chi Qman Dyos.</t>"}