{"1": "<pb/>Tb'ajlenxi'tzun ja'lu, tchaq' Jse teju' ka'yilte tkyaqilu' ati te: nojsanku'xa kykostalu' ichan lu tu'n triy, axi'x jni' mak'isj kyu'n, ex q'onku'xa tmedi junjun ttziyile kykostal.", "2": "Q'onku'xtzuna nk'wab'le' saqpwaq ttzi tkostalu' kych'i'pil junx tuk'i'lu' medi xkyej tchjo'n twi' ttriy, chij te. <pb/>Tb'inchatzu'n ka'yilte tkyaqil ati te Jse, kse'nxu' xiq'ma'n te.", "3": "Tetzunj qsqix eb'aj anju' ttzik Jse kyuk'i'lu' kyb'ur.", "4": "Na'mxtoqtzun kylq'e najchaq tk'etzu' nintnam, xitma'n Jse teju' ka'yilte tkyaqilu' ati te: <pb/>—Kutxi'ya knolkyeju' ichan lu, ajtzun tkub'kyi'j tu'na, q'manxa kye: ¿Ma axi'xtzun xkyb'inchaju'ye' tu'nju' b'a'n xb'inchanjtz kyeye'? ¿Tiqu'n saja' kyelq'a'ne' k'wab'l saqpwaq", "5": "aju' najb'en tu'n tk'wan wajawe' ex tu'n tpon tnab'l ti'j junjun ti'xti'? ¡Taq'wixte' xkyb'inchaye'!, chiku'ya kye, chij.", "6": "<pb/>Tetzunj tkub'kyi'j tu'n ka'yilte tkyaqilu' ati te Jse, aye'x yolju' xitma'n kye.", "7": "Aye'tzunkye xikytzaq'we'n: <pb/>—¿Tiqu'ntzun ntma'na ikyju' qeye'? Layxi'xna' qb'inchaqe' kse'n ntma'na.", "8": "Mape'na' qotzaj jumajtle' tzmaxtzu' toju' tx'otx' Kanaan tu'n tanjset ti'ju' medi knet qu'ne' kytzi qkostale', mitzunloyate' tu'n t-xi' qelq'a'ne' t-saqpwaq mujqa tq'anpwaqu' tajawa.", "9": "¡Qatzun matz'el yalu' k'wab'l tu'na ti'j jun qxole', ayo'ye' ajb'el teya, b'a'n tu'n tkub' b'yet, ayo'tzune' qokyjele' te tmajina lq'o'n!, chechij.", "10": "Xi'tzun tma'n ka'yilte tkyaqilu' ati te Jse kye: <pb/>—B'a'natzun kse'n xkymaye', noq aju' o'kxte kjelu' te nmajine' alqi'j matz'ela' yalu' k'wab'l; aye'tzu'n txqantl che kxe'ltzaqpet, qu'n mixna'ti'kye kyil, chij kye.", "11": "<pb/>Teyiletzun junjun lwiyxi'x kub'tiq'i'n tkostal twitz tx'otx', jaw kyjqo'ntzuntz.", "12": "Atzunju' ka'yilte tkyaqilu' ati te Jse xitjyo'n tojile junjun kostal, xinej tu'n toju' te tzikb'aj ex ponb'aj toju' te ch'i'p. Tojtzunju' tkostal B'enjamin ela' yalu' k'wab'l tu'n.", "13": "Aye'tzu'n ttzik b'ajkub' kylaqu'n kyi'j, qu'n exch'yon toj kyk'u'j. Teyiletzun junjun jaw tq'o'n tiqatzu' tb'ur, anjtzun kyi'jtz Ejipt.", "14": "Tetzunj tpon Juda kyuk'i'lu' titz'in tja Jse, atixtoq Jse atzu'. Eb'aj kub' meje twitz majx ku'pun kyplaj twitz tx'otx'.", "15": "Atzunte Jse xitma'n kye: <pb/>—Layqe'xkye', ¿ti'tzu'n xkyb'inchaye'? ¿Ma mixtzunti' b'i'n kyu'ne' qa npon nnab'le' ti'j jun ti'xti'?, chij.", "16": "<pb/>Atzunte Juda xittzaq'we'n: <pb/>—¿Ti'xi'xti' kxe'l qma'ne' teya? ¡Matxi'na' tz'el yalu' k'wab'l qi'je'! Matxi' qo' elyale' toj qile' twitz Dyos. Qu'mtzun luqo'ye', tmajinqo'ya tuk'i'lu' ja sela' yalu' k'wab'l, chij.", "17": "<pb/>Atzunte Jse tma: <pb/>—Mikxa'ju'. O'kxte kyjelju' te nmajine' alqi'j sela' yalu' k'wab'l. Aye'tzunkye' b'a'n tu'n kyanje' toj b'anil tja kymane', chij.", "18": "<pb/>Atzunte Juda xilq'e tk'etz Jse ex xitma'n te: <pb/>—Najsamxi'xa taye, wajb'ile' tu'n t-xi' njask'u'n jte' nyole' teya. Najsama, lalun tzaj toj twitza wi'je', qu'n aju' toklena naku'j axju' nimaqkawil.", "19": "Tej ttzaj tqani'na qeye' qa ati qmane' exqa atix juntl qitz'ine',", "20": "xitzun qma'ne' teya qa matxi' tijinju' qmane' exqa ati jun qitz'ine' tzmaxi'x ku'xun, itz'ji matxi'toq tijin qmane'. Ex xiqma'ne' teya qa inxi'x tk'u'jla'n qmane' tal tk'wal lu, qu'n o'kx juntl tk'walu' junx kytxu; qu'n kyimniju' juntl ttzik.", "21": "Ex tzaj tma'na tu'n ttzaj qiq'ine' tu'n tojtzqinteya.", "22": "Xi'tzun qma'ne' teya qa mixti' tu'me'l tu'n tkyej tq'o'nju' tman tjunal. Qu'n qama kyej tq'o'n jaku' kyim tu'n b'is, qo chije' teya.", "23": "Atzu'n tzaj tma'na qeye' qa mixti' tu'n qultle' tk'etza qa min sajqiq'i'ne'.", "24": "<pb/>Tetzunj qpone' tk'etz qmane', b'ajx qma'ne' te tkyaqilu' tzaj tma'na qeye'.", "25": "Atzunte tzaj tma'n qeye': Kutanjtl kyi'je' lq'ol ch'i'ntl triy, chij.", "26": "Xi'tzun qma'ne' te: Lay qo'xe' qa min xxi' qitz'ine' quk'i'le', qu'n qa min lepchok qi'je', lay qok'amliye' tu'n xjal chixi', qo chije' te.", "27": "Tzajtzun tma'nju' qmane' qeye': Ojtzqi'n kyu'ne' naq kab'e' nk'wale' e'itz'ji tuk'i'lju' nxu'jile';", "28": "oje kub' naju' jun ex b'ajx wila'tle'. Junlo toj k'ul txkupte' b'ajtzaqunte.", "29": "Qatzun matz'el kyi'ntlju'ye' juntl nk'wale' nk'etze', yajtzunqa ntk'ulb'a'nku' juntl ti'xti' taq'wix, aye'tzuntze' ati kypaje' qa makyimu' ẍjo'q lu tu'n b'is, chij qeye'.", "30": "<pb/>Qu'mtzun majx naq'loku' qmane' ti'ju' q'a lu, extzunqa mixti' lepchoktlu' q'a qi'je' ajqpone',", "31": "kykyimelju' qmane' ajtka'yinte min k'le'ntlju' q'a qu'ne'. Ayo'tzuntze' ati qpaje' qa makyimu' qmane' tu'n b'is.", "32": "Ayina'we' nxiq'mante te nmane' qa knq'a' wib'e' xq'uqilteju' q'a, ex xinma'ne' te: qatzun min sulwiq'i'ne' witz'ine' teya, ayintzuntze' ati npaje' twitza toj tkyaqilu' nchwinqlale', nchije' te.", "33": "Qu'mtzun nchin kub'sane' twitza tu'n nkyeje' te tmajina te t-xelju' witz'ine'. Tzaqpinxa tu'n tanj kyuk'i'lju' ttzik.", "34": "Qu'n ¿Se'n taq'wi ajnpone' tk'etz nmane' extzun min iq'i'n q'a wu'ne'? Min wajb'ile' tu'n tyajti nmane' tu'n b'is, chi Juda."}