{"1": "<pb/>Tb'ajlenxi'tzun jte' q'ij xiq'ma'n te Jse qa yab'toqu' tman. Xi'tzun Jse ka'yilte, exitiq'i'n kab'e' tk'wal, Manases ex Eprayin.", "2": "Tetzunj t-xiq'ma'n te qa matxi'toq pon Jse ka'yilte, jaw tipumali'n tib' ex kub' qe tib'aj tkuẍb'il.", "3": "Xitma'ntzuntz te Jse: <pb/>—Kub' tyek'u'n tib'u' Dyos nimtipumal nwitze' toju' nintnam Lus toju' tx'otx' Kanaan, kyej tqani'n b'a'n wib'aje'", "4": "kjalu: che chmetil tk'wala wu'ne', kyu'ntzunju' tyajajila che b'entel txqan nimaqtnam. Expe' kxe'l nq'o'ne' tx'otx' lu kye tejumajx, chij weye'.", "5": "Atzu'n ja'lo, weqe'we' tk'wala Eprayin ex Manases e'itz'ji tza'lu toj Ejipt, na'mxtoq wule' tu'n ntene' tk'etza toju' nintnam lu. Nk'walqe'ku'xi'xe' kse'nqe' Rub'en ex Simeon.", "6": "Aye'tzuntlu' tk'wala che itz'jel kyi'jxi' ja'lu, aye'tzunkye teju'ya. Tu'ntzunju' kyitz'inkyib' kyuk'i'l Eprayin ex Manases, ati kyoklen ti'ju' etzb'il.", "7": "Tej wanjtze' Padan-aram, kyimu' ttxuya Rakyel toj Kanaan, tb'eyil Eprata, aju' B'elen tb'i tok ja'lo, axtzuntzu' kyeja' nmqu'na'ye', chij te Jse.", "8": "<pb/>O'kx kyknetju' tk'wal Jse tu'n Israel, xitqani'ntzuntz: <pb/>—Yajqe'tzun ja'lu ¿Alkyeqe'?, chij.", "9": "<pb/>Aye'kye nk'walju'ye' e'tzaj tq'o'n Dyos tza'lu toj Ejipt, chi Jse xittzaq'we'n. <pb/>Atzunju' tman xitma'n te: <pb/>—B'inchama xtalb'il, laq'b'anqe'tza nk'etze' tu'ntzun tkyej nqanine' b'a'n kyib'aj, chij.", "10": "<pb/>Matxi'toqtzun tijinxi'x Israel, mintoqjun nnelxi'xtnik'. Qu'mtzun e'xitlaq'b'a'n Jse tk'wal tk'etzju' tman, atzunte Israel e'oktma'tzi'n ex e'oktchle'n.", "11": "Xitma'ntzuntz te Jse: <pb/>—Nchina'we' qa layx tz'ok nka'yi'ntla. Kanxtzuna lan, mape' che oknka'yintlju'ye' tk'wala tu'n Qman Dyos, chiju' tman te.", "12": "<pb/>Atzunte Jse e'eltiq'i'n tk'wal twi' tqanu' tman, kub' mejetzuntz twitz majx kupon tplaj twitz tx'otx'.", "13": "E'tzajtzun ttzyu'nju' tk'wal, a Eprayin tu'n tb'anq'ob', atzu'n Manases tu'n tnayaj, e'pon tlaq'b'a'ntzuntz tk'etzu' tman. Qu'mtzun a Eprayin kyejten toj tnayaj Israel, atzu'n Manases toj tb'a'nq'ob'.", "14": "Atzu'n tej tkub' tq'o'n Israel tq'ob' kyib'aj, aju' tb'anq'ob' kub' tq'o'n toj twi' Eprayin ju' itz'inb'aj, atzu'n tnayaj toj twi' Manases, maskyepe' atoqte tzikb'aj, qu'n e'tch'exb'eju' tq'ob'.", "15": "Kyej tqani'ntzun b'a'ntz tib'aj Jse kjalu: <pb/><t>Awtu' Dyos jae'nimana'</t> <t>nmane' Ab'raam ex Isaak,</t> <t>aju' Dyos matxi' xq'uqinweye'</t> <t>atxi'xj witz'jlene'.</t>", "16": "<t>Awtu' anjl nklonweye' te tkyaqil taq'wixil,</t> <t>ky'iwlankyeju' q'a lu.</t> <t>Tzajxwittzun na'nju' nb'iye' kyi'j</t> <t>ex kyb'i nmane' Ab'raam ex Isaak.</t> <t>Che chmet-xwitu' kyk'wal</t> <t>che kub'xwit puqli toj tkyaqil twitz tx'otx', chij.</t>", "17": "<pb/>Atzunte Jse myab'a'n ela' toj twitz tu'nju' kub' tq'o'n tman tb'anq'ob' toj twi' Eprayin, eltiq'i'n tq'ob'u' tman toj twi' Eprayin tu'n tkub' tq'o'n toj twi' Manases,", "18": "xitma'ntzuntz te: <pb/>—¡Mikxa'ju' ta! Ate tzikb'aj ja'lu. Q'onku'ya tb'anq'ob'a toj twi', chij.", "19": "<pb/>Atzunju' tman min taj ex xitzaq'we'n te kjalu: <pb/>—¡Ikyna'tzu'n nky'ajul, kanli nwitze'! ex ikxte Manases k'okyel te jun nintnam nim toklen. Naqtzun aju' a titz'in nimxi'x toklen ktenb'el kyetwitz, ex che b'entel txqan nimaqtnam kyu'nju' tyajajil, chij.", "20": "<pb/>Textzu'n q'ij lu, kyej tqani'n b'a'n kyib'aj kjalu: <pb/>—Ktzajel na'n kyb'iye' kyu'n aj Israel ajtkyaj kyqani'n b'a'n: B'inchanjtzxwit teya tu'n Qman Dyos, kse'n tb'incha kye Eprayin ex Manases, chechiku', chij. <pb/>Ikytzu'n oktq'o'n Israel Eprayin te tnejel twitz Manases.", "21": "Xitma'ntzuntz te Jse: <pb/>—B'aywe' naqch'inxtl nkyimwe'; atzunte Dyos ktenb'il kyuk'i'le' ex che kxe'l q'i'n jumajtle' tu'n toj kytx'otx'ju' ojtxi' qyajilb'en.", "22": "Nimxi'xwe' xinq'o'n teya kyekywitzju' ttzika: aju' tx'otx' Sikyem elwiq'i'ne' toj q'oj kye amorey, kxe'l nq'o'ne' teya, chij."}