{"1": "<pb/>Japun tyol Qman Dyos kse'nxju' ojetoq tzaj tma'n te Sara,", "2": "qu'mtzun ok Sara ch'onwi', itz'ji jun kyk'wal tuk'i'l Ab'raam toj kytijil. Itz'jiju' k'wal tojxi'xju' tq'ijlalil kse'nx tma Qman Dyos kye.", "3": "Atzunju' tk'wal Ab'raam tuk'i'l Sara, Isaak tb'i oktq'o'n;", "4": "ex oktq'o'n techal ti'j tchib'jil tb'ajlenxi' wajxaq q'ij titz'jlen kse'nxu' tchaq' Qman Dyos te.", "5": "Tetoq jo'naq (100) ab'q'i Ab'raam tej titz'ji Isaak.", "6": "Atzunte Sara kub' t-xima'n: Ja'lo nchin tze'ne' tu'n Qman Dyos, kykyaqiltzunloju' che b'ilte qa matxi' tz'itz'ji jun wale', che tze'l wuk'i'le'.", "7": "¿Alxi'xwitlokye q'mante te Ab'raam qa che itz'jel wale' tuk'i'l? Tuk'i'lxi'pe'tzunj matxi' tijin, matxi' tz'itz'ji jun tk'wal wuk'i'le', chi Sara.", "8": "<pb/>Tetzunj tch'iy Isaak, el ti'j tch'u'. Kub' ttzalajsa'n Ab'raam toju' q'ij tej tel iq'i'n ti'j tch'u'.", "9": "Atzunte Sara oktka'yi'n qa intoq xmayin tk'wal Ab'raam tuk'i'l Akar aj Ejipt ti'j Isaak.", "10": "Xi'tzuntz q'malte te Ab'raam: ¡Xla'jamixju'ya majen na'j tuk'i'lxi' tal! Qu'n mixti' tu'n tkub' aq'pet tetzb'ilwe' wal Isaak tuk'i'l talju' qya na'j, chij te.", "11": "<pb/>Majx exch'yonju' yol lu toj tk'u'j Ab'raam, qu'n tk'walku'xi'x toqna'.", "12": "Atzunte Qman Dyos tzaj tma'n te Ab'raam: Lalun b'isuna ti'ju' tal q'a ex ti'j Akar ju' tmajena. B'inchama tkyaqilju' ntma'n Sara teya, qu'n ti'j te Isaak che elela' tyajajila.", "13": "Ex knb'incha'ye' tu'n tb'ent jun nintnam nimxi'x tu'n tyajajil Ismael talu' tmajena lq'o'n tu'na, qu'n tk'walna'ya, chi Dyos te.", "14": "<pb/>Te juntl q'ij b'a'n prim, xitq'o'n Ab'raam wab'j ex jun tz'u'n iqb'il a' nojni tu'n a' te Akar; ex jaw tq'o'n ttze'lti'j Akar, ex xitq'o'nju' Ismael te, ju' tal, ex twab'a'ntzuntz. Xitljo'ntzun te Akartz tb'e toju' chq'ajlaj B'eerseb'a, ex mixtoqti' b'i'n tu'n jatu'n tpona'.", "15": "Tetzunj tb'aju' a' kyu'nju' atitoq toju' tz'u'n, kyej tq'o'n Akar ju' tal tjaq' jun tal wi' tze pujli,", "16": "xilq'etzuntz najchaq ex kub' qe, qu'n mitoqjunti' tajb'il tu'n tka'yinte ajtkyimju' tal. Tetzunj tkub' qe, aq'wiju' k'wal oq'el.", "17": "<pb/>Tzaj b'i'n k'wal tu'n Qman Dyos tej intoq oq', tzaj yolintzun jun tanjltzu' tzmax toj kya'j ex tma te Akar: ¿Titi' iniq'ina Akar? Lalun xob'a, qu'n matzajtb'i'nte Dyos k'wal noq' jata'.", "18": "Qu'mtzun kutxi'ya tk'etzju' q'a, ex xkonxju'ya tq'ob', qu'n knb'incha'ye' tu'n tb'ent jun nintnam nimxi'x kyu'n tyajajil, chij te.", "19": "<pb/>Tb'inchatzun Dyostzu' tu'n t-xitka'yi'n Akar jun t-xiklil a'. Xi'tzuntz nojsalteju' tz'u'n tu'n a', xitq'o'ntzuntz te tk'wa' Ismael.", "20": "Kub' we' Qman Dyos tib'aju' q'a tu'n tanq'in, atzuntzu' ch'iya' ex najana' toju' chq'ajlaj Paran, ex ok te jun xjal majx b'a'n xon ti'j smaj. Yajxi'tzuntel kub' mojb'a'n tu'n ttxu tuk'i'l jun qya aj Ejipt.", "21": "", "22": "<pb/>Qape'lo tojxu' tq'ijlalil lu, xi' Ab'imelek yolil tuk'i'l Ab'raam. Ex xitk'le'n Pikol nejenel kye t-xjal te q'oj. Xitzun tma'n Ab'imelek te Ab'raam: <pb/>—In qka'yi'ne' noninjtza tu'n Dyos toj tkyaqilju' ntb'incha'na.", "23": "Qu'mtzun, q'mantz jun tyola ax weye' twitz Dyos toju' najb'il lu, qa lay tb'inchaya jun taq'wix wi'je' ex kyi'j nk'wale', ex kyi'ju' nyajajile'. Tziyantza weye' qa chin tk'u'jla'ya kse'nxwe' matxi' nk'u'jlaya, exqa che tk'u'jla'ya xjal najlqe' toju' tnam lu ja najla'ya ja'lo, chij.", "24": "<pb/>Axxi'x knb'incha'ye' ikju', chi Ab'raam te.", "25": "<pb/>Naqtzun o'kx jaw tzak'j ch'i'n Ab'raam ti'j Ab'imelek tu'n tpaj jun xoch ojetoq tz'el iq'i'n te kyu'nju' tmajen Ab'imelek.", "26": "Atzunte Ab'imelek xittzaq'we'n te: <pb/>—Mixti'we' b'i'n wu'n ti'j ja'lu qu'n b'ajxna' tzaja' tma'na weye', ex min b'i'n wu'ne' alkye xb'inchante ikju', chij.", "27": "<pb/>Atzunte Ab'raam e'tzaj tiq'i'n rit ex wakx, eb'ajx tq'o'ntzuntz te Ab'imelek; tojxtzunju' q'ij lu, kyej b'entti'j jun yol kyu'n.", "28": "Atzunte Ab'raam eb'je'l tpa'n wuq rit kyi'ju' trit,", "29": "qu'mtzun xitqani'n Ab'imelek te: <pb/>—¿Tiqu'n ẍe ela' tpa'nju'ya wuq rit lu?, chij.", "30": "<pb/>Atzunte Ab'raam xittzaq'we'n: <pb/>—Che kxe'lnq'o'ne' wuq rit lu teya, tu'n kyajb'en te jun tziyb'il qa ayine' nb'inchanteju' xoch lu, chij.", "31": "<pb/>Qu'npe'na'tzun B'eerseb'a tb'iju' najb'il lu ok, qu'n atzu' kyeja' b'entti'ju' kyyol.", "32": "<pb/>Tetzunj tkyej b'entti'ju' kyyol toj B'eerseb'a, anjkyi'j Ab'imelek tuk'i'l Pikol toju' ktx'otx' pilistey.", "33": "Ku'x tawa'n Ab'raam jun tal wi' tze tamarisko tb'i toj B'eerseb'a. Atzuntzu' kub'sana' te Qman Dyos ati tejumajx.", "34": "Nimtoj najan Ab'raam toj ktx'otx' pilistey."}