{"1": "<pb/>Cuando toda la gente acabó de pasar el Jordán, el Señor le dijo a Josué:", "2": "<pb/>—Tomad del pueblo doce hombres, uno por cada tribu,", "3": "y dadles esta orden: «Recoged de aquí, de en medio del Jordán, del lugar donde han puesto sus pies los sacerdotes, doce piedras, que llevaréis con vosotros, y las depositaréis en el lugar donde habéis de pasar la noche».", "4": "<pb/>Entonces Josué llamó a los doce hombres que él había designado de entre los hijos de Israel, uno por cada tribu.", "5": "Y les dijo Josué: <pb/>—Pasad ante el arca del Señor, vuestro Dios, hasta el medio del Jordán, y cada uno de vosotros tome una piedra sobre su hombro, conforme al número de las tribus de los hijos de Israel,", "6": "para que esto quede como una señal entre vosotros. Y cuando vuestros hijos pregunten a sus padres mañana: «¿Qué significan estas piedras?»,", "7": "les responderéis: «Las aguas del Jordán fueron divididas delante del arca del pacto del Señor; cuando ella pasó el Jordán, las aguas del Jordán se dividieron, y estas piedras servirán de monumento conmemorativo a los hijos de Israel para siempre».<f>ⓦ</f>", "8": "<pb/>Los hijos de Israel hicieron tal como Josué les mandó: tomaron doce piedras del Jordán, como el Señor le había dicho a Josué, conforme al número de las tribus de los hijos de Israel, las llevaron al lugar donde acamparon y las depositaron allí.", "9": "Josué también levantó doce piedras en medio del Jordán, en el lugar donde estuvieron los pies de los sacerdotes que llevaban el arca del pacto, y allí han estado hasta hoy.", "10": "<pb/>Los sacerdotes que llevaban el arca se pararon en medio del Jordán hasta que se hizo todo lo que el Señor había mandado a Josué que dijera al pueblo —conforme a todas las cosas que Moisés había indicado a Josué—, y el pueblo se dio prisa y pasó.", "11": "Cuando todo el pueblo acabó de pasar, también pasó el arca del Señor, y los sacerdotes iban a la cabeza del pueblo.", "12": "También los hijos de Rubén y los hijos de Gad y la media tribu de Manasés pasaron armados delante de los hijos de Israel, según Moisés les había dicho;<f>ⓧ</f>", "13": "como cuarenta mil hombres armados, listos para la guerra, pasaron hacia la llanura de Jericó delante del Señor.", "14": "En aquel día el Señor engrandeció a Josué a los ojos de todo Israel. Y lo respetaron durante toda su vida como habían respetado a Moisés.<f>ⓨ</f>", "15": "<pb/>Luego el Señor le dijo a Josué:", "16": "<pb/>—Manda a los sacerdotes que llevan el arca del testimonio que salgan del Jordán.", "17": "<pb/>Entonces Josué ordenó a los sacerdotes: <pb/>—Salid del Jordán.", "18": "<pb/>Y aconteció que cuando los sacerdotes que llevaban el arca del pacto del Señor salieron de en medio del Jordán, y las plantas de los pies de los sacerdotes estuvieron en lugar seco, las aguas del Jordán volvieron a su lugar y corrieron desbordándose como antes.", "19": "<pb/>El pueblo partió del Jordán el día diez del primer mes y acamparon en Gilgal, al oriente de Jericó.", "20": "Josué erigió en Gilgal las doce piedras que habían traído del Jordán.", "21": "Y dijo a los hijos de Israel: <pb/>—Cuando mañana os pregunten vuestros hijos: «¿Qué significan estas piedras?»,", "22": "les diréis: «Israel pasó en seco por este Jordán,", "23": "porque el Señor, vuestro Dios, secó las aguas del Jordán delante de vosotros, hasta que pasasteis, de la misma manera que el Señor, vuestro Dios, había hecho en el mar Rojo, el cual secó delante de nosotros hasta que pasamos,<f>ⓩ</f>", "24": "para que todos los pueblos de la tierra conozcan que la mano del Señor es poderosa, y para que honréis al Señor, vuestro Dios, todos los días».<f>ⓐ</f>"}