{"1": "<pb/>Enseguida Festo dio órdenes respecto a él de que fuera enviado al César hasta Italia, y entregaron a Pablo junto con otros presos a ciero centurión cuyo nombre era Julio, de la companía Augusta.", "2": "Y cuando estuvimos preparados para zarpar, nos embarcamos en una nave que era de la ciudad de Adramitio, la cual iba a la región de Asia, y en ésa subió a bordo junto con nosotros Aristarco, un macedonio de la ciudad de Tesalónica.", "3": "Al siguiente día llegamos a Sidón, donde el centurión trató a Pablo amablemente permitiéndole visitar a sus amigos y descansar,", "4": "y desde allí navegamos. Y a causa de que los vientos nos eran contrarios, tuvimos que virar para Chipre.", "5": "Cruzamos luego el mar de Cilicia y Panfilia, y llegamos a Mira, una ciudad de Licia,", "6": "donde el centurión encontró una nave alejandrina la cual se dirigía hacia Italia, y nos embarcó en ella,", "7": "y debido a que por muchos días navegaba a duras penas, con dificultad llegamos frente a la isla de Gnido, y a causa de que el viento no nos dejaba navegar directamente, tuvimos que virar hacia Creta, frente a la ciudad de Salmón.", "8": "Después de haber navegado a duras penas alrededor de ella, arribamos a un lugar llamado Buenos Puertos, cerca del cual estaba la ciudad llamada Lasea,", "9": "y permanecimos allí mucho tiempo, hasta que pasó el día del ayuno de los judíos. Y siendo peligroso que navegara cualquiera, Pablo les aconsejaba,", "10": "diciendo: Varones, yo considero que nuestro viaje va a ser con aflicción y gran pérdida, no solamente de la carga de nuestra nave, sino también de nuestras propias vidas.", "11": "Pero el centurión prestaba más atención al piloto y al capitán del barco que a las palabras de Pablo,", "12": "y a causa de que el puerto no era apropiado para pasar el invierno en él, muchos de nosotros procurábamos zarpar de allí para ver si era posible llegar y pasar el invierno en un puerto de Creta que mira hacia el sur llamado Fenice,", "13": "<pb/>pero habiendo soplado un viento del sur, creyeron que habían llegado conforme a su deseo, y navegamos alrededor de Creta.", "14": "Pero poco después se levantó contra nosotros un viento huracanado llamado Tempestuoso Euraclidón, y siendo", "15": "arrebatado el barco al no poder hacer frente al viento, quedamos a la deriva,", "16": "y al pasar por una isla llamada Cauda, a duras penas pudimos sujetar el esquife.", "17": "Y cuando lo levantamos, lo sujetamos fuertemente y reparamos el barco, y a causa de que teníamos temor, bajamos la vela para no encallar, y así navegamos.", "18": "Y al siguiente día de que se levantó la violenta tempestad contra nosotros, arrojamos al mar nuestras pertenencias,", "19": "y al tercer día arrojamos los aparejos del barco con nuestras propias manos,", "20": "y como siguió el mal tiempo durante muchos días, y no aparecían el sol, ni la luna, ni las estrellas, había desaparecido por completo toda esperanza de sobrevivir.", "21": "Entonces, como nadie había comido nada, poniéndose de pie Pablo en medio de ellos, dijo: Si ustedes, oh varones, me hubieran hecho caso de que no zarpáramos de Creta, hubiéramos evitado esta pérdida y aflicción,", "22": "pero ahora los exhorto a que no se angustien, porque no habrá pérdida de vidas entre ustedes, sino solamente la nave,", "23": "porque esta noche se me ha aparecido un ángel del Dios a quien pertenezco y a quien sirvo,", "24": "diciéndome: \"No tengas temor, Pablo. Has de comparecer ante el César, y he aquí que Dios te ha concedido como dádiva a todos los que navegan contigo\".", "25": "Por tanto, oh varones, tengan ánimo, porque yo confío en Dios que tal como se me ha dicho, así sucederá,", "26": "pero seremos arrojados a una isla.", "27": "Y después de catorce días de andar a la deriva y agotados en el mar Adriático, como a la medianoche los marineros pensaban que estaban aproximándose a tierra,", "28": "por lo que, habiendo arrojado el ancla, encontraron que había veinte brazas, y avanzando un poco más encontraron quince brazas,", "29": "pero como temíamos que tal vez nos encontráramos en lugares rocallosos, echaron cuatro anclas por la popa del barco, y oraban para que amaneciera.", "30": "Entonces los marineros intentaron huír del barco, y bajaron de éste el esquife hacia el mar simulando que irían en él y asegurarían el barco a tierra,", "31": "pero al darse cuenta Pablo de ello, dijo al centurión y a los soldados: Si no se quedan éstos en el barco, ustedes no podrán sobrevivir,", "32": "por lo cual los soldados cortaron las amarras del esquife del barco y lo dejaron a la deriva.", "33": "Y hasta el amanecer, Pablo exhortaba a todos a que tomaran alimento, diciendoles: Hoy hace catorce días que debido al peligro no han comido nada,", "34": "por lo que les pido que tomen alimento para que se conserven con vida, porque ni un solo cabello de su cabeza perecerá.", "35": "Y cuando dijo esto, tomó pan y alabó a Dios delante de todos, y partiéndolo, empezaron a comer,", "36": "y fueron confortados todos ellos y tomaron el alimento.", "37": "Los que estábamos en el barco, éramos doscientas setenta y seis personas.", "38": "Y después de haberse saciado con el alimento, tomando el trigo lo arrojaron al mar para aligerar el barco.", "39": "<pb/>Cuando amaneció, los marineros no reconocían qué tierra era, solamente distinguían una bahía con playa, adonde consideraron la posibilidad de dirigir la nave.", "40": "Y cortando las anclas de la nave, las dejaron en el mar, y soltaron las amarras de los timones, e izando una vela pequeña al viento que soplaba, navegaron rumbo a la playa,", "41": "pero habiendo chocado el barco contra un escollo que estaba entre dos partes profundas del mar, encalló en él; la proa se clavó quedando inmóvil, y la popa se rompió a causa de la violencia de las olas.", "42": "Entonces los soldados querían dar muerte a los presos para que ninguno saltara y se fugara nadando,", "43": "pero el centurión les impidió hacer esto, porque quería salvar a Pablo. Y a los que pudieran arrojarse a nadar, les ordenó que nadaran por delante y cruzaran a tierra,", "44": "y los demás cruzaron sobre tablones y sobre trozos de madera del barco, y de esta manera todos llegaron a salvo a tierra."}