{"1": "<pb/>Y mientras Apolos se encontraba en Corinto, Pablo recorrió las regiones superiores. Luego se dirgió a Éfeso, y preguntaba a los discípulos que encontró allí,", "2": "diciéndoles: ¿Recibieron el espíritu santo cuando creyeron? Ellos contestaron, diciéndole: Ni siquiera hemos escuchado si hay espíritu santo.", "3": "Entonces les preguntó: ¿En qué, pues, fueron bautizados? Ellos contestaron: En el bautismo de Juan.", "4": "Entonces Pablo les dijo: Juan bautizó al pueblo en el bautismo de arrepentimiento, diciendo que creyeran en Aquel que vendría después de él, esto es, en Jesucristo.", "5": "Al escuchar ellos estas cosas, fueron bautizados en el nombre de nuestro Señor Jesucristo.", "6": "Y Pablo les impuso las manos, y vino sobre ellos el espíritu santo, y hablaban en diversas lenguas y profetizaban.", "7": "Y en total eran doce varones.", "8": "Entonces Pablo, entrando en la sinagoga, estuvo hablando audazmente durante tres meses, instruyendo sobre el reino de Dios,", "9": "pero como algunos de ellos estaban endurecidos y se oponían y blasfemaban el Camino de Dios delante de la multitud de los gentiles, Pablo se apartó y separó de ellos a los discípulos, y cada día hablaba con ellos en la escuela de cierto varón llamado Tirano.", "10": "Esto sucedió durante dos años, hasta que todos los habitantes de Asia, tanto judíos como paganos, escucharon la palabra del Señor.", "11": "Y Dios hacía extraordinarios milagros por medio de Pablo,", "12": "de modo tal que tomaban aún de la ropa que levaba puesta sobre su cuerpo, pañuelos o trozos de tela, y los colocaban sobre los enfermos, y las enfermedades se iban de ellos, y hasta los espíritus malignos salían.", "13": "Pero ciertos judíos, exorcistas ambulantes, trataban de exorcizar en el nombre de nuestro Señor Jesús a los que tenían espíritus inmundos, diciendo: Los conjuramos a que salgan en el nombre de Jesús, el que proclama Pablo.", "14": "Siete hijos de cierto varón judío, sumo sacerdote, cuyo nombre era Esceva, hacían esto;", "15": "pero contestando el espíritu maligno, les dijo: A Jesús reconozco y se quién es Pablo, pero ustedes ¿quiénes son?", "16": "Y lanzándose sobre ellos el varón que tenía el espíritu maligno, los dominó, humillándolos, de tal manera que huyeron de aquella casa desnudos y heridos.", "17": "Y se enteraron de esto todos los judíos y paganos que moraban en Éfeso, y sobrevino temor sobre todos ellos, y el nombre de nuestro Señor Jesucristo era enaltecido.", "18": "Y muchos de los que habían creído venían y declaraban sus transgresiones, confesando las cosas que habían practicado.", "19": "Así mismo muchos magos, juntando sus libros, los trajeron y los quemaron delante de todos, y ellos calcularon su precio, el cual ascendía a cincuenta mil piezas de plata.", "20": "De este modo, con gran poder, la fe de Dios[8] prevalecía y se expandía.", "21": "Y habiendo pasado estas cosas, Pablo se propuso recorrer toda Macedonia y Acaya y dirigirse a Jerusalén, y dijo: Después de que haya ido allí, debo visitar también Roma.", "22": "Entonces envió a dos de sus asistentes a Macedonia: a Timoteo y a Erasto, pero él permaneció por algún tiempo en Asia.", "23": "<pb/>En aquel tiempo se suscitó un gran alboroto por causa del Camino de Dios,", "24": "porque había allí cierto hombre que trabajaba la plata cuyo nombre era Demetrio, que hacía templecillos de plata para Artemisa[9], generando a sus compañeros de oficio grandes ganancias.", "25": "Habiendo reunido este a todos sus compañeros de oficio y a los que trabajaban con ellos, les dijo: Varones, ustedes comprenden que el total de nuestra ganancia proviene de esta ocupación.", "26": "Además escuchan y miran que no solamente a los ciudadanos de Éfeso, sino también a una multitud de toda Asia, este Pablo ha convencido y hecho retractarse, diciendo que los que son elaborados por manos humanas no son dioses,", "27": "y no solamente este oficio está siendo desacreditado y tenido por nada, sino aún el templo de la gran diosa Artemisa es considerado como nada, y aún ella, la diosa de toda Asia, la que todos los pueblos veneran, es menospreciada.", "28": "Al escuchar estas cosas, se llenaron de ira y gritaban, diciendo: ¡Grande es Artemisa de los efesios!", "29": "Entonces la ciudad entera se perturbó, y corriendo juntos se dirigieron al teatro, donde arrebataron y llevaron con ellos a Gayo y a Aristarco, varones macedonios, que eran compañeros de Pablo.", "30": "Y Pablo quería entrar al teatro, pero se lo impidieron los discípulos.", "31": "También las autoridades de Asia, puesto que eran sus amigos, mandaron a rogarle que no arriesgara su vida entrando al teatro.", "32": "Y las multitudes que estaban en el teatro estaban muy confundidas, porque unos gritaban una cosa y otros otra, y muchos de ellos ignoraban la razón por la cual habían sido reunidos.", "33": "Pero el pueblo de los judíos que estaba allí, nombró a un varón judío de entre ellos cuyo nombre era Alejandro, que poniéndose de pie, hizo señas con su mano, y quería presentar defensa ante el pueblo.", "34": "Pero cuando se enteraron de que era judío, gritaron todos a una voz como por dos horas: ¡Grande es Artemisa de los efesios!", "35": "Entonces el magistrado los calmó, diciendo: Varones efesios, ¿quién entre los hombres no sabe que la ciudad de los efesios es la guardiana del templo de la gran Artemisa y de su imagen que bajó del cielo?;", "36": "y ya que ninguno puede rebatir esto, ustedes deben estar en calma y no hacer nada precipitadamente,", "37": "porque han traído a estos hombres que no han hurtado templos ni han ofendido a nuestra diosa.", "38": "Pero si este Demetrio y sus colegas tienen controversia con alguno, he aquí, hay procónsul en la ciudad. Que se presenten los artesanos y discutan los unos con los otros.", "39": "Y si demandan alguna cosa, sea solucionado en legítima asamblea,", "40": "porque también ahora estamos en riesgo de ser acusados como insubordinados, pues no podríamos excusarnos por la asamblea de este día que sin necesidad ha sido reunida y ha hecho alboroto sin razón.", "41": "Y habiendo dicho estas cosas, despidió a la multitud."}