{"1": "<pb/>»Yo había convenido con mis ojosno mirar con lujuria a ninguna mujer.", "2": "¿Qué se recibe del Dios altísimo?¿Qué se hereda del Todopoderoso en las alturas?", "3": "¿No es acaso la ruina para los malvadosy el desastre para los malhechores?", "4": "¿Acaso no se fija Dios en mis caminosy toma en cuenta todos mis pasos?", "5": "»Si he andado en malos pasos, o mis pies han corrido tras la mentira,", "6": "¡que Dios me pese en una balanza justa, y así sabrá que soy inocente!", "7": "Si mis pies se han apartado del camino, o mi corazón se ha dejado llevar por mis ojos, o mis manos se han llenado de ignominia,", "8": "¡que se coman otros lo que yo he sembrado, y que sean destruidas mis cosechas!", "9": "»Si por alguna mujer me he dejado seducir, si a las puertas de mi prójimo he estado al acecho,", "10": "¡que mi esposa muela el grano de otro hombre, y que otros hombres se acuesten con ella!", "11": "Eso habría sido una infamia, ¡un pecado que tendría que ser juzgado!", "12": "¡Habría sido un incendio destructor!¡Habría arrancado mi cosecha de raíz!", "13": "»Si me negué a hacerles justiciaa mis siervos y a mis siervascuando tuvieron queja contra mí,", "14": "¿qué haré cuando Dios me pida cuentas?¿qué responderé cuando me haga comparecer?", "15": "El mismo Dios que me formó en el vientrefue el que los formó también a ellos; nos dio forma en el seno materno.", "16": "»Jamás he desoído los ruegos de los pobres, ni he dejado que las viudas desfallezcan;", "17": "jamás el pan me lo he comido solo, sin querer compartirlo con los huérfanos.", "18": "Desde mi juventud he sido un padre para ellos; y siempre he cuidado de las viudas.", "19": "Si he dejado que alguien muera por falta de vestido, o que un necesitado no tenga qué ponerse;", "20": "si éste no me ha bendecido de corazónpor haberlo abrigado con lana de mis rebaños;", "21": "o si he levantado contra el huérfano mi manopor contar con influencias en los tribunales,", "22": "¡que los brazos se me caigan de los hombros!¡que se me disloquen de sus articulaciones!", "23": "Siempre he sido temeroso del castigo de Dios; ¡ante su majestad no podría resistir!", "24": "»¿Acaso he puesto en el oro mi confianza, o le he dicho al oro puro: “En ti confío”?", "25": "¿Me he ufanado de mi gran fortuna, de las riquezas amasadas con mis manos?", "26": "¿He admirado acaso el resplandor del solo el avance esplendoroso de la luna,", "27": "como para rendirles culto en lo secretoy enviarles un beso con la mano?", "28": "¡También este pecado tendría que ser juzgado, pues habría yo traicionado al Dios de las alturas!", "29": "»¿Acaso me he alegrado de la ruina de mi enemigo?¿Acaso he celebrado su desgracia?", "30": "¡Jamás he permitido que mi boca pequepidiendo que le vaya mal!", "31": "¿Quién bajo mi techo no sació su hambrecon los manjares de mi mesa?", "32": "Jamás mis puertas se cerraron al viajero; jamás un extraño pasó la noche en la calle.", "33": "Jamás he ocultado mi pecado, como el común de la gente, ni he mantenido mi culpa en secreto,", "34": "por miedo al qué dirán. Jamás me he quedado en silencio y encerradopor miedo al desprecio de mis parientes.", "35": "»¡Cómo quisiera que Dios me escuchara!Estampo aquí mi firma; que me responda el Todopoderoso. Si él quiere contender conmigo, que lo haga por escrito.", "36": "Llevaré esa acusación sobre mis hombros; me la pondré como diadema.", "37": "Compareceré ante él con dignidad, y le daré cuenta de cada uno de mis pasos.", "38": "»Si mis tierras claman contra mí, y todos sus surcos se anegan en llanto;", "39": "si he tomado la cosecha de alguien sin pagarle, o quebrantado el ánimo de sus dueños,", "40": "¡que nazcan en mi tierra zarzas en vez de trigo, y hierbas en vez de cebada!»Con esto Job dio por terminado su discurso."}