{"1": "<pb/>También dijo Eliú:", "2": "«Vosotros los sabios, escuchad mis palabras; vosotros los instruidos, prestadme atención.", "3": "El oído distingue las palabras, como saborea el paladar la comida.", "4": "Examinemos juntos este caso; decidamos entre nosotros lo mejor.", "5": "»Job alega: “Soy inocente, pero Dios se niega a hacerme justicia.", "6": "Tengo que resultar un mentiroso, a pesar de que soy justo; sus flechas me hieren de muerte, a pesar de que no he pecado. ”", "7": "¿Dónde hay alguien como Job, que tiene el sarcasmo en la punta de la lengua?", "8": "Le encanta hacer amistad con los malhechoresy andar en compañía de los malvados.", "9": "¡Y nos alega que ningún provecho saca el hombretratando de agradar a Dios!", "10": "»Escuchadme, hombres entendidos: ¡Es inconcebible que Dios haga lo malo, que el Todopoderoso cometa injusticias!", "11": "Dios paga al hombre según sus obras; lo trata como se merece.", "12": "¡Ni pensar que Dios cometa injusticias!¡El Todopoderoso no pervierte el derecho!", "13": "¿Quién le dio poder sobre la tierra?¿Quién lo puso a cargo de todo el mundo?", "14": "Si pensara en retirarnos su espíritu, en quitarnos su hálito de vida,", "15": "todo el género humano perecería, ¡la humanidad entera volvería a ser polvo!", "16": "»Escucha esto, si eres sensato; presta atención a lo que digo.", "17": "¿Puede acaso gobernar quien detesta la justicia?¿Condenarás entonces al Dios justo y poderoso,", "18": "al que niega el valor de los reyesy denuncia la maldad de los nobles?", "19": "Dios no se muestra parcial con los príncipesni favorece a los ricos más que a los pobres. ¡Unos y otros son obra de sus manos!", "20": "Perecen de pronto, en medio de la noche; la gente se estremece y muere; los poderosos son derrocadossin intervención humana.", "21": "»Los ojos de Dios ven los caminos del hombre; él vigila cada uno de sus pasos.", "22": "No hay lugares oscuros ni sombras profundasque puedan esconder a los malhechores.", "23": "Dios no tiene que examinarlospara someterlos a juicio.", "24": "No tiene que indagar para derrocar a los poderososy sustituirlos por otros.", "25": "Dios toma nota de todo lo que hacen; por la noche los derroca, y quedan aplastados;", "26": "los castiga por su maldadpara escarmiento de todos,", "27": "pues dejaron de seguirloy no tomaron en cuenta sus caminos.", "28": "Hicieron llegar a su presenciael clamor de los pobres y necesitados, y Dios lo escuchó.", "29": "¿Pero quién puede condenarlosi él decide guardar silencio?¿Quién puede verlo si oculta su rostro?Él está por encima de pueblos y personas,", "30": "para que no reinen los malvadosni se le tiendan trampas a su pueblo.", "31": "»Supongamos que le dijeras: “Soy culpable; no volveré a ofenderte.", "32": "Enséñame lo que no alcanzo a percibir; si he cometido algo malo, no volveré a hacerlo. ”", "33": "¿Tendría Dios que recompensartecomo tú quieres que lo haga, aunque lo hayas rechazado?No seré yo quien lo decida, sino tú, así que expresa lo que piensas.", "34": "»Que me digan los sabiosy vosotros los entendidos que me escucháis:", "35": "“Job no sabe lo que dice; en sus palabras no hay inteligencia. ”", "36": "¡Que sea Job examinado, pues como un malvado ha respondido!", "37": "A su pecado ha añadido rebeldía; en nuestra propia cara se ha burlado de nosotros, y se ha excedido en sus palabras contra Dios. »"}