{"1": "<pb/>Eliú continuó diciendo:", "2": "«Ten paciencia conmigo y te mostraréque aún quiero decir más en favor de Dios.", "3": "Mi conocimiento proviene de muy lejos; voy a demostrar que mi Hacedor está en lo justo.", "4": "Te aseguro que no hay falsedad en mis palabras; ¡tienes ante ti a la sabiduría en persona!", "5": "»Dios es poderoso, pero no rechaza al inocente; Dios es poderoso, y todo lo entiende.", "6": "Al malvado no lo mantiene con vida; al afligido le hace valer sus derechos.", "7": "Cuida siempre de los justos; los hace reinar en compañía de reyesy los exalta para siempre.", "8": "Pero si son encadenados, si la aflicción los domina,", "9": "Dios denuncia sus accionesy la arrogancia de su pecado.", "10": "Les hace prestar oído a la correccióny les pide apartarse del mal.", "11": "Si ellos le obedecen y le sirven, pasan el resto de su vida en prosperidad, pasan felices los años que les quedan.", "12": "Pero si no le hacen caso, sin darse cuenta cruzarán el umbral de la muerte.", "13": "»Los de corazón impío abrigan resentimiento; no piden ayuda aun cuando Dios los castigue.", "14": "Mueren en la flor de la vida, entre los que se prostituyen en los santuarios.", "15": "A los que sufren, Dios los libra mediante el sufrimiento; en su aflicción, los consuela.", "16": "»Dios te libra de las fauces de la angustia, te lleva a un lugar amplio y espacioso, y llena tu mesa con la mejor comida.", "17": "Pero tú te has ganado el juicio de los impíos; el juicio y la justicia te tienen atrapado.", "18": "Cuídate de no dejarte seducir por las riquezas; no te dejes desviar por el soborno.", "19": "Tus grandes riquezas no podrán sostenerte, ni tampoco todos tus esfuerzos.", "20": "No ansíes que caiga la noche, cuando la gente es arrancada de su sitio.", "21": "Cuídate de no inclinarte a la maldad, que por eso fuiste apartado de la aflicción.", "22": "»Dios es exaltado por su poder. ¿Qué maestro hay que se le compare?", "23": "¿Quién puede pedirle cuentas de sus actos?¿Quién puede decirle que se ha equivocado?", "24": "No te olvides de exaltar sus obras, que con cánticos han sido alabadas.", "25": "Todo el género humano puede contemplarlas, aunque sólo desde lejos.", "26": "¡Tan grande es Dios que no lo conocemos!¡Incontable es el número de sus años!", "27": "»Él derrama las gotas de aguaque fluyen como lluvia hacia los ríos;", "28": "las nubes derraman su lluvia, que cae a raudales sobre el género humano.", "29": "¿Quién entiende la extensión de las nubesy el estruendo que sale de su pabellón?", "30": "Ved a Dios expandir su luz en torno a él, y bañar con ella las profundidades del océano.", "31": "Dios gobierna a las nacionesy les da comida en abundancia.", "32": "Toma entre sus manos el relámpago, y le ordena dar en el blanco.", "33": "Su trueno anuncia la inminente tormenta, y hasta el ganado presagia su llegada."}