{"1": "<pb/>»¿No tenemos todos una obligación en este mundo?¿No son nuestros días como los de un asalariado?", "2": "Como el esclavo que espera con ansias la noche, como el asalariado que ansioso espera su paga,", "3": "meses enteros he vivido en vano; ¡me han tocado noches de miseria!", "4": "Me acuesto y pienso: “¿Cuánto falta para que amanezca?”La noche se me hace interminable; doy vueltas en la cama hasta el amanecer.", "5": "Tengo el cuerpo cubierto de gusanos y de costras; ¡la piel se me raja y me supura! . \"wslx", "6": "»Mis días se van más veloces que una lanzadera, y sin esperanza alguna llegan a su fin.", "7": "Recuerda, oh Dios, que mi vida es un suspiro; que ya no verán mis ojos la felicidad.", "8": "Los ojos que hoy me ven, no me verán mañana; pondrás en mí tus ojos, pero ya no existiré.", "9": "Como nubes que se diluyen y se pierden, los que bajan al sepulcro ya no vuelven a subir.", "10": "Nunca más regresan a su casa; desaparecen de su lugar.", "11": "»Por lo que a mí respecta, no guardaré silencio; la angustia de mi alma me lleva a hablar, la amargura en que vivo me obliga a protestar.", "12": "¿Soy acaso el mar, el monstruo del abismo, para que me pongas bajo vigilancia?", "13": "Cuando pienso que en mi lecho hallaré consueloo encontraré alivio a mi queja,", "14": "aun allí me infundes miedo en mis sueños; ¡me aterras con visiones!", "15": "¡Preferiría que me estrangularana seguir viviendo en este cuerpo!", "16": "Tengo en poco mi vida; no quiero vivir para siempre. ¡Déjame en paz, que mi vida no tiene sentido!", "17": "»¿Qué es el hombre, que le das tanta importancia, que tanta atención le concedes,", "18": "que cada mañana lo examinasy a cada instante lo pones a prueba?", "19": "Aparta de mí la mirada; ¡déjame al menos tragar saliva!", "20": "Si he pecado, ¿en qué te afecta, vigilante de los mortales?¿Por qué te ensañas conmigo?¿Acaso te soy una carga?", "21": "¿Por qué no me perdonas mis pecados?¿Por qué no pasas por alto mi maldad?Un poco más, y yaceré en el polvo; me buscarás, pero habré dejado de existir. »"}