{"1": "<pb/>Después de esto, Job rompió el silencio para maldecir el día en que había nacido.", "2": "Dijo así:", "3": "«Que perezca el día en que fui concebidoy la noche en que se anunció: “¡Ha nacido un niño!”", "4": "Que ese día se vuelva oscuridad; que Dios en lo alto no lo tome en cuenta; que no brille en él ninguna luz.", "5": "Que las tinieblas y las más pesadas sombrasvuelvan a reclamarlo; Que una nube lo cubra con su sombra; que la oscuridad domine su esplendor.", "6": "Que densas tinieblas caigan sobre esa noche; que no sea contada entre los días del año, ni registrada en ninguno de los meses.", "7": "Que permanezca estéril esa noche; que no haya en ella gritos de alegría.", "8": "Que maldigan ese día los que profieren maldiciones, los expertos en provocar a Leviatán.", "9": "Que se oscurezcan sus estrellas matutinas; que en vano espere la luz del día, y que no vea los primeros rayos de la aurora.", "10": "Pues no cerró el vientre de mi madreni evitó que mis ojos vieran tanta miseria.", "11": "»¿Por qué no perecí al momento de nacer?¿Por qué no morí cuando salí del vientre?", "12": "¿Por qué hubo rodillas que me recibieran, y pechos que me amamantaran?", "13": "Ahora estaría yo descansando en paz; estaría durmiendo tranquilo", "14": "entre reyes y consejeros de este mundo, que se construyeron monumentos hoy en ruinas;", "15": "entre gobernantes que poseyeron mucho oroy que llenaron de plata sus mansiones.", "16": "¿Por qué no me enterraron como a un aborto, como a esos niños que jamás vieron la luz?", "17": "¡Allí cesa el afán de los malvados!¡Allí descansan las víctimas de la opresión!", "18": "También los cautivos disfrutan del reposo, pues ya no escuchan los gritos del capataz.", "19": "Allí el pequeño se codea con el grande, y el esclavo se libera de su amo.", "20": "»¿Por qué permite Dios que los abatidos vean la luz?¿Por qué se les da vida a los amargados?", "21": "Anhelan éstos una muerte que no llega, aunque la buscan más que a tesoro escondido;", "22": "¡se llenarían de gran regocijo, se alegrarían si llegaran al sepulcro!", "23": "¿Por qué arrincona Diosal hombre que desconoce su destino?", "24": "Antes que el pan, me llegan los suspiros; mis gemidos se derraman como el agua.", "25": "Lo que más temía, me sobrevino; lo que más me asustaba, me sucedió.", "26": "No encuentro paz ni sosiego; no hallo reposo, sino sólo agitación. »"}