{"1": "<pb/>A esto, Job respondió:", "2": "«¿Hasta cuándo vais a estar atormentándomey aplastándome con vuestras palabras?", "3": "Una y otra vez me hacéis reproches; descaradamente me atacáis.", "4": "Aun si fuera verdad que me he desviado, mis errores son asunto mío.", "5": "Si queréis daros importancia a costa mía, y valeros de mi humillación para atacarme,", "6": "sabed que es Dios quien me ha hecho daño, quien me ha atrapado en su red.", "7": "»Aunque grito: “¡Violencia!”, no hallo respuesta; aunque pido ayuda, no se me hace justicia.", "8": "Dios me ha cerrado el camino, y no puedo pasar; ha cubierto de oscuridad mis senderos.", "9": "Me ha despojado de toda honra; de la cabeza me ha quitado la corona.", "10": "Por todos lados me destroza, como a un árbol; me aniquila, y arranca de raíz mi esperanza.", "11": "Su enojo se ha encendido contra mí; me cuenta entre sus enemigos.", "12": "Sus tropas avanzan en tropel; levantan una rampa para asediarme; ¡acampan alrededor de mi tienda!", "13": "»Hizo que mis hermanos me abandonaran; hasta mis amigos se han alejado de mí.", "14": "Mis parientes y conocidos se distanciaron, me echaron al olvido.", "15": "Mis huéspedes y mis criadas me ven como a un extraño, me miran como a un desconocido.", "16": "Llamo a mi criado, y no me responde, aunque yo mismo se lo ruego.", "17": "A mi esposa le da asco mi aliento; a mis hermanos les resulto repugnante.", "18": "Hasta los niños se burlan de mí; en cuanto me ven, me dan la espalda.", "19": "A todos mis amigos les resulto abominable; mis seres queridos se han vuelto contra mí.", "20": "La piel y la carne se me pegan a los huesos; ¡a duras penas he salvado el pellejo!", "21": "»¡Compadeceos de mí, amigos míos; compadeceos, que la mano de Dios me ha golpeado!", "22": "¿Por qué me acosáis como Dios?¿No os basta con desollarme vivo?", "23": "»¡Ah, si fueran grabadas mis palabras, si quedaran escritas en un libro!", "24": "¡Si para siempre quedaran sobre la roca, grabadas con cincel de hierro sobre plomo!", "25": "Yo sé que mi redentor vive, y que al final triunfará sobre la muerte.", "26": "Y cuando mi piel haya sido destruida, todavía veré a Dios con mis propios ojos.", "27": "Yo mismo espero verlo; espero ser yo quien lo vea, y no otro. ¡Este anhelo me consume las entrañas!", "28": "»Vosotros decís: “Vamos a acosarlo, porque en él está la raíz del mal. ”", "29": "Pero cuidaos de la espada, pues con ella viene la ira justiciera, para que sepáis que hay un juez. »"}