{
  "1": "In(At) that time Herod the tetrarcha heard of the fame of Jesu,",
  "2": "and said unto his servants: This is John (the) baptist, he is risen again from death, and therefore his power is so great.(therefore are such miracles wrought by him.)",
  "3": "For Herod took(had taken) John and bound him, and put him in prison for Herodias' sake, his brother Philip's wife.",
  "4": "For John said unto him: It is not lawful for thee to have her.",
  "5": "And when he would have put him to death, he feared the people, because they counted him as a prophet.",
  "6": "(But) When Herod's birth day was come the daughter of Herodias danced before them, and pleased Herod.",
  "7": "Wherefore he promised with an oath, that he would give her whatsoever she would ask.",
  "8": "And she being informed of her mother before, said give me here John baptist's head in a platter.",
  "9": "And the King sorrowed:(was sorry) nevertheless for his oath's sake, and for their sakes which sat also at the table, he commanded it to be given her.",
  "10": "And sent and beheaded John in the prison,",
  "11": "and his head was brought in a platter, and given to the damsel, and she brought it to her mother.",
  "12": "And his disciples came, and took up his body, and buried it: And went and told Jesus.",
  "13": "When Jesus had heard that, he departed thence by ship into a desert place out of the way. And when the people had heard thereof, they followed him afoot out of their cities.",
  "14": "And Jesus went forth and saw much people: and his heart did melt upon them, and he healed of them those that were sick.",
  "15": "When even was come, his disciples came to him saying: This is a desert place, and the day is spent, let the people depart that they may go in to the towns, and buy them vitailles.",
  "16": "But Jesus said unto them: They have no need to go away: Give ye them to eat.",
  "17": "Then said they unto him: We have here but five loaves, and two fishes.",
  "18": "(And) He said: Bring them hither to me.",
  "19": "And he commanded, the people to sit down on the grass, and took the five loaves, and the two fishes, and looked up to heaven, and blessed,(gave thanks) and brake, and gave the loaves to his disciples, and the disciples gave them to the people.",
  "20": "And they all ate,(did all eat) and were sufficed. And they gathered up of the gobbets that remained twelve baskets full.",
  "21": "(And) They that ate were in number about five thousand men, besides women and children.",
  "22": "And straight way Jesus made his disciples enter in to a ship, and to go over before him, while he sent the people away.",
  "23": "And as soon as he had sent the people away, he went up into a mountain alone to pray. And when night was come he was there himself alone.",
  "24": "And the ship was (now) in the midst of the sea, and was tossed with waves, for it was a contrary wind.",
  "25": "In the fourth watch of the night Jesus came unto them, walking on the sea:",
  "26": "and when his disciples saw him walking on the sea, they were amazed,(troubled) saying: it is some spirit, and cried out for fear.",
  "27": "And straightway Jesus spake unto them saying: be of good cheer, it is I, be not afraid.",
  "28": "Peter answered, (him) and said: Master, and(if) thou be he, bid me come unto thee on the water.",
  "29": "And he said come. And when Peter was come down out of the ship, he walked on the water, to go to Jesus.",
  "30": "But when he saw a mighty wind, he was afraid. And as he began to sink, he cried saying: Master save me.",
  "31": "And immediately Jesus stretched forth his hand, and caught him, and said to him: O thou of little faith: wherefore didst thou doubt?",
  "32": "And as soon as they were come into the ship, the wind ceased.",
  "33": "Then they that were in the ship came and worshipped him,(fell down before him) saying: Of a truth thou art the son of God.",
  "34": "And when they were come over, they went in to the land of Genazareth.",
  "35": "And when the men of that place had knowledge of him, they sent out into all that country round about, and brought unto him all that were sick,",
  "36": "and besought him, that they might touch the border(hem) of his vesture only. And as many as touched it,(hytt) were made safe.(whole)"
}