{
  "1": "Then came to Jesus: scribes and pharisees from Jerusalem, saying:",
  "2": "Why do thy disciples transgress the traditions of the seniors?(elders?) for they wash not their hands, when they eat bread.",
  "3": "He answered, and said unto them: why do ye also transgress the commandment of God, thorow your traditions?",
  "4": "For God commanded, saying: honour thy father and mother, and he that speaketh evil against(curseth) his father or mother, shall suffer death.",
  "5": "But ye say, every man shall say to his father or mother: whatsoever thing I offer, that same doth profit thee,(that which thou desirest of me to help thee with: is given God:)",
  "6": "and so shall he not honour his father and(or his) mother. And thus have ye made, that the commandment of God is with out effect, through your traditions.",
  "7": "Hypocrites, well prophesied of you, Esay saying:",
  "8": "This people draweth nigh unto me with their mouths, and honoureth me with their lips, yet(howbeit) their hearts are far from me:",
  "9": "but in vain they worship me teaching doctrine,(doctrines) which is(are) nothing but men's precepts.(commandments of men)",
  "10": "And he called the people unto him, and said to them: hear and understand.",
  "11": "That which goeth in to the mouth, defileth not the man: but that which cometh out of the mouth, defileth the man.",
  "12": "Then came his disciples, and said unto him: Perceivest thou, (not) how that the pharisees are offended (in) hearing this saying?",
  "13": "He answered, and said: All plants which my heavenly father hath not planted, shall be plucked up by the roots.(rotes)",
  "14": "Let them alone, they be the blind leaders of the blind. If the blind lead the blind, both shall fall into the ditch.",
  "15": "Then answered Peter and said to him: declare unto us this parable.",
  "16": "Then said Jesus: Are ye yet withouten understanding:",
  "17": "perceive ye not, that whatsoever goeth in at the mouth, descendeth down into the belly, and is cast out into the draught?",
  "18": "But those things which proceed out of the mouth come from the heart, and they defile a(the) man.",
  "19": "For out of the heart come evil thoughts, murder, breaking of wedlock, whoredom, theft, false witness bearing, blasphemy.",
  "20": "These are the things which defile a man. But to eat with unwashen hands, defileth not a man.",
  "21": "And Jesus went thence, and departed into the coasts of Tyre and Sidon.",
  "22": "And behold a woman which was a Canaanite came out of the same coasts, and cried unto him, saying: have mercy on me Lord the(thou) son of David, my daughter is piteously vexed with a devil.",
  "23": "And he gave her never a word to answer. Then came to him his disciples, and besought him saying: Send her away, for she followeth us crying.",
  "24": "He answered, and said: I am not sent, but unto the lost sheep of the house of Israel.",
  "25": "Then she came and worshipped him,(fell down before him) saying: Master(LORDE) succor(help) me.",
  "26": "He answered and said: It is not good, to take the children's bread, and to cast it to whelps.",
  "27": "She answered and said: It is truth,(Truthe LORDE) nevertheless the whelps eat of the crumbs, which fall from their masters' table.",
  "28": "Then Jesus answered and said unto her. O woman great is thy faith, be it to thee, even as thou desirest. And her daughter was made whole even at that same time.(hour.)",
  "29": "Then Jesus went away from thence, and came nigh unto the sea of Galilee, and went up in to a mountain, and sat down there.",
  "30": "And much people came unto him having with them, halt, blind, dumb, maimed, and other many: and cast them down at Jesus' feet. And he healed them,",
  "31": "insomuch that the people wondered, to see the dumb speak, the maimed whole, and the halt to go, the blind to see, and (they) glorified the God of Israel.",
  "32": "(Then) Jesus called his disciples to him and said: I have compassion on the people, because they have continued with me now three days, and have nothing(nought) to eat: and I will not let them depart fasting lest they perish in the way.",
  "33": "And his disciples said unto him: whence should we get so much bread in the wilderness as should suffice so great a multitude?",
  "34": "And Jesus said unto them: how many loaves have ye? And they said: Seven, and a few (little) fishes.",
  "35": "And he commanded the people to sit down on the ground.",
  "36": "And took the seven loaves, and the fishes, and gave thanks, and brake them, and gave to his disciples, and his(the) disciples gave them to the people.",
  "37": "And they all ate,(did all eat) and were sufficed. And they took up of the broken meat that was left seven baskets full.",
  "38": "(And yet) They that ate were four thousand men, beside women and children.",
  "39": "And he sent away the people, and took ship and came into the parts of Magdala."
}