{
  "1": "In that time went Jesus on the Sabbath day thorow the corn, and his disciples were anhungered,(hungry) and began to pluck the ears of corn, and to eat.",
  "2": "When the pharisees had seen(saw) that, they said unto him: Behold thy disciples do that which is not lawful (for them) to do upon the Sabbath day.",
  "3": "He said unto them: Have ye not read what David did, when he was anhungered, and they also which were with him?",
  "4": "How he entered into the house of God, and ate the hallowed loaves, which were not lawful for him to eat, neither for them which were with him, but only for the priests.",
  "5": "Or have ye not read in the law, how that (on the Sabbath days) the priests in the temple break the Sabbath day, and yet are blameless?",
  "6": "But I say unto you, that here is one greater than the temple.",
  "7": "Wherefore if ye had wist, what this saying meaneth: I require mercy, and not sacrifice,(I haue pleasure in mercy, and not in offering) ye would never have condemned innocents.",
  "8": "For the son of man is Lord even of the Sabbath day.",
  "9": "And he departed thence, and went into their synagogue,",
  "10": "and behold, there was a man, which had his hand dried up. And they asked him saying: Is it lawful to heal upon the Sabbath day?(days) because they might accuse him.",
  "11": "And he said unto them: which is he among you,(which of you would it be) if he had a sheep fallen into a pit on the Sabbath day, that would not take him and lift him out?",
  "12": "And how much is a man better then a sheep? Wherefore it is lawful to do a good deed on the Sabbath day.",
  "13": "Then said he to the man: stretch forth thy hand, and he stretched (it) forth, and it was again made even as whole as(like unto) the other.",
  "14": "Then the pharisees went forth,(out) and took(held a) council against him, how they might destroy him.",
  "15": "When Jesus knew that, he departed thence, and much people followed him, and he healed them all;",
  "16": "and charged them, that they should not make him known,",
  "17": "to fulfil that which was spoken by Esay the prophet, which sayeth:",
  "18": "Behold my son,(child) whom I have chosen, my darling,(beloved) in whom my soul hath had delight.(delighteth.) I will put my spirit on him, and he shall shew judgement to the gentiles.",
  "19": "He shall not strive, he shall not cry, neither shall any man hear his voice in the streets,",
  "20": "a bruised reed, shall he not break, and flax that beginneth to burn he shall not quench, till he send forth judgement unto victory,",
  "21": "and in his name shall the gentiles trust.",
  "22": "Then was brought to him, one possessed with a devil which was both blind and dumb, and he healed him, insomuch that he which was blind and dumb, both spake and saw.",
  "23": "And all the people were amazed, and said: Is not this the son of David?",
  "24": "(But) When the pharisees heard that, they said: He(This fellow) driveth the devils no other wise out, but by the help of belzebub the chief of the devils.",
  "25": "But Jesus knew their thoughts, and said to them. Every kingdom divided with in itself shall be desolate.(brought to nought.) Neither shall any city or household divided against itself, continue.",
  "26": "So if satan cast out satan, then is he divided against(at variance within) him self. How shall then his kingdom endure?",
  "27": "Also if I by the help of belzebub cast out devils: by whose help do your children cast them out? therefore they shall be your judges:",
  "28": "But if I cast out the devils by the spirit of God: then is the kingdom of God come on you?",
  "29": "Either how can a man enter into a mighty(strong) man's house, and violently take away his goods, except he first bind the strong man, and then spoil his house?",
  "30": "He that is not with me, is against me: And he that gathereth not with me, scattereth abroad.",
  "31": "Wherefore I say unto you, all manner of sin and blasphemy shall be forgiven unto men, but the blasphemy against the holy ghost,(of the spirit) shall not be forgiven unto men.",
  "32": "And whosoever speaketh a word against the son of man, it shall be forgiven him: but whosoever speaketh against the holy ghost, it shall not be forgiven him: no, neither in this world, neither in the world to come.",
  "33": "Either(Other) make the tree good, and his fruit good also, or else make the tree evil, and his fruit evil also. For the tree is known by his fruit.",
  "34": "O generation of vipers, how can ye say well, when ye yourselves are evil? For of the abundance of the heart, the mouth speaketh.",
  "35": "A good man out of the good treasure of his heart, bringeth forth good things. And an evil man out of his evil treasure, bringeth forth evil things.",
  "36": "But I say unto you, that of every idle word, that men shall have spoken, they shall give accounts at the day of judgement.",
  "37": "For by thy words thou shalt be justified: and by thy words thou shalt be condemned.",
  "38": "Then answered certain of the scribes and of the pharisees saying: Master, we would fain see a sign of thee.",
  "39": "He answered them saying: the evil and advoutrous generation seeketh a sign, but there shall no sign be given to them, but the sign of the prophet Jonas.",
  "40": "For as Jonas was three days, and three nights, in the whale's belly: so shall the son of man be three days and three nights in the heart of the earth.",
  "41": "The men of Nineveh shall rise at the day of judgement, with this nation, and condemn them: for they repented(amended) at the preaching of Jonas. And behold a greater than Jonas is here.",
  "42": "The queen of the south shall rise at the day of judgement with this generation, and shall condemn them: for she came from the utmost parts of the world, to hear the wisdom of Solomon. And behold here is a greater than Solomon.(is here.)",
  "43": "When the unclean spirit is gone out of a man, he walketh throughout dry places, seeking rest, and findeth none.",
  "44": "Then he sayeth: I will return again into my house, from whence I came out. And when he is come, he findeth the house empty and swept, and garnished.",
  "45": "Then he goeth his way, and taketh (unto him) seven (other) spirits worse than him self, and so enter they in and dwell there. And the end of that man is worse than the beginning. Even so shall it be to(with) this froward(evil) nation.",
  "46": "While he yet talked to the people: behold, his mother and his brethren stood without the doors, desiring to speak with him.",
  "47": "Then one said unto him: Behold thy mother and thy brethren stand without, desiring to speak with thee.",
  "48": "He answered and said to him that told him: Who is my mother? or who are my brethren?",
  "49": "And he stretched forth his hand over his disciples, and said: Behold my mother and my brethren.",
  "50": "For whosoever fulfilleth(doth) my fathers will which is in heaven, he(the same) is my brother, my sister, and my mother."
}