{"1": "<pb/>Y ESTAS son las palabras de la carta que Jeremías profeta envió de Jerusalem a los ancianos que habían quedado de los trasportados, y a los sacerdotes, y profetas, y a todo el pueblo que Nabucodonosor llevó cautivo de Jerusalem a Babilonia:", "2": "Después que salió el rey Jeconías, y la reina, y los de palacio, y los príncipes de Judá y de Jerusalem, y los artífices, y los ingenieros de Jerusalem:", "3": "Por mano de Elasa, hijo de Safa, y de Gamarías, hijo de Elcías, los cuales envió Sedecías, rey de Judá, en Babilonia a Nabucodonosor, rey de Babilonia, diciendo:", "4": "Así dijo Jehová de los ejércitos, Dios de Israel, a todos los de la cautividad que hice trasportar de Jerusalem en Babilonia:", "5": "Edificád casas, y morád; y plantád huertos, y coméd del fruto de ellos.", "6": "Casáos, y engendrád hijos e hijas, dad mujeres a vuestros hijos, y dad maridos a vuestras hijas para que paran hijos e hijas; y multiplicáos allá, y no os hagáis pocos.", "7": "Y procurád la paz de la ciudad a la cual os hice traspasar, y rogád por ella a Jehová, porque en su paz tendréis también vosotros paz.", "8": "Porque así dijo Jehová de los ejércitos, Dios de Israel: No os engañen vuestros profetas que están entre vosotros, ni vuestros adivinos, ni miréis a vuestros sueños que soñáis.", "9": "Porque falsamente os profetizan ellos en mi nombre: no los envié, dijo Jehová.", "10": "Porque así dijo Jehová: Cuando en Babilonia se cumplieren los setenta años, yo os visitaré, y despertaré sobre vosotros mi palabra buena, para tornaros a este lugar.", "11": "Porque yo sé los pensamientos que yo pienso de vosotros, dijo Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis.", "12": "Entónces me invocaréis, y andaréis: oraréis a mí, y yo os oiré.", "13": "Y buscarme heis, y hallaréis; porque me buscaréis de todo vuestro corazón.", "14": "Y seré hallado de vosotros, dijo Jehová, y tornaré vuestra cautividad; y juntaros he de todas las naciones, y de todos los lugares donde os arrojé, dijo Jehová, y haceros he volver al lugar de donde os hice traspasar:", "15": "Porque dijisteis: Jehová no despertó profetas en Babilonia.", "16": "Porque así dijo Jehová del rey que está asentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, vuestros hermanos, que no salieron con vosotros en la cautividad.", "17": "Así dijo Jehová de los ejércitos: He aquí que yo envío contra ellos espada, hambre, y pestilencia; y ponerlos he como los malos higos, que de malos no se pueden comer.", "18": "Y perseguirlos he con espada, con hambre y con pestilencia; y darlos he por escarnio a todos los reinos de la tierra, por maldición, y por espanto, y por silbo, y por afrenta a todas las naciones a las cuales los arrojé.", "19": "Porque no oyeron mis palabras, dijo Jehová, que les envié por mis siervos los profetas, madrugando y enviando; y no oisteis, dijo Jehová.", "20": "Oid pues vosotros palabra de Jehová, todos los trasportados que eché de Jerusalem en Babilonia:", "21": "Así dijo Jehová de los ejércitos, Dios de Israel, de Acab, hijo de Colías, y de Sedecías, hijo de Maasías, que os profetizan en mi nombre falsamente: He aquí que yo los entrego en mano de Nabucodonosor, rey de Babilonia, y él los herirá delante de vuestros ojos.", "22": "Y todos los trasportados de Judá que están en Babilonia, tomarán de ellos maldición, diciendo: Póngate, Jehová, como a Sedecías, y como a Acab, los cuales quemó en fuego el rey de Babilonia.", "23": "Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus prójimos, y hablaron palabra falsamente en mi nombre, que no les mandé: lo cual yo sé, y soy testigo, dijo Jehová.", "24": "Y a Semeías de Nehelam hablarás, diciendo:", "25": "Así habló Jehová de los ejércitos, Dios de Israel, diciendo: Porque enviaste cartas en tu nombre a todo el pueblo que está en Jerusalem, y a Sofonías sacerdote, hijo de Maasías, y a todos los sacerdotes, diciendo:", "26": "Jehová te puso por sacerdote en lugar de Joiada sacerdote, para que presidáis en la casa de Jehová sobre todo hombre furioso y profetante, poniéndole en el calabozo, y en el brete.", "27": "¿Y ahora por qué no reprendiste a Jeremías de Anatot, que os profetiza falsamente?", "28": "Porque por eso envió a nosotros en Babilonia, diciendo: Largo es el cautiverio: edificád casas, y morád: plantád huertos, y coméd el fruto de ellos.", "29": "Y Sofonías sacerdote había leido esta carta a oidos de Jeremías profeta.", "30": "Y fué palabra de Jehová a Jeremías, diciendo:", "31": "Envía a toda la transmigración a decir: Así dijo Jehová de Semeías de Nehelam: Porque os profetizó Semeías, y yo no le envié, y os hizo confiar sobre mentira:", "32": "Por tanto así dijo Jehová: He aquí que yo visito sobre Semeías de Nehelam, y sobre su generación: no tendrá varón que more entre este pueblo, ni verá aquel bien que yo hago a mi pueblo, dijo Jehová, porque rebelión ha hablado contra Jehová."}