{"1": "<pb/>Y FUÉ a mí palabra de Jehová, diciendo.", "2": "No tomarás para tí mujer, ni tendrás hijos ni hijas en este lugar.", "3": "Porque así dijo Jehová de los hijos y de las hijas que nacieren en este lugar, y de sus madres que los parieren, y de los padres que los engendraren en esta tierra:", "4": "Muertos de enfermedades morirán, no serán endechados ni enterrados: serán por muladar sobre la haz de la tierra; y con espada, y con hambre serán consumidos; y sus cuerpos serán para comida de las aves del cielo, y de las bestias de la tierra.", "5": "Porque así dijo Jehová: No entres en casa de luto, ni vayas a lamentar, ni los consueles; porque yo quité mi paz de este pueblo, dijo Jehová, mi misericordia y miseraciones.", "6": "Y morirán en esta tierra, grandes y chicos: no se enterrarán, ni los endecharán, ni se arañarán, ni se mesarán por ellos.", "7": "Y no partirán pan por luto por ellos, para consolarlos de su muerte; ni les darán a beber vaso de consolaciones por su padre o por su madre.", "8": "Y no entres en casa de convite, para sentarte con ellos a comer o a beber.", "9": "Porque así dijo Jehová de los ejércitos, Dios de Israel: He aquí que yo haré cesar en este lugar delante de vuestros ojos, y en vuestros dias, toda voz de gozo, y toda voz de alegría, toda voz de esposo, y toda voz de esposa.", "10": "Y acontecerá que cuando denunciares a este pueblo todas estas cosas, ellos te dirán: ¿Por qué habló Jehová sobre nosotros todo este mal tan grande? ¿y qué maldad es la nuestra, o qué pecado es el nuestro que pecamos a Jehová nuestro Dios?", "11": "Entónces les dirás: Porque vuestros padres me dejaron, dice Jehová, y anduvieron en pos de dioses ajenos, y los sirvieron, y se encorvaron a ellos; y a mí me dejaron, y mi ley no guardaron:", "12": "Y vosotros hicistes peor que vuestros padres; porque he aquí que vosotros camináis cada uno tras la imaginación de su malvado corazón, no oyéndome a mí:", "13": "Por tanto yo os haré echar de esta tierra a tierra que ni vosotros ni vuestros padres conocisteis; y allá, serviréis a dioses ajenos de día y de noche, porque no os daré misericordia.", "14": "Por tanto he aquí que vienen dias, dijo Jehová, que no se dirá más: Vive Jehová, que hizo subir a los hijos de Israel de tierra de Egipto:", "15": "Mas: Vive Jehová, que hizo subir los hijos de Israel de la tierra del aquilón, y de todas las tierras donde los había arrojado; y tornarlos he a su tierra, la cual dí a sus padres.", "16": "He aquí que yo envío muchos pescadores, dijo Jehová, y pescarlos han; y después enviaré muchos cazadores, y cazarlos han de todo monte, y de todo collado, y de las cavernas de los peñascos.", "17": "Porque mis ojos están puestos sobre todos sus caminos, los cuales no se me escondieron; ni su maldad se esconde de la presencia de mis ojos.", "18": "Mas primero pagaré al doble su iniquidad y su pecado; porque contaminaron mi tierra con los cuerpos muertos de sus abominaciones, y de sus abominaciones hinchieron mi heredad.", "19": "O! Jehová, fortaleza mía, y fuerza mía, y refugio mío en el tiempo de la aflicción: a tí vendrán naciones desde los extremos de la tierra, y dirán: Ciertamente mentira poseyeron nuestros padres, vanidad, y no hay en ellos provecho.", "20": "¿Hará el hombre dioses para sí? Mas ellos no serán dioses.", "21": "Por tanto, he aquí, les enseñaré de esta vez, enseñarles he mi mano y mi fortaleza; y sabrán que mi nombre es Jehová."}