{"1": "<pb/>Y DÍJOME Jehová: Si Moisés y Samuel se pusiesen delante de mí, mi voluntad no será con este pueblo: échalos de delante de mí, y salgan.", "2": "Y será, que si te preguntaren: ¿A dónde saldremos? Responderles has: Así dijo Jehová: El que a muerte, a muerte; y el que a cuchillo, a cuchillo; y el que a hambre, a hambre; y el que a cautividad a cautividad.", "3": "Y visitaré sobre ellos cuatro generos de males, dijo Jehová: Espada para matar, y perros para despedazar, y aves del cielo, y bestias de la tierra para tragar, y para disipar.", "4": "Y entregarlos he para ser zarandados por todos los reinos de la tierra, a causa de Manasés, hijo de Ezequías, rey de Judá, por lo que hizo en Jerusalem.", "5": "Porque ¿quién habrá compasión de tí, o! Jerusalem? ¿o quién se entristecerá por tu causa? ¿o quién vendrá a preguntar por tu paz?", "6": "Tú me dejaste, dice Jehová, tornástete atrás: por tanto yo extendí sobre tí mi mano, y te eché a perder; y estoy cansado de arrepentirme.", "7": "Y los aventé con aventador hasta las puertas de la tierra: desahijé, desperdicié a mi pueblo, no se tornaron de sus caminos.", "8": "Sus viudas se me multiplicaron sobre la arena de la mar: traje contra ellos destruidor a mediodía sobre compañía de mancebos: hice caer sobre ella de repente ciudad y terrores.", "9": "Enflaquecióse la que parió siete, su alma se hinchió de dolor: púsosele su sol siendo aun de día: avergonzóse, e hinchióse de confusión; y lo que de ella quedare, entregaré a espada delante de sus enemigos, dijo Jehová.", "10": "¡Ay de mí, madre mía! porque me engendraste hombre de cuestión, y hombre de discordia a toda la tierra: nunca les dí a logro, ni lo tomé de ellos: todos me maldicen.", "11": "Dijo Jehová: Si tus residuos no fueren en bien: si no hiciere al enemigo que te salga a recibir en el tiempo trabajoso, y en el tiempo de la angustia.", "12": "¿Quebrará el hierro al hierro de la parte de aquilón, y al metal?", "13": "Tus riquezas y tus tesoros daré a saco sin ningún precio, por todos tus pecados, y en todos tus términos:", "14": "Y hacerte he pasar a tus enemigos en tierra que no conoces; porque fuego es encendido en mi furor, y sobre vosotros arderá.", "15": "<pb/>Tú, o! Jehová, lo sabes, acuérdate de mí, y vísitame, y véngame de mis enemigos: no me tomes a tu cargo en la paciencia de tu enojo: sepas que sufro vergüenza a causa de tí.", "16": "Halláronse tus palabras, y yo las comí; y tu palabra me fué por gozo, y por alegría de mí corazón; porque tu nombre se llamó sobre mí, o! Jehová Dios de los ejércitos.", "17": "Nunca me asenté en compañía de burladores, ni me engreí a causa de tu profecía: solo me asenté, porque me henchiste de desabrimiento.", "18": "¿Por qué fué perpetuo mi dolor, y mi herida desahuciada, no admitió cura? Eres conmigo como mentiroso, aguas que no son fieles.", "19": "Por tanto así dijo Jehová: Si te convirtieres, convertirte he, y delante de mí estarás; y si sacares lo precioso de lo vil, serás como mi boca. Conviértanse ellos a tí, y tú no te conviertas a ellos.", "20": "Y darte he a este pueblo por muro de bronce fuerte; y pelearán contra tí, y no te sobrepujarán; porque yo estoy contigo para guardarte y para defenderte, dijo Jehová.", "21": "Y librarte he de la mano de los malos, y redimirte he de la mano de los fuertes."}