{"1": "<pb/>Por tanto, hermanos míos queridísimos, mi alegría y mi corona, manteneos firmes en el Señor, queridos míos.", "2": "Ruego a Evodia y Síntique que tengan unos mismos sentimientos en el Señor.", "3": "Y a ti, leal compañero, te ruego que prestes tu ayuda a éstas, que han trabajado mucho en el evangelio conmigo y con Clemente y demás colaboradores míos, cuyos nombres están en el libro de la vida.", "4": "Alegraos en el Señor siempre; lo repito: alegraos.", "5": "Que vuestra bondad sea notoria a todos los hombres. El Señor está cerca.", "6": "No os inquietéis por cosa alguna, sino más bien en toda oración y plegaria presentad al Señor vuestras necesidades con acción de gracias.", "7": "Y la paz de Dios, que sobrepasa toda inteligencia, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús.", "8": "<pb/>Por lo demás, hermanos, considerad lo que hay de verdadero, de noble, de justo, de puro, de amable, de buena fama, de virtuoso, de laudable;", "9": "practicad lo que habéis aprendido y recibido, lo que habéis oído y visto en mí, y el Dios de la paz estará con vosotros.", "10": "<pb/>He sentido una gran alegría en el Señor porque habéis reavivado vuestros sentimientos por mí; vosotros los sentíais, pero no habíais tenido ocasión de manifestarlos.", "11": "No digo esto inducido por mi indigencia, pues he aprendido a contentarme con mi suerte.", "12": "Sé carecer de lo necesario y vivir en la abundancia; estoy enseñado a todas y cada una de estas cosas, a sentirme harto y a tener hambre, a nadar en la abundancia y a experimentar estrecheces.", "13": "Todo lo puedo en aquel que me conforta.", "14": "Habéis hecho bien, sin embargo, en haceros cargo de mi tribulación.", "15": "Sabéis muy bien vosotros, filipenses, que al principio de la predicación del evangelio, cuando partí de Macedonia, ninguna iglesia tuvo conmigo cuenta de \"haber\" y \"debe\", a no ser vosotros solos;", "16": "pues ya en Tesalónica me enviasteis una y otra vez con qué atender a mi necesidad.", "17": "No es que busque que me deis algo; lo que busco es que se acreciente el fruto que redunda en favor vuestro.", "18": "Tengo lo que podía necesitar, y más todavía; tengo de sobra después de haber recibido de Epafrodito vuestros socorros, ofrenda de suave olor, sacrificio grato, agradable a Dios.", "19": "Mi Dios, a su vez, proveerá colmadamente a vuestra indigencia, según sus riquezas, en Cristo Jesús.", "20": "A Dios, Padre nuestro, la gloria por los siglos de los siglos. Amén.", "21": "<pb/>Saludad a todos los que creen en Cristo Jesús. Os saludan los hermanos que están conmigo.", "22": "Os saludan todos los que pertenecen al pueblo de Dios, en especial los de la casa del César.", "23": "La gracia de Jesucristo, el Señor, esté con vosotros."}