{"1": "<pb/>Esta fue la tierra asignada a la tribu de Judá, por familias: se extendía hacia el sur hasta la frontera de Edom, hasta el desierto de Zin en el extremo sur.", "2": "Su frontera comenzaba<f>[57]</f> en el extremo del Mar Salado — la bahía que mira hacia el sur —", "3": "Hai luego iba hacia el sur del Paso de los escorpiones,<f>[58]</f> a través del desierto de Zin, para luego dirigirse al sur de Cades-barnea hasta Hezrón. Desde allí subía hasta Adar y luego giraba hacia Carca,", "4": "pasando por Azmon y saliendo al Wadi de Egipto, terminando en el mar.<f>[59]</f> Esta era su frontera sur.", "5": "<pb/>La frontera oriental de Judá era el Mar Salado, hasta donde termina el río Jordán. <pb/>El límite septentrional iba desde la bahía septentrional del mar donde termina el Jordán,", "6": "<pb/>hasta el límite de Bet-Joglá, y luego al norte de Bet-arabá hasta la Piedra de Bohán (hijo de Rubén).", "7": "Desde allí iba hasta el límite de Debir por el valle de Acor, y giraba al norte hacia Gilgal,<f>[60]</f> frente a las alturas de Adumín, al sur del valle. Luego el límite continuaba hasta las aguas de En-semes y hasta En-rogel.", "8": "El límite pasaba entonces por el valle de Ben-Hinón, a lo largo de la ladera sur de los jebuseos, (es decir, Jerusalén), y luego subía a la cima de la montaña que domina el valle de Hinón hasta el extremo norte del valle de Refayín.", "9": "Desde allí, el límite iba desde la cima de la montaña hasta el manantial de agua de Neftoa y hasta las ciudades del monte Efrón. Luego se doblaba hacia Balá (Quiriath-Yearín).", "10": "Luego el límite daba la vuelta al oeste de Baalá hasta el monte Seir y pasaba por la ladera norte del monte Yearín hasta la ciudad de Kesalón, bajaba a Bet Semes y seguía hasta Timná.", "11": "El límite seguía hasta la ladera norte de Ecrón y se doblaba hacia Siquerón, pasando por el monte Balá, hasta Jabneel y terminaba en el mar.", "12": "<pb/>El límite occidental era la costa del Gran Mar. <pb/>Estos eran los límites alrededor de la tribu de Judá, por familias.", "13": "<pb/>El Señor le había ordenado a Josué que asignara algunas tierras en el territorio de Judá a Caleb, hijo de Jefone, y así se le dio la ciudad de Quiriat-arba, o Hebrón. (Arba era el padre de Anac).", "14": "Caleb expulsó a tres grupos familiares: Sesay, Ajimán y Talmai, descendientes de Anac.<f>[61]</f>", "15": "Desde allí fue a atacar a los habitantes de Debir (antes conocida como Quiriat-sefer).", "16": "Caleb anunció: “Al que ataque a Quiriat-sefer y lo capture, le daré a mi hija Acsa para que se case con él”.", "17": "Otniel, hijo de Quenaz, hermano de Caleb, capturó la ciudad, por lo que Caleb le dio a su hija Acsa para que se casara.", "18": "<pb/>Cuando ella se acercó,<f>[62]</f> él laconvenció<f>[63]</f> para que le pidiera un campo a su padre.Y cuando ella se bajó del asno, Caleb le preguntó: “¿Qué quieres?” .", "19": "Ella respondió: “Por favor, dame una bendición. Ya que me has dado una tierra que es como el desierto, por favor, te pido que también me des manantiales de agua”. Entonces él le dio tanto el manantial superior como el inferior.", "20": "<pb/>Esta fue la tierra asignada a la tribu de Judá, por familias.", "21": "<pb/>Las ciudades para la tribu de Judá en el extremo sur, en la frontera con Edom: Cabzeel, Edar, Jagur,", "22": "Quiná, Dimoná, Adadá,", "23": "Cedes, Jazor, Itnán,", "24": "Zif, Telén, Bealot,", "25": "Jazor-jadatá, Queriot-Jezrón (o Jazor),", "26": "Amán, Semá, Moladá,", "27": "Jazar-Gadá, Hesmón, Bet-pelet,", "28": "Jazar-súal, Beerseba, Biziotiá,", "29": "Balá, Iyín, Esen,", "30": "Eltolad, Quesil, Jormá,", "31": "Siclag, Madmana, Sansaná,", "32": "Lebaot, Sijín, Ayín, y Rimón, es decir, veintinueve ciudades con sus aldeas.", "33": "<pb/>Las ciudades de las estribaciones occidentales: Estaol, Zora, Asena,", "34": "Zanoa, Enganín, Tapúaj, Enam,", "35": "Jarmut, Adulán, Soco, Azeca,", "36": "Sajarayin, Aditatin, Guederá, y Guederotayin, es decir, diez ciudades con sus aldeas.", "37": "<pb/>También: Zenán, Jadasá, Migdal-gad,", "38": "Dileán, Mizpa, Joctel,", "39": "Laquis, Bocat, Eglón,", "40": "Cabón, Lajmás, Quitlís,", "41": "Guederot, Bet-dagón, Noamá, y Maceda, es deicr, diez ciudades con sus aldeas.", "42": "<pb/>Además: Libná, Éter, Asán,", "43": "Jifta, Asena, Nezib,", "44": "Queilá, Aczib y Maresá. Es decir, nueve ciudades con sus aldeas.", "45": "<pb/>Ecrón, con sus ciudades y aldeas,", "46": "desde Ecrón hasta el mar las ciudades cercanas a Asdod y sus aldeas,", "47": "Asdod y sus ciudades con sus aldeas, y Gaza con sus ciudades y aldeas, hasta el Wadi de Egipto, y a lo largo de la costa del mar.", "48": "<pb/>En la región de las colinas: Samir, Jatir, Soco,", "49": "Daná, Quiriat Saná (o Debir),", "50": "Anab, Estemoa, Anín,", "51": "Gosén, Holón y Guiló. Es decir, once ciudades con sus aldeas.", "52": "<pb/>También: Arab, Dumá, Esán,", "53": "Yanún, Bet-tapúaj, Afecá,", "54": "Humtá, Quiriat-arba (o Hebrón), y Sior. Es decir, nueve ciudades con sus aldeas.", "55": "<pb/>Además: Maón, Carmelo, Zif, Yutá,", "56": "Jezrel, Jocdeán, Zanoa,", "57": "Caín, Guibeá y Timná. Es deicr, diez ciudades con sus aldeas.", "58": "<pb/>También: Jaljul, Betsur, Guedor,", "59": "Marat, Beth Anot y Eltecón. Es decir, seis ciudades con sus aldeas.", "60": "<pb/>Además: Quiriat Baal (o Quiriat-Yearín) y Rabá. Es decir, dos ciudades con sus aldeas.", "61": "<pb/>En el desierto: Bet-arabá, Midín, Secacá,", "62": "Nibsán, la Ciudad de la Sal, y Engadi. Es decir, seis ciudades con sus aldea.", "63": "<pb/>Sin embargo, la tribu de Judá no pudo expulsar a los jebuseos, los habitantes de Jerusalén, por lo que los jebuseos viven entre la tribu de Judá en Jerusalén hasta el día de hoy."}