{"1": "<pb/>Cuando toda la nación terminó de cruzar el Jordán, el Señor le dijo a Josué:", "2": "“Escoge doce hombres del pueblo, uno por tribu,", "3": "y diles: ‘Recojan doce piedras del medio del Jordán, donde están los sacerdotes. Luego llévenlas y déjenlas en el lugar donde acamparán esta noche’”.", "4": "Entonces Josué mandó llamar a los doce hombres que había elegido, uno de cada tribu,", "5": "y les dijo: “Vuelvan y entren hasta la mitad del Jordán, justo delante del Arca del Pacto del Señor su Dios, y cada uno de ustedes, elija una piedra y llévenla sobre sus hombros, uno por cada una de las tribus de Israel.", "6": "Este será un monumento entre ustedes, para que un día, cuando sus hijos pregunten: ‘¿Qué significan estas piedras?’", "7": "ustedes puedan responderles: ‘Son un recordatorio de cuando el río Jordán dejó de fluir mientras el Arca del Pacto del Señor cruzaba el río. Cuando el arca cruzó, el agua se detuvo. Estas piedras son un recordatorio eterno para el pueblo de Israel’”.", "8": "<pb/>Entonces el pueblo de Israel hizo lo que Josué les dijo. Los hombres recogieron doce piedras del medio del Jordán como el Señor le había ordenado a Josué. Las llevaron al lugar donde acamparon durante la noche y las colocaron allí, una por cada una de las tribus de Israel.", "9": "Josué también colocó doce piedras en medio del Jordán justo donde los sacerdotes que llevaban el Arca del Pacto se habían quedado en pie, y siguen allí hasta el día de hoy.", "10": "<pb/>Los sacerdotes que llevaban el Arca permanecieron de pie en medio del Jordán hasta que todo se hizo tal como el Señor le había dicho al pueblo, todo lo que Moisés le había dicho a Josué.<f>[10]</f> Y el pueblo cruzó rápidamente.", "11": "Después que todo el pueblo cruzó, pudieron ver a los sacerdotes llevando el Arca del Señor.<f>[11]</f>", "12": "<pb/>Los hombres armados de las tribus de Rubén y Gad, y la mitad de la tribu de Manasés cruzaron, yendo a la cabeza del pueblo de Israel, como Moisés lo había estipulado.", "13": "Fueronunos 40.000 hombres, armados y listos para la batalla, los que cruzaron en presencia del Señor a las llanuras de Jericó.", "14": "<pb/>Ese día el Señor confirmó a Josué como gran líder a la vista de todos los israelitas, y ellos se maravillaron de él como lo habían hecho con Moisés.", "15": "<pb/>El Señor le había dicho a Josué:", "16": "“Dile a los sacerdotes que llevan el Arca del Testimonio<f>[12]</f> que salgan del Jordán”.", "17": "Así que Josué les dijo a los sacerdotes, “Salgan del Jordán”.", "18": "Los sacerdotes salieron del Jordán llevando el Arca del Testimonio, y tan pronto como sus pies tocaron tierra seca, las aguas del Jordán volvieron a donde habían estado, desbordando sus orillas como antes.", "19": "<pb/>El pueblo salió del Jordán y acampó en Gilgal, al oriente de Jericó, el décimo día del primer mes.<f>[13]</f>", "20": "Josué colocó en Gilgal las doce piedras que habían sido tomadas del Jordán.", "21": "Y entonces les dijo a los israelitas: “El día que sus hijos les pregunten a sus padres: ‘¿Qué significan estas piedras?’", "22": "ustedes podrán explicarles: ‘Aquí es donde los israelitas cruzaron el Jordán en tierra seca’.", "23": "Porque el Señor su Dios hizo que el río Jordán se secara delante de ustedes para que todos pudieran cruzarlo, así como lo hizo en el Mar Rojo, que se secó para que todos pudiéramos cruzarlo.", "24": "Y lo hizo para que todos en la tierra supieran cuán poderoso es el Señor, y para que ustedes se maravillaran del Señor su Dios para siempre”."}