{"1": "<pb/>YEra la Paſcua y los dias de los panes ſin leuadura dos dias deſpues: y procurauan los Principes de los Sacerdotes y los Eſcribas como lo prenderian por engaño, y lo matarian.", "2": "Y dezian, No en el dia de la Fieﬅa, porque no ſe haga alboroto del puebIo.", "3": "<pb/>Y eﬅando el en Bethania en caſa de Simon el leproſo, y ſentado à la meſa, vino vna muger teniendo vn vaſo de alabaﬅro de vnguẽto de nardo eſpique de mucho precio, y quebrando el alabaﬅro, derramóſele en la cabeça.", "4": "Y vuo algunos q̃ ſe enojaron dentro de ſi, y dixerõ, Paraq̃ ſe hà hecho eﬅa perdicion de vnguento?", "5": "Porque podia eﬅo ſer vendido por mas de treziẽtos dineros, y darſe à los pobres. Y bramauan contra ella.", "6": "Mas Ieſus dixo, Dexalda: porque la fatigays? buena obra me ha hecho.", "7": "Que ſiempre tendreys los pobres con voſotros. y quando quiſierdes, les podreys hazer bien: mas à mi no ſiempre me tendreys.", "8": "Eﬅa, loque pudo, hizo; porque ha preuenido à vngir mi cuerpo para la ſepultura.", "9": "Decierto os digo, que donde quiera q̃ fuere predicado eﬅe Euangelio en todo el mundo, tambien eﬅo que ha hecho eﬅa, ſerá dicho para memoria deella.", "10": "<pb/>Entonces Iudas Iſcariota, vno delos Doze, vino à los principes de los Sacerdotes, para entregarlo à ellos.", "11": "Y ellos oyẽdolo, holgarõſe: y prometierõ q̃ le darian dineros. Y buſcaua oportunidad como lo entregaria.", "12": "<pb/>Y el primer dia de la ﬁeﬅa de los panes ſin leuadura, quando ſacriﬁcauan la Paſcua, ſus Diſcipulos le dizen, Dõde quieres que vamos à aparejarte paraque comas la Paſcua?", "13": "Y embia dos de ſus Diſcipulos, y dizeles, Id à la Ciudad, y encontraroſhá vn hõbre que lleua vn cantaro de agua, ſeguidlo.", "14": "Y donde entrâre, dezid àl ſeñor de la caſa, El Maeﬅro dize, Donde eﬅá el apoſento donde tengo de comer la Paſcua cõ mis Diſcipulos?", "15": "Y el os moﬅrará vn gran cenadero aparejado, adereçad para noſotros alli.", "16": "Y fueron ſus Diſcipulos, y vinieron à la Ciudad, y hallaron como les auia dicho, y adereçaron la Paſcua.", "17": "Y llegada la tarde, vino con los Doze.", "18": "Y como ſe ſentaron à la meſa, y comießen, dize Ieſus, Decierto os digo, q̃ vno de voſotros, q̃ come cõmigo, me ha de entregar.", "19": "Entonces ellos començaron à entriﬅecerſe, y à dezirle cada vno por ſi, Por vẽtura ſeré yo? y el otro, Seré yo?", "20": "Y reſpondiendo el, dixoles, Vno de los Doze que moja conmigo en el plato.", "21": "A la verdad el Hijo del hombre vá, como eﬅá deel eſcripto: mas ay de aq̃l hõbre por quiẽ el Hijo del hombre es entregado. Bueno le fuera ſino fuera nacido el tal hombre", "22": "Y eﬅando ellos comiendo, tomó Ieſus el pã, y bendiziẽdo, partió, y diôles, y dixo, Tomad, comed, eﬅo es mi cuerpo.", "23": "Y tomando el vaſo, auiẽdo hecho gracias, dióles: y beuieron deel todos.", "24": "Y dizeles, Eﬅo es mi ſangre del Nueuo Teﬅamẽto, que por muchos es derramada.", "25": "Decierto os digo, que no beueré mas de fruto de vid haﬅa aquel dia, quando lo beueré nueuo enel Reyno de Dios.", "26": "<pb/>Y como ouieron cantado el hymno, ſalieronſe àl Monte de las Oliuas.", "27": "Ieſus entõces les dize, Todos ſereys eſcandalizados en mi eﬅa noche, porque eſcripto eﬅá, Heriré àl paﬅor y ſerán derramadas las ouejas.", "28": "Mas deſque aya reſuſcitado, yré delante de voſotros à Galilea.", "29": "Entõces Pedro le dixo, Aunque todos ſean eſcandalizados, mas no yo.", "30": "Y dizele Ieſus, Decierto te digo, [tu] oy, eﬅa noche, antes que el gallo aya cantado dos vezes, me negarás tres vezes.", "31": "Mas el mucho mas dizia, Si me fuere meneﬅer morir contigo, no te negaré. Tãbien todos dezian lo miſmo.", "32": "<pb/>Y vienen àl lugar que ſe llama Gethſemani, y dize à ſus Diſcipulos, Sentaos aqui, entretanto que oro.", "33": "Y toma con ſigo à Pedro, y à Iacobo, y à Ioan, y començó à atemorizarſe, y à anguﬅiarſe.", "34": "Y dizeles, Mucho eﬅá triﬅe mi alma, haﬅa la muerte: eſperad aqui, y velad.", "35": "Y yẽdoſe vn poco adelante, proﬅróſe à tierra, y oró, Que ſi fueße poßible, paßaße deel aquella hora;", "36": "Y dixo, Abba, Padre, todas las coſas ſon à ti poßibles: traſpaßa de mi eﬅe vaſo: empero no loq̃ yo quiero, ſino loque tu.", "37": "Y vino, y hallólos durmiẽdo: y dize à Pedro, Simõ, duermes? No has podido velar vna hora?", "38": "Velad y orad, no entreys en tentaciõ: el eſpiritu à la verdad es preﬅo, mas la carne enferma.", "39": "Y boluiendoſe à yr, oró, y dixo las miſmas palabras.", "40": "Y buelto, hallólos otra vez durmiendo: porq̃ los ojos deellos eran cargados, y no ſabian que reſponderle.", "41": "Y vino la tercera vez, y dizeles, Dormid ya y deſcanſad. baﬅa, la hora es venida: heaqui, el Hijo del hombre es entregado en manos de los peccadores.", "42": "Leuantaos, vamos. heaqui elque me entrega, eﬅá cerca.", "43": "<pb/>Y luego, aun hablando el, vino Iudas, que era vno de los Doze, y conel mucha cõpaña cõ eſpadas y baﬅones de parte de los Principes de los Sacerdotes, y de los Eſcribas, y de los Anciãnos.", "44": "Y elque lo entregaua, les auia dado ſeñal comun diziendo, Alque yo besâre, aq̃l es: prendeldo, y lleualdo ſeguramente.", "45": "Y como vino, llegóſe luego àel, y dizele, Maeﬅro, Maeﬅro: y beſólo.", "46": "Entonces ellos echaron enel ſus manos, y prendieronlo.", "47": "Y vno de loſque eﬅauan alli, ſacando el eſpada, hirió àl ſieruo del Pontiﬁce: y cortóle la oreja.", "48": "Y reſpondiendo Ieſus, dixoles, Como à ladrõ aueys ſalido cõ eſpadas y cõ baﬅones à tomarme?", "49": "Cadadia eﬅaua con voſotros enſeñando enel Tẽplo, y no me tomaﬅes Mas, paraque ſe cumplan las Eſcripturas.", "50": "Entonces dexandolo todos ſus D iſcipulos huyeron.", "51": "<pb/>Empero vn mancebillo lo ſeguia cubierto de vna ſauana ſobre el cuerpo deſnudo; y los mancebillos lo prendieron.", "52": "Mas el, dexando la ſauana, ſe huyó deellos deſnudo.", "53": "<pb/>Y truxeron à Ieſus àl Pontiﬁce; y juntaronſe àel todos los principes de los Sacerdotes, y los Ancianos, y los Eſcribas.", "54": "Pedro empero lo ſiguió de lexos haﬅa dentro del patio del Pontiﬁce: y eﬅaua ſentado có los ſeruidores, y callentandoſe àl fuego.", "55": "Y los Principes de los Sacerdotes, y todo el concilio, buſcauan algun teﬅimonio contra Ieſus, para entregarlo à la muer te: mas no hallauan.", "56": "Porque muchos dezian falſo teﬅimonio contra el: mas ſus teﬅimonios no concertauan.", "57": "Entonces leuantandoſe vnos, dieron contra el falſo teﬅimonio, diziendo.", "58": "Noſotros le auemos oydo, que dezia, Yo derribaré eﬅe Templo, que es hecho de manos, y en tres dias ediﬁcaré otro hecho ſin manos.", "59": "Mas ni aun anſi ſe concertaua el teﬅimonio deellos.", "60": "El Pontiﬁce entonces, leuantandoſe en medio, preguntó à Iefus, diziendo, No reſpondes algo? Que ateﬅiguan eﬅos contra ti?", "61": "Mas el callaua, y nada reſpondió. El Pontiﬁce le boluió à preguntar, y dizele, Eres tu el Chriﬅo hijo del Bendito?", "62": "Y Iefus le dixo, Yo ſoy: y vereys àl Hijo del hombre aßentado à la dieﬅra de la Potencia de D ios , y que viene en las nuues del cielo.", "63": "Entonces el Pontiﬁce, rompiendo ſus veﬅidos, dixo, Que mas tenemos neceßidad de teﬅigos?", "64": "Oydo aueys la blaſphemia: que os parece? Y ellos todos lo cõdenaron ſer culpado de muerte.", "65": "Y algunos començaron à eſcupir enel, y cubrir ſu roﬅro y à darle bofetadas, y dezirle, Prophetiza. y los ſeruidores lo herian de bofetadas.", "66": "<pb/>Y eﬅando Pedro enel palacio abaxo, vino vna de las criadas del Pontiﬁce:", "67": "Y como vido à Pedro q̃ ſe callentaua, mirandolo, dize, Y tu con Ieſus el Nazareno eras.", "68": "Mas el negó diziendo, No lo conozco, ni ſe loque te dizes. Y ſalioſe fuera à la entrada: y cantó el gallo.", "69": "Y la criada viendolo otra vez, començó à dezir à loſque eﬅauan alli, Eﬅe es deellos.", "70": "Mas el negó otra vez. Y poco deſpues otra vez loſque eﬅauan alli, dixeron à Pedro, Verdaderamente eres deellos; porque eres Galileo, y tu habla es ſemejante.", "71": "Y el començó à anathematizarſe y jurar, No conozco à eﬅe hombre que dezis.", "72": "Y luego cantó el gallo: y Pedro ſe acordó de las palabras que Ieſus le auia dicho, Antes que el gallo cante dos vezes, me negarás tres vezes. y començo à llorar."}