{"1": "<pb/>YLuego por la mañana, hecho cõſejo, los Summos Sacerdotes cõ los Ancianos, y cõ los Eſcribas, y cõ todo el concilio, truxeron à Ieſus atado, y entregaronlo à Pilato.", "2": "Y preguntóle Pilato, Eres tu el Rey de los Iudios? Y reſpondiendo el, dixole, Tu lo dizes.", "3": "Y acusábanlo los principes de los Sacerdotes mucho.", "4": "Y preguntóle otra vez Pilato, diziẽdo, No reſpondes algo? Mira quan muchas coſas ateﬅiguan contra ti.", "5": "Mas Ieſus ni aun con eßo reſpondió, q̃ Pilato ſe marauillaua.", "6": "<pb/>Empero en el dia de la Fieﬅa les ſoltaua vn preſo qualquiera que pidießen.", "7": "Y auia vno que ſe llamaua Barabbas preſo con ſus compañeros de la rebuelta, que en vna rebuelta auian hecho muerte.", "8": "Y la multitud, dando bozes, començó à pedir como ſiempre les auia hecho.", "9": "Y Pilato les reſpondió, diziẽdo, Quereys que os ſuélte àl Rey de los Iudios?", "10": "Porque conocia que por embidia lo auian entregado los Principes de los Sacerdotes.", "11": "Mas los Principes de los Sacerdotes incitaron à la multitud, que les ſoltaße antes à Barabbas.", "12": "Y reſpondiendo Pilato, dizeles otra vez, Que pues quereys que haga delque llamays Rey de los Iudios?", "13": "Y ellos boluieron à dar bozes, Cruciﬁcalo.", "14": "Mas Pilato les dezia, Pues que mal ha hecho? y ellos dauan mas bozes, Cruciﬁcalo.", "15": "Y Pilato, queriendo ſatisfazer al pueblo, ſoltoles à Barabbas, y entregó à Ieſus açotado paraque fueße cruciﬁcado.", "16": "Entonces los ſoldados lo lleuaron dẽtro del patio, es à ſaber, àl Audiencia: y cõuocan toda la quadrilla.", "17": "Y viﬅenlo de purpura, y ponenle vna corona texida de eſpinas.", "18": "Y començaron à ſaludarle, Ayas gozo Rey de los Iudios.", "19": "Y herianle ſu cabeça con vna caña, y eſcupian enel, y adorauanlo hincadas las rodillas.", "20": "Y deſque lo ouierõ eſcarnecido, deſnudaronle la ropa de purpura, y viﬅieronle ſus proprios veﬅidos, y ſacanlo para cruciﬁcarlo.", "21": "<pb/>Y cargarõ à vno que paßaua, (Simon Cyreneo padre de Alexandro y de Rufo, q̃ venia del cãpo.) para que lleuaße ſu cruz.", "22": "Y lleuanlo àl lugar de Golgotha, q̃ declarado quiere dezir, lugar de la Calauera.", "23": "Y dieronle à beuer vino myrrhado: mas el no lo tomó.", "24": "Y deſque lo vuieron cruciﬁcado, repartieron ſus veﬅidos echando fuertes ſobre ellos, que lleuaria cada vno.", "25": "Y era la hora de las tres quando lo cruciﬁcaron.", "26": "Y el titulo eſcripto de ſu cauſa era, EL REY DE LOS IVDIOS.", "27": "Y cruciﬁcaron con el dos ladrones, vno à la manderecha, y otro à la mano yzquierda.", "28": "Y cumplioſe la Eſcriptura que dize, Y con los iniquos fue contado.", "29": "Y loſque paßauan, lo denoﬅauan meneando ſus cabeças, y diziendo, Vah, que derribas el Templo de Dios, y en tres dias lo ediﬁcas:", "30": "Saluate à ti miſmo, y deciende de la cruz.", "31": "Y deﬅa manera tambien los Principes de los Sacerdotes eſcarneciendo, dezian vnos à otros, con los Eſcribas, A otros ſaluó, à ſi miſmo no puede ſaluar.", "32": "El Chriﬅo, Rey de Iſrael decienda aora de la cruz, paraque veamos y creamos. Tambien loſque eﬅauan cruciﬁcados con el lo denoﬅauan.", "33": "Y quãdo vino la hora de las ſeys, fueron hechas tinieblas ſobre toda la tierra haﬅa la hora de las nueue.", "34": "Y à la hora de las nueue exclamó Ieſus à gran boz, diziendo, Eloi, Eloi lamma ſabachthani? que declarado, quiere dezir, Dios mio, Dios mio, porque me has deſam parado?", "35": "Y oyendolo vnos de los que eﬅauan alli , dezian, Heaqui à Elias llama", "36": "Y corrio vno, y hinchiendo de vinagre vna eſpongia, y poniendola en vna caña, diole de beuer, diziendo, Dexad, veamos ſi vendrá Elias à quitarlo.", "37": "Mas Ieſus, dando vna grande boz, eſpiró.", "38": "Entonces el velo del Templo ſe partió en dos de alto àbaxo.", "39": "Y el Centurion, que eﬅaua delante deel, viendo que auia eſpirado anſi claman do, dixo, Verdaderamente eﬅe hombre era hijo de Dios.", "40": "Y tambien eﬅauan algunas mugeres mirando de lexos: entre las quales era Maria Magdalena, y Maria de Iacobo el Menor, y la madre de Ioſes, y Salome.", "41": "Las quales, eﬅando aun el en Galilea, lo auian ſeguido, y le ſeruian: y otras muchas que juntamente con el auian ſubido à Ieruſalem.", "42": "<pb/>Y quando fue la tarde, porque era la Preparacion, es àſaber, la Viſpera del Sabbado.", "43": "Ioſeph de Arimathea Senador noble, que tambiẽ el eſperaua el Reyno de Dios, vino, y oſadamente entró à Pilato, y pidió el cuerpo de Ieſus.", "44": "Y Pilato ſe marauilló, ſi ya fueße muerto: y haziendo venir àl Centurion, preguntole, ſi era ya muerto.", "45": "Y entendido del Centurion, dió el cuerpo à Ioſeph.", "46": "El qual compró vna ſauana, y quitado emboluiólo en la ſauana: y puſolo en vn ſepulchro que era cortado de piedra: y reboluió la piedra à la puerta del ſepulchro.", "47": "Y Maria Magdalena, y Maria madre de Ioſes, mirauan donde era pueﬅo."}