{
  "1": "A todo esto me he entregado de lleno, tan solo para descubrir que las obras de buenos y de sabios están en las manos de Dios. Nada sabe el hombre del amor ni del odio, aun cuando los tenga ante sus ojos.",
  "2": "Al fin y al cabo, a todos les espera lo mismo: al justo y al injusto, al bueno y al malo, al puro y al impuro, al que ofrece sacrificios y al que no los ofrece; lo mismo al bueno que al pecador, al que hace juramentos y al que no los hace.",
  "3": "Esto es lo malo de cuanto pasa en este mundo: que a todos les espera lo mismo. Por otra parte, el pensamiento del hombre está lleno de maldad; la estupidez domina su mente durante toda su vida, y a fin de cuentas, ¡al cementerio!",
  "4": "Tiene más esperanza aquel a quien se concede seguir viviendo, pues vale más perro vivo que león muerto.",
  "5": "Además, los que viven saben que han de morir, pero los muertos no saben nada ni ganan nada, porque se les echa en el olvido.",
  "6": "Allí terminan su amor, su odio y sus pasiones, y nunca más vuelven a tomar parte en nada de lo que se hace en este mundo.",
  "7": "¡Vamos, pues! Disfruta del pan que comes y goza del vino que bebes, porque a Dios le han agradado tus acciones.",
  "8": "Vístete siempre con ropas blancas; ponte siempre perfume en la cabeza.",
  "9": "Goza de la vida con la mujer amada, cada instante de esta vida sin sentido que Dios te ha dado en el mundo. ¡Éso sacarás de trabajar y fatigarte tanto debajo del sol!",
  "10": "Y todo lo que esté en tu mano hacer, hazlo con el mayor empeño; porque en el sepulcro, a donde al fin irás a parar, no se hace ni se piensa nada, no hay conocimientos ni sabiduría.",
  "11": "En este mundo he visto algo más: que no son los veloces quienes ganan la carrera ni los valientes quienes ganan la batalla; que no siempre los sabios tienen pan ni los inteligentes son ricos ni los instruidos son bien recibidos. Todos dependen de un momento de suerte.",
  "12": "Por otra parte, nunca sabe nadie cuándo le llegará su hora: así como los peces quedan atrapados en la red y las aves en la trampa, así también el hombre, cuando menos lo espera, se ve atrapado en un mal momento.",
  "13": "También he visto en este mundo algo que me parece encerrar una gran enseñanza:",
  "14": "una ciudad pequeña, con pocos habitantes, es atacada por un rey poderoso que levanta alrededor de ella una gran maquinaria de ataque.",
  "15": "Y en la ciudad vive un hombre pobre, pero sabio, que con su sabiduría podría salvar a la ciudad, ¡y nadie se acuerda de él!",
  "16": "Yo afirmo, sin embargo, que más vale ser sabio que valiente, aunque la sabiduría del hombre pobre no sea tenida en cuenta ni se preste atención a lo que dice.",
  "17": "Más se oyen las palabras tranquilas de los sabios que el griterío del rey de los necios.",
  "18": "Vale más la sabiduría que las armas de guerra. Un solo error causa grandes destrozos."
}