{
  "1": "También me dije a mí mismo: “Ahora voy a hacer la prueba de divertirme; me daré buena vida.” ¡Pero hasta eso resultó vana ilusión!",
  "2": "Y concluí que la risa es locura y el placer de nada sirve.",
  "3": "Con mi mente bajo el control de la sabiduría quise probar el estímulo del vino, y me di a él para saber si eso es lo que más le conviene al hombre durante sus contados días en este mundo.",
  "4": "Realicé grandes obras, me construí palacios y tuve mis propias viñas.",
  "5": "Cultivé mis huertos y jardines, y planté toda suerte de árboles frutales.",
  "6": "Construí albercas para el riego de los árboles plantados;",
  "7": "compré esclavos y esclavas, y aun tuve criados nacidos en mi casa; también tuve más vacas y ovejas que cualquiera otro antes de mí en Jerusalén.",
  "8": "Junté montones de oro y plata, tesoros que antes fueron de otros reyes y de otras provincias. Tuve cantores y cantoras, placeres humanos y concubina tras concubina.",
  "9": "Fui un gran personaje, y llegué a tener más que todos los que fueron antes de mí en Jerusalén. Además de eso, la sabiduría no me abandonaba.",
  "10": "Nunca me negué ningún deseo; jamás me negué ninguna diversión. Gocé de corazón con todos mis trabajos, y ese gozo fue mi recompensa.",
  "11": "Me puse luego a considerar mis propias obras y el trabajo que me había costado realizarlas, y me di cuenta de que todo era vana ilusión, un querer atrapar el viento, y de que no hay nada de provecho en este mundo.",
  "12": "Después me puse a reflexionar sobre la sabiduría, la estupidez y la necedad: ¿qué más podrá hacer el que reine después de mí, sino lo que ya antes ha sido hecho?",
  "13": "Y encontré que es más provechosa la sabiduría que la necedad, como también es más provechosa la luz que la oscuridad.",
  "14": "El sabio usa bien los ojos, pero el necio anda a oscuras. Sin embargo, me di cuenta de que a todos les espera lo mismo,",
  "15": "y me dije: “Lo que le espera al necio también me espera a mí, así que de nada me sirve tanta sabiduría. ¡Hasta eso es vana ilusión!",
  "16": "Porque nunca se acordará nadie del sabio ni del necio; con el correr del tiempo se olvida todo, y sabios y necios mueren por igual.”",
  "17": "Llegué a odiar la vida, pues todo lo que se hace en este mundo resultaba en contra mía. Realmente, todo es vana ilusión, ¡es querer atrapar el viento!",
  "18": "Llegué a odiar también todo el trabajo que había realizado en este mundo, pues todo ello tendría que dejárselo a mi sucesor.",
  "19": "Y una cosa era segura: que él, ya fuera sabio o necio, se adueñaría de cuanto, con tanto trabajo y sabiduría, logré alcanzar en este mundo. ¡Y esto también es vana ilusión!",
  "20": "Al ver lo que yo había hecho en este mundo, lamenté haber trabajado tanto,",
  "21": "pues hay quien pone sabiduría, conocimientos y experiencia en su trabajo, tan sólo para dejárselo todo a quien no trabajó para obtenerlo. ¡Y también esto es vana ilusión y una gran injusticia!",
  "22": "En fin, ¿qué saca el hombre de tanto trabajar y preocuparse en este mundo?",
  "23": "Toda su vida es de sufrimientos, es una carga molesta; ni siquiera de noche descansa su mente. ¡Y esto también es vana ilusión!",
  "24": "Lo mejor que puede hacer el hombre es comer, beber y disfrutar del fruto de su trabajo, pues he encontrado que también esto viene de parte de Dios.",
  "25": "Porque, ¿quién puede comer o gozar, si no es por él?",
  "26": "De hecho, Dios da sabiduría, conocimiento y alegría a quien él mira con buenos ojos; pero al que peca, le deja la carga de prosperar y amontonar tesoros para luego dárselos a quien él mira con buenos ojos. ¡También esto es vana ilusión y querer atrapar el viento!"
}