{
  "1": "Cuando se ofrece al Señor un sacrificio de comunión con ganado mayor, sea macho o hembra, el animal no deberá tener defecto alguno.",
  "2": "El oferente pondrá su mano sobre la cabeza del animal ofrecido y lo degollará a la entrada de la Tienda del encuentro; luego los sacerdotes aaronitas rociarán con sangre los lados del altar.",
  "3": "De la víctima, pasada por el fuego como sacrificio de comunión, se reservará para el Señor la grasa que cubre las vísceras, toda la grasa que está sobre las entrañas,",
  "4": "los dos riñones con su grasa, la grasa de los lomos y el lóbulo del hígado que se extraerá junto con los riñones.",
  "5": "Los sacerdotes aaronitas quemarán todo esto en el altar junto con el holocausto que está encima de la leña que arde sobre el altar; es ofrenda de olor grato para el Señor.",
  "6": "Cuando se ofrece al Señor un sacrificio de comunión con ganado menor, sea macho o hembra, el animal no deberá tener defecto alguno.",
  "7": "Si ofrece un cordero, lo presentará delante del Señor,",
  "8": "pondrá su mano sobre la cabeza del animal ofrecido, lo degollará delante de la Tienda del encuentro y los sacerdotes aaronitas rociarán con la sangre los lados del altar.",
  "9": "De la víctima, pasada por el fuego como sacrificio de comunión, se reservará para el Señor la grasa, la cola entera cortada desde el espinazo, la grasa de las vísceras y toda la de las entrañas del cordero;",
  "10": "asimismo los dos riñones con su grasa, la grasa de los lomos y el lóbulo del hígado que se extraerá junto con los riñones.",
  "11": "Entonces el sacerdote quemará todo esto sobre el altar como alimento ofrecido al Señor.",
  "12": "Si ofrece una cabra, la presentará al Señor,",
  "13": "pondrá su mano sobre la cabeza del animal ofrecido, lo degollará delante de la Tienda del encuentro y los sacerdotes aaronitas rociarán con la sangre los lados del altar.",
  "14": "De la víctima, pasada por el fuego, reservará como ofrenda suya para el Señor la grasa de las vísceras y toda la grasa de las entrañas de la cabra como su ofrenda para el Señor,",
  "15": "así como los dos riñones con su grasa, la grasa de los lomos y el lóbulo del hígado que se extraerá junto con los riñones.",
  "16": "Y el sacerdote quemará esto sobre el altar como alimento ofrecido de olor grato para el Señor. Toda la grasa pertenece al Señor.",
  "17": "Esta será una norma perpetua, válida para todos vuestros descendientes y en todos los lugares donde habitéis: no comeréis ni grasa ni sangre."
}