{
  "1": "El Señor dijo a Moisés: —Di a los sacerdotes descendientes de Aarón: Ningún sacerdote se expondrá a la impureza por causa de algún muerto de su parentela,",
  "2": "excepto por un pariente cercano, sea su madre, su padre, su hijo o su hermano;",
  "3": "o por una hermana suya que, siendo aún virgen, viva con él y esté sin desposarse; por una hermana así, sí puede contraer impureza.",
  "4": "Pero no se expondrá a la impureza por causa de una hermana casada; en este caso no debe contaminarse.",
  "5": "No se raparán la cabeza, ni se cortarán los bordes de la barba, ni se harán incisiones en el cuerpo.",
  "6": "Serán santos para su Dios y no profanarán el nombre de su Dios, porque son ellos los que presentan las ofrendas al Señor y los alimentos para su Dios; por tanto, serán santos.",
  "7": "No tomarán por esposa a una prostituta ni a una mujer deshonrada; tampoco se casarán con una mujer que haya sido repudiada por su marido; porque el sacerdote está consagrado a su Dios.",
  "8": "Lo considerarás algo santo, pues él es quien ofrece el alimento para tu Dios. Considéralo santo porque yo, el Señor que os santifico, soy santo.",
  "9": "Si la hija de un sacerdote se dedica a la prostitución, deshonra a su padre y deberá ser quemada en la hoguera.",
  "10": "El sumo sacerdote, destacado entre sus hermanos, sobre cuya cabeza fue derramado el aceite de la unción, y que fue consagrado para llevar las vestiduras sagradas, no llevará el pelo revuelto ni rasgadas sus ropas;",
  "11": "no entrará en contacto con ningún cadáver, y ni siquiera por su padre o por su madre se contaminará de impureza.",
  "12": "No saldrá del santuario para no profanar así el santuario de su Dios, pues ha sido consagrado por el aceite de la unción de su Dios. Yo soy el Señor.",
  "13": "Tomará por esposa a una mujer virgen;",
  "14": "en ningún caso a una viuda, repudiada, deshonrada o prostituta, sino a una mujer virgen de entre su pueblo.",
  "15": "De este modo no profanará su descendencia entre su pueblo; porque yo, el Señor, soy el que lo santifico.",
  "16": "El Señor se dirigió a Moisés y le dijo:",
  "17": "—Habla a Aarón y dile: Ninguno de tus futuros descendientes que tenga algún defecto se acercará para ofrecer el alimento de su Dios.",
  "18": "Nadie con defecto podrá hacerlo: sea ciego, cojo o con los miembros deformes o atrofiados;",
  "19": "o que sea lisiado de pies o de manos;",
  "20": "o jorobado o enano o enfermo de los ojos; o que tenga sarna, tiña o los testículos dañados.",
  "21": "Ningún descendiente del sacerdote Aarón, que tenga algún defecto, se acercará para presentar las ofrendas al Señor; si tiene un defecto, no podrá acercarse a hacer ofrendas de alimentos a su Dios.",
  "22": "Podrá comer de las ofrendas de alimentos hechas a Dios, aunque sean sagradas,",
  "23": "pero no podrá pasar detrás del velo, ni se acercará al altar, pues tiene un defecto y profanaría mis lugares santos. Yo, el Señor, soy el que los santifico.",
  "24": "Esto fue lo que dijo Moisés a Aarón, a sus hijos y a todos los israelitas."
}