{"1": "<pb/>Ezequías tenía veintinueve años cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. Su madre se llamaba Abiá y era hija de Zacarías.", "2": "El hizo lo que es recto a los ojos del Señor, tal como había hecho su padre David.", "3": "<pb/>En el primer mes del primer año de su reinado, Ezequías abrió las puertas de la Casa del Señor y las restauró.", "4": "Después convocó a los sacerdotes y a los levitas, los reunió en el atrio oriental", "5": "y les dijo: \"¡Escúchenme, levitas! Purifíquense ahora y purifiquen la Casa del Señor, el Dios de sus padres, eliminando todas las impurezas que hay en el Santuario.", "6": "Porque nuestros padres se han rebelado y han hecho lo que es malo a los ojos del Señor, nuestro Dios; lo han abandonado y han apartado su rostro de la Morada del Señor, volviéndole la espalda.", "7": "También cerraron las puertas del Vestíbulo del Templo, extinguieron las lámparas y no ofrecieron más incienso ni holocaustos al Dios de Israel en su Santuario.", "8": "Por eso el Señor se irritó contra Judá y Jerusalén, y lo convirtió en objeto de horror, de estupor y de burla, como ustedes pueden ver con sus propios ojos.", "9": "¡Por eso nuestros padres cayeron bajo la espada, y fueron llevados al cautiverio nuestros hijos, nuestras hijas y nuestras mujeres!", "10": "Ahora yo quiero hacer una alianza con el Señor, el Dios de Israel, para que aparte de nosotros el ardor de su ira.", "11": "No sean negligentes, hijos míos, ya que el Señor los eligió a ustedes para que estén en su presencia, lo sirvan, le rindan culto y le ofrezcan incienso\".", "12": "Entonces se presentaron los levitas: De los descendientes de Quehat: Majat, hijo de Amasai, y Joel, hijo de Azarías; de los descendientes de Merarí: Quis, hijo de Abdí, y Azarías, hijo de Iehalelel; de los descendientes de Gersón: Ioaj, hijo de Zimá, y Eden, hijo de Ioaj;", "13": "de los descendientes de Elisafán; Simrí y Ieiel; de los descendientes de Asaf: Zacarías y Matanías;", "14": "de los descendientes de Hemán: Iejiel y Simei; de los descendientes de Iedutún: Semaías y Uziel.", "15": "Estos reunieron a sus hermanos, se purificaron y luego fueron a purificar el Templo del Señor, conforme a la orden del rey y según la palabra del Señor.", "16": "Después, los sacerdotes penetraron en el interior de la Casa del Señor para purificarla, y sacaron al atrio todos los objetos impuros que encontraron en el Templo del Señor: allí los recogían los levitas y los arrojaban al torrente del Cedrón.", "17": "El primer día del primer mes comenzaron la purificación, y al octavo día llegaron al vestíbulo del Santuario. Emplearon otros ocho días en purificar la Casa del Señor, de manera que la purificación quedó concluida el día dieciséis del primer mes.", "18": "Entonces entraron a las habitaciones del rey Ezequías y le dijeron: \"Hemos purificado toda la Casa del Señor, el altar de los holocaustos con todos sus utensilios, y la mesa de los panes de la ofrenda con todos sus utensilios.", "19": "Hemos restaurado y purificado todos los objetos que el rey Ajaz había profanado con sus rebeldías durante su reinado: ahora están delante del altar del Señor\".", "20": "El rey Ezequías se levantó de madrugada, reunió a los jefes de la ciudad y subió a la Casa del Señor.", "21": "Trajeron siete terneros, siete carneros, siete corderos y siete chivos para ofrecerlos en sacrificio expiatorio por el reino, por el Santuario y por Judá, y el rey ordenó a los sacerdotes, hijos de Aarón, que los ofrecieran en holocausto sobre el altar del Señor.", "22": "Primero inmolaron los terneros, y los sacerdotes recogieron la sangre y con ella hicieron una aspersión sobre el altar. Luego inmolaron los carneros y con su sangre hicieron una aspersión sobre el altar. Después inmolaron los corderos y con sus sangre hicieron una aspersión sobre el altar.", "23": "Por último, acercaron los chivos para el sacrificio expiatorio y los colocaron delante del rey y de la asamblea para que les impusieran las manos.", "24": "Los sacerdotes los inmolaron, y con la sangre derramada sobre el altar ofrecieron un sacrificio expiatorio por todo Israel, porque el rey había ordenado que el holocausto y el sacrificio expiatorio se ofreciera por todo Israel.", "25": "El rey instaló a los levitas en el Templo del Señor, con címbalos, arpas y cítaras, como lo habían ordenado David, Gad, el vidente del rey, y el profeta Natán: este era, en efecto, un mandamiento de Dios, que había sido dado por medio de sus profetas.", "26": "Cuando los levitas estuvieron preparados con los instrumentos de David y los sacerdotes con las trompetas,", "27": "Ezequías ordenó que se ofreciera el holocausto sobre el altar. En el momento de comenzar el holocausto, comenzaron también los cantos del Señor y sonaron las trompetas acompañadas por los instrumentos de David, rey de Israel.", "28": "Toda la asamblea permaneció postrada, mientras se cantaban los himnos y resonaban las trompetas, hasta que terminó el holocausto.", "29": "Cuando se terminó de ofrecer el holocausto, el rey y todos los que lo acompañaban, doblaron sus rodillas y se postraron.", "30": "Después, el rey Ezequías y los jefes ordenaron a los levitas que alabaran al Señor con las palabras de David y de Asaf, el vidente. Ellos cantaron jubilosamente las alabanzas e, inclinándose, se postraron.", "31": "Ezequías tomó la palabra y dijo: \"Ahora que ustedes han sido consagrados al Señor, acérquense y presenten en la Casa del Señor sacrificios y ofrendas de acción de gracias\". Entonces la asamblea ofreció sacrificios y ofrendas de acción de gracias, y los que eran generosos presentaron también holocaustos.", "32": "El número de holocaustos que ofreció la asamblea fue de setenta terneros, cien carneros y doscientos corderos. Todo esto se ofreció como holocausto al Señor.", "33": "Se consagraron también seiscientos terneros y tres mil cabras y ovejas.", "34": "Pero como los sacerdotes eran pocos y no daban abasto para degollar todas las víctimas de los holocaustos, sus hermanos levitas les ayudaron hasta que el trabajo quedó concluido y los sacerdotes se purificaron, porque los levitas se habían mostrado más dispuestos a purificarse que los sacerdotes.", "35": "Hubo una gran cantidad de holocaustos, además de la grasa de los sacrificios de comunión y de las libaciones para los holocaustos. Así quedó restablecido el culto en la Casa del Señor.", "36": "Ezequías y todo el pueblo se alegraron de que Dios hubiera predispuesto al pueblo, ya que todo pudo hacerse tan rápidamente."}