{"1": "<pb/>Salomón hizo un altar de bronce, de diez metros de largo, diez de ancho y cinco de alto.", "2": "El hizo además el Mar de metal fundido, que medía cinco metros de diámetro y tenía forma circular; su altura era de dos metros y medio, y una cuerda de quince metros medía su circunferencia.", "3": "Debajo del borde, todo alrededor, había unas figuras de toros - diez cada cinco metros - que rodeaban todo el contorno del Mar; había dos hileras de toros, fundidos con el Mar en una sola pieza.", "4": "El Mar estaba asentado sobre doce toros, tres vueltos hacia el norte, tres hacia el oeste, tres hacia el sur y tres hacia el este. El Mar se elevaba por encima de ellos, que estaban con sus partes traseras vueltas hacia el interior.", "5": "Su espesor medía un palmo, y su borde tenía forma de copa, semejante al cáliz de una azucena. Su capacidad era de más de cien mil litros.", "6": "También hizo diez recipientes para el agua; los colocó cinco a la derecha y cinco a la izquierda, para las abluciones; en ellos se lavaba lo que servía para el holocausto, pero los sacerdotes hacían su abluciones en el Mar de bronce.", "7": "Hizo asimismo los diez candeleros de oro, conforme al modelo prescrito, y los puso en la nave central, cinco a la derecha y cinco a la izquierda.", "8": "Hizo diez mesas y las colocó en la nave central, cinco a la derecha y cinco a la izquierda. Hizo cien copas de oro.", "9": "Hizo el atrio de los sacerdotes, y la gran explanada con sus puertas, a las que recubrió de bronce.", "10": "En cuanto al Mar, lo puso al lado derecho, hacia el sudeste.", "11": "Jurám hizo las ollas, las palas y los aspersorios. Así terminó el trabajo que debía hacer para el rey Salomón en la Casa de Dios:", "12": "las dos columnas, las dos esferas de los capiteles que remataban las columnas, las dos redes para cubrir las dos esferas de los capiteles que estaban encima de las columnas;", "13": "las cuatrocientas granadas para las dos redes, dos hileras de granadas para cada red, a fin de cubrir las dos esferas de los capiteles que estaban encima de las columnas;", "14": "los diez soportes y los diez recipientes sobre los soportes;", "15": "el Mar único y los doce toros que estaban debajo de él;", "16": "las ollas, las palas y los tenedores. Todos estos objetos, Jurám Abí los hizo para el rey Salomón, para la Casa del Señor, en bronce reluciente.", "17": "El rey los hizo fundir en la región del Jordán, sobre el suelo arcilloso, entre Sucot y Seredá.", "18": "Salomón hizo todos esos objetos en tal cantidad, que no se pudo calcular el peso del bronce.", "19": "Salomón mandó hacer asimismo todos los objetos que estaban en la Casa del Señor: el altar de oro y las mesas sobre las que se ponía el pan de la ofrenda;", "20": "los candeleros y sus lámparas, para encenderlas conforme al ritual ante el lugar santísimo, todo de oro fino;", "21": "los cálices, las lámparas y las pinzas - ¡todo del oro más puro!", "22": "los cuchillos, los aspersorios, las tazas y los incensarios de oro fino; la entrada de la Casa, sus puertas interiores para el Santo de los santos, y las puertas de la nave central, todo de oro."}