{"1": "<pb/>Entonces Salomón dijo: \"El Señor ha decidido habitar en la nube oscura.", "2": "Sí, yo te he construido la Casa de tu señorío, un lugar donde habitarás para siempre\".", "3": "Después el rey se volvió y bendijo a toda la asamblea de Israel, mientras esta permanecía de pie.", "4": "El dijo: \"Bendito sea el Señor, el Dios de Israel, que ha cumplido con su mano lo que su boca había anunciado a mi padre David, cuando le dijo:", "5": "'Desde el día en que hice salir del país de Egipto a mi pueblo, no elegí otra ciudad, entre todas las tribus de Israel, para que allí se edificara una Casa donde residiera mi Nombre, ni elegí a otro hombre para que fuera príncipe de mi pueblo Israel,", "6": "sino que elegí a Jerusalén para que allí residiera mi Nombre, y elegí a David para que estuviera al frente de mi pueblo Israel'.", "7": "Mi padre David pensó edificar una Casa para el nombre del Señor, el Dios de Israel.", "8": "Pero el Señor dijo a mi padre David: 'Tú has pensado edificar una Casa para mi Nombre, y has hecho bien al pensar así.", "9": "Sin embargo, no serás tú el que edificará la Casa, sino un hijo nacido de tus entrañas: él construirá la Casa para mi Nombre'.", "10": "Y el Señor cumplió la palabra que había dicho: yo he sucedido a mi padre David y me he sentado en el trono de Israel, como lo había dicho el Señor. Yo edifiqué la Casa para el nombre del Señor, el Dios de Israel,", "11": "y allí he puesto el Arca donde se encuentra la Alianza que el Señor concluyó con los israelitas\".", "12": "Salomón, puesto de pie ante el altar del Señor, frente a toda la asamblea de Israel, extendió las manos.", "13": "Porque él había hecho un estrado de bronce, de dos metros y medio de largo, dos y medio de ancho, y uno y medio de alto, y lo había colocado en medio del atrio. Salomón subió al estrado, se arrodilló frente a toda la asamblea de Israel, extendió sus manos hacia el cielo", "14": "y dijo: \"Señor, Dios de Israel, ni en el cielo ni en la tierra hay un Dios como tú, que mantienes la Alianza y eres fiel con tus servidores, cuando caminan delante de ti de todo corazón.", "15": "Tú has cumplido, en favor de mi padre David, la promesa que le habías hecho, y hoy mismo has realizado con tu mano lo que había dicho tu boca.", "16": "Y ahora, Señor, Dios de Israel, cumple en favor de tu servidor David, mi padre, la promesa que le hiciste, diciendo: 'Nunca te faltará un descendiente que esté sentado delante de mí en el trono de Israel, con tal que tus hijos vigilen su conducta, caminando conforme a mi Ley, como has caminado tú'.", "17": "Y ahora, Dios de Israel, que se verifique la promesa que hiciste a mi padre, tu servidor David.", "18": "Pero ¿es posible que Dios habite realmente con los hombres en la tierra? Si el cielo y lo más alto del cielo no pueden contenerte, ¡cuánto menos esta Casa que yo he construido!", "19": "No obstante, Señor, Dios mío, vuelve tu rostro hacia la oración y la súplica de tu servidor, y escucha el clamor y la oración que te dirige tu servidor.", "20": "Que tus ojos estén abiertos día y noche sobre esta Casa, sobre el lugar del que dijiste que allí residiría tu Nombre. ¡Escucha la oración que tu servidor dirige hacia este lugar!", "21": "¡Escucha desde tu morada en el cielo, escucha y perdona!", "22": "Cuando un hombre peque contra su prójimo, si se lo obliga a prestar el juramento imprecatorio, y él viene a pronunciar la imprecación sobre tu altar, en esta Casa,", "23": "escucha tú desde el cielo, actúa y juzga a tus servidores: castiga al culpable, dándole su merecido, y absuelve al inocente, tratándolo según su justicia.", "24": "Cuando tu pueblo Israel sea derrotado por el enemigo por haber pecado contra ti, si ellos se convierten y celebran tu Nombre, si oran y suplican delante de ti en esta Casa,", "25": "escucha tú desde el cielo: perdona el pecado de tu pueblo Israel y tráelo de nuevo a la tierra que les diste a ellos y a sus padres.", "26": "Cuando el cielo se cierre y no haya lluvia, porque ellos pecaron contra ti, si oran hacia este lugar, si celebran tu Nombre y se convierten de su pecado, porque tú los humillaste,", "27": "escucha tú desde el cielo: perdona el pecado de tus servidores y de tu pueblo Israel, mostrándoles el buen camino que deben seguir, y envía lluvia a la tierra que diste en herencia a tu pueblo.", "28": "Cuando haya hambre en el país, o haya peste, quemazón o plaga en los sembrados, langosta o pulgón; cuando el enemigo lo tenga sitiado en alguna de sus ciudades, o sobrevenga un flagelo o una epidemia,", "29": "cualquiera sea la oración o la súplica que te dirija un miembro de tu pueblo Israel, sintiéndose tocado por su desgracia y su dolor, y con las manos extendidas hacia esta Casa,", "30": "escúchalas tú desde el cielo, desde el lugar donde habitas; escucha y perdona a cada uno según su conducta, tú que conoces su corazón, porque sólo tú conoces el corazón de los humanos.", "31": "Así los israelitas sentirán temor de ti y seguirán tus caminos, mientras vivan en el suelo que diste a sus padres.", "32": "También al extranjero, que no pertenece a tu pueblo Israel, y llegue de un país lejano a causa de tu gran Nombre, de tu mano poderosa y de tu brazo extendido, si él viene a orar hacia esta Casa,", "33": "escucha tú desde el cielo, desde el lugar donde habitas, y concede al extranjero todo lo que te pida. Así todos los pueblos de la tierra conocerán tu Nombre, sentirán temor de ti como tu pueblo Israel, y sabrán que esta Casa, que yo he construido, es llamada con tu Nombre.", "34": "Cuando tu pueblo salga a combatir contra sus enemigos, por el camino que tú le señales, si ellos oran al Señor vueltos hacia la ciudad que tú has elegido y hacia la Casa que yo edifiqué para tu Nombre,", "35": "escucha tú desde el cielo esa oración y esa súplica, y hazles justicia.", "36": "Cuando pequen contra ti - porque no hay hombre que no peque - y tú, irritado contra ellos, los pongas a merced del enemigo, y sus vencedores los lleven cautivos a un país enemigo, próximo o lejano,", "37": "si en el país al que han sido deportados reflexionan y se convierten, si en el país de sus vencedores te suplican, diciendo: '¡Hemos pecado, somos culpables, hemos cometido el mal!';", "38": "si en el país de los enemigos que los hayan deportado se vuelven hacia ti de todo corazón y con toda el alma, si te suplican en dirección al país que diste a sus padres, a la ciudad que tú has elegido y a la Casa que yo edifiqué para tu Nombre,", "39": "escucha tú desde el cielo, desde el lugar donde habitas, esa oración y esa súplica, y hazles justicia: perdona a tu pueblo los pecados que haya cometido contra ti.", "40": "Sí, Dios mío, que tus ojos estén abiertos y tus oídos atentos a las súplicas que se hagan en este lugar.", "41": "Y ahora, ¡levántate, Señor Dios, entra en el lugar de tu Reposo, tú y tu Arca poderosa! ¡Que tus sacerdotes se revistan de la salvación y tus fieles gocen de felicidad!", "42": "¡Señor Dios, no rechaces a tu Ungido, acuérdate de los favores concedidos a David, tu servidor!."}