{"1": "<pb/>Azarías, hijo de Oded, sobre el que había descendido el espíritu de Dios,", "2": "salió al encuentro de Asá y le dijo: \"¡Escúchenme, Asá y todo Judá y Benjamín! El Señor está con ustedes cuando ustedes están con él. Si lo buscan, él se dejará encontrar por ustedes; si lo abandonan, él los abandonará.", "3": "Durante mucho tiempo Israel estuvo sin verdadero Dios, sin sacerdote que lo instruyera y sin ley.", "4": "Pero en su angustia, ellos se volvieron hacia el Señor, el Dios de Israel; lo buscaron, y el Señor se dejó encontrar por ellos.", "5": "En aquellos tiempos no había paz para nadie, sino grandes tribulaciones sobre todos los habitantes del país.", "6": "La gente y las ciudades se destruían unas contra otras, porque Dios las perturbaba con toda clase de calamidades.", "7": "Pero ustedes, ¡manténganse firmes y no desfallezcan! Porque sus obras serán recompensadas\".", "8": "Al oír estas palabras y la profecía que había pronunciado Azarías, hijo de Oded, Asá se decidió a eliminar los ídolos abominables de todo el territorio de Judá y Benjamín, y también de las ciudades que había conquistado en la montaña de Efraím. Además, restauró el altar del Señor que estaba delante del Vestíbulo del Templo.", "9": "Luego reunió a todo Judá y Benjamín, y a los hombres de Efraím, de Manasés y de Simeón que residían con ellos, porque mucha gente de Israel se había pasado de Asá, al ver que el Señor, su Dios, estaba con él.", "10": "Ellos se reunieron en Jerusalén el tercer mes del año quince del reinado de Asá.", "11": "Aquel día sacrificaron al Señor setecientos bueyes y siete mil ovejas del botín que habían traído,", "12": "e hicieron un pacto, comprometiéndose a buscar al Señor, el Dios de sus padres, con todo su corazón y con toda su alma:", "13": "a todo el que no buscara al Señor, el Dios de Israel, se lo había morir, fuera grande o pequeño, hombre o mujer.", "14": "Así lo juraron al Señor en alta voz, con gritos de júbilo y al son de trompetas y cuernos.", "15": "Todo Judá se alegró a causa del juramento, porque lo había prestado de todo corazón y había buscado sinceramente al Señor. Por eso el Señor se dejó encontrar por ellos y les dio paz por todas partes.", "16": "El rey Asá despojó incluso del rango de Reina Madre a su abuela Maacá, por haber dedicado un horrendo fetiche a la diosa Aserá. Asá eliminó ese fetiche, lo redujo a polvo y lo quemó en el torrente Cedrón.", "17": "Sin embargo, no desaparecieron de Israel los lugares altos, aunque el corazón de Asá perteneció íntegramente al Señor durante toda su vida.", "18": "El hizo llevar a la Casa del Señor las ofrendas consagradas por su padre y las que él mismo había consagrado: plata, oro y otros utensilios.", "19": "Y no hubo guerra hasta el año treinta y cinco del reinado de Asá."}