{"1": "<pb/>Cuando Salomón terminó de orar, bajó fuego del cielo y devoró el holocausto y los sacrificios. La gloria del Señor llenó la Casa,", "2": "y los sacerdotes no podían entrar en ella, porque la gloria del Señor llenaba la Casa del Señor.", "3": "Todos los israelitas, al ver que bajaba el fuego y que la gloria del Señor se posaba sobre la Casa, se postraron con el rostro en tierra sobre el pavimento, mientras adoraban y celebraban al Señor, \"porque es bueno, porque es eterno su amor\".", "4": "El rey y todo el pueblo ofrecieron sacrificios delante del Señor.", "5": "El rey Salomón ofreció en sacrificio 22.000 bueyes y 20.0000 carneros. Fue así como el rey y todo el pueblo dedicaron la Casa de Dios.", "6": "Los sacerdotes ocupaban sus puestos, y los levitas tocaban los instrumentos musicales que había hecho el rey David para celebrar al Señor, \"porque es eterno su amor\". Mientras el mismo David alababa a Dios por medio de ellos, los sacerdotes tocaban las trompetas en el lado opuesto y todo el pueblo permanecía de pie.", "7": "Salomón consagró el centro del atrio que está delante de la Casa del Señor, ofreciendo allí los holocaustos y la grasa de los sacrificios de comunión, porque el altar de bronce que él había hecho no podía contener los holocaustos, la oblación y la grasa de los sacrificios.", "8": "En aquella ocasión, Salomón, y con él todo Israel, celebró la Fiesta durante siete días. Se congregó una asamblea inmensa, venida desde la Entrada de Jamat hasta el Torrente de Egipto.", "9": "Al octavo día, tuvo lugar una asamblea solemne, porque habían celebrado la dedicación del altar durante siete días y la Fiesta durante otros siete días.", "10": "El día veintitrés del séptimo mes, Salomón despidió al pueblo y ellos se fueron a sus campamentos, con el corazón desbordante de alegría por el bien que el Señor había hecho a David, a Salomón y a su pueblo Israel.", "11": "<pb/>Salomón terminó la Casa del Señor y la casa del rey, llevando así a cabo todo lo que se había propuesto hacer para la Casa del Señor y para su propia casa.", "12": "Entonces el Señor se apareció a Salomón durante la noche y le dijo: \"He oído tu oración y me he elegido este lugar como Templo para los sacrificios.", "13": "Cuando yo cierre el cielo y no haya lluvia, cuando ordene a la langosta que devore el país, cuando envíe a mi pueblo la peste,", "14": "si mi pueblo, el que es llamado con mi Nombre, se humilla y suplica, si busca mi rostro y se convierte de sus malos caminos, yo escucharé desde el cielo, perdonaré su pecado y haré que su país se restablezca.", "15": "A partir de ahora, mis ojos estarán abiertos y mis oídos atentos a la súplica que se haga en este lugar.", "16": "Y a partir de ahora, yo he elegido y consagrado esta Casa, a fin de que mi Nombre resida en ella para siempre: mis ojos y mi corazón estarán allí todos los días.", "17": "En cuanto a ti, si caminas en mi presencia como lo hizo tu padre David, practicando todo lo que te mandado, observando mis preceptos y mis leyes,", "18": "entonces yo mantendré tu trono real, como se lo aseguré a tu padre David, cuando dije: 'Nunca te faltará un descendiente que gobierne Israel'.", "19": "Pero si defeccionan y abandonan los preceptos y mandamientos que puse delante de ustedes, si van a servir a otros dioses y se postran delante de ellos,", "20": "entonces los arrancaré de mi suelo, el que yo les he dado, arrojaré lejos de mi presencia esta Casa que consagré a mi Nombre, y la convertiré en objeto de burla y de irrisión entre todos los pueblos.", "21": "Y esta Casa, que fue tan magnífica, será motivo de estupor para todo el que pase junto a ella, a tal punto que se preguntará: '¿Por qué el Señor ha tratado así a este país y a esta Casa?'.", "22": "Y se responderá: 'Porque abandonaron al Señor, el Dios de sus padres, que los había hecho salir de Egipto, y porque siguieron a otros dioses, se postraron delante de ellos y los sirvieron: por eso el Señor atrajo sobre ellos esta calamidad'."}