{"1": "<pb/>Salomón comenzó a construir la Casa del Señor en Jerusalén, sobre el monte Moria, donde el Señor se había aparecido a su padre David, en el lugar que había preparado David sobre la era de Ornán, el jebuseo.", "2": "Comenzó la construcción en el segundo mes, en el cuarto año de su reinado.", "3": "Y estas son las bases fijadas por Salomón para edificar la Casa de Dios: el largo medía treinta metros, o sea, sesenta codos de la antigua medida, y el ancho era de diez metros.", "4": "El Vestíbulo que estaba al frente, cuya longitud cubría todo el ancho de la Casa, era de diez metros, y tenía una altura de sesenta metros. Además, lo recubrió por dentro de oro puro.", "5": "A la nave central la revistió de madera de ciprés y luego la recubrió de oro fino, sobre el que hizo representar palmeras y guirnaldas.", "6": "Recubrió la nave con un decorado de piedras preciosas, y el oro empleado era oro de Parvaim.", "7": "También revistió de oro los postes, los umbrales, los muros y las puertas de la nave, e hizo grabar querubines sobre las paredes.", "8": "Hizo asimismo el recinto del Santo de los santos: su longitud, que cubría todo el ancho de la Casa, era de diez metros, y tenía diez metros de ancho. Y lo revistió con seiscientos talentos de oro fino.", "9": "El peso de los clavos era de cincuenta siclos de oro, y recubrió de oro el artesonado.", "10": "Hizo dos querubines, obra de escultores, en el interior del Santo de los santos, y se los revistió de oro.", "11": "Las alas de los querubines medían diez metros de largo: un ala del primer querubín, de dos metros y medio, tocaba el muro de la Casa; la otra alta, de dos metros y medios, tocaba el alta del otro querubín.", "12": "Un ala del otro querubín, de dos metros y medio, tocaba el muro de la Casa; la otra ala, de dos metros y medio, se juntaba con el ala del primer querubín.", "13": "Así, las alas desplegadas de los dos querubines medían diez metros. Ellos estaban erguidos sobre sus pies, con el rostro vuelto hacia el interior.", "14": "Salomón hizo además el velo de púrpura violeta y de púrpura roja, de carmesí y de lino, sobre el cual hizo bordar querubines.", "15": "<pb/>Delante de la Casa hizo colocar dos columnas de diecisiete metros y medio de alto, rematadas por un capitel de dos metros y medio.", "16": "Hizo guirnaldas en forma de collar y las puso en lo alto de las columnas; además, hizo cien granadas y las colocó en las guirnaldas.", "17": "Y erigió las columnas al frente del Templo, una a la derecha y otra a la izquierda. A la columna derecha la llamó Iaquím, y a la izquierda, Boaz."}