{"1": "<pb/>Cuando Josafat, rey de Judá, regresaba sano y salvo a Jerusalén,", "2": "le salió al encuentro Jehú, hijo de Jananí, el vidente, y el dijo: \"¡Tenías que ayudar al impío y favorecer a los que odian al Señor? Por eso has traído sobre ti la cólera del Señor.", "3": "Sin embargo, tienes algunas cosas buenas, porque has quemado los postes sagrados que han desaparecido del país, y te has esforzado por buscar a Dios de todo corazón\".", "4": "<pb/>Josafat residía en Jerusalén, pero salió de nuevo para visitar a su pueblo, desde Berseba hasta la montaña de Efraím, y lo hizo volver al Señor, el Dios de sus padres.", "5": "Estableció jueces en el país, en todas y cada una de las ciudades fortificadas de Judá,", "6": "y dijo a los jueces: \"Miren bien lo que hacen, porque ustedes no deben juzgar en nombre de los hombres, sino del Señor, que está con ustedes cuando administran la justicia.", "7": "¡Que permanezca sobre ustedes el temor del Señor! Tengan mucho cuidado con lo que hacen, porque el Señor, nuestro Dios, no tolera la injusticia, ni la acepción de personas, ni el soborno\".", "8": "También en Jerusalén, Josafat estableció levitas, sacerdotes y jefes de familia de Israel, para dictar las sentencias del Señor y dirimir los pleitos entre los habitantes de Jerusalén.", "9": "Les dio estas instrucciones: \"Obren siempre con temor del Señor, con fidelidad e integridad de corazón.", "10": "En todo pleito que provenga de sus hermanos residentes en cualquier ciudad - ya sean causas de sangre o cuestiones relativas a la Ley, a los mandamientos, a los preceptos y a las costumbres - ustedes deberán instruirlos, para que no se hagan culpables delante del Señor y su ira no se encienda contra ustedes y contra sus hermanos. Obren de esta manera, y no se harán culpables.", "11": "El sacerdote Amarías tendrá autoridad sobre ustedes en todos los asuntos concernientes al Señor, y Zebadías, hijo de Ismael, príncipe de la casa de Judá, en todos los asuntos concernientes al rey. Los levitas les servirán de escribas. ¡Tengan ánimo y pónganse a trabajar! ¡Y que el Señor esté con los hombres de bien!."}