{
  "1": "A Psalm of David. Fret not thyself at the ungodly, be not thou envious against the evil doers.",
  "2": "For they shall soon be cut down like the grass, and be withered even as the green herb.",
  "3": "Put thou thy trust in the LORD, and be doing good: so shalt thou dwell in the land, and verily it shall feed thee.",
  "4": "Delight thou in the LORD, and he shall give thee thy heart's desire.",
  "5": "Commit thy way unto the LORD, set thy hope in him, and he shall bring it to pass.",
  "6": "Yea He shall make thy righteousness as clear as the light, and thy just dealing as the noonday.",
  "7": "Hold thee still in the LORD, and abide patiently upon him: but grieve not thyself at one that hath prosperity, and liveth in abomination.",
  "8": "Leave off from wrath, let go displeasure, let not thy jealousy move thee also to do evil.",
  "9": "For wicked doers shall be rooted out, but they that patiently abide the LORD, shall inherit(enherit) the land.",
  "10": "Suffer yet a little while, and the ungodly shall be clean gone: thou shalt look after his place, and he shall be away.",
  "11": "But the meek spirited shall possess the earth, and have pleasure in much rest.",
  "12": "The ungodly layeth wait for the just, and gnasheth upon him with his teeth.",
  "13": "But the Lord(LORDE) laugheth him to scorn, for he seeth that his day is coming.",
  "14": "The ungodly draw out the sword and bend their bow, to cast down the simple and poor, and to slay such as go the right way.",
  "15": "Nevertheless, their sword shall go thorow their own heart, and their bow shall be broken.",
  "16": "A small thing that the righteous hath, is better than the great riches of the ungodly.",
  "17": "For the arms of the ungodly shall be broken, but the LORD upholdeth the righteous.",
  "18": "The LORD knoweth the days of the godly, and their inheritance endureth for ever.",
  "19": "They shall not be confounded in the perilous time, and in the days of dearth they shall have enough.",
  "20": "As for the ungodly, they shall perish: and when the enemies of the LORD are in their flourish,(flouris, flurries) they shall consume, yea even as the smoke shall they consume away.",
  "21": "The ungodly borroweth, and payeth not again, but the righteous is merciful and liberal.",
  "22": "Such as be blessed of him, shall possess the land: and they whom he curseth, shall be rooted out.",
  "23": "The LORD ordereth a good man's going, and hath pleasure in his way.",
  "24": "Though he fall, he shall not be hurt, for the LORD upholdeth him with his hand.",
  "25": "I have been young, and now am old: yet saw I never the righteous forsaken, nor his seed to seek their bread.",
  "26": "The righteous is ever merciful, and lendeth gently, therefore shall his seed be blessed.",
  "27": "Flee from evil, and do the thing that is good, so shalt thou dwell forever.",
  "28": "For the LORD loveth the thing that is right, he forsaketh not his saints, but they shall be preserved for evermore: as for the seed of the ungodly, it shall be rooted out.",
  "29": "Yea, the righteous shall possess the land, and dwell therein for ever.",
  "30": "The mouth of the righteous is exercised in wisdom, and his tongue talketh of judgment.",
  "31": "The law of his God is in his heart, therefore shall not his footsteps slide.",
  "32": "The ungodly seeth the righteous, and goeth about to slay him.",
  "33": "But the LORD will not leave him in his hands, nor condemn him when he is judged.",
  "34": "Hope thou in the LORD, and keep his way. And he shall so promote thee, that thou shalt have the land by inheritance, and see, when the ungodly shall perish.",
  "35": "I myself have seen the ungodly in great power, and flourishing like a green bay tree:",
  "36": "but when I went by, lo, he was gone: I sought him, but he could no where be found.",
  "37": "Keep innocency, and take heed unto the thing that is right, for that shall bring a man peace at the last.",
  "38": "As for the transgressors, they shall perish together, and the ungodly shall be rooted out at the last.",
  "39": "The help of the righteous cometh of the LORD, he is their strength in the time of trouble.",
  "40": "The LORD shall stand(stode) by them, and save them: he shall deliver them from the ungodly, and help them, because they put their trust in him."
}