{
  "1": "To the chanter, upon Sosanim, a Psalm of Asaph. Hear O thou shepherd of Israel, thou that leadest Jacob like a flock of sheep: shew thyself, thou that sittest upon the Cherubins.",
  "2": "Before Ephraim, Benjamin, and Manasses: stir up thy power, and come help us.",
  "3": "Turn us again, O God, shew the light of thy countenance, and we shall be whole.",
  "4": "O LORD God of Hosts, how long wilt thou be angry over the prayer of thy people?",
  "5": "Thou hast fed them with the bread of tears, yea thou hast given them plenteousness of tears to drink.",
  "6": "Thou hast made us a very strife unto our neighbours, and our enemies laugh us to scorn.",
  "7": "Turn us again, thou God of Hosts, shew the light of thy countenance, and we shall be whole.",
  "8": "Thou hast brought a vineyard out of Egypt, thou didst cast out the Heathen, and plant it.",
  "9": "Thou madest room for it, and caused it to take root, so that it filled the land.",
  "10": "The hills were covered with the shadow of it, and so were the strong Cedar trees with the bows thereof.",
  "11": "She stretched out her branches unto the sea, and her bows unto the water.",
  "12": "Why hast thou then broken down her hedge, that all they which go by, pluck off her grapes?",
  "13": "The wild boar out of the wood hath rooted it up, and the beasts of the field have devoured it.",
  "14": "Turn thee again, thou God of Hosts, look down from heaven, behold and visit this vine yard.",
  "15": "Maintain it, that thy right hand hath planted, and the son whom thou madest so much of for thyself.",
  "16": "For why? it is brent with fire, and lyeth waste: O let them perish at the rebuke of thy wrath.",
  "17": "Let thy hand be upon the man of thy right hand, and upon the man whom thou madest so much of for thine own self.",
  "18": "And so will not we go back from thee: oh let us live, and we shall call upon thy name.",
  "19": "Turn us again, O LORD God of Hosts, shew the light of thy countenance, and we shall be whole."
}