{
  "1": "An instruction of Asaph. Hear my law, O my people, incline your ears to the words of my mouth.",
  "2": "I will open my mouth in parables, and speak of things of old.",
  "3": "Which we have heard and known, and such as our fathers have told us.",
  "4": "That we should not hide them from the children of the generations to come: but to shew the honour of the LORD, his might and wonderful works that he hath done.",
  "5": "He made a covenant with Jacob, and gave Israel a law, which he commanded our forefathers to teach their children.",
  "6": "That their posterity might know it, and the children which were yet unborn. To the intent that when they came up, they might shew their children the same.",
  "7": "That they also might put their trust in God, and not to forget what he had done, but to keep his commandments.",
  "8": "And not to be as their forefathers, a froward and overthwart generation, a generation that set not their heart a right, and whose spirit was not true toward God.",
  "9": "Like as the children of Ephraim, which being harnessed and carrying bows, turned themselves back in the time of battle.",
  "10": "They kept not the covenant of God, and would not walk in his law.",
  "11": "They forgot what he had done, and the wonderful works that he had shewed for them.",
  "12": "Marvelous things did he in the sight of our(their) fathers in the land of Egypt, even in the field of Zoan.",
  "13": "He divided the sea, and let them go thorow it, and made the waters to stand like a wall.",
  "14": "In the daytime he led them with a cloud, and all the night thorow with a light of fire.",
  "15": "He clave the hard rocks in the wilderness, and gave them drink thereof, as it had been out of the great depth.",
  "16": "He brought waters out of the stony rock, so that they gushed out like the rivers.",
  "17": "Yet for all this they sinned against him, and provoked the most highest(hyest) in the wilderness.",
  "18": "They tempted God in their hearts, and required meat for their lust.",
  "19": "For they spake against God, and said: Yea yea, God shall prepare a table in the wilderness, shall he?",
  "20": "Lo, he smote the stony rock, that the watery streams gushed out, and the streams flowed withal: but how can he give bread and provide flesh for his people?",
  "21": "When the LORD heard this, he was wroth: so the fire was kindled in Jacob, and heavy displeasure against Israel.",
  "22": "Because they believed not in God, and put not their trust in his help.",
  "23": "So he commanded the clouds above, and opened the doors of heaven.",
  "24": "He rained down manna upon them for to eat, and give them bread from heaven.",
  "25": "Then ate they angels' food, for he sent them meat enough.",
  "26": "He caused the East wind to blow under the heaven, and thorow his power he brought in the south wind.",
  "27": "He made flesh to rain upon them as thick as dust, and feathered fowls like as the sand of the sea:",
  "28": "He let it fall among their tents round about their habitations.",
  "29": "So they ate, and were filled, for he gave them their own desire.",
  "30": "And they were not disappointed(dispointed) of their lust. But while their meat was yet in their mouths:",
  "31": "the heavy wrath of God came upon them, slew the wealthiest of them, and smote down the chosen men of Israel.",
  "32": "But for all this they sinned yet more, and believed not his wonderous works.",
  "33": "Therefore their days were consumed in vanity, and suddenly their years were gone.",
  "34": "When he slew them, they sought him, and turned them early unto God.",
  "35": "They thought then that God was their succour, and that the high God was their redeemer.",
  "36": "Nevertheless they did but flatter him with their mouths, and dissembled with him in their tongues.",
  "37": "For their heart was not whole with him, neither continued they in his covenant.",
  "38": "But he was so merciful, that he forgave their misdeeds, and destroyed them not. Yea, many a time turned he his wrath away, and would not suffer his whole displeasure to arise.",
  "39": "For he considered that they were but flesh: even a wind that passeth away, and cometh not again.",
  "40": "O how oft have they grieved him in the wilderness? How many a time have they provoked him in the desert?",
  "41": "They turned back, and tempted God, and moved the holy one in Israel.",
  "42": "They thought not of his hand, in the day when he delivered them from the hand of the enemy.",
  "43": "How he had wrought his miracles in Egypt, and his wonders in the land of Zoan.",
  "44": "How he turned their waters into blood, so that they might not drink of the rivers.",
  "45": "How he sent lice among them, to eat them up, and frogs to destroy them.",
  "46": "How he gave their fruits unto the caterpillar, and their labour unto the grasshopper.",
  "47": "How he beat(bet) down their vineyards with hail stones, and their mulberry trees with the frost.",
  "48": "How he smote their cattle with hail stones, and their flocks with hot thunderbolts.",
  "49": "How he sent upon them the furiousness of his wrath, anger and displeasure: with trouble and falling in of evil angels.",
  "50": "When he made a way to his fearful indignation, and spared not their souls from death, yea and gave their cattle over to the pestilence.",
  "51": "When he smote all the firstborn in Egypt, the most principal and mightest in the dwellings of Ham.",
  "52": "But as for his own people, he led them forth like sheep, and carried them in the wilderness like a flock.",
  "53": "He brought them out safely, that they should not fear, and overwhelmed their enemies with the sea.",
  "54": "He carried them unto the borders of his Sanctuary: even in to this hill, which he purchased with his right hand.",
  "55": "He did cast out the Heathen before them, caused their land to be divided among them for an heritage, and made the tribes of Israel to dwell in their tents.",
  "56": "For all this they tempted and displeased the most high God, and kept not his covenant.",
  "57": "But turned their backs, and fell away like their forefathers, starting aside like a broken bow.",
  "58": "And so they grieved him with their high places, and provoked him with their images.",
  "59": "When God heard this, he was wroth, and took sore displeasure at Israel.",
  "60": "So that he forsook the Tabernacle in Silo, even his habitation wherein he dwelt among men.",
  "61": "He delivered their power into captivity, and their glory into the enemy's hand.",
  "62": "He gave his people over into the sword, for he was wroth with his heritage.",
  "63": "The fire consumed their young men, and their maidens were not given to marriage.",
  "64": "Their priests were slain with the sword, and there were no widows to made lamentation.",
  "65": "So the Lord(LORDE) awakened as one out of sleep, and like a giant refreshed with wine.",
  "66": "He smote his enemies in the hinder parts, and put them to a perpetual shame.",
  "67": "He refused the Tabernacle of Joseph, and chose not the tribe of Ephraim.",
  "68": "Nevertheless, he chose the tribe of Judah, even the hill of Sion which he loved.",
  "69": "And there he builded his temple on high,(hye) and laid the foundation of it like the ground, that it might perpetually endure.",
  "70": "He chose David also his servant, and took him away from the sheepfolds.",
  "71": "As he was following the ewes great with young, he took him, that he might feed Jacob his people, and Israel his inheritance.",
  "72": "So he fed them with a faithful and true heart, and ruled them with all the diligence of his power."
}