{
  "1": "To the chanter in Neginoth, an instruction of David. Hear my prayer, O God, and hide not thyself from my petition.",
  "2": "Take heed unto me, and hear me, how piteously I mourn and complain.",
  "3": "The enemy crieth so, and the ungodly cometh on so fast: for they are minded to do me some mischief, so maliciously are they set against me.",
  "4": "My heart is heavy within me, and the fear of death is fallen upon me.",
  "5": "Fearfulness and trembling are come upon me, and an horrible dread hath overwhelmed me.",
  "6": "And I said: O that I had wings like a dove, that I might flee somewhere, and be at rest.",
  "7": "Lo, then would I get me away far off, and remain in the wilderness. Selah.",
  "8": "I would make haste to escape, from the stormy wind and tempest.",
  "9": "Destroy their tongues (O Lord)(o LORDE) and divide them, for I see unrighteousness and strife in the city.",
  "10": "This goeth day and night about the walls, mischief and vice are in the middest of it.",
  "11": "Wickedness is therein, deceit and guile go not out of her streets.",
  "12": "If it were mine enemy that reviled me, I could bear it: or if one that ought me evil will did threaten me, I would hide myself from him.",
  "13": "But it is thou my companion, my guide and mine own familiar friend.",
  "14": "We had sweet and secret communication together (and lovingly walked we together) in the house of God.",
  "15": "Let death come hastily upon them, and let them go down quick into hell, for wickedness is among them in their dwellings.",
  "16": "As for me, I will call unto God, and the LORD shall help me.",
  "17": "In the evening, morning and at noon day will I mourn and complain: and he shall hear my voice.",
  "18": "It is he that delivereth my soul in peace, from them that lay wait for me: for they are many against me.",
  "19": "Yea even God that endureth forever, shall hear me, and bring them down, Selah. For they will not turn: and why? they fear not God.",
  "20": "Yea they lay hands upon such as be at peace with him, and so they break his covenant.",
  "21": "Their mouths are softer than butter, and yet have they battle in their mind: their words are smoother than oil, and yet be they very swords.",
  "22": "O cast thy burthen, or care, upon the LORD, he shall nourish thee, and not leave the righteous in unquietness.",
  "23": "But as for them, thou (O God) shalt cast (them) down into the pit of destruction. The bloodthirsty and deceitful shall not live out half their days. Nevertheless my trust is in thee."
}