{
  "1": "Of Solomon Give the king thy judgments, O God, and thy righteousness unto the king's son.",
  "2": "That he may govern thy people according to right, and defend thy poor.",
  "3": "That the mountains may bring peace, and the little hills righteousness unto the people.",
  "4": "He shall keep the simple folk by their right, defend the children of the poor, and punish the wrongous doer.",
  "5": "Thou shalt be feared as long as the sun and moon endureth, from one generation to another.",
  "6": "He shall come down like the rain in to a fleece of wool, and like the drops that water the earth.",
  "7": "In his time shall righteousness flourish, yea and abundance of peace, so long as the moon endureth.",
  "8": "His dominion shall be from the one sea to the other, and from the flood unto the worlds end.",
  "9": "They that dwell in the wilderness shall kneel before him, and his enemies shall lick the dust.",
  "10": "The kings of the sea and of the isles shall bring presents, the kings of Araby and Saba shall offer gifts.",
  "11": "All kings shall worship him, all Heathen shall do him service.",
  "12": "For he shall deliver the poor when he crieth, and the needy that hath no help.",
  "13": "He shall be favorable to the simple and poor, he shall preserve the souls of such as be in adversity.",
  "14": "He shall deliver their souls from extortion and wrong, and dear shall their blood be in his sight.",
  "15": "He shall live, and unto him shall be given of the gold of Arabia: prayer shall be made ever unto him, and daily shall he be praised.",
  "16": "There shall be an heap of corn in the earth high upon the hills, his fruit shall shake like Libanus, and shall be green in the city, like grass upon the earth.",
  "17": "His name shall endure forever, his name shall remain under the sun among the posterities, which shall be blessed thorow him, and all the Heathen shall praise him.",
  "18": "Blessed be the LORD God, even the God of Israel, which only doth wonderous things.",
  "19": "And blessed be the name of his majesty forever, and all the lands be fulfilled with his glory. Amen, Amen.",
  "20": "Here end the prayers of David the son of Jesse."
}