{
  "1": "Of David. Praise the LORD, O my soul, and all that is within me praise his holy name.",
  "2": "Praise the LORD, O my soul, and forget not all his benefits.",
  "3": "Which forgiveth all thy sins, and healeth all thy infirmities.",
  "4": "Which saveth thy life from destruction, and crowneth thee with mercy, and loving-kindness.",
  "5": "Which satisfieth thy desire with good things, making thee young and lusty as an Aegle.",
  "6": "The LORD executeth righteousness and judgment, for all them that suffer wrong.",
  "7": "He shewed his ways unto Moses, and his works unto the children of Israel.",
  "8": "The LORD is full of compassion and mercy, longsuffering, and of great goodness.",
  "9": "He will not alway be chiding, neither will he keep his anger forever.",
  "10": "He hath not dealt with us after our sins, nor rewarded us according to our wickedness.",
  "11": "For look how high(hye) the heaven is in comparison of the earth, so great is his mercy also toward them that fear him.",
  "12": "Look how wide the east is from the west, so far hath he set our sins from us.",
  "13": "Yea like as a father pitieth his own children, even so is the LORD merciful unto them that fear him.",
  "14": "For he knoweth whereof we be made, he remembereth that we are but dust.",
  "15": "That a man in his time is but as grass, and flourisheth as a flower of the field.",
  "16": "For as soon as the wind goeth over it, it is gone, and the place thereof knoweth it no more.",
  "17": "But the merciful goodness of the LORD endureth for ever and ever, upon them that fear him, and his righteousness upon their children's children.",
  "18": "Such as keep his covenant, and think upon his commandments to do them.",
  "19": "The LORD hath prepared his seat in heaven, and his kingdom ruleth over all.",
  "20": "O praise the LORD ye angels of his, ye that be mighty in strength, fulfilling his commandment that men may hear the voice of his words.",
  "21": "O praise the LORD all ye his Hosts, ye servants of his, that do his pleasure.",
  "22": "O speak good of the LORD all ye works of his, in every place of his dominion: praise thou the LORD, O my soul."
}