{
  "1": "To the Chanter, upon Sosanim, an instruction of the children of Korah, a song of love. My heart is inditing of a good matter, I speak of that, which I have made of the king: My tongue is the pen of a ready writer.",
  "2": "Thou art the fairest among the children of men, full of grace are thy lips, therefore God blesseth thee for ever.",
  "3": "Gird thee with thy sword upon thy thigh, (O thou mighty) with worship and renown.",
  "4": "Good luck have thou with thine honour, ride on with the truth, meekness and righteousness: and thy right hand shall teach thee wonderful things.",
  "5": "Thy arrows are sharp, the people shall be subdued unto thee, even in the middest among the king's enemies.",
  "6": "Thy seat (O God) endureth for ever: the scepter of thy kingdom is a right scepter.",
  "7": "Thou hast loved righteousness, and hated iniquity: wherefore God (which is thy God) hath anointed thee with the oil of gladness above thy fellows.",
  "8": "All thy garments are like myrrh, Aloes and Cassia, when thou comest out of thine ivory palaces in thy beautiful glory.",
  "9": "Kings' daughters go in thy goodly array, and upon thy right hand standeth the queen in a vesture of the most fine gold.",
  "10": "Hearken (O daughter) consider, and incline thine ear: forget thine own people, and thy father's house.",
  "11": "So shall the king have pleasure in thy beauty, for he is thy Lord,(LORDE) and thou shalt worship him.",
  "12": "The daughters of Tyre shall be there with gifts, the rich among the people shall make their supplication before thee.",
  "13": "The king's daughter is all glorious within, her clothing is of wrought gold.",
  "14": "She shall be brought unto the king in raiment of needlework, and maidens after her: such as be next her shall be brought unto thee.",
  "15": "With joy and gladness shall they be brought, and go into the king's palace.",
  "16": "In stead of thy fathers thou hast gotten children, whom thou shalt make princes in all lands.",
  "17": "I will remember thy name from one generation to another: therefore shall the people give thanks unto thee, world without end."
}