{
  "1": "Praise the everlasting. (Halleluya) O give thanks unto the LORD, for he is gracious, and his mercy endureth for ever.",
  "2": "Who can express the noble acts of the LORD, or shew forth all his praise?",
  "3": "Blessed are they that alway keep judgment, and do righteousness.",
  "4": "Remember us, O LORD, according to the favour that thou bearest unto thy people: O visit us with thy saving health.",
  "5": "That we might see the pleasure of thy chosen, that we might rejoice in the gladness of thy people, and give thanks with thine inheritance.",
  "6": "We have sinned with our fathers, we have done amiss, we have dealt wickedly.",
  "7": "Our fathers regarded not thy wonders in Egypt, they kept not thy great goodness in remembrance: but were disobedient at the sea,(see) even at the reed sea.(see)",
  "8": "Nevertheless, he helped them for his name's sake, that he might make his power to be known.",
  "9": "He rebuked the reed sea,(see) and it was dried up: so he led them thorow the deep as in a wilderness.",
  "10": "Thus he saved them from the hand of the hater, and delivered them from the hand of the enemy.",
  "11": "As for those that troubled them, the waters overwhelmed them, there was not one of them left.",
  "12": "Then believed they in his word, and sang praise unto him.",
  "13": "But within a while they forgot his works, and would not abide his counsel.",
  "14": "A lust came upon them in the wilderness, so that they tempted God in the desert.",
  "15": "Yet he gave them their desire, and sent them enough at their wiles.",
  "16": "They angered Moses in the tents, and Aaron the saint of the LORD.",
  "17": "So the earth opened and swallowed up Dathan, and covered the congregation of Abiram.",
  "18": "The fire was kindled in their company, the flame brent up the ungodly.",
  "19": "They made a calf in Horeb, and worshipped the molten image.",
  "20": "Thus they turned their(his) glory into the similitude of a calf, that eateth hay.",
  "21": "They forgot God their Savior, which had done so great things in Egypt.",
  "22": "wonderous works in the land of Ham, and fearful things in the reed sea.",
  "23": "So he said he would have destroyed them, had not Moses his chosen stood before him in that gap: to turn away his wrathful indignation, lest he should destroy them.",
  "24": "Yea they thought scorn of that pleasant land, and gave no credence unto his word.",
  "25": "But murmured in their tents, and hearkened not unto the voice of the LORD.",
  "26": "Then lift he up his hand against them, to overthrow them in the wilderness.",
  "27": "To cast out their seed among the nations, and to scatter them in the lands.",
  "28": "They joined themselves unto Baal Peor, and ate the offering of the dead.",
  "29": "Thus they provoked him unto anger with their own inventions, and the plague was great among them.",
  "30": "Then stood up Phinehas, and executed justice, and so the plague ceased.",
  "31": "And that was counted unto him for righteousness, among all posterities for evermore.",
  "32": "They angered him also at the waters of strife, so that Moses was punished for their sakes.",
  "33": "Because they provoked his spirit, and he told them plainly with his lips.",
  "34": "Neither destroyed they the Heathen, as the LORD commanded them.",
  "35": "But were mingled among the Heathen, and learned their works.",
  "36": "In so much that they worshipped their images, which turned to their own decay.",
  "37": "Yea they offered their sons and their daughters unto devils.",
  "38": "And shed the innocent blood of their sons and of their daughters, whom they offered unto the images of Canaan, so that the land was defiled with blood.",
  "39": "Thus were they stained with their own works, and went awhoring with their own inventions.",
  "40": "Therefore was the wrath of the LORD kindled against his people, insomuch that he abhorred his own inheritance.",
  "41": "And gave them over into the hand of the Heathen, and they that hated them, were lords over them.",
  "42": "Their enemies oppressed them, and had them in subjection.",
  "43": "Many a time did he deliver them, but they provoked him with their own inventions, and were brought down for their wickedness.",
  "44": "Nevertheless when he saw their adversity, he heard their complaint.",
  "45": "He thought upon his covenant, and pitied them, according unto the multitude of his mercies.",
  "46": "Yea he made all those that had led them away captive, to pity them.",
  "47": "Deliver us, O LORD our God, and gather us from among the Heathen: that we may give thanks unto thy holy name, and make our boast of thy praise.",
  "48": "Blessed be the LORD God of Israel from everlasting and world without end, and let all people say: Amen, Amen. Praise the everlasting.(Halleluya.)"
}