{
  "1": "La segunda suerte salió para Simeón, a la tribu de los hijos de Simeón conforme a sus familias. Y su heredad estaba en medio de la heredad de los hijos de Judá.",
  "2": "Y en su heredad tenían Beerseba, Seba, Molada,",
  "3": "Hasarsual, Bala, Esem,",
  "4": "Heltolad, Betul, Horma,",
  "5": "Siclag, Bet-marcabot, Hasar-susa,",
  "6": "Bet-lebaot y Saruhén: trece ciudades con sus aldeas.",
  "7": "Y Aín, Rimón, Eter y Asán: cuatro ciudades con sus aldeas.",
  "8": "Y todas las aldeas están en torno a estas ciudades hasta Baalat-beer, que es Ramat del Neguev. Tal es la heredad de la tribu de los hijos de Simeón, según sus familias.",
  "9": "De la porción de los hijos de Judá se tomó la heredad de los hijos de Simeón, ya que la parte de los hijos de Judá era excesiva para ellos. Así los hijos de Simeón tuvieron su heredad en medio de la herencia de aquéllos.",
  "10": "La tercera suerte saltó para los hijos de Zabulón, conforme a sus familias, y el límite de su heredad llegaba hasta Sarid.",
  "11": "Por el oeste, su límite subía hasta Marala y llegaba hasta Dabeset, y de allí alcanzaba al torrente que está delante de Jocneam.",
  "12": "De Sarid volvía hacia el oriente, hacia la salida del sol, por el lindero de Kislot-Tabor, salía a Daberat y subía a Jafía.",
  "13": "De allí pasaba al oriente, hacia el levante, a Gitah-jefer, hasta Et-cazín, y seguía a Rimón rodeando a Nea.",
  "14": "Después este límite volvía al norte, hacia Hanatón, y sus salidas van hasta el valle de Iftael,",
  "15": "donde están Catat, Najalal, Simrón, Ideala y Bet-léhem: doce ciudades con sus aldeas.",
  "16": "Tal es la heredad de los hijos de Zabulón por sus familias. Estas ciudades con sus aldeas.",
  "17": "La cuarta suerte salió para Isacar, para los hijos de Isacar conforme a sus familias.",
  "18": "Y su territorio llegó a ser hacia Jezreel, Quesulot, Sunem,",
  "19": "Jafaráim, Sihón, Anajarat,",
  "20": "Rabit, Quisión, Ebes,",
  "21": "Remet, Ein-ganim, Ein-Hada y Bet-Patses.",
  "22": "El límite llegaba hasta el Tabor y hacia Sahasim y Betsemes, y terminaba en el Jordán: dieciséis ciudades con sus aldeas.",
  "23": "Tal es la heredad de la tribu de los hijos de Isacar conforme a sus familias. Esas ciudades con sus aldeas.",
  "24": "La quinta suerte salió para la tribu de los hijos de Aser, por sus familias.",
  "25": "Su territorio era Helcat, Halí, Beten, Acsaf,",
  "26": "Alamelec, Amad y Miseal, y llegaba hasta el occidente del Carmelo y a Sijor-libnat.",
  "27": "Después volvía hacia la salida del sol hasta Bet-Dagón y llegaba a Zabulón y al valle de Iftael, hacia el norte de Beth-jaémec y a Nehiel, y salía por el norte a Cabul,",
  "28": "a Ebrón, a Rejob, a Hamón y a Caná, hasta la Gran Sidón.",
  "29": "Y la línea torcía hacia Ramá y hacia la plaza fuerte de Tiro, regresaba hacia Hosa, y salía al mar por el territorio de Aczib,",
  "30": "Uma, Afec y Rejob: veintidós ciudades con sus aldeas.",
  "31": "Tal es la heredad de la tribu de los hijos de Aser por sus familias. Esas ciudades con sus aldeas.",
  "32": "La sexta suerte salió para los hijos de Neftalí, para los hijos de Neftalí conforme a sus familias.",
  "33": "Su límite iba desde Jélef, Alón-Saananim, Adami-Néqueb y Jabneel, hasta Lacum, y salía al Jordán.",
  "34": "Desde allí el límite torcía hacia el oeste hasta Aznot-Tabor, y pasando delante de allí a Jucoc, tocaba en Zabulón por el sur, y por el oeste limitaba con Aser y con Judá en el Jordán, hacia la salida del sol.",
  "35": "Y las ciudades fortificadas eran: Sidim, Ser, Hamat, Racat, Cineret,",
  "36": "Adama, Ramá, Hazor,",
  "37": "Cedes, Edrei, Ein-hazor,",
  "38": "Irón, Migdalel-jorem, Bet-anat y Bet-semes: diecinueve ciudades con sus aldeas.",
  "39": "Tal es la heredad de la tribu de los hijos de Neftalí por sus familias. Esas ciudades con sus aldeas.",
  "40": "La séptima suerte salió para la tribu de los hijos de Dan por sus familias.",
  "41": "El territorio de su heredad es Zora, Estaol, Ir-semes,",
  "42": "Saalabín, Ayalón, Itla,",
  "43": "Elón, Timnata, Ecrón,",
  "44": "Elteque, Gibetón, Baalat,",
  "45": "Jehud, Beney-berac, Gat-rimón,",
  "46": "Mey-hayarcón, y Racón, con el territorio que hay delante de Jope.",
  "47": "Pero el límite de los hijos de Dan se amplió, pues subieron y atacaron a Lesem, la conquistaron y la pasaron a filo de espada, luego la ocuparon y se establecieron en ella; y a Lesem la llamaron Dan, por el nombre de su ancestro Dan.",
  "48": "Tal es la heredad de la tribu de los hijos de Dan conforme a sus familias. Esas ciudades con sus aldeas.",
  "49": "Cuando acabaron de distribuir la tierra según sus límites, los hijos de Israel dieron heredad a Josué ben Nun, en medio de ellos.",
  "50": "Según el dicho de YHVH, le dieron la ciudad que él había solicitado: Timnat-sera, en la serranía de Efraín. Y él reedificó la ciudad y habitó en ella.",
  "51": "Estas son las heredades que el sacerdote Eleazar y Josué ben Nun, y las cabezas de las casas paternas repartieron por sorteo entre las tribus de los hijos de Israel en Silo, en presencia de YHVH, a la entrada del Tabernáculo de Reunión. Así acabaron de repartir la tierra."
}