{"1": "<pb/>Te ruego delante de Dios y de Cristo Jesús, juez de vivos y muertos, que ha de venir y reinar, y te digo:", "2": "predica la Palabra, insiste a tiempo y a destiempo, rebatiendo, amenazando o aconsejando, siempre con paciencia y dejando una doctrina.", "3": "Pues llegará un tiempo en que los hombres ya no soportarán la sana doctrina, sino que se buscarán maestros a su gusto, hábiles en captar su atención;\"", "4": "cerrarán los oídos a la verdad y se volverán hacia puros cuentos.", "5": "Por eso debes estar siempre alerta. No hagas caso de tus propias penas, dedícate a tu trabajo de evangelizador, cumple bien tu ministerio.", "6": "Yo, por mi parte, estoy llegando al fin y se acerca el momento de mi partida.", "7": "He combatido el buen combate, he terminado mi carrera, he guardado lo que depositaron en mis manos.", "8": "Sólo me queda recibir la corona de toda vida santa con la que me premiará aquel día el Señor, juez justo; y conmigo la recibirán todos los que anhelaron su venida gloriosa.", "9": "<pb/>Apresúrate a venir a mí lo antes posible,", "10": "pues Demás me ha abandonado; estaba apegado a este mundo y ha vuelto a Tesalónica. Crescente se ha ido a Galacia y Tito a Dalmacia.", "11": "Solamente Lucas está conmigo. Toma contigo a Marcos, pues me será muy útil para el ministerio.", "12": "A Tíquico lo mandé a Efeso.", "13": "Cuando vengas, tráeme la capa que dejé en Tróade, en casa de Carpo, y también los libros, sobre todo los pergaminos.", "14": "Alejandro, el herrero, me ha causado mucho daño. El Señor le dará su merecido por lo que ha hecho.", "15": "Ten cuidado con él también tú, pues habla contra lo que predicamos.", "16": "La primera vez que presenté mi defensa, nadie estuvo a mi lado, todos me abandonaron. ¡Que Dios no se lo tenga en cuenta!", "17": "Pero el Señor estuvo conmigo llenándome de fuerza, para que el mensaje fuera proclamado por medio de mí y llegara a oídos de todas las naciones; y quedé libre de la boca del león.", "18": "El Señor me librará de todo mal y me salvará llevándome a su reino celestial. A él la gloria por los siglos de los siglos. Amén.", "19": "<pb/>Saluda a Prisca y Aquila, y a la familia de Onesíforo.", "20": "Erasto se quedó en Corinto. A Trófimo lo dejé enfermo en Mileto.", "21": "Haz todo lo posible por venir antes del invierno. Te saludan Eúbulo, Pudente, Lino, Claudia y todos los hermanos. El Señor sea contigo.", "22": "La gracia sea con ustedes."}