{
  "1": "Θέλω να πω, δηλαδή, πως για όσο καιρό ο κληρονόμος είναι ανήλικος, δε διαφέρει καθόλου από έναν δούλο, παρόλο που είναι κύριος όλων.",
  "2": "Απεναντίας, βρίσκεται κάτω από την επίβλεψη επιτρόπων και διαχειριστών, μέχρι που να συμπληρωθεί η προθεσμία που όρισε ο πατέρας του.",
  "3": "Έτσι κι εμείς, όταν ήμασταν σε νηπιακή κατάσταση, ήμασταν υποδουλωμένοι κάτω από τις δυνάμεις του κόσμου.",
  "4": "Όταν όμως έφτασε ο προκαθορισμένος καιρός, έστειλε ο Θεός τον Γιο του, που ήρθε μέσω γυναίκας και υποτάχτηκε στο νόμο,",
  "5": "με σκοπό να εξαγοράσει εκείνους που βρίσκονται κάτω από την κυριαρχία του νόμου, ώστε ν’ αποκτήσουμε την υιοθεσία.",
  "6": "Kι επειδή είστε γιοι του, ο Θεός απέστειλε στις καρδιές σας το Πνεύμα του Γιου του, που φωνάζει: «Αββά», δηλαδή «Πατέρα μου!».",
  "7": "Συνεπώς, δεν είσαι πια δούλος, αλλά γιος. Kαι αφού είσαι γιος, είσαι και κληρονόμος του Θεού χάρη στον Χριστό.",
  "8": "Kι όσο για την εποχή εκείνη βέβαια, επειδή δε γνωρίζατε τον Θεό, διατελέσατε δούλοι θεοτήτων που δεν ήταν στην πραγματικότητα θεοί.",
  "9": "Tώρα όμως που γνωρίσατε τον Θεό, ή ακριβέστερα που γνωριστήκατε από τον Θεό, πώς γίνεται και επιστρέφετε πάλι στα ανίσχυρα και χρεοκοπημένα στοιχεία, στα οποία θέλετε να υποδουλωθείτε πάλι από την αρχή;",
  "10": "Δίνετε ιδιαίτερη σημασία σε ορισμένες μέρες και σε ορισμένους μήνες και σε εποχές και χρόνια!",
  "11": "Φοβάμαι μήπως και κοπίασα άσκοπα για σας!",
  "12": "Σας θερμοπαρακαλώ, αδελφοί, να γίνεστε ώριμοι σαν κι εμένα, γιατί κι εγώ είμαι άνθρωπος σαν κι εσάς. Σε τίποτε δε με αδικήσατε.",
  "13": "Ξέρετε, άλλωστε, ότι εξαιτίας μιας σωματικής μου αρρώστιας μου δόθηκε η ευκαιρία να σας κηρύξω το Ευαγγέλιο την πρώτη φορά.",
  "14": "Kαι η σωματική μου αυτή δοκιμασία δε σας προκάλεσε αισθήματα αποστροφής και αηδίας, αλλά με δεχτήκατε σαν έναν άγγελο του Θεού, όπως θα δεχόσασταν τον ίδιο τον Ιησού Χριστό.",
  "15": "Τι έννοια είχε λοιπόν η βαθιά ικανοποίησή σας τότε; Γιατί σας ομολογώ πως, αν ήταν δυνατόν, ακόμα και τα μάτια σας θα βγάζατε να μου τα δώσετε.",
  "16": "Ώστε έχω γίνει πια εχθρός σας επειδή σας λέω την αλήθεια;",
  "17": "Επιδιώκουν να σας κερδίσουν με ζήλο, χωρίς όμως καλές προθέσεις, γιατί θέλουν να σας απομονώσουν από μένα με σκοπό να ακολουθείτε με ζήλο αυτούς.",
  "18": "Είναι όμως ωραίο πάντοτε να κατέχεστε από ζήλο για το καλό κι όχι μονάχα όταν βρίσκομαι μαζί σας.",
  "19": "Αγαπημένα μου παιδιά, όπως η γυναίκα που γεννάει, έτσι πονώ πάλι για σας, ώσπου να διαμορφωθεί ο Χριστός μέσα σας.",
  "20": "Θα ήθελα μάλιστα να είμαι κοντά σας τώρα και ν’ αλλάξω τον τόνο της φωνής μου, γιατί εκπλήσσομαι μαζί σας.",
  "21": "Πέστε μου εσείς που θέλετε να εξαρτάστε από το νόμο, τον ίδιο το νόμο δεν τον ακούτε;",
  "22": "Γιατί, λέει η Γραφή πως ο Αβραάμ απέκτησε δύο γιους. Έναν από τη δούλη του και έναν από την ελεύθερη γυναίκα του.",
  "23": "Αλλά αυτός που γεννήθηκε από τη δούλη υπήρξε απλώς καρπός της σαρκικής του μείξης μαζί της, ενώ αυτός που γεννήθηκε από την ελεύθερη υπήρξε καρπός της υπόσχεσης.",
  "24": "Αυτά έχουν αλληγορική σημασία. Γιατί αυτές οι δύο γυναίκες συμβολίζουν δύο διαθήκες. H μια απ’ αυτές συμβολίζει αυτή που δόθηκε στο όρος Σινά, η οποία γεννάει παιδιά για να είναι δούλοι. Kαι αυτή είναι η Άγαρ.",
  "25": "Γιατί, «Άγαρ» σημαίνει το όρος Σινά στην Αραβία και αντιστοιχεί στη σημερινή Ιερουσαλήμ, που είναι υπόδουλη μαζί με τα παιδιά της.",
  "26": "Αντίθετα, η ουράνια Ιερουσαλήμ είναι ελεύθερη, κι αυτή είναι η μητέρα όλων μας.",
  "27": "Γιατί, λέει η Γραφή: Να χαρείς, στείρα, εσύ που δε γεννάς! Ξέσπασε σε αλαλαγμούς και ανάκραξε εσύ που δεν κοιλοπονάς! Γιατί, περισσότερα είναι τα παιδιά της εγκαταλειμμένης παρά εκείνης που έχει τον άνδρα!",
  "28": "Kι εμείς, αδελφοί, σαν τον Ισαάκ, είμαστε παιδιά της υπόσχεσης.",
  "29": "Αλλά όπως ακριβώς τότε, εκείνος που είχε γεννηθεί σύμφωνα με τους φυσικούς νόμους κατάτρεχε εκείνον που είχε γεννηθεί σύμφωνα με το νόμο του Πνεύματος, το ίδιο συμβαίνει και τώρα.",
  "30": "Tι λέει όμως η Γραφή; Διώξε τη δούλη και το γιο της, γιατί δε θα κληρονομήσει μερίδιο ο γιος της δούλης μαζί με το γιο της ελεύθερης.",
  "31": "Επομένως, αδελφοί, δεν είμαστε παιδιά δούλης, αλλά της ελεύθερης."
}