{
  "1": "Έπειτα, αφού πέρασαν δεκατέσσερα χρόνια, ανέβηκα πάλι στα Ιεροσόλυμα μαζί με τον Βαρνάβα, παίρνοντας και τον Τίτο μαζί μας.",
  "2": "Ανέβηκα, μάλιστα, με θεία αποκάλυψη και εξέθεσα σ’ αυτούς, και ιδιαίτερα στους επισήμους, το Ευαγγέλιο που κηρύττω στα έθνη, μήπως και αγωνίστηκα ή αγωνίζομαι άσκοπα.",
  "3": "Πάντως, ακόμα κι ο Τίτος που ήταν μαζί μου, παρόλο που ήταν εθνικός, δεν εξαναγκάστηκε να κάνει περιτομή,",
  "4": "ιδίως για να μη δοθεί αφορμή στους παρείσακτους ψευδαδέλφους, που τρύπωσαν ανάμεσά μας για να κατασκοπεύσουν την ελευθερία που έχουμε αποκτήσει χάρη στο έργο του Ιησού Χριστού, με σκοπό να μας θέσουν κάτω από δουλεία.",
  "5": "Στους ανθρώπους αυτούς ούτε για μια στιγμή δε δείξαμε διάθεση υποχώρησης, ώστε να μείνει ανόθευτη η αλήθεια του Ευαγγελίου μεταξύ σας.",
  "6": "Όσο γι’ αυτούς που θεωρούνται σπουδαίοι, ― όποιοι κι αν ήταν κάποτε ― καθόλου δε μ’ ενδιαφέρει. O Θεός δεν κάνει προσωποληψία. Πάντως δεν πρόσθεσαν τίποτε παραπάνω στη δική μου διδαχή.",
  "7": "Απεναντίας μάλιστα, όταν είδαν πως μου έχει ανατεθεί από τον Θεό να κηρύττω το Ευαγγέλιο στους απερίτμητους, όπως έχει ανατεθεί στον Πέτρο να κηρύττει στους περιτετμημένους ―",
  "8": "γιατί αυτός που ενέργησε για να γίνει ο Πέτρος απόστολος στους περιτετμημένους ενέργησε επίσης για να γίνω κι εγώ απόστολος στους εθνικούς ―",
  "9": "κι επειδή διαπίστωσαν τη χάρη που μου δόθηκε και ο Ιάκωβος και ο Κηφάς και ο Ιωάννης, που θεωρούνται ότι είναι στυλοβάτες της χριστιανικής διδαχής, μας έδωσαν το χέρι σ’ εμένα και στον Βαρνάβα σε ένδειξη ομοψυχίας, ώστε εμείς να κηρύττουμε στους εθνικούς κι αυτοί στους περιτετμημένους.",
  "10": "Mας ζήτησαν μόνο να θυμόμαστε τους φτωχούς, και σ’ αυτό το πράγμα φρόντισα με προθυμία ν’ ανταποκριθώ.",
  "11": "Kι όταν ο Πέτρος ήρθε στην Αντιόχεια, ήρθα σε αντίθεση μαζί του κατά πρόσωπο, καθότι ήταν άξιος ελέγχου.",
  "12": "Γιατί, πριν έρθουν μερικοί από τον Ιάκωβο συνέτρωγε με τους εθνικούς, μα όταν ήρθαν αυτοί, αποτραβιόταν κι αποχωριζόταν απ’ αυτούς, επειδή φοβόταν τους Ιουδαίους.",
  "13": "Μαζί του, μάλιστα, υποκρίθηκαν και οι υπόλοιποι Ιουδαίοι, τόσο που στην υποκρισία τους συμπαρασύρθηκε ακόμα κι ο Βαρνάβας!",
  "14": "Έτσι, σαν είδα πως δε βαδίζουν σύμφωνα με την αλήθεια του Ευαγγελίου, είπα στον Πέτρο μπροστά σε όλους: «Aν εσύ που είσαι Ιουδαίος ζεις με τον τρόπο που ζουν οι εθνικοί κι όχι οι Ιουδαίοι, γιατί αναγκάζεις τους εθνικούς να ζουν σύμφωνα με τον ιουδαϊκό τρόπο ζωής;».",
  "15": "Eμείς είμαστε εκ γενετής Ιουδαίοι και δεν προερχόμαστε από τους εθνικούς αμαρτωλούς.",
  "16": "Επειδή όμως ξέρουμε ότι ο άνθρωπος δε δικαιώνεται με τα έργα του νόμου, παρά μόνο με την πίστη στον Ιησού Χριστό, γι’ αυτό κι εμείς στον Ιησού Χριστό πιστέψαμε, για να δικαιωθούμε με την πίστη στον Χριστό κι όχι με τα έργα του νόμου. Γιατί με τα έργα του νόμου δε θα δικαιωθεί κανένας απολύτως.",
  "17": "Kι αν ζητώντας να δικαιωθούμε με τη χάρη του Χριστού αποδειχτήκαμε κι εμείς οι ίδιοι αμαρτωλοί, σημαίνει μήπως ότι ο Χριστός εξυπηρετεί την αμαρτία; Όχι βέβαια!",
  "18": "Γιατί, αν εκείνα που γκρέμισα αυτά και ξαναχτίζω, αποδεικνύω τον εαυτό μου παραβάτη.",
  "19": "Διότι στην πραγματικότητα, με βάση το νόμο, πέθανα εγώ απέναντι στο νόμο, για να ζήσω για τον Θεό. Μαζί με τον Χριστό έχω σταυρωθεί.",
  "20": "Kι έτσι δε ζω πια εγώ, αλλά μέσα μου ζει ο Χριστός. Kαι καθόσον τώρα ζω μέσα στο σώμα, ζω με πίστη στον Γιο του Θεού, που μ’ έχει αγαπήσει κι έχει παραδώσει τον εαυτό του στο θάνατο για χάρη μου.",
  "21": "Δεν απορρίπτω τη χάρη του Θεού, γιατί αν η δικαίωση μπορούσε να εξασφαλιστεί με το νόμο, τότε ο Χριστός πέθανε χωρίς λόγο."
}