{"1": "<pb/>Entonces vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra habían desaparecido, y el mar ya no existía más.*", "2": "Y yo, Juan, vi la santa ciudad, la Nueva Jerusalén, que descendía del cielo, de Dios, engalanada como una novia para su esposo.", "3": "Y oí una gran voz del cielo que dijo: \"Ahora la morada de Dios está con los hombres, y él habitará con ellos. Ellos serán su pueblo, y Dios mismo estará con ellos, y será su Dios.*", "4": "\"Y Dios enjugará toda lágrima de los ojos de ellos. Y no habrá más muerte, ni llanto, ni clamor, ni dolor, porque las primeras cosas pasaron\".", "5": "Entonces, el que estaba sentado en el trono dijo: \"Yo hago nuevas todas las cosas\". Y agregó: \"Escribe, porque mis Palabras son ciertas y verdaderas\".", "6": "Y me dijo: \"Hecho está. Yo Soy el Alfa y la Omega, el Principio y el Fin. Al que tenga sed, le daré gratis de la fuente del agua de la vida.*", "7": "\"El vencedor tendrá esta herencia, y yo seré su Dios, y él será mi hijo.*", "8": "\"Pero los cobardes e incrédulos, los abominables y homicidas, los fornicarios y hechiceros, los idólatras y todos los mentirosos, tendrán su parte en el lago que arde con fuego y azufre, que es la segunda muerte\".", "9": "<pb/>Entonces vino a mí uno de los siete ángeles que tenían las siete copas llenas de las siete últimas plagas, y me dijo: \"Ven, y te mostraré la novia, la esposa del Cordero\".", "10": "Me llevó en espíritu a un grande y alto monte, y me mostró la gran ciudad santa, la Jerusalén que descendía del cielo, de Dios.", "11": "Resplandecía con la gloria de Dios. Y su fulgor era semejante a una piedra preciosísima, como piedra de jaspe, diáfana como el cristal.*", "12": "Tenía una muralla grande y alta con doce puertas, y a las puertas, doce ángeles. Y en las puertas estaban escritos los nombres de las doce tribus de Israel.", "13": "Había tres puertas al oriente, tres al norte, tres al sur y tres al occidente.", "14": "La muralla de la ciudad tenía doce fundamentos, y en ellos el nombre de los doce apóstoles del Cordero.*", "15": "El que hablaba conmigo tenía una caña de oro, para medir la ciudad, sus puertas y su muro.", "16": "La ciudad era cuadrada, su largo igual a su ancho. Midió la ciudad con la caña, y tenía 12.000 estadios (2.200 kms). Su longitud, altura y anchura son iguales.", "17": "Midió su muralla, 144 codos (65 mts) de altura, medida de hombre, que usaba el ángel.", "18": "La muralla era de jaspe, y la ciudad de oro puro, semejante al cristal puro.", "19": "Los cimientos de la muralla de la ciudad estaban adornados de toda piedra preciosa. El primer cimiento era jaspe; el segundo, zafiro; el tercero, ágata; el cuarto, esmeralda;", "20": "El quinto, ónice; el sexto, cornalina; el séptimo, crisólito; el octavo, berilo; el noveno, topacio; el décimo, crisopraso; el undécimo, jacinto; el duodécimo, amatista.", "21": "Las doce puertas eran doce perlas, cada puerta era de una sola perla. Y la plaza de la ciudad era de oro puro y transparente.", "22": "No vi en ella templo, porque su templo es el Señor Dios Todopoderoso y el Cordero.", "23": "La ciudad no necesita sol ni luna para alumbrarla, porque la gloria de Dios la ilumina, y el Cordero es su lumbrera.", "24": "Las naciones andarán a su luz, y los reyes de la tierra le traerán su gloria y su honra.", "25": "Sus puertas nunca se cerrarán de día, porque allí no habrá noche.*", "26": "Y traerán a ella la gloria y la honra de las naciones.", "27": "No entrará en ella ninguna cosa impura, ni quien cometa abominación o mentira; sino sólo los que están escritos en el Libro de la Vida del Cordero.*"}