{"1": "<pb/>Entonces vi un ángel que descendió del cielo, con la llave del abismo. Y una gran cadena en su mano.", "2": "Prendió al dragón, esa serpiente antigua, que es el diablo y Satanás, y lo ató por mil años.", "3": "Lo arrojó al abismo, lo encerró, y selló, para que no engañe más a las naciones, hasta que se cumplan mil años. Después tiene que ser suelto por un poco de tiempo.", "4": "Y vi tronos. Y se sentaron sobre ellos los que recibieron autoridad para juzgar. Y vi las almas de los decapitados por el testimonio de Jesús y por la Palabra de Dios, que no habían adorado a la bestia ni a su imagen, y no habían recibido la marca en su frente ni en su mano. Estos volvieron a vivir, y reinaron con Cristo mil años.", "5": "Esta es la primera resurrección. Pero los demás muertos no volvieron a vivir hasta que se cumplieron los mil años.*", "6": "¡Dichoso y santo el que tiene parte en la primera resurrección! La segunda muerte no tiene poder sobre éstos, sino que serán sacerdotes de Dios y de Cristo, y reinarán con él durante los mil años.", "7": "Cuando se cumplan los mil años, Satanás será suelto de su prisión,", "8": "y saldrá a engañar a las naciones que están sobre los cuatro ángulos de la tierra -a Gog y a Magog-, a fin de reunirlos para la batalla. Su número es como la arena del mar.", "9": "Subieron a través de la ancha tierra, y cercaron el campamento de los santos y la ciudad amada. Pero descendió fuego del cielo, y los devoró.", "10": "Y el diablo que los engañaba, fue lanzado en el lago de fuego y azufre, donde están también la bestia y el falso profeta. Y serán atormentados día y noche para siempre jamás.", "11": "<pb/>Entonces vi un gran trono blanco y al que estaba sentado sobre él. De su presencia huyeron la tierra y el cielo, y no fueron hallados más.", "12": "Y vi también a los muertos, grandes y pequeños, de pie ante el trono. Los libros fueron abiertos, y otro libro fue abierto, el Libro de la Vida. Y los muertos fueron juzgados, según sus obras, por las cosas que estaban escritas en los libros.*", "13": "El mar dio los muertos que estaban en él, y la muerte y el sepulcro dieron los muertos que estaban en ellos. Y cada uno fue juzgado según sus obras.", "14": "Y la muerte y el sepulcro fueron lanzados en el lago de fuego. Esta es la segunda muerte.", "15": "El que no fue hallado escrito en el Libro de la Vida, fue lanzado en el lago de fuego."}