{"1": "<pb/>La ley era solamente la sombra de los bienes venideros, no la realidad misma de las cosas.<f>ⓐ</f> Por eso, la ley nunca puede hacer perfectos a los que cada año se acercan a Dios para ofrecer los mismos sacrificios.<f>ⓑ</f>", "2": "Si fuera de otro modo cesarían de ofrecerse, pues los que rinden este culto, una vez limpios, ya no tendrían más conciencia de pecado.", "3": "Pero en estos sacrificios cada año se hace memoria de los pecados,<f>ⓒ</f>", "4": "porque la sangre de los toros y de los machos cabríos no puede quitar los pecados.<f>ⓓ</f>", "5": "<pb/>Por lo cual, al entrar en el mundo dice: <pb/><t><e>Sacrificio y ofrenda no quisiste,</e></t> <t><e>mas me diste un cuerpo.</e></t>", "6": "<t><e>Holocaustos y expiaciones por el pecado no te agradaron.</e></t>", "7": "<t><e>Entonces dije: «He aquí, vengo, Dios,</e></t> <t><e>para hacer tu voluntad,</e></t> <t><e>como en el rollo del libro está escrito de mí».</e></t>", "8": "<pb/>Al decir primero: <e>Sacrificio y ofrenda, holocaustos y expiaciones por el pecado no quisiste, ni te agradaron</e> —cosas que se ofrecen según la ley—,", "9": "y luego añadir: <e>He aquí, vengo, Dios, para hacer tu voluntad</e>,<f>ⓔ</f> quita lo primero para establecer esto último.", "10": "En virtud de esa voluntad somos santificados mediante la ofrenda del cuerpo de Jesucristo<f>ⓕ</f> hecha una vez para siempre.", "11": "<pb/>Todo sacerdote está día tras día ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados.<f>ⓖ</f>", "12": "Pero Cristo, después de haber ofrecido de una vez y para siempre un solo sacrificio por los pecados, se ha sentado a la diestra de Dios.<f>ⓗ</f>", "13": "Allí estará esperando hasta que sus enemigos sean puestos por estrado de sus pies. <f>ⓘ</f>", "14": "Y así, con una sola ofrenda hizo perfectos para siempre a los santificados.", "15": "<pb/>El Espíritu Santo nos atestigua lo mismo, porque después de haber dicho:", "16": "<pb/><t><e>Este es el pacto que haré con ellos</e></t> <t><e>después de aquellos días, dice el Señor:</e></t> <t><e>Pondré mis leyes en sus corazones,</e></t> <t><e>y en sus mentes las escribiré,</e></t>", "17": "<pb/>añade: <pb/><t><e>Y nunca más me acordaré de sus pecados y transgresiones</e>.<f>ⓙ</f></t>", "18": "<pb/>Ahora bien, si los pecados han sido perdonados, ya no hace falta ninguna ofrenda por el pecado.", "19": "<pb/>Así que, hermanos, tenemos libertad<f>ⓚ</f> para entrar en el Lugar santísimo por la sangre de Jesucristo,", "20": "por el camino nuevo y vivo que él nos abrió a través del velo, esto es, de su cuerpo. <f>ⓛ</f>", "21": "También tenemos un gran sacerdote sobre la casa de Dios.<f>ⓜ</f>", "22": "Acerquémonos, pues, con corazón sincero, llenos de fe, purificados los corazones<f>ⓝ</f> de mala conciencia y lavados los cuerpos con agua pura.<f>ⓞ</f>", "23": "Mantengamos firme, sin fluctuar, la esperanza que profesamos,<f>ⓟ</f> porque fiel es el que ha hecho la promesa.<f>ⓠ</f>", "24": "Y tengámonos en cuenta unos a otros para estimularnos al amor y a las buenas obras.<f>ⓡ</f>", "25": "No dejemos de congregarnos, como algunos tienen por costumbre; al contrario, animémonos unos a otros,<f>ⓢ</f> y tanto más, cuanto veis que aquel día<f>ⓣ</f> se acerca.", "26": "<pb/>Porque si pecamos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda más sacrificio por los pecados,", "27": "sino una terrible expectativa de juicio y de fuego ardiente que ha de devorar a los adversarios. <f>ⓤ</f>", "28": "El que viola la ley de Moisés, por el testimonio de dos o de tres testigos muere irremisiblemente.<f>ⓥ</f>", "29": "¿Cuánto mayor castigo pensáis que merecerá el que pisotee al Hijo de Dios, y tenga por inmunda la sangre del pacto<f>ⓦ</f> en la cual fue santificado y ofenda al Espíritu de la gracia?", "30": "Pues conocemos al que dijo: <e>Mía es la venganza, yo daré el pago</e> —dice el Señor—. Y otra vez: <e>El Señor juzgará a su pueblo</e>.<f>ⓧ</f>", "31": "¡Terrible cosa es caer en manos del Dios vivo!", "32": "<pb/>Pero recordad aquellos días pasados cuando, después de haber sido iluminados, sostuvisteis una dura lucha y soportasteis mucho sufrimiento.<f>ⓨ</f>", "33": "Algunas veces fuisteis expuestos públicamente a insultos y atropellos,<f>ⓩ</f> y otras veces llegasteis a ser compañeros de los que estaban en una situación semejante:", "34": "porque de los presos también os compadecisteis, y el despojo de vuestros bienes sufristeis con gozo, pues sabíais que tenéis en vosotros una mejor y perdurable herencia en los cielos.", "35": "No perdáis, pues, vuestra confianza, que tiene una gran recompensa,", "36": "pues os es necesaria la paciencia,<f>ⓐ</f> para que, por haber hecho la voluntad de Dios,<f>ⓑ</f> obtengáis la promesa.", "37": "<pb/><t><e>Porque aún un poco</e></t> <t><e>y el que ha de venir vendrá, y no tardará.</e></t>", "38": "<t><e>Mas el justo vivirá por fe;</e></t> <t><e>pero si retrocede, no agradará a mi alma.</e> <f>ⓒ</f></t>", "39": "<pb/>Pero nosotros no somos de los que retroceden para perdición, sino de los que, por fe, alcanzan la salvación."}