{"1": "<pb/>Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve. <f>ⓓ</f>", "2": "Por ella nuestros antepasados fueron aprobados.", "3": "<pb/>Por la fe comprendemos que el universo fue hecho por la palabra de Dios, <f>ⓔ</f> de modo que lo que se ve fue hecho de lo que no se veía.", "4": "<pb/>Por la fe Abel ofreció a Dios un sacrificio mejor que el de Caín, por lo cual fue reconocido como justo y Dios aceptó sus ofrendas. Y aunque está muerto, aún sigue hablando por medio de su fe. <f>ⓕ</f>", "5": "<pb/>Por la fe Enoc fue traspuesto para que no viera la muerte, y no pudo ser encontrado, porque Dios lo traspuso; y antes de que fuera traspuesto, se testificó que él había agradado a Dios.<f>ⓖ</f>", "6": "Pero sin fe es imposible agradar a Dios, porque es necesario que el que se acerca a Dios crea que él existe y que recompensa a quienes lo buscan.", "7": "<pb/>Por la fe Noé, cuando fue advertido por Dios acerca de cosas que aún no se veían, con temor preparó el arca para que su casa se salvara.<f>ⓗ</f> Por esa fe condenó al mundo y fue hecho heredero de la justicia que se obtiene por la fe.<f>ⓘ</f>", "8": "<pb/>Por la fe Abrahán, cuando fue llamado, obedeció para salir al lugar que había de recibir como herencia; y salió sin saber a dónde iba.<f>ⓙ</f>", "9": "Por la fe habitó en la tierra prometida como extranjero en tierra ajena, y habitó en tiendas con Isaac y Jacob, coherederos de la misma promesa.<f>ⓚ</f>", "10": "Porque Abrahán esperaba la ciudad que tiene fundamentos sólidos, cuyo arquitecto y constructor es Dios.", "11": "<pb/>Por la fe también la misma Sara, aunque era estéril, recibió fuerza para concebir; y dio a luz, a pesar de que se le había pasado el tiempo por su avanzada edad,<f>ⓛ</f> porque consideró que quien le había hecho la promesa era fiel.<f>ⓜ</f>", "12": "Por eso también, de un solo hombre, y ese ya cercano a la muerte, nació una descendencia tan numerosa como las estrellas del cielo, como la arena innumerable que está a la orilla del mar. <f>ⓝ</f>", "13": "<pb/>Todos estos murieron con esa fe sin haber recibido lo prometido,<f>ⓞ</f> pero, por fe, lo vieron de lejos, lo creyeron y lo saludaron, pues reconocían que eran extranjeros y peregrinos sobre la tierra.<f>ⓟ</f>", "14": "Los que esto dicen, claramente dan a entender que buscan una patria,", "15": "pues si hubieran estado pensando en aquella de donde salieron, ciertamente tenían tiempo de regresar a ella.", "16": "Pero anhelaban una patria mejor, esto es, una patria celestial;<f>ⓠ</f> por lo cual Dios no se avergüenza de llamarse su Dios,<f>ⓡ</f> y les ha preparado una ciudad.<f>ⓢ</f><f>ⓣ</f>", "17": "<pb/>Por la fe Abrahán, cuando fue puesto a prueba, ofreció a Isaac: el que había recibido las promesas, ofrecía a su único hijo,<f>ⓤ</f>", "18": "aunque se le había dicho: <e>A través de Isaac tendrás descendencia.</e><f>ⓥ</f>", "19": "Y es que Abrahán creía que Dios es poderoso para resucitar aun a los muertos. Por eso, en sentido figurado, puede decirse que Abrahán recuperó a su hijo de entre los muertos.<f>ⓦ</f>", "20": "<pb/>Por la fe bendijo Isaac a Jacob y a Esaú acerca de cosas venideras.<f>ⓧ</f>", "21": "<pb/>Por la fe Jacob, al morir, bendijo a cada uno de los hijos de José, y adoró apoyado sobre la punta de su bastón. <f>ⓨ</f>", "22": "<pb/>Por la fe José, al morir, se refirió a la salida de los hijos de Israel y dio instrucciones acerca de sus restos mortales.<f>ⓩ</f>", "23": "<pb/>Por la fe, cuando nació Moisés, fue escondido por sus padres durante tres meses, porque vieron que era un niño hermoso, y no tuvieron miedo del decreto del rey.<f>ⓐ</f>", "24": "Por la fe Moisés, siendo ya adulto, rehusó llamarse hijo de la hija del faraón,<f>ⓑ</f>", "25": "y prefirió ser maltratado con el pueblo de Dios, antes que gozar de los deleites temporales del pecado.", "26": "Pues consideró que sufrir el oprobio por causa de Cristo era una riqueza de más valor que los tesoros de los egipcios, porque tenía puesta la mirada en la recompensa.", "27": "Por la fe se fue de Egipto sin temer la ira del rey, y persistió en su propósito como si estuviera viendo al Invisible.<f>ⓒ</f>", "28": "Por la fe celebró la Pascua y la aspersión de la sangre, para que el exterminador no tocara a los primogénitos de los israelitas.<f>ⓓ</f>", "29": "<pb/>Por la fe pasaron el mar Rojo como por tierra seca; pero cuando los egipcios intentaron hacer lo mismo, se ahogaron.<f>ⓔ</f>", "30": "<pb/>Por la fe cayeron los muros de Jericó después de que los israelitas dieron vueltas a su alrededor durante siete días.<f>ⓕ</f>", "31": "Por la fe Rahab la ramera no pereció juntamente con los desobedientes, porque recibió amistosamente a los espías.<f>ⓖ</f>", "32": "<pb/>¿Y qué más puedo decir? Porque el tiempo me faltaría para hablar de Gedeón,<f>ⓗ</f> de Barac,<f>ⓘ</f> de Sansón,<f>ⓙ</f> de Jefté, <f>ⓚ</f> de David,<f>ⓛ</f> así como de Samuel<f>ⓜ</f> y de los profetas.", "33": "Todos ellos, por fe, conquistaron reinos, hicieron justicia, alcanzaron promesas, taparon bocas de leones,<f>ⓝ</f>", "34": "apagaron fuegos impetuosos,<f>ⓞ</f> evitaron el filo de espada, sacaron fuerzas de debilidad, se hicieron fuertes en batallas, pusieron en fuga a ejércitos extranjeros.", "35": "Hubo mujeres que recobraron resucitados a sus muertos.<f>ⓟ</f> Pero otros fueron torturados, y no aceptaron ser liberados, porque esperaban obtener una mejor resurrección.", "36": "Otros experimentaron ultrajes, azotes,<f>ⓠ</f> y hasta cadenas y cárceles.<f>ⓡ</f>", "37": "Fueron apedreados,<f>ⓢ</f> aserrados, puestos a prueba, muertos a filo de espada.<f>ⓣ</f> Anduvieron de acá para allá cubiertos de pieles de ovejas y de cabras, pobres, angustiados, maltratados.", "38": "Estos hombres, de los cuales el mundo no era digno, anduvieron errantes por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra.<f>ⓤ</f>", "39": "<pb/>Pero ninguno de ellos, aunque fueron aprobados debido a su fe, recibió lo prometido.<f>ⓥ</f>", "40": "Y es que Dios tenía reservado algo mejor para nosotros, y no quiso que ellos alcanzaran la perfección sin nosotros."}