{"1": "<pb/>Después del sábado, al amanecer del domingo, María Magdalena y la otra María fueron a visitar el sepulcro.", "2": "<pb/>De repente hubo un fuerte temblor de tierra porque un ángel del Señor bajó del cielo, corrió la piedra de la entrada y se sentó sobre ella.", "3": "Su aspecto era brillante como un rayo, y sus vestidos eran blancos como la nieve.", "4": "Los guardias tuvieron tanto miedo que se pusieron a temblar y casi se mueren del susto.", "5": "El ángel les dijo a las mujeres: <pb/>—No tengan miedo. Yo sé que están buscando a Jesús, el que fue crucificado,", "6": "pero no está aquí, porque ha resucitado, tal como él dijo. Vengan y vean el lugar donde estaba.", "7": "Luego váyanse rápido y díganles a sus seguidores que él ha resucitado de la muerte. Ahora él irá a Galilea delante de ellos. Allá lo verán. Recuerden lo que les he dicho.", "8": "<pb/>Entonces las mujeres se fueron rápidamente del sepulcro. Estaban asustadas pero llenas de alegría. Corrieron para contarles todo esto a los seguidores de Jesús.", "9": "De repente, Jesús se encontró con ellas y las saludó. Ellas se acercaron a él, le abrazaron los pies y lo adoraron.", "10": "Entonces Jesús les dijo: <pb/>—No tengan miedo, vayan y díganles a mis hermanos que se dirijan a Galilea y que me verán allá.", "11": "<pb/>Las mujeres se fueron a contar lo sucedido. Al mismo tiempo algunos de los soldados que vigilaban el sepulcro, vinieron a la ciudad y les contaron a los jefes de los sacerdotes todo lo que había pasado.", "12": "Entonces los jefes de los sacerdotes se reunieron con los ancianos líderes e hicieron un plan.", "13": "Les dieron bastante dinero a los soldados y les dijeron: «Díganle a la gente que los seguidores de él vinieron durante la noche y robaron su cuerpo mientras ustedes dormían.", "14": "Y si esto lo escucha el gobernador, nosotros lo convenceremos. Ustedes no tendrán ningún problema».", "15": "<pb/>Los soldados recibieron el dinero e hicieron como les mandaron. Así que esta es la versión que los judíos hicieron circular y sigue vigente hasta hoy.", "16": "<pb/>Los once seguidores fueron a Galilea, al monte donde Jesús les había dicho.", "17": "Cuando lo vieron, lo adoraron, aunque algunos de ellos dudaban.", "18": "Entonces Jesús se acercó y les dijo: <pb/>—Dios me ha dado toda autoridad en el cielo y en la tierra.", "19": "Así que vayan y hagan seguidores en todas las naciones. Bautícenlos en el nombre del Padre, del Hijo y del Espíritu Santo,", "20": "y enséñenles a obedecer todo lo que yo les he mandado. Tengan presente que yo estaré con ustedes todos los días hasta el fin del mundo."}