{"1": "<pb/>Cuando estaban cerca de Jerusalén y habían llegado a Betfagé en el monte de los Olivos, Jesús envió a dos de sus seguidores", "2": "y les dijo: «Vayan a la aldea que está enfrente. Allá van a encontrar una burra atada y también un burrito. Desátenlos y tráiganmelos.", "3": "Si alguien les dice algo, díganle: “El Señor los necesita, pero él los devolverá después”».", "4": "<pb/>Esto sucedió para que se cumpliera lo que dijo uno de los profetas: <pb/><t></t>", "5": "<t>«Díganle a la gente de Sion <f>[82]</f>: </t><t>“Mira, tu rey viene hacia ti, </t><t>humilde y montado en un burro; </t><t>sí, en un burrito, cría de un animal de carga”». <f>[83†]</f> </t>", "6": "<pb/>Los seguidores se fueron e hicieron lo que Jesús les había dicho.", "7": "Trajeron la burra y el burrito, pusieron sobre ellos sus mantos y Jesús se sentó encima.", "8": "Mucha gente extendía sus mantos sobre el camino. Otros cortaban ramas de los árboles y las extendían en el camino.", "9": "Los que caminaban al frente de él y los que lo seguían, gritaban: <pb/><t>—¡Viva el Salvador, <f>[84]</f> el Hijo de David! </t><t>¡Bendito el que viene en el nombre del Señor! <f>[85†]</f> <pb/>—¡Viva Dios <f>[86]</f> que está en los cielos! </t>", "10": "<pb/>Cuando Jesús entró a Jerusalén, toda la ciudad se alborotó. Unos preguntaban: <pb/>—¿Quién es este hombre?", "11": "<pb/>La gente contestaba: <pb/>—Este es el profeta Jesús, de Nazaret de Galilea.", "12": "<pb/>Entonces Jesús entró al área del templo. Comenzó a echar a todos los que estaban comprando y vendiendo ahí. Derribó las mesas de los que cambiaban dinero y los asientos de los que vendían palomas.", "13": "Jesús les dijo: <pb/>—Está escrito: “Mi casa será llamada casa de oración”. <f>[87†]</f> ¡Pero ustedes la están convirtiendo en una “guarida de ladrones” <f>[88†]</f>!", "14": "<pb/>Unos ciegos y cojos se acercaron a Jesús en el área del templo y él los sanó.", "15": "Pero cuando los jefes de los sacerdotes y los maestros de la ley vieron las maravillas que él había hecho y a los niños gritando en el área del templo: «¡Viva el Salvador, <f>[89]</f> el Hijo de David!», se enojaron.", "16": "Le preguntaron a Jesús: <pb/>—¿Oyes lo que estos niños están diciendo? <pb/>Jesús les contestó: <pb/>—Sí, los oigo. ¿No han leído la Escritura sobre esto? <pb/><t>“Tú lo has hecho </t><t>para que hasta los niños y los bebés </t><t>canten alabanzas”. <f>[90†]</f> </t>", "17": "<pb/>Entonces él los dejó y salió de la ciudad para Betania donde pasó la noche.", "18": "<pb/>Muy de mañana, Jesús estaba de regreso en Jerusalén y sintió hambre.", "19": "Vio una higuera, pero sólo tenía hojas, se acercó y le dijo: <pb/>—¡Que nunca más vuelvas a dar fruto! <pb/>La higuera se secó al instante y murió.", "20": "Cuando sus seguidores vieron esto, se sorprendieron y dijeron: <pb/>—¿Cómo se secó la higuera y murió tan rápido?", "21": "<pb/>Jesús les respondió: <pb/>—Les digo la verdad: si ustedes tienen fe y no dudan, no solamente serán capaces de hacer lo que yo hice con la higuera. Es más, podrán decirle a esta montaña: “Levántate y lánzate al mar” y así sucederá.", "22": "Si ustedes creen, recibirán todo lo que pidan en oración.", "23": "<pb/>Cuando Jesús entró al área del templo, los jefes de los sacerdotes y los ancianos líderes del pueblo se le acercaron mientras estaba enseñando, y le preguntaron: <pb/>—¿Con qué autoridad haces esto? ¿Quién te la dio?", "24": "<pb/>Jesús les contestó: <pb/>—Yo también les haré una pregunta y si me la responden les diré con qué autoridad hago estas cosas:", "25": "¿De dónde venía el bautismo de Juan? ¿De Dios o de los hombres? <pb/>Ellos comenzaron a discutir entre sí y decían: «Si decimos que venía de Dios, él nos preguntará: “¿Por qué entonces no le creyeron?”", "26": "Pero no podemos decir que venía de los hombres. Tenemos miedo de la gente porque todos creen que Juan era un profeta».", "27": "Entonces le respondieron a Jesús: <pb/>—No sabemos. <pb/>Él les dijo: <pb/>—Pues yo tampoco les voy a decir con qué autoridad hago estas cosas.", "28": "<pb/>Jesús continuó: <pb/>—¿Qué piensan de esto? Un hombre tenía dos hijos. Le dijo al mayor: “Hijo, ve hoy y trabaja en el viñedo”.", "29": "Él le contestó: “No quiero ir”. Pero más tarde cambió de idea y fue.", "30": "Después, el papá le pidió lo mismo al hijo menor. Él le respondió: “Sí señor, iré”. Pero no lo hizo.", "31": "¿Cuál de los dos hizo lo que el papá quería? <pb/>Ellos respondieron: <pb/>—El hijo mayor. <pb/>Jesús les dijo: <pb/>—Les digo la verdad: los cobradores de impuestos y las prostitutas van a entrar primero que ustedes al reino de Dios.", "32": "Juan el Bautista vino para mostrarles el camino de justicia y ustedes no le creyeron. En cambio, los cobradores de impuestos y las prostitutas sí le creyeron. Ustedes los vieron cambiar a ellos, pero aun así ustedes no creyeron ni cambiaron.", "33": "<pb/>»Escuchen esta historia: El dueño de una finca plantó un viñedo y construyó un muro alrededor. Luego, cavó un lugar para hacer el vino y construyó una torre de vigilancia. Después alquiló el viñedo a unos labradores y se fue de viaje.", "34": "Cuando llegó el tiempo de la cosecha, el dueño mandó a sus siervos para que hablaran con los labradores y pidieran la parte que le correspondía al dueño.", "35": "Pero los labradores agarraron a los siervos. Golpearon a uno, mataron a otro y agarraron a pedradas a otro más.", "36": "El dueño mandó otra vez a otros siervos, y los labradores les hicieron lo mismo.", "37": "<pb/>»Más tarde, el dueño les envió a su propio hijo. Se decía a sí mismo: “A mi hijo sí lo respetarán”.", "38": "Pero cuando los labradores vieron que era el hijo del dueño, dijeron entre ellos: “Este es el heredero, ¡vamos a matarlo para quedarnos con la herencia!”", "39": "Entonces, lo agarraron, lo echaron fuera del viñedo y lo mataron.", "40": "<pb/>»¿Ustedes qué creen que hará el dueño del viñedo con esos labradores cuando llegue?", "41": "<pb/>Le respondieron: <pb/>—Él matará de manera terrible a esos perversos y les alquilará el viñedo a otros labradores que sí le darán su parte de la cosecha.", "42": "<pb/>Jesús les dijo: <pb/>—Seguramente habrán leído las Escrituras que dicen: <pb/><t>“La piedra que los constructores rechazaron </t><t>se ha convertido en la piedra principal. </t><t>Esto fue lo que hizo el Señor </t><t>y es maravilloso verlo”. <f>[91†]</f> </t>", "43": "<pb/>»Por eso les digo: a ustedes se les quitará el reino de Dios y se le dará a otra nación que produzca lo que Dios quiere que su reino produzca.", "44": "El que caiga sobre esa piedra se hará en pedazos y si la piedra le cae encima a alguien, lo hará polvo. <f>[92]</f>", "45": "<pb/>Cuando los jefes de los sacerdotes y los fariseos escucharon estas historias, se dieron cuenta de que Jesús estaba hablando de ellos.", "46": "Querían arrestarlo, pero tenían miedo del pueblo porque la gente consideraba que era un profeta."}