{"1": "<pb/>Cuando Jesús terminó de darles instrucciones a sus doce seguidores, se fue de ahí a otros pueblos de Galilea a enseñar y a anunciar el mensaje.", "2": "<pb/>Cuando Juan el Bautista estaba en la cárcel y escuchó lo que hacía el Mesías, le envió un mensaje con sus seguidores.", "3": "Ellos le preguntaron a Jesús: <pb/>—¿Eres el que iba a venir o debemos esperar a alguien más?", "4": "<pb/>Jesús les contestó: <pb/>—Vayan y cuéntenle a Juan lo que están viendo y oyendo.", "5": "Los ciegos ven, los cojos caminan, los leprosos son sanados, los sordos oyen, los muertos resucitan y a los pobres se les anuncia la buena noticia.", "6": "Afortunado el que no dude de mí. <f>[40]</f>", "7": "<pb/>Mientras se iban los seguidores de Juan, Jesús comenzó a hablar acerca de Juan a la multitud: «¿Qué salieron a ver al desierto? ¿Hierba <f>[41]</f> azotada por el viento?", "8": "Si no, ¿qué salieron a ver? ¿A un hombre vestido con ropa fina? ¡Escuchen! Los que se visten con ropa fina viven en palacios.", "9": "¿Entonces qué es lo que salieron a ver? ¿A un profeta? Sí, les digo que Juan es más que un profeta.", "10": "Las Escrituras dicen de él: <pb/><t>“Oye, te envío mi mensajero delante de ti, </t><t>quien preparará el camino para tu venida”. <f>[42†]</f> </t>", "11": "<pb/>»Les digo la verdad: de todos los hombres que han vivido, ninguno ha sido más importante que Juan el Bautista. Sin embargo, el menos importante en el reino de Dios es mejor que Juan.", "12": "Desde el tiempo de Juan el Bautista hasta ahora, el reino de Dios avanza con poder, y han intentado apoderarse de él por la fuerza.", "13": "Antes de que viniera Juan, todos los profetas y la ley hablaron de lo que iba a suceder.", "14": "Y si tú crees en lo que dicen la ley y los profetas, entonces creerás que Juan el Bautista es Elías, el profeta que iba a venir.", "15": "¡Oigan bien lo que les digo!", "16": "<pb/>»¿Con quién puedo comparar a la gente de esta generación? Son como los muchachos que se sientan en las plazas y un grupo le grita al otro: <pb/><t></t>", "17": "<t>“¡Nosotros tocamos la flauta, </t><t>pero ustedes no bailaron. </t><t>Cantamos una canción triste, </t><t>pero ustedes no lloraron!” </t>", "18": "<pb/>»Porque vino Juan, sin comer ni beber vino como los demás, y la gente dice que tiene un demonio.", "19": "Vino el Hijo del hombre que come y bebe, y dicen: “Miren, es comilón, borracho y amigo de los cobradores de impuestos y de los pecadores”. Pero la sabiduría divina se comprueba por la vida de los que la siguen».", "20": "<pb/>Luego, Jesús comenzó a reprender a los pueblos donde había hecho la mayoría de sus milagros, porque no cambiaban su vida ni se apartaban del pecado.", "21": "Decía: «¡Pobre de ti, Corazín! ¡Pobre de ti, Betsaida! Porque si los milagros que se hicieron en ustedes se hubieran hecho en Tiro y en Sidón, ellos habrían cambiado su vida hace mucho tiempo. Se habrían puesto ropa áspera y echado ceniza en la cabeza para mostrar dolor por sus pecados.", "22": "Pero les digo que en el día del juicio les irá mejor a Tiro y a Sidón que a ustedes.", "23": "Y tú Capernaúm, ¿de verdad piensas que subirás al cielo? ¡Pues no! ¡Bajarás hasta el infierno! Si los milagros que hice en ti se hubieran hecho en Sodoma, esa ciudad todavía existiría.", "24": "Pero les digo que el día del juicio, Dios mostrará más paciencia con Sodoma que con ustedes».", "25": "<pb/>En esa ocasión Jesús dijo: «Te alabo Padre, Señor del cielo y de la tierra, porque has escondido estas cosas de los sabios y entendidos, y se las has revelado a estos que son como niños.", "26": "Sí Padre, porque así te agradó.", "27": "<pb/>»Mi Padre me ha dado todo. Nadie conoce al Hijo, sino el Padre; y nadie conoce al Padre, sino el Hijo y aquellos a quienes el Hijo quiera mostrárselo.", "28": "<pb/>»Vengan a mí los que estén cansados y agobiados, que yo los haré descansar.", "29": "Acepten mi enseñanza <f>[43]</f> y aprendan de mí que soy paciente y humilde. Conmigo encontrarán descanso.", "30": "Mi enseñanza es agradable y mi carga es fácil de llevar»."}