{"1": "<pb/>Palabra del Señor que vino a Jeremías con motivo de la sequía.", "2": "<pb/><t>Se ha enlutado Judá,<f>ⓠ</f></t> <t>sus puertas desfallecen;</t> <t>se sentaron tristes en tierra</t> <t>y sube el clamor de Jerusalén.<f>ⓡ</f></t>", "3": "<t>Los nobles envían a sus criados por agua;</t> <t>van a las lagunas, pero no la hallan;</t> <t>vuelven con sus vasijas vacías;</t> <t>se avergüenzan, se confunden</t> <t>y cubren sus cabezas.</t>", "4": "<t>Se ha resquebrajado la tierra</t> <t>porque no ha llovido en el país;</t> <t>los labradores, confundidos,</t> <t>también se cubren la cabeza.</t>", "5": "<t>Aun las ciervas en los campos</t> <t>paren y abandonan la cría,</t> <t>porque no hay hierba.</t>", "6": "<t>Los asnos monteses</t> <t>se ponen en las alturas</t> <t>y aspiran el viento como los chacales,</t> <t>pero sus ojos se ofuscan</t> <t>porque no hay pasto.</t>", "7": "<pb/><t>Aunque nuestras iniquidades testifican contra nosotros, Señor,</t> <t>¡actúa por amor de tu nombre!,</t> <t>porque nuestras rebeliones se han multiplicado;</t> <t>contra ti hemos pecado.<f>ⓢ</f></t>", "8": "<t>Tú, la esperanza de Israel,<f>ⓣ</f></t> <t>su Salvador en el tiempo de la aflicción,</t> <t>¿por qué te has hecho como forastero en la tierra,</t> <t>como caminante que solo se hospeda una noche?</t>", "9": "<t>¿Por qué eres como un hombre atónito,</t> <t>como un valiente incapaz de librar?</t> <t>Sin embargo, tú estás entre nosotros, Señor,<f>ⓤ</f></t> <t>y sobre nosotros es invocado tu nombre;<f>ⓥ</f></t> <t>no nos desampares.</t>", "10": "<pb/>Así ha dicho el Señor acerca de este pueblo: «Se deleitaron en vagar, y no dieron descanso a sus pies»; por tanto, el Señor no se agrada de ellos; se acordará ahora de su maldad y castigará sus pecados.", "11": "<pb/>Y me dijo el Señor: <pb/>—No ruegues por el bien de este pueblo.<f>ⓦ</f>", "12": "Cuando ayunen, yo no escucharé su clamor, y cuando ofrezcan holocausto y ofrenda, no los aceptaré,<f>ⓧ</f> sino que los consumiré con espada, con hambre y con pestilencia.<f>ⓨ</f>", "13": "<pb/>Yo dije: <pb/>—¡Ah, ah, Señor!, mira que los profetas les dicen: «No veréis espada ni habrá hambre entre vosotros, sino que en este lugar os daré paz verdadera».", "14": "<pb/>Me dijo entonces el Señor: <pb/>—Falsamente profetizan los profetas en mi nombre. Yo no los he enviado, ni les he mandado ni les he hablado;<f>ⓩ</f> visión mentirosa, adivinación, vanidad y engaño de su corazón es lo que os profetizan.", "15": "Por tanto, así ha dicho el Señor sobre los profetas que profetizan en mi nombre,<f>ⓐ</f> los cuales yo no he enviado, y que dicen: «Ni espada ni hambre habrá en esta tierra». ¡Con espada y con hambre serán consumidos esos profetas!", "16": "Y el pueblo a quien profetizan quedará tirado por las calles de Jerusalén a causa del hambre y la espada, y no habrá quien los entierre,<f>ⓑ</f> ni a ellos ni a sus mujeres, ni a sus hijos ni a sus hijas. Y sobre ellos derramaré su propia maldad.", "17": "<pb/>Les dirás, pues, esta palabra: <pb/><t>Derramen mis ojos lágrimas<f>ⓒ</f></t> <t>noche y día, y no cesen,</t> <t>porque la virgen hija de mi pueblo</t> <t>ha sufrido una terrible desgracia,</t> <t>porque su llaga es muy dolorosa.</t>", "18": "<t>Si salgo al campo, veo muertos a espada;</t> <t>si entro en la ciudad, veo enfermos de hambre,<f>ⓓ</f></t> <t>y tanto el profeta como el sacerdote</t> <t>andan vagando por el país, y nada entienden.</t>", "19": "<pb/><t>¿Has desechado del todo a Judá?</t> <t>¿Ha aborrecido tu alma a Sion?<f>ⓔ</f></t> <t>¿Por qué hiciste que nos hirieran sin remedio?<f>ⓕ</f></t> <t>Esperamos paz, pero no hubo tal bien;</t> <t>esperamos sanidad, y he aquí turbación.<f>ⓖ</f></t>", "20": "<t>Reconocemos, Señor, nuestra impiedad</t> <t>y la iniquidad de nuestros padres,</t> <t>porque contra ti hemos pecado.<f>ⓗ</f></t>", "21": "<t>Por amor de tu nombre, no nos deseches<f>ⓘ</f></t> <t>ni deshonres tu glorioso trono;</t> <t>haz memoria, no invalides tu pacto con nosotros.<f>ⓙ</f></t>", "22": "<t>¿Hay entre los ídolos de las naciones</t> <t>alguno capaz de hacer llover?</t> <t>¿Acaso darán lluvias los cielos?</t> <t>¿No eres tú, Señor, nuestro Dios?<f>ⓚ</f></t> <t>En ti, pues, esperamos,</t> <t>pues tú has hecho todas estas cosas.</t>"}