{"1": "<pb/>Sedequías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Hamutal, hija de Jeremías de Libna.", "2": "E hizo lo malo ante los ojos del Señor, conforme a todo lo que había hecho Joacim.<f>ⓞ</f>", "3": "Y a causa de la ira del Señor contra Jerusalén y Judá, llegó a echarlos de su presencia.<f>ⓟ</f> Y Sedequías se rebeló contra el rey de Babilonia.<f>ⓠ</f>", "4": "<pb/>Aconteció, pues, a los nueve años de su reinado, en el mes décimo, a los diez días del mes, que vino Nabucodonosor, rey de Babilonia, él y todo su ejército, contra Jerusalén, y acamparon contra ella.<f>ⓡ</f> Por todas partes levantaron terraplenes para atacarla.", "5": "Y permaneció sitiada la ciudad hasta el undécimo año del rey Sedequías.", "6": "En el mes cuarto, a los nueve días del mes, cuando el hambre en la ciudad era ya tan grave que no había pan para el pueblo,", "7": "se abrió una brecha en el muro de la ciudad,<f>ⓢ</f> y todos los hombres de guerra huyeron. Salieron de noche de la ciudad por el camino de la puerta entre los dos muros que había cerca del jardín del rey, y se fueron por el camino del Arabá mientras los caldeos mantenían su cerco a la ciudad.", "8": "Pero el ejército de los caldeos persiguió al rey hasta la llanura de Jericó. Allí dieron alcance a Sedequías, a quien todo su ejército había abandonado.", "9": "Entonces, apresaron al rey y lo llevaron ante el rey de Babilonia, a Ribla, en tierra de Hamat, donde pronunció sentencia contra él.", "10": "Y degolló el rey de Babilonia a los hijos de Sedequías ante sus ojos; y también degolló en Ribla a todos los dirigentes de Judá.", "11": "A Sedequías, el rey de Babilonia le sacó los ojos y se lo llevó encadenado a Babilonia,<f>ⓣ</f> donde lo encarceló hasta el día de su muerte.<f>ⓤ</f>", "12": "<pb/>En el mes quinto, a los diez días del mes, que era el año diecinueve del reinado de Nabucodonosor, rey de Babilonia, vino a Jerusalén Nabuzaradán, capitán de la guardia, que solía permanecer cerca del rey de Babilonia.", "13": "Él quemó la casa del Señor,<f>ⓥ</f> el palacio real y todas las casas de Jerusalén. Destruyó a fuego todo edificio grande.<f>ⓦ</f>", "14": "Todo el ejército de los caldeos que venía con el capitán de la guardia destruyó los muros en todo el contorno de Jerusalén.", "15": "E hizo deportar Nabuzaradán, capitán de la guardia, a los pobres del pueblo, a toda la otra gente del pueblo que había quedado en la ciudad, a los desertores que se habían pasado al rey de Babilonia y a todo el resto de la multitud del pueblo.", "16": "Pero Nabuzaradán, capitán de la guardia, dejó de los pobres del país para que fueran viñadores y labradores.<f>ⓧ</f>", "17": "<pb/>Los caldeos quebraron las columnas de bronce que estaban en la casa del Señor, las basas y el mar de bronce que estaba en la casa del Señor, y llevaron todo el bronce a Babilonia.", "18": "Se llevaron también los calderos, las palas, las despabiladeras, los tazones, las cucharas y todos los utensilios de bronce empleados en el culto,", "19": "los incensarios, tazones, copas, ollas, candelabros, escudillas y tazas; tanto lo de oro como lo de plata, se lo llevó el capitán de la guardia.", "20": "En cuanto a las dos columnas, el mar y los doce bueyes de bronce que estaban debajo de las basas que había hecho el rey Salomón en la casa del Señor, el peso de todo este bronce resultó incalculable.", "21": "En cuanto a las columnas, cada una medía ocho metros de altura, seis metros de perímetro, y tenían un grosor de cinco centímetros. Eran huecas, y las rodeaba un cordón de cinco metros y medio.", "22": "El capitel de bronce que había encima de cada columna medía poco más de dos metros de altura y estaba decorado alrededor con una red de granadas de bronce. La segunda columna con sus granadas era igual.", "23": "Había noventa y seis granadas en cada hilera; en total eran cien alrededor de la red.<f>ⓨ</f>", "24": "<pb/>Tomó también el capitán de la guardia a Seraías, el principal sacerdote, a Sofonías,<f>ⓩ</f> el segundo sacerdote, y a tres guardas del atrio.", "25": "Y de la ciudad tomó a un oficial que era capitán de los hombres de guerra, a siete hombres de los consejeros íntimos del rey, que estaban en la ciudad, y al principal secretario de la milicia, que pasaba revista al pueblo del país para la guerra, y a sesenta hombres del pueblo que se hallaron dentro de la ciudad.", "26": "Los tomó, pues, Nabuzaradán, capitán de la guardia, y los llevó al rey de Babilonia, en Ribla.", "27": "El rey de Babilonia los hirió y los mató en Ribla, en tierra de Hamat. Así fue deportada Judá de su tierra.<f>ⓐ</f>", "28": "<pb/>Este fue el pueblo que Nabucodonosor llevó cautivo: En el año séptimo, a tres mil veintitrés hombres de Judá.", "29": "En el año dieciocho de Nabucodonosor, llevó él cautivas de Jerusalén a ochocientas treinta y dos personas.", "30": "El año veintitrés de Nabucodonosor, Nabuzaradán, capitán de la guardia, llevó cautivos a setecientos cuarenta y cinco hombres de Judá. El total, pues, de las personas fue de cuatro mil seiscientas.", "31": "<pb/>Sucedió que en el año treinta y siete del cautiverio de Joaquín, rey de Judá, en el mes duodécimo, a los veinticinco días del mes, Evil-merodac, rey de Babilonia, en el año primero de su reinado, levantó la cabeza de Joaquín, rey de Judá, y lo sacó de la cárcel.", "32": "Habló con él amigablemente, e hizo poner su trono por encima de los tronos de los reyes que estaban con él en Babilonia.", "33": "Le hizo mudar también los vestidos de prisionero, y ya siempre comió pan en la mesa del rey, todos los días de su vida.", "34": "Cada día, durante todos los días de su vida y hasta el día de su muerte, recibió una ración de parte del rey de Babilonia."}