{"1": "<pb/>Palabra del Señor que vino a Jeremías:", "2": "<pb/>—Ponte a la puerta de la casa del Señor y proclama allí esta palabra. Diles: Oíd palabra del Señor, todo Judá, los que entráis por estas puertas para adorar al Señor.<f>ⓦ</f>", "3": "Así ha dicho el Señor de los ejércitos, Dios de Israel: Mejorad vuestros caminos y vuestras obras,<f>ⓧ</f> y os haré habitar en este lugar.", "4": "No confiéis en palabras de mentira, que proclaman: «¡templo del Señor, templo del Señor, templo del Señor es este!».", "5": "<pb/>Pero si de veras mejoráis vuestros caminos y vuestras obras; si en verdad practicáis la justicia entre el hombre y su prójimo,", "6": "y no oprimís al extranjero, al huérfano y a la viuda, ni en este lugar derramáis la sangre inocente,<f>ⓨ</f> ni vais tras dioses extraños para vuestro propio mal,", "7": "yo os haré habitar en este lugar, en la tierra que di a vuestros padres para siempre.", "8": "<pb/>Vosotros confiáis en palabras engañosas, que no sirven de nada.", "9": "Hurtáis, matáis, cometéis adulterio, juráis en falso, quemáis incienso a Baal y vais tras dioses extraños que no habíais conocido,<f>ⓩ</f>", "10": "¿y ahora venís y os presentáis delante de mí en esta Casa sobre la cual es invocado mi nombre,<f>ⓐ</f> y decís: «Somos libres», para seguir haciendo todas estas abominaciones?", "11": "¿Es cueva de ladrones delante de vuestros ojos esta Casa, sobre la cual es invocado mi nombre? Esto también yo lo veo, dice el Señor.", "12": "Id ahora a mi lugar en Silo,<f>ⓑ</f> donde hice habitar mi nombre al principio, y ved lo que le hice por la maldad de mi pueblo Israel.", "13": "Ahora, pues, por cuanto vosotros habéis hecho todas estas cosas, dice el Señor, y aunque os hablé sin cesar, no escuchasteis, y aunque os llamé, no respondisteis,<f>ⓒ</f>", "14": "haré también a esta Casa, sobre la cual es invocado mi nombre, en la que vosotros confiáis, y a este lugar que os di a vosotros y a vuestros padres, como hice a Silo.<f>ⓓ</f>", "15": "Os echaré de mi presencia, como eché a todos vuestros hermanos, a toda la generación de Efraín.", "16": "<pb/>Tú, pues, no ores por este pueblo; no eleves por ellos clamor ni oración, ni me ruegues, porque no te oiré.<f>ⓔ</f>", "17": "¿No ves lo que estos hacen en las ciudades de Judá y en las calles de Jerusalén?", "18": "Los hijos recogen la leña, los padres encienden el fuego y las mujeres amasan la harina para hacer tortas a la reina del cielo y ofrendas a dioses ajenos, para provocar mi enojo.", "19": "¿Pero en realidad provocaron mi enojo?, dice el Señor. ¿No se hacen daño a sí mismos, para su propia vergüenza?", "20": "Por tanto, así ha dicho el Señor: Sobre este lugar, sobre los hombres, sobre los animales, sobre los árboles del campo y sobre los frutos de la tierra se derramarán mi furor y mi ira. Se encenderán y no se apagarán.<f>ⓕ</f>", "21": "<pb/>Así ha dicho el Señor de los ejércitos, Dios de Israel: <pb/>—¡Añadid vuestros holocaustos a vuestros sacrificios, y comed la carne!", "22": "Porque no hablé yo con vuestros padres, ni nada les mandé acerca de holocaustos y de víctimas el día que los saqué de la tierra de Egipto. <f>ⓖ</f>", "23": "Pero esto les mandé: Escuchad mi voz, y yo seré vuestro Dios y vosotros seréis mi pueblo; y andad en todo camino que os mande, para que os vaya bien.<f>ⓗ</f>", "24": "Pero no escucharon ni inclinaron su oído, antes caminaron en sus propios consejos, en la dureza de su corazón malvado.<f>ⓘ</f> Fueron hacia atrás y no hacia adelante,", "25": "desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy. Os envié todos los profetas, mis siervos; los envié desde el principio y sin cesar.<f>ⓙ</f>", "26": "Pero no me escucharon ni inclinaron su oído, sino que endurecieron su corazón e hicieron peor que sus padres.<f>ⓚ</f>", "27": "<pb/>Tú, pues, les dirás todas estas palabras, pero no te escucharán; los llamarás, pero no te responderán.", "28": "Les dirás, por tanto: «Esta es la nación que no escuchó la voz del Señor, su Dios, ni admitió corrección; pereció la fidelidad, de la boca de ellos fue arrancada».", "29": "<pb/><t>¡Córtate el cabello, arrójalo</t> <t>y levanta llanto sobre las alturas,</t> <t>porque el Señor ha aborrecido</t> <t>y dejado a la generación objeto de su ira!</t>", "30": "<pb/>Los hijos de Judá han hecho lo malo ante mis ojos, dice el Señor; pusieron sus abominaciones<f>ⓛ</f> en la Casa, sobre la cual fue invocado mi nombre, y la profanaron.", "31": "Y han edificado los lugares altos de Tofet, que está en el valle del hijo de Hinom,<f>ⓜ</f> para quemar en el fuego a sus hijos y a sus hijas,<f>ⓝ</f> cosa que yo no les mandé ni me pasó por la mente.", "32": "Por tanto, vendrán días, dice el Señor, en que no se dirá más Tofet ni valle del hijo de Hinom, sino valle de la Matanza.<f>ⓞ</f> Y serán enterrados en Tofet, por no haber otro lugar.", "33": "Los cuerpos muertos de este pueblo serán alimento para las aves del cielo y para las bestias de la tierra, y no habrá quien las espante.<f>ⓟ</f>", "34": "Yo haré desaparecer de las ciudades de Judá y de las calles de Jerusalén la voz de gozo y la voz de alegría, la voz del esposo y la voz de la esposa,<f>ⓠ</f> porque la tierra será desolada."}