{
  "1": "Escuchen, israelitas, la palabra del SEÑOR, porque el SEÑOR va a entrar en juicio contra los habitantes del país: «Ya no hay entre mi pueblo fidelidad ni amor, ni conocimiento de Dios.",
  "2": "Cunden, más bien, el perjurio y la mentira. Abundan el robo, el adulterio y el asesinato. ¡Un homicidio sigue a otro!",
  "3": "Por tanto, se resecará la tierra, y desfallecerán todos sus habitantes. ¡Morirán las bestias del campo, las aves del cielo y los peces del mar!",
  "4": "»¡Que nadie acuse ni reprenda a nadie! ¡Tu pueblo parece acusar al sacerdote!",
  "5": "Tropiezas de día y de noche, y los profetas tropiezan contigo; tu madre dejará de existir,",
  "6": "pues por falta de conocimiento mi pueblo ha sido destruido. »Puesto que rechazaste el conocimiento, yo también te rechazo como mi sacerdote. Ya que te olvidaste de la ley de tu Dios, yo también me olvidaré de tus hijos.",
  "7": "Mientras más aumentaban los sacerdotes, más pecaban contra mí; cambiaron a quien es su gloria en algo deshonroso.",
  "8": "El pecado de mi pueblo es su comida; se regodean en su perversidad.",
  "9": "¡De tal pueblo, tal sacerdote! ¡Por eso les pediré cuentas de su conducta y les daré la paga de sus acciones!",
  "10": "»Comerán, pero no quedarán satisfechos; se prostituirán, pero no se saciarán; porque han abandonado al SEÑOR para entregarse",
  "11": "a la prostitución y al vino, ¡al mosto que hace perder la razón!",
  "12": "Mi pueblo consulta a su ídolo de madera, y ese pedazo de palo le responde; su tendencia a prostituirse los descarría; se prostituyen en abierto desafío a su Dios.",
  "13": "En la cumbre de montes y colinas queman ofrendas y ofrecen sacrificios, bajo la agradable sombra de robles, álamos y encinas. Por eso se prostituyen sus hijas y cometen adulterio sus nueras.",
  "14": "Pero no las castigaré por sus prostituciones y adulterios, porque sus propios maridos se juntan con prostitutas y celebran banquetes paganos con las sacerdotisas del templo. ¡Es así como acaba por hundirse un pueblo falto de entendimiento!",
  "15": "»Si tú, Israel, te prostituyes, ¡que no resulte culpable Judá! »No vayan a Guilgal ni suban a Bet Avén, ni juren: “¡Por la vida del SEÑOR!”",
  "16": "Israel es tan indómito como una novilla. ¿Cómo podrá el SEÑOR pastorearlos en campo abierto, como a corderos?",
  "17": "Efraín se ha aliado con las imágenes; ¡pues que se quede con ellas!",
  "18": "Cuando ya no tienen licor, se entregan de lleno a la prostitución, ¡y hasta sus gobernantes aman la deshonra!",
  "19": "¡Por eso un torbellino los arrastrará, y quedarán avergonzados por sus sacrificios!"
}