{
  "1": "»Cuando cambie yo la suerte de mi pueblo, cuando sane yo a Israel, la perversidad de Efraín y la maldad de Samaria quedarán al descubierto. Porque ellos cometen fraudes; mientras el ladrón se mete en las casas, una banda de salteadores roba en las calles.",
  "2": "No se ponen a pensar que yo tomo en cuenta todas sus maldades. Sus malas acciones los tienen cercados, y las tengo muy presentes.",
  "3": "»Con su maldad deleitan al rey; con sus mentiras, a las autoridades.",
  "4": "Parecen un horno encendido cuyo fuego no hace falta atizar desde que el panadero prepara la harina hasta que la masa fermenta. ¡Todos ellos son adúlteros!",
  "5": "En la fiesta del rey las autoridades se encienden bajo los efectos del vino, y el rey pierde su dignidad codeándose con la plebe.",
  "6": "Como el horno, se les prende el corazón, dispuesto para la intriga. Su ira se adormece por la noche, pero se reaviva por la mañana.",
  "7": "Todos ellos arden como un horno; devoran a sus gobernantes. Caen todos sus reyes, pero ninguno de ellos me invoca.",
  "8": "»Efraín se mezcla con las naciones; parece una torta cocida de un solo lado.",
  "9": "Los extranjeros le minan las fuerzas, pero él ni cuenta se da. Su pelo se ha encanecido, pero él ni cuenta se da.",
  "10": "La arrogancia de Israel testifica en su contra, pero él no se vuelve al SEÑOR su Dios; a pesar de todo esto, no lo busca.",
  "11": "»Efraín es como una paloma torpe y sin entendimiento, que unas veces pide ayuda a Egipto y otras, recurre a Asiria.",
  "12": "Pero tan pronto como lo hagan, lanzaré mi red sobre ellos; los derribaré como a las aves del cielo, ¡siete veces los castigaré por sus pecados!",
  "13": "¡Ay de ellos, que de mí se alejaron! ¡Que sean destruidos por rebelarse contra mí! Yo bien podría redimirlos, pero ellos no me hablan con la verdad.",
  "14": "No me invocan de corazón, sino que se lamentan echados en sus camas. Para obtener grano y vino nuevo se laceran y se ponen en mi contra.",
  "15": "Yo adiestré y fortalecí sus brazos, pero ellos maquinan maldades contra mí.",
  "16": "No se vuelven al Altísimo; son como un arco engañoso. Sus autoridades caerán a filo de espada por sus palabras insolentes, y en la tierra de Egipto se burlarán de ellos."
}