{"1": "<pb/>Las palabras de Amós, que estuvo entre los pastores de Tecoa, las cuales vio sobre Israel en días de Uzías rey de Judá, y en días de Jeroboam hijo de Joás, rey de Israel, dos años antes del terremoto.", "2": "Y dijo: El SEÑOR bramará desde Sion, y dará su voz desde Jerusalén; y las estancias de los pastores serán destruidas, y se secará la cumbre del Carmelo.", "3": "Así dijo el SEÑOR: Por tres pecados de Damasco, y por el cuarto, no la convertiré; porque trillaron a Galaad con trillos de hierro.", "4": "Y meteré fuego en la casa de Hazael, y consumirá los palacios de Ben-adad.", "5": "Y quebraré la barra de Damasco, y talaré los moradores de Bicat-avén, y los gobernadores de Bet-edén; y el pueblo de Siria será transportado a Kir.", "6": "Así dijo el SEÑOR: Por tres pecados de Gaza, y por el cuarto, no la convertiré; porque llevó cautiva toda la cautividad, para entregarlos a Edom.", "7": "Y meteré fuego en el muro de Gaza, y quemará sus palacios.", "8": "Y talaré [a] los moradores de Azoto, y [a] los gobernadores de Ascalón; y tornaré mi mano sobre Ecrón, y el remanente de los palestinos perecerá, dijo el Señor DIOS.", "9": "Así dijo el SEÑOR: Por tres pecados de Tiro, y por el cuarto, no la convertiré; porque entregaron la cautividad entera a Edom, y no se acordaron del concierto de hermanos.", "10": "Y meteré fuego en el muro de Tiro, y consumirá sus palacios.", "11": "Así dijo el SEÑOR: Por tres pecados de Edom, y por el cuarto, no la convertiré; porque persiguió a cuchillo a su hermano, y rompió sus misericordias; y con su furor le ha robado siempre, y ha guardado perpetuamente el enojo.", "12": "Y meteré fuego en Temán, y consumirá los palacios de Bosra.", "13": "Así dijo el SEÑOR: Por tres pecados de los hijos de Amón, y por el cuarto, no la convertiré; porque rompieron los montes de Galaad, para ensanchar su término.", "14": "Y encenderé fuego en el muro de Rabá, y consumirá sus palacios [como] con estruendo en día de batalla, [como] con tempestad en día de torbellino;", "15": "y su rey irá en cautiverio, él y sus príncipes todos, dijo el SEÑOR."}