{"1": "<pb/>Jacob, viendo que había grano en Egipto, dijo a sus hijos: ¿Por qué os estáis mirando unos a otros?°", "2": "Y dijo: Mirad, he oído que hay grano en Egipto. Bajad allá y compradnos grano para que podamos vivir y no muramos.°", "3": "Bajaron, pues, diez de los hermanos de José a comprar el grano de Egipto,", "4": "porque Jacob no envió a Benjamín, hermano de José, con sus hermanos, pues dijo: No sea que le ocurra alguna desgracia.", "5": "Así que los hijos de Israel fueron a comprar grano entre los que iban, pues la hambruna estaba en la tierra de Canaán.", "6": "Y José era el gobernante del país que vendía grano a todo pueblo de aquella tierra. Llegaron entonces los hermanos de José, y se postraron ante él rostro en tierra.°", "7": "José vio a sus hermanos y los reconoció, pero fingió ser un extraño para ellos. Y hablándoles duramente, les dijo: ¿De dónde habéis venido? Ellos respondieron: De la tierra de Canaán, a comprar alimento.", "8": "Y José reconoció a sus hermanos, pero ellos no lo reconocieron.", "9": "Y acordándose José de los sueños que había soñado acerca de ellos,° les dijo: ¡Espías sois! ¡Para ver lo desprotegido del país habéis venido!°", "10": "Pero ellos le dijeron: No, señor mío, sino que tus siervos vinieron a comprar alimento.", "11": "Todos nosotros somos hijos de un mismo varón. Somos honrados, tus siervos no son espías.", "12": "Pero él les dijo: ¡No! Habéis venido a ver lo desprotegido del país.", "13": "Ellos entonces respondieron: Tus siervos somos doce hermanos, hijos de un varón de la tierra de Canaán, y he aquí el menor está hoy con nuestro padre, y el otro ha desaparecido.", "14": "Pero José les dijo: Es lo que yo os digo: ¡Sois espías!", "15": "En esto seréis probados: Vive Faraón, que no saldréis de esto sino cuando venga aquí vuestro hermano menor.", "16": "Enviad a uno de vosotros para que traiga a vuestro hermano. Mientras, quedad detenidos y sean comprobadas vuestras palabras, si hay verdad en vosotros, y si no, ¡por la vida de Faraón, que sois espías!", "17": "Y los puso juntos bajo custodia por tres días.", "18": "Pero al tercer día les dijo José: Haced esto y viviréis. Yo temo a ’Elohim.", "19": "Si sois honrados, uno de vuestros hermanos quedará encarcelado mientras los demás vais y lleváis el grano a vuestras familias hambrientas.", "20": "Pero me traeréis a vuestro hermano menor, y vuestras palabras serán verificadas, y no moriréis. E hicieron así.", "21": "Y cada cual decía a su hermano: De cierto somos culpables por nuestro hermano, pues vimos la angustia de su alma cuando nos rogaba, y no lo escuchamos, por eso ha venido sobre nosotros esta angustia.", "22": "Entonces Rubén les respondió diciendo: ¿Acaso no os hablé diciendo: No pequéis contra el muchacho?° Pero no escuchasteis, y ahora, ciertamente, su sangre nos es demandada.", "23": "(Y ellos no sabían que José entendía, porque había un traductor entre ellos.)", "24": "Entonces él se apartó, y lloró. Después volvió a ellos y les habló, y tomando de entre ellos a Simeón, lo ató ante sus ojos.", "25": "José ordenó entonces que llenaran sus sacos de grano y devolvieran la plata de cada uno de ellos a su saco, y les dieran provisiones para el camino. Y así se hizo con ellos.", "26": "Y ellos cargaron su grano sobre sus asnos y se fueron de allí.", "27": "Pero en el mesón, al abrir uno su saco para dar forraje a su asno, he aquí vio que su plata estaba en la boca de su costal.", "28": "Y dijo a sus hermanos: ¡Mi plata ha sido devuelta, y mirad, incluso está en mi costal! Entonces el corazón les falló° y temblaron, y cada uno decía a su hermano: ¿Qué está haciendo ’Elohim con nosotros?", "29": "Llegados a su padre Jacob en tierra de Canaán, le refirieron todas las cosas que les habían sucedido, diciendo:", "30": "Aquel hombre, el señor de aquella tierra, nos habló cosas duras, y nos trató° como a espías de aquel país.", "31": "Pero le dijimos: Nosotros somos honrados, no somos espías.", "32": "Éramos doce hermanos, hijos de nuestro padre, uno ha desaparecido, y el pequeño está hoy con nuestro padre en tierra de Canaán.", "33": "Y aquel hombre, el señor de aquella tierra, nos dijo: En esto sabré que vosotros sois honrados. Dejad a uno de vuestros hermanos conmigo, y tomad para vuestras familias hambrientas, y marchaos.", "34": "Luego traedme a vuestro hermano menor, y así sabré que no sois espías, que sois honrados. Os devolveré a vuestro hermano, y podréis negociar en el país.", "35": "Y sucedió que al vaciar ellos sus sacos, he aquí la bolsa de plata de cada uno estaba en su saco. Y al ver ellos y su padre las bolsas de plata, tuvieron temor.", "36": "Y su padre Jacob les dijo: Me habéis privado de hijos: José no está, Simeón tampoco está, y queréis tomar a Benjamín. ¡Todo está contra mí!", "37": "Pero Rubén habló a su padre, diciendo: Haz que mueran mis dos hijos si no te lo traigo. Entrégalo en mi mano, que yo te lo devolveré.", "38": "Pero él respondió: Mi hijo no bajará con vosotros, pues su hermano está muerto y ha quedado él solo. Si alguna desgracia le llegara a acontecer en el camino por donde vais, haréis descender mis canas con dolor al Seol."}