{"1": "<pb/>Subió, pues, Abram desde Egipto hacia el Neguev, él y su mujer y todo lo que poseía, y Lot con él.", "2": "Y Abram era muy rico en ganado, en plata y en oro.", "3": "Y en sus travesías anduvo desde el Neguev hasta Bet-’El, al lugar donde al comienzo había plantado su tienda, entre Bet-’El y Hai,", "4": "al lugar del altar que había hecho allí por primera vez. Y allí Abram invocó el nombre de YHVH.", "5": "También Lot, que iba con Abram, tenía rebaños, vacadas y tiendas.", "6": "Pero aquella° tierra no daba abasto para que ellos habitaran juntos, porque su posesión era mucha y ya no podían habitar juntos.", "7": "Y hubo disputa entre los pastores del ganado de Abram y los pastores del ganado de Lot. (En aquel tiempo el cananeo y el ferezeo habitaban en el país).", "8": "Y dijo Abram a Lot: Te ruego que no haya contienda entre yo y tú, ni entre mis pastores y tus pastores, pues somos hermanos.", "9": "¿Acaso no está toda esta tierra delante de ti? Te ruego que te separes de mí. Si vas a la izquierda, yo iré a la derecha, y si a la derecha, yo iré a la izquierda.", "10": "Y alzó Lot sus ojos y vio toda la llanura del Jordán, la cual toda ella era de regadío, como el huerto de YHVH,° como la tierra de Egipto en dirección a Zoar,° antes que YHVH destruyera a Sodoma y Gomorra.", "11": "Y Lot escogió para sí toda la llanura del Jordán. Partió luego Lot hacia el oriente, y se separaron el uno del otro.", "12": "Abram habitó en tierra de Canaán, y Lot se asentó en las ciudades de la llanura, y fue plantando su tienda hasta Sodoma.", "13": "Pero la gente° de Sodoma era mala y pecadora en gran manera contra YHVH.", "14": "Y después que Lot se separara de su lado, YHVH dijo a Abram: Alza ahora tus ojos y mira del lugar donde estás hacia el norte y hacia el Neguev, y hacia el oriente y hacia el mar,°", "15": "porque toda la tierra que tú ves te la daré a ti y a tu descendencia para siempre.°", "16": "Haré a tu descendencia como el polvo de la tierra: si se puede contar el polvo de la tierra, tu descendencia podrá ser contada.", "17": "Levántate, recorre esta tierra a lo largo y a lo ancho, pues a ti te la daré.", "18": "Entonces Abram alzó su tienda, se fue y habitó en el encinar de Mamre, que está en Hebrón. Y allí edificó un altar a YHVH."}