{"1": "<pb/>Había ya acontecido en este tiempo, que separándose Judá de sus hermanos, se relacionó° con un adulamita° cuyo nombre era Hira.", "2": "Y Judá vio allí a la hija de un hombre cananeo, cuyo nombre era Súa, y la tomó, y se llegó a ella,", "3": "y concibió, y dio a luz un hijo. Y él llamó su nombre Er.", "4": "Y concibió otra vez, y dio a luz un hijo, y llamó su nombre Onán.", "5": "Y volvió de nuevo a dar a luz un hijo, y llamó su nombre Sela. Y él estaba en Kezib cuando lo dio a luz.", "6": "Entonces Judá tomó mujer para Er su primogénito, cuyo nombre era Tamar.", "7": "Pero Er, el primogénito de Judá, era perverso ante los ojos de YHVH, y YHVH hizo que muriera.", "8": "Y Judá dijo a Onán: Llégate a la mujer de tu hermano, despósate con ella° y levanta descendencia a tu hermano.", "9": "Pero Onán, sabiendo que la descendencia no sería suya, sucedía que cuando se llegaba a la mujer de su hermano, vertía en tierra, a fin de no dar descendencia a su hermano.", "10": "Y lo que hacía pareció malo ante los ojos de YHVH, y también a él lo hizo morir.", "11": "Entonces dijo Judá a su nuera Tamar: Vive como viuda en casa de tu padre, hasta que crezca mi hijo Sela. Pues temía que muriera también él como sus hermanos. Así que Tamar fue y permaneció en casa de su padre.", "12": "Pasaron muchos días, y murió la hija de Súa, mujer de Judá. Terminado el luto, Judá subió con su asociado, Hira, el adulamita, a Timná, donde estaban los trasquiladores de sus ovejas.", "13": "Y fue dado aviso a Tamar, diciendo: Mira, tu suegro sube a Timná a trasquilar sus ovejas.", "14": "Entonces ella, viendo que Sela había crecido y no había sido dada a él por mujer, se quitó las ropas de su viudez, se cubrió con un velo, y, disfrazada, se sentó en la puerta de Enáyim, que está junto al camino de Timná.", "15": "Cuando Judá la vio, la consideró ramera,° pues ella tenía cubierto su rostro.", "16": "Y se desvió del camino hacia ella, y le dijo: Vamos ahora, y me llegaré a ti (pues no sabía que era su nuera). Y dijo: ¿Qué me darás para que te llegues a mí?", "17": "Y él dijo: Yo mismo te enviaré un cabrito de las cabras del rebaño. Y ella dijo: ¿Me das alguna prenda hasta que lo envíes?", "18": "Él dijo: ¿Cuál prenda te he de dar? Y ella respondió: Tu sello,° tu cordón y la vara que tienes en tu mano. Entonces él se los dio, y se llegó a ella, y ella concibió de él.", "19": "Luego se levantó y se fue. Se quitó el velo de encima de ella y vistió las ropas de su viudez.", "20": "Y envió Judá el cabrito de las cabras por medio de su amigo el adulamita, para tomar la prenda de mano de la mujer, pero no la halló.", "21": "Y preguntó a los varones del lugar de ella, diciendo: ¿Dónde está la prostituta° de Enáyim, que estaba junto al camino? Y ellos le dijeron: Ninguna prostituta ha estado por aquí.", "22": "Entonces regresó a Judá, y le dijo: No la he encontrado. Además, unos varones del lugar dijeron: Ninguna prostituta ha estado por aquí.", "23": "Y Judá dijo: Que se quede con ellas para que no seamos menospreciados. Ya ves que envié este cabrito y tú mismo no la encontraste.", "24": "Y sucedió como a los tres meses, que se le dio aviso a Judá, diciendo: Tu nuera Tamar se ha hecho ramera, y además, hasta ha quedado encinta por su prostitución. Y Judá dijo: ¡Sacadla y que sea quemada!", "25": "Pero mientras era sacada, envió a decir a su suegro: ¡Del varón a quien pertenecen estas cosas estoy embarazada! Y dijo: Reconoced ahora, ¿de quién es este sello, el cordón y la vara?", "26": "Entonces Judá los reconoció, y dijo: Es más justa que yo, porque no le di a mi hijo Sela. Pero nunca más la conoció.°", "27": "Y sucedió que en el tiempo de dar a luz, he aquí había mellizos en su vientre.", "28": "Y al dar a luz salió una mano, y la partera tomó y ató a su mano un hilo de grana, diciendo: Éste salió primero.", "29": "Pero cuando él retiró su mano, he aquí salió su hermano. Y ella dijo: ¡Qué brecha has abierto! Por tanto fue llamado su nombre Fares.°", "30": "Y después salió su hermano, el que tenía en su mano el hilo de grana, y fue llamado su nombre Zara.°"}