{"1": "<pb/>Después de esto, retirándose de Atenas, vino a Corinto;", "2": "y, hallando a un judío, por nombre áquila, póntico por linaje, recién venido de la Italia; y a Priscila, su mujer, por haber ordenado Claudio salieran todos los judíos de Roma; llegóse a ellos;", "3": "y porque de su mismo oficio era, quedóse con ellos y trabajaba (pues eran tenderos(a) , por el oficio):", "4": "y disputaba en la sinagoga por todo sábado, mencionando el nombre del Señor Jesús; y persuadía a judíos y helenos.", "5": "Y, como descendieron de la Macedonia, y Silas y Timoteo, contrájose a la palabra Pablo, conjurando a los judíos ser el Cristo, Jesús.", "6": "Pero, oponiéndose ellos y blasfemando, sacudiendo él las vestiduras, dijo a ellos: «¡La sangre de vosotros sobre la cabeza de vosotros! puro yo; desde ahora mismo, a las gentes me voy».", "7": "Y, pasando de allí, vino a la casa de uno, por nombre Titio Justo, que temía a Dios, cuya casa estaba contigua a la sinagoga.", "8": "Y Crispo, el arquisinagogo, creyó al Señor con toda su casa; y muchos de los corintios, oyendo, creían y bautizábanse.", "9": "Y dijo el Señor, en noche, por visión, a Pablo: «No temas; sino habla, y no calles;", "10": "por esto: porque yo soy contigo; y nadie te acometerá para maltratarte; por esto: porque pueblo tengo mucho en esta ciudad».", "11": "Y asentóse año y meses seis, enseñando en ellos la palabra de Dios.", "12": "Y, Galión, procónsul(b) siendo de la Acaya, levantáronse los judíos unánimemente contra Pablo y lleváronle al tribunal,", "13": "diciendo: que «contra la ley persuade éste a los hombres honrar a Dios».", "14": "Mas, yendo Pablo a abrir la boca, dijo Galión a los judíos: «Si a la verdad, fuese injusticia alguna o ligereza mala, oh judíos, según razón yo os sufriera;", "15": "pero, si cuestiones son acerca de palabra o nombres o ley la entre vosotros, ved vosotros mismos; juez yo de estas cosas no quiero ser».", "16": "Y echóles del tribunal.", "17": "Y, cogiendo todos a Sóstenes, el arquisinagogo, golpearon delante del tribunal; y nada de esto a Galión importaba.", "18": "Y Pablo, aun aguardando días bastantes, de los hermanos separándose, zarpó a la Siria; y con él Priscila y áquila; habiéndose(c) trasquilado en Cencreas la cabeza; pues tenía voto.", "19": "Y dirigióse a éfeso; y a aquéllos dejó allí, y él, entrando en la sinagoga, disputó con los judíos.", "20": "Mas, rogándole ellos por más tiempo quedar, no consintió;", "21": "sino que separándose y diciendo: «De nuevo tornaré a vosotros, Dios queriendo», partió de éfeso;", "22": "<pb/>y, descendiendo a Cesarea, subiendo y saludando a la iglesia(d) , descendió a Antioquía;", "23": "y, haciendo tiempo alguno, salió, atravesando sucesivamente la galática región y Frigia, confirmando a todos los discípulos.", "24": "<pb/>Y un judío, Apolo(e) por nombre, alejandrino por el linaje, varón elocuente, dirigióse a éfeso; poderoso siendo en las Escrituras.", "25": "Este era instruido en el camino del Señor, y ardiente del espíritu, y hablaba y enseñaba exactamente lo de Jesús, sabiendo sólo el bautismo de Juan;", "26": "y éste empezó a hablar libremente en la sinagoga. Y, oyéndole, Priscila y Aquila acogiéronle y más exactamente expusiéronle el camino de Dios.", "27": "Y, queriendo él atravesar a la Acaya, alentando(f) los hermanos escribieron a los discípulos le acogieran; quien, llegando, aprovechó mucho a los que habían creído por la gracia;", "28": "pues fuertemente a los judíos acallaba, en público demostrando por las Escrituras ser el Cristo, Jesús."}