{"1": "<pb/>La primera narración(a) , ciertamente he hecho acerca de todo, oh Teófilo, lo que empezó Jesús y a hacer y a enseñar,", "2": "hasta el día que, preceptuando a los apóstoles, por el Espíritu Santo (a los que eligió) fue asumido.", "3": "A los cuales también presentóse vivo, después de padecer él, en muchos documentos, por días cuarenta, apareciéndoles y hablando lo del reino de Dios.", "4": "Y, reunido con ellos, significóles de Jerusalén no retirarse, sino aguardar a la promesa del Padre, «que habéis oído de mí;", "5": "porque Juan ciertamente bautizó con agua; pero vosotros en Espíritu Santo seréis bautizados, no después de muchos estos(b) días».", "6": "<pb/>Aquéllos congregados, pues, preguntáronle diciendo: «Señor, ¿si en este tiempo restituyes el reino a Israel?»", "7": "Dijo, pues, a ellos: «No de vosotros es conocer tiempos o momentos que el Padre ha puesto en su propia potestad;", "8": "empero recibiréis fuerza, viniendo el Santo Espíritu sobre vosotros; y seréis mis testigos, y en Jerusalén, y en toda la Judea, y Samaria y hasta lo último de la tierra».", "9": "Y, esto diciendo, ellos mirando, alzóse, y nube por debajo tomóle de los ojos de ellos.", "10": "Y, como atisbando estaban al cielo, habiéndose ido él; — y he aquí hombres dos detuviéronse a par de ellos en vestiduras esplendorosas;", "11": "los que también dijeron: «Hombres galileos ¿qué estáis parados mirando al cielo? Este Jesús, el asumido de vosotros al cielo, así vendrá del modo que le habéis visto irse al cielo».", "12": "<pb/>Entonces regresaron a Jerusalén del monte llamado de Olivar; que está cerca de Jerusalén, de sábado teniendo camino(c) .", "13": "Y cuando entraron(d) , subieron a los altos(e) ; donde estaban morando: y Pedro, y Juan, y Santiago, y Andrés; Felipe, y Tomás; Bartolomé y Mateo; Santiago, de Alfeo, y Simón, el Celador(f) y Judas, de Santiago.", "14": "Estos todos estaban perseverando unánimemente en la oración, con las mujeres; y María, la madre de Jesús, y con los hermanos de él.", "15": "Y en estos días, levantándose Pedro en medio de los hermanos dijo (y era la turba de los nombres(g) en lo mismo(h) como ciento veinte):", "16": "«Varones hermanos, debía cumplirse la Escritura, que predijo el Espíritu, el Santo (por boca de David), acerca de Judas;", "17": "porque contado era en nosotros, y tocó la suerte de este ministerio.", "18": "Este ciertamente, pues, adquirió un campo de pago de iniquidad, y yéndose de bruces(i) , crujió por medio y derramáronse todas sus entrañas;", "19": "y notorio hízose a todos los habitantes de Jerusalén; y así fue llamado aquel campo en la propia habla de ellos: Hakeldamách; esto es: «Campo de sangre».", "20": "Pues escrito está en libro de Salmos: 69,26 Hágase la alquería de él desierta, y no haya quien habite en ella, 109,8 y: La atalaya de él tome otro.", "21": "Necesario es, pues, que, de los con nosotros venidos(j) varones, en todo tiempo que entró y salió entre nosotros el Señor Jesús;", "22": "empezando del bautismo de Juan hasta el día que fue asumido de nosotros — testigo de su resurrección con nosotros se haga uno de éstos».", "23": "Y pusieron a dos: a José, el llamado Bersabás, que fue sobreapellidado Justo, y a Matías.", "24": "Y orando dijeron: «Tú, Señor, cordi — conocedor de todos, declara a quién has elegido de estos dos: uno,", "25": "para tomar el sitio de este ministerio y apostolado, del que se descaminó Judas para irse al lugar, al propio».", "26": "Y dieron suertes a ellos, y cayó la suerte sobre Matías, y electo contado fue con los once apóstoles."}