{"1": "<pb/>Y, al cumplirse el día de Pentecostés, estaban todos juntamente en lo mismo(a) .", "2": "Y hubo de súbito del cielo un estruendo tal como de arrastrada ráfaga violenta y llenó toda la casa donde estaban sentados;", "3": "y apareciéronseles repartidas lenguas como si de fuego; y posóse sobre cada uno de ellos.", "4": "Y llenáronse todos de Espíritu Santo y empezaron a hablar en otras lenguas, según el Espíritu dábales arengar(b) .", "5": "Y había en Jerusalén habitantes judíos, varones timoratos de toda gente de las bajo el cielo;", "6": "y hecha esta voz(c) , juntóse la muchedumbre y confundióse, pues oía cada uno que en la propia habla hablaban ellos.", "7": "Y arrobáronse y maravilláronse, diciendo: «¿Que no — he aquí — todos estos son, los que hablan, galileos?", "8": "Y ¿cómo nosotros oímos cada uno en la propia habla de nosotros en que hemos nacido:", "9": "partos, y medos; y elamitas; y los que habitan la Mesopotamia, y Judea, y Capadocia, y Ponto, y el Asia,", "10": "y Frigia y Panfilia, Egipto, y las partes de la Libia, la al través de Cirene(d) , y los peregrinantes romanos,", "11": "y judíos y prosélitos, cretenses y árabes, oímos que hablan ellos, en nuestras lenguas, las grandezas de Dios?»", "12": "Y arrobáronse todos, y vacilaban, uno a otro diciendo: «¿Qué quiere esto ser?»", "13": "Pero otros, mofándose, decían: que «de mosto henchidos están».", "14": "<pb/>Pero parado Pedro con los once alzó su voz y arengóles: «Varones judíos y los que habitáis en Jerusalén todos: esto a vosotros notorio sea, y escuchad mis palabras.", "15": "Pues no, como vosotros imagináis, éstos ebrios están (pues es la hora tercia del día);", "16": "sino que esto es lo dicho por el profeta Joel: (3,1-5)", "17": "Y será en aquellos días dice Dios: derramaré de mi Espíritu sobre toda carne, y profetizarán vuestros hijos y vuestras hijas; y vuestros jovencillos visiones verán, y vuestros ancianos ensueños soñarán;", "18": "y a fe sobre mis siervos y sobre mis siervas en aquellos días derramaré de mi Espíritu y profetizarán.", "19": "Y daré prodigios en el cielo arriba y señales sobre la tierra abajo: sangre y fuego y vapor de humo.", "20": "El sol se convertirá en tinieblas y la luna en sangre, antes de venir día de Señor; el grande y manifiesto(e) .", "21": "Y será: todo el que invocare el nombre de Señor, se salvará.", "22": "Varones israelitas, oíd estas palabras: a Jesús, el Nazareno, hombre declarado por Dios a vosotros con potestades, y prodigios y señales; que hizo, por él, Dios, en medio de vosotros, según vosotros mismos sabéis:", "23": "a éste, con definida voluntad y presciencia de Dios, entregado por manos de inicuos, enclavando, arrebatasteis;", "24": "a quien Dios resucitó, soltando las congojas de la muerte; según que no era posible que dominado fuera él de ella.", "25": "Pues David dice de él: (16,8-11 ) Delante veía al Señor, a mi faz, por siempre; pues a mi diestra está, porque no me estremezca,", "26": "por esto regocijóse mi corazón, y alborozóse mi lengua. y aún también mi carne habitará en esperanza;", "27": "pues no abandonarás mi alma al infierno; ni darás tu santo a ver corrupción.", "28": "Manifestásteme caminos de vida: llenarásme de regocijo con tu faz».", "29": "«Varones hermanos, lícito es decir con libre habla a vosotros, acerca del patriarca David, porque y falleció, y sepultado fue; y su tumba está en nosotros hasta este día.", "30": "Profeta, pues, siendo y sabiendo que «con juramento juróle Dios que del fruto de su lomo se sentaría sobre su trono»;", "31": "previendo, habló de la resurrección de Cristo, «porque no fue abandonado al infierno; ni su carne vio corrupción».", "32": "«A este Jesús resucitó Dios; de lo cual todos nosotros somos testigos.", "33": "Por la diestra, pues, de Dios exaltado, y la promesa del Espíritu, del Santo, recibiendo del Padre; derramó a éste(f) que vosotros, y veis y oís.", "34": "Pues no David ascendió a los cielos; y dice él: Dijo el Señor a mi Señor: Siéntate a diestra mía", "35": "hasta poner yo tus enemigos escabel de tus pies».", "36": "«Seguramente, pues, conozca toda casa de Israel que también Señor a él y Cristo hizo Dios(g) : a este Jesús a quien vosotros crucificasteis».", "37": "Y, oyendo, compungiéronse de corazón; y dijeron a Pedro y los demás apóstoles: «¿Qué haremos, varones hermanos?»", "38": "Y Pedro a ellos: «Arrepentíos, y bautícese cada uno de vosotros en el nombre de Jesucristo, en remisión de vuestros pecados, y recibiréis el don del Santo Espíritu.", "39": "Pues para vosotros es la promesa, y para vuestros hijos y para todos los a lo lejos, a cuantos hubiere a sí llamado Señor, el Dios de nosotros».", "40": "Y con otras palabras más conjuraba; y exhortábales, diciendo: «Salvaos de esta generación, la torcida».", "41": "Aquéllos, pues, que acogieron la palabra de él, bautizáronse: y agregáronse en aquel día almas como tres mil;", "42": "y estaban perseverando en la doctrina de los apóstoles y en la comunicación(h) , y la fracción del pan y las oraciones.", "43": "<pb/>Y hacíase a toda alma temor; y muchos prodigios y señales por los apóstoles se hacían (y miedo había grande en todos).", "44": "Y todos los creyentes estaban en lo mismo(i) y lo tenían todo común;", "45": "y los bienes y los haberes vendían y repartíanlos a todos, según alguno necesidad tenía;", "46": "y, cada día perseverando unánimemente en el santuario, y partiendo en casa pan, tomaban juntos alimento en júbilo y sencillez de corazón:", "47": "alabando a Dios y teniendo gracia delante de todo el pueblo. Y el Señor agregaba los que se salvaban, cada día, en lo mismo."}