{"1": "<pb/>Por tanto es menester que con mas diligencia atendamos a las cosas que hemos oido, porque no nos escurramos.", "2": "Porque si el devar dicha por [el ministerio] de los malakhim fue firme, y toda rebelion y desobediencia recibió justa paga de retribucion,", "3": "¿Cómo escaparémos nosotros, si tuviéremos en poco una salud tan grande? La cual, habiendo comenzado a ser publicada por el Señor, ha sido confirmada hasta nosotros por los que [le] oyeron;", "4": "Testificando juntamente [con ellos] Elojim con señales y milagros, y diversas maravillas, y repartimientos del Rúax jaQodesh según su voluntad.", "5": "<pb/>Porque no sujetó a los malakhim jaolam jazé venidero, del cual hablamos.", "6": "Testificó empero uno, en cierto lugar, diciendo: ¿Qué es el ben Adam que te acuerdas de él? ¿ó el Ben Adam, que le visitas?", "7": "Tú le hiciste un poco menor que los malakhim, coronastele de kavod y de honra, y pusístele sobre las obras de tus manos:", "8": "Todas las cosas sujetaste debajo de sus pies. Porque en cuanto le sujetó todas las cosas, nada dejó que no sea sujeto a él. Mas aún no vemos que todas las cosas le sean sujetas.", "9": "Empero vemos coronado de kavod y de honra, por el padecimiento de mavet, a aquel Rabinu Melekh jaMashíax que es hecho un poco menor que los malakhim, para que por xen vexesed de Elojim gustase la mavet por todos.", "10": "Porque convenía, que aquel por cuya causa son todas las cosas, y por el cual todas las cosas subsisten, habiendo de llevar a su kavod a muchos hijos, hiciese consumado por aflicciones al autor de la salud de ellos.", "11": "Porque el que santifica y los que son santificados, de uno son todos: por lo cual no se avergüenza de llamarlos axim,", "12": "Diciendo: Anunciare a mis axim tu nombre, en medio de la congregacion te alabaré.", "13": "Y otra vez: Yo confiaré en él. Y otra vez: Jine yo y los hijos que me dio Elojim.", "14": "Así que por cuanto los hijos participaron de carne y sangre, él también participó de lo mismo, para destruir por la mavet al que tenía el imperio de la mavet, es a saber, al satan,", "15": "Y librar a los que por el paxad de la mavet estaban por toda ja´xayim sujetos a servidumbre.", "16": "Porque ciertamente no tomó a los malakhim, sino a la simiente de Avrajam Avinu tomó.", "17": "Por lo cual debia ser en todo semejante a los axim, para venir a ser misericordioso y fiel Kojén jaGadol en lo que es para con Elojim, para expiar los averot del pueblo.", "18": "Porque en cuanto él mismo padeció, siendo tentado, es poderoso para [también] socorrer a los que son tentados."}