{
  "1": "Por tanto, dejando las enseñanzas elementales acerca de Cristo, avancemos hacia la madurez, no echando otra vez el fundamento del arrepentimiento de obras muertas y de la fe hacia Dios,",
  "2": "de la enseñanza sobre lavamientos, de la imposición de manos, de la resurrección de los muertos y del juicio eterno.",
  "3": "Y esto haremos, si Dios lo permite.",
  "4": "Porque en el caso de los que fueron una vez iluminados, que probaron del don celestial y fueron hechos partícipes del Espíritu Santo,",
  "5": "que gustaron la buena palabra de Dios y los poderes del siglo venidero,",
  "6": "pero después cayeron, es imposible renovarlos otra vez para arrepentimiento, puesto que de nuevo crucifican para sí mismos al Hijo de Dios y le exponen a la ignominia pública.",
  "7": "Porque la tierra que bebe la lluvia que con frecuencia cae sobre ella y produce vegetación útil a aquellos por los cuales es cultivada, recibe bendición de Dios;",
  "8": "pero si produce espinos y abrojos no vale nada, está próxima a ser maldecida, y termina por ser quemada.",
  "9": "Pero en cuanto a vosotros, amados, aunque hablemos de esta manera, estamos persuadidos de las cosas que son mejores y que pertenecen a la salvación.",
  "10": "Porque Dios no es injusto como para olvidarse de vuestra obra y del amor que habéis mostrado hacia su nombre, habiendo servido, y sirviendo aún, a los santos.",
  "11": "Pero deseamos que cada uno de vosotros muestre la misma solicitud hasta el fin, para alcanzar la plena seguridad de la esperanza,",
  "12": "a fin de que no seáis perezosos, sino imitadores de los que mediante la fe y la paciencia heredan las promesas.",
  "13": "Pues cuando Dios hizo la promesa a Abraham, no pudiendo jurar por uno mayor, juró por sí mismo,",
  "14": "diciendo: CIERTAMENTE TE BENDECIRE Y CIERTAMENTE TE MULTIPLICARE.",
  "15": "Y así, habiendo esperado con paciencia, obtuvo la promesa.",
  "16": "Porque los hombres juran por uno mayor que ellos mismos, y para ellos un juramento dado como confirmación es el fin de toda discusión.",
  "17": "Por lo cual Dios, deseando mostrar más plenamente a los herederos de la promesa la inmutabilidad de su propósito, interpuso un juramento,",
  "18": "a fin de que por dos cosas inmutables, en las cuales es imposible que Dios mienta, los que hemos buscado refugio seamos grandemente animados para asirnos de la esperanza puesta delante de nosotros,",
  "19": "la cual tenemos como ancla del alma, una esperanza segura y firme, y que penetra hasta detrás del velo,",
  "20": "donde Jesús entró por nosotros como precursor, hecho, según el orden de Melquisedec, sumo sacerdote para siempre."
}