{
  "1": "Por tanto, debemos prestar mucha mayor atención a lo que hemos oído, no sea que nos desviemos.",
  "2": "Porque si la palabra hablada por medio de ángeles resultó ser inmutable, y toda transgresión y desobediencia recibió una justa retribución,",
  "3": "¿cómo escaparemos nosotros si descuidamos una salvación tan grande? La cual, después que fue anunciada primeramente por medio del Señor, nos fue confirmada por los que oyeron,",
  "4": "testificando Dios juntamente con ellos, tanto por señales como por prodigios, y por diversos milagros y por dones del Espíritu Santo según su propia voluntad.",
  "5": "Porque no sujetó a los ángeles el mundo venidero, acerca del cual estamos hablando.",
  "6": "Pero uno ha testificado en cierto lugar diciendo: ¿QUE ES EL HOMBRE PARA QUE DE EL TE ACUERDES, O EL HIJO DEL HOMBRE PARA QUE TE INTERESES EN EL?",
  "7": "LE HAS HECHO UN POCO INFERIOR A LOS ANGELES; LE HAS CORONADO DE GLORIA Y HONOR, Y LE HAS PUESTO SOBRE LAS OBRAS DE TUS MANOS;",
  "8": "TODO LO HAS SUJETADO BAJO SUS PIES. Porque al sujetarlo todo a él, no dejó nada que no le sea sujeto. Pero ahora no vemos aún todas las cosas sujetas a él.",
  "9": "Pero vemos a aquel que fue hecho un poco inferior a los ángeles, es decir, a Jesús, coronado de gloria y honor a causa del padecimiento de la muerte, para que por la gracia de Dios probara la muerte por todos.",
  "10": "Porque convenía que aquel para quien son todas las cosas y por quien son todas las cosas, llevando muchos hijos a la gloria, hiciera perfecto por medio de los padecimientos al autor de la salvación de ellos.",
  "11": "Porque tanto el que santifica como los que son santificados, son todos de un Padre; por lo cual El no se avergüenza de llamarlos hermanos,",
  "12": "diciendo: ANUNCIARE TU NOMBRE A MIS HERMANOS, EN MEDIO DE LA CONGREGACION TE CANTARE HIMNOS.",
  "13": "Y otra vez: YO EN EL CONFIARE. Y otra vez: HE AQUI, YO Y LOS HIJOS QUE DIOS ME HA DADO.",
  "14": "Así que, por cuanto los hijos participan de carne y sangre, El igualmente participó también de lo mismo, para anular mediante la muerte el poder de aquel que tenía el poder de la muerte, es decir, el diablo,",
  "15": "y librar a los que por el temor a la muerte, estaban sujetos a esclavitud durante toda la vida.",
  "16": "Porque ciertamente no ayuda a los ángeles, sino que ayuda a la descendencia de Abraham.",
  "17": "Por tanto, tenía que ser hecho semejante a sus hermanos en todo, a fin de que llegara a ser un misericordioso y fiel sumo sacerdote en las cosas que a Dios atañen, para hacer propiciación por los pecados del pueblo.",
  "18": "Pues por cuanto El mismo fue tentado en el sufrimiento, es poderoso para socorrer a los que son tentados."
}