{
  "1": "ΤΟ ΦΟΡΤΙΟ τού λόγου τού Κυρίου για τον Ισραήλ, λέει ο Κύριος, αυτός που απλώνει τούς ουρανούς, και που θεμελιώνει τη γη, και μορφώνει το πνεύμα τού ανθρώπου, μέσα του.",
  "2": "Δέστε, εγώ κάνω την Ιερουσαλήμ ποτήρι ζάλης σε όλους τούς λαούς ολόγυρα· και στον Ιούδα ακόμα θα είναι αυτό, στην πολιορκία ενάντια στην Ιερουσαλήμ.",
  "3": "Και κατά την ημέρα εκείνη θα κάνω την Ιερουσαλήμ πέτρα που καταβαραίνει σε όλους τους λαούς· όλοι όσοι την επιφορτιστούν, θα κατασυντριφτούν, όταν όλα τα έθνη τής γης θα συγκεντρωθούν εναντίον της.",
  "4": "Κατά την ημέρα εκείνη, λέει ο Κύριος, θα πατάξω κάθε άλογο με έκσταση, και τον καβαλάρη του με παραφροσύνη· και θα ανοίξω τα μάτια μου επάνω στον οίκο Ιούδα, και θα πατάξω με αποτύφλωση κάθε άλογο των λαών.",
  "5": "Και οι άρχοντες του Ιούδα θα πουν στην καρδιά τους: Στήριγμα σε μένα είναι οι κάτοικοι της Ιερουσαλήμ, με τον Κύριο των δυνάμεων, τον Θεό τους.",
  "6": "Κατά την ημέρα εκείνη θα κάνω τους άρχοντες του Ιούδα σαν εστία φωτιάς σε ξύλα, και σαν λαμπάδα φωτιάς σε χειρόβολο· και θα καταφάνε όλους τους λαούς ολόγυρα, από τα δεξιά και από τα αριστερά· και η Ιερουσαλήμ θα κατοικηθεί ξανά στον τόπο της, στην Ιερουσ",
  "7": "Και ο Κύριος θα σώσει πρώτα τις σκηνές τού Ιούδα, για να μη μεγαλύνεται η δόξα τού οίκου τού Δαβίδ, και η δόξα των κατοίκων τής Ιερουσαλήμ, ενάντια στον Ιούδα.",
  "8": "Κατά την ημέρα εκείνη, ο Κύριος θα υπερασπιστεί τους κατοίκους τής Ιερουσαλήμ· και ο αδύνατος ανάμεσά τους κατά την ημέρα εκείνη θα είναι σαν τον Δαβίδ, και ο οίκος τού Δαβίδ σαν Θεός, σαν άγγελος του Κυρίου, μπροστά τους.",
  "9": "Κατά την ημέρα εκείνη θα ζητήσω να εξολοθρεύσω όλα τα έθνη που έρχονται ενάντια στην Ιερουσαλήμ.",
  "10": "Και επάνω στον οίκο τού Δαβίδ, και επάνω στους κατοίκους τής Ιερουσαλήμ, θα ξεχύσω πνεύμα χάρης και ικεσιών· και θα επιβλέψουν σε μένα, τον οποίο διατρύπησαν· και θα πενθήσουν γι' αυτόν, όπως κάποιος πενθεί για τον μονογενή του, και θα λυπηθούν γι' αυτόν,",
  "11": "Κατά την ημέρα εκείνη θα υπάρχει μεγάλο πένθος στην Ιερουσαλήμ, όπως το πένθος τού Αδαδριμμών στην πεδιάδα Μεγιδδών.",
  "12": "Και θα πενθήσει η γη, κάθε οικογένεια για τον εαυτό της· η οικογένεια του οίκου Δαβίδ για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους· η οικογένεια του οίκου Νάθαν για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους·",
  "13": "η οικογένεια του οίκου Λευί για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους· η οικογένεια Σιμεϊ για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους·",
  "14": "όλες οι οικογένειες που εναπέμειναν, κάθε οικογένεια για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους."
}