{
  "1": "ΚΑΙ σήκωσα πάλι τα μάτια μου, και είδα, και ξάφνου, τέσσερις άμαξες έβγαιναν από το μέσον δύο βουνών, και τα βουνά ήσαν βουνά χάλκινα.",
  "2": "Στην πρώτη άμαξα ήσαν κόκκινα άλογα· και στη δεύτερη άμαξα, μαύρα άλογα.",
  "3": "Και στην τρίτη άμαξα, άσπρα άλογα· και στην τέταρτη άμαξα, άλογα ποικίλα ψαρά.",
  "4": "Και αποκρίθηκα, και είπα στον άγγελο που μιλούσε μαζί μου: Τι είναι αυτά, κύριέ μου;",
  "5": "Και ο άγγελος απάντησε, και μου είπε: Αυτά είναι οι τέσσερις άνεμοι του ουρανού, που βγαίνουν από τη στάση τους μπροστά στον Κύριο ολόκληρης της γης·",
  "6": "τα μαύρα άλογα, που είναι στη μία, βγαίνουν προς τη γη τού βορρά· και τα άσπρα βγαίνουν πίσω απ' αυτά· και τα ποικίλα βγαίνουν προς τη γη τού νότου.",
  "7": "Και τα ψαρά βγήκαν, και ζήτησαν να πάνε για να περιέλθουν τη γη. Και είπε: Πηγαίνετε, περιέλθετε τη γη. Και περιήλθαν τη γη.",
  "8": "Και έκραξε σε μένα, και μου μίλησε, λέγοντας: Δες, αυτά που βγαίνουν προς τη γη τού βορρά, ανέπαυσαν το πνεύμα μου μέσα στη γη τού βορρά.",
  "9": "Και έγινε σε μένα λόγος τού Κυρίου, λέγοντας:",
  "10": "Πάρε από τους άνδρες τής αιχμαλωσίας, από τον Χαλδαϊ, από τον Τωβία, και από τον Ιεδαϊα, που έχουν έρθει από τη Βαβυλώνα, και έλα αυτή την ίδια ημέρα, και μπες μέσα στον οίκο τού Ιωσία, γιου τού Σοφονία·",
  "11": "και πάρε ασήμι και χρυσάφι, και κάνε στεφάνια, και βάλ' τα επάνω στο κεφάλι τού Ιησού, γιου τού Ιωσεδέκ, του μεγάλου ιερέα·",
  "12": "και μίλησέ του, με τα λόγια: Έτσι λέει ο Κύριος των δυνάμεων, λέγοντας: Δες, ο άνδρας, του οποίου το όνομα είναι ο Βλαστός· και θα βλαστήσει από τον τόπο του, και θα κτίσει τον ναό του Κυρίου.",
  "13": "Ναι, αυτός θα κτίσει τον ναό τού Κυρίου· κι αυτός θα πάρει τη δόξα, και θα καθήσει, και θα διοικήσει επάνω στον θρόνο του· και θα είναι ιερέας επάνω στον θρόνο του· και ανάμεσα στους δύο αυτούς θα είναι βουλή ειρήνης.",
  "14": "Και για τον Ελέμ θα είναι στεφάνια, και για τον Τωβία, και για τον Ιεδαϊα, και για τον Εϊν, τον γιο τού Σοφονία, σε ανάμνηση στον ναό τού Κυρίου.",
  "15": "Κι αυτοί που είναι μακρυά θάρθουν, και θα κτίσουν μέσα στον ναό τού Κυρίου· και θα γνωρίσετε ότι ο Κύριος των δυνάμεων με απέστειλε σε σας· κι αυτό θα γίνει, αν υπακούσετε ακριβώς στη φωνή τού Κυρίου τού Θεού σας."
}