{"1": "<pb/>Re' mama' winaq chik maanaq, parukorkiil la' chak'uhb'alej, je'-oq awajaaw cha a'n reh. Je' wo' taqe k'ijolaq, parukorkiil taqe chak'uhb'alej je'-oq jinaj taq atuut awajaaw kuuk'.", "2": "Re' taqe ati't ixoq parukorkiil chak'uhb'alej taqe je'-oq atuut cha a'n keh. Eh re' taqe q'ahxoq, xa je'-oq kiq'orob'jik awanaab' cha a'n keh, korik-oq wach ak'ux kuuk'.", "3": "<pb/>Chatoob'eej taqe ixoq kamnaq kib'ahiil, re' taqe i xti korik chi ma' xta ilil keh.", "4": "Eh re' ixoq kamnaq rub'ahiil wilik taqe rak'uun rixq'uun oon riih rumaam, i ruk'ul chi re' keh i naakitoob'eem i awach keh pankipaat, reh chi neenkitoj riij reh i kituut kajaaw i kik'axariik b'anooj chaloq. Re' taqe re' ma' xta reet chi b'anarik, eh imponik chuwach i Dios.", "5": "Re' ixoq kamnaq rub'ahiil, eh xti korik chi ma' xta ilil reh, xa ruuk' tii Dios i ruch'ikaa' ruk'ux, eh ma' rukanaa' ta rub'aan i tiij chi q'iij chi aq'ab', reh chi re' Dios neentoob'inik reh.", "6": "Wila' re' ixoq kamnaq rub'ahiil i ruchop q'ab' iraaj ma' raaj b'anarik paruk'achariik, re' re' kamnaq parumahk.", "7": "Re' taqe na'ojb'al wili naa ak'uhb'alem taqe wii', reh chi ma' xta neekiq'ilarik wii'.", "8": "Ruum awach i ma' rukapaaj ta rutoob'jiik i awach reh, eh mo'-oq wo' rukapaaj rutoob'jiik taqe rak'uun rixq'uun, ma' imponik ta panaq'wach runimjiik i Jesucristo, q'e' wo' chik yiib' wach imb'anik chuwach i ma' re' ta aj nimaneel.", "9": "<pb/>Re' ixoq kamnaq rub'ahiil naa akojom paruman reh i rutoob'jiik, xa re' wo' hoq ik'inaq oxk'ahl haab' ruhab'ul, eh xa jinaj-oq wo' rub'ahiil ik'inaq.", "10": "Eh holohik-oq i runa'ojb'al: Ruk'isam-oq taqe i rak'uun rixq'uun parub'ehel, ruye'em-oq cho kipatal i rulaa', rutz'ajam-oq i kooq i santo laj aj nimaneel, rutoob'eem-oq taqe i wilkeeb' panti' k'axik, eh xa chib'ih-oq chik jariik i xtoob'inik cho wii'.", "11": "Eh re' taqe i ko q'ahxoq kamnaq kib'ahiil, maakoj taqe paruman, ruum ko nee-oq inkik'ax wach rub'aan i ma' holohik taj, nee-oq inyoj kik'ux chunimjiik i Jesucristo, eh nee wo' chik inkootwaaj kaxáro ruka'peech,", "12": "inkikoj kimahk, ruum inkiq'eb' chi riij kik'ux i rukamaj i Dios i kiq'orom cho pampeet chi nakianam.", "13": "Eh xa kiooj chi' taq paat, inkichop q'ab' i sikilal. Eh ma' xata re' i re', molol la' wach k'utaaj taqe. Xa chib'ih jariik inkimin wii' kiib'. Eh xa chib'ih i yiib' wach q'orik i nelik cho pan kichii' re' i ma' ruk'ul ta chi q'orarik.", "14": "Ruum aj re', re' hin inwaaj chi neenkian kaxáro ruka'peech taqe ixoq kamnaq kib'ahiil, i ko q'ahxoq taqe. Wih-oq kak'uun kixq'uun kicholoq k'acharik pankipaat, eh ma' nkiyeew q'ab' chi neekich'ooljik ruum i aj ixowaal,", "15": "ruum wilik chik kamnaq kib'ahiil xkikanaa' runimjiik i Jesucristo, re' chik i aj Yahm k'ahchi' kinimam.", "16": "Wila' re' ixoq aj nimaneel wilik i awach reh kamnaq rub'ahiil, inchol taqe rutoob'eem, reh chi ma' chikinaah taj i aj nimaneel neenkahnik i ihq re' re'. Chi je' re', re' taqe aj nimaneel neenkian rutoob'jiik taqe ixoq kamnaq kib'ahiil, re' i xti korik wo' hoq chi ma' xta ilil keh.", "17": "<pb/>Re' taqe i to'ool inki a'n rukamaj i Dios chi korik, i ruk'ul chi neekik'axarik chi manlik. Eh xti ruk'ul wo' hoq chi je' re' neenb'aan keh i kiq'orik rib'iral i ruk'uhb'aal i Dios, eh inki a'n wo' i tijinik,", "18": "ruum pan Santolaj huuj i ruq'or chi je' wili: Maab'ak' i ju' b'ooyax k'ahchi' ruyeq'em parooq i trigo, inki. Eh i ruq'or wo' chi je' wili: Re' aj kamanoom rub'ehel chi nee ruk'ul i rutojb'aal, inki.", "19": "Manimaj i mahk neentz'aqarik wach aweh chi riij jino'q i to'ool wila' ma' chih ki'ib' oon ixib'-oq i neekiq'orik i korik chi wilik ru mahk.", "20": "<pb/>Eh re' taqe i ma' kikanaa' ta rub'aan i mahk, inchol taqe aq'ilim chikiwach i ruk'ihaal, reh chi re' taqe junch'uq neekiyo'jik chub'aan i mahk.", "21": "Chuwach i Dios, chuwach i QaJaaw Jesucristo, eh chikiwach ánjel sik'ooj kiwach, i nuq'or aweh chi maakanaa' chik runimjiik taqe i nuq'or aweh wili. Eh mo'-oq awach i tokoom rilariik neena a'n, ma' awach atiq naah ru mahk.", "22": "<pb/>Maayeew aaq'ab' chinaah jino'q, reh chi nenokik chi to'ooj chi ma' akapaam ta riij chi korik, reh chi ma' nee ta ti ehtrik i ru mahk i tokoom. Eh chaq'eb' chi riij ak'ux i yiib' wach na'ojb'al.", "23": "<pb/>Re' hat xa kok' xilak tiyowab'jik ruum apaam. Ruum aj re', maawuk'ej chik rutkeel jot'ik ha' chaxilakeej la' k'isinoq vino ruuk' riq'omal apaam.", "24": "<pb/>Wilik taqe i kipa'ab'jik chi to'ooj xanoq wo' ink'utinik wach i kimahk noq komajaa' ta nq'atarik q'orik chikinaah. Eh wilik wo' chik i koq'uun inooj k'utinoq wach i kimahk.", "25": "Eh re' kib'anik i holohik laj na'ojb'al, xanoq wo' ink'utinik wach. Eh re' i ma' holohik ta laj na'ojb'al ma' noq ta nk'utinik wach, xa re' la' ma' nkahnik ta chi ke'lik chi jumpech."}