{"1": "<pb/>Y llegó el mes el séptimo, y los hijos de Israel en sus ciudades; congregáronse todo el pueblo como varón uno, en la llanura delante de la «puerta del agua», y dijeron a Esdrás, el escriba, traer el libro de ley de Moisés la que mandó Señor a Israel.", "2": "Y trajo Esdrás, el sacerdote, la ley a faz de la congregación, de varón a mujer; y todo el capaz de oír, en día primero del mes el séptimo.", "3": "Y leyó en ella, desde la hora de brillar el sol hasta mitad del día, delante de los varones y las mujeres, y los entendidos mismos; y las orejas de todo el pueblo al libro de la ley.", "4": "Y estaba Esdrás, el escriba, sobre tarima lígnea, y estaban a par de él Matatías, y Semeías, y Ananías, y Urías y Helcía y Maasía, a su diestra; y a su siniestra, Fadaías, y Misael, y Melquías, y Hasum, y Hasbadaná, y Zacarías y Mosolam.", "5": "Y abrió Esdrás el libro delante de todo el pueblo; pues él estaba por sobre todo el pueblo, y aconteció, cuando lo abrió que paróse todo el pueblo.", "6": "Y bendijo Esdrás al Señor, al Dios, al grande; y respondió todo el pueblo, y dijeron: «Amén», alzando las manos de ellos; y se inclinaron y adoraron al Señor, de rostro sobre la tierra.", "7": "Y Josué y Baní y Sarebía(a) estaban instruyendo al pueblo en la ley; y el pueblo, en su puesto.", "8": "Y leyeron en el libro de la ley de Dios; y enseñaba Esdrás, y explicó en ciencia del Señor; y entendió el pueblo en la lectura.", "9": "Y dijo Nehemías y Esdrás, el sacerdote y escriba, y los levitas y los que instruían al pueblo, dijeron a todo el pueblo: «Día sagrado es al Señor, nuestro Dios: no plañáis ni lloréis.» Porque lloraba todo el pueblo, al escuchar las palabras de la ley.", "10": "Y díjoles: «Id, comed grosura, y bebed dulzura; y enviad porciones a los que no tienen; pues sagrado está el día al Señor, nuestro Dios; y no desmayéis, que es el Señor, fuerza nuestra.»", "11": "Y los levitas acallaron a todo el pueblo diciendo: «Callad, porque día sagrado es hoy; y no desfallezcáis.»", "12": "Y retiróse todo el pueblo a comer y beber, y enviar porciones y hacer alegría grande; pues se enteraron de las palabras que les noticiaran.", "13": "Y en el día el segundo congregáronse los príncipes de las familias con todo el pueblo, los sacerdotes y los levitas cerca de Esdrás, el escriba, para entender en todas las palabras de la ley.", "14": "Y hallaron escrito en la ley que mandó el Señor a Moisés, que habiten los hijos de Israel en tabernáculos, en fiesta, en mes séptimo;", "15": "y que avisen con trompetas en todas las ciudades de ellos y en Jerusalén. Y dijo Esdrás: «Salid a la montaña y traed follaje de oliva, y follaje de árboles cipresinos, y follaje de mirto, y follaje de palmeras y follajes de árbol denso a hacer tabernáculos conforme a lo escrito.»", "16": "Y salió el pueblo, y trajeron y se hicieron tabernáculos, unos sobre sus terrados, y en sus atrios y en los atrios de la casa de Dios, y en las plazas de la ciudad y hasta la «puerta de Efraín».", "17": "E hizo toda la congregación, los vueltos del cautiverio, tabernáculos, y asentáronse en tabernáculos; porque no habían hecho desde los días de Josué, hijo de Nun, así, los hijos de Israel, hasta aquel día; y hubo alegría grande.", "18": "Y leyó en el libro de la ley de Dios, día a día, desde el día el primero hasta el último; e hicieron fiesta siete días, y el día octavo salida(b) según el rito."}