{"1": "¡Ay de la ciudad de sangre, empapada en mentiras, <br/> llena de presas, con nadie a quien saquear!", "10": "Aun fue llevada como prisionera a cautiverio, <br/> sus infantes estrellados contra la tierra en toda esquina de calle. <br/> Suertes fueron echadas por sus posesiones, <br/> y todos sus nobles fueron encadenados.", "11": "Tú también  estarás borracha; <br/> tus sentidos completamente sobrecogidos. <br/> Tú también buscarás refugio del enemigo.", "12": "Todas tus fortalezas serán como<br/> higueras con higos madurando temprano;<br/> en el momento que son sacudidos se caen<br/> en la boca del que come.", "13": "¡Mira tus tropas! ¡Se comportan como mujeres! <br/> Las puertas de tu país están abiertas de par en par para tus enemigos;<br/> el fuego ha consumido sus barrotes.", "14": "¡Saca agua para el asedio! <br/> ¡Refuerza tus fortalezas! <br/> ¡Entra en el lodo, serás pisoteada en la paja!<br/> ¡Haz las fortificaciones más fuertes que ladrillos!", "15": "Allí el fuego te devorará; <br/> y la espada te cortará a tierra; <br/> te devorará como saltamontes. ¡Háganse tantos como saltamontes,<br/> háganse tantos como langostas!", "16": "Tú tenías más mercaderes que estrellas en el firmamento.<br/> El pulgón ha atacado y se ha ido volando.", "17": "Tu multitud mixta se ha ido como el saltamontes, <br/> tus capitanes como enjambres de langostas, <br/> que se posan en el muro en un día frío, <br/> pero cuando el sol sale ellos se van volando; <br/> se desvanecen y nadie sabe a donde, ¡Ay de ellos!", "18": "Tus pastores se están desmayando, rey de Ashur.  <br/> Tus jefes están dormidos. <br/> Tu pueblo está disperso por todas las montañas, <br/> con nadie para recogerlos.", "19": "Tu herida no puede ser curada. <br/> Tu daño es fatal. <br/> Todos los que oyen las noticias acerca de ti<br/> aplauden con regocijo sobre ti. <br/> Porque ¿quién no ha sido abrumado por tu implacable crueldad?", "2": "¡El chasquido del látigo! ¡El estertor de las ruedas! <br/> Caballos galopando, carruajes corriendo,", "3": "caballería atacando, espadas reluciendo,<br/> lanzas refulgiendo – <br/> y montones de muertos, pilas de cuerpos<br/> no hay fin a los cadáveres; <br/> tropiezan sobre los cuerpos muertos.", "4": "\"A causa de las continuas fornicaciones de esta ramera,<br/> esta seductora dama de la hechicería, <br/> que vende naciones con su fornicación;<br/> y pueblos por su hechicería.", "5": "Estoy contra ti,\" dice <i>YAHWEH-Elohim Tzevaot.</i>\"Yo descubriré tu falda en tu rostro; <br/> Yo mostraré a las naciones tu vergüenza<br/> y a los reinos tu desgracia.", "6": "Yo tiraré inmundicia abominable sobre ti, <br/> de acuerdo a tus sendas inmundas, <br/> y haré de ti un ejemplo público.", "7": "Entonces todos los que te vean retrocederán de ti; <br/> ellos dirán: \"¡Ninveh está destruida!\" <br/> ¿Quién se enlutará por ella? <br/> ¿Dónde puedo encontrar gente que te consuele?\"", "8": "¿Eres tú mejor que No-Amón,  <br/> localizada entre los arroyos del Nilo, <br/> con agua todo a su alrededor, <br/> la concentración de aguas su muralla de defensa?", "9": "Kush y Mitzrayim le dieron fortaleza sin límites, <br/> Put y Luvim estaban allí para ayudarte. "}