{
  "1": "THE MOURNFUL, inspired prediction (a burden to be lifted up) concerning Tyre: Wail, you ships of [Tyre returning from trading with] Tarshish, for Tyre is laid waste, so that there is no house, no harbor; from the land of Kittim (Cyprus) they learn of it.",
  "2": "Be still, you inhabitants of the coast, you merchants of Sidon, your messengers passing over the sea have replenished you [with wealth and industry],",
  "3": "And were on great waters. The seed or grain of the Shihor, the harvest [due to the overflow] of the Nile River, was [Tyre's] revenue, and she became the merchandise of the nations.",
  "4": "Be ashamed, O Sidon [mother-city of Tyre, now a widow bereaved of her children], for the sea has spoken, the stronghold of the sea, saying, I have neither travailed nor brought forth children; I have neither nourished and reared young men nor brought up virgins.",
  "5": "When the report comes to Egypt, they will be sorely pained over the report about Tyre.",
  "6": "Pass over to Tarshish [to seek safety as exiles]! Wail, you inhabitants of the [Tyre] coast!",
  "7": "Is this your jubilant city, whose origin dates back into antiquity, whose own feet are accustomed to carry her far off to settle [daughter cities]?",
  "8": "Who has purposed this against Tyre, the bestower of crowns, whose merchants were princes, whose traders were the honored of the earth?",
  "9": "The Lord of hosts has purposed it [in accordance with a fixed principle of His government], to defile the pride of all glory and to bring into dishonor and contempt all the honored of the earth.",
  "10": "Overflow your land like [the overflow of] the Nile River, O Daughter of Tarshish; there is no girdle of restraint [on you] any more [to make you pay tribute or customs or duties to Tyre].",
  "11": "He stretched out His hand over the sea, He shook the kingdoms; the Lord has given a command concerning Canaan to destroy her strongholds and fortresses [Tyre, Sidon, etc.].",
  "12": "And He said, You shall no more exult, you oppressed and crushed one, O Virgin Daughter of Sidon. Arise, pass over to Kittim (Cyprus); but even there you will have no rest.",
  "13": "Look at the land of the Chaldeans! That people and not the Assyrians designed and assigned [Tyre] for the wild beasts and those who [previously] dwelt in the wilderness. They set up their siege works, they overthrew its palaces, they made it a ruin!",
  "14": "Howl, you ships of Tarshish, for your stronghold [of Tyre] is laid waste [your strength has been destroyed].",
  "15": "And in that day Tyre will be in obscurity and forgotten for seventy years, according to the days of one dynasty. After the end of seventy years will Tyre sing as a harlot [who has been forgotten but again attracts her lovers].",
  "16": "Take a harp, go about the city, forgotten harlot; play skillfully and make sweet melody, sing many songs, that you may be remembered.",
  "17": "And after the end of seventy years the Lord will remember Tyre; and she will return to her hire and will play the harlot [resume her commerce] with all the kingdoms of the world on the face of the earth.",
  "18": "But her gain and her hire [the profits of Tyre's new prosperity] will be dedicated to the Lord [eventually]; it will not be treasured or stored up, for her gain will be used for those who dwell in the presence of the Lord [the ministers], that they may eat sufficiently and have durable and stately clothing [suitable for those who minister at God's altar]."
}