{
  "1": "THE VISION [seen by spiritual perception] of Isaiah son of Amoz, which he saw concerning Judah [the kingdom] and Jerusalem [its capital] in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah.",
  "2": "Hear, O heavens, and give ear, O earth! For the Lord has spoken: I have nourished and brought up sons and have made them great and exalted, but they have rebelled against Me and broken away from Me.",
  "3": "The ox [instinctively] knows his owner, and the donkey his master's crib, but Israel does not know or recognize Me [as Lord], My people do not consider or understand.",
  "4": "Ah, sinful nation, a people loaded with iniquity, offspring of evildoers, sons who deal corruptly! They have forsaken the Lord, they have despised and shown contempt and provoked the Holy One of Israel to anger, they have become utterly estranged (alienated).",
  "5": "Why should you be stricken and punished any more [since it brings no correction]? You will revolt more and more. The whole head is sick, and the whole heart is faint (feeble, sick, and nauseated).",
  "6": "From the sole of the foot even to the head there is no soundness or health in [the nation's body]--but wounds and bruises and fresh and bleeding stripes; they have not been pressed out and closed up or bound up or softened with oil. [No one has troubled to seek a remedy.]",
  "7": "[Because of your detestable disobedience] your country lies desolate, your cities are burned with fire; your land--strangers devour it in your very presence, and it is desolate, as overthrown by aliens.",
  "8": "And the Daughter of Zion [Jerusalem] is left like a [deserted] booth in a vineyard, like a lodge in a garden of cucumbers, like a besieged city [spared, but in the midst of desolation].",
  "9": "Except the Lord of hosts had left us a very small remnant [of survivors], we should have been like Sodom, and we should have been like Gomorrah. [Gen. 19:24, 25; Rom. 9:29.]",
  "10": "Hear [O Jerusalem] the word of the Lord, you rulers or judges of [another] Sodom! Give ear to the law and the teaching of our God, you people of [another] Gomorrah!",
  "11": "To what purpose is the multitude of your sacrifices to Me [unless they are the offering of the heart]? says the Lord. I have had enough of the burnt offerings of rams and the fat of fed beasts [without obedience]; and I do not delight in the blood of bulls or of lambs or of he-goats [without righteousness].",
  "12": "When you come to appear before Me, who requires of you that your [unholy feet] trample My courts?",
  "13": "Bring no more offerings of vanity (emptiness, falsity, vainglory, and futility); [your hollow offering of] incense is an abomination to Me; the New Moons and Sabbaths, the calling of assemblies, I cannot endure--[it is] iniquity and profanation, even the solemn meeting.",
  "14": "Your New Moon festivals and your [hypocritical] appointed feasts My soul hates. They are an oppressive burden to Me; I am weary of bearing them.",
  "15": "And when you spread forth your hands [in prayer, imploring help], I will hide My eyes from you; even though you make many prayers, I will not hear. Your hands are full of blood!",
  "16": "Wash yourselves, make yourselves clean; put away the evil of your doings from before My eyes! Cease to do evil,",
  "17": "Learn to do right! Seek justice, relieve the oppressed, and correct the oppressor. Defend the fatherless, plead for the widow.",
  "18": "Come now, and let us reason together, says the Lord. Though your sins are like scarlet, they shall be as white as snow; though they are red like crimson, they shall be like wool.",
  "19": "If you are willing and obedient, you shall eat the good of the land;",
  "20": "But if you refuse and rebel, you will be devoured by the sword. For the mouth of the Lord has spoken it.",
  "21": "How the faithful city has become an [idolatrous] harlot, she who was full of justice! Uprightness and right standing with God [once] lodged in her--but now murderers.",
  "22": "Your silver has become dross, your wine is mixed with water.",
  "23": "Your princes are rebels and companions of thieves; everyone loves bribes and runs after compensation and rewards. They judge not for the fatherless nor defend them, neither does the cause of the widow come to them [for they delay or turn a deaf ear].",
  "24": "Therefore says the Lord, the Lord of hosts, the Mighty One of Israel, Ah, I will appease Myself on My adversaries and avenge Myself on My enemies.",
  "25": "And I will bring My hand again upon you and thoroughly purge away your dross [as with lye] and take away all your tin or alloy.",
  "26": "And I will restore your judges as at the first, and your counselors as at the beginning; afterward you shall be called the City of Righteousness, the Faithful City.",
  "27": "Zion shall be redeemed with justice, and her [returned] converts with righteousness (uprightness and right standing with God).",
  "28": "But the crushing and destruction of rebels and sinners shall be together, and they who forsake the Lord shall be consumed.",
  "29": "For you will be ashamed [of the folly and degradation] of the oak or terebinth trees in which you found [idolatrous] pleasure, and you will blush with shame for the [idolatrous worship which you practice in the passion-inflaming] gardens which you have chosen.",
  "30": "For you shall be like an oak or terebinth whose leaf withers, and like a garden that has no water.",
  "31": "And the strong shall become like tow and become tinder, and his work like a spark, and they shall both burn together, with none to quench them."
}