{
  "1": "Αλίμονο σ’ εκείνους που ξαγρυπνούν στα κρεβάτια τους σχεδιάζοντας το κακό, για να το πραγματοποιήσουν το πρωί! Θα το κάνουν, γιατί έχουν τη δύναμη.",
  "2": "Όταν επιθυμούν χωράφια ή σπίτια τα αρπάζουν. Κατακλέβουν τους ανθρώπους και τις οικογένειές τους και παίρνουν τις περιουσίες τους.",
  "3": "Γι’ αυτό, ο Κύριος λέει: «Έτσι σχεδιάζω κι εγώ κακό ενάντια σε ανθρώπους σαν κι εσάς. Δε θα μπορέσετε να το αποφύγετε και δε θα περπατάτε πια με το κεφάλι ψηλά. Γιατί οι καιροί που έρχονται θα είναι δύσκολοι».",
  "4": "Εκείνη την ημέρα ο κόσμος θα σας αναφέρει σαν παράδειγμα καταστροφής και θα μιλάει για σας με το δικό σας θρήνο: «Τελείως καταστραφήκαμε! Απαλλοτρίωσε ο Θεός τη χώρα του λαού του, κανείς δεν του τη δίνει πίσω· στους κατακτητές μας μοίρασε τα χωράφια μας».",
  "5": "Γι’ αυτό, όταν η χώρα ξαναμοιραστεί, εσείς δεν πρόκειται να πάρετε μερίδιο. Δε θα υπάρχει για σας τόπος στη συγκέντρωση του λαού του Κυρίου.",
  "6": "«Μη λες ανοησίες!» μου λένε. «Δεν επιτρέπεται σ’ έναν προφήτη να μιλάει έτσι. Τέτοια προσβολή είναι για μας αδιανόητη.",
  "7": "Μήπως είναι καταραμένοι οι απόγονοι του Ιακώβ; Έχασε τάχα την υπομονή του ο Κύριος μαζί μας; Τέτοια κάνει; Δεν έχει κανένα καλό λόγο για κείνους που ζουν δίκαια;»",
  "8": "Αλλά σ’ εσάς λέει ο Κύριος: «Από παλιά εναντιωνόσασταν στο λαό μου. Οι άνθρωποι γυρίζουν απ’ τον πόλεμο κι ενώ πιστεύουνε πως είναι ασφαλείς, εσείς αρπάζετε το πανωφόρι από την πλάτη τους.",
  "9": "Τις γυναίκες του λαού μου τις διώχνετε από τ’ αγαπημένα τους τα σπίτια· αρπάζετε απ’ τα παιδιά τους για πάντα τον κλήρο που τιμητικά εγώ τους έχω δώσει.",
  "10": "Εμπρός, σηκωθείτε και φύγετε στην εξορία, γιατί εδώ ησυχία δε θα βρείτε! Με τις ανίερες πράξεις σας έχετε προκαλέσει την καταστροφή. Και η καταστροφή θα ’ναι σκληρή!»",
  "11": "Αν ήταν κάποιος που να λέει λόγια του αέρα, ψέματα και απάτες, να προφητεύει πως θα έχετε κρασί και δυνατά ποτά σε αφθονία, αυτός θα ήταν ο προφήτης ο ανόητος, που στο λαό αυτόν ταιριάζει.",
  "12": "«Θα συναθροίσω εγώ όλους μαζί τους απογόνους του Ιακώβ κι όλο θα συνενώσω το υπόλοιπο του λαού του Ισραήλ. Θα τους βάλω μαζί καθώς τα πρόβατα που στο μαντρί γυρίζουν. Σαν το κοπάδι που γεμίζει το βοσκότοπό του, έτσι κι η χώρα σας θα ξαναγεμίσει πλήθος λαό.",
  "13": "Ένας δυνατός ήρωας θα τους οδηγεί και θ’ ανοίγει το δρόμο. Μ’ αυτόν θα περάσουν την πύλη και θα βγουν έξω. Ο Κύριος είναι αυτός ο ήρωας· ο βασιλιάς τους, αυτός θα προπορεύεται μπροστά τους»."
}