{
  "1": "Λόγος του Κυρίου που απευθύνθηκε στο Μιχαία το Μωρασθίτη, την εποχή των βασιλέων του Ιούδα Ιωθάμ, Άχαζ και Εζεκία. Ο Κύριος του φανέρωσε με όραμα το μήνυμά του για τις πόλεις της Σαμάρειας και της Ιερουσαλήμ.",
  "2": "Ακούστε όλοι οι λαοί! Η γη και καθετί που ζει πάνω σ’ αυτήν, προσέξτε! Ο ίδιος ο Κύριος ο Θεός θα είναι ο κατήγορός σας, ο Κύριος από τον άγιο του ναό.",
  "3": "Ο Κύριος βγαίνει από τον άγιο τόπο του και κατεβαίνει και βαδίζει πάνω στα υψώματα της γης.",
  "4": "Λιώνουν κάτω απ’ τα πόδια του τα βουνά σαν το κερί μπρος στη φωτιά· και σκίζονται οι κοιλάδες όπως όταν τα νερά απ’ τις βουνοπλαγιές κατρακυλούν.",
  "5": "Ο Κύριος λέει: «Όλα αυτά θα τα κάνω γιατί του Ιακώβ οι απόγονοι είναι ασεβείς, το βασίλειο του Ισραήλ αμαρτωλό. Ποια είναι η αιτία της ασέβειας του Ισραήλ; Η Σαμάρεια! Και ποια είναι η αιτία της ειδωλολατρίας στους ιερούς τόπους του Ιούδα; Η Ιερουσαλήμ!",
  "6": "Γι’ αυτό θα καταστρέψω τη Σαμάρεια· θα κυλίσω στην πεδιάδα τα λιθάρια της και θ’ απογυμνώσω τα θεμέλιά της· έτσι θα τη μεταβάλω σε τόπο όπου αμπέλια θα φυτεύονται.",
  "7": "Όλα τα γλυπτά της θα συντριφθούν κι όλα τ’ αφιερώματά της στις φλόγες θα ριχτούν· θα εξαφανίσω όλα της τα είδωλα γιατί με χρήματα πορνείας αποκτήθηκαν και για αντάλλαγμα πορνείας θα ξοδευτούνε πάλι».",
  "8": "Για τούτο θα θρηνήσω και θα κλάψω, ξυπόλητος θα περπατήσω και γυμνός σαν τα τσακάλια θα θρηνήσω, θα κλάψω σαν τις στρουθοκαμήλους.",
  "9": "Θα ’ναι αγιάτρευτες οι πληγές της Σαμάρειας, αλλά παρόμοια θα τιμωρηθεί και ο Ιούδας· θα φτάσει η καταστροφή ως της Ιερουσαλήμ τις πύλες, όπου ο λαός μου κατοικεί.",
  "10": "Τέτοιες ειδήσεις ας μην φτάσουνε στη Γαθ, συγκρατήστε το κλάμα σας! Κάτοικοι της Βαιθ-Αφρά κυλιστείτε στο χώμα.",
  "11": "Ντροπιασμένοι στην αιχμαλωσία βαδίστε, κάτοικοι της Σαφίρ. Δεν τολμούν να βγουν από την πόλη τους οι κάτοικοι της Σαανάν. Θρήνος στη Βαιθ-Έζελ! Δεν είναι τόπος πια εκεί να καταφύγετε.",
  "12": "Τρέμουν για τ’ αγαθά τους της Μαρώμ οι κάτοικοι γιατί η καταστροφή που στέλνει ο Κύριος έφτασε ως τις πύλες της Ιερουσαλήμ.",
  "13": "Ζέψτε τις άμαξες στα άλογά σας, κάτοικοι της Λαχίς, και φύγετε! Από την πόλη σας άρχισε η αμαρτία της Ιερουσαλήμ· μπορεί κανείς να δει στην πόλη σας της ανταρσίας τα σημάδια.",
  "14": "Γι’ αυτό, λαέ του Ιούδα, πρέπει να εγκαταλείψετε τη Μωρέσεθ-Γαθ. Για πάντα αποχαιρετήστε την! Η πόλη της Αχζίβ δεν θα προσφέρει πια καμιά βοήθεια στους βασιλιάδες του Ισραήλ.",
  "15": "Σε νέο κατακτητή ο Κύριος θα σας παραδώσει πάλι, κάτοικοι της Μαρεσά. Οι ηγέτες του Ισραήλ θ’ αναγκαστούν στο σπήλαιο να κρυφτούν της Αδουλλάμ.",
  "16": "Ξυρίστε τα γένια σας και κόψτε τα μαλλιά σας, ώσπου να γίνει φαλακρό το κεφάλι σας καθώς του γύπα. Θρηνήστε για τ’ αγαπημένα σας παιδιά, γιατί μακριά σας θα οδηγηθούν, στην εξορία."
}