{
  "1": "Υἱὲ μου, φύλαττε τοὺς λόγους μου καὶ ταμίευσον τὰς ἐντολὰς μου παρὰ σεαυτῷ.",
  "2": "Φύλαττε τὰς ἐντολὰς μου, καὶ θέλεις ζήσει· καὶ τὸν νόμον μου, ὡς τὴν κόρην τῶν ὀφθαλμῶν σου.",
  "3": "Δέσον αὐτὰ ἐπὶ τοὺς δακτύλους σου, ἐγχάραξον αὐτὰ ἐπὶ τὴν πλάκα τῆς καρδίας σου.",
  "4": "Εἰπὲ πρὸς τὴν σοφίαν; σὺ εἶσαι ἀδελφή μου· καὶ κάλεσον τὴν φρόνησιν συγγενῆ σου·",
  "5": "διὰ νὰ σὲ φυλάττωσιν ἀπὸ ξένης γυναικός, ἀπὸ ἀλλοτρίας κολακευούσης διὰ τῶν λόγων αὑτῆς.",
  "6": "Ἐπειδή ἀπὸ τοῦ παραθύρου τῆς οἰκίας μου ἔκυψα διὰ τοῦ δικτυωτοῦ μου·",
  "7": "καὶ εἶδον μεταξὺ τῶν ἀφρόνων, παρετήρησα μεταξὺ τῶν νεανίσκων, νέον ἐνδεῆ φρενῶν·",
  "8": "ὅστις διέβαινε διὰ τῆς πλατείας, πλησίον τῆς γωνίας αὐτῆς, καὶ διήρχετο τὴν ὁδὸν πρὸς τὴν οἰκίαν αὐτῆς,",
  "9": "ἐν τῷ ἑσπερινῷ σκότει τῆς ἡμέρας, ἐν τῷ σκοτασμῷ τῆς νυκτὸς καὶ τῷ γνόφῳ·",
  "10": "καὶ ἰδού, συναπαντᾷ αὐτὸν γυνή ἔχουσα σχῆμα πορνικόν, καὶ καρδίαν δολιόφρονα,",
  "11": "φλύαρος καὶ ἀναιδής· οἱ πόδες αὐτῆς δὲν μένουσιν ἐν τῷ οἴκῳ αὐτῆς·",
  "12": "τώρα εἶναι ἔξω, τώρα ἐν ταῖς πλατείαις, καὶ ἐνεδρεύει πλησίον πάσης γωνίας.",
  "13": "Καὶ πιάνει αὐτὸν καὶ φιλεῖ αὐτὸν καὶ μὲ ἀναιδὲς πρόσωπον λέγει πρὸς αὐτόν,",
  "14": "Ἔχω θυσίας εἰρηνικάς· σήμερον ἀπέδωκα τὰς εὐχὰς μου·",
  "15": "διὰ τοῦτο ἐξῆλθον εἰς ἀπάντησίν σου, ποθοῦσα τὸ πρόσωπόν σου, καὶ σὲ εὕρηκα·",
  "16": "ἔστρωσα τὴν κλίνην μου μὲ πέπλους, μὲ τάπητας πεποικιλμένους, μὲ νήματα τῆς Αἰγύπτου·",
  "17": "ἐθυμίασα τὴν κλίνην μου μὲ σμύρναν, ἀλόην καὶ κινάμωμον·",
  "18": "ἐλθέ, ἄς μεθυσθῶμεν ἀπὸ ἔρωτος μέχρι τῆς αὐγῆς· ἄς ἐντρυφήσωμεν εἰς ἔρωτας·",
  "19": "διότι δὲν εἶναι ὁ ἀνήρ ἐν τῇ οἰκίᾳ αὑτοῦ, ὑπῆγεν εἰς ὁδὸν μακράν·",
  "20": "ἔλαβε βαλάντιον ἀργυρίου ἐν τῇ χειρὶ αὑτοῦ· ἐν ὡρισμένῳ καιρῷ θέλει ἐπανέλθει εἰς τὴν οἰκίαν αὑτοῦ.",
  "21": "Διὰ τῆς πολλῆς αὑτῆς τέχνης ἀπεπλάνησεν αὐτόν· διὰ τῆς κολακείας τῶν χειλέων αὑτῆς εἵλκυσεν αὐτόν.",
  "22": "Εὐθὺς ἀκολουθεῖ αὐτήν κατόπιν, καθὼς ὁ βοῦς ὑπάγει εἰς τὴν σφαγήν, ἤ καθὼς ἡ ἔλαφος πηδᾷ εἰς τὸν βρόχον,",
  "23": "ἑωσοῦ βέλος διαπεράσῃ τὸ ἦπαρ αὐτῆς· καθὼς τὸ πτηνὸν σπεύδει εἰς τὴν παγίδα καὶ δὲν ἐξεύρει ὅτι εἶναι ἐναντίον τῆς ζωῆς αὐτοῦ.",
  "24": "Τώρα λοιπὸν ἀκούσατέ μου, τέκνα, καὶ προσέχετε εἰς τοὺς λόγους τοῦ στόματός μου.",
  "25": "Ἄς μή ἐκκλίνῃ εἰς τὰς ὁδοὺς αὐτῆς ἡ καρδία σου, μή παρεκτραπῇς εἰς τὰς τρίβους αὐτῆς.",
  "26": "Διότι πολλοὺς ἔκαμε νὰ πέσωσι πεπληγωμένοι, καὶ δυνατοὶ εἶναι οἱ φονευθέντες ὑπ᾿ αὐτῆς.",
  "27": "Ὁδοὶ δου εἶναι ὁ οἶκος αὐτῆς, καταβαίνουσαι εἰς τὰ ταμεῖα τοῦ θανάτου."
}