{
  "1": "Καθὼς ἡ χιὼν ἐν τῷ θέρει καὶ καθὼς ἡ βροχή ἐν τῷ θερισμῷ, οὕτως εἰς τὸν ἄφρονα ἡ τιμή δὲν ἁρμόζει.",
  "2": "Ὡς περιφέρεται τὸ στρουθίον, ὡς περιπετᾷ ἡ χελιδών, οὕτως ἡ ἄδικος κατάρα δὲν θέλει ἐπιφθάσει.",
  "3": "Μάστιξ διὰ τὸν ἵππον, κημὸς διὰ τὸν ὄνον, καὶ ῥάβδος διὰ τὴν ῥάχιν τῶν ἀφρόνων.",
  "4": "Μή ἀποκρίνου εἰς τὸν ἄφρονα κατὰ τὴν ἀφροσύνην αὐτοῦ, διὰ νὰ μή γείνῃς καὶ σὺ ὅμοιος αὐτοῦ.",
  "5": "Ἀποκρίνου εἰς τὸν ἄφρονα κατὰ τὴν ἀφροσύνην αὐτοῦ, διὰ νὰ μή ἦναι σοφὸς εἰς τοὺς ὀφθαλμοὺς αὑτοῦ.",
  "6": "Ὅστις ἀποστέλλει μήνυμα διὰ χειρὸς τοῦ ἄφρονος, ἀποκόπτει τοὺς πόδας αὑτοῦ καὶ πίνει ζημίαν.",
  "7": "Ὡς τὰ σκέλη τοῦ χωλοῦ κρέμονται ἀνωφελῆ, οὕτως εἶναι καὶ παροιμία ἐν τῷ στόματι τῶν ἀφρόνων.",
  "8": "Ὡς ὁ δεσμεύων λίθον εἰς σφενδόνην, οὕτως εἶναι ὅστις δίδει τιμήν εἰς τὸν ἄφρονα.",
  "9": "Ὡς ἡ ἄκανθα θουμένη εἰς τὴν χεῖρα τοῦ μεθύσου, οὕτως εἶναι ἡ παροιμία ἐν τῷ στόματι τῶν ἀφρόνων.",
  "10": "Ὁ δυνάστης μιαίνει τὰ πάντα καὶ μισθόνει τοὺς ἄφρονας, μισθόνει καὶ τοὺς παραβάτας.",
  "11": "Ὡς ὁ κύων ἐπιστρέφει εἰς τὸν ἐμετὸν αὑτοῦ, οὕτως ὁ ἄφρων ἐπαναλαμβάνει τὴν ἀφροσύνην αὑτοῦ.",
  "12": "Εἶδες ἄνθρωπον νομίζοντα ἑαυτὸν σοφόν; μᾶλλον ἐλπὶς εἶναι ἐκ τοῦ ἄφρονος παρὰ ἐξ αὐτοῦ.",
  "13": "Ὁ ὀκνηρὸς λέγει, Λέων εἶναι ἐν τῇ ὁδῷ, λέων ἐν ταῖς πλατείαις.",
  "14": "Ὡς ἡ θύρα περιστρέφεται ἐπὶ τὰς στρόφιγγας αὑτῆς, οὕτως ὁ ὀκνηρὸς ἐπὶ τὴν κλίνην αὑτοῦ.",
  "15": "Ὁ ὀκνηρὸς ἐμβάπτει τὴν χεῖρα αὑτοῦ εἰς τὸ τρυβλίον καὶ βαρύνεται νὰ ἐπιστρέψῃ αὐτήν εἰς τὸ στόμα αὑτοῦ.",
  "16": "Ὁ ὀκνηρὸς νομίζει ἑαυτὸν σοφώτερον παρὰ ἑπτὰ σοφοὺς γνωμοδότας.",
  "17": "Ὅστις διαβαίνων ἀνακατόνεται εἰς ἔριδα μή ἀνήκουσαν εἰς αὐτόν, ὁμοιάζει τὸν πιάνοντα κύνα ἀπὸ τῶν τίων.",
  "18": "Ὡς ὁ μανιακὸς ὅστις ῥίπτει φλόγας, βέλη καὶ θάνατον,",
  "19": "οὕτως εἶναι ὁ ἄνθρωπος, ὅστις ἀπατᾷ τὸν πλησίον αὑτοῦ καὶ λέγει, δὲν ἔκαμον ἐγὼ παίζων;",
  "20": "Ὅπου δὲν εἶναι ξύλα, τὸ πῦρ σβύνεται· καὶ ὅπου δὲν εἶναι ψιθυριστής, ἡ ἔρις ἡσυχάζει.",
  "21": "Οἱ ἄνθρακες διὰ τὴν ἀνθρακιὰν καὶ τὰ ξύλα διὰ τὸ πῦρ, καὶ ὁ φίλερις ἄνθρωπος διὰ νὰ ἐξάπτῃ ἔριδας.",
  "22": "Οἱ λόγοι τοῦ ψιθυριστοῦ καταπίνονται ἠδέως, καὶ καταβαίνουσιν εἰς τὰ ἐνδόμυχα τῆς κοιλίας.",
  "23": "Τὰ ἔνθερμα χείλη μετὰ πονηρᾶς καρδίας εἶναι ὡς σκωρία ἀργύρου ἐπικεχρισμένη ἐπὶ πήλινον ἀγγεῖον.",
  "24": "Ὅστις μισεῖ, ὑποκρίνεται μὲ τὰ χείλη αὑτοῦ, καὶ μηχανεύεται δόλον ἐν τῇ καρδίᾳ αὑτοῦ.",
  "25": "Ὅταν ὁμιλῇ χαριέντως, μή πίστευε αὐτόν· διότι ἔχει ἑπτὰ βδελύγματα ἐν τῇ καρδίᾳ αὑτοῦ.",
  "26": "Ὅστις σκεπάζει τὸ μῖσος διὰ δόλου, ἡ πονηρία αὐτοῦ θέλει φανερωθῆ ἐν μέσῳ τῆς συνάξεως.",
  "27": "Ὅστις σκάπτει λάκκον, θέλει πέσει εἰς αὐτόν· καὶ ὁ λίθος θέλει ἐπιστρέψει ἐπὶ τὸν κυλίοντα αὐτόν.",
  "28": "Ἡ ψευδής γλῶσσα μισεῖ τοὺς ὑπ᾿ αὐτῆς καταθλιβομένους· καὶ τὸ ἀπατηλὸν στόμα ἐργάζεται καταστροφήν."
}