{
  "1": "Ἀκούσατε, τέκνα, παιδείαν πατρός, καὶ προσέχετε νὰ μάθητε σύνεσιν.",
  "2": "Διότι δίδω εἰς ἐσᾶς καλήν διδασκαλίαν· μή ἐγκαταλίπητε τὸν νόμον μου.",
  "3": "Διότι καὶ ἐγὼ ἐστάθην υἱὸς τοῦ πατρὸς μου, ἀγαπητὸς καὶ μονογενής ἐνώπιον τῆς μητρὸς μου·",
  "4": "καὶ μὲ ἐδίδασκε καὶ μοὶ ἔλεγεν, Ἄς κρατῇ ἡ καρδία σου τοὺς λόγους μου· φύλαττε τὰς ἐντολὰς μου καὶ θέλεις ζήσει.",
  "5": "Ἀπόκτησον σοφίαν, ἀπόκτησον σύνεσιν· μή λησμονήσῃς αὐτήν, μηδὲ ἐκκλίνῃς ἀπὸ τῶν λόγων τοῦ στόματός μου·",
  "6": "μή ἐγκαταλίπῃς αὐτήν, καὶ θέλει σὲ περιφυλάττει· ἀγάπα αὐτήν, καὶ θέλει σὲ διατηρεῖ.",
  "7": "Ἡ σοφία εἶναι τὸ πρώτιστον· ἀπόκτησον σοφίαν· καὶ ὑπὲρ πᾶσαν ἀπόκτησίν σου ἀπόκτησον σύνεσιν.",
  "8": "Ἀνάλαβε αὐτήν καὶ θέλει σὲ ὑψώσει· θέλει σὲ δοξάσει, ὅταν ἐναγκαλισθῇς αὐτήν.",
  "9": "Θέλει ἐπιθέσει ἐπὶ τὴν κεφαλήν σου στέφανον χαρίτων· θέλει σοὶ δώσει διάδημα δόξης.",
  "10": "Ἄκουε, υἱὲ μου, καὶ δέχθητι τοὺς λόγους μου· καὶ θέλουσι πληθυνθῆ τὰ ἔτη τῆς ζωῆς σου.",
  "11": "Σὲ διδάσκω τὴν ὁδὸν τῆς σοφίας· σὲ ἐμβιβάζω εἰς τρίβους εὐθείας.",
  "12": "Ὅταν περιπατῇς, τὰ βήματά σου δὲν θέλουσιν εἶσθαι ἐστενοχωρημένα· καὶ ὅταν τρέχῃς, δὲν θέλεις προσκόψει.",
  "13": "Δράξον τὴν παιδείαν, μή ἀφήσῃς αὐτήν· φύλαττε αὐτήν, διότι εἶναι ἡ ζωή σου.",
  "14": "Μή εἰσέλθῃς εἰς τὴν τρίβον τῶν ἀσεβῶν, καὶ μή ὑπάγῃς εἰς τὴν ὁδὸν τῶν πονηρῶν.",
  "15": "Ἀπόφευγε αὐτήν, μή περάσῃς δι᾿ αὐτῆς, ἔκκλινον ἀπ᾿ αὐτῆς καὶ διάβα.",
  "16": "Διότι αὐτοὶ δὲν κοιμῶνται, ἐὰν δὲν κακοποιήσωσι· καὶ ὁ ὕπνος αὐτῶν ἀφαιρεῖται, ἐὰν δὲν ὑποσκελίσωσιν.",
  "17": "Ἐπειδή τρώγουσιν ἄρτον ἀσεβείας καὶ πίνουσιν οἶνον δυναστείας.",
  "18": "Ἡ ὁδὸς ὅμως τῶν δικαίων εἶναι ὡς τὸ λαμπρὸν φῶς, τὸ φέγγον ἐπὶ μᾶλλον καὶ μᾶλλον, ἑωσοῦ γείνῃ τελεία ἡμέρα.",
  "19": "Ἡ ὁδὸς τῶν ἀσεβῶν εἶναι ὡς τὸ σκότος· δὲν γνωρίζουσι ποῦ προσκόπτουσιν.",
  "20": "Υἱὲ μου, πρόσεχε εἰς τὰς ῥήσεις μου· κλῖνον τὸ τίον σου εἰς τὰ λόγιά μου.",
  "21": "Ἄς μή ἀπομακρυνθῶσιν ἀπὸ τῶν ὀφθαλμῶν σου· φύλαττε αὐτὰ ἐν τῇ καρδίᾳ σου·",
  "22": "διότι εἶναι ζωή εἰς τοὺς εὑρίσκοντας αὐτὰ καὶ ἴασις εἰς πᾶσαν αὐτῶν τὴν σάρκα.",
  "23": "Μετὰ πάσης φυλάξεως φύλαττε τὴν καρδίαν σου· διότι ἐκ ταύτης προέρχονται αἱ ἐκβάσεις τῆς ζωῆς.",
  "24": "Ἀπόβαλε ἀπὸ σοῦ σκολιότητα στόματος, καὶ διαστροφήν χειλέων ἀπομάκρυνον ἀπὸ σοῦ.",
  "25": "Οἱ ὀφθαλμοὶ σου ἄς βλέπωσιν ὀρθά, καὶ τὰ βλέφαρά σου ἄς κατευθύνωνται ἔμπροσθέν σου.",
  "26": "Στάθμιζε τὸ βάδισμα τῶν ποδῶν σου, καὶ πᾶσαι αἱ ὁδοὶ σου θέλουσι κατευθυνθῆ.",
  "27": "Μή ἐκκλίνῃς δεξιὰ ἤ ἀριστερά· ἀπόστρεψον τὸν πόδα σου ἀπὸ κακοῦ."
}