{
  "1": "Ὁ ἰδιογνώμων ζητεῖ κατὰ τὴν ἐπιθυμίαν αὑτοῦ καὶ ἐναντιόνεται εἰς πᾶν ὅ, τι εἶναι ὀρθόν.",
  "2": "Ὁ ἄφρων δὲν ἠδύνεται εἰς τὴν σύνεσιν, ἀλλ᾿ εἰς ὅ, τι φαντάζεται ἡ καρδία αὐτοῦ.",
  "3": "Ὅταν ἔρχηται ὁ ἀσεβής, ἔρχεται καὶ ἡ καταφρόνησις· καὶ μετὰ τοῦ ὀνείδους, ἡ ἀτιμία.",
  "4": "Οἱ λόγοι τοῦ στόματος τοῦ ἀνθρώπου εἶναι ὕδατα βαθέα· καὶ ἡ πηγή τῆς σοφίας, χείμαρρος ἀναπηδῶν.",
  "5": "Δὲν εἶναι καλὸν νὰ προσωποληπτῇ τις τὸν ἀσεβῆ, διὰ νὰ ἀνατρέπῃ τὸ δίκαιον ἐν τῇ κρίσει.",
  "6": "Τὰ χείλη τοῦ ἄφρονος ἐμβαίνουσιν εἰς ἔριδας, καὶ τὸ στόμα αὐτοῦ προσκαλεῖ ῥαπίσματα.",
  "7": "Τὸ στόμα τοῦ ἄφρονος εἶναι ὁ ἀφανισμὸς αὐτοῦ, καὶ τὰ χείλη αὐτοῦ παγὶς εἰς τὴν ψυχήν αὐτοῦ.",
  "8": "Οἱ λόγοι τοῦ ψιθυριστοῦ καταπίνονται ἠδέως καὶ καταβαίνουσιν ἕως τῶν ἐνδομύχων τῆς κοιλίας.",
  "9": "Ὁ ὀκνηρὸς εἰς τὸ ἔργον αὑτοῦ εἶναι βεβαίως ἀδελφὸς τοῦ ἀσώτου.",
  "10": "Τὸ ὄνομα τοῦ Κυρίου εἶναι πύργος ὀχυρός· ὁ δίκαιος, καταφεύγων εἰς αὐτόν, εἶναι ἐν ἀσφαλείᾳ.",
  "11": "Τὰ ἀγαθὰ τοῦ πλουσίου εἶναι ἡ ὀχυρὰ αὐτοῦ πόλις, καὶ φαντάζεται αὐτὰ ὡς ὑψηλὸν τεῖχος.",
  "12": "Πρὸ τοῦ ἀφανισμοῦ ὑψόνεται ἡ καρδία τοῦ ἀνθρώπου· καὶ ἡ ταπείνωσις προπορεύεται τῆς δόξης.",
  "13": "Τὸ νὰ ἀποκρίνηταί τις πρὶν ἀκούσῃ, εἶναι εἰς αὐτὸν ἀφροσύνη καὶ ὄνειδος.",
  "14": "Τὸ πνεῦμα τοῦ ἀνθρώπου θέλει ὑποστηρίζει τὴν ἀδυναμίαν αὐτοῦ· ἀλλὰ τὸ κατατεθλιμμένον πνεῦμα τίς δύναται νὰ ὑποφέρῃ;",
  "15": "Ἡ καρδία τοῦ φρονίμου ἀποκτᾷ σύνεσιν· καὶ τὸ τίον τῶν σοφῶν ζητεῖ γνῶσιν.",
  "16": "Τὸ δῶρον τοῦ ἀνθρώπου ἀνοίγει τόπον εἰς αὐτόν, καὶ φέρει αὐτὸν ἔμπροσθεν τῶν μεγάλων.",
  "17": "Ὁ πρωτολογῶν ἐν τῇ κρίσει αὑτοῦ φαίνεται δίκαιος· ἀλλ᾿ ὁ ἀντίδικος αὐτοῦ ἔρχεται καὶ ἐξελέγχει αὐτόν.",
  "18": "Ὁ κλῆρος παύει τὰς ἀντιλογίας καὶ ἀποφασίζει μεταξὺ τῶν δυνατῶν.",
  "19": "Ἀδελφὸς δυσαρεστηθεὶς ὑποτάσσεται δυσκολώτερα παρὰ ὀχυρὰ πόλις· αἱ δὲ διαφοραὶ αὐτῶν εἶναι ὡς μοχλοὶ φρουρίου.",
  "20": "Ἐκ τῶν καρπῶν τοῦ στόματος τοῦ ἀνθρώπου θέλει χορτασθῆ ἡ κοιλία αὐτοῦ· ἀπὸ τοῦ προϊόντος τῶν χειλέων αὐτοῦ θέλει ἐμπλησθῆ.",
  "21": "Θάνατος καὶ ζωή εἶναι εἰς τὴν χεῖρα τῆς γλώσσης· καὶ οἱ ἀγαπῶντες αὐτήν θέλουσι φάγει τοὺς καρποὺς αὐτῆς.",
  "22": "Ὅστις εὕρηκε γυναῖκα, εὕρηκεν ἀγαθὸν καὶ ἀπήλαυσε χάριν παρὰ Κυρίου.",
  "23": "Ὁ πένης λαλεῖ μετὰ ἱκεσιῶν· ἀλλ᾿ ὁ πλούσιος ἀποκρίνεται μετὰ σκληρότητος.",
  "24": "Ὁ ἄνθρωπος ὁ ἔχων φίλους πρέπει νὰ φέρηται φιλικῶς· καὶ ὑπάρχει φίλος στενώτερος ἀδελφοῦ."
}