{
  "1": "Οἱ λόγοι τοῦ βασιλέως Λεμουήλ, ὁ χρησμός, τὸν ὁποῖον ἡ μήτηρ αὐτοῦ ἐδίδαξεν αὐτόν.",
  "2": "Τί, υἱὲ μου; καὶ τί, τέκνον τῆς κοιλίας μου; καὶ τί, υἱὲ τῶν εὐχῶν μου;",
  "3": "Μή δώσῃς τὰς δυνάμεις σου εἰς τὰς γυναῖκας, μηδὲ τὰς ὁδοὺς σου εἰς τὰς ἀφανιστρίας τῶν βασιλέων.",
  "4": "Δὲν εἶναι τῶν βασιλέων, Λεμουήλ, δὲν εἶναι τῶν βασιλέων νὰ πίνωσιν οἶνον, οὐδὲ τῶν ἡγεμόνων, σίκερα·",
  "5": "μήποτε πιόντες λησμονήσωσι τὸν νόμον καὶ διαστρέψωσι τὴν κρίσιν τινὸς τεθλιμμένου.",
  "6": "Δίδετε σίκερα εἰς τοὺς τεθλιμμένους, καὶ οἶνον εἰς τοὺς πεπικραμένους τὴν ψυχήν·",
  "7": "διὰ νὰ πίωσι καὶ νὰ λησμονήσωσι τὴν πτωχείαν αὑτῶν καὶ νὰ μή ἐνθυμῶνται πλέον τὴν δυστυχίαν αὑτῶν.",
  "8": "Ἄνοιγε τὸ στόμα σου ὑπὲρ τοῦ ἀφώνου, ὑπὲρ τῆς κρίσεως πάντων τῶν ἐγκαταλελειμμένων.",
  "9": "Ἄνοιγε τὸ στόμα σου, κρίνε δικαίως, καὶ ὑπερασπίζου τὸν πτωχὸν καὶ τὸν ἐνδεῆ.",
  "10": "Γυναῖκα ἐνάρετον τίς θέλει εὑρεῖ; διότι ἡ τοιαύτη εἶναι πολὺ τιμιωτέρα ὑπὲρ τοὺς μαργαρίτας.",
  "11": "Ἡ καρδία τοῦ ἀνδρὸς αὐτῆς θαρρεῖ ἐπ᾿ αὐτήν, καὶ δὲν θέλει στερεῖσθαι ἀφθονίας.",
  "12": "Θέλει φέρει εἰς αὐτὸν καλὸν καὶ οὐχὶ κακόν, πάσας τὰς ἡμέρας τῆς ζωῆς αὑτῆς.",
  "13": "Ζητεῖ μαλλίον καὶ λινάριον καὶ ἐργάζεται εὐχαρίστως μὲ τὰς χεῖρας αὑτῆς.",
  "14": "Εἶναι ὡς τὰ πλοῖα τῶν ἐμπόρων· φέρει τὴν τροφήν αὑτῆς ἀπὸ μακρόθεν.",
  "15": "Καὶ ἐγείρεται ἐνῷ εἶναι ἔτι νὺξ καὶ δίδει τροφήν εἰς τὸν οἶκον αὑτῆς, καὶ ἔργα εἰς τὰς θεραπαίνας αὑτῆς.",
  "16": "Θεωρεῖ ἀγρὸν καὶ ἀγοράζει αὐτόν· ἐκ τοῦ καρποῦ τῶν χειρῶν αὐτῆς φυτεύει ἀμπελῶνα.",
  "17": "Ζώνει τὴν ὀσφὺν αὑτῆς μὲ δύναμιν, καὶ ἐνισχύει τοὺς βραχίονας αὑτῆς.",
  "18": "Αἰσθάνεται ὅτι τὸ ἐμπόριον αὐτῆς εἶναι καλόν· ὁ λύχνος αὐτῆς δὲν σβύνεται τὴν νύκτα.",
  "19": "Βάλλει τὰς χεῖρας αὑτῆς εἰς τὸ ἀδράκτιον καὶ κρατεῖ ἐν τῇ χειρὶ αὑτῆς τὴν ἡλακάτην.",
  "20": "Ἀνοίγει τὴν χεῖρα αὑτῆς εἰς τοὺς πτωχοὺς καὶ ἐκτείνει τὰς χεῖρας αὑτῆς πρὸς τοὺς ἐνδεεῖς.",
  "21": "Δὲν φοβεῖται τὴν χιόνα διὰ τὸν οἶκον αὑτῆς· διότι πᾶς ὁ οἶκος αὐτῆς εἶναι ἐνδεδυμένοι διπλᾶ.",
  "22": "Κάμνει εἰς ἑαυτήν σκεπάσματα· τὸ ἔνδυμα αὐτῆς εἶναι βύσσος καὶ πορφύρα.",
  "23": "Ὁ ἀνήρ αὐτῆς γνωρίζεται ἐν ταῖς πύλαις, ὅταν κάθηται μεταξὺ τῶν πρεσβυτέρων τοῦ τόπου.",
  "24": "Κάμνει λεπτὸν πανίον καὶ πωλεῖ· καὶ δίδει ζῶνας εἰς τοὺς ἐμπόρους.",
  "25": "Ἰσχὺν καὶ εὐπρέπειαν εἶναι ἐνδεδυμένη· καὶ εὐφραίνεται διὰ τὸν μέλλοντα καιρόν.",
  "26": "Ἀνοίγει τὸ στόμα αὑτῆς ἐν σοφίᾳ· καὶ ἐπὶ τῆς γλώσσης αὐτῆς εἶναι νόμος εὐμενείας.",
  "27": "Ἐπαγρυπνεῖ εἰς τὴν κυβέρνησιν τοῦ οἴκου αὑτῆς καὶ ἄρτον ὀκνηρίας δὲν τρώγει.",
  "28": "Τὰ τέκνα αὐτῆς σηκόνονται καὶ μακαρίζουσιν αὐτήν· ὁ ἀνήρ αὐτῆς, καὶ ἐπαινεῖ αὐτήν·",
  "29": "Πολλαὶ θυγατέρες ἐφέρθησαν ἀξίως, ἀλλὰ σὺ ὑπερέβης πάσας.",
  "30": "Ψευδής εἶναι ἡ χάρις καὶ μάταιον τὸ κάλλος· ἡ γυνή ἡ φοβουμένη τὸν Κύριον, αὐτή θέλει ἐπαινεῖσθαι.",
  "31": "Δότε εἰς αὐτήν ἐκ τοῦ καρποῦ τῶν χειρῶν αὐτῆς· καὶ τὰ ἔργα αὐτῆς ἄς ἐπαινῶσιν αὐτήν ἐν ταῖς πύλαις."
}