{
  "1": "Καὶ αὗται εἶναι παροιμίαι τοῦ Σολομῶντος, τὰς ὁποίας συνέλεξαν οἱ ἄνθρωποι τοῦ Ἐζεκίου, βασιλέως τοῦ Ἰούδα.",
  "2": "Δόξα τοῦ Θεοῦ εἶναι νὰ καλύπτῃ τὸ πρᾶγμα· δόξα δὲ τῶν βασιλέων νὰ ἐξιχνιάζωσι τὸ πρᾶγμα.",
  "3": "Ὁ οὐρανὸς κατὰ τὸ ὕψος καὶ ἡ γῆ κατὰ τὸ βάθος καὶ ἡ καρδία τῶν βασιλέων εἶναι ἀνεξερεύνητα.",
  "4": "Ἀφαίρεσον τὴν σκωρίαν ἀπὸ τοῦ ἀργύρου, καὶ σκεῦος θέλει ἐξέλθει εἰς τὸν χρυσοχόον·",
  "5": "ἀφαίρεσον τοὺς ἀσεβεῖς ἀπ᾿ ἔμπροσθεν τοῦ βασιλέως, καὶ ὁ θρόνος αὐτοῦ θέλει στερεωθῆ ἐν δικαιοσύνῃ.",
  "6": "Μή ἀλαζονεύου ἔμπροσθεν τοῦ βασιλέως, καὶ μή ἵστασαι ἐν τῷ τόπῳ τῶν μεγάλων·",
  "7": "Διότι καλήτερον νὰ σοὶ εἴπωσιν, Ἀνάβα ἐδώ, παρὰ νὰ καταβιβασθῇς ἐπὶ παρουσίᾳ τοῦ ἄρχοντος, τὸν ὁποῖον εἶδον οἱ ὀφθαλμοὶ σου.",
  "8": "Μή ἐξέλθῃς εἰς ἔριδα ταχέως· μήποτε ἐν τῷ τέλει ἀπορήσῃς τί νὰ κάμῃς, ὅταν ὁ πλησίον σου σὲ καταισχύνῃ.",
  "9": "Ἐκδίκασον τὴν δίκην σου μετὰ τοῦ πλησίον σου· καὶ μή ἀνακάλυπτε τὸ μυστικὸν ἄλλου·",
  "10": "Μήποτε ὁ ἀκούων σὲ ὀνειδίσῃ καὶ ἡ καταισχύνη σου δὲν ἐξαλειφθῆ.",
  "11": "Λόγος λαληθεὶς πρεπόντως εἶναι μῆλα χρυσὰ εἰς ποικίλματα ἀργυρά.",
  "12": "Ὡς ἐνώτιον χρυσοῦν καὶ στολίδιον καθαροῦ χρυσίου, εἶναι ὁ σοφὸς ὁ ἐλέγχων τίον ὑπήκοον.",
  "13": "Ὡς τὸ ψύχος τῆς χιόνος ἐν καιρῷ τοῦ θερισμοῦ, οὕτως εἶναι ὁ πιστὸς πρέσβυς εἰς τοὺς ἀποστέλλοντας αὐτόν· διότι ἀναπαύει τὴν ψυχήν τῶν κυρίων αὑτοῦ.",
  "14": "Ὁ καυχώμενος εἰς δῶρον ψευδὲς ὁμοιάζει σύννεφα καὶ ἄνεμον χωρὶς βροχῆς.",
  "15": "Δι᾿ ὑπομονῆς πείθεται ὁ ἡγεμών· καὶ ἡ γλυκεῖα γλῶσσα συντρίβει ὀστᾶ.",
  "16": "Εὕρηκας μέλι; φάγε ὅσον σοὶ εἶναι ἀρκετόν, μήποτε ὑπερεμπλησθῇς ἀπ᾿ αὐτοῦ καὶ ἐξεμέσῃς αὐτό.",
  "17": "Σπανίως βάλε τὸν πόδα σου εἰς τὸν οἶκον τοῦ πλησίον σου, μήποτε σὲ βαρυνθῇ καὶ σὲ μισήσῃ.",
  "18": "Ὁ ἄνθρωπος, ὅστις μαρτυρεῖ κατὰ τοῦ πλησίον αὑτοῦ μαρτυρίαν ψευδῆ, εἶναι ὡς ῥόπαλον καὶ μάχαιρα καὶ βέλος ὀξύ.",
  "19": "Πίστις πρὸς ἄπιστον ἐν ἡμέρᾳ συμφορᾶς εἶναι ὡς ὀδόντιον σεσηπὸς καὶ ποῦς ἐξηρθρωμένος.",
  "20": "Ὡς ὁ ἐκδυόμενος ἱμάτιον ἐν ἡμέρᾳ ψύχους καὶ τὸ ὄξος ἐπὶ νίτρον, οὕτως εἶναι ὁ ψάλλων σματα εἰς λελυπημένην καρδίαν.",
  "21": "Ἐὰν πεινᾷ ὁ ἐχθρὸς σου, δὸς εἰς αὐτὸν ἄρτον νὰ φάγῃ· καὶ ἐὰν διψᾷ, πότισον αὐτὸν ὕδωρ·",
  "22": "διότι θέλεις σωρεύσει ἄνθρακας πυρὸς ἐπὶ τὴν κεφαλήν αὐτοῦ, καὶ ὁ Κύριος θέλει σὲ ἀνταμείψει.",
  "23": "Ὁ βορρᾶς ἄνεμος ἐκδιώκει τὴν βροχήν· τὸ δὲ ὠργισμένον πρόσωπον τὴν ὑποψιθυρίζουσαν γλῶσσαν.",
  "24": "Καλήτερον νὰ κατοικῇ τις ἐν γωνίᾳ δώματος, παρὰ ἐν οἴκῳ εὐρυχώρῳ μετὰ γυναικὸς φιλέριδος.",
  "25": "Ὡς ὕδωρ ψυχρὸν εἰς ψυχήν διψῶσαν, οὕτως εἶναι ἀγγελίαι ἀγαθαὶ ἀπὸ μακρυνῆς γῆς·",
  "26": "Ὁ δίκαιος σφάλλων ἔμπροσθεν τοῦ ἀσεβοῦς εἶναι ὡς πηγή θολερὰ καὶ βρύσις διαφθαρεῖσα.",
  "27": "Καθὼς δὲν εἶναι καλὸν νὰ τρώγῃ τις πολὺ μέλι, οὕτω δὲν εἶναι ἔνδοξον νὰ ζητῇ τὴν ἰδίαν αὑτοῦ δόξαν.",
  "28": "Ὅστις δὲν κρατεῖ τὸ πνεῦμα αὑτοῦ, εἶναι ὡς πόλις κατηδαφισμένη καὶ ἀτείχιστος."
}