{"1": "<pb/>Axo ix ec' q'ueleloc vin̈aj Pablo chi' d'a scal eb' vin̈ sat yajal chi'. Ix yalan vin̈ icha tic d'a eb' vin̈: <pb/>—Ex vetchon̈ab', tojoln̈ej yaj in pensar d'a yichan̈ Dios, masanto d'a jun c'u tic, xchi vin̈.", "2": "<pb/>Axo vin̈aj Ananías, vin̈ sat sacerdote, ix alan d'a eb' ayec' d'a stz'ey vin̈aj Pablo chi' to stz'itb'at sti' vin̈ eb'.", "3": "Axo ix yalan vin̈aj Pablo chi': <pb/>—A Dios ol ach mac'anpaxoc. A ach tic, chab' sat ach. C'ojan ach em in a ch'olb'itan icha syal ley Moisés. Palta ina tzin a chec mac'joc, palta man̈ sleyaloc tza c'ulej icha chi', xchi vin̈ d'a vin̈.", "4": "<pb/>Yuj chi' ix yal juntzan̈ eb' ayec' ta': <pb/>—¿Tom tzach b'uchvaj d'a vin̈ sat sacerdote yaj tic yuj Dios? xchi eb' d'a vin̈.", "5": "<pb/>Ix yalanpax vin̈aj Pablo chi': <pb/>—Ex vetchon̈ab', man̈ vojtacoc tato a vin̈ tic sat sacerdote yaj vin̈. Yujto syal d'a Slolonel Dios Tz'ib'ab'ilcani: Man̈ eyal chucal lolonel d'a spatic vin̈ yajal yaj d'a e chon̈ab', xchicani, xchi vin̈.", "6": "<pb/>Ayic ix yilan vin̈ to saduceo nan̈al eb' sat yajal chi', axo nan̈alxo eb', fariseo eb', yuj chi', te chaan̈ ix yal vin̈ d'a eb': <pb/>—Ex vetchon̈ab', a in tic fariseo in, yuninal in pax fariseo. Axo ticnaic, van in e ch'olb'itani yujto svac'och d'a in c'ool to ol pitzvocxi eb' chamnac, xchi vin̈ d'a eb'.", "7": "<pb/>Ayic ix lajvi yalan jun chi' vin̈, axo eb' fariseo chi' ix och ijan eb' stelan sb'a yed' eb' saduceo. Ix spojan sb'a jun smolanil eb' chi'.", "8": "Yujto a eb' saduceo syal eb' to man̈ ol pitzvocxi eb' chamnac. Syalan eb' to malaj eb' ángel, malaj pax juntzan̈ espíritu. Axo eb' fariseo syal eb' to ay juntzan̈ chi'.", "9": "Yuj chi' ix q'ue n̈ilnaj eb' masanil yalani. Ay juntzan̈ eb' c'ayb'um d'a ley Moisés yetb'eyum sb'a yed' eb' fariseo, ix q'ue vaan eb', ix yalan eb': <pb/>—Malaj jab'oc chucal sc'ulej vin̈aj Pablo tic. Talaj icha chi' ay junoc espíritu, ma junoc ángel ix alan d'a vin̈, xchi eb'.", "10": "<pb/>Ix lajvi chi', ix ste ac'an oval eb' sic'lab'il. Axo vin̈ coronel chi' ix te xiv vin̈. A snaan vin̈ to van stoc'an jecchaj vin̈aj Pablo chi' eb'. Yuj chi' ix yavtejcot eb' soldado vin̈, axo eb' ix ic'anelta vin̈aj Pablo chi' d'a scal eb'. Ix lajvi chi' ix yic'anxib'at vin̈ eb' d'a cuartel.", "11": "<pb/>Axo d'a jun ac'val chi' ix ul sch'ox sb'a Cajal Jesús d'a vin̈aj Pablo chi'. Ix yalan d'a vin̈: <pb/>—Pablo, man̈ ach och ilc'olal, yujto icha ix utej alanel vab'ixal d'a Jerusalén tic, icha pax chi' ol utoc alanel d'a chon̈ab' Roma, xchi d'a vin̈.", "12": "<pb/>Axo d'a junxo q'uin̈ib'alil, ay jayvan̈ eb' israel ix smolb'ej sb'a. Ix slajtian sb'a eb' to ol smilcham vin̈aj Pablo chi' eb'. Ix yalan eb': <pb/>—Man̈ ol on̈ vaoc, man̈ ol cuc'pax a' masanto sco milcham vin̈aj Pablo chi'. Axo tato man̈ ol co c'anab'ajej icha scal tic jun, yac'ocab' co yaelal Dios, xchi eb'.", "13": "<pb/>Másto 40 eb' ix alan icha chi'.", "14": "<pb/>Yuj chi', ix b'at eb' d'a eb' vin̈ sat sacerdote yed' d'a eb' vin̈ ichamtac vinac ay yopisio yac'an mandar eb' israel. Ix yalan eb': <pb/>—Ix cac' co ti' to maxto on̈ va'i masanto sco milcham vin̈aj Pablo chi'. Ix co c'ancot co yaelal d'a Dios tato man̈ ol elc'och icha tas ix cal chi'.", "15": "Axo ticnaic, a ex tic yed' juntzan̈xo eb' sat yajal tze c'an d'a vin̈ coronel chi' to syic'cot vin̈aj Pablo chi' vin̈ d'ayex q'uic'an. Tze tz'acan eyal d'a vin̈ to ayto val tas e gana tzeyab' d'a vin̈. A on̈xo tic, lista ol cutoc co b'a co mac'ancham vin̈ b'aj ol javoc chi', xchi eb' israel chi'.", "16": "<pb/>Palta ay jun vin̈ yune' ix yanab' vin̈aj Pablo chi' ix ab'an tas ix yal eb' chi'. Yuj chi' ix b'at vin̈ d'a cuartel chi'. Ix b'at yalan vin̈ d'a vin̈aj Pablo chi'.", "17": "Ix lajvi yab'an jun chi' vin̈, ix yavtancot jun vin̈ capitán vin̈. Ix yalan vin̈ d'a vin̈: <pb/>—Ic'b'at vin̈ quelem tic d'a vin̈ coronel yujto ay tas sgana vin̈ b'at yal d'a vin̈, xchi vin̈.", "18": "<pb/>Axo vin̈ capitán chi' ix ic'anb'at vin̈ d'a vin̈ coronel chi'. Axo ix c'och eb' vin̈, ix yalan vin̈ capitán chi' d'a vin̈: <pb/>—A vin̈aj Pablo, vin̈ ayoch d'a preso ix in avtanb'ati. Ix yalan vin̈ d'ayin to tzul vac' jun vin̈ quelem tic d'ayach. Tob' ay tas sgana vin̈ syal d'ayach, xchi vin̈.", "19": "<pb/>Axo vin̈ coronel chi' ix quetzanel vin̈, ix snitzanel sb'a eb' vin̈ schavan̈il. <pb/>—¿Tas a gana tzal d'ayin? xchi vin̈ d'a vin̈.", "20": "<pb/>Yuj chi' ix yalan vin̈ quelem chi': <pb/>—Ay eb' israel ix alani, tob' ol sc'an eb' d'ayach yic tzic'b'at vin̈aj Pablo d'a yichan̈ eb' vin̈ sat yajal q'uic'an. Ol stz'acan yal eb' d'ayach to ayto val tas sgana eb' syab' d'a vin̈.", "21": "Palta man̈ a cha ab'i. Yujto más am 40 eb' ol sc'ub'ejel sb'a d'a yol b'e, yic ol smac'cham vin̈ eb'. Yujto ix yac' sti' eb' to man̈ ol va eb', malaj pax tas ol yuc' eb' masanto ol smac'cham vin̈ eb'. Ix sc'anancot syaelal eb' d'a Dios tato man̈ ol elc'och icha ix yal eb' chi'. A ticnaic listaxo yaj eb'. Van stan̈van eb' yab'i tato ol ac'b'at vin̈, xchi vin̈.", "22": "<pb/>Axo vin̈ coronel chi' ix checan pax vin̈ quelem chi', ix yalan vin̈ d'a vin̈: <pb/>—Malaj junoc mach b'aj tzala' tato ix ul al jun tic d'ayin, xchi vin̈ d'a vin̈.", "23": "<pb/>Ix lajvi chi' ix yavtancot chavan̈ eb' vin̈ capitán vin̈ coronel chi'. Ix yalan vin̈ d'a eb' vin̈: <pb/>—Tzeyac' lista chab'oc ciento soldado ol b'at d'a yoc, 70 oc eb' ol b'at d'a yib'an̈ chej yed' chab'oc ciento eb' syic' slanza, yic sb'at eb' d'a chon̈ab' Cesarea d'a q'ue ac'valil tic.", "24": "Tzeyac'an lista jayvan̈oc schejal vin̈aj Pablo. Yujto yovalil ol eyic'b'at vin̈ d'a vin̈aj Félix, vin̈ yajal. Te lista tzeyutej e b'a yic malaj ol ic'an vin̈ d'a yoltac b'e, xchi vin̈.", "25": "<pb/>Ix yac'anb'at jun scarta vin̈ d'a vin̈aj Félix chi'. A jun carta chi' icha tic syala':", "26": "<pb/>A in Claudio Lisias in, tzin tz'ib'ejb'at jun in carta tic d'ayach, ach vajalil Félix. Svac'b'at stzatzil a c'ool ta'.", "27": "Tic svac'b'at jun vin̈ scuch Pablo d'ayach. A eb' israel ix yaman vin̈. Ijan ix mac'jicham vin̈ yuj eb', palta ix in col vin̈ yed' eb' soldado yujto ix vab'i to aj Roma vin̈.", "28": "In gana ix vab'i tas yuj ix ac'jioch d'a yib'an̈ vin̈ yuj eb' israel chi'. Yuj chi' ix vic'b'at vin̈ d'a yichan̈ eb' vin̈ sat yajal yaj d'a scal eb'.", "29": "Axo ix vab'ani to yujn̈ej sley eb' ix och smul vin̈ d'a eb'. Palta man̈ smojoc smac'jicham vin̈, an̈ejtona' man̈ smojoc yoch vin̈ d'a preso.", "30": "Palta ix vab'i to ay eb' israel ix slajtiej sb'a, ix yalan eb' to ol smilcham vin̈ eb'. Yuj chi' svac'b'at vin̈ d'ayach. Ix valan d'a eb' tz'ac'anoch d'a yib'an̈ vin̈ chi' to syal sb'at eb' d'ayach, b'at yalan eb' tas val spensar eb' d'a spatic vin̈. An̈ej tic svalb'at d'ayach, xchi vin̈ d'a scarta chi'.", "31": "<pb/>Axo eb' soldado chi' ix sc'anab'ajej eb' tas ix yal vin̈. Ix yic'anb'at vin̈aj Pablo chi' eb' d'ac'valil. Ix c'och eb' d'a chon̈ab' Antípatris.", "32": "Axo d'a junxo c'u, a eb' soldado ix cot d'a yoc chi' ix meltzajxican eb' b'aj ay scuartel chi'. Axo eb' ayq'ue d'a yib'an̈ chej ix b'at eb' yed' vin̈.", "33": "Axo yic ix c'och eb' d'a chon̈ab' Cesarea chi', ix yac'an ch'an̈ carta chi' eb' d'a vin̈ yajal chi'. Ix yac'ancan vin̈aj Pablo chi' eb' d'a vin̈.", "34": "Ix lajvi yilan ch'an̈ carta chi' vin̈, ix sc'anb'an vin̈ d'a vin̈aj Pablo chi' tas chon̈ab'il b'aj cotnac vin̈. Axo ix yab'an vin̈ to aj Cilicia vin̈, ix yalan vin̈ d'a vin̈: <pb/>—Javocab' eb' tz'ac'anoch d'a ib'an̈ chi'. Ichato chi' ol vab'ani tas ol ala', xchi vin̈. <pb/>Ix lajvi chi', ix yalan vin̈ to stan̈vaj vin̈ d'a yol spat vin̈aj Herodes b'aj syac' yajalil."}