{"1": "<pb/>A d'a jun tiempoal chi', ix te q'uib' sb'isul eb' creyente. Palta a eb' creyente aj Grecia, ix cot yoval eb' d'a eb' creyente aj Israel, yujto ayic tz'ac'ji va eb' meb'a' d'a junjun c'u, man̈ tz'acanoc tz'ac'ji svael eb' ix chamnac yetb'eyum aj Grecia chi'.", "2": "Yuj chi' ix avtajcot eb' creyente smasanil yuj eb' schecab' Jesús chi'. Ix yalan eb': <pb/>—Man̈ smojoc scactejcan calanel slolonel Dios tic yic axon̈ej vael tic squila'.", "3": "Yuj chi', ex vuc'tac, tze say ucvan̈oc vinac d'a co cal tic, tzeyac'anoch yopisio eb' sb'oan jun munlajel tic. A eb' tze say chi', aton eb' te vach' sb'eyb'al, eb' snachaj val el yic Dios yuuj, eb' te ay val och Yespíritu Dios yed'oc.", "4": "A on̈xo tic, an̈eja' ol on̈ lesalvoc, ol calanpaxel slolonel Dios, xchi eb' lajchavan̈ chi'.", "5": "<pb/>Ix te tzalaj eb' smasanil yuj jun lolonel chi'. Axo eb' vin̈ ix sic'jiel chi', aton eb' vin̈ tic: Vin̈aj Esteban, te ay val och spensar vin̈ d'a Dios, te ay val och Yespíritu Dios yed' vin̈, vin̈aj Felipe, vin̈aj Prócoro, vin̈aj Nicanor, vin̈aj Timón, vin̈aj Parmenas yed' vin̈aj Nicolás aj Antioquía. A vin̈aj Nicolás tic, ochnac vin̈ d'a sc'ayb'ub'al eb' israel d'a yalan̈taxo.", "6": "Ix lajvi sic'jielta eb' vin̈ chi', ix ic'jib'at eb' vin̈ d'a yichan̈ eb' vin̈ schecab' Jesús. Axo eb' vin̈ schecab' Jesús chi' ix lesalvi yuj eb' vin̈, ix yac'anpaxec' sc'ab' eb' vin̈ d'a sjolom eb' vin̈.", "7": "<pb/>Axo slolonel Dios ix te pucaxb'at d'a scal eb' anima. Yuj chi' ix te q'uib' sb'isul eb' creyente d'a Jerusalén chi'. Ay pax juntzan̈ eb' vin̈ sacerdote ix ac'anoch Cristo d'a sc'ool.", "8": "<pb/>Axo vin̈aj Esteban chi', nivan svach'c'olal Dios ix scha vin̈. Ix och val Dios yed' vin̈, yuj chi' tzijtum milagro ix sch'oxel vin̈ d'a scal eb' anima.", "9": "Palta ay juntzan̈ eb' israel smolb'ej sb'a d'a jun spatil culto scuch Yic eb' Ac'b'ilxocanel d'a Libre. Ay pax juntzan̈xo eb' aj chon̈ab' Cirene, eb' aj Alejandría, eb' aj Cilicia yed' eb' aj Asia. Ix c'och eb' d'a vin̈aj Esteban chi'. Ix stelan sb'a eb' yed' vin̈.", "10": "Palta maj yac'laj ganar vin̈ eb', yujto a Espíritu Santo ix ac'an sjelanil vin̈.", "11": "Axo eb' chi', ton̈ej ix sman jayvan̈ stestigo eb'. Ix ac'ji sc'ool eb' yuj eb', yic syal eb' icha tic: <pb/>—Ix cab' sb'uchvaj vin̈aj Esteban tic d'a spatic vin̈ co mam quicham aj Moisés yed' d'a Dios, xchi eb'.", "12": "<pb/>Icha chi' ix yutej eb' stzuntzan chaan̈ eb' chon̈ab', eb' ichamtac vinac yed' eb' c'ayb'um d'a ley Moisés. Yuj chi' ix cot jucnaj eb' d'a vin̈aj Esteban chi', ix syaman vin̈ eb', xid' yac'anoch vin̈ eb' d'a yichan̈ eb' vin̈ sat yajal.", "13": "Ix lajvi chi', ix manji juntzan̈xo eb' tz'ac'anoch es d'a yib'an̈ vin̈aj Esteban chi' yuj eb'. Ix stz'acan yal eb' icha tic d'a eb' vin̈ yajal chi': <pb/>—A vin̈aj Esteban tic, max yactejcan vin̈ sb'uchvaj d'a jun templo yicn̈ej Dios yaj tic. Sb'uchvaj pax vin̈ d'a ley Moisés.", "14": "Ix cab' yalan vin̈ icha tic: A Jesús aj Nazaret ol pojanem stemplo Dios tic. Ol q'uexchaj juntzan̈ co b'eyb'al ac'b'ilcan d'ayon̈ yuj Moisés chi', xchi vin̈, xchi eb'.", "15": "<pb/>Axo eb' vin̈ yajal chi' yed' eb' c'ojanem ta' smasanil, ix och q'uelan eb' d'a vin̈aj Esteban chi', ix yilanoch sat vin̈ eb', lajan yilji icha sat junoc ángel."}