{"1": "<pb/>Axo vin̈ sat sacerdote ix c'anb'an d'a vin̈aj Esteban chi': <pb/>—¿Yel am juntzan̈ ix yal eb' tic? xchi vin̈.", "2": "<pb/>Yuj chi', ix yal vin̈aj Esteban chi' icha tic: <pb/>—Ex vetchon̈ab' yed' ex ichamtac vinac, ab'ec nab'i. A Dios, te nivan yelc'ochi. Sch'oxnac sb'a d'a vin̈ co mam quicham aj Abraham ayic ayec' vin̈ d'a yol yic Mesopotamia, ayic manto c'och cajan vin̈ d'a chon̈ab' Harán.", "3": "Yalannac Dios chi' icha tic d'a vin̈: Actejcan lum a luum tic yed' jantac eb' a c'ab' oc. Ixic d'a junxo lugar ol in ch'ox d'ayach, xchi d'a vin̈.", "4": "Slajvi chi', yactannaccan slugar eb' caldeo vin̈ b'aj ayec' chi'. Axo d'a chon̈ab' Harán c'ochnaccan cajan vin̈. Axo yic schamnac vin̈ smam vin̈, yic'jinaccot vin̈ yuj Dios d'a jun lugar b'aj ay on̈ ec' tic.", "5": "Palta malaj jab'oc luum yac'nac Dios chi' yicoc vin̈ d'a tic. Malaj jab'oc ac'jinac d'a vin̈, palta yac'naccan sti' Dios chi' d'a vin̈, ayic yalannaccan icha tic: Ol vac' jun a luum. Axo yic ol ach chamoc, ol can jun a luum chi' yicoc eb' in̈tilal, xchi Dios chi' d'a vin̈. Ayic mantalaj junoc yuninal vin̈, ata' yalnaccan jun chi' Dios.", "6": "Yalannacpaxcan Dios chi' icha tic d'a vin̈: A eb' in̈tilal ol c'och cajan eb' d'a yol yic junxo ch'oc chon̈ab'il. Ol ac'joc och eb' schecab'oc eb' ch'oc chon̈ab'il chi'. Chan̈e' ciento ab'il ol yab' syail eb' yuj eb'.", "7": "Palta a in ol vac'och yaelal d'a yib'an̈ eb' ch'oc chon̈ab'il chi'. Ol lajvoc chi', ol elta eb' in̈tilal chi' d'a jun lugar chi', ol in yac'an servil eb' d'a jun lugar tic, xchinac Dios chi'.", "8": "An̈ejtona', yac'nacxican sti' Dios d'a vin̈aj Abraham chi'. Yalannaccan d'a vin̈ to tz'och jun yechel d'a snivanil vin̈ yed' d'a jantacn̈ej eb' yin̈tilal vin̈, yic vach' scheclajeli to ay strato Dios yed' eb'. A jun yechel chi', aton jun scuch circuncisión. Yuj chi', ayic yalji jun yuninal vin̈aj Abraham scuch Isaac, yucub'ixial yalji, yac'ji circuncidar yuj vin̈aj Abraham chi'. An̈ejtona' yalji pax jun yuninal vin̈aj Isaac chi' scuch Jacob, ac'jipax circuncidar yuj vin̈aj Isaac chi'. Axo vin̈aj Jacob chi', lajchavan̈ eb' yuninal vin̈ aljinac. Laj ac'ji circuncidar eb' smasanil. A eb' lajchavan̈ chi', aton eb' co mam quicham a on̈ israel on̈ tic.", "9": "A d'a scal eb' co mam quicham chi', ay jun vin̈ yuc'tac eb' scuchan José. A junel meltzajoch eb' yuc'tac vin̈aj José chi' ajc'olal d'ay. Yuj chi' schon̈b'at vin̈ eb' d'a Egipto, palta axo Dios och yed' vin̈.", "10": "A Dios chi' colanelta vin̈ d'a scal juntzan̈ syaelal. Yac'an sjelanil d'a vin̈. Och yed' vin̈, yic vach' syutej sb'a vin̈ d'a yichan̈ vin̈ sreyal eb' aj Egipto chi'. Yuj chi' yac'och yopisio vin̈aj José chi' vin̈ yoch yajalil d'a Egipto chi'. An̈ejtona', yac'och vin̈aj José chi' vin̈ yilumaloc spat.", "11": "<pb/>Palta a d'a jun tiempoal chi', ja jun nivan vejel d'a yib'an̈ masanil eb' aj Egipto chi' yed' d'a yib'an̈ eb' aj Canaán. Te ya' ec' eb' yuj jun vejel chi'. Icha pax chi' eb' co mam quicham ay d'a Canaán chi', man̈xa b'aj vach' scot tas syab'lej eb'.", "12": "Axo yab'an vin̈aj Jacob chi' to ay ixim trigo d'a Egipto chi'. Yuj chi' schecb'at eb' yuninal vin̈ chi' ta', aton eb' co mam quicham. Sb'ab'elalto eb' b'at d'a jun chi'.", "13": "Axo schecjixib'at eb' d'a schaelal, ato ta' yal vin̈aj José chi' d'a eb' to yuc'tac sb'a vin̈ yed' eb'. Icha chi' aj yojtacanel vin̈aj Faraón chi' mach eb' yetchon̈ab' vin̈aj José chi'.", "14": "Axo vin̈aj José chi' checan ic'jib'at vin̈aj Jacob d'ay, aton vin̈ smam vin̈. Schecan ic'jib'at eb' yuc'tac yed' eb' ix yetb'eyum eb' yed' pax eb' yuninal eb' smasanil, 75 sb'isul eb'.", "15": "Icha chi' aj sc'och vin̈aj Jacob chi' d'a Egipto chi'. Ata' cham vin̈. Junjunal champax eb' co mam quicham chi' ta'.", "16": "Ichato chi' yic'jixicot snivanil vin̈ chi' yuj eb' junelxo d'a chon̈ab' Siquem. Axo ta' ac'jinacoch snivanil eb' chi' d'a yol jun q'uen n̈aq'ueen. A jun q'uen chi', atax vin̈aj Abraham manannaccanel q'ueen d'a eb' yuninal vin̈aj Hamor aj chon̈ab' Siquem chi'.", "17": "<pb/>Axo yic vanxo sc'och stiempoal yelc'och tas yalnaccan Dios d'a vin̈aj Abraham chi', ayic yac'annaccan sti' d'a vin̈, q'uib'chaan̈ sb'isul eb' yin̈tilal vin̈ d'a Egipto chi'. Te tzijtum aj sb'isul eb' ta'.", "18": "C'ojanc'olalto och junxo vin̈ sreyal eb' aj Egipto chi'. A jun vin̈ chi', man̈xo yojtacoc yab'ixal vin̈aj José chi' vin̈.", "19": "A jun vin̈ rey chi', yixtejnac val eb' co mam quicham chi' vin̈. Yac'nac val chucal vin̈ d'a eb'. Yalannac vin̈ d'a eb' to yovalil syumel jantacn̈ej eb' svinac unin eb' tzato alji, yic munil syac'cham sb'a eb' b'aj sb'at yumjicanel chi'.", "20": "Aton d'a jun tiempoal chi' alji vin̈aj Moisés. Te vach' aj vin̈ d'a yichan̈ Dios. Oxen̈ej ujal q'uib'tzitaj vin̈ yuj smam snun d'a yol spat.", "21": "Slajvi chi', yactajcan vin̈ yuj ix snun icha syal jun ley chi'. Axo jun ix yisil vin̈ rey chi' ilanelta vin̈. Yic'anb'at vin̈ ix d'a spat. Sq'uib'tzitan vin̈ ix icha val junoc yune'.", "22": "Axo vin̈aj Moisés chi' sc'ayb'ej vin̈ jantacn̈ej tas yojtac eb' aj Egipto chi'. Yuj chi' te jelan aj slolon vin̈. Jelan pax aj vin̈ sc'ulan masanil tastac.", "23": "<pb/>Ayic 40 ab'ilxo sq'uinal vin̈, sja d'a spensar vin̈ b'at yilan eb' yetchon̈ab', aton eb' quetisraelal.", "24": "Axo sc'och vin̈, yilan vin̈ to ay jun vin̈ aj Egipto chi' van yac'an chucal d'a jun vin̈ yetchon̈ab' vin̈. Yuj chi' och vin̈ yed' vin̈. Axo vin̈ ac'anec' spac vin̈ yetchon̈ab' chi' ayic smac'ancham vin̈ aj Egipto chi' vin̈.", "25": "Snaan vin̈aj Moisés chi' to snachajel yuj eb' yetchon̈ab' vin̈ chi' to a Dios van yac'lab'an vin̈ yic scolancanel eb'. Palta maj nachajel-laj yuj eb'.", "26": "Axo d'a junxo c'u sc'och vin̈ d'a chavan̈xo eb' yetchon̈ab'. Yilan vin̈ to van stzuntzan sb'a eb'. A sgana vin̈aj Moisés chi' to tz'och eb' d'a junc'olal, yuj chi' yal vin̈ d'a eb': Ex vetchon̈ab', ¿tas yuj tzeyac' oval? Ina eyetchon̈ab' e b'a, xchi vin̈ d'a eb'.", "27": "Palta axo vin̈ van yac'an oval chi' ic'anel vin̈aj Moisés chi'. Yalan vin̈ d'a vin̈: ¿Mach ix ach ac'anoch juezal, yic tzon̈ ac'an mandar?", "28": "¿Tom a gana tzin a mac'paxchamoc icha utej jun vin̈ aj Egipto evi? xchi vin̈.", "29": "Slajvin̈ej yab'an jun chi' vin̈aj Moisés chi', sb'atcan vin̈ elelal. Sc'ochcan cajan vin̈ d'a scal eb' ch'oc chon̈ab'il d'a yol yic Madián. Axo ta' alji chavan̈ yuninal vin̈.", "30": "<pb/>Ayxom 40 ab'iloc sc'och vin̈ ta', sb'at vin̈ d'a tzalan Sinaí, b'aj malaj anima. Axo ta' sch'ox sb'a jun ángel d'a vin̈. Ayec' d'a scal jun c'ac' b'aj van stz'a jun te' q'uiix.", "31": "Axo yic yilanb'at jun chi' vin̈, ton̈ej te sat sc'ool vin̈. Yuj chi' b'at vin̈ yilb'ati, axo Dios Cajal alan d'a vin̈:", "32": "A in ton tic, jun Dios b'aj yac'nac em sb'a eb' a mam icham, aton vin̈aj Abraham, vin̈aj Isaac yed' vin̈aj Jacob, xchi d'a vin̈. Axo vin̈aj Moisés chi', te ib'xiq'ue vin̈ yuj xivelal. Majxo ochlaj q'uelan vin̈ d'ay.", "33": "Yalan Dios Cajal chi' d'a vin̈: Quichel a xan̈ab', yujto a d'a jun lugar b'aj ayach ec' tic, a inton ayinec' d'ay.", "34": "A eb' in chon̈ab' ayec' d'a Egipto, svila' to van yab'an syail eb' ta'. Svab'anpaxi to sc'acvi eb' yab'an syail. Yuj chi' in javi viq'uelta eb' d'a scal syaelal chi'. Yuj chi', ixic. Ol ach in checb'at d'a Egipto chi', xchi Dios chi' d'a vin̈.", "35": "<pb/>D'a peca' maj chajoclaj vin̈ yuj eb' yetchon̈ab' chi'. Malaj ochnac vin̈ d'a eb'. Yalannac eb' d'a vin̈: ¿Mach ach ac'anoch juezal, yuj chi' tzon̈ ac' mandar? xchi eb' d'a vin̈. Palta a Dios ac'an yopisio vin̈ yac'an mandar eb'. Yac'jipax yopisio vin̈ yic syiq'uelta eb' d'a scal yaelal chi'. A jun ángel sch'ox sb'a d'a vin̈ d'a scal te' q'uiix chi', a och yed' vin̈.", "36": "Aton vin̈aj Moisés chi' ic'annaquelta eb' quetchon̈ab' d'a Egipto chi'. 40 ab'il sch'oxnac juntzan̈ milagro vin̈ d'a Egipto chi' yed' d'a a' Chacchac Mar yed' pax d'a tz'inan luum.", "37": "Aton vin̈ alannac icha tic d'a eb' quetisraelal chi': A Dios ol sic'anelta jun schecab' d'a scal eb' quetchon̈ab' icha ix yutej in sic'anelta a in tic, xchi vin̈ d'a eb'.", "38": "Ec'nac vin̈ yed' eb' co mam quicham d'a jun taquin̈ luum. Aypaxec' jun ángel yed' eb', aton jun lolonnac yed' vin̈ d'a tzalan Sinaí. A d'a vin̈aj Moisés chi', ata' yalnaccan juntzan̈ lolonel Dios tz'ac'an co q'uinal. Axo vin̈ alannaccan d'ayon̈.", "39": "<pb/>Palta a eb' co mam quicham chi', maj yal sc'ool eb' sc'anab'ajej tas yal vin̈ chi'. Yuj chi' spatiquejel vin̈ eb'. Snib'ej eb' meltzaj d'a Egipto.", "40": "Yalan eb' d'a vin̈aj Aarón: B'o juntzan̈oc co diosal yic tzon̈ scuchb'ani, yujto a vin̈aj Moisés chi', jun vin̈ ix on̈ ic'anelta d'a Egipto, man̈ cojtacoc tas ix ic'an vin̈, xchi eb'.", "41": "Yuj chi', sb'oan jun q'ueen eb' icha quelem vacax. A jun chi' yac'och eb' sdiosaloc. Smilanpax juntzan̈ noc' noc' eb' silab'oc d'ay. Yac'anoch sq'uin̈al jun sdiosal eb' sb'o chi'.", "42": "Yuj chi', yiq'uel sb'a Dios d'a scal eb'. Actajcan eb' sch'ocoj yic vach' syaq'uem sb'a eb' d'a juntzan̈ c'anal ay d'a satchaan̈. Stz'ib'ejnaccan jun schecab' Dios icha tic: <pb/><t>Ex israel, ayic yec'nac 40 ab'il eb' e mam eyicham d'a tz'inan luum, man̈oc d'ayin sn̈usnac silab' eb' yed' yofrenda.</t>", "43": "<t>Malaj jab'oc tas eyac'nac d'ayin. Palta a jun e diosal scuch Moloc, b'achb'il yed'tal eyuuj yed' jun yechel c'anal scuch Renfán, a juntzan̈ chi' eyalnac och e diosaloc. A d'a juntzan̈ yechel e b'onac chi', ata' eyalnac e b'a. Yuj chi' ol ex vic'canel d'a jun e luum tic, axo ex vac'ancanb'at d'a yichan̈b'at Babilonia, xchican Dios d'a Slolonel Tz'ib'ab'ilcani.</t>", "44": "<pb/>Palta ayic yec'nac eb' co mam quicham chi' d'a tz'inan luum chi', yed'nac jun yed'tal sley Dios eb'. Aton jun yed'tal chi' b'onaccan yuj vin̈aj Moisés chi', icha ajnac yalan Dios chi' d'a vin̈, ayic sch'oxannac jun yechel d'a vin̈.", "45": "A jun yed'tal chi', c'ojanc'olal cannac d'a juntzan̈xo eb' co mam quicham. Axo vin̈aj Josué ic'annaccot jun chi' yed' eb'. Ayic yicannac jun sluum eb' ch'oc chon̈ab'il tic eb', aton eb' pechb'ilel yuj Dios. A jun yed'tal sley Dios chi', yed'nac eb', masanto ochnac vin̈aj David sreyaloc eb'.", "46": "A vin̈aj David chi', te nivan svach'c'olal Dios schanac vin̈. Yuj chi', snib'ej vin̈ sb'onac jun stemplo Dios, aton jun Dios b'aj yac'naquem sb'a vin̈aj Jacob, aton pax co Diosal.", "47": "Palta ato val vin̈aj Salomón b'oannac stemplo Dios chi',", "48": "vach'chom a Dios yelxo val te nivan yelc'ochi, max aj d'a junoc templo b'ob'il yuj eb' anima. Yalnaccan jun schecab' d'a peca' icha tic:", "49": "<pb/><t>A satchaan̈, aton in despacho. Axo yolyib'an̈q'uinal, icha sc'an̈ voc yaji. Yuj chi', ¿tasto val ol eyutoc e b'oan junoc in templo? Malaj junoc lugar b'aj syal vic'an vip.</t>", "50": "<t>Yujto a in ix in b'o masanil juntzan̈ tic, xchi Dios d'a Slolonel Tz'ib'ab'ilcani.</t>", "51": "<pb/>Palta a ex tic, te pit ex. Lajan val e pensar yed' eb' man̈ ojtannacoc Dios. Max eyac'och e chiquin d'a slolonel. Ton̈ej tze macoch vaan Yespíritu Dios. Yuj chi', lajan ex yed' eb' co mam quicham chi'.", "52": "Ina eb' schecab' Dios d'a peca', laj yab'nac syail eb' yuj eb' co mam quicham chi'. Aton eb' schecab' Dios chi' alannaccani to ol javoc vin̈ tojol spensar, palta milb'ilcham eb' yuj eb' co mam quicham chi'. Axo ix javi jun tojol spensar chi', a exxo ix eyac'och d'a yol sc'ab' chamel, ix eyac'an miljocchamoc.", "53": "Vach'chom ac'b'ilcan juntzan̈ schecnab'il Dios d'ayex yuj eb' ángel, palta max e c'anab'ajej, xchi vin̈aj Esteban chi' d'a eb'.", "54": "<pb/>Ayic ix yab'an juntzan̈ chi' eb', ix te och pitz'an d'a spixan eb', ix cot yoval eb' d'a vin̈aj Esteban chi'. Ix sc'ux val ye eb' scot yoval.", "55": "Palta axo vin̈aj Esteban chi', te ay val och Yespíritu Dios yed' vin̈, yuj chi' ix q'ue q'uelan vin̈ d'a satchaan̈, ix yilanq'ue stziquiquial Dios vin̈. Ix yilan vin̈ to lin̈anec' Jesús d'a svach'c'ab' Dios chi'.", "56": "Yuj chi' ix yalan vin̈: <pb/>—Inai, a svilani to jacan spuertail satchaan̈. Svilani to a jun Ac'b'ilcot yuj Dios yoch animail, lin̈anec' d'a svach' c'ab' Dios chi' ticnaic, xchi vin̈.", "57": "<pb/>Axo eb' ayec' ta', ix q'ue n̈ilnaj eb' yavaji. Ix smacan schiquin eb'. Ix cot n̈ilnaj eb' d'a vin̈, ix jachjiel vin̈ d'a stiel chon̈ab' yuj eb'.", "58": "A eb' ix ac'anb'at d'a yib'an̈ vin̈aj Esteban chi', ix squichel spatic sc'apac junjun eb', ix yac'ancanb'at eb' d'a jun vin̈ scuch Saulo, yic vach' a vin̈ tz'ilancani. Ix lajvi chi', ix och ijan eb' sjulancham vin̈aj Esteban chi' yed' q'uen q'ueen.", "59": "Ayic van sjulq'uenan cham vin̈ chi' eb', ix lesalvi vin̈ d'a Dios. <pb/>—Mamin Jesús, cha in pixan, xchi vin̈.", "60": "<pb/>Ix lajvi chi' ix em cuman vin̈. Te chaan̈ ix yutej sjaj vin̈ slesalvi d'a Dios: <pb/>—Mamin, man̈ ac'canoch jun smul eb' tic d'a yib'an̈, xchi vin̈. <pb/>Ix lajvi yalan jun chi' vin̈, ix cham vin̈."}