{"1": "El ángel de Jehová subió de Gilgal a Boquim, y dijo: «Yo os saqué de Egipto y os he traído a la tierra que prometí a vuestros padres, cuando les dije: “No invalidaré jamás mi pacto con vosotros,", "10": "Y murió también toda aquella generación, por lo que la generación que se levantó después no conocía a Jehová ni la obra que él había hecho por Israel.", "11": "Después, los hijos de Israel hicieron lo malo ante los ojos de Jehová y sirvieron a los baales.", "12": "Dejaron a Jehová, el Dios de sus padres, que los había sacado de la tierra de Egipto, y se fueron tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, y los adoraron, provocando la ira de Jehová.", "13": "Dejaron a Jehová, y adoraron a Baal y a Astarot.", "14": "Se encendió entonces contra Israel el furor de Jehová, quien los entregó en manos de salteadores que los despojaron, y los vendió en manos de sus enemigos de alrededor, a los cuales no pudieron ya hacerles frente.", "15": "Por dondequiera que salían, la mano de Jehová estaba contra ellos para mal, como Jehová había dicho y se lo había jurado. Y se vieron en una gran aflicción.", "16": "Jehová levantó jueces que los libraran de manos de quienes los despojaban;", "17": "pero tampoco oyeron a sus jueces, sino que fueron tras dioses ajenos, a los cuales adoraron. Se apartaron pronto del camino en que anduvieron sus padres, que obedecían a los mandamientos de Jehová; ellos no hicieron así.", "18": "Cuando Jehová les levantaba jueces, Jehová estaba con el juez, y los libraba de manos de los enemigos mientras vivía aquel juez; porque Jehová era movido a misericordia al oírlos gemir por causa de quienes los oprimían y afligían.", "19": "Pero acontecía que, al morir el juez, ellos volvían a corromperse, más aún que sus padres, siguiendo a dioses ajenos para servirlos e inclinándose delante de ellos. No se apartaban de sus obras ni de su obstinado camino.", "2": "con tal que no hagáis pacto con los habitantes de esta tierra, cuyos altares debéis derribar; pero vosotros no atendisteis a mi voz. ¿Por qué habéis hecho esto?", "20": "Se encendió, pues, la ira de Jehová contra Israel, y dijo: «Por cuanto este pueblo traspasa mi pacto que ordené a sus padres, y no obedece a mi voz,", "21": "tampoco yo volveré más a expulsar de delante de ellos a ninguna de las naciones que dejó Josué cuando murió».", "22": "Así quería probar a Israel, si procurarían o no seguir el camino de Jehová, andando en él, como lo siguieron sus padres.", "23": "Por esto dejó Jehová a aquellas naciones, sin expulsarlas de una vez, y no las entregó en manos de Josué.", "3": "Por tanto, yo también digo: ‘No los echaré de delante de vosotros, sino que serán azotes para vuestros costados, y sus dioses os serán tropezadero’ ”».", "4": "Cuando el ángel de Jehová terminó de hablar, todos los hijos de Israel alzaron la voz y lloraron.", "5": "Por eso llamaron a aquel lugar Boquim, y allí ofrecieron sacrificios a Jehová.", "6": "Cuando Josué se despidió del pueblo, los hijos de Israel se fueron a tomar posesión cada uno de su heredad.", "7": "El pueblo había servido a Jehová todo el tiempo que vivió Josué, y también mientras vivieron los ancianos que sobrevivieron a Josué, los cuales habían sido testigos de todas las grandes obras que Jehová había hecho en favor de Israel.", "8": "Pero murió Josué hijo de Nun, siervo de Jehová, a la edad de ciento diez años.", "9": "Lo sepultaron en su heredad en Timnat-sera, en los montes de Efraín, al norte del monte Gaas."}