{"1": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "2": "Al d'a vin̈aj Aarón to ayic ol yac'anoch sc'ac'al uque' candil vin̈, a d'a yichan̈ sb'achnub' candil chi' syac' yoc, xchi d'a vin̈.", "3": "Ix sc'anab'ajej vin̈aj Aarón chi' sb'oanoch sc'ac'al juntzan̈ candil chi' yic syac'an yoc d'a yichan̈, icha ix aj yalan Jehová d'a vin̈aj Moisés chi'.", "4": "A jun b'achnub' candil chi' nab'a oro, tenb'il d'a q'uen martillo, sb'at d'a yich masanto d'a sfloral d'a schon. Ix b'oji jun b'achnub' candil chi' icha val yechel ix sch'ox Jehová d'a vin̈aj Moisés chi'.", "5": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "6": "<pb/>Ic'canel eb' levita d'a scal eb' eyetisraelal tic, tza sacb'itan eb' icha yalan ley.", "7": "Icha tic ol aj a sacb'itan eb': Tza tzicoch a a' d'a eb' yic sacb'ican eb', sjoxjiel masanil xil snivanil eb'. Slajvi chi', sjuc'an spichul eb'. Icha chi' tz'aj sacb'ican eb'.", "8": "Elan̈chamel tzic'cot junoc noc' quelem vacax yed' junoc echlab' ixim harina te vach', calab'il yed' aceite tz'ac'ji ofrendail d'a ixim trigo. Tz'ac'jipax junocxo noc' quelem vacax silab'il yuj mul.", "9": "Tzalan d'a eb' levita to sja eb' smasanil d'a slac'anil cajnub' b'aj tzin ch'ox in b'a, tza molb'anpax masanil eb' eyetisraelal.", "10": "A eb' levita chi' tz'och eb' d'a vichan̈. Axo ta' ol yac'q'ue sc'ab' eb' eyetchon̈ab' d'a sjolom eb'.", "11": "A vin̈aj Aarón ol ac'anoch eb' levita chi' d'a vichan̈ a in Jehová in tic yofrendaoc eb' eyetisraelal chi'. Icha chi' ol aj scan eb' in yac'an servil.", "12": "Slajvi chi', syac'anq'ue sc'ab' eb' levita chi' d'a sjolom chavan̈ noc' quelemtac vacax chi'. Jun noc' tz'ac'ji silab'il yuj yac'ji tup mul, axo junxo noc' sn̈usjitz'a smasanil silab'il d'ayin. Icha chi' tz'aj stupcanel smul eb'.", "13": "Slajvi chi' tzac'anoch eb' d'a yichan̈ vin̈aj Aarón yed' eb' yuninal yuj yac'jican eb' d'ayin.", "14": "Icha chi' ol utoc ic'ancanel eb' d'a scal eb' eyetisraelal yic tz'ochcan eb' vicoc.", "15": "Ayic toxo ix lajvi sacb'ican eb' icha yalan ley yed' yac'jicanoch eb' d'a yol in c'ab', tzaxo yal sja eb' d'a in cajnub' b'aj tzin ch'ox in b'a yic smunlaji.", "16": "Aton eb' tic vic tz'ajcan d'a juneln̈ej d'a scal eb' eyetisraelal sq'uexuloc eb' b'ab'el vinac unin.", "17": "Yujto vic yaj masanil sb'ab'el vinac yune' eb' ix eyetchon̈ab' tz'alji yed' pax sb'ab'el yune' noc' e molb'etzal noc' tato vinac noc'. Ayic ix in milancham masanil eb' b'ab'el unin d'a Egipto, ata' ix vac'can masanil eb' b'ab'el vinac unin yic tz'ochcan eb' vicoc.", "18": "Yuj chi' a eb' levita tic tzin cha sq'uexuloc eb' b'ab'el unin chi' ticnaic.", "19": "A in ix in sic'canel eb' levita tic d'a e cal a ex israel ex tic. Ix vac' eb' d'a vin̈aj Aarón yed' d'a eb' yuninal vin̈ yic a eb' tzin ac'an servil e q'uexuloc d'a in cajnub' b'aj tzin ch'ox in b'a yuj vac'an tup e mul d'a eyib'an̈. A eb' sja d'a vichan̈ e q'uexuloc yic max ex chami tato tzex ja d'a stz'ey in cajnub', xchi Jehová.", "20": "<pb/>Icha chi' ix aj sc'anab'ajan vin̈aj Moisés, vin̈aj Aarón yed' masanil eb' israel masanil tas ix yal Jehová d'a vin̈aj Moisés chi' yuj eb' levita.", "21": "Ix sacb'itan sb'a eb' levita chi', ix sjuc'anel spichul eb', axo vin̈aj Aarón ix ac'anoch eb' d'a yichan̈ Jehová d'a ofrendail. Ix yac'anpax silab' vin̈ yic stupcanel smul eb'.", "22": "Ayic ix lajvi juntzan̈ chi' smasanil, ix och eb' levita chi' b'aj ay scajnub' Jehová b'aj sch'ox sb'a yic smunlaj eb' ta'. A vin̈aj Aarón yed' eb' yuninal scuchb'an eb'. Icha ix aj yalan Jehová d'a vin̈aj Moisés chi', icha chi' ix aj sc'anab'ajan eb' sc'ulan yed' eb' levita chi'.", "23": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "24": "<pb/>Ol och eb' levita d'a yopisio d'a in cajnub' b'aj tzin ch'ox in b'a, ayic 25 ab'ilxo sq'uinal eb'.", "25": "Axo yic slajvi 50 ab'il sq'uinal eb', tz'el eb' d'a yopisio d'a juneln̈ej.", "26": "Ayic sc'och sq'uinal eb' d'a icha chi', syal scolvaj eb' yed' eb' smunlaj d'a mantiado chi', palta maxtzac munlaj eb' d'a smunlajel ichataxon ix sc'ulej. Icha chi' tzutej ac'anoch eb' levita d'a smunlajel, xchi d'a vin̈."}