{"1": "<pb/>Icha tic aj sb'eycot eb' israel, ayic yelta tzololoc eb' d'a Egipto. A vin̈aj Moisés yed' vin̈aj Aarón cuchb'an eb'.", "2": "Icha tas ix yal Jehová, ix stz'ib'ejcan vin̈aj Moisés tastac sb'i juntzan̈ lugar b'ajtac ix laj sb'o scampamento eb', b'ajtac ix laj ec' eb'. Icha tic aj quelta, xchi vin̈aj Moisés chi'.", "3": "<pb/>A on̈ israel on̈ tic, on̈ elta d'a Ramesés d'a yol yic Egipto d'a 15 yoch b'ab'el uj d'a yol ab'il. Aton d'a jun ac'val chi' sch'oxel Jehová to malaj yelc'och juntzan̈ sdiosal eb' aj Egipto chi', miljipaxcham masanil eb' sb'ab'el vinac unin eb' yuj Jehová chi'. Yacb'an van smucancan schamnac eb' chi', quelta d'a yichan̈ eb' smasanil. Te ayxo quip, te c'ac'xo co c'ool.", "4": "", "5": "Ayic quel d'a Ramesés chi', co javi d'a Sucot.", "6": "<pb/>Quelxi d'a Sucot chi', co javi d'a Etam d'a stitac tz'inan luum.", "7": "Co q'uexb'eancot co b'a d'a Pi-hahirot ay d'a stojolal b'aj sja c'u d'a Baal-zefón, coch vaan ta' d'a yichan̈ Migdol.", "8": "<pb/>Quelxi d'a Pi-hahirot chi', co c'axpajec' d'a a' mar, co javi d'a tz'inan luum. Oxe' c'ual b'ey on̈ d'a taquin̈ lum yic Etam co javi d'a Mara.", "9": "<pb/>Quelxi d'a Mara chi', co javi d'a Elim b'aj ay lajchave' sjaj a a', ay pax 70 te' palma ta'. Ata' ochon̈ vaan.", "10": "<pb/>Quelxi d'a Elim chi', co javi d'a slac'anil a' Chacchac Mar.", "11": "<pb/>Quelxi d'a a' Chacchac Mar chi', co javi d'a tz'inan lum Zin.", "12": "<pb/>Ayic quel d'a tz'inan lum Zin chi', quec'ta d'a Dofca, d'a Alús yed' d'a Refidim, b'aj malaj a a' cuq'uej. <pb/>Quec'pax d'a tz'inan lum Sinaí, d'a Quibrot-hataava, d'a Hazerot, d'a Ritma, d'a Rimón-peres, d'a Limna, d'a Rissa, d'a Ceelata, d'a vitz Sefer, d'a Harada, d'a Macelot, d'a Tahat, d'a Tara, d'a Mitca, d'a Hasmona, d'a Moserot, d'a Bene-jaacán, d'a Hor b'aj ay vitzal Gidgad, d'a Jotbata, d'a Abrona, d'a Ezión-geber yed' d'a tz'inan lum Zin aton Cades.", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "20": "", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "<pb/>Quelxi d'a Cades chi' co javi d'a svitzal Hor d'a smojonal Edom.", "38": "Ato a' aj yalan Jehová, q'ue vin̈aj sacerdote Aarón d'a jolom vitz Hor chi'. Ata' chamnaccan vin̈. Cham vin̈ d'a sb'ab'el c'u yic yoil uj ayic 40 ab'il schajiel yich sb'ischaj sc'ual yictax quelnacta d'a Egipto.", "39": "<pb/>Ay 123 ab'il sq'uinal vin̈aj Aarón chi' ayic schamnac vin̈.", "40": "<pb/>A vin̈ sreyal cananeo aj Arad cajan d'a Neguev d'a yol yic Canaán, yab'nac val specal vin̈ tas ajnac co javi d'a jun lugar chi'.", "41": "<pb/>Quelxi d'a vitzal Hor chi', quec' d'a Zalmona, d'a Punón, d'a Obot yed' d'a Ije-abarim d'a smojonal yic Moab.", "42": "", "43": "", "44": "", "45": "<pb/>Quelxi d'a Dibón-gad, quec' d'a Almón-diblataim yed' d'a svitzaltac yic Abarim, d'a stojolal b'aj sjavi c'u d'a Nebo.", "46": "", "47": "", "48": "<pb/>Quelxi d'a svitzaltac yic Abarim chi', co javi d'a yac'lical Moab d'a sti' a' Jordán d'a yichan̈ Jericó.", "49": "A co campamento d'a sti' a' Jordán chi' b'atn̈ej d'a Bet-jesimot masanto d'a Abel-sitim, d'a yac'lical Moab chi'.", "50": "<pb/>A d'a yac'lical Moab d'a sti' a' Jordán, d'a yichan̈ Jericó, ix lolon Jehová d'a vin̈aj Moisés, ix yalan icha tic:", "51": "<pb/>Al juntzan̈ tic d'a eb' etchon̈ab': A val ol ex ec' d'a a' Jordán ayic ol ex och d'a lum Canaán chi',", "52": "tze pechel masanil eb' anima cajan d'a juntzan̈ nación chi'. Tze mac'anpoj masanil juntzan̈ yechel b'ob'il yuj eb', b'aj syal sb'a, aton q'uen comon q'uen tzeyb'il yuj eb', ma q'uen q'ueen b'ob'il d'a yol molde. Tze mac'anpoj juntzan̈ tas ay d'a juntzan̈ lugar chaan̈ b'aj tz'och eb' ejmelal.", "53": "Ayic ol eyac'an ganar juntzan̈ nación chi', tze b'oanem cajan e b'a ta', yujto a in svac' d'ayex yic tzex cajnaj d'ay.", "54": "Palta yovalil d'a suerteal tz'aj e pojanec' luum, d'a scal junjun macan̈, jun yic junjun in̈tilal. A junoc macan̈ nivan sb'isul, nivan luum tz'ac'ji d'ay. Axo pax junoc quenn̈ej sb'isul, quenn̈ej pax luum tz'ac'ji d'ay. Junjun macan̈ scan b'aj syal suerte.", "55": "Ayic ol ex cajnaj ta', tato man̈ ol e pechel masanil eb' anima cajan d'a luum chi', ol ex yixtej eb' icha junoc c'alem sb'at d'a yol e sat, ma icha junoc te' q'uiix sb'at d'a yol e b'ac'chil.", "56": "Ol javoc d'a eyib'an̈ vuuj tas d'in̈antaxon sja d'a yib'an̈ eb', xchi Jehová chi' d'a vin̈."}