{"1": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "2": "<pb/>Al jun checnab'il tic d'a eb' etchon̈ab' chi': A d'a stiempoal chequel yajcani, sc'anab'ajej eb' yac'an juntzan̈ ofrenda sn̈usjitz'a silab'il d'ayin, te suc'uq'ui sjab' svab'i, xchi d'a vin̈.", "3": "<pb/>Ix yalan vin̈aj Moisés chi' d'a eb' yetchon̈ab' chi' yuj juntzan̈ ofrenda yovalil sn̈ustz'a eb' yuj yic'jichaan̈ Jehová. Junjun c'u sn̈usjitz'a chatacvan̈ noc' quelemtac calnel jun ab'il sq'uinal, malaj jab'oc spaltail. Jun noc' sn̈usjitz'a d'a q'uin̈ib'alil, axo junxo noc' d'a yemc'ualil. Yovalil tz'ac'ji chan̈e' libra ixim harina te vach', scalaj yed' junoc litro aceite yic sat te' olivo ofrendail yed' junjun noc'. Tz'ac'jipax junjun litro vino yed' junjun noc' calnel chi', secchajem b'aj ay scajnub' Jehová yuj yic'jichaan̈. A d'a lum vitzal Sinaí ix schec Jehová ac'joc juntzan̈ silab' tic d'a junjun c'u, aton ofrenda suc'uq'ui sjab' syab' Jehová.", "4": "", "5": "", "6": "", "7": "", "8": "", "9": "<pb/>A d'a sc'ual ic'oj ip, yovalil syac' chavan̈ocxo noc' quelemtac calnel eb', aton noc' jun ab'il sq'uinal, malaj jab'oc spaltail yed' vajxaque' libra ixim harina te vach' calab'il yed' aceite d'a ofrendail d'a ixim trigo. Tz'ac'jipax vino yed'oc, ichataxon tz'aj yac'ji.", "10": "Masanil juntzan̈ silab' chi' tz'ac'ji d'a sc'ual ic'oj ip, palta ch'oc yel d'a yichan̈ silab' tz'ac'jitaxon d'a junjun c'u yed' pax vino tz'ac'jitaxon yed'oc.", "11": "<pb/>A d'a b'ab'el c'ual yic junjun uj tzeyac' chavan̈ noc' quelemtac vacax silab'il yed' jun noc' ch'ac calnel yed' ucvan̈ noc' quelemtac calnel jun ab'il sq'uinal. Masanil noc' tic, mocab'a jab'oc spaltail noc'.", "12": "A yed' junjun noc' vacax chi' tzeyac' lajchaveoc libra ixim harina te vach', tze calan yed' aceite. Axo yed' noc' ch'ac calnel chi' tzeyac' vajxaqueoc libra ixim harina te vach', calab'il yed' aceite.", "13": "Axo yed' junjun noc' quelemtac calnel chi', chan̈e' libra ixim harina te vach' calab'il yed' aceite tzeyac'a'. Aton jun ofrenda sn̈usjitz'a chi', suc'uq'ui sjab' syab' Jehová.", "14": "Axo vino tz'ac'jitaxon d'a ofrendail, chab' litro tz'ac'ji yed' junjun noc' vacax chi', nan̈al schab'il litro d'a jun noc' ch'ac calnel chi', junjun litro d'a junjun noc' quelemtac calnel chi'. Aton juntzan̈ ofrenda chi' yovalil tz'ac'ji d'a junjun uj d'a yol ab'il.", "15": "A yed' silab' sn̈usjitz'a chi', tz'ac'jipax junoc noc' mam chiva d'a Jehová silab'il yuj mul yed' vino tz'ac'jitaxon yed'oc.", "16": "<pb/>D'a 14 yoch b'ab'el uj d'a yol ab'il, ata' tz'och q'uin̈ yic tze naancoti ayic eyelnac libre yuj Jehová.", "17": "Axo d'a 15 yoch uj chi', ata' tz'och uque' c'ual q'uin̈, aton ta' svaji ixim pan malaj yich.", "18": "A d'a b'ab'el c'u d'a uque' c'ual chi' tz'och jun nivan molanil yuj eyoch ejmelal. A d'a jun c'u chi', malaj junoc macan̈ munlajel tze c'ulej.", "19": "Chavan̈ noc' quelemtac vacax tz'ac'ji silab'il, jun noc' ch'ac calnel yed' ucvan̈ noc' quelemtac calnel junjun ab'il sq'uinal. Masanil noc' chi', malajocab' jab'oc spaltail noc'.", "20": "A yed' juntzan̈ silab' chi' tz'ac'ji juntzan̈xo ofrenda tz'ac'jitaxon yed'oc, ixim harina calab'il yed' aceite, tz'ac'ji icha tic: Lajchave' libra ixim yed' junjun noc' vacax chi', vajxaque' libra ixim yed' jun noc' ch'ac calnel chi',", "21": "chan̈e' libra ixim yed' junjun noc' quelemtac calnel chi'.", "22": "Tz'ac'jipax junoc noc' mam chiva silab'il yuj mul yic stupcanel e mul d'a eyib'an̈.", "23": "Masanil juntzan̈ chi' tz'ac'ji yed' jun silab' sn̈usjitz'a d'a q'uin̈ib'alil d'a junjun c'u.", "24": "Icha chi' tz'aj d'a junjun c'u d'a uque' c'ual q'uin̈ chi'. Sn̈usjitz'a juntzan̈ ofrenda chi', suc'uq'ui sjab' syab' Jehová. Palta ch'oc pax yaj silab' tz'ac'jitaxon d'a junjun c'u yed' pax vino tz'ac'jitaxon yed'oc.", "25": "Axo d'a yuquil c'ual, tz'ochpax junxo nivan molanil yuj eyoch ejmelal. A d'a jun c'u chi', malaj junoc macan̈ munlajel tze c'ulej.", "26": "<pb/>Ayic toxo ix ec'b'at uque' semana yec' q'uin̈ yic tze naancot eyelnac libre yuj Jehová, tzeyac'an eyofrenda yuj sb'ab'el sat eyavb'en tze molo'. Tze molb'ej e b'a e masanil yuj eyoch ejmelal d'a Jehová, malaj junoc macan̈ munlajel tze c'ulej.", "27": "Tzeyac'pax junoc silab' te vach' d'a Jehová suc'uq'ui sjab' syab'i: Chavan̈ noc' quelemtac vacax, junoc noc' ch'ac calnel, ucvan̈oc noc' quelemtac calnel jun ab'il sq'uinal,", "28": "yed' ixim harina te vach' calab'il yed' aceite tz'ac'jitaxoni, lajchave' libra ixim yed' junjun noc' vacax chi', vajxaque' libra ixim yed' jun noc' ch'ac calnel chi',", "29": "chan̈e' libra ixim yed' junjun noc' quelemtac calnel chi'.", "30": "Tzeyac'anpax junoc noc' mam chiva silab'il yuj e mul.", "31": "A yed' juntzan̈ silab' chi' tz'ac'jin̈ej ofrenda d'a ixim harina yed' vino. Tzeyac'anpax silab' tz'ac'jitaxon d'a junjun c'u. Masanil noc' tz'ac'ji chi', yovalil malaj jab'oc spaltail noc'."}