{"1": "<pb/>Ay jun vin̈ d'a yin̈tilal Manasés scuch Zelofehad. Aton stzolal smam yicham vin̈ tic: Vin̈aj Hefer, vin̈aj Galaad, vin̈aj Maquir, vin̈aj Manasés yed' vin̈aj José. A vin̈aj Zelofehad chi' ay ovan̈ eb' ix yisil vin̈: Aton ix Maala, ix Noa, ix Hogla, ix Milca yed' ix Tirsa.", "2": "A ovan̈ eb' ix snulej sb'a tic, ix b'at eb' ix b'aj ay cajnub' b'aj sch'ox sb'a Jehová. Ix yalan eb' ix d'a vin̈aj Moisés yed' d'a vin̈aj sacerdote Eleazar yed' d'a masanil eb' yajalil chon̈ab' icha tic:", "3": "A vin̈ co mam a on̈ tic, ix cham vin̈ d'a tz'inan luum, palta man̈ locanoclaj vin̈ yed' eb' yic vin̈aj Coré ix meltzajoch ajc'olal d'a Jehová. A vin̈ co mam chi' yujn̈ej smul vin̈ d'a yol yico' ix cham vin̈, malaj junoc yuninal vin̈ ix cani.", "4": "Palta man̈ smojoc satcanel sb'i vin̈ d'a slistail quin̈tilal, yujn̈ej to malaj junoc yuninal vin̈ ix cani. Yuj chi' ol eyac' junoc macan̈ co luum d'a scal yic eb' vin̈ yuc'tac vin̈ co mam chi', xchi eb' ix.", "5": "Ix yalan vin̈aj Moisés masanil tas ix yal eb' ix ix chi' d'a Jehová.", "6": "Ix tac'vi Jehová chi' d'a vin̈ icha tic:", "7": "A eb' ix yisil vin̈aj Zelofehad chi', yel syal eb' ix. Ol ac' junoc macan̈ sluum eb' ix d'a scal yic eb' vin̈ yuc'tac vin̈ smam eb' ix chi', axo eb' ix ol ic'ancan smacb'en vin̈ smam chi'.", "8": "Alpax d'a eb' etisraelal: Tato ay mach schami, malaj junoc yuninal vinac scani, a smacb'en syal scan d'a eb' ix yisil.", "9": "Palta tato malaj junoc yisil chi', a d'a junoc yuc'tac scan smacb'en chi'.", "10": "Tato malaj junoc yuc'tac chi' jun, a d'a eb' yuc'tac smam scan smacb'en chi'.", "11": "Tato a smam chi' malaj pax yuc'tac, a d'a junoc sc'ab' yoc, ata' scan smacb'en chi'. A jun tic ley tz'ajcan d'a scal chon̈ab' Israel, icha tz'aj valan tic d'ayach, xchi Jehová chi' d'a vin̈.", "12": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic: <pb/>—Q'uean̈ d'a jolom vitz Abarim, tzilancanb'at lum ol vac' d'a eb' etchon̈ab' tic.", "13": "An̈ej slajvi ilanb'at luum, ol ach chamoc, icha val ix aj scham vin̈ uc'tac aj Aarón,", "14": "yujto maj in e c'anab'ajej, maj in eyic'chaan̈ d'a tz'inan lum yic Zin, ayic ix cot yoval eb' anima d'ayin. Maj e c'anab'ajej e ch'oxanel d'a yichan̈ eb' eyetchon̈ab' to A inxon̈ej Ochi ayic ix q'ue yav eb' sc'anan a a' yuq'uej, xchi d'a vin̈. (Ix uji jun chi' b'aj ay a a' scuch Meriba d'a Cades, d'a lum tz'inan luum yic Zin.)", "15": "<pb/>Ix yalan vin̈aj Moisés d'a Jehová chi' icha tic:", "16": "<pb/>—Mamin Jehová, a ach tzac' sq'uinal masanil anima. A ticnaic ac'och a sat d'a junoc mach tz'och yajaliloc a chon̈ab',", "17": "yic scuchb'ejb'at eb' yic sb'atn̈ej eb', yic max satec' eb' icha noc' calnel malaj stan̈vumal, xchi vin̈.", "18": "<pb/>Ix tac'vi Jehová chi' d'a vin̈ icha tic: <pb/>—Te ay val och Vespíritu d'a vin̈aj Josué yuninal vin̈aj Nun, yuj chi' ac'b'at a c'ab' d'a sjolom vin̈.", "19": "D'a val yichan̈ vin̈aj sat sacerdote Eleazar yed' d'a yichan̈ masanil eb' anima, tzac'ancanoch yopisio vin̈.", "20": "Ac'canoch jab'oc opisio chi' d'a yib'an̈ vin̈, yic vach' ol sc'anab'ajej masanil eb' anima tas ol yal vin̈.", "21": "A d'a vin̈aj Eleazar ol yal vin̈, axo vin̈aj Eleazar chi' ol c'anb'an d'ayin yuj vin̈. A inxo Jehová in tic ol val yed' q'uen Urim tas ol yutej sb'a vin̈. Axo vin̈ ol alan d'a eb' chon̈ab' chi' tas ol aj eb', xchi Jehová chi'.", "22": "<pb/>Yuj chi' ix ic'jib'at vin̈aj Josué chi' yuj vin̈aj Moisés d'a yichan̈ vin̈aj sacerdote Eleazar yed' d'a yichan̈ masanil eb' chon̈ab'. Ix lajvi chi' ix yac'anb'at sc'ab' vin̈aj Moisés chi' d'a sjolom vin̈aj Josué chi', ix yac'ancan yopisio vin̈, icha ix aj yalan Jehová d'a vin̈aj Moisés chi'."}