{"1": "<pb/>Aton eb' yin̈tilal vin̈aj Aarón yed' eb' yin̈tilal vin̈aj Moisés tic, ayic ix lolon Jehová d'a vin̈aj Moisés chi' d'a jolom vitz Sinaí.", "2": "A eb' yuninal vin̈aj Aarón chi': Vin̈aj Nadab b'ab'el vinac, vin̈aj Abiú, vin̈aj Eleazar yed' vin̈aj Itamar.", "3": "A eb' chan̈van̈ tic, ix sic'jiel eb', ix ochcan yopisio eb' sacerdoteal.", "4": "Palta a vin̈aj Nadab yed' vin̈aj Abiú chi', ix cham eb' vin̈ d'a yichan̈ Jehová d'a tz'inan lum Sinaí, yujto ix yac'och jun c'ac' eb' vin̈ icha ofrenda d'a yichan̈ Jehová to man̈ smojoc. Mantalaj yuninal eb' ta', yuj chi' axon̈ej vin̈aj Eleazar yed' vin̈aj Itamar ix munlaj sacerdoteal d'a yalan̈ smandar vin̈aj Aarón aton smam eb'.", "5": "<pb/>Ix lolonxi Jehová d'a vin̈aj Moisés chi', ix yalan icha tic:", "6": "<pb/>Avtej masanil eb' vin̈ vinac d'a yin̈tilal Leví, yic scolvaj eb' yed' vin̈aj sacerdote Aarón icha ol yal vin̈.", "7": "A eb' chi' ayoch yopisio d'a yichan̈ vin̈aj Aarón chi' yed' d'a yichan̈ chon̈ab' d'a mantiado b'aj tzin ch'ox in b'a. Stan̈vanpax masanil yamc'ab' yic mantiado chi' eb'. Icha chi' tz'aj yac'ji servil masanil chon̈ab' Israel yuj eb' d'a masanil munlajel b'aj ay in cajnub'.", "8": "", "9": "Ic'chajocab'el eb' levita d'a scal eb' eyetchon̈ab' smasanil yic vach' syac' servil vin̈aj Aarón eb' yed' d'a masanil yin̈tilal vin̈.", "10": "An̈ej d'a yib'an̈ vin̈ yed' yin̈tilal tz'ochcan yopisio yac'an sacerdoteal. Tato ay junoc mach man̈ yin̈tiloc vin̈ chi' syecoch sb'a d'a jun opisio chi', yovalil schami, xchi d'a vin̈.", "11": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "12": "<pb/>Toxo ix ex in sic'canel a ex levita ex tic sq'uexuloc junjun eb' b'ab'el vinac unin d'a scal eb' etisraelal, yuj chi' vic eyaji.", "13": "Ayic ix vac'ancham masanil eb' b'ab'el vinac unin d'a Egipto, ix vac'can sb'ab'el vinac unin eb' etisraelal yic tz'ochcan vicoc, icha pax chi' noc' b'ab'el yune' noc' e molb'etzal noc' vic yaji. A in Jehová in svala', xchi d'a vin̈aj Moisés chi'.", "14": "<pb/>Ix lolon Jehová d'a vin̈aj Moisés chi' d'a tz'inan luum Sinaí, ix yalani:", "15": "<pb/>Ic'q'ue vaan sb'isul eb' etlevitail, icha junjun macquiltaquil, masanil eb' vinac d'a e cal. Tza chael yich d'a eb' jun ujal sq'uinal sb'eyn̈ejb'ati, xchi Jehová.", "16": "Yuj chi' ix yic'chaan̈ sb'isul eb' vin̈aj Moisés chi', icha ix aj yalan Jehová.", "17": "<pb/>A eb' yuninal vin̈aj Leví: Aton vin̈aj Gersón, vin̈aj Coat yed' vin̈aj Merari.", "18": "<pb/>Axo eb' yuninal vin̈aj Gersón chi': Aton vin̈aj Libni yed' vin̈aj Simei, aton eb' vin̈ tic sb'inajn̈ej d'a yin̈tilal.", "19": "<pb/>A eb' yuninal vin̈aj Coat: Aton vin̈aj Amram, vin̈aj Izhar, vin̈aj Hebrón yed' vin̈aj Uziel, aton eb' vin̈ tic sb'inajn̈ej d'a yin̈tilal.", "20": "<pb/>A eb' yuninal vin̈aj Merari: Aton vin̈aj Mahli yed' vin̈aj Musi, aton eb' vin̈ tic sb'inajn̈ej d'a yin̈tilal. A eb' vin̈ tic, yajal yaj eb' vin̈ d'a junjun macan̈ yin̈tilalcan vin̈aj Leví.", "21": "<pb/>A eb' yin̈tilalcan vin̈aj Gersón, cha macan̈ yaj eb', aton eb' yin̈tilalcan vin̈aj Libni yed' eb' yin̈tilalcan vin̈aj Simei.", "22": "A sb'isul eb' vinac d'a smasanil, ix chajiel yich d'a eb' jun ujal sq'uinal sb'eyn̈ejb'ati, ay 7 mil 500.", "23": "Masanil eb' tic, a d'a stojolal b'aj tz'em c'u, d'a spatic scajnub' Jehová tz'aj scampamento eb'.", "24": "A pax mach yajal yaj d'a yin̈tilalcan vin̈aj Gersón, aton vin̈aj Eliasaf yuninal vin̈aj Lael.", "25": "Aton eb' tz'ilan juntzan̈ smacul yib'an̈ scajnub' Jehová b'aj sch'ox sb'a yed' c'apac cortina ayoch d'a sti' scajnub' chi',", "26": "c'apac scortinail amac' oyanoch d'a spatic scajnub' Jehová yed' b'aj ay altar, c'apac cortina ayoch d'a sti' amac' chi' yed' sch'an̈al ayoch d'a spatic syamc'ab'il.", "27": "<pb/>A eb' yin̈tilalcan vin̈aj Coat, chan̈ macan̈ yaj eb': Aton eb' yin̈tilalcan vin̈aj Amram, eb' yin̈tilalcan vin̈aj Izhar, eb' yin̈tilalcan vin̈aj Hebrón yed' eb' yin̈tilalcan vin̈aj Uziel.", "28": "A sb'isul masanil eb' vinac ix schael yich d'a eb' jun ujal sq'uinal sb'eyn̈ejb'ati, ay 8 mil 600 eb', aton eb' tz'ilan scajnub' Jehová.", "29": "Masanil eb' tic, a d'a stz'eyel scajnub' Jehová d'a stojolal sur tz'aj scampamento eb'.", "30": "A yajalil juntzan̈ eb', aton vin̈aj Elizafán yuninal vin̈aj Uziel.", "31": "Aton eb' tic tz'ilan te' scaxail trato, te' mexa, sb'achnub' candil, chab' altar yed' masanil jantac syamc'ab'il sc'anchaj d'a yol scajnub' Jehová yed' pax c'apac cortina ayoch d'a yool.", "32": "<pb/>A jun sat yajal yajoch d'a scal eb' levita chi', aton vin̈aj Eleazar yuninal vin̈aj sacerdote Aarón, a vin̈ tz'ilan masanil eb' smunlaj d'a scajnub' Jehová.", "33": "<pb/>A eb' yin̈tilalcan vin̈aj Merari, cha macan̈ yaj eb', aton eb' yin̈tilalcan vin̈aj Mahli yed' eb' yin̈tilalcan vin̈aj Musi.", "34": "A sb'isul masanil eb' vinac, tz'el yich d'a eb' jun ujal sq'uinal sb'eyn̈ejb'ati, ay 6 mil 200 eb'.", "35": "A yajalil eb', aton vin̈aj Zuriel yuninal vin̈aj Abihail. Tz'aj scampamento eb' d'a stz'eyel scajnub' Jehová d'a stojolal norte.", "36": "Aton eb' tic tz'ilan te' smarcoal, sreglail, yoyal, sb'achnub'al, masanil syamc'ab'il,", "37": "yed' pax yoyal oyanoch d'a spatictac amac', sb'achnub'al, yestacail yed' masanil sch'an̈al.", "38": "<pb/>Axo pax d'a stojolal b'aj sjavi c'u d'a yichan̈b'at scajnub' Jehová tz'aj scampamento vin̈aj Moisés yed' vin̈aj Aarón yed' eb' yuninal vin̈aj Aarón chi', aton eb' tz'ac'vi servil d'a yol scajnub' Jehová chi' yuj svach'iloc eb' israel. Tato ay junoc mach sc'och d'a slac'anil cajnub' chi' to man̈ yopisiooc yaji, tojoln̈ej schami.", "39": "<pb/>Ayic ix yic'anchaan̈ sb'isul eb' levita vin̈aj Moisés yed' vin̈aj Aarón d'a stzolal icha ix aj yalan Jehová, a sb'isul eb' vinac d'a smasanil, ay 22 mil, tz'el yich d'a eb' jun ujal sq'uinal sb'eyn̈ejb'ati.", "40": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic: <pb/>Ic'chaan̈ sb'isul yed' sb'i eb' b'ab'el vinac unin d'a scal eb' etchon̈ab', tz'el yich d'a eb' jun ujal sq'uinal sb'eyn̈ejb'ati.", "41": "A eb' levita tic, vic yaj eb' sq'uexuloc eb' b'ab'el unin chi'. An̈eja' vicpax tz'ajcan masanil noc' smolb'etzal noc' eb' sq'uexuloc noc' sb'ab'el yune' noc' smolb'etzal noc' eb' israel tic. A in ton Jehová in svala', xchi d'a vin̈.", "42": "<pb/>Yuj chi' ix ic'jichaan̈ sb'isul masanil eb' b'ab'el vinac unin d'a scal chon̈ab' Israel yuj vin̈aj Moisés chi', icha ix aj yalan Jehová.", "43": "Masanil eb' vinac unin jun ujal sq'uinal sb'eyn̈ejb'ati, ay 22 mil 273 eb'.", "44": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "45": "<pb/>Ac'canoch eb' levita tic sq'uexuloc eb' b'ab'el vinac unin d'a scal chon̈ab' Israel. An̈eja' pax noc' smolb'etzal noc' eb' tz'ochcan sq'uexuloc noc' smolb'etzal noc' eb' yetisraelal, yujto vic yaj eb' levita tic. A in ton Jehová in svala'.", "46": "Palta ec'al sb'isul eb' b'ab'el unin d'a chon̈ab' Israel d'a yichan̈ eb' levita chi', yuj chi' a d'a junjun eb' 273 b'ab'el unin syac' sobre chi', tza c'an oyeoc siclo q'uen plata, icha jantac yalil q'uen sc'anchaj d'a in cajnub', aton 20 geras yalil.", "47": "", "48": "Tzac'an juntzan̈ q'uen tumin chi' d'a vin̈aj Aarón yed' d'a eb' yuninal, aton tz'och sq'uexuloc eb' b'ab'el unin syac' sobre chi', xchi Jehová.", "49": "<pb/>Icha chi' ix aj smolanq'ue q'uen tumin vin̈aj Moisés ix och sq'uexuloc eb' b'ab'el unin d'a scal chon̈ab' Israel syac' sobre chi'.", "50": "Ix molchaj mil 365 siclo q'uen plata, icha jantac yalil q'uen sc'anchaj d'a scajnub' Jehová.", "51": "Ix lajvi chi', ix yac'an q'uen vin̈aj Moisés d'a vin̈aj Aarón yed' d'a eb' yuninal, icha ix aj yalan Jehová."}