{"1": "<pb/>A vin̈aj Coré yuninal vin̈aj Izhar yin̈tilalcan vin̈aj Coat, d'a yin̈tilal Leví yed' oxvan̈xo eb' d'a yin̈tilal Rubén, aton vin̈aj Datán, vin̈aj Abiram yuninal eb' vin̈aj Eliab yed' pax vin̈aj On yuninal vin̈aj Pelet, ix meltzajoch eb' vin̈ ajc'olal d'a vin̈aj Moisés. Ix stec'b'ej sb'a eb' vin̈ smolb'an 250-xo eb' yetisraelal. A eb' vin̈ ix yac'och sb'a chi', yajalil chon̈ab' yaj eb' vin̈, ayoch eb' vin̈ sb'isuloc eb' vin̈ tz'ac'an slajtial junoc lolonel d'a yol chon̈ab' chi'.", "2": "", "3": "Masanil eb' vin̈ chi' ix smolb'ej sb'a, ix b'at eb' vin̈ yil vin̈aj Moisés yed' vin̈aj Aarón, ix yalan eb' vin̈ d'a eb' vin̈ icha tic: <pb/>—C'ocb'ilxo eyic'anchaan̈ e b'a, yujto co masanil on̈ a on̈ tic, yicxo Jehová caji, aypaxec' d'a co cal co masanil. ¿Tas yuj tzeyac'och e b'a yajalil d'a quib'an̈ a on̈ schon̈ab' on̈ Jehová tic? xchi eb' vin̈.", "4": "A ix yab'an juntzan̈ chi' vin̈aj Moisés chi', ix em n̈ojan vin̈ d'a sat luum.", "5": "Ix yalan vin̈ d'a vin̈aj Coré yed' d'a masanil eb' vin̈ tzac'anoch yuj vin̈ chi' icha tic: <pb/>—Ato q'uic'an sch'ox Jehová d'ayon̈ mach eb' yico'. An̈ej eb' sic'b'ilel yuj ol yal yoch d'a stz'ey yac'an servil d'a altar.", "6": "A d'a q'uin̈ib'alil q'uic'an, tzeyic'cot e chaynub' yic incienso, tzeyac'anem tzac'ac' d'a yool yed' incienso, tzeyac'anoch d'a yichan̈ Jehová. A mach sic'canel Jehová chi', aton jun chi' sic'b'iltaxonel yuuj. C'ocb'ilxo eyic'anchaan̈ e b'a a ex ex vetlevitail tic, xchi vin̈.", "7": "", "8": "Ix yalanxi vin̈ d'a vin̈aj Coré chi' icha tic: <pb/>—A ex ex vetlevitail tic, ab'ec tas ol vala':", "9": "¿Tom te jab'n̈ej yelc'och jun tic e naani, sic'b'il ex el yuj co Diosal d'a scal eb' quetchon̈ab', ix ex yac'anoch d'a slac'anil yic tze tan̈vej scajnub' yed' eyac'an servil eb' eyetchon̈ab'?", "10": "Ix el d'a sc'ool Jehová to tzex och d'a slac'anil, axo ticnaic e gana tzex ochxon̈ej sacerdoteal.", "11": "Val yel a vin̈aj Aarón malaj yelc'och vin̈, ¿tas yuj tzeyal chucal lolonel d'a spatic vin̈ yed' masanil eb' ajun eyed' tic? A d'a Jehová chuc tzex loloni ayic tzeyalan chuc d'a spatic vin̈aj Aarón chi', xchi vin̈.", "12": "D'a elan̈chamel ix schec vin̈aj Moisés chi' b'at ic'joccot vin̈aj Datán yed' vin̈aj Abiram yuninal vin̈aj Eliab, palta ix yalancot eb' vin̈ chi' icha tic: <pb/>—Max on̈ b'atlaj.", "13": "¿Tom jab'n̈ej tas tzon̈ utej? Ix on̈ iq'uelta d'a Egipto b'aj te vach', man̈ jantacoc tas ay d'a sat luum, ix on̈ ic'ancoti yic tzon̈ cham d'a tic. A gana to tzac'och a b'a yajalil d'a tic.", "14": "A ach tic man̈oc d'a junoc lum luum te ay tas d'a sat b'aj ix on̈ ic'coti, malaj jab'oc co luum tzac'a yic scavej jab'oc co uva. ¿Tom te quistal on̈ tzila'? Actejxo on̈ ac'an musansatil. Man̈ ol on̈ b'atlaj cab' tas tzal chi', xchi eb' vin̈.", "15": "Yuj chi', ix te cot yoval vin̈aj Moisés chi', ix yalan vin̈ d'a Jehová icha tic: <pb/>—Man̈ a cha yofrenda eb' vin̈ chi'. A in tic, te malaj tas svutej eb' vin̈, malaj junoc sb'uru eb' vin̈ sviq'ueq'ui, xchi vin̈ d'a Jehová.", "16": "Ix lajvi chi' ix yalanxi vin̈ d'a vin̈aj Coré chi' icha tic: <pb/>—A ach tic a q'uic'an tzach och d'a yichan̈ Jehová yed' eb' vin̈ 250 ajun ed'oc. An̈eja' pax vin̈aj Aarón, sc'ochpax vin̈ ta'.", "17": "A ach tic yed' vin̈aj Aarón chi', tzeyic'b'at e chaynub' yic incienso, tzeyac'anem incienso d'a yool. An̈eja' icha chi' syutejpax eb' vin̈ ajun eyed'oc tic, tzeyac'anoch d'a yichan̈ Jehová, xchi vin̈aj Moisés chi'.", "18": "<pb/>Axo d'a junxo c'u chi', ix yic'ancot schaynub' eb' vin̈ chi', ix yac'anem tzac'ac' eb' vin̈ d'a yool yed' incienso. Ix smolb'anoch sb'a eb' vin̈ d'a stz'ey vin̈aj Moisés yed' vin̈aj Aarón d'a sti' cajnub' b'aj sch'ox sb'a Jehová.", "19": "A vin̈aj Coré chi' toxo ix smolb'ejoch eb' vin̈ ajun yed'oc chi' d'a sti' scajnub' Dios, aton eb' vin̈ ayxo och ajc'olal d'a vin̈aj Moisés yed' d'a vin̈aj Aarón chi'. D'a val jun rato chi' ix sch'oxan stziquiquial Jehová d'a yichan̈ eb' chon̈ab' chi' smasanil.", "20": "Ix yalan Jehová d'a vin̈aj Moisés yed' d'a vin̈aj Aarón chi' icha tic:", "21": "<pb/>—B'esequel e b'a d'a scal juntzan̈ anima tic. D'a jun rato tic ol in satel eb', xchi.", "22": "Yuj chi' ix em n̈ojjab' eb' vin̈ d'a sat luum, ix yalan eb' vin̈ icha tic: <pb/>—Mamin, yajal aj d'a sq'uinal masanil anima, ¿tom tza satel masanil eb' anima tic yuj smul junoc? xchi eb' vin̈.", "23": "Ix tac'vi Jehová d'a vin̈aj Moisés chi':", "24": "<pb/>—A ticnaic al d'a masanil eb' molanec' tic to sb'esel sb'a eb' smasanil d'a spatictac smantiado vin̈aj Coré, vin̈aj Datán yed' vin̈aj Abiram, xchi d'a vin̈.", "25": "<pb/>Ix q'ue vaan vin̈aj Moisés chi', ix b'at vin̈ b'aj ayec' vin̈aj Datán yed' vin̈aj Abiram chi', ix b'at masanil eb' yichamtac vinaquil eb' israel yed' vin̈.", "26": "Ix yalan vin̈ d'a masanil eb' chon̈ab' chi' icha tic: <pb/>—B'esequel e b'a d'a smantiado jun macan̈ eb' anima chuc spensar tic. Malaj junoc tas ay d'a eb' tzeyama', tato maay, ol ex cham yuj syaelal smul eb', xchi vin̈.", "27": "Yuj chi' ix sb'esel sb'a eb' anima smasanil d'a spatictac smantiado vin̈aj Coré, vin̈aj Datán yed' vin̈aj Abiram chi'. A vin̈aj Datán yed' vin̈aj Abiram chi', ix elta lin̈an eb' vin̈ d'a sti' smantiado yed' eb' ix yetb'eyum yed' eb' yuninal.", "28": "Ix och ijan vin̈aj Moisés yalan icha tic: <pb/>—Icha tic ol aj eyojtaccaneli to a Jehová schecan in c'ulej masanil juntzan̈ tic, man̈ yoloc vic tzin c'ulej.", "29": "Tato ilya tz'ic'an scham eb' tic, ichataxon tz'aj scham anima, syalelc'ochi to man̈oc Jehová tzin ac'anoch d'a jun opisio tic.", "30": "Palta tato ay junoc tas to mantalaj b'aj tzuji ol sc'ulej Jehová, ol spoj sb'a lum luum tic, axo eb' anima tic pitzanto eb' ol b'atcan eb' d'a yol luum yed' masanil tas ay d'ay. Tato icha chi' ol aj scham eb', ol eyojtaquejeli to ix spatiquejel Jehová eb', xchi vin̈.", "31": "Ayic ix lajvi yalan juntzan̈ chi' vin̈aj Moisés chi', ix pax levnaj lum luum d'a yalan̈ eb' vin̈ chi'.", "32": "Ix emcan eb' vin̈ d'a yol luum yed' yalyuninal smasanil. Icha val chi' ix aj satel masanil eb' junn̈ej ix aj spensar yed' vin̈aj Coré chi' yed' masanil tastac ay d'a eb'.", "33": "Pitzan eb' anima chi' smasanil ix b'atcan eb' d'a yol luum chi' yed' masanil tastac ay d'a eb'. Ix lajvi chi', ix snub'anxi sb'a luum. Icha chi' ix aj satcanel jun macan̈ anima chi' d'a scal eb' yetisraelal.", "34": "Ayic ix yab'an eb' anima oyanec' d'a spatictac chi', ix el yav eb', ix b'at eb' elelal, ix yalan eb': Mocab' b'atpax levnaj lum d'a calan̈ a on̈ tic, xchi eb'.", "35": "An̈eja' ix yac'paxcot c'ac' Jehová yic ix tz'apaxb'at eb' 250 ix n̈usan incienso, aton eb' ix yac'och sb'a yed' vin̈aj Coré, vin̈aj Datán yed' vin̈aj Abiram chi'.", "36": "Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "37": "<pb/>Al d'a vin̈aj Eleazar yuninal vin̈aj Aarón to syiq'uelta juntzan̈ schaynub' yic incienso eb' vin̈ ix tz'ab'at chi' vin̈, aton juntzan̈ nab'a bronce. Slajvi chi' najat sb'at vin̈ stob'canel tzac'ac' ayem d'a yool.", "38": "A schaynub' yic incienso juntzan̈ anima ix cham yuj smul tic, vicxo ix ajcani, yujto ix c'anchaji a ix yac'an incienso eb' d'ayin. Yuj chi', a juntzan̈ yamc'ab' chi' tze b'ooch d'a laminail yic tz'och smusiloc altar, yic vach' ayic syilanoch eb' israel, snaancot eb' tas ix aj scham eb' yuj schucal, xchi Jehová.", "39": "<pb/>Ix smolb'ancot masanil chaynub' yic incienso nab'a bronce vin̈aj sacerdote Eleazar chi', aton juntzan̈ ix sc'an eb' ix tz'ab'at yuj c'ac' chi', ix yalan vin̈ to tz'ac'ji ulaxoc, sb'oji d'a laminail yic tz'och smusiloc altar.", "40": "A jun tic ix cani yic snaancot eb' israel yed' yojtacanel eb' to an̈ej eb' yin̈tilalcan vin̈aj Aarón syal yoch d'a yichan̈ altar yic sn̈usan incienso eb' d'a yichan̈ Jehová. Tato ay junocxo comonn̈ej sc'ulej icha chi', scham icha ix aj scham vin̈aj Coré yed' eb' ajun yed'oc. Icha val ix yutej Jehová yalan d'a vin̈aj Moisés, icha chi' ix sc'ulej vin̈aj Eleazar chi'.", "41": "Axo d'a junxo c'u, masanil eb' israel ix och ijan yavaj chaan̈ d'a vin̈aj Moisés yed' d'a vin̈aj Aarón, ix yalan eb' icha tic: <pb/>—A ex tic, ix e milcham eb' schon̈ab' Jehová, xchi eb'.", "42": "<pb/>Ayic van smolb'an sb'a eb' chon̈ab' smasanil d'a spatic vin̈aj Moisés yed' vin̈aj Aarón chi', ix b'at q'uelan eb' d'a scajnub' Dios. D'a val jun rato chi' ix och moynaj asun d'a scajnub' chi', ix sch'oxan stziquiquial Jehová.", "43": "Yuj chi', ix snitzanb'at sb'a vin̈aj Moisés yed' vin̈aj Aarón d'a yichan̈ cajnub' chi'.", "44": "Ix yalan Jehová d'a vin̈aj Moisés chi':", "45": "<pb/>—Elan̈ec d'a stz'ey juntzan̈ anima tic, yujto a d'a jun rato tic ol in satel eb' d'a juneln̈ej, xchi. Ixn̈ej val yab' eb' vin̈ icha chi', ix em n̈ojjab' eb' vin̈ d'a sat luum.", "46": "Ix yalan vin̈aj Moisés d'a vin̈aj Aarón chi' icha tic: <pb/>—Ic'cot a chaynub' yic incienso, tzac'an b'ud'joc yed' tzac'ac' ayec' d'a yib'an̈ altar. Tzac'anpaxem incienso d'a yool, tzach b'at d'a scal eb' anima d'a elan̈chamel. Tza c'anan nivanc'olal yuj smul eb', yujto toxo ix cot yoval Jehová. Toxo ix ja ilya yic scham anima smasanil, xchi vin̈.", "47": "Ix sc'anab'ajan vin̈aj Aarón chi', elan̈chamel ix b'at lemnaj vin̈ d'a scal eb' anima b'aj ayec' molan chi'. A yuj jun ilya ix yac'cot Jehová chi' toxo ix yamchajoch scham anima. D'a val jun rato chi', ix yac'anem incienso vin̈ yic tz'ac'ji nivanc'olal eb' anima chi' yuj Jehová.", "48": "Ix och vin̈ d'a scal eb' anima toxo ix chami yed' eb' pitzanto. Ichato chi' ix och vaan jun ilya chi'.", "49": "A d'a jun rato chi', 14 mil 700 eb' anima ix chami. Ch'oc pax yaj juntzan̈ eb' toxo ix cham yed' vin̈aj Coré yuj schucal.", "50": "Ato yic ix och vaan scham anima chi', ix meltzaj vin̈aj Aarón b'aj ayec' vin̈aj Moisés chi'."}