{"1": "<pb/>A d'a b'ab'el c'ual yic yuquil uj, tze molb'ej e b'a yic tzex och ejmelal. A d'a jun c'ual chi' malaj junoc mach smunlaji. A jun c'ual chi', sc'ual yic spuji q'uen trompeta.", "2": "Tze n̈usantz'a juntzan̈ silab' suc'uq'ui sjab' syab' Jehová: Jun noc' quelem vacax, junoc noc' ch'ac calnel yed' ucvan̈ noc' quelemtac calnel jun ab'il sq'uinal. Masanil juntzan̈ noc' noc' chi', malajocab' jab'oc spaltail noc'.", "3": "Tzeyac'anpax ixim harina calab'il yed' aceite tz'ac'jitaxon yed'oc, lajchave' libra ixim yed' jun noc' vacax chi', vajxaque' libra ixim yed' jun noc' ch'ac calnel chi',", "4": "chan̈e' libra ixim yed' junjun noc' quelemtac calnel chi'.", "5": "Tz'ac'jipax junoc noc' mam chiva silab'il yic stupcanel e mul d'a eyib'an̈.", "6": "Tz'ac'jipax silab' tz'ac'jitaxon d'a junjun uj yed' pax silab' tz'ac'jitaxon d'a junjun c'u yed' ixim harina yed' vino tz'ac'jitaxoni, icha val ix aj yalan Jehová. A juntzan̈ chi' aton ofrenda sn̈usji, te suc'uq'ui sjab' syab' Jehová.", "7": "<pb/>D'a slajun̈il c'ual yoch yuquil uj chi', tze molb'anpax e b'a yuj eyoch ejmelal, tzex och d'a tzec'ojc'olal d'a jun c'u chi', malaj junoc macan̈ munlajel tze c'ulej.", "8": "Tze n̈usantz'a juntzan̈ silab' suc'uq'ui sjab' syab' Jehová, jun noc' quelem vacax, jun noc' ch'ac calnel yed' ucvan̈ noc' quelemtac calnel jun ab'il sq'uinal. Masanil juntzan̈ noc' noc' chi' malajocab' jab'oc spaltail noc'.", "9": "Tzeyac'anpax ixim harina te vach', calab'il yed' aceite yed'oc, lajchave' libra ixim yed' jun noc' vacax chi', vajxaque' libra ixim yed' jun noc' ch'ac calnel chi',", "10": "chan̈e' libra ixim yed' junjun noc' quelemtac calnel chi'.", "11": "Tzeyac'anpax junoc noc' mam chiva silab'il yuj yac'ji tup e mul. Tzeyac'anpax silab' tz'ac'ji d'a sc'ual yac'ji tup mul yed' pax silab' tz'ac'jitaxon d'a junjun c'u, ixim harina yed' pax vino.", "12": "<pb/>An̈eja' d'a 15 c'ual yoch yuquil uj tze molb'ej e b'a eyoch ejmelal. A d'a jun c'u chi', malaj junoc macan̈ munlajel tze c'ulej. Uque' c'ual tzeyac'och q'uin̈ yuj eyic'anchaan̈ Jehová.", "13": "A d'a junjun c'ual q'uin̈ chi' tze n̈usantz'a juntzan̈ noc' noc' d'a silab'il, te suc'uq'ui sjab' syab' Jehová: Chavan̈ noc' ch'ac calnel yed' 14-oc noc' quelemtac calnel junjun ab'il sq'uinal. Masanil juntzan̈ noc' noc' chi' malajocab' jab'oc spaltail noc'. Yed' pax ixim harina calab'il yed' aceite tz'ac'ji ofrendail: Vajxaque' libra ixim yed' junjun noc' ch'ac calnel chi', chan̈e' libra ixim yed' junjun noc' quelemtac calnel chi'. Tzeyac'anpax junoc noc' mam chiva silab'il yuj yac'ji tup e mul yed' pax silab' tz'ac'jitaxon d'a junjun c'u yed' pax ixim harina yed' vino tz'ac'jitaxon yed'oc d'a ofrendail. <pb/>A yed' juntzan̈ noc' noc' chi', tzeyac'pax 13-oc noc' quelemtac vacax d'a b'ab'el c'u, 12-oc noc' d'a schab'il c'ual, 11-oc noc' d'a yoxil c'ual, 10-oc noc' d'a schan̈il c'ual, b'alun̈van̈oc noc' d'a yoil c'ual, vajxacvan̈oc noc' d'a svaquil c'ual, ucvan̈oc noc' d'a yuquil c'ual. A yed' junjun noc' quelemtac vacax chi' tz'ac'ji lajchaveoc libra ixim harina vach', calab'il yed' aceite. Stz'a juntzan̈ noc' chi' silab'il, te suc'uq'ui sjab' syab' Jehová.", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "20": "", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": "", "34": "", "35": "<pb/>Axo d'a svajxaquil c'ual, tze molb'anoch e b'a eyoch ejmelal. Malaj munlajel tze c'ulej d'a jun c'ual chi'.", "36": "Tze n̈usantz'a junoc noc' quelem vacax silab'il te suc'uq'ui sjab' syab' Jehová yed' junoc noc' ch'ac calnel yed' ucvan̈oc noc' quelemtac calnel junjun ab'il sq'uinal. Masanil juntzan̈ noc' noc' chi' malajocab' spaltail noc'.", "37": "An̈ejtona' tzeyac'anpax ixim harina ofrendail yed' vino yed' noc' vacax chi', noc' ch'ac calnel chi' yed' pax noc' quelemtac calnel chi' icha yalan ley.", "38": "Tzeyac'an junoc noc' mam chiva silab'il yuj yac'ji tup e mul yed' pax silab' tz'ac'jitaxon d'a junjun c'u yed' ixim harina yed' vino tz'ac'jitaxon yed'oc d'a ofrendail.", "39": "<pb/>Aton juntzan̈ silab' tic yovalil tzeyac' d'a Jehová d'a juntzan̈ q'uin̈ to chequel yaj sc'ual. A yed' juntzan̈ tic syal eyac'anpax ofrenda to ix eyac' e ti' eyac'ani, ma junoc ofrenda ton̈ej tz'el d'a e c'ol eyac'ani. Syal eyac'an silab' to stz'ai, ixim harina, ma vino d'a ofrendail, ma silab' yic junc'olal.", "40": "<pb/>Icha val chi' ix aj yalan vin̈aj Moisés d'a eb' israel masanil tas ix yal Jehová d'a vin̈."}