{"1": "<pb/>Ix lolon Jehová d'a vin̈aj Moisés chi', ix yalan icha tic:", "2": "<pb/>Al juntzan̈ tic d'a eb' etisraelal: Ayic ol ex c'och d'a lum luum ol vac' d'ayex yic tzex cajnaj d'ay,", "3": "tato ayex tze n̈ustz'a junoc noc' vacax, ma junoc noc' calnel, ma junoc noc' chiva silab'il, mato yic tze c'anab'ajan b'aj tzeyac' e ti' eyac'ani, ma ton̈ej tz'el d'a e c'ool, ma yuj junoc q'uin̈ yuj chi' tzeyac'a', yovalil tzeyac'pax chab'oc libra harina te vach' calab'il yed' junoc litro aceite yed' silab' chi'. A jun silab' chi' te suc'uq'ui sjab' svab' a in Jehová in tic.", "4": "", "5": "A yed' juntzan̈ silab' toxo ix val chi' tzeyac' junoc litro vino ofrendail yed' junjun noc' calnel chi'.", "6": "Tato a junoc noc' ch'ac calnel tzeyac' silab'il, tzeyac'pax vajxaqueoc libra harina scalaj yed' junoc litro aceite yed' jab'ocxo,", "7": "ec'topax jun litro vino tzeyac' yed'oc. Te suc'uq'ui sjab' jun ofrenda chi' svab'i.", "8": "Tato a junoc noc' quelem vacax tzeyac' silab'il to stz'ai, ma silab'il yic tze c'anab'ajej b'aj tzeyac' e ti', ma silab'il yic junc'olal,", "9": "tzeyac'pax lajchaveoc libra harina, chab'oc litro aceite", "10": "yed' pax chab'oc litro vino ofrendail yed'oc. A jun ofrenda chi' suc'uq'ui sjab' svab' a in Jehová in tic.", "11": "Aton juntzan̈ tic yovalil tzeyac' yed' junjun noc' vacax chi', ma yed' junjun noc' ch'ac calnel, ma yed' junjun noc' yunetac calnel, ma yed' junjun noc' yunetac chiva.", "12": "Icha sb'isul noc' tzeyac' silab'il chi', icha pax chi' sb'isul juntzan̈xo ofrenda chi' tzeyac' yed'oc.", "13": "E masanil a ex israel ex tic, yovalil tze c'anab'ajej juntzan̈ ley tic smasanil ayic tze n̈usantz'a eyofrenda suc'uq'ui sjab' svab' a in Jehová in tic.", "14": "<pb/>Tato ay junoc ch'oc chon̈ab'il ton̈ej sb'eyec' d'a e cal, mato cajan eyed'oc, tato sgana sn̈usantz'a junoc silab' to suc'uq'ui sjab' svab'i, yovalil sc'anab'ajej masanil sleyal icha tze c'anab'ajej a ex tic.", "15": "A jun ley chi' tz'och yopisio eyuuj yed' eb' ch'oc chon̈ab'il ayec' cajan eyed' chi'. A jun ley chi' ol b'eyn̈ejb'at d'a e cal d'a masanil tiempo. A ex tic yed' eb' ch'oc chon̈ab'il, lajan eyelc'och d'a yol in sat a in Jehová in tic.", "16": "Junn̈ej ley eyic yaj yed' eb' ch'oc chon̈ab'il chi', xchi Jehová.", "17": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "18": "<pb/>Al juntzan̈ tic smasanil d'a eb' etisraelal: Ayic cajanexxo ec' d'a lum b'aj ol ex vic'b'ati,", "19": "a ixim trigo syac' d'a lum luum chi' ol e va'a, yovalil tzeyic'canel jab'oc ixim d'a ofrendail yic tzeyac' d'ayin,", "20": "icha tz'aj yac'chaj ixim sb'ab'laj tec'jieli, icha chi' tz'aj eyac'an ixim d'ayin. An̈ejtona' tzeyac'pax jun b'ab'el pan sb'o d'a ixim harina yic ixim ac' trigo chi' ofrendail d'ayin.", "21": "A jun macan̈ ofrenda chi' ol eyac'n̈ej d'ayin a in Jehová in tic d'a masanil tiempo.", "22": "<pb/>Talaj sb'at satc'olal eyuj e c'ulan junoc checnab'il ix val d'a vin̈aj Moisés tic d'a sb'ab'elal,", "23": "yuj chi' maxtzac e c'anab'ajej yed' pax eb' eyin̈tilal ayic ol b'eyn̈ejb'atoc, aton tic ol e c'ulej:", "24": "Tato ay junoc checnab'il sb'at satc'olal eyuj e c'ulan e masanil, yovalil sn̈usjitz'a junoc noc' quelem vacax eyuj e masanil d'a silab'il to suc'uq'ui sjab' svab' a in Jehová in tic yed' ixim trigo yed' vino tzeyac'taxon ofrendail yed' silab' chi', icha d'a sleyal. Tzeyac'an junoc noc' mam chiva silab'il yuj yac'ji tup e mul.", "25": "Axo junoc vin̈ sacerdote sb'oan jun chi' eyuj e masanil ichataxon d'a sleyal yic stupcanel e mul d'a eyib'an̈. A in ton svac' tupel e mul chi' yujto man̈ sc'anoc e c'ool tze c'ulani, yujto ix eyac'pax silab' yuj e mul.", "26": "A yuj e silab' chi', stupcanel e mul chi' d'a eyib'an̈ a ex israel ex tic yed' eb' ch'oc chon̈ab'il ayec' d'a e cal, yujto e masanil ix och e mul.", "27": "<pb/>Palta tato junn̈ej anima tz'och smul, yuj sb'at satc'olal yuuj sc'anab'ajan junoc checnab'il, a yuj smul chi', yovalil syac' junoc noc' cob'es chiva jun ab'il sq'uinal silab'il.", "28": "Axo junoc vin̈ sacerdote tz'ac'anoch jun silab' chi' d'a vichan̈ ichataxon d'a sleyal yuj smul jun anima ix och chi', ayic toxo ix ac'chaj jun silab' chi', stupcanel smul jun anima chi' d'a yib'an̈.", "29": "An̈eja' jun ley chi' tz'och yopisio eyuuj yed' eb' ch'oc chon̈ab'il ayec' d'a e cal, ayic tz'och e mul to man̈ sc'anoc e c'ool.", "30": "<pb/>Palta tato ay mach tz'och smul to sc'an sc'ool, vach'chom eyetchon̈ab', ma junoc ch'oc chon̈ab'il, a d'ayin Jehová in tic tz'och smul yuj spitalil. Yuj chi' man̈xaocab' yalan yic jun anima chi' d'a e cal.", "31": "Yujto ix spatiquejel in lolonel, ix stenanec' in checnab'il, yuj chi' man̈xaocab' yalan yic d'a e cal d'a juneln̈ej, xchi Jehová.", "32": "<pb/>Ayic ayec' eb' israel d'a tz'inan luum, ay jun vin̈ israel chi' van yec' c'atzitz d'a sc'ual ic'oj ip ix yilan eb'.", "33": "Ix ic'jib'at vin̈ d'a yichan̈ vin̈aj Moisés, d'a yichan̈ vin̈aj Aarón yed' d'a yichan̈ masanil eb' chon̈ab' yuj eb' ix ilan chi'.", "34": "Ix tan̈vaj vin̈ yuj eb' yujto manto chequeloc tas ol utaj vin̈.", "35": "Yuj chi' ix yalan Jehová d'a vin̈aj Moisés chi' icha tic: A jun vin̈ tic yovalil ol cham vin̈. Masanil eb' chon̈ab' tic sjulq'uenan vin̈ d'a spatiquel campamento, xchi d'a vin̈.", "36": "Yuj chi' ix yiq'uel vin̈ eb' d'a spatiquel campamento chi'. Ata' ix sjulq'uenejcham vin̈ eb' icha ix aj yalan Jehová.", "37": "<pb/>Ix yalanxi Jehová d'a vin̈aj Moisés chi' icha tic:", "38": "<pb/>Al juntzan̈ tic d'a eb' etisraelal: A ex tic yed' eb' eyin̈tilal, yovalilocab' tz'och yelvanub' stitac e pichul. A juntzan̈ yelvanub' tz'och chi', a an̈ ch'al tzec'b'il topan, stz'ischajoch d'a e pichul chi' yed' an̈ ch'al q'uic'mutz'inac.", "39": "Ayic ol eyilanoch juntzan̈ yelvanub' chi', ol e naancot masanil checnab'il ix vala' to yovalil tze c'anab'ajej, yic vach' man̈ ol ex cuchb'ajb'at d'a juntzan̈ tas malaj svach'il yuj e pensar, ma yuj tas e gana d'a yol eyico'.", "40": "Icha val chi' ol aj e naancot in checnab'il, ol e c'anab'ajani. Icha chi' ol aj eyac'anoch e b'a d'ayin to vic ex, a in e Diosal in.", "41": "A in Jehová e Diosal in ix ex viq'uelta d'a Egipto yic tzin och e Diosaloc, yuj chi' sval juntzan̈ tic d'ayex, xchi d'a vin̈aj Moisés chi'."}