{"1": "<pb/>A'ut laa'at chak'utaq li xk'ulub' tzole'k chirix li chaab'il na'leb'.", "2": "Chaye reheb' li cheekel winq naq che'xnawaq wank sa' xyaalal, wanqeb' xna'leb', yaalaq ru li raatineb', chaab'ilaqeb' xch'ool sa' li paab'aal ut sa' li rahok, kawaqeb' sa' li kuyuk.", "3": "<pb/>Jo'kanaqeb' ajwi' li cheekel ixq: che'wanq xloq'aleb' li xyu'am jo' xk'ulub'eb' laj santil paab'anel; maawa'aqeb' aj yoob'anel aatin chi moko aj kalajenaqeb', a'anaqeb' b'an aj k'utul re li chaab'ilal,", "4": "re te'xk'ut chiruheb' li saaj ixaqilb'ej xraab'aleb' li xb'eelom jo'wi' eb' li ralal xk'ajol.", "5": "Yaalaq ru li raatineb', saqaq ru li xyu'ameb', che'xch'oolani xsa' li rochocheb' ut chaab'ilaqeb'; che'paab'anq chiru li xb'eelomeb' re naq li Raatin li Yos ink'a' sachb'ilaq xwankil.", "6": "<pb/>Chak'e ajwi' xna'leb'eb' li saaj winq re naq te'wanq sa' tiikilal sa' chixjunil.", "7": "Chak'e aawib' chi xk'amb'aleb' xb'e sa' chixjunil li chaab'il k'anjel: rik'in li tz'aqal tij, rik'in xloq'al laayu'am,", "8": "chaab'ilaq laawaatin ut maak'a'aq aaq'usb'al, re naq taaxutaanaq li xik' na'ilok qe xb'aan naq maak'a' k'aru ink'a' us truuq tixye chiqix.", "9": "<pb/>Eb' laj loq'b'il k'anjel che'paab'anq chiruheb' laj eechal reheb' rik'in chixjunil, che'xb'aanu li te'taqlaaq wi' ut me'sumenk;", "10": "me'elq'ak, anchalaq b'an xch'ooleb' chi k'anjelak sa' tiikilal re naq sa' chixjunil taak'ehe'q xloq'al li xk'utum li Yos laj Kolol qe.", "11": "<pb/>Xb'aan naq ak xk'utunk li xnimal rusilal li Yos chiruheb' chixjunil:", "12": "naxk'ut chiqu xtz'eqtaanankil li maa'usilal ut li narahimank ru sa' ruuchich'och', sa' xyaalal b'an chiwanq li qayu'am, sa' tiikilal ut paab'ank sa' li ruuchich'och' a'in.", "13": "Yooko chi xyo'oninkil naq tixk'utb'esi rib' li xloq'al li Kristo Jesus, a'an li qaNimajwal Yos ut aj Kolol qe, li qasahilal ut qoyb'enihom.", "14": "A'an kixq'axtesi rib' sa' qak'ab'a' laa'o re qakolb'al chiru chixjunil li maa'usilal, jo'wi' re reechaninkil jun xtenamit saq ru xch'ool, q'axtesinb'ilaq chi xb'aanunkil li us.", "15": "<pb/>Kama' a'an tat-aatinaq, chak'eheb' xna'leb' ut chaq'useb' chi wanq aawankil. Maa'ani chitz'eqtaananq aawe."}