{
  "1": "Το λοιπον, αδελφοι μου, χαιρετε εν Κυριω. το να σας γραφω τα αυτα εις εμε μεν δεν ειναι οχληρον, εις εσας δε ασφαλες.",
  "2": "Προσεχετε τους κυνας, προσεχετε τους κακους εργατας, προσεχετε την κατατομην·",
  "3": "διοτι ημεις ειμεθα η περιτομη, οι λατρευοντες τον Θεον εν Πνευματι και καυχωμενοι εις τον Χριστον Ιησουν και μη εχοντες την πεποιθησιν εν τη σαρκι,",
  "4": "αν και εγω εχω πεποιθησιν και εν τη σαρκι. Εαν τις αλλος νομιζη οτι εχει πεποιθησιν εν τη σαρκι, εγω περισσοτερον·",
  "5": "περιτετμημενος την ογδοην ημεραν, εκ γενους Ισραηλ, εκ φυλης Βενιαμιν, Εβραιος εξ Εβραιων, κατα νομον Φαρισαιος,",
  "6": "κατα ζηλον διωκτης της εκκλησιας, κατα την δικαιοσυνην την δια του νομου διατελεσας αμεμπτος.",
  "7": "Πλην εκεινα, τα οποια ησαν εις εμε κερδη, ταυτα ενομισα ζημιαν δια τον Χριστον·",
  "8": "μαλιστα δε και νομιζω τα παντα οτι ειναι ζημια δια το εξοχον της γνωσεως του Ιησου Χριστου του Κυριου μου, δια τον οποιον εζημιωθην τα παντα, και λογιζομαι οτι ειναι σκυβαλα δια να κερδησω τον Χριστον",
  "9": "και να ευρεθω εν αυτω μη εχων ιδικην μου δικαιοσυνην την εκ του νομου, αλλα την δια πιστεως του Χριστου, την δικαιοσυνην την εκ Θεου δια της πιστεως,",
  "10": "δια να γνωρισω αυτον και την δυναμιν της αναστασεως αυτου και την κοινωνιαν των παθηματων αυτου, συμμορφουμενος με τον θανατον αυτου,",
  "11": "ισως καταντησω εις την εξαναστασιν των νεκρων.",
  "12": "Ουχι οτι ελαβον ηδη το βραβειον η εγεινα ηδη τελειος, τρεχω ομως κατοπιν, ισως λαβω αυτο, δια το οποιον και εληφθην υπο του Ιησου Χριστου.",
  "13": "Αδελφοι, εγω δεν στοχαζομαι εμαυτον οτι ελαβον αυτο· αλλ' εν πραττω· τα μεν οπισω λησμονων, εις δε τα εμπροσθεν επεκτεινομενος,",
  "14": "τρεχω προς τον σκοπον δια το βραβειον της ανω κλησεως του Θεου εν Χριστω Ιησου.",
  "15": "Οσοι λοιπον ειμεθα τελειοι, τουτο ας φρονωμεν· και εαν φρονητε τι αλλως πως, και τουτο θελει αποκαλυψει εις εσας ο Θεος.",
  "16": "Πλην εις εκεινο, εις το οποιον εφθασαμεν, ας περιπατωμεν κατα τον αυτον κανονα, ας φρονωμεν το αυτο.",
  "17": "Αδελφοι, συμμιμηται μου γινεσθε και παρατηρειτε τους οσοι περιπατουσιν ουτω, καθως εχετε τυπον ημας.",
  "18": "Διοτι περιπατουσι πολλοι, τους οποιους σας ελεγον πολλακις, τωρα δε και κλαιων λεγω, οτι ειναι οι εχθροι του σταυρου του Χριστου,",
  "19": "των οποιων το τελος ειναι απωλεια, των οποιων ο Θεος ειναι η κοιλια, και η δοξα αυτων ειναι εν τη αισχυνη αυτων, οιτινες φρονουσι τα επιγεια.",
  "20": "Διοτι το πολιτευμα ημων ειναι εν ουρανοις, οποθεν και προσμενομεν Σωτηρα τον Κυριον Ιησουν Χριστον,",
  "21": "οστις θελει μετασχηματισει το σωμα της ταπεινωσεως ημων, ωστε να γεινη συμμορφον με το σωμα της δοξης αυτου κατα την ενεργειαν, δια της οποιας δυναται και να υποταξη τα παντα εις εαυτον."
}