{
  "1": "א ( Alef ) [1] I am the man who has experienced affliction from the rod of his wrath.",
  "2": "He drove me into captivity and made me walk in darkness and not light.",
  "3": "He repeatedly attacks me, he turns his hand against me all day long. ב ( Bet )",
  "4": "He has made my mortal skin waste away; he has broken my bones.",
  "5": "He has besieged and surrounded me with bitter hardship.",
  "6": "He has made me reside in deepest darkness like those who died long ago. ג ( Gimel )",
  "7": "He has walled me in so that I cannot get out; he has weighted me down with heavy prison chains.",
  "8": "Also, when I cry out desperately for help, he has shut out my prayer.",
  "9": "He has blocked every road I take with a wall of hewn stones; he has made every path impassable. ד ( Dalet )",
  "10": "To me he is like a bear lying in ambush, like a hidden lion stalking its prey.",
  "11": "He has obstructed my paths and torn me to pieces; he has made me desolate.",
  "12": "He drew his bow and made me the target for his arrow. ה ( He )",
  "13": "He shot his arrows into my heart.",
  "14": "I have become the laughingstock of all people, their mocking song all day long.",
  "15": "He has given me my fill of bitter herbs and made me drunk with bitterness. ו ( Vav )",
  "16": "He ground my teeth in gravel; he trampled me in the dust.",
  "17": "I am deprived of peace; I have forgotten what happiness is.",
  "18": "So I said, “My endurance has expired; I have lost all hope of deliverance from the LORD.” ז ( Zayin )",
  "19": "Remember my impoverished and homeless condition, which is a bitter poison.",
  "20": "I continually think about this, and I am depressed.",
  "21": "But this I call to mind; therefore I have hope: ח ( Khet )",
  "22": "The LORD’s loyal kindness never ceases; his compassions never end.",
  "23": "They are fresh every morning; your faithfulness is abundant!",
  "24": "“My portion is the Lord,” I have said to myself, so I will put my hope in him. ט ( Tet )",
  "25": "The LORD is good to those who trust in him, to the one who seeks him.",
  "26": "It is good to wait patiently for deliverance from the LORD.",
  "27": "It is good for a man to bear the yoke while he is young. י ( Yod )",
  "28": "Let a person sit alone in silence, when the LORD is disciplining him.",
  "29": "Let him bury his face in the dust; perhaps there is hope.",
  "30": "Let him offer his cheek to the one who hits him; let him have his fill of insults. כ ( Kaf )",
  "31": "For the Lord will not reject us forever.",
  "32": "Though he causes us grief, he then has compassion on us according to the abundance of his loyal kindness.",
  "33": "For he is not predisposed to afflict or to grieve people. ל ( Lamed )",
  "34": "To crush underfoot all the earth’s prisoners,",
  "35": "to deprive a person of his rights in the presence of the Most High,",
  "36": "to defraud a person in a lawsuit — the Lord does not approve of such things! מ ( Mem )",
  "37": "Whose command was ever fulfilled unless the Lord decreed it?",
  "38": "Is it not from the mouth of the Most High that everything comes — both calamity and blessing?",
  "39": "Why should any living person complain when punished for his sins? נ ( Nun )",
  "40": "Let us carefully examine our ways, and let us return to the LORD.",
  "41": "Let us lift up our hearts and our hands to God in heaven:",
  "42": "“We have blatantly rebelled; you have not forgiven.” ס ( Samek )",
  "43": "You shrouded yourself with anger and then pursued us; you killed without mercy.",
  "44": "You shrouded yourself with a cloud so that no prayer can get through.",
  "45": "You make us like filthy scum in the estimation of the nations. פ ( Pe )",
  "46": "All our enemies have gloated over us;",
  "47": "Panic and pitfall have come upon us, devastation and destruction.",
  "48": "Streams of tears flow from my eyes because my people are destroyed. ע ( Ayin )",
  "49": "Tears flow from my eyes and will not stop; there will be no break",
  "50": "until the LORD looks down from heaven and sees what has happened.",
  "51": "What my eyes see grieves me — all the suffering of the daughters in my city. צ ( Tsade )",
  "52": "For no good reason my enemies hunted me down like a bird.",
  "53": "They shut me up in a pit and threw stones at me.",
  "54": "The waters closed over my head; I thought I was about to die. ק ( Qof )",
  "55": "I have called on your name, O LORD, from the deepest pit.",
  "56": "You heard my plea: “Do not close your ears to my cry for relief!”",
  "57": "You came near on the day I called to you; you said, “Do not fear!” ר ( Resh )",
  "58": "O Lord, you championed my cause, you redeemed my life.",
  "59": "You have seen the wrong done to me, O LORD; pronounce judgment on my behalf!",
  "60": "You have seen all their vengeance, all their plots against me. ש ( Sin/Shin )",
  "61": "You have heard their taunts, O LORD, all their plots against me.",
  "62": "My assailants revile and conspire against me all day long.",
  "63": "Watch them from morning to evening; I am the object of their mocking songs. ת ( Tav )",
  "64": "Pay them back what they deserve, O LORD, according to what they have done.",
  "65": "Give them a distraught heart; may your curse be on them!",
  "66": "Pursue them in anger and eradicate them from under the LORD’s heaven."
}