{
  "1": "Axan, inpia se tlatlautilis innauac in tlayacanqueh tlen namechonyacanah. Neh noiuqui intlayacanqui queh yehuan, uan ihcuac otlapanoc Cristo neh nonohmah onquitac, uan sannoiuqui neh inteuantis itich in uehcapantlalilis tlen se tonal monextis.",
  "2": "Innamechontlatlautia ixquimonyequitacan niichcatzitzin Dios tlen oquincau namomactzinco. Ixquimonyecpiacan amo yeh nic acah namechonchiualtia, tla yeh ixquimonyecpiacan nic nancontlasohtlah nanquimonyecpiasqueh, ohcon quemeh Dios icniqui. Amo ixconchiuacan yeh nic nanconniquih nanmotomintisqueh, yehyeh ixconchiuacan yeh nic milauac nanconniquih nancontiquitilisqueh Yehuatzin.",
  "3": "Amo ixquimonyacanacan ica teteconiquilis naquin oquintlalihqueh namomac, yehyeh ixquimonyacanacan ica namocualichiualis, uan ohcon macniquican manamechonniuilican.",
  "4": "Ohcon ihcuac monextihtzinos ninUeyitlayacancau in tepixcameh, nanconsilisqueh in mouistic corona tlen amo queman tlahtlamis.",
  "5": "Sannoiuqui innamechtlatlautia namehuantzitzin naquin namoncateh oc itich namotelpochyo, ixquimontlacamatican in tlayacanqueh. Nochtin amo xonmoueyiniquican, yehyeh xonmosepantlacamatican, pues: Dios quimixnamiqui tlen moueyiniquih, pero tlen micnotecah, Yehuatzin quinpialia tetlasohitalis.",
  "6": "Ica non, xonmicnotecacan itlampa nichicaucamatzin Dios, uan ohcon Yehuatzin namechonuehcapantlalis ihcuac ahsis in tonal, tlen Yehuatzin comotilis cuali.",
  "7": "Nochi namotiquipacholis ixcontlalican inauactzinco, pues Yehuatzin metzticah namechonmatlantoc.",
  "8": "Xonmoyecyoluican itich tlen nanconchiuah, uan xonyectlachixtocan, pues namotecocolihcau in amocuali, quemeh se león nanalcatinimi, tlayaualohtinimi ictemoua aquih quicuas.",
  "9": "Namehuantzitzin amo ixconmocauilican, yehyeh xonyequihcatocan itich in tlaniltoquilis, ixconmatocan nic itich nochi in tlalticpactli namocniuantzitzin tlaniltocanih noiuqui ohcon tlapanouah queh namehuantzitzin.",
  "10": "Uan Yehuatzin Dios, naquin itichtzin ualeua nochi tetlasohitalistli, naquin otechmonochilihtzinoh ica Jesucristo para nimouisticachantzin tlen ica in sintitl nochipa, satepan ihcuac yonamontlapanoqueh tzocotzin, Yehuatzin icchiuas ocsipa mahsic yec xonican, icchiuas xonyequihcatocan itich in tlaniltoquilistli, namechonchicauas uan icchiuas amotlen manamechonolini.",
  "11": "Yehuatzin macsili [in uehcapantlalilistli uan] in ueyitiquiuahcayotl ica in sintitl nochipa. Amén.",
  "12": "Ica nitematlanilis in Silvano, naquin inquita queh se nocniu naquin iuan uili inmoyolchicaua, onnamechonihcuiluilih nicancah tzohtzocotzin tlahcuilol, tlen ica innamechonyolchicaua uan yec innamechonmatiltia que nitetlasohitalitzin Dios tlen itich namoncateh, yehua in tlen milauac.",
  "13": "In tlaniltocanih de Babilonia, naquin Dios oquinpihpin quemeh namehuantzitzin, uan Marcos, naquin poui queh noconeu, namechontlahpalouah.",
  "14": "Xonmosepantlahpalocan ica se ixtenamictli ica tetlasohtlalis. In seuilistli mai iuan nochtin namehuantzitzin naquin namontlaniltocah inauactzinco Jesucristo. [Amén.]"
}