{"1": "<pb/>¿Qué, pues, diremos que halló Abraham, nuestro padre según la carne?", "2": "Porque si Abraham fue justificado por las obras, tiene de qué gloriarse, mas no para con Dios.", "3": "Porque ¿qué dice la Escritura? Y creyó Abraham a Dios, y le fue atribuido a justicia.", "4": "Pero al que obra, no se le cuenta el salario como gracia, sino como deuda.", "5": "Mas al que no obra, sino que cree en aquel que justifica al impío, su fe le es contada por justicia.", "6": "Como también David habla de la bienaventuranza del hombre al cual Dios atribuye justicia sin obras,", "7": "<i>diciendo:</i> Bienaventurados aquellos cuyas iniquidades son perdonadas, y cuyos pecados son cubiertos.", "8": "Bienaventurado el varón al cual el Señor no imputa pecado.", "9": "¿<i>Es</i>, pues, esta bienaventuranza <i>solamente</i> para <i>los</i> <i>de</i> la circuncisión, o también para <i>los</i> <i>de</i> la incircuncisión? Porque decimos que a Abraham le fue contada la fe por justicia.", "10": "¿Cómo, pues, le fue contada? ¿<i>Estando</i> en la circuncisión o en la incircuncisión? No en la circuncisión, sino en la incircuncisión.", "11": "Y recibió la señal de la circuncisión, el sello de la justicia de la fe que tuvo <i>estando</i> en la incircuncisión, para que fuera padre de todos los creyentes no circuncidados, para que también a ellos les sea contado por justicia;", "12": "y padre de la circuncisión, no solamente para los que <i>son</i> de la circuncisión, sino también para los que siguen las pisadas de la fe que <i>tuvo</i> nuestro padre Abraham <i>siendo</i> <i>aún</i> incircunciso.", "13": "Porque la promesa a Abraham o a su descendencia, que sería heredero del mundo, no <i>fue</i> <i>dada</i> por la ley sino por la justicia de la fe.", "14": "Porque si los que <i>son</i> de la ley <i>son</i> los herederos, vana es la fe y anulada es la promesa.", "15": "Porque la ley produce ira; pues donde no hay ley, tampoco <i>hay</i> transgresión.", "16": "Por eso <i>es</i> por la fe, para que <i>sea</i> por gracia, a fin de que la promesa sea firme para toda la descendencia, no solamente al que <i>es</i> de la ley, sino también al que <i>es</i> de la fe de Abraham, el cual es padre de todos nosotros", "17": "(como está escrito: Te he puesto por padre de muchas naciones), delante de Dios a quien creyó, quien da vida a los muertos y llama las cosas que no son como si fueran.", "18": "Él creyó en esperanza contra esperanza, para venir a ser padre de muchas naciones, conforme a lo que <i>le</i> había sido dicho: Así será tu descendencia.", "19": "Y no se debilitó en la fe, ni consideró su cuerpo ya como muerto (siendo de casi cien años), ni el amortecimiento de la matriz de Sara.", "20": "Tampoco dudó, por incredulidad, de la promesa de Dios; antes fue fortalecido en la fe, dando gloria a Dios,", "21": "plenamente convencido de que era también poderoso para hacer <i>todo</i> lo que había prometido.", "22": "Por lo cual también le fue atribuido a justicia.", "23": "Y no solamente por causa de él fue escrito que le fue imputado,", "24": "sino también por causa de nosotros, a quienes será imputado, <i>esto</i> <i>es</i>, a los que creemos en el que levantó de los muertos a Jesús nuestro Señor,", "25": "quien fue entregado por nuestras transgresiones, y resucitado para nuestra justificación."}