{"1": "<pb/>¡Ay de la ciudad rebelde, manchada y opresora!", "2": "No obedeció ni escarmentó, no confiaba en el Señor ni acudía a su Dios;", "3": "sus príncipes en ella eran leones rugiendo; sus jueces, lobos a la tarde, sin comer desde la mañana;", "4": "sus profetas, unos fanfarrones, hombres desleales; sus sacerdotes profanaban lo sacro, violentaban la ley.", "5": "En ella está el Señor justo, que no comete injusticia; cada mañana dicta sentencia, al alba sin falta; pero el criminal no reconoce su culpa.", "6": "Aniquilé naciones, derruí sus almenas, llené de escombros sus calles para que nadie transitara, arrasé sus ciudades para que nadie las habitara,", "7": "pensando: \"Quizá escarmiente y me tema, y no perezca su morada cuando yo le tome cuentas\"; pero ellos madrugaban para pervertir sus acciones.", "8": "Pues esperen -oráculo del Señor- a que yo me levante a acusar, porque yo suelo reunir a los pueblos, juntar a los reyes, para derramar sobre ellos mi furor, el incendio de mi ira; en el fuego de mi celo se consumirá la tierra entera.", "9": "Entonces purificaré los labios de los pueblos para que invoquen todos el nombre del Señor y le sirvan de común acuerdo;", "10": "desde allende los ríos de Etiopía, de la dispersión, los que me rezan me traerán ofrendas.", "11": "Aquel día no tendrás que avergonzarte de las acciones con que me ofendiste, porque extirparé tus soberbias bravatas y no volverás a insolentarte en mi monte santo\".", "12": "Dejaré en ti un pueblo pobre y humilde,", "13": "un resto de Israel que se acogerá al Señor, que no cometerá crímenes ni dirá mentiras ni tendrá en la boca una lengua embustera. Pastarán y se tenderán sin que nadie los espante.", "14": "¡Grita, ciudad de Sión; lanza vítores, Israel; festéjalo exultante, Jerusalén capital!", "15": "Que el Señor ha expulsado a los tiranos, ha echado a tus enemigos; el Señor dentro de ti es el rey de Israel y ya no temerás nada malo.", "16": "Aquel día dirán a Jerusalén: No temas, Sión, no te acobardes;", "17": "el Señor, tu Dios, es dentro de ti un soldado victorioso que goza y se alegra contigo, renovando su amor, se llena de júbilo por ti,", "18": "como en día de fiesta. Apartaré de ti la desgracia y el oprobio que pesa sobre ti;", "19": "entonces yo mismo trataré con tus opresores, salvaré a los inválidos, reuniré a los dispersos, les daré fama y renombre en la tierra donde ahora los desprecian.", "20": "Entonces los traeré a ustedes, y cuando los haya reunido, les daré fama y renombre en todos los pueblos del mundo, cambiando su suerte ante sus ojos -lo ha dicho el Señor-."}