{"1": "<pb/>Por esta razón yo, Pablo, prisionero por el Mesías Jesús para el bien de ustedes los paganos...", "2": "Supongo que están enterados del encargo que Dios generosamente me ha dado con vistas a ustedes;", "3": "cómo en una revelación se me dio a conocer el secreto que he expuesto con brevedad anteriormente;", "4": "leyéndolo podrán darse cuenta de que entiendo del secreto del Mesías.", "5": "Nunca se había dado a conocer a los hombres de otras generaciones como ahora lo ha revelado el Espíritu a los consagrados, a sus apóstoles y profetas:", "6": "que los paganos, por medio del Mesías Jesús y gracias a la buena noticia, entran en la misma herencia, forman un mismo cuerpo y tienen parte en la misma promesa;", "7": "buena noticia a cuyo servicio estoy, regalo que me hizo Dios generosamente con la eficacia de su poder.", "8": "A mí, el más insignificante de todos los consagrados, me concedieron este don: anunciar a los paganos la inimaginable riqueza del Mesías", "9": "y aclararles a todos cómo se va realizando el secreto escondido desde siempre en Dios, creador del universo.", "10": "Así, desde el cielo, por medio de la Iglesia, se dan a conocer a las soberanías y autoridades las múltiples formas de la sabiduría de Dios,", "11": "contenidas en el proyecto secular que llevó a efecto por medio del Mesías, Jesús Señor nuestro.", "12": "Gracias a él, tenemos esa libertad de acercamiento, con la osadía que da la fe en él;", "13": "por eso, háganme el favor de no acobardarse cuando paso dificultades por ustedes; ellas son precisamente su gloría.", "14": "<pb/>Por esta razón doblo las rodillas ante el Padre,", "15": "el que da el apellido a toda familia en cielo y tierra,", "16": "y le pido que, mostrando su inagotable esplendidez, los refuerce y fortalezca interiormente con su Espíritu,", "17": "para que el Mesías se instale por la fe en lo íntimo de ustedes y queden enraizados y cimentados en el amor;", "18": "con eso serán capaces de comprender, en compañía de todos los consagrados, lo que es anchura y largura, altura y profundidad,", "19": "y de conocer lo que supera todo conocimiento, el amor del Mesías, llenándose de la plenitud total, que es Dios.", "20": "Al que puede hacer mucho más sin comparación de lo que pedimos o concebimos, con esa potencia que actúa eficazmente en nosotros,", "21": "a él dé gloria la Iglesia con el Mesías Jesús por todas las generaciones, de edad en edad, amén."}