{"1": "<pb/>En una palabra: como hijos queridos de Dios, procuren parecerse a él", "2": "y vivan en mutuo amor, igual que el Mesías les demostró su amor entregándose por ustedes, ofreciéndose a Dios como sacrificio fragante.", "3": "Por otra parte, de lujuria, inmoralidad de cualquier género o avaricia, entre ustedes, ni hablar; es impropio de gente consagrada.", "4": "Y lo mismo obscenidades, estupideces o vulgaridades, que están fuera de sitio; en lugar de eso, den gracias a Dios.", "5": "Porque esto que digo, ténganlo por sabido y resabido: nadie que se da a la lujuria, a la inmoralidad o a la codicia, que es una idolatría, tendrá parte en el Reino del Mesías y de Dios.", "6": "Que nadie los engañe con argumentos huecos: estas cosas son las que atraen la reprobación de Dios sobre los rebeldes.", "7": "Por eso no se hagan cómplices de ellos;", "8": "porque antes, sí, eran ustedes tinieblas, pero ahora, como cristianos, son luz.", "9": "Pórtense como gente hecha a la luz, donde florece toda bondad, honradez y sinceridad,", "10": "examinando a ver lo que agrada al Señor.", "11": "En vez de asociarse a las acciones improductivas de las tinieblas, denúncienlas,", "12": "porque lo que ésos hacen a escondidas da vergüenza hasta decirlo.", "13": "Pero todo eso, cuando la luz lo denuncia, queda al descubierto,", "14": "y todo lo que está al descubierto recibe el influjo de la luz. Por eso dicen: Despierta, tú que duermes, levántate de la muerte y te iluminará el Mesías.\"", "15": "Por consiguiente, mucha atención a cómo se portan: no como simplones, sino con talento,", "16": "aprovechando las ocasiones, porque corren días malos.", "17": "No sean irreflexivos, traten de comprender lo que el Señor quiere.", "18": "Tampoco se emborrachen con vino, que esconde libertinaje; eso si, llénense de Espíritu,", "19": "exprésense entre ustedes con salmos, himnos y cánticos inspirados, cantando y tocando con toda el alma para el Señor y,", "20": "por medio de nuestro Señor, Jesús el Mesías, den gracias por todo sin cesar a Dios Padre.", "21": "<pb/>Sean dóciles unos con otros por respeto a Cristo:", "22": "las mujeres a sus maridos como si fuera al Señor;", "23": "porque el marido es cabeza de la mujer, como el Mesías, salvador del cuerpo, es cabeza dé la Iglesia.", "24": "Como la Iglesia es dócil al Mesías, así también las mujeres a sus maridos en todo.", "25": "Maridos, amen a sus mujeres igual que el Mesías demostró su amor a la Iglesia entregándose por ella:", "26": "quiso así consagrarla con su palabra, lavándola en el baño del agua,", "27": "para prepararse una Iglesia radiante, sin mancha ni arruga ni nada parecido, una Iglesia santa e inmaculada.", "28": "Así deben también los maridos amar a sus mujeres como a su propio cuerpo. Amar a su mujer es amarse a sí mismo;", "29": "y nadie ha odiado nunca a su propio cuerpo; al contrario, lo alimenta y lo cuida, como hace el Mesías con la Iglesia,", "30": "porque somos miembros de su cuerpo.", "31": "\"Por eso dejará el hombre a su padre y a su madre, se unirá a su mujer y serán los dos un solo ser'.", "32": "Este símbolo es magnífico; yo lo estoy aplicando al Mesías y a la Iglesia;", "33": "pero también ustedes, cada uno en particular, debe amar a su mujer como a sí mismo, y la mujer debe respetar al marido."}