{"1": "<pb/>Y sucederá en el futuro que el monte del templo del Señor será asentado en la cima de los montes y se alzará sobre las colinas. A él afluirán los pueblos,", "2": "acudirán numerosas naciones y dirán: \"Venid, subamos al monte del Señor, al templo del Dios de Jacob; él nos enseñará sus caminos, y nosotros seguiremos sus senderos\". Pues la ley saldrá de Sión, y la palabra de Dios de Jerusalén.", "3": "Él será árbitro entre pueblos numerosos, y juzgará a naciones poderosas y lejanas; ellas cambiarán sus espadas en azadas y sus lanzas en podaderas; no empuñará más la espada pueblo contra pueblo ni se adiestrarán más en la guerra.", "4": "Cada cual se sentará bajo su parra, a la sombra de su higuera, y ninguno vendrá a turbar su paz; lo ha dicho el Señor omnipotente.", "5": "Porque todos los pueblos caminan cada uno en nombre de su dios; pero nosotros caminaremos en el nombre del Señor, nuestro Dios, para siempre jamás.", "6": "<pb/>Aquel día -dice el Señor- yo reuniré a las ovejas cojas, recogeré a las extraviadas y a las que yo había maltratado.", "7": "De las cojas haré un resto, de las alejadas una nación poderosa. Entonces el Señor reinará sobre ellos en el monte Sión desde ahora y por siempre.", "8": "Y tú, Torre del Rebaño, Fortaleza de la hija de Sión, a ti vendrá el antiguo poder, el reino de la hija de Jerusalén.", "9": "Y ahora, ¿por qué das esos gritos? ¿Es que no tienes rey? ¿Ha muerto tu consejero, para que el dolor te agobie como a mujer en parto?", "10": "Retuércete de dolor y gime, hija de Sión, como mujer en parto, porque ahora saldrás de la ciudad; irás a vivir en el campo, llegarás hasta Babilonia y allí serás salvada de la mano de tus enemigos.", "11": "Ahora se han juntado contra ti numerosas naciones. Ellas dicen: \"Que sea profanada para que nuestros ojos puedan contemplar la ruina de Sión\".", "12": "Pero ellos no conocen los caminos del Señor, no comprenden sus designios: los ha reunido como gavillas en la era.", "13": "Levántate y trilla, hija de Sión. Yo haré tus cuernos de hierro y de bronce tus pezuñas; triturarás a numerosos pueblos, consagrarás su botín al Señor, y sus riquezas al dueño de toda la tierra."}