{"1": "<pb/>Palabra del Señor dirigida a Miqueas, de Moréset, en tiempo de Jotán, Acaz y Ezequías, reyes de Judá. Sus visiones sobre Samaría y Jerusalén.", "2": "Escuchad, pueblos todos, presta oído, tierra y todo cuanto te llena; el Señor va a testificar contra vosotros, el Señor desde su santo templo.", "3": "Ved que el Señor sale de su morada, baja y camina sobre las cumbres de la tierra.", "4": "Bajo sus pasos los montes se derriten, se disuelven los valles como la cera al fuego, como aguas precipitadas en una pendiente.", "5": "Todo esto por la rebeldía de Jacob, por los pecados de la casa de Israel. ¿Cuál es la rebeldía de Jacob? ¿No es acaso Samaría? ¿Cuál es el pecado de Judá? ¿No es acaso Jerusalén?", "6": "Haré de Samaría un montón de piedras en el campo, un lugar para plantar viñas. Haré rodar sus piedras en el valle, pondré al desnudo sus cimientos.", "7": "Todos sus ídolos serán despedazados, todos sus salarios de prostitución quemados al fuego, todos sus ídolos los dejaré deshechos; han sido amasados con salario de prostituta, y en salario de prostituta se convertirán.", "8": "Por eso me lamentaré y gritaré, andaré descalzo y desnudo, lanzaré aullidos como los chacales, y lamentos como las avestruces.", "9": "Porque su herida es incurable, hasta Judá ha llegado; ha herido hasta la capital de mi pueblo, hasta Jerusalén.", "10": "No lo contéis en Gat, no lloréis en Aco, en Bet Leafrá revolveos en el polvo.", "11": "Tocad el cuerno, habitantes de Safir; no han salido de sus muros los habitantes de Saanán. Bet-ha-Esel ha sido destruida desde sus cimientos, desde sus firmes bases.", "12": "¿Cómo podrá esperar el bien la que habita en Marot? Porque ha llegado la desgracia de parte del Señor a las puertas de Jerusalén.", "13": "Unce al carro los corceles, tú que habitas en Laquis, origen de los pecados de la hija de Sión, porque en ti se han encontrado las rebeliones de Israel.", "14": "Por eso habrás de renunciar a Moréset-Gat; Bet-Aczib será una desilusión para los reyes de Israel.", "15": "También a vosotros os traeré un conquistador, habitantes de Maresá. Hasta Adulán llegará la gloria de Israel.", "16": "Arráncate el cabello, rasúrate por tus hijos queridos, ensancha tu calva como la del buitre, porque han sido desterrados lejos de ti."}