{
  "1": "Ri Eliy, ri k'axal tzij, ri aj Tisbe, re ri aj ulew re Galaad, xubij che ri Acab: “¡Quinban na ri chi'nic ri kas cäban na pa ri u bi' ri Ajawaxel, ri u Dios ri Israel, ri quinpatanij, chi pa tak we junab ri' man cäkaj ta na jäb, mawi cäkaj na räxk'ab c'ä quinbij chi na!”",
  "2": "Rumal ri' ri Ajawaxel xubij che ri Eliy:",
  "3": "“Chatel bic waral, jät pa ri elebal k'ij, chac'u' c'u awib chuchi' ri nima' Querit, ri c'o pa ri elebal k'ij che ri Jordan.",
  "4": "Chila' cuya' cawuq'uiaj awech ri ja' re ri alaj nima', nu yo'm takanic chque ri joj chi quequiya' ri catijo.”",
  "5": "Ri Eliy xunimaj ri takanic ri xya' che rumal ri Ajawaxel, xbe c'ut xc'oji' c'u chila' chuchi' ri alaj nima' Querit, pa ri elebal kij che ri nima' Jordan.",
  "6": "E are' tak c'ut ri joj quequic'am bic caxlanwa xukuje' ti'j che ak'abil xukuje' pa ri xk'ekal. Ri are' caruq'uiaj rech ri alaj nima'.",
  "7": "E oc'owinak chi q'ui k'ij xtzaj ri alaj nima' rumal rech chi man c'o ta jäb cho ri ulew.",
  "8": "Xubij c'ut ri Ajawaxel che ri Eliy:",
  "9": "“Chatwalijok jät pa ri tinimit Sarepta, pa Sidon, chatcanaj can chila'. Nu yo'm takanic che jun malca'n chi catutzuku'.”",
  "10": "Xwalij ri Eliy xbe pa Sarepta. Aretak xopan tza'm ja, xtaki' u wäch che jun malca'n ri cätajin cumol u si'. Xusiq'uij, xubij che: “Chabana' tok'ob, chac'ama' ulok jubik' joron pa jun lak che u kumuxic.”",
  "11": "Benam cuban che u c'amic, aretak ri Eliy xubij chi che: “Chabana' tok'ob, xukuje' chac'ama' ulok juba' nu caxlanwa.”",
  "12": "Ri ixok xutzelej u bixic che: “Quinban jun chinic ri kas cäban na, quincha' rumal ri Ajawaxel ri Dios la chi man c'o ta nu caxlanwa nu chak'ajisam. Man c'o ta chi jas c'o wuc' xuwi jumuk' c'äj ri c'o chupam jun k'ebal xukuje' jubik' aseit ri c'o chupam jun xaru', cätajin c'u quinmol quieb rakan nu si' che u chak'ajisaxic che ri wal xukuje' chwe in. Xuwi c'u cätijtaj wa' kumal, cujcäm na rumal numic.”",
  "13": "Ri Eliy xutzelej u bixic che: “Maxe'j awib. Jät jasuc'umaj ri a bim. Nabe c'u chabana' jun alaj nu lej ruc' ri c'äj ri c'o awuc'; chac'ama' ulok chwe, c'äte chi c'u chebabana' niq'uiaj chic chawe at xukuje' che ri awal.",
  "14": "Rumal rech chi ri Ajawaxel, ri u Dios ri Israel, u bim chi man caq'uista na' ri c'äj ri c'o chupam ri k'ebal mawi ri aseit ri c'o chupam ri xaru' c'a pa ri k'ij aretak ri Ajawaxel cuban na chi cäkaj ri jäb puwi' ri uwächulew.”",
  "15": "Xbe ri malca'n che u banic ri xtak che u banic rumal ri Eliy. Q'ui c'ut k'ijol ri ixok rachil ri ral xukuje' ri Eliy xc'oji' qui wa'.",
  "16": "Man xq'uis ta ri c'äj ri c'o chupam ri k'ebal mawi ri aseit ri c'o chupam ri xaru', je jacha' ri u bim ri Ajawaxel rumal ri Eliy.",
  "17": "Oc'owinak chi c'u jun k'ijol xkaj ri ral ri malca'n che jun yabil, sibalaj c'u nimatajinak ri u yabilal chi man cuxlab ta chic.",
  "18": "Xubij c'ut ri malca'n che ri Eliy: “¿Jas wech in uc' la, achi ri pataninel rech ri Dios? ¿La lal petinak che u walijisaxic ri nu mac panuwi' cäban c'u la chi cacäm ri wal?”",
  "19": "“Chac'ama' ulok ri awal chwe” xcha' che ri ixok. Xuc'am c'u pa u k'ab ri malca'n, xupakaba' pa ri ja ri yo'm che xuk'oyoba' puwi' ri u ch'at.",
  "20": "Co c'u u ch'abexic ri Ajawaxel xubano: “Ajawaxel xukuje' nu Dios, ¿la cäya' ta c'u na la we malca'n ri' pa bis ri in c'o chupam ri rachoch, cäban c'u la chi cacäm ri ral?”",
  "21": "Oxmul c'ut xujupuba' rib puwi' ri alaj ala, co c'ut u ch'abexic ri Ajawaxel xubano: “Ajawaxel xukuje' nu Dios, ¡quinbochi'n che la chi chtzelej la ri u c'aslemal we alaj ala ri'!”",
  "22": "Ri Ajawaxel xuc'amowaj ri u bochi'nic ri Eliy, xuban c'ut chi xc'astaj ri alaj ala.",
  "23": "Ri Eliy xuc'am ri alaj ala, xukasaj bic chupam ri ja ri c'o iquim, xujach c'u pa u k'ab ri u nan, xubij c'u che: “¡Chawila', c'asal ri awal!”",
  "24": "Ri ixok xutzelej u bixic che: “Camic weta'm chi kastzij lal jun achi ri c'o ri Dios uc' la xukuje' chi ri cabij la are' ri kastzij ri Ajawaxel.”"
}