{
  "1": "Ri Salomon xebumulij ri nimak tak tatayib aj Israel chuwäch pa Jerusalen, conojel ri e c'amal tak qui be ri amak' xukuje' ri e winak ri nimak tak na qui k'ij chupam ri jutak ja pa Israel, che u k'axexic ri u caxa ri Ajawaxel pa Sion, ri u Tinimit ri David.",
  "2": "Pa ri k'ij re ri nimalaj nimak'ij, pa ri ic' Etanim, uwuk ic' c'u wa' rech ri junab, xquimulij quib ruc' ri ajawinel Salomon conojel ri aj israelib.",
  "3": "Xebopan conojel ri nimak tak tatayib re Israel, xukuje' ri e cojol tabal tok'ob xquiwalijisaj ri caxa",
  "4": "xquik'axej xrachilaj ri Lic'om Rachoch re rikoj ib ruc' ri Dios xukuje' conojel ri tastalic tak chaconisan ri e c'o chupam, ri xequic'am bic ri e cojol tabal tok'ob xukuje' tak ri aj levitib.",
  "5": "Ri ajawinel Salomon xukuje' ronojel ri tinimit aj israelib xquimulij quib ruc', chuwäch ri caxa xequichi'j tak chij che tabal tak tok'ob xukuje' ama'ib tak wacax ri man xuya' taj xebajilaxic.",
  "6": "C'äte c'u ri' ri e cojol tabal tok'ob xquic'am bic ri caxa ri c'o wi ri u c'ulwächinic ri Ajawaxel xequiya' chupam ri Rachoch ri Dios, c'ä chupam ri Sibalaj Tastalicalaj C'olbal, chquixe' ri qui xic' ri wächbal ri e aj cajalaj tak to'banelab,",
  "7": "ri e quilic'om tak ri qui xic' puwi' ri c'olbal ri c'o wi ri caxa, qui ch'ukum c'u u wi' ri caxa xukuje' tak ri u balulil.",
  "8": "Sibalaj c'u e rabarak ri u balulil chi queilitaj ri qui tza'm chupam ri Tastalicalaj C'olbal, ri c'o chuwäch ri Sibalaj Tastalicalaj C'olbal pune' c'u man quilitaj ta na c'ä chrij; je c'u e canajinak wa' c'ä camic.",
  "9": "Man c'o ta c'u jas c'o chupam ri caxa xane' xak xuwi ri quieb tz'alam tak abaj ri xebuya' ri Moises chupam chila' pa Horeb, ri quieb tz'alam rech ri c'ulwächinic ri xuban ri Ajawaxel cuc' ri aj israelib aretak xebel ulok pa Ejipt.",
  "10": "Aretak xebel ulok ri e cojol tabal tok'ob chupam ri Tastalicalaj C'olbal ri sutz' xunojisaj ri rachoch ri Ajawaxel,",
  "11": "rumal c'u rech ri sutz' ri e cojol tabal tok'ob man xecuin taj xecanaj can che u banic ri k'ijilanic, rumal rech chi ri u juluwem ri Ajawaxel u nojisam ri rachoch.",
  "12": "Xubij c'u ri Salomon: “Lal, Ajawaxel, bim la chi lal jekel pa ri k'ekumalil.",
  "13": "Are c'u ri in nu walijisam jun achoch la rech cajeki' la chupam, jun c'olbal ri cajeki' wi la amak'el.”",
  "14": "Xutzalc'atij rib cuc' ri tinimit aj israelib, ri e tac'atoj xebutewichi'j c'ut",
  "15": "xubij: “Tewichital ri Ajawaxel, ri u Dios ri Israel, ri u tz'akatisam ri xuchi'j che ri David, ri nu tat, aretak xubij che:",
  "16": "‘Kas pa ri k'ij ri xinwesaj ulok ri nu tinimit Israel pa Ejipt, man nu cha'om ta jun tinimit chquixo'l conojel ri amak' tak re Israel rech chupam cäyac ta wi jun rachoch Dios ri cajeki' ta wi na ri nu bi'. Xincha' c'u ri David rech cajawin puwi' ri nu tinimit Israel.’",
  "17": "Are c'u ri David, ri nu tat, xurayij u yaquic jun rachoch Dios che u ya'ic u k'ij ri Ajawaxel, ri u Dios ri Israel.",
  "18": "Xubij c'ut ri Ajawaxel che: ‘Utz ri cabano chi cawaj cayac jun wachoch;",
  "19": "man at ta c'ut ri catyacow na, xane' are' ri a c'ojol ri cac'oji' na. Are' ri cäyacow na ri wachoch.’",
  "20": "Quinquicotic, ri Ajawaxel xutz'akatisaj ri u chi'nic. Jacha' ri xubij, in xinbanow u q'uexwäch ri David, ri nu tat, in t'uyulinak c'u puwi' ri tem re ajawibal re Israel xukuje' nu yacom jun achoch che ri Ajawaxel, ri u Dios ri Israel.",
  "21": "Nu banom c'u ne jun c'olbal che ri caxa jawije' c'o wi ri c'ulwächinic ri xuban ri Ajawaxel cuc' ri e ka mam aretak xeresaj ulok pa Ejipt.”",
  "22": "Xutzalc'atij chi c'u rib ri Salomon chuwäch ri porobal rech ri Ajawaxel, chquiwäch conojel ri tinimit aj israelib, xulic' ri u k'ab chicaj,",
  "23": "je c'u xubij wa': “Ajawaxel, u Dios ri Israel: mawi pa ri caj mawi pa ri uwächulew c'o ta jun Dios jacha' ri lal, ri cätz'akatisaj la ri c'ulwächinic la, cac'ut c'u la ri utzil la chquiwäch ri ruc' ronojel canima' quepatanin che la.",
  "24": "Chi tz'akatisam la ri xchi'j la che ri David ri pataninel ech la, ri nu tat, xjunaj c'u la ri banoj ruc' ri tzij pa we k'ij ri'.",
  "25": "Je c'u ri', Ajawaxel, u Dios ri Israel, tz'akatisaj ba' la xukuje' ri xchi'j la che ri pataninel ech la ri David, ri nu tat: ruc' ri tok'ob la, chi mawi jumul ma ta c'o jun rija'lil ri ma ta cäpaki' na puwi' ri tem re ajawibal re Israel, xuwi ta ne we ri e u c'ojol caquichajij ri qui c'aslemal utz ta c'u ruc'äxic ri qui c'aslemal caquiban chwäch la jacha' ri xuban ri are'.",
  "26": "Je c'u ri', u Dios ri Israel chbana' la chi cätz'akat ri chi'nic ri xban la che ri nu tat, ri pataninel ech la ri David.",
  "27": "¿La kas ta c'u tzij chi ya'talic chi ri Dios cajeki' chuwäch ri uwächulew? Ri caj ruc' ronojel ri u nimalil man cacuin ta che u k'iic, ¡e ta c'u lo we achoch la ri' ri nu yacom che la!",
  "28": "Bana' la tok'ob, Ajawaxel, xukuje' nu Dios, choc la il che ri nu bochi'nic xukuje' ri nu tz'ononic; chtatabej la ri rakoj chi'aj re rikoj c'ax xukuje' ri ch'abexic la ri cuban na we pataninel ech la ri' camic.",
  "29": "Chi pa k'ij chi chak'ab, mätanaba' la u ca'yexic we achoch la ri', c'olbal ri bim wi la chi chi' cäriktaj wi la. Chtatabej la ri ch'abebexic la ri cuban ri pataninel ech la waral.",
  "30": "Chtatabej la ri nu bochi'nic xukuje' ri e quech ri Israel ri tinimit la aretak cakaban ch'awem chusuq'uil we c'olbal ri'. Chtatabej la ulok chicaj, are c'u c'olbal wa' ri lal jekel wi, chäya' la ri sachbal mac chke.",
  "31": "Aretak c'o jun cuban jun c'ax che ri rajil u tz'akat, cutakchi'j c'u che u bixic ri chi'nic ri kas cäban na chuwäch ri porobal ri ech la ri c'o chupam we achoch la ri',",
  "32": "chtatabej la ulok c'ä chicaj, chbana' c'u la ri takalic; chbana' la ri suq'uilal chque ri pataninel tak ech la. Chäc'okoj la ri ajchak'mac, chakasaj la ri c'äjisabal wächaj puwi' qui mac quech ri itzel tak u banoj, chbana' c'u la ri suq'uilal che ri man c'o ta u mac, jacha' ri takal che.",
  "33": "Aretak ri c'ulel cäch'äcan puwi' Israel ri tinimit la, rumal rech chi macuninak chwäch la, we cätzelej uc' la, cuk'ijilaj ri bi' la, cutz'onoj c'u tok'ob che la pa tak ri u ch'awem uc' la chupam we achoch la ri',",
  "34": "chatatabej la ulok pa ri caj, chsacha' la ri u mac, chatzelej chi jumul pa ri ulew ri xya' la chque ri e qui mam.",
  "35": "Aretak cäpe jun sak'ij, man c'u cäjabin taj rumal rech chi xmacun ri tinimit chawäch la, we c'u cuban ch'awem uc' la chupam we c'olbal ri', cuk'ijilaj c'ut ri bi' la, cuq'uex c'ut u c'u'x rumal rech ri c'äjisabal wächaj ri cäya' la che,",
  "36": "chtatabej la ulok c'ä pa ri caj chsacha' la qui mac ri e pataninel tak ech la ri tinimit la re Israel, c'utu' c'u la ri utzalaj be chquiwäch ri rajawaxic u takexic cumal. Chtaka la ulok ri jäb puwi' we ulew ri' ri xya' la che echbal che ri tinimit la.",
  "37": "Aretak pa ri ulew c'o wi'jal, o yabil ri man cunabal ta cäraj, o quechaki'jar tak ri tico'n rumal ri k'ak', o quepe yabil re ch'ajach, sac' o xjut; aretak ri c'ulel cusutij quij tak ri ka tinimit, quech'ojin c'u cuc', o cäpe apachique u c'axc'olil o yabilal,",
  "38": "chtatabej c'u la ronojel ch'awem ri cäban chwäch la, bochi'nic ri cäban rumal apachique winak, o cumal conojel ri tinimit Israel, aretak cäril ri u c'axc'olil xukuje' k'oxomal quebulic' c'u ri u k'ab che ri u banic ri ch'awem uc' la, chusuq'uil we rachoch Dios ri'.",
  "39": "Chatatabej la ulok c'ä pa ri caj, c'ä pa ri c'olbal ulok ri lal jekel wi, chya' la ri sachbal macaj; chya' la chque jas ri takal chque tak ri qui banoj, xuwi c'u ri lal e eta'm tak la ri qui chomanic xukuje' ri canima' ri winak.",
  "40": "We c'u je cabantaj wa', caquiya' c'u na k'ij la joropa' k'ij quec'asi' cho ri ulew ri xya' la chque ri e ka mam.",
  "41": "Pune' c'u ne jun man aj waral taj, jun ri man aj tinimit ta la, rumal rech ri bi' la petinak pa naj tak ulew",
  "42": "cuban c'u ch'awem uc' la chusuq'uil we achoch la ri' (cätataj c'u ya' u tzijol ri bi' la ri sibalaj nim u banic xukuje' ri nimalaj u jabuxic ri cuinem la),",
  "43": "chtataben la ulok c'ä pa ri caj, c'ä pa ri c'olbal ulok ri lal jekel wi, chya' c'u la che ronojel ri cutz'onoj che la, rech conojel ri nimak tak tinimit, rech ri uwächulew caquetamaj wäch la chiquiya' ta c'u k'ij la jacha' ri cuban ri Israel ri tinimit, chi caquich'ob ri bi' la ri cänatax chupam we achoch la ri' ri nu yacom che la.",
  "44": "Aretak ri tinimit la quebel bic che u tijic u chuk'ab cuc' tak ri e u c'ulel, apawije' ta ne ri catak wi la bic, we cuban ch'awem uc' la chusuq'uil ri nimalaj tinimit ri xcha' la xukuje' che ri achoch la ri nu yacom che la,",
  "45": "tatabej la ulok c'ä pa ri caj ri ch'awem ri cuban uc' la xukuje' ri u bochi'nic, to' c'u la u wi'.",
  "46": "Aretak c'u quemacun chwäch la, man c'o ta c'u jun ri ma ta camacunic, cäyactaj c'u oyowal la cuc', quejach c'u la pa u k'ab ri c'ulel rech quebuyutu quebuc'am bic chupam ri rulew, we naj, we nakaj,",
  "47": "we pa ri ulew jawije' ri e yo'm wi quetzelej uc' la, caquitz'onoj c'u tok'ob che la, caquich'ob c'ut chi e macuninak, qui banom c'ut ri etzelal,",
  "48": "we c'u quetzelej uc' la ruc' ronojel ri canima' xukuje' ruc' ronojel ri qui c'aslibal pa ri culew ri c'ulel jawije' ri e yo'm wi la, caquiban c'u ch'awem uc' la chusuq'uil we ulew ri' ri xya' la chque ri e qui mam, xukuje' che ri tinimit ri cha'om la, xukuje' che ri achoch la ri nu yacom che la,",
  "49": "chtatabej tak la ri qui ch'awem uc' la xukuje' tak ri qui bochi'nic c'ä pa ri caj, c'ä pa ri c'olbal jawije' ri lal jekel wi ulok, chesaj c'u la chupam ri c'ax.",
  "50": "Chesacha' la ri e u mac ri tinimit la ri e u banom chwäch la, xukuje' conojel ri etzelal ri e u banom che c'ulelaxic la. Ya' la pa ri canima' ri xebalabin ulok chi chel qui c'u'x che.",
  "51": "Tinimit c'u la xukuje' ech la; esan c'u la ulok pa Ejipt, ri junam ruc' jun jorno tzacbal ch'ich'.",
  "52": "Choc ba' la il che, ri u ch'awem ri pataninel ech la ri cuban uc' la xukuje' ri u bochi'nic ri Israel ri tinimit la. ¡Chujtatabej la, ka Dios, aretak ruc' c'axc'ol cäkarak ka chi' che la!",
  "53": "Rumal rech chi lal Ajawaxel, xtas la jacha' echbal la chquixo'l conojel tak ri tinimit cho ri uwächulew, je jas ri xbij la rumal ri pataninel ech la ri Moises, aretak xebesaj la ulok ri e ka mam pa Ejipt.”",
  "54": "Aretak ri Salomon xuq'uis u banic ri ch'awem xukuje' ri bochi'nic che ri Ajawaxel, ri xuculem ri xuban chuwäch ri porobal xebuwalijisaj c'ut ri u k'ab chicaj,",
  "55": "xwalijic xtaq'ui'c xebutewichi'j c'u conojel ri tinimit aj israelib, co xurak u chi' xubij:",
  "56": "“¡Tewichital ba' ri Ajawaxel, ri u yo'm ri jamaril che ri Israel ri u tinimit, je jas ronojel ri u chi'm! Man c'o ta jun chque ri utzalaj tak chi'nic ri u banom rumal ri Moises ri pataninel rech ri ma ta xebutz'akatisaj.",
  "57": "Are c'u ri camic, ri Ajawaxel ri ka Dios chc'ol kuc' jacha' ri u c'olem cuc' ri e ka mam. Mujuwonobala' canok, mawi mujuya' canok,",
  "58": "xane' chumeja' ri kanima' chuwäch are', rech pa ronojel cakaban ri u rayibal chekatz'akatisaj ri takomal, ri pixab xukuje' tak takanic ri xutak qui tz'akatisaxic cumal ri e ka mam.",
  "59": "Chque we jastak ri' ri e nu tz'onon che ri Ajawaxel ri ka Dios, chec'ol chuwäch amak'el, chi pa k'ij chi chak'ab, rech cuban suq'uilal che ri pataninel rech xukuje' che ri Israel ri u tinimit jas kas ri rajawaxic.",
  "60": "Rech conojel ri nimak tak tinimit ri e c'o chuwäch ri uwächulew chquich'obo chi ri Ajawaxel are' Dios man c'o ta chi c'u jun.",
  "61": "Rumal ri', man yataltaj chi qui tas ta iwib chrij ri Ajawaxel ri ka Dios, chebitz'akatisaj c'ut qui banic ri u pixab chebinimaj c'ut ri e u takomal jacha' ri pa we k'ij ri'.”",
  "62": "Aretak c'u xebitaj wa', ri ajawinel xukuje' ronojel Israel xequichi'j tabal tak tok'ob che ri Ajawaxel.",
  "63": "Ri Salomon xebuchi'j che ri Ajawaxel juwinak quieb mil (22,000) ama'ib tak wacax xukuje' jun sient ruc' juwinak mil (120,000) chij, jacha' che tabal tak tok'ob re utzirisan ib. Jewa' xuban ri ajawinel xukuje' conojel ri aj israelib che u tasic ri rachoch ri Ajawaxel.",
  "64": "Kas pa ri k'ij ri', ri ajawinel xutas ri niq'uiajil ri uwo ja ri c'o chuwäch ri rachoch ri Ajawaxel, chila' xebuchi'j wi tak ri tabal tak tok'ob ri quechajirisaxic, ri sipanic re c'äj xukuje' ri qui xepoyil tak ri tabal tak tok'ob re utzirisan ib, rumal rech chi ri porobal re k'an ch'ich' ri c'o chuwäch ri Ajawaxel xa' ch'utin, man quebuch'ij ta ri tabal tak tok'ob ri quechajirisaxic, ri sipanic re c'äj xukuje' ri qui xepoyil tak ri tabal tak tok'ob re utzirisan ib.",
  "65": "C'o jun k'ij, aretak ri Salomon xukuje' ronojel ri Israel, jun sibalaj q'uialaj winak ri e elinak ulok c'ä pa ri oquibal pa Hamat xukuje' c'ä jela' ruc' ri alaj nima' re Ejipt, xcoc'owisaj ri nimak'ij que tak ri Cäbal che u ya'ic u k'ij ri Ajawaxel ri ka Dios, xquiban chi c'u jun nimak'ij re wukub k'ij; xtz'akat c'u cajlajuj (14) k'ij, nimak'ij chi ronojel.",
  "66": "Chucab k'ij xebujach bic conojel ri winak, xquitewichi'j can ri ajawinel xebe cho tak cachoch quequicotic, cubininak qui c'u'x rumal ronojel ri utzil ri u banom ri Ajawaxel che ri David, ri pataninel rech, xukuje' che ri u tinimit Israel."
}