{"1": "Por eso decidí en mí mismo no ir otra vez a ustedes con tristeza.", "10": "Al que ustedes le hayan perdonado algo, yo también. Porque lo que he perdonado, si algo he perdonado, fue por causa de ustedes que lo hice en presencia del Mashíaj;", "11": "para que no nos engañe el Satán, pues no ignoramos sus propósitos.", "12": "Cuando llegué a Troas para anunciar la Buena Noticia del Mashíaj, aunque se me había abierto puerta en el Maestro,", "13": "no me sentía tranquilo espiritualmente por no haber hallado a mi hermano Tito. Por eso me despedí de ellos y salí para Macedonia.", "14": "Pero gracias a Elohim, que hace que siempre triunfemos en Mashíaj y que manifiesta en todo lugar la fragancia de su conocimiento por medio de nosotros.", "15": "Porque para Elohim somos olor fragante del Mashíaj en los que se salvan y en los que se pierden.", "16": "A los unos, olor de muerte para muerte; mientras que a los otros, olor de vida para vida. Y para estas cosas, ¿quién es suficiente?", "17": "Porque no somos, como muchos, traficantes de la palabra de Elohim; más bien, con sinceridad y como de parte de Elohim, hablamos delante de Elohim en el Mashíaj.", "2": "Porque si yo les causo tristeza, ¿quién me alegrará luego a mí sino ustedes a quienes causé tristeza?", "3": "Y a pesar de que estoy confiado en todos ustedes de que mi gozo es el mismo de todos ustedes, les escribí esto mismo para que cuando llegue, no tenga tristeza por causa de aquéllos por quienes me debiera gozar.", "4": "Porque les escribí en mucho sufrimiento y angustia de corazón, y con muchas lágrimas; no para entristecerlos, sino para que sepan cuán grande es el amor que tengo por ustedes. Perdón para el ofensor", "5": "Si alguno ha causado tristeza, no me ha entristecido sólo a mí, sino en cierta medida (para no exagerar) a todos ustedes.", "6": "Ya es suficiente para esa persona la reprensión de la mayoría.", "7": "Así que, más bien, debieran perdonarlo y animarlo, para que no se consuma por demasiada tristeza.", "8": "Por lo tanto, les exhorto a que reafirmen su amor para con él.", "9": "Porque también les escribí con este motivo, para tener la prueba de que ustedes son obedientes en todo."}