{"1": "Ahora, hermanos, queremos contarles cómo ha favorecido Elohim a las comunidades de Macedonia.", "10": "En esto doy mi opinión: es más conveniente para ustedes que, ya que desde el año pasado tomaron la iniciativa, no sólo para hacer algo, sino también para hacerlo de buena voluntad,", "11": "ahora lo acaben de hacer; para que, como hubo prontitud en esa buena voluntad, así también la haya en cumplir con ello, según lo que tengan.", "12": "Pues cuando se ve la buena voluntad, [el donativo] se acepta según lo que uno tenga, no según lo que no tenga.", "13": "Pero no digo esto para que otros gocen de comodidades a costa de ustedes que llevan la carga.", "14": "Lo que quiero es que haya reciprocidad; que la abundancia de ustedes supla la escasez de ellos, para que en otra ocasión la abundancia de ellos supla la escasez de ustedes, de modo que haya reciprocidad.", "15": "Como está escrito: “Al que recogió mucho no le sobró; y al que recogió poco no le faltó”.", "16": "Gracias a Elohim que puso en el corazón de Tito el mismo interés mío por ustedes.", "17": "Pues no sólo aceptó nuestra petición, sino que, como él mismo está interesado en ustedes, por su propia iniciativa partió hacia ustedes.", "18": "Y enviamos juntamente con él al hermano cuyo renombre en la Buena Noticia se oye en todas las comunidades.", "19": "Y no sólo esto, sino que también ha sido designado por las comunidades como compañero de viaje, para llevar esta expresión de generosidad que administramos nosotros para gloria de YHWH, y para demostrar nuestra pronta disposición.", "2": "Aun en una gran prueba de tribulación, están muy contentos; y a pesar de la extrema pobreza, han demostrado ser muy ricos en generosidad.", "20": "Nos propusimos evitar que alguien nos desacredite con respecto a este abundante donativo que administramos.", "21": "Por eso procuramos hacer lo que es honrado, no sólo delante del YHWH, sino también delante de los hombres.", "22": "También enviamos con ellos a nuestro hermano, cuya diligencia hemos comprobado muchas veces; pero ahora mucho más, por la mucha confianza que tiene en ustedes.", "23": "En cuanto a Tito, él es compañero mío para servirles a ustedes; y en cuanto a nuestros hermanos, ellos son Enviados de las congregaciones, y gloria del Mashíaj.", "24": "Así que muéstrenles delante de las comunidades la prueba del amor que tienen ustedes, y que tenemos razón de estar orgullosos de ustedes.", "3": "Y soy testigo de que ellos contribuyeron de buena voluntad según sus posibilidades, y aún más allá de sus posibilidades.", "4": "Nos rogaron con mucha insistencia que les concediéramos el favor de participar en la ayuda para los consagrados.", "5": "Hasta superaron lo que esperábamos, pues se dieron primeramente ellos mismos al Maestro y a nosotros, por la voluntad de YHWH.", "6": "Ahora le hemos rogado a Tito que, ya que él comenzó, termine de hacer la colecta entre ustedes.", "7": "Ya que ustedes abundan en todo: en fe, en palabra, en conocimiento, en diligencia para todo y en su amor hacia nosotros, abunden también en esta obra de misericordia.", "8": "No hablo como quien manda, sólo quiero mencionar la prontitud de otros, y darles la oportunidad de demostrar la sinceridad de su amor.", "9": "Porque saben el favor que nos hizo nuestro Maestro Yahoshúa el Mashíaj, que siendo rico, por amor a ustedes se hizo pobre, para que por su pobreza llegaran ustedes a ser ricos."}