{"1": "Ahora yo, Shaúl, les exhorto por la mansedumbre y la dulzura del Mashíaj, ¡yo que en persona soy humilde entre ustedes, pero ausente soy osado para con ustedes!", "10": "Hay quienes dicen que mis cartas son duras y fuertes, pero mi presencia física es débil, y mi palabra no es respetable.", "11": "Que tenga en cuenta el que dice esto que lo que somos en palabra por carta cuando estamos ausentes, lo mismo seremos también en hechos cuando estemos presentes.", "12": "Porque no nos atrevemos a clasificarnos o compararnos con algunos que se recomiendan a sí mismos. Pero ellos no son juiciosos cuando se miden y se comparan con ellos mismos, no son juiciosos.", "13": "Nosotros no vamos a jactarnos de los que están fuera de nuestros límites, sino sólo según los límites del campo de trabajo que nos ha asignado Elohim, límites que llegan hasta ustedes.", "14": "Porque no es cierto que nos hayamos salido de nuestros límites, como si no llegáramos hasta ustedes; pues hasta ustedes también hemos llegado con la Buena Noticia del Mashíaj.", "15": "No nos jactamos de los que están fuera de nuestros límites, metiéndonos en labores ajenas, sino que tenemos la esperanza de que, con el progreso de fe de ustedes, se extienda aún más nuestro territorio entre ustedes, conforme a nuestra norma;", "16": "para que anunciemos la Buena Noticia en los lugares más allá de ustedes, sin entrar en territorio ajeno como para jactarnos de la obra ya realiza da por otros.", "17": "Pero el que se jacta, que se jacte en YHWH.", "18": "Porque el aprobado no es el que se recomienda a sí mismo, sino aquel a quien Elohim recomienda.", "2": "Les ruego que cuando esté presente, no tenga que usar del rigor con que resueltamente estoy dispuesto a proceder contra algunos que piensan que andamos según lo humano.", "3": "Pues aunque somos humanos, no batallamos según lo humano;", "4": "porque las armas de nuestra batalla no son humanas, sino que tienen poder divino para demoler fortalezas.", "5": "Derribamos los argumentos y toda altivez que se levanta contra el conocimiento de YHWH; y ponemos todo pensamiento en cautiverio a la obediencia del Mashíaj,", "6": "y estamos dispuestos a castigar toda desobediencia, una vez que sea completa la obediencia de ustedes.", "7": "¡Ustedes miran las cosas según las apariencias!* Si alguien está convencido de que pertenece al Mashíaj, considere de nuevo que así como él pertenece al Mashíaj, también nosotros pertenecemos.", "8": "Porque si me jacto un poco más de nuestra autoridad, la cual nos ha dado el Maestro para edificarlos a ustedes y no para destruirlos, no quedaré avergonzado;", "9": "para que no parezca que quiero atemorizarlos por cartas."}