{"1": "<pb/>ESCUCHAD esta palabra, oh vacas de Basán, las que estáis en el monte de Samaria, las que oprimís a los desvalidos, las que quebrantáis a los necesitados, las que decís a vuestros señores: Traed vino, para que bebamos.", "2": "Jehová el Señor ha jurado por su santidad, que, he aquí, vienen días sobre vosotras en que se os sacará con ganchos, y vuestros residuos, con anzuelos.", "3": "Y saldréis por las brechas del muro, cada cual en derechura de sí misma; y seréis arrojadas hasta Harmona, dice Jehová.", "4": "<pb/>Id a Bet-el, y cometed transgresión; a Gilgal, y multiplicad las transgresiones; trayendo cada mañana vuestros sacrificios, y cada tres días vuestros diezmos.", "5": "Y quemad en acciones de gracias pan fermentado, asimismo publicad las ofrendas, voluntarias; haced oír la proclamación; porque así lo amáis, oh hijos de Israel, dice Jehová el Señor.", "6": "Y también os he dado limpieza de dientes en todas vuestras ciudades, y falta de pan en todos vuestros lugares: mas no os habéis convertido a mí, dice Jehová.", "7": "Y también os he detenido las lluvias, cuando faltaban todavía tres meses para la siega; hice llover sobre una ciudad, y sobre otra hice que no lloviese; a una porción del campo se le dió lluvia, y la porción en que no llovió, se secó.", "8": "De manera que dos o tres ciudades vagaban hasta otra ciudad, para poder beber agua; y no se saciaban: mas no os habéis convertido a mí, dice Jehová.", "9": "Os he herido de tizón y de añublo; la multitud de vuestras huertas y de vuestras viñas, y de vuestras higueras y de vuestros olivares, ha devorado la langosta: mas no os habéis convertido a mí, dice Jehová.", "10": "He enviado contra vosotros la peste a manera de la de Egipto; he matado a vuestros jóvenes con la espada, juntamente con vuestros caballos apresados; e hice que el hedor de vuestros campamentos subiese en vuestras narices: mas no os habéis convertido a mí, dice Jehová.", "11": "A algunos de vosotros he derribado como derribó Dios a Sodoma y Gomorra; y fuisteis los restantes como un tizón arrebatado de en medio del incendio: mas no os habéis convertido a mí, dice Jehová.", "12": "Voy pues a hacer de esta manera contigo, oh Israel; y por lo mismo que te voy a hacer esto, ¡prepárate para encontrarte con tu Dios, oh Israel!", "13": "Porque he aquí que él es quien formó las montañas, y creó el viento, y anunció al hombre lo que es su pensamiento; el cual convierte la aurora en tinieblas, y anda sobre las alturas de la tierra; Jehová, el Dios de los Ejércitos, es su nombre."}