{"1": "<pb/>Jerubaal (es decir Gedeón) se levantó de madrugada y se fue a acampar con todo el pueblo que lo acompañaba encima de En-Jarod. El campamento de Madián estaba al norte del de Gedeón, en la llanura, al pie del monte Moré.", "2": "Yavé dijo a Gedeón: \"El pueblo que te acompaña es demasiado. Si entregara a Madián en tus manos, Israel podría vanagloriarse a costa mía. Diría: Yo mismo me he librado.", "3": "Vas pues a proclamar esto ante todo el pueblo: Cualquiera que tenga miedo o esté temblando, que se retire\". Y Gedeón se lo planteó. Se retiraron veintidós mil hombres del pueblo y quedaron diez mil.", "4": "Yavé dijo a Gedeón: \"Todavía el pueblo es demasiado numeroso. Haz que bajen al agua y allí haré la selección. Si te digo por alguien: Que vaya contigo; irá contigo. Pero si te digo por otro: Que no vaya contigo; no irá contigo\".", "5": "Se dispuso pues que el pueblo bajara al agua, y Yavé dijo a Gedeón: \"A los que laman el agua como lo hace el perro los separarás de los que se arrodillen para beber\".", "6": "Los que lamieron el agua con su mano llevándosela a la boca, fueron trescientos, porque todo el resto del pueblo se arrodilló para beber.", "7": "Yavé dijo entonces a Gedeón: \"Los salvaré y pondré a Madián en las manos de ustedes con esos trescientos hombres que lamieron el agua. Que todo el resto del pueblo se vuelva a su casa\".", "8": "Se juntaron los víveres del pueblo y sus cuernos, después de lo cual Gedeón los despidió para su casa y se quedó con los trescientos hombres. El campamento de los madianitas estaba debajo de él, en la llanura.", "9": "Esa noche Yavé dijo a Gedeón: \"Baja al campamento de los madianitas, nada tienes que temer de ellos.", "10": "Si te da miedo bajar allá, baja con tu sirviente Purá.", "11": "Escucharás lo que digan y eso te dará valor para ir a atacar su campamento\". Bajó pues con su sirviente Purá hasta los primeros puestos de los madianitas.", "12": "Estos se habían instalado en toda la llanura junto con Amalec y todos los hijos de Oriente. Hormigueaban como las langostas y sus camellos eran tan numerosos como la arena de la orilla del mar.", "13": "Gedeón, pues, bajó al campamento. Un hombre estaba contando un sueño a su compañero: \"Tuve un sueño: un pan de cebada saltaba por el campamento de Madián, hasta que llegó a la Tienda, chocó con ella y ésta se derrumbó\".", "14": "Su compañero le respondió: \"Eso no puede ser otra cosa que la espada de Gedeón, hijo de Joás, el israelita. Ciertamente Dios puso todo el campamento de Madián en sus manos\".", "15": "Cuando Gedeón oyó el relato del sueño y su interpretación, se postró. Regresó al campamento de Israel y dijo: \"¡Levántense! Yavé ha puesto el campamento de Madián en nuestras manos\".", "16": "Dividió a los trescientos hombres en tres grupos. A todos les pasó cuernos y cántaros vacíos con antorchas dentro.", "17": "Luego les dijo: \"Fíjense bien y hagan lo mismo que yo. Apenas llegue cerca del campamento de los madianitas, harán como yo.", "18": "Cuando yo, junto con los que estén conmigo, toquemos el cuerno, ustedes también tocarán el cuerno alrededor de todo el campamento y gritarán: \"¡Por Yavé y por Gedeón!\"", "19": "Gedeón y los cien hombres que lo acompañaban llegaron cerca del campamento de Madián al filo de la medianoche, cuando se acababa de hacer el relevo de los centinelas. Tocaron el cuerno y rompieron los cántaros que llevaban en la mano.", "20": "Inmediatamente los tres grupos tocaron el cuerno y rompieron los cántaros. Tomaron las antorchas con la mano izquierda sin dejar de tocar el cuerno que sostenían en la mano derecha, y gritaban: \"¡Espada para Yavé y Gedeón!\"", "21": "Pero cada uno permaneció en su sitio alrededor del campamento. En el campamento todos se pusieron a correr, a gritar y a huir.", "22": "Mientras seguían tocando el cuerno, Yavé hizo que en el campamento cada uno dirigiera su espada contra su hermano. Huyeron todos hasta Bet-ha-sita, para el lado de Sartán, y hasta la orilla de Abel Mejola frente a Tabat.", "23": "Los hombres de Israel que habían venido de Neftalí, de Aser y de todo Manasés, se reagruparon y persiguieron a los madianitas.", "24": "Gedeón mandó entonces mensajeros por toda la montaña de Efraín: \"Bajen al encuentro de los madianitas, y antes que lleguen ocupen los vados hasta Bet-Bará a lo largo del Jordán\".", "25": "Hicieron prisioneros a los dos jefes de Madián, Oreb y Zeeb, mataron a Oreb en la Roca de Oreb y a Zeeb en el Lagar de Zeeb. De vuelta de la persecución a los madianitas, entregaron a Gedeón, al otro lado del Jordán, las cabezas de Oreb y de Zeeb."}