{"1": "<pb/>Los israelitas habían hecho este juramento en Mispá: \"Ninguno de nosotros dará su hija en matrimonio a alguien de Benjamín\".", "2": "Se reunieron en Betel y permanecieron ante Yavé hasta la tarde con gritos y grandes lamentaciones. Decían:", "3": "¡Yavé, Dios nuestro, mira lo que ha pasado en Israel! ¡Ahora falta una tribu!", "4": "Al día siguiente, se levantó el pueblo muy temprano; construyeron un altar y ofrecieron holocaustos y sacrificios de comunión.", "5": "Luego dijeron los israelitas: \"¿No hay ninguna entre todas las tribus de Israel que no haya venido a la asamblea en presencia de Yavé?\" Porque habían hecho un juramento solemne: Si alguien no sube a Mispá para comparecer ante Yavé, será condenado a muerte.", "6": "Los israelitas estaban muy afligidos a causa de Benjamín su hermano; se decían: \"Hoy una tribu de Israel ha sido tronchada.", "7": "¿Qué podemos hacer para que los que quedan de ellos tengan mujeres, ya que juramos ante Yavé que no les daríamos nuestras hijas en matrimonio?\"", "8": "Por esto preguntaron: \"¿Hay alguien entre todas las tribus de Israel que no haya subido hasta Yavé en Mispá?\" Vieron que nadie de Yabés en Galaad había ido a la asamblea.", "9": "Efectivamente, se había hecho el censo de toda la población y no había nadie de Yabés en Galaad.", "10": "La comunidad mandó allá abajo a doce mil hombres, todos fuertes guerreros, con esta orden: \"¡Vayan y pasen a cuchillo a los habitantes de Yabés en Galaad como también a las mujeres y a los niños:\"", "11": "todo varón y toda mujer que haya tenido relaciones con un hombre serán condenados al anatema, pero dejarán con vida a las que son vírgenes\". Así lo hicieron.", "12": "Encontraron en la población de Yabés en Galaad cuatrocientas muchachas que no habían tenido relaciones con hombre, y las llevaron al campamento instalado en Silo, en el país de Canaán.", "13": "Entonces la comunidad mandó a avisar a la gente de Benjamín que estaba en la Cuesta de Rimón e hicieron la paz.", "14": "Volvieron pues los benjaminitas y les dieron las mujeres de Yabés de Galaad que habían dejado con vida. Pero no había para todos.", "15": "De nuevo el pueblo se compadeció de Benjamín, porque Yavé había dejado una brecha entre las tribus de Israel.", "16": "Los ancianos de la comunidad dijeron: \"¿Qué podemos hacer por aquellos a los que todavía les falta una mujer, ya que las mujeres de Benjamín fueron masacradas?\"", "17": "Decidieron esto: \"Los sobrevivientes conservarán toda la tierra que pertenece a Benjamín para que así ninguna tribu sea tronchada de Israel.", "18": "Sin embargo no podemos darles nuestras hijas en matrimonio ya que los israelitas hicieron este juramento: \"Sea maldito el que dé su hija a Benjamín\".", "19": "Entonces pensaron: \"Pronto es la fiesta de Yavé, que tiene lugar cada año en Silo, (Silo está al norte de Betel, al este del camino que va desde Betel a Siquem y al sur de Lebona)\".", "20": "Y propusieron lo siguiente a los benjaminitas: \"Vayan a esconderse entre las parras.", "21": "Cuando vean a las jóvenes de Silo que salgan para bailar en coro, ustedes saldrán de entre las parras, tomará cada uno a una joven de Silo y se irán al territorio de Benjamín.", "22": "Si sus padres o sus hermanos vinieran a quejarse ante nosotros, les diremos: \"Déjenlos tranquilos, ustedes ven que no pudimos tomar una mujer para cada uno de ellos durante la guerra. No fueron ustedes los que se las dieron, de manera que no fueron infieles a su juramento\".", "23": "Los benjaminitas hicieron como se les había dicho para tomar el número de mujeres que correspondía al de ellos. Las tomaron de entre las que habían salido a bailar. Luego se fueron y regresaron a sus tierras. Allí reconstruyeron las ciudades y se instalaron en ellas.", "24": "Entonces, los israelitas dejaron esos lugares y se volvieron cada uno a su tribu y a su propio clan, en sus propias tierras.", "25": "En ese tiempo no había rey en Israel y cada uno hacía lo que se le antojaba."}