{"1": "<pb/>Sansón bajó a Gaza. Allí se encontró con una prostituta y entró en su casa.", "2": "Le dijeron a la gente de Gaza: \"¡Sansón vino para acá!\" Organizaron rondas y se quedaron de guardia toda la noche a la puerta de la ciudad. No se movieron en toda la noche porque decían: \"Esperémoslo hasta la mañana y entonces lo mataremos\".", "3": "Sansón estuvo acostado hasta la medianoche. Se levantó a medianoche, tomó las puertas de la ciudad con su marco y las arrancó junto con su tranca. Se las echó a la espalda y se las llevó a la cumbre de la montaña que está frente a Hebrón.", "4": "<pb/>Después de eso se juntó con una mujer del valle de Sorec que se llamaba Dalila.", "5": "Los jefes de los filisteos fueron a verla y le dijeron: \"Sedúcelo con tus encantos y trata de averiguar de dónde le viene esa fuerza tan grande y cómo podríamos dominarlo, amarrarlo y domarlo. Cada uno de nosotros te dará mil cien siclos de plata\".", "6": "Dalila preguntó a Sansón: \"Dime, te lo ruego, de dónde proviene tu fuerza extraordinaria. ¿Cómo se podría amarrarte y domarte?\"", "7": "Sansón le dijo: \"Si me ataran con siete cuerdas nuevas que todavía no estén secas, perdería mi fuerza y sería como un hombre cualquiera\".", "8": "Los jefes de los filisteos le entregaron siete cuerdas nuevas que no se habían secado todavía y ella lo amarró;\"", "9": "había escondido a unos hombres en su pieza. Le gritó: \"¡Sansón, los filisteos te atacan!\" Rompió de un golpe las cuerdas como se rompe la mecha de estopa cuando se la quema: no descubrieron el secreto de su fuerza.", "10": "Dalila dijo a Sansón: \"Te burlaste de mí y me contaste mentiras. Dime con qué hay que amarrarte\".", "11": "Le dijo: \"Si me atan con cuerdas nuevas que nunca hayan sido usadas, perderé mi fuerza y seré como un hombre cualquiera\".", "12": "Dalila lo amarró con cuerdas nuevas; luego dijo: \"¡Sansón, los filisteos te atacan!\" Le habían preparado una emboscada en su pieza, pero él rompió las cuerdas como si fueran hilo.", "13": "Dalila dijo a Sansón: \"¿Cuántas veces más me contarás mentiras? Dime con qué habría que atarte\". Respondió: \"Si tú entretejieras las siete trenzas de mi cabellera en la urdimbre de un telar, si las apretaras con un peine de tejedor, perdería mi fuerza y sería como un hombre cualquiera\".", "14": "Ella lo durmió, entretejió las siete trenzas de su cabellera con la urdimbre de un telar, las apretó con un peine de tejedor y le dijo: \"¡Sansón, los filisteos te atacan!\" Se despertó de su sueño y arrancó el peine, la lanzadera y la urdimbre.", "15": "Entonces ella le dijo: \"¿Cómo puedes decirme que me amas? Tu corazón no está conmigo, ya que tres veces te has burlado de mí y no me has dicho de dónde proviene tu enorme fuerza\".", "16": "Como siguiera molestándolo y acosándolo todos los días con la misma pregunta, creyó que se iba a morir.", "17": "Entonces le abrió su corazón. Le dijo: \"Estoy consagrado a Dios desde el vientre de mi madre y nunca ha pasado la navaja por mi cabeza. Si me raparan, se me iría la fuerza y quedaría tan débil como cualquiera\".", "18": "Dalila vio que esta vez le había revelado su secreto. Mandó a buscar a los jefes de los filisteos y les dijo: \"Vengan ahora porque me ha revelado lo más secreto de su corazón\". Los jefes de los filisteos fueron a su casa llevando el dinero en la mano.", "19": "Después de haber hecho dormir a Sansón en sus rodillas, llamó a un hombre para que le cortara las siete trenzas de su cabellera y comenzó a perder sus fuerzas: su fuerza se le había ido.", "20": "Entonces ella dijo: \"¡Sansón, los filisteos te atacan!\" El se despertó de su sueño y pensó: \"Me desataré como las otras veces y me libraré\". Pero no sabía que Yavé se había retirado lejos de él.", "21": "Los filisteos lo apresaron y le sacaron los ojos. Lo hicieron bajar a Gaza, lo ataron con una cadena doble de bronce y lo pusieron a dar vueltas a la piedra de un molino en la prisión.", "22": "Sin embargo, después que le cortaron el pelo, su cabellera volvió a crecer.", "23": "<pb/>Los jefes de los filisteos se juntaron para ofrecer un gran sacrificio a Dagón su dios, e hicieron una fiesta. Decían: \"Nuestro dios puso en nuestras manos a nuestro enemigo Sansón\".", "24": "La gente del pueblo lo vio y alababan a su dios diciendo: \"Nuestro dios puso en nuestras manos a nuestro enemigo, que desolaba el país y dejaba tantos muertos entre nosotros\".", "25": "Cuando todos se sintieron bien contentos, dijeron: \"¡Llamen a Sansón para que nos entretenga!\" Fueron a buscar a Sansón a la prisión y él dio varias vueltas a la vista de todos, luego lo pusieron entre las columnas.", "26": "Sansón dijo entonces al joven que lo llevaba de la mano: \"Tú guíame, ayúdame a tocar las columnas que sustentan el templo para que pueda apoyarme en ellas\".", "27": "El templo estaba lleno de hombres y mujeres. Allí estaban todos los jefes de los filisteos, y en la terraza había como tres mil hombres y mujeres que se divertían mirando a Sansón.", "28": "Entonces Sansón invocó a Yavé y le dijo: \"¡Por favor, Señor Yavé! Acuérdate de mí y dame fuerza por última vez. ¡Quisiera hacerles pagar a los filisteos mis dos ojos de un solo golpe!\"", "29": "Sansón tocó las dos columnas centrales en las que se sostenía el templo y se apoyó en ellas: su brazo derecho en una y su brazo izquierdo en otra.", "30": "Luego Sansón exclamó: \"¡Que muera yo con todos los filisteos!\" Se estiró con todas sus fuerzas y se derrumbó el templo encima de los jefes y de todo el pueblo que estaba allí. Los que arrastró consigo a la muerte fueron más numerosos que aquellos a los que había dado muerte durante toda su vida.", "31": "Los hermanos y toda la familia de su padre bajaron y se lo llevaron. Subieron y lo enterraron entre Sorea y Estaol en la tumba de Manoa su padre. Había sido juez de Israel veinte años."}