{"1": "<pb/>En ese tiempo no había rey en Israel. Un levita que vivía en el extremo de la montaña de Efraín tomó como concubina a una mujer de Belén de Judá.", "2": "Su concubina le fue infiel y lo abandonó volviéndose a la casa de su padre, en Belén de Judá, donde permaneció más o menos cuatro meses.", "3": "Su marido se puso en camino para ir a buscarla, hablarle al corazón y traerla de vuelta; con él iban su sirviente y dos burros. Ella lo hizo entrar en la casa de su padre, y apenas el padre de la joven lo vio, salió feliz a encontrarlo.", "4": "Su suegro, padre de la joven, lo retuvo y se quedó tres días con él. Comieron, bebieron y pasaron la noche en ese lugar.", "5": "Al cuarto día se levantaron de madrugada y el levita se dispuso a partir. Pero el padre de la joven dijo a su yerno: \"Repón tus fuerzas, cómete un pedazo de pan; luego te irás\".", "6": "Se sentaron, comieron y bebieron los dos. Entonces el padre de la joven dijo a su marido: \"¡Quédate todavía una noche, disfruta un poco más!\"", "7": "El hombre estaba listo para partir, pero su suegro le insistió tanto que cedió y pasó la noche en ese lugar.", "8": "Al quinto día, como se levantara muy temprano para irse, el padre de la joven le dijo: \"Repón tus fuerzas, espera la caída de la tarde\". Comieron los dos juntos.", "9": "Cuando el marido se disponía a partir junto con su concubina y su sirviente, su suegro, el padre de la joven le dijo: \"¡Mira! Ya es tarde, no tardará en anochecer, quédense aquí esta noche. Disfruta un poco más; mañana levántense temprano y partan para tu tienda\".", "10": "Pero el marido no quiso quedarse una noche más. Partió con sus dos burros cargados y su concubina rumbo a Jebus (es decir Jerusalén).", "11": "Cuando estuvieron cerca de Jebus, como ya atardecía, el sirviente dijo a su patrón: \"Tú debieras dejar el camino y entrar en esa ciudad de los jebuseos, nosotros pasaremos aquí la noche\".", "12": "Pero su patrón le respondió: \"No entraremos en una ciudad extranjera: esa gente no es israelita. Sigamos mejor hasta Guibea\".", "13": "Y añadió: \"Apresurémonos en alcanzar una de esas ciudades, Guibea o Ramá, para pasar allí la noche\".", "14": "Pasaron de largo, siguieron caminando y llegaron cerca de Guibea de Benjamín cuando el sol ya se ponía.", "15": "Saliendo del camino, entraron en Guibea para pasar allí la noche. El levita fue a sentarse a la plaza, pero nadie lo invitó a alojarse en su casa.", "16": "Un anciano volvía al final de la jornada de su trabajo en el campo. Ese hombre era de la montaña de Efraín, pero vivía en Guibea cuyos habitantes pertenecían a la tribu de Benjamín.", "17": "Al levantar la vista, divisó al hombre de paso que estaba sentado en la plaza de la ciudad. El anciano dijo al levita: \"¿A dónde vas y de dónde vienes?\"", "18": "Este respondió: \"Venimos de Belén de Judá y vamos a los confines de la montaña de Efraín, porque yo soy de allá. Fui hasta Belén de Judá y me vuelvo a mi casa, pero nadie me ha recibido en la suya.", "19": "Tengo sin embargo paja y forraje para nuestros burros, pan y vino para mí, para mi mujer y para mi sirviente. No nos falta nada\".", "20": "El anciano le dijo entonces: \"No te preocupes, yo te daré lo que necesites, pero no pases la noche en la plaza.", "21": "Lo invitó a su casa y dio forraje a los burros mientras los viajeros se lavaban los pies. Comieron y bebieron.", "22": "Todo parecía ir muy bien hasta que los hombres de la ciudad, verdaderos depravados, rodearon la casa y golpearon la puerta. Le dijeron al anciano, dueño de la casa: \"Di a ese hombre que está en tu casa que salga para que abusemos de él\".", "23": "Salió el dueño de la casa a hablarles y les dijo: \"¡No, mis hermanos, por favor! No se comporten mal. Ustedes ven que este hombre está ahora bajo mi techo, no cometan una cosa así.", "24": "Tengo una hija que es todavía virgen y él tiene también su concubina. Se las entregaré, pueden violarlas y tratarlas como quieran, pero no cometan una cosa tan fea con ese hombre\".", "25": "Los otros no quisieron hacerle caso. Entonces el levita tomó a su concubina y la sacó para afuera. La violaron y abusaron de ella toda la noche hasta el amanecer; al alba la dejaron irse.", "26": "La mujer regresó al amanecer y se derrumbó delante de la puerta de la casa donde se alojaba su marido. Allí permaneció hasta que fue de día.", "27": "Se levantó entonces su marido, abrió la puerta de la casa y salió para continuar su viaje. Su concubina estaba tirada frente a la puerta de la casa con las manos en el escalón.", "28": "Le dijo: \"Párate para que nos vayamos\". Pero no hubo respuesta. El hombre la cargó sobre su burro y retomó el camino para regresar a su casa.", "29": "Al llegar a su casa, tomó un cuchillo, agarró el cuerpo de su concubina y lo despedazó, hueso por hueso, en doce trozos que despachó a través de todo el territorio de Israel. A los hombres que había enviado les había dado esta orden: \"Pregunten en todo Israel: ¿Se ha visto algo semejante desde que los israelitas salieron de Egipto hasta hoy día? Reflexionen, deliberen y den su opinión\".", "30": "Todos los que veían eso decían: \"Nunca se ha visto algo semejante desde que los hijos de Israel salieron de Egipto hasta este día\"."}