{"1": "<pb/>Aquel día, Débora y Barac, hijo de Abinoam, entonaron este cántico:", "2": "En Israel los guerreros dejaron sus cabellos sueltos, del pueblo salieron voluntarios. ¡Bendigan a Yavé!", "3": "¡Escuchen reyes, soberanos presten atención, a Yavé le quiero cantar! ¡Cantaré para Yavé, para el Dios de Israel!", "4": "¡Oh Yavé! Cuando saliste de Seir, atravesando los campos de Edom, tembló la tierra, los cielos se deshicieron, las nubes se convirtieron en agua.", "5": "Los montes se estremecieron al paso de Yavé, al paso de Yavé, el Dios de Israel.", "6": "En tiempos de Samgar, hijo de Anat, en tiempos de Yael, las caravanas no viajaban, los viajeros tomaban caminos apartados.", "7": "Las aldeas estaban desiertas, estaban desiertas en Israel hasta el día en que yo, Débora, me levanté, yo que fui una madre para Israel.", "8": "Seguían a dioses nuevos, que antes no se veneraban, y los cuarenta mil hombres de Israel no tenían escudo ni lanza.", "9": "Mi corazón se vuelve a los jefes de Israel, a los voluntarios del pueblo: ¡bendigan a Yavé!", "10": "¡Ustedes que van montados en blancas burras, que se sientan en sus alfombras, ustedes que van por los caminos, canten!", "11": "Cerca de los abrevaderos el pastor canta las liberaciones de Yavé, sus liberaciones y su bondad para con Israel. El pueblo de Yavé ha bajado a la frontera,", "12": "¡despiértate, despiértate, Débora! ¡Despiértate y despierta a tu pueblo! ¡Levántate, Barac, y somete a los que te sometían, hijo de Abinoam!", "13": "Que los que no cuentan venzan a los poderosos, el pueblo de Yavé se mostró valiente y venció.", "14": "Los jefes de Efraín bajaron al valle. Benjamín va tras de ti entre tus tropas. Han bajado jefes desde Maquir, y de Zabulón los que llevan el cetro.", "15": "Los jefes de Isacar están con Débora, Isacar está al lado de Barac, y en la llanura marcha tras sus huellas. Pero junto a los arroyos de Rubén no hay más que palabrería.", "16": "¿Por qué te quedaste en tus potreros, oyendo la flauta de tus pastores? Junto a los arroyos de Rubén se contentan con palabrería.", "17": "Galaad se quedó a la otra orilla del Jordán, Dan estaba en sus barcos, y Aser a la orilla del mar, tranquilo en sus puertos.", "18": "Pero Zabulón es un pueblo que arriesga su vida, igual que Neftalí, en los campos de batalla.", "19": "Llegaron los reyes y combatieron. En Tanac, cerca de las aguas de Meguido, combatieron los reyes de Canaán, pero no recogieron botín.", "20": "De lo alto de los cielos combatieron las estrellas, desde sus caminos pelearon con Sísera.", "21": "El torrente de Quisón los arrastró, el torrente de los tiempos antiguos, el torrente de Quisón. ¡Oh alma mía, avanza sin miedo!", "22": "¡Qué martilleo de cascos de caballos, de caballos a todo galope!", "23": "Maldigan a Meroz, dijo el ángel de Yavé, maldigan, maldigan a sus habitantes que no estuvieron allí para ayudar a Yavé, para ayudar a Yavé con los valientes.", "24": "¡Bendita sea Yael, la mujer de Jeber el quenita, bendita sea entre las mujeres! Bendita sea entre las mujeres que viven en tiendas.", "25": "El pidió agua, ella le dio leche; le ofreció leche cremosa en su mejor copa.", "26": "Con una mano toma la estaca, y con su derecha el martillo del obrero. Golpea a Sísera y le rompe la cabeza, le rompe y traspasa su sien.", "27": "Se desploma a sus pies, cae, está allí tendido. Cayó a sus pies, allí donde se desplomó está muerto.", "28": "La madre de Sísera se asoma a la ventana, observa a través de la celosía: \"¿Por qué, dice, tarda tanto en volver su carro? ¡Qué lentos son sus carros para volver!\"", "29": "La más viva de sus mujeres le responde y ella misma se lo repite:", "30": "Se están repartiendo el botín: una cautiva, dos cautivas para cada guerrero, paños de color para Sísera, bordados para su cuello.", "31": "¡Oh Yavé, que así perezcan tus enemigos! Y da a los que te aman el resplandor del sol. El país estuvo después tranquilo por cuarenta años."}