{"1": "<pb/>Los israelitas volvieron a hacer lo que es malo a los ojos de Yavé, quien los entregó en manos de los filisteos durante cuarenta años.", "2": "Había un hombre de Sorea, de la tribu de Dan, que se llamaba Manoa. Su mujer era estéril y no había tenido hijos.", "3": "El ángel de Yavé se apareció a la mujer y le dijo: \"Hasta ahora has sido estéril y no has tenido hijos, pero vas a concebir y darás a luz un hijo.", "4": "Ahora fíjate bien en no beber vino ni bebida alcohólica y en no comer nada impuro debido a ese hijo que vas a concebir y dar a luz.", "5": "Porque desde el vientre de su madre el muchacho estará consagrado a Dios: no pasará por su cabeza la navaja, pues él será quien comenzará a librar a Israel de manos de los filisteos\".", "6": "Al volver a su casa, la mujer conversó con su marido y le dijo: \"Un hombre de Dios vino a verme. Era tan majestuoso como un ángel de Dios, pero no le pregunté de dónde venía y no me dijo su nombre.", "7": "Pero me dijo esto: Vas a concebir y dar a luz un hijo. Por eso, desde ahora no bebas vino ni bebida alcohólica y no comas nada impuro, porque el niño estará consagrado a Dios desde el vientre de su madre y hasta el día de su muerte\".", "8": "Entonces Manoa le suplicó a Yavé: \"¡Por favor, Señor! Que el hombre de Dios que enviaste venga de nuevo a vernos para decirnos cómo hay que actuar con el niño que va a nacer\".", "9": "Dios oyó la voz de Manoa y el ángel de Dios vino otra vez donde la mujer, cuando estaba sentada en el campo. Pero su marido Manoa no estaba con ella.", "10": "La mujer corrió inmediatamente a avisar a su marido: \"Acabo de ver al hombre que vino a visitarme el otro día\".", "11": "Manoa se levantó y siguió a su mujer. Llegó donde estaba el hombre y le preguntó: \"¿Eres tú el hombre que habló con esta mujer?\" El respondió: \"Sí, yo soy\".", "12": "Manoa le dijo: \"Si lo que has dicho sucede, ¿qué norma seguiremos con este niño, qué tendrá que hacer él?\"", "13": "El ángel de Yavé respondió a Manoa: \"La mujer deberá abstenerse de todo lo que he dicho.", "14": "No probará ningún producto de la vid, no beberá vino ni bebida alcohólica, no comerá nada impuro: tendrá que cumplir con todo lo que le he mandado\".", "15": "Manoa dijo al ángel de Yavé: \"Permítenos que te retengamos un poco mientras preparamos un cabrito\".", "16": "Pero el ángel de Yavé le respondió: \"Aunque me quede, no comeré de tu pan. Sin embargo, si quieres ofrecer un holocausto a Yavé, ofréceselo\". En realidad Manoa no sabía que era el ángel de Yavé.", "17": "Entonces Manoa dijo al ángel de Yavé: \"¿Cuál es tu nombre? Quisiéramos poder agradecerte cuando se cumplan tus palabras\".", "18": "El ángel de Yavé le dijo: \"¿Por qué me preguntas el nombre? Es misterioso\".", "19": "Manoa tomó el cabrito y una ofrenda y los puso en una roca en honor de Yavé y de ese personaje misterioso al que podían ver Manoa y su mujer.", "20": "Ahora bien, en cuanto se levantó a los cielos la llama del altar, sucedió que el ángel se elevó junto con la llama del altar. Al ver eso, Manoa y su mujer cayeron con el rostro en tierra.", "21": "El ángel, mientras tanto, desapareció de la vista de Manoa y de su mujer. Entonces comprendió Manoa que era el ángel de Yavé.", "22": "Manoa dijo a su mujer: \"Vamos a morir porque vimos a Dios\".", "23": "Pero su mujer le respondió: \"Si Yavé hubiera querido que muriéramos, no habría aceptado nuestro holocausto y nuestra ofrenda. ¿Nos habría mostrado todo eso y más aún prometido lo que acabamos de escuchar?\"", "24": "Así fue como la mujer dio a luz un hijo al que puso por nombre Sansón. El niño creció y Yavé lo bendijo;\"", "25": "el espíritu de Yavé comenzó a apoderarse de él en el Campamento de Dan, entre Sorea y Estaol."}