{"1": "<pb/>Y Josué congregó a todas las tribus de Israel en Siquem, y convocó a los ancianos de Israel, a sus jueces y a sus oficiales; y comparecieron ante Elohim.", "2": "Y Josué dijo a todo el pueblo: Así dice YHVH DIOS de Israel: Al otro lado del río habitaron antiguamente vuestros padres: Taré,<f> [1]</f> padre de Abraham y de Nacor, y ellos servían a otros dioses.", "3": "Pero Yo tomé a vuestro antepasado Abraham de la otra parte del río<f> [2]</f> e hice que anduviera por toda la tierra, y multipliqué su descendencia, y le di a Isaac.", "4": "Y a Isaac, a Jacob y a Esaú. Y a Esaú<f> [3]</f> le di la serranía de Seir para que la poseyera, pero Jacob y sus hijos bajaron a Egipto.", "5": "<pb/>Y herí con plagas a Egipto, conforme a lo que hice en medio de él,<f> [4]</f> y después os saqué", "6": "de Egipto, y llegasteis al mar, y los egipcios persiguieron a vuestros antepasados con carros y con jinetes hasta el mar Rojo.<f> [5]</f>", "7": "Entonces clamaron a YHVH y Él puso oscuridad entre vosotros y los egipcios, y trajo el mar sobre ellos, y los cubrió, y vuestros ojos vieron lo que hice en Egipto.<f> [6]</f> Y por muchos días estuvisteis en el desierto.", "8": "<pb/>Después os introduje en la tierra de los amorreos, que habitaban en la otra parte del Jordán, y lucharon contra vosotros, pero los entregué en vuestras manos, y poseísteis su tierra, y los destruí de delante de vosotros.<f> [7]</f>", "9": "<pb/>Luego se levantó Balac hijo de Zipor, rey de los moabitas, y peleó contra Israel, y envió a llamar a Balaam para que os maldijera.", "10": "Pero no quise destruiros, y él tuvo que bendeciros,<f> [8]</f> y os libré de su mano.", "11": "<pb/>Luego cruzasteis el Jordán,<f> [9]</f> y habiendo llegado a Jericó, los hombres de Jericó pelearon contra vosotros; también el amorreo, el ferezeo, el cananeo, el heteo, el gergeseo, el heveo y el jebuseo, pero Yo los entregué en vuestra mano.", "12": "Envié también<f> [10]</f> delante de vosotros el avispón que echó de delante de vosotros a los dos reyes de los amorreos, pero no con tu espada, ni con tu arco.", "13": "Y os di una tierra por la cual no os fatigasteis, y ciudades que no edificasteis, en las cuales se os hace habitar, y coméis de viñedos y olivares que no plantasteis.<f> [11]</f>", "14": "<pb/>Ahora pues, temed a YHVH y servidle con integridad y en verdad, y apartad los dioses a los cuales sirvieron vuestros padres en la otra parte del río y en Egipto, y servid a YHVH.", "15": "Y si mal os parece servir a YHVH, escogeos hoy a quién sirváis: si a los dioses de vuestros padres cuando estuvieron al otro lado del río, o a los dioses del amorreo en cuya tierra habitáis, pero yo y mi casa serviremos a YHVH.", "16": "<pb/>Y respondiendo el pueblo, dijo: ¡Lejos esté de nosotros abandonar a YHVH para servir a otros dioses!", "17": "YHVH nuestro DIOS es el que nos sacó a nosotros y a nuestros padres de Egipto,<f> [12]</f> y ha hecho estas grandes señales ante nuestros ojos y nos ha guardado por todo el camino en que fuimos encaminados y entre todos los pueblos por los cuales hemos pasado.", "18": "Por cuanto YHVH ha echado de delante de nosotros a todos los pueblos, y a los amorreos que habitaban en esta tierra, nosotros, pues, también serviremos a YHVH, porque Él es nuestro DIOS.", "19": "<pb/>Pero Josué objetó al pueblo: No podréis servir a YHVH, porque es un DIOS santo, un DIOS celoso. No cargará con vuestras transgresiones y con vuestros pecados.<f> [13]</f>", "20": "Cuando hayáis abandonado a YHVH para servir a dioses extraños, Él se volverá y os hará el mal y os consumirá, después del bien que os ha hecho.", "21": "<pb/>Pero el pueblo dijo a Josué: No, en verdad a YHVH hemos de servir.", "22": "<pb/>Entonces Josué respondió al pueblo: Testigos sois vosotros contra vosotros mismos, de que habéis elegido a YHVH para servirle.", "23": "¡Apartad, pues, los dioses extraños que hay entre vosotros, e inclinad vuestro corazón hacia YHVH DIOS de Israel!", "24": "Y el pueblo respondió a Josué: ¡A YHVH serviremos, y su voz obedeceremos!", "25": "<pb/>Así pactó Josué alianza con el pueblo en aquel día y le estableció estatutos y decretos en Siquem.", "26": "Y escribió estas palabras en el rollo de la ley de DIOS, y tomando una gran piedra la erigió debajo de la encina que estaba junto al santuario de YHVH.", "27": "<pb/>Y dijo Josué al pueblo: He aquí esta piedra será testigo contra nosotros, pues ella ha oído todas las palabras que YHVH nos ha dicho. Será, pues, testigo contra vosotros para que no reneguéis de vuestro DIOS.", "28": "Luego Josué despidió al pueblo, y cada uno fue encaminado a su heredad.", "29": "<pb/>Después sucedió que murió Josué ben Nun, esclavo de YHVH, de ciento diez años.", "30": "Y lo sepultaron en los confines de su heredad en Timnat-Sera,<f> [14]</f> en la serranía de Efraín, al norte del monte Gaas. Y junto a él, en la tumba donde lo enterraron, pusieron los cuchillos de pedernal con que circuncidó a los hijos de Israel en Gilgal, según les ordenó YHVH cuando los sacó de Egipto. Y allí están hasta este día.", "31": "<pb/>E Israel sirvió a YHVH todos los días de Josué, y todos los días de los ancianos que sobrevivieron a Josué, y que conocían toda la obra que YHVH había hecho por Israel.", "32": "<pb/>Y los huesos de José, que los hijos de Israel habían subido de Egipto,<f> [15]</f> fueron sepultados en Siquem, en la porción del campo que Jacob había comprado de los hijos de Hamor, padre de Siquem, por cien monedas, y así quedó en posesión de José.", "33": "<pb/>Eleazar ben Aarón también murió, y fue sepultado en la colina de su hijo Finees, que le había sido dada en la serranía de Efraín. Aquel día los hijos de Israel tomaron el arca de DIOS en medio de ellos, y Finees fue sacerdote en lugar de su padre Eleazar, hasta que murió y fue enterrado en su propio lugar en Gabaa. Y los hijos de Israel se retiraron cada uno a su lugar y a su propia ciudad. <pb/>Pero los hijos de Israel adoraron a Astarte y Astarot, y a los dioses de las naciones vecinas. Y los entregó Adonai en mano de Eglón, rey de Moab, el cual se enseñoreó de ellos dieciocho años."}