{"1": "<pb/>Ahora bien, Jericó estaba encerrada y fortificada, y nadie salía y nadie entraba.<f> [1]</f>", "2": "Y dijo YHVH a Josué: He aquí, Yo entrego en tu mano Jericó y su rey que está en ella, que son fuertes por su poder.<f> [2]</f>", "3": "<pb/>Tú, pues, rodéala con los guerreros en un círculo.<f> [3]</f>", "4": "<n>[[4]] 5</n> Y sucederá que cuando hagáis resonar el shofar, gritará todo el pueblo a la vez, y cuando ellos griten, las murallas de la ciudad caerán por sí mismas, y entrará todo el pueblo, cada uno con premura en dirección a la ciudad.<f> [4]</f>", "5": "<f> [5]</f>", "6": "<pb/>Y Josué ben Nun convocó a los sacerdotes, y les dijo:<f> [6]</f>", "7": "Mandad al pueblo rodear la ciudad en un círculo, y que los guerreros marchen juntos, armados ante YHVH.", "8": "Y siete sacerdotes, portando los siete shofar del jubileo, marchen asimismo delante de YHVH tocando el shofar, siguiendo el arca del pacto de YHVH.<f> [7]</f>", "9": "Y los guerreros vayan delante, y los sacerdotes, los de la retaguardia, detrás del arca del pacto de YHVH, haciendo resonar el shofar.<f> [8]</f>", "10": "<pb/>Y Josué había dado orden al pueblo, diciendo: No gritéis; nadie oiga vuestra voz<f> [9]</f> hasta el día mismo que diga: ¡Gritad! Entonces gritaréis.", "11": "<pb/>Y rodeando<f> [10]</f> la ciudad, el arca del pacto de YHVH regresó rápidamente al campamento, y allí se la hizo pernoctar.", "12": "Y Josué se levantó muy de mañana, y los sacerdotes cargaron el arca de YHVH.", "13": "Y los siete sacerdotes, portando los siete shofar del jubileo, marchaban delante de YHVH, y los guerreros y el resto de la multitud marchaba en pos del arca de YHVH, mientras los shofar resonaban continuamente.<f> [11]</f>", "14": "Y regresaron al campamento. Así hacían durante seis días,<f> [12]</f>", "15": "y al séptimo día se levantaron temprano, y en ese día rodearon la ciudad siete<f> [13]</f> veces.", "16": "<pb/>Y<f> [14]</f> la séptima vez, al toque de los sacerdotes, Josué dijo al pueblo: ¡Gritad, porque YHVH os ha dado la ciudad!", "17": "<pb/>La ciudad y todo lo que hay en ella será consagrada al exterminio como ofrenda a YHVH. Sólo Rahab la ramera vivirá, junto con todos los que estén en la casa con ella.<f> [15]</f>", "18": "Absteneos escrupulosamente de no tocar nada consagrado al exterminio, no sea que hagáis maldito y perturbéis al campamento de Israel.", "19": "<pb/>Pero toda la plata, el oro y los objetos de bronce y de hierro serán consagrados a YHVH, y traídos al tesoro de YHVH.", "20": "<pb/>Y<f> [16]</f> los sacerdotes hicieron resonar el shofar, y cuando el pueblo oyó el sonido del shofar, todo el pueblo ululó a la vez con grandes y poderosos alaridos, y toda la muralla alrededor se vino abajo. Y todo el pueblo subió a la ciudad.", "21": "<pb/>Y Josué la consagró al exterminio, y pasaron a filo de espada todo cuanto había en la ciudad: hombre y mujer, joven y anciano, y bueyes<f> [17]</f> y asnos.", "22": "Y dijo Josué a los dos hombres que habían espiado<f> [18]</f>: Entrad en casa de la mujer ramera, y haced salir de allí a la mujer y a todo lo que sea suyo, según le jurasteis.", "23": "Y<f> [19]</f> sacaron a Rahab la ramera, a su padre, a su madre y a sus hermanos, con todo lo suyo, y su parentela y la dejaron fuera del campamento de Israel.", "24": "<pb/>Y la ciudad fue quemada con fuego con todo lo que había en ella, y dieron la plata, el oro y los objetos de bronce y de hierro para ser traídos al tesoro<f> [20]</f> de YHVH.", "25": "Pero Josué preservó la vida a Rahab la ramera, y a la casa de su padre,<f> [21]</f> y la hizo habitar en medio de Israel hasta este día, por cuanto escondió a los emisarios que Josué envió a espiar Jericó.", "26": "<pb/>Y juró Josué ante YHVH en aquel día, diciendo: ¡Maldito el hombre que reedifique esta ciudad! ¡Eche sus cimientos al precio de su primogénito y ponga sus puertas al de su hijo menor!", "27": "Y YHVH estaba con Josué, y su fama se divulgó por toda la tierra."}