{"1": "Dijo Samuel a todo Israel: He aquí, yo he oído su <n>[de ustedes]</n> voz en todo cuanto me han dicho, y les he puesto rey.", "2": "Ahora, pues, he aquí su <n>[de ustedes]</n> rey va delante de ustedes. Yo soy ya viejo y lleno de canas; pero mis hijos están con ustedes, y yo he andado delante de ustedes desde mi juventud hasta este día.", "3": "Aquí estoy; atestigüen contra mí delante de Jehová y delante de su ungido, si he tomado el buey de alguno, si he tomado el asno de alguno, si he calumniado a alguien, si he agraviado a alguno, o si de alguien he tomado cohecho para cegar mis ojos con él; y se lo restituiré.", "4": "Entonces dijeron: Nunca nos has calumniado ni agraviado, ni has tomado algo de mano de ningún hombre.", "5": "Y él les dijo: Jehová es testigo contra ustedes, y su ungido también es testigo en este día, que no han hallado cosa alguna en mi mano. Y ellos respondieron: Así es.", "6": "Entonces Samuel dijo al pueblo: Jehová que designó a Moisés y a Aarón, y sacó a sus <n>[de ustedes]</n> padres de la tierra de Egipto, es testigo.", "7": "Ahora, pues, aguarden, y contenderé con ustedes delante de Jehová acerca de todos los hechos de salvación que Jehová ha hecho con ustedes y con sus <n>[de ustedes]</n> padres.", "8": "Cuando Jacob hubo entrado en Egipto, y sus <n>[de ustedes]</n> padres clamaron a Jehová, Jehová envió a Moisés y a Aarón, los cuales sacaron a sus <n>[de ustedes]</n> padres de Egipto, y los hicieron habitar en este lugar.", "9": "Y olvidaron a Jehová su Dios, y él los vendió en mano de Sísara jefe del ejército de Hazor, y en mano de los filisteos, y en mano del rey de Moab, los cuales les hicieron guerra.", "10": "Y ellos clamaron a Jehová, y dijeron: Hemos pecado, porque hemos dejado a Jehová y hemos servido a los baales y a Astarot; líbranos, pues, ahora de mano de nuestros enemigos, y te serviremos.", "11": "Entonces Jehová envió a Jerobaal, a Barac, a Jefté y a Samuel, y les libró de mano de sus <n>[de ustedes]</n> enemigos en derredor, y habitaron seguros.", "12": "Y habiendo visto que Nahas rey de los hijos de Amón venía contra ustedes, me dijeron: No, sino que ha de reinar sobre nosotros un rey; siendo así que Jehová su <n>[de ustedes]</n> Dios era su <n>[de ustedes]</n> rey.", "13": "Ahora, pues, he aquí el rey que han elegido, el cual pidieron; ya ven que Jehová ha puesto rey sobre ustedes.", "14": "Si temieren a Jehová y le sirvieren, y oyeren su voz, y no fueren rebeldes a <n>«</n>la palabra de<n>»*</n> Jehová, y si tanto ustedes como el rey que reina sobre ustedes sirven a Jehová su <n>[de ustedes]</n> Dios, harán bien.", "15": "Mas si no oyeren la voz de Jehová, y si fueren rebeldes a <n>«</n>las palabras de<n>»*</n> Jehová, la mano de Jehová estará contra ustedes como estuvo contra sus <n>[de ustedes]</n> padres.", "16": "Esperen aún ahora, y vean esta gran cosa que Jehová hará delante de sus <n>[de ustedes]</n> ojos.", "17": "¿No es ahora la siega del trigo? Yo clamaré a Jehová, y él dará truenos y lluvias, para que conozcan y vean que es grande su <n>[de ustedes]</n> maldad que han hecho ante los ojos de Jehová, pidiendo para ustedes rey.", "18": "Y Samuel clamó a Jehová, y Jehová dio truenos y lluvias en aquel día; y todo el pueblo tuvo gran temor de Jehová y de Samuel.", "19": "Entonces dijo todo el pueblo a Samuel: Ruega por tus esclavos <n>[siervos, sirvientes]</n> a Jehová tu Dios, para que no muramos; porque a todos nuestros pecados hemos añadido este mal de pedir rey para nosotros.", "20": "Y Samuel respondió al pueblo: No teman; ustedes han hecho todo este mal; pero con todo eso no se aparten de detrás de Jehová, sino sírvanle con todo su <n>[de ustedes]</n> corazón.", "21": "No se aparten detrás de vanidades que no aprovechan ni libran, porque son vanidades.", "22": "Pues Jehová no desamparará a su pueblo, por su grande nombre; porque Jehová ha querido hacerles pueblo suyo.", "23": "Así que, lejos sea de mí que peque yo contra Jehová cesando de rogar por ustedes; antes les instruiré en el camino bueno y recto.", "24": "Solamente teman a Jehová y sírvanle de verdad con todo su <n>[de ustedes]</n> corazón, pues consideren cuán grandes cosas ha hecho por ustedes.", "25": "Mas si perseveraren en hacer mal, ustedes y su <n>[de ustedes]</n> rey perecerán."}