{"1": "<pb/><t>¡Qué desolada está la ciudad de Jerusalén, antes llena de gente! Ella<f>[1]</f> se ha vuelto como una viuda, la que antes era grande entre las naciones. La reina de todo el mundo se ha convertido en una esclava.</t>", "2": "<t>Llora amargamente durante toda la noche, y las lágrimas ruedan por sus mejillas. A pesar de todos los amantes que tiene, nadie viene a consolarla. Traicionada por todos sus amigos, que ahora son sus enemigos.</t>", "3": "<t>Judá ha sido arrastrada al cautiverio, sufriendo miserablemente bajo la brutal esclavitud; vive entre las naciones, pero no tiene un lugar propio donde descansar. Los que la persiguen la han derribado y no puede escapar.</t>", "4": "<t>Incluso los caminos de Sión están de luto porque nadie viaja por ellos para ir a las fiestas religiosas. Todas sus puertas están vacías. Sus sacerdotes gimen de tristeza. Sus muchachas sufren. Ella misma está sumida en una amarga angustia.</t>", "5": "<t>Los que la odiaban ahora la controlan; sus enemigos gozan de vida, porque el Señor la ha hecho sufrir por todos sus pecados de rebeldía. Sus hijos han sido llevados como prisioneros del enemigo.</t>", "6": "<t>Toda la gloria ha abandonado a la Hija de Sión. Sus líderes son como ciervos que no pueden encontrar ninguna hierba para comer. Ni siquiera tienen fuerzas para huir cuando el cazador va tras ellos.</t>", "7": "<t>Mientras deambula en su miseria, Jerusalén piensa en todas las cosas maravillosas que tuvo en los viejos tiempos. Cuando sus enemigos conquistaron a su pueblo, no recibió ninguna ayuda. Sus enemigos se burlaban de ella y se reían de su caída.</t>", "8": "<t>Jerusalén pecó terriblemente y por eso ahora es tratada como un ser impuro. Todos los que antes la honraban ahora la desprecian, porque la han visto desnuda y avergonzada. Ella misma gime mientras se aleja.</t>", "9": "<t>Su impureza contamina sus faldas.<f>[2]</f> No pensó en lo que pasaría. Su caída fue un increíble, y nadie estuvo allí para consolarla. “¡Por favor, Señor, mira cuánto estoy sufriendo, porque el enemigo ha ganado!”, dice ella.<f>[3]</f></t>", "10": "<t>El invasor ha robado todos sus tesoros. Incluso tuvo que ver cómo las naciones paganas entraban en su santuario, gente a quienes tú les habías prohibido entrar.</t>", "11": "<t>Todo su pueblo gime en busca de pan. Han gastado sus bienes más preciados para comprar comida y poder seguir con vida.</t> <t>Por favor, Señor, mira y date cuenta de lo que me pasa, dice. ¡Es como si no valiera nada!</t>", "12": "<t>¿Acaso no les importa a todos ustedes que pasan por aquí? ¡Miren con atención! ¿Hay algún sufrimiento tan malo como el mío, ahora que he recibido castigo del Señor por su enojo?</t>", "13": "<t>Envió fuego del cielo que destruyó mis huesos. Extendió una red para atrapar mis pies y me hizo tropezar. Me abandonó, dejándome enferma todo el día.</t>", "14": "<t>Tomó mis pecados y los convirtió en un yugo que ató a mi cuello. Me quitó toda mi fuerza y me entregó indefensa a mis enemigos.</t>", "15": "<t>El Señor hizo a un lado a todos mis fuertes soldados que me defendían. Convocó un ejército para atacarme, para aplastar a mis jóvenes. El Señor ha pisoteado a la virgen hija de Judá como a las uvas en un lagar.</t>", "16": "<t>“Por eso lloro. Lágrimas brotan de mis ojos porque no hay nadie que me consuele, ni nadie que me haga sentir mejor. No queda nada para mis hijos porque el enemigo nos ha conquistado”.</t>", "17": "<t>Sión extiende angustiada sus manos, pero no hay nadie que la consuele. El Señor dio órdenes contra Jacob, y sus vecinos se convirtieron en sus enemigos. Jerusalén es para ellos algo repugnante.</t>", "18": "<t>El Señor ha hecho lo justo, porque yo me rebelé contra sus instrucciones. Escuchen, todos en todas partes; miren lo que estoy sufriendo. Mis jóvenes y mis hombres jóvenes han sido llevados al cautiverio.</t>", "19": "<t>Pedí ayuda a mis amantes, pero me traicionaron. Mis sacerdotes y mis ancianos murieron de hambre en la ciudad, mientras trataban de encontrar comida para mantenerse con vida.</t>", "20": "<t>¿Acaso no ves lo alterada que estoy, Señor? Por dentro estoy revuelta; mi corazón se rompe por haber sido tan rebelde. Por fuera, la espada mata a los que amo; por dentro, es como si viviera en la casa de la muerte.</t>", "21": "<t>La gente me oye gemir, pero nadie viene a consolarme. Todos mis enemigos se han enterado de las cosas malas que me han sucedido, y se alegran de que hayas sido tú quien las haya hecho. Por favor, haz que llegue el día del juicio que prometiste para que acaben como yo.</t>", "22": "<t>¡Ojalá vieras las cosas malas que han hecho! Trátalos como me has tratado a mí a causa de todos mis pecados, porque estoy gimiendo todo el tiempo, y mi corazón está enfermo.</t>"}