{"1": "<pb/><t>Soy el hombre que ha experimentado el sufrimiento bajo la vara de la ira de Dios.</t>", "2": "<t>Me ha alejado, obligándome a caminar en las tinieblas en lugar de la luz.</t>", "3": "<t>De hechome golpea<f>[8]</f> una y otra vez todo el día.</t>", "4": "<t>Me ha desgastado; me ha hecho pedazos.</t>", "5": "<t>Me ha asediado, rodeándome de amargura y miseria.</t>", "6": "<t>Me ha obligado a vivir en las tinieblas, como los muertos desde hace tiempo.</t>", "7": "<t>Ha levantado un muro a mi alrededor para que no pueda escapar; me ha atado con pesadas cadenas.</t>", "8": "<t>Aunque siga clamando por ayuda, se niega a escuchar mi oración.</t>", "9": "<t>Ha puesto piedras en mi camino y me envía por senderos torcidos.</t>", "10": "<t>Es un oso que me acecha, un león escondido listo para atacar,</t>", "11": "<t>Me arrastró de mi camino y me hizo pedazos, dejándome indefenso.</t>", "12": "<t>Cargó su arco con una flecha y me usó como blanco,</t>", "13": "<t>Me disparó en los riñones con sus flechas.</t>", "14": "<t>Ahora todos se ríen de mí, cantando canciones que se burlan de mí todo el día.</t>", "15": "<t>Me ha llenado de amargura; me ha llenado de amargo ajenjo.</t>", "16": "<t>Me ha roto los dientes con arenilla; me ha pisoteado en el polvo.</t>", "17": "<t>Me ha arrancado la paz; he olvidado todo lo bueno de la vida.</t>", "18": "<t>Por eso digo: Mi expectativa de una larga vida ha desaparecido, junto con todo lo que esperaba del Señor.</t>", "19": "<t>No olvides todo lo que he sufrido en mi agonía, tan amargo como el ajenjo y el veneno.</t>", "20": "<t>Ciertamente no lo he olvidado. Lo recuerdo demasiado bien, por eso me hundo en la depresión.</t>", "21": "<t>Pero aún tengo esperanza cuando pienso en esto:</t>", "22": "<t>Es por el amor fiel del Señor que nuestras vidas no están destruidas, pues con sus actos de misericordia nunca nos abandona.</t>", "23": "<t>Él los renueva cada mañana. ¡Qué maravillosamente fiel eres, Señor!</t>", "24": "<t>El Señor es todo lo que necesito, me digo a mí mismo: Pondré mi esperanza en él.</t>", "25": "<t>El Señor es bueno con los que confían en él, con cualquiera que lo siga.</t>", "26": "<t>Es bueno esperar tranquilamente la salvación del Señor.</t>", "27": "<t>Es bueno que el ser humano aprenda a soportar con paciencia la disciplina<f>[9]</f> mientras es joven.</t>", "28": "<t>Debe sentarse solos en silencio, porque es Dios quien lo ha disciplinado.</t>", "29": "<t>Debe inclinarse con el rostro hacia el suelo, porque aún puede haber esperanza.</t>", "30": "<t>Debe poner la mejilla a quien quiera abofetearlos; debe aceptar los insultos de los demás.</t>", "31": "<t>Porque el Señor no nos abandonará para siempre.</t>", "32": "<t>Aunque nos venga la tristeza, él nos muestra misericordia porque su amor fiel es muy grande.</t>", "33": "<t>Porque no quiere herir ni causarle dolor a ninguno.</t>", "34": "<t>Ya sea que alguien maltrate a todos los prisioneros de la tierra</t>", "35": "<t>Ole niegue a alguien sus derechos mientras el Altísimo lo ve,</t>", "36": "<t>O sea que alguien engañe a otro en su caso legal, estas son cosas el Señor noaprueba.</t>", "37": "<t>¿Quién habló y llegó a existir? ¿No fue el Señor quien lo ordenó?<f>[10]</f></t>", "38": "<t>Cuando el Altísimo habla puede ser para un desastre o para una bendición.<f>[11]</f></t>", "39": "<t>¿Por qué habría de quejarse un ser humano de las consecuencias de sus pecados?</t>", "40": "<t>Debemos mirarnos a nosotros mismos, examinar nuestros actos y volver al Señor.</t>", "41": "<t>No nos limitemos a levantar la mano a Dios hacia el cielo, sino nuestra mente<f>[12]</f> también, y digamos:</t>", "42": "<t>“Nosotros somos pecadores; nosotros somos rebeldes ¡y tú no nos has perdonado!”</t>", "43": "<t>Te has envuelto en ira y nos has perseguido, matándonos sin piedad. Has destruido sin piedad.</t>", "44": "<t>Te has envuelto en una nube que ninguna oración puede penetrar.</t>", "45": "<t>Nos has convertido en residuos y desechos para las naciones de alrededor.</t>", "46": "<t>Todos nuestros enemigos abren la boca para criticarnos.</t>", "47": "<t>Estamos aterrorizados y atrapados, devastados y destruidos.</t>", "48": "<t>Las lágrimas brotan de mis ojos por la muerte de mi pueblo.</t>", "49": "<t>Mis ojos rebosan de lágrimas todo el tiempo. No se detendrán</t>", "50": "<t>Hasta que el Señor mire desde el cielo y vea lo que pasa.</t>", "51": "<t>Lo que he visto me atormenta por lo que ha sucedido a todas las mujeres de mi ciudad.</t>", "52": "<t>Sin razón alguna mis enemigos me atraparon como a un pájaro.</t>", "53": "<t>Intentaron matarme arrojándome a un pozo y tirándome piedras.</t>", "54": "<t>El agua me inundó hastala cabeza, y pensé que moriría.</t>", "55": "<t>Desde lo más profundo de la fosa te llamé, Señor.</t>", "56": "<t>Tú me oíste cuando oré: “Por favor, no ignores mi grito de auxilio”.</t>", "57": "<t>Viniste a mí cuando te llamé, y me dijiste: “¡No tengas miedo!”</t>", "58": "<t>¡Has tomado mi caso y me has defendido; has salvado mi vida!</t>", "59": "<t>Señor, tú has visto las injusticias que se han cometido contra mí; ¡Defiéndeme, por favor!</t>", "60": "<t>Has observado lo vengativos que son y las veces que han conspirado contra mí.</t>", "61": "<t>Señor, tú has oído cómo me han insultado y lo que han tramado contra mí,</t>", "62": "<t>¡Cómo mis enemigos hablan contra mí y se quejan de mí todo el tiempo!</t>", "63": "<t>¡Mira! Ya sea que estén sentados o de pie, siguen burlándose de mí en sus canciones.</t>", "64": "<t>¡Págales como se merecen, Señor, por todo lo que han hecho!</t>", "65": "<t>Dales algo para que sus mentes<f>[13]</f> queden cubiertas! ¡Que tu maldición caiga sobre ellos!</t>", "66": "<t>Persíguelos en tu cólera, Señor, y deshazte de ellos de la tierra!</t>"}