{"1": "<pb/><t>¡Cómo ha extendido el Señor la nube de su ira sobre la Hija de Sión! Ha derribado la gloria de Israel del cielo a la tierra. Ha abandonado su Templo<f>[4]</f> desde el momento en que se enojó.</t>", "2": "<t>El Señor ha destruido sin piedad todos los lugares donde vivían los descendientes de Jacob. En su ira ha derribado las fortalezas de la hija de Judá. Ha demolido y degradado el reino y a sus dirigentes.</t>", "3": "<t>En su furia ha destruido todo el poder de Israel, negándose a ayudar cuando el enemigo atacaba. Ha sido como un fuego que arde en la tierra de Jacob, quemándolo todo.</t>", "4": "<t>Ha disparado flechas de su arco como si fuera su enemigo; ha usado su poder contra ellos como un atacante. Ha matado a todos los hijos amados; ha derramado su cólera como fuego sobre la tienda de la Hija de Sión.</t>", "5": "<t>El Señor se ha vuelto como un enemigo, destruyendo por completo a Israel y sus palacios, demoliendo sus fortalezas, haciendo que la Hija de Judá llore y se lamente cada vez más.</t>", "6": "<t>Ha derribado su Templo como si fuera un cobertizo de jardín; ha destruido su lugar de reunión. El Señor ha hecho que Sión se olvide de sus fiestas religiosas y de los sábados. En su furia ha repudiado al rey y al sacerdote.</t>", "7": "<t>El Señor ha desechado su altar; ha abandonado su Templo. Lo ha entregado<f>[5]</f> al enemigo. Gritaban triunfalmente en el Templo del Señor como lo hacían los adoradores en los días de fiesta.</t>", "8": "<t>El Señor estaba decidido a destruir las murallas de la Hija de Sión. Él midió<f>[6]</f> lo que iba a destruir, y no dudó en hacerlo. Hizo llorar las almenas y los muros; ambos se desintegraron.</t>", "9": "<t>Sus puertas se han derrumbado y yacen en el suelo; él ha destruido sus barrotes, haciéndolos pedazos. Su rey y sus príncipes han sido desterrados a otros países. Ya nadie sigue la Ley, y ni siquiera sus profetas reciben ya visiones del Señor.</t>", "10": "<t>Los ancianos de la Hija de Sión están sentados en el suelo en silencio. Han echado polvo sobre sus cabezas y se han puesto ropas de cilicio. Las jóvenes de Jerusalén se han inclinado con la cabeza hacia el suelo.</t>", "11": "<t>Mis ojos están agotados de tanto llorar; por dentro estoy revuelto. Estoy enfermo y agotado por la destrucción de Jerusalén, la hija de mi pueblo, porque los niños y los bebés se desmayan en las calles de la ciudad.</t>", "12": "<t>Gritan a sus madres: “Necesitamos comida y bebida!”<f>[7]</f> desmayados en las calles de la ciudad como si estuvieran heridos, sus vidas se desvanecen en los brazos de sus madres.</t>", "13": "<t>¿Qué puedo decirte? ¿Con qué te compararé, hija de Jerusalén? ¿A qué puedo decir que te pareces para consolarte, virgen hija de Sión? Porque tu herida es tan grande como el mar; ¿quién podrá curarte?</t>", "14": "<t>Las visiones de tus profetas fueron falsas y sin valor; no señalaron tu culpa para evitar que fueras llevada al cautiverio. En cambio, te presentaron visiones falsas y engañosas.</t>", "15": "<t>Todos los que pasan se burlan de ti, aplauden, silban y sacuden la cabeza con desprecio a la Hija de Jerusalén. “¿Es ésta realmente la ciudad que la gente llamaba la perfección de la belleza, la alegría de toda la tierra?” , preguntan.</t>", "16": "<t>Todos tus enemigos abren la boca contra ti, siseando y rechinando los dientes: “¡Nos la hemos tragado! Este es el día que hemos estado esperando. Ya está aquí y lo hemos visto pasar”.</t>", "17": "<t>El Señor ha logrado lo que decidió; ha hecho lo que advirtió que haría. Tal como lo decidió hace tiempo, los ha destruido, sin mostrar misericordia. Ha permitido que el enemigo se regodee en tu derrota, y ha dado poder a los que te atacan.</t>", "18": "<t>El pueblo clama al Señor desde el fondo de su corazón. Hija de Sión, deja que tus muros derramen lágrimas como un río todo el día y la noche. No te detengas, sigue llorando.</t>", "19": "<t>Levántate y clama al comenzar la noche. Derrama tus pensamientos tristes como agua ante el Señor. Alza tus manos hacia él en oración por la vida de tus hijos que desfallecen de hambre en cada esquina.</t>", "20": "<t>¡Señor, por favor, piensa en ello! ¿A quién has tratado así? ¿Deben las mujeres comer a sus hijos, a los pequeños que aman? ¿Hay que matar a los sacerdotes y a los profetas en el Templo del Señor?</t>", "21": "<t>Los muertos, jóvenes y viejos, yacen juntos en el polvo de las calles. Mis jóvenes y mis mujeres jóvenes, han sido asesinados por la espada. Los mataste cuando estabas enojado; los has masacrado sin piedad.</t>", "22": "<t>Invitaste a los enemigos para que me atacaran desde todas las direcciones, como si los invitaras a una fiesta. En el momento en que el Señor se enojó nadie escapó, nadie sobrevivió. Mi enemigo ha destruido a los hijos que cuidé y amé.</t>"}