{"1": "<pb/><t>¡Cómo se ha empañado el oro! ¡Incluso el oro puro ha perdido su brillo! Las joyas del Templo<f>[14]</f>han sido esparcidas por todas las esquinas.</t>", "2": "<t>¡Mira cómo el precioso pueblo de Sión, que vale su peso en oro, es ahora valorado como jarras de arcilla baratas hechas por un alfarero!</t>", "3": "<t>Hasta los chacales amamantan a sus crías en sus pechos, pero las mujeres de mi pueblo se han vuelto crueles, como un avestruz<f>[15]</f> en el desierto.</t>", "4": "<t>Los lactantes tienen tanta sed que la lengua se les pega al paladar. Los niños pequeños piden comida, pero nadie les da nada.</t>", "5": "<t>Los que solían comer comida exquisita ahora mueren de hambre en las calles. Los que se vestían con ropas finas<f>[16]</f> en su infancia viven ahora en montones de basura.</t>", "6": "<t>Jerusalén<f>[17]</f> el castigo es peor que el de la pecadora Sodoma, que fue destruida en un breve momento, sin ayuda de manos humanas.<f>[18]</f></t>", "7": "<t>Sus líderes eran más puros que la nieve, más blancos que la leche; sus cuerpos eran de un rojo más saludable que el coral, y brillaban como el lapislázuli.<f>[19]</f></t>", "8": "<t>Pero ahora parecen más negros que el hollín; nadie los reconoce en la calle. Su piel se ha encogido hasta los huesos y está seca como la madera.</t>", "9": "<t>Los muertos por la espada están mejor que los que mueren de hambre, que se consumen lentamente en la agonía porque los campos no producen cosechas.</t>", "10": "<t>Las manos de las mujeres amantes han cocinado a sus propios hijos para alimentarse durante la destrucción de Jerusalén.</t>", "11": "<t>El Señor ha dado plena expresión a su ira. Ha derramado su furia. Ha encendido un fuego en Sión, y ha quemado hasta sus mismos cimientos.</t>", "12": "<t>Ningún rey de la tierra — de hecho, nadie en todo el mundo — pensó que un enemigo o atacante pudiera entrar por las puertas de Jerusalén.<f>[20]</f></t>", "13": "<t>Pero esto sucedió por los pecados de sus profetas y la maldad de sus sacerdotes, que derramaron la sangre de los inocentes allí mismo, en la ciudad.</t>", "14": "<t>Ellos vagaban como ciegos por las calles, impuros por esta sangre, de modo que nadie quería tocar sus ropas.</t>", "15": "<t>“¡Vete! ¡Eres impuro!”, les gritaba la gente, “¡Váyanse! ¡No nos toquen!” Así que huyeron y vagaron de país en país, pero la gente de allí les decía: “¡No pueden quedarse aquí!”</t>", "16": "<t>El Señor mismo los ha dispersado y ya no cuida de ellos. Nadie respeta a los sacerdotes, y nadie admira a los líderes.</t>", "17": "<t>Desgastamos nuestros ojos buscando inútilmente ayuda todo el tiempo; vigilamos desde nuestras torres que venga una nación que no pueda salvarnos.</t>", "18": "<t>El enemigo<f>[21]</f> rastreó cada uno de nuestros movimientos para que no pudiéramos caminar por nuestras calles. Nuestro fin se acercaba. Nuestro tiempo se acabó porque nuestro fin había llegado.</t>", "19": "<t>Nuestros perseguidores eran más rápidos que las águilas en el cielo. Nos persiguieron por las montañas y nos emboscaron en el desierto.</t>", "20": "<t>El rey,<f>[22]</f> el ungido del Señor, el “aliento de vida” de nuestra nación,<f>[23]</f> fue atrapado y capturado por ellos. Habíamos dicho de él: “Bajo su protección viviremos entre las naciones”.</t>", "21": "<t>Celebren y alégrense mientras puedan, pueblo de Edom, ustedes que viven en la tierra de Uz, porque esta copa se les pasará a ustedes también. Ustedes se embriagarán y se desnudarán.</t>", "22": "<t>Pueblo de Sión, tu castigo está llegando a su fin: no continuará tu exilio por mucho tiempo.<f>[24]</f> Pero él va a castigar tus pecados, pueblo de Edom; él revelará tus pecados.</t>"}