{"1": "\"La vida humana en la tierra es como servir en el ejército;  sí, nos afanamos en nuestros días como un jornalero,", "10": "El no regresará de nuevo a su casa y su casa ya no lo conocerá.", "11": "\"Por lo tanto no restringiré mi boca sino hablaré en la angustia de (ruaj) y me quejaré en mi amargor de alma.", "12": "¿Soy yo el mar, o algún monstruo marino, que pones guarda sobre mí?", "13": "Cuando pienso que mi cama me confortará, que mi sofá aliviará mi queja,", "14": "entonces me aterrorizas con sueños y me atemorizas con visiones.", "15": "Prefiero ser estrangulado; la muerte sería mejor que estos huesos míos.", "16": "¡Lo odio! No viviré para siempre, así que déjame solo, porque mi vida no significa nada.", "17": "\"¿Qué son meros mortales, que Tú haces tanto de ellos? ¿Por qué los mantienes en tu mente?", "18": "¿Por qué examinarlos todas las mañanas y probarlos en todo momento?", "19": "¿Nunca quitarás tus ojos de mí, al menos el tiempo suficiente para que trague mi saliva?", "2": "como un esclavo que ansía la sombra, como un trabajador pensando en sus jornales.", "20": "\"Supón que sí peco – ¿cómo te hago daño a ti, Tú escrutador de la humanidad? ¿Por qué me has hecho tu blanco así soy una carga para ti?", "21": "¿Por qué no perdonas mi ofensa y quitas mi pecado?  Porque pronto yaceré en el polvo; Me buscarás, pero ya me habré ido.\"", "3": "Así que hoy se me asignan meses de vanidad;  noches de aflicción son mi porción.", "4": "Cuando me acuesto, pregunto:  '¿Cuándo me puedo levantar?' Pero la noche es larga, y me vuelvo de un lado al otro hasta el amanecer.", "5": "Mi carne está vestida de lombrices y tierra, mi piel de costras que emanan pus.", "6": "Mis días pasan más ligero que lanzadera de tejedor  y llegan a su fin sin esperanza.", "7": "Recuerda que mi vida es tan sólo un suspiro; mis ojos nunca jamás verán buenos tiempos.", "8": "El ojo que ahora me ve no me verá más; mientras tus ojos están sobre mí, ya me habré ido.", "9": "Como una nube disolviéndose y desapareciendo  así aquel que desciende al Sheol no volverá a subir."}