{"1": "Entonces (YAHWEH) le respondió a Iyov desde la tormenta:", "10": "cuando Yo hice la ola que rompe su límite, puse sus puertas y barrotes,", "11": "y dije: 'Hasta aquí llegarás, pero no más lejos, aquí tienen que parar tus olas orgullosas.'?", "12": "\"¿Has alguna vez en tu vida llamado al alba y hecho que la mañana conozca su lugar,", "13": "para que cogiera a la tierra por sus bordes y sacudiera de ella a los perversos?", "14": "Entonces la tierra es cambiada como barro bajo un sello, hasta que sus colores estén fijados como los de una vestidura.", "15": "Pero del perverso la luz es impedida, y el brazo de golpear es quebrantado.", "16": "\"¡Has descendido a las fuentes del mar o explorado los límites de las profundidades?", "17": "¿Han sido reveladas a ti las puertas de la muerte, las puertas de la oscuridad de muerte?", "18": "¿Has deslindado la extensión completa de la tierra? ¡Dilo, si lo sabes todo!", "19": "\"¿Qué camino conduce donde la luz tiene su hogar?  Y la oscuridad, ¿dónde tiene su morada?", "2": "\"¿Quién es éste, oscureciendo mis planes con sus palabras ignorantes?", "20": "Si tú supieras, podrías llevar a cada uno a su lugar y ponerlo en la send a de su casa.", "21": "Tú sabes, por supuesto, porque estabas nacido entonces; ¡ya debes ser muy viejo!", "22": "\"¿Has entrado a los almacenes para la nieve o visto los almacenes del granizo,", "23": "los cuales guardo para tiempos de aflicción, para días de batalla y guerra?", "24": "\"¿Por cuál senda es la luz dispersada, o el viento del este derramado sobre la tierra?", "25": "¿Quién cortó un canal para los aguaceros, o un camino para los relámpagos y truenos,", "26": "causando llover donde no hay nadie, en un desierto sin nadie allá,", "27": "empapando la tierra desolada y desierta, hasta que espiga la hierba tierna?", "28": "¿Tiene un padre la lluvia? ¿Quién es el padre de las gotas de rocío?", "29": "¿Del vientre de quién sale el hielo? ¿Quién da a luz a la escarcha del cielo,", "3": "Párate como un hombre, y cíñete; ¡Yo haré las preguntas, y tú, darás las respuestas!", "30": "cuando el agua se vuelve tan dura como la piedra, y la superficie de las profundidades se congela sólidamente?", "31": "\"¿Puedes atar las cuerdas de las Pléyades o desatar el cinto de Orión?", "32": "¿Puedes regir las constelaciones del zodiaco en sus temporadas o guiar al Gran Oso y sus cachorros?", "33": "¿Conoces tú la ley del firmamento? ¿Puedes determinar cómo afectan la tierra?", "34": "¿Puedes levantar tu voz a las nubes y hacerlas cubrirte con inundación de lluvia?", "35": "¿Puedes enviar los relámpagos por su sendero? ¿Te dirán ellos a ti: 'Aquí estamos'?", "36": "\"¿Quién puso sabiduría en las entrañas de la gente? ¿Quién dio entendimiento a la mente?", "37": "¿Quién, por sabiduría, puede numerar las nubes? ¿Quién puede inclinar los odres de agua del cielo,", "38": "para que el polvo se vuelva una masa [de fango], y sus terrones se peguen el uno al otro?", "39": "\"¿Puedes cazar presa para una leona o satisfacer el apetito de los cachorros de león,", "4": "\"¿Dónde estabas tú cuando Yo establecí la tierra? Dime, si sabes tanto.", "40": "cuando ellos se echan en sus guaridas o yacen en emboscada en sus cuevas?", "41": "¿Quién provee comida para el cuervo cuando sus picho nes gritan a Elohim y andan errantes por falta de alimento?", "5": "¿Sabes tú quién determinó sus dimensiones o quien extendió el cordel de medir sobre ella?", "6": "¿Sobre qué fueron fundados sus cimientos, o quien puso su piedra angular,", "7": "cuando las estrellas de la mañana cantaban juntas y todos los hijos de Elohim gritaban de alegría?", "8": "\"'¿Quién encerró el mar tras puertas cerradas cuando se derramaba a chorros de su vientre,", "9": "cuando Yo hice las nubes su cobija y niebla densa sus pañales,"}