{"1": "Tzofar el Naamati respondió:", "10": "Sus hijos tendrán que pagarle al pobre; sus manos restaurarán la fortuna de ellos.", "11": "Sus huesos pueden estar llenos del [vigor de] su juventud, pero se reunirá con el tendido en el polvo.", "12": "\"La perversidad puede saber dulce en su boca, la puede saborear y envolver en su lengua,", "13": "la puede demorar y no dejarla ir sino mantenerla allí en su boca;", "14": "aun en su estómago la comida se corrompe, funciona dentro de él como veneno de serpiente;", "15": "la riqueza que se traga la vomita de vuelta; Elohim le hace arrojarla.", "16": "El chupa el veneno de áspides, la mordida de la víbora lo matará.", "17": "No disfrutará los ríos,  las fuentes que fluyen con miel y crema.", "18": "Tendrá que devolver lo que trabajó; no lo podrá tragar – al grado que adquirió riqueza, no la disfrutará.", "19": "\"Porque aplastó y abandonó al pobre, robando casas que no edificó,", "2": "\"Mis pensamientos me están presionando para responder; ¡siento tal urgencia de hablar!", "20": "porque su apetito no lo dejó descansar, en su avaricia no dejó escapar nada;", "21": "nada queda que él no devoró; por lo tanto su bienestar no durará.", "22": "Con todas las necesidades satisfechas él estará en aflicción; la fuerza completa de la miseria caerá sobre él.", "23": "Cuando se ponga a llenar su estómago, Elohim enviará sobre él el ardor de su ira; hará llover sobre él el fuego de su furor.", "24": "Huirá de las armas de hierro, pero una flecha de bronce lo atravesará.", "25": "Saldrá una flecha por su espalda; y la punta resplandeciente, por su hiel.  Los horrores vendrán sobre él.", "26": "Todas las tinieblas le están reservadas, como si fueran su tesoro. Un fuego no atizado lo devorará,  y serán quebrantados los que hayan quedado en su morada.", "27": "Los cielos revelarán su culpa, y la tierra se levantará contra él.", "28": "El producto de su casa será llevado por los torrentes en el día de su furor.", "29": "Esta es la porción de parte de Elohim para el hombre impío, la heredad que por su palabra le ha asignado Elohim.", "3": "He oído reprensión que me ultraja, pero el (ruaj) de mi entendimiento me da una respuesta.", "4": "\"¿No sabes que desde que el tiempo comenzó, desde que los humanos fueron puestos en la tierra,", "5": "que el triunfo del perverso es de corta vida, y la alegría del impío desaparece en un momento?", "6": "Su orgullo puede amontonarse hasta el cielo, su cabeza puede tocar las nubes;", "7": "pero se desvanecerá completamente, como su propio estiércol – aquellos que solían verle preguntarán: '¿Dónde está?'", "8": "Como un sueño él se va volando y no es encontrado de nuevo; como una visión en la noche es echado fuera.", "9": "El ojo que una vez lo vio, no lo verá más, su lugar no lo contemplará otra vez."}