{"1": "Al fin, Iyov rompió el silencio y maldijo el día de en el que nació.", "10": "porque no cerró las puertas del vientre donde yo estaba y escudó mis ojos de la aflicción.", "11": "\"Si hubiera nacido muerto, si hubiera muerto al nacer,", "12": "si no hubiera habido rodillas para recibirme o pechos para mamar.", "13": "Entonces estuviera tendido y en (Shalom), hubiera dormido y estuviera en descanso,", "14": "junto con los reyes y sus primeros consejeros, quienes reedificaron ruinas para ellos mismos,", "15": "o con príncipes que tenían mucho oro, que llenaron sus casas con plata.", "16": "O pude haber sido como un niño escondido, abortado que nunca vio la luz.", "17": "\"Allí los perversos cesan su rabia,  y allí los agotados están en descanso,", "18": "los prisioneros viven juntos en (Shalom) sin oír los gritos del maestro de obras.", "19": "Grandes y pequeños son similares allí, y el esclavo está libre de su amo.", "2": "Iyov dijo:", "20": "\"Así que ¿por qué la luz es dada al miserable y la vida al de (ruaj) amargo?", "21": "Ellos ansían la muerte, pero nunca llega; ellos la buscan más que a tesoros enterrados;", "22": "cuando al fin encuentran la tumba, están tan contentos que gritan de alegría.", "23": "[¿Por qué dar luz] a un hombre que vaga ciegamente, a quién Elohim lo acorrala por todos lados?", "24": "\"Mis suspiros sirven en lugar de mi comida, y mis gruñidos se derraman como torrente;", "25": "porque la cosa que temía me ha sobrecogido, lo que me aterraba me sucedió. ", "26": "No tengo (Shalom), ni quietud, ni descanso; y la angustia sigue viniendo.\"", "3": "\"Perezca el día en el que nací y la noche que dijo: 'Un varón es concebido.'", "4": "Que ese día sea oscuridad, que Elohim en las alturas no lo busque, que no brille ninguna luz sobre él,", "5": "que lo profane oscuridad densa, que las nubes se asienten sobre él, que se aterrorice por su propia oscuridad.", "6": "\"En cuanto a esa noche, que la atrape oscuridad densa, que no sea reunida a los días del año, que no sea contada entre los meses;", "7": "que esa noche esté desolada; que no se oiga en ella grito de alegría;", "8": "que aquellos que maldicen días la maldigan; aquellos cuyas maldiciones levantan al Livyatan;", "9": "que las estrellas de su anochecer sean oscuras, que busque luz pero no la encuentre, que nunca vea el amanecer –"}