{"1": "Entonces Iyov respondió:", "10": "Sus toros son fértiles sin fallar, sus vacas se preñan y no abortan.", "11": "Ellas producen rebaños de pequeños, y sus hijos bailan alrededor.", "12": "Ellos cantan con tamboriles y liras y se regocijan al sonido de la flauta.", "13": "Pasan sus días en prosperidad  y descienden a la sepultura en (Shalom).", "14": "\"Aun a Elohim ellos dicen: '¡Déjanos estar!  No queremos saber acerca de tus caminos.", "15": "¿Qué es (Shaddai), para que le sirvamos? ¿Qué ganamos si oramos a El?", "16": "¿No es la prosperidad de ellos ya de ellos? Los planes del perverso están lejos de mí.", "17": "¿Cuán frecuentemente es apagada la lámpara del perverso?  ¿Cuán frecuentemente su calamidad cae sobre ellos?  ¿Cuan frecuentemente  reparte dolor en su ira,", "18": "para hacerlos paja en el viento,  como paja menuda llevada por la tempestad?", "19": "Elohim expone para sus hijos el castigo por su iniquidad.", "2": "\"Escuchen atentamente a mis palabras; que éste sea el consuelo que me dan.", "20": "Que sus propios ojos vean su propia destrucción y ellos mismos beban la ira de (Shaddai).", "21": "¿Qué alegría pueden tener en su familia después de ellos, dado que sus meses están contados?", "22": "\"¿Puede alguien enseñar a Elohim conocimiento? Después de todo, El juzga a aquellos que están en lo alto.", "23": "Una persona muere en su fuerza total, completamente tranquilo y contento;", "24": "sus baldes están llenos de leche, y el tuétano en sus huesos, húmedo.", "25": "Otro muere con el corazón amargado, nunca habiendo probado la felicidad.", "26": "Ellos se tienden similarmente en el polvo, y los gusanos los cubren a ambos.", "27": "\"Miren, yo sé lo que están pensando y sus planes para hacerme el mal.", "28": "Ustedes preguntan: '¿Dónde está la casa del gran hombre? ¿Dónde está la tienda donde vivió el perverso una vez?'", "29": "¿No han preguntado a los viajeros? ¿No aceptan el testimonio de ellos", "3": "Tengan paciencia mientras hablo; luego, después que yo haya hablado, pueden seguir burlándose.", "30": "que el hombre perverso es salvado en el día del desastre,  rescatado en el día de la ira?", "31": "Así que ¿quién lo confrontará con sus caminos?  ¿Quién le pagará por lo que ha hecho?", "32": "Porque él es cargado a la sepultura, la gente vigila su tumba;", "33": "las nubes del valle son dulces para él; así que todos siguen su ejemplo,  así como antes que él hubieron otros innumerables.", "34": "\"¿Por qué me ofrecen tal consuelo sin sentido? De sus respuestas, sólo la perfidia permanece.\"", "4": "\"En cuanto a mí, ¿es mi queja meramente a otra gente? ¿No tengo suficiente razón para estar enfurecido?", "5": "Mírenme, y estén espantados; ¡cubran su boca con su mano!", "6": "Cuando me acuerdo, me horrorizo; todo mi cuerpo tiembla.", "7": "\"¿Por qué los perversos siguen viviendo, se envejecen y siguen aumentando su poder?", "8": "Ellos ven a sus hijos asentados con ellos, su posteridad asegurada.", "9": "Sus casas están seguras, con nada que temer; la vara de Elohim no está sobre ellos."}