{"1": "Iyov siguió hablando:", "10": "las voces de los nobles eran silenciadas; sus lenguas se pegaban a sus paladares.", "11": "Cualquier oído que me oía me bendecía, cualquier ojo que me veía daba testimonio de mí,", "12": "porque yo libraba al pobre cuando clamaba por ayuda, al huérfano también, quien no tenía a nadie que lo ayudara.", "13": "Aquellos que estaban al morir me bendecían, y yo hacía que las viudas cantaran de alegría en sus corazones.", "14": "Me vestía de rectitud, y ella se vestía conmigo; mi justicia era como un manto y una corona.", "15": "Yo era ojos para el ciego, y era pies para el tullido.", "16": "Yo era un padre para el menesteroso,  e investigaba los problemas de aquellos que yo no conocía.", "17": "Yo rompía las quijadas del injusto y arrancaba la presa de sus dientes.", "18": "Yo decía: 'Moriré con mi nido, y viviré tanto como la arena;", "19": "mi raíz se extenderá hasta que llegue al agua, y el rocío permanecerá toda la noche en mi rama;", "2": "\"Quisiera estar como en los viejos días, en los tiempos que Elohim cuidaba de mí;", "20": "mi gloria siempre será fresca, mi arco siempre nuevo en mi mano.", "21": "\"La gente solía escucharme; ellos esperaban y estaban callados cuando yo daba consejo.", "22": "Después que yo hablaba, ellos no replicaban, mis palabras eran como gotas de rocío sobre ellos.", "23": "Ellos me esperaban como si por la lluvia, como por lluvia de primavera, con sus bocas completamente abiertas.", "24": "Cuando yo jugaba con ellos, no lo podían creer; y ellos nunca oscurecieron la luz en mi rostro.", "25": "Yo escogía su camino [para ellos], sentado como jefe; yo vivía como un rey en el ejército, como uno que consuela a los afligidos.", "3": "cuando su lámpara brillaba sobre mi cabeza, y yo caminaba por la oscuridad con su luz;", "4": "como yo estaba cuando era joven, y el consejo de Elohim estaba sobre a mi tienda.", "5": "Entonces (Shaddai) aún estaba conmigo, mis hijos estaban alrededor de mí;", "6": "mis pisadas estaban a flor de mantequilla, y las rocas derramaban para mí fuentes de aceite de oliva.", "7": "Yo solía salir a la puerta de la ciudad y ponía mi asiento en lugar abierto;", "8": "cuando los jóvenes me veían se escondían, mientras que los ancianos se levantaban y se ponían de pie;", "9": "los grandes hombres se abstenían de hablar – ellos ponían sus manos sobre sus bocas;"}