{"1": "<pb/>Pablo, apóstol de Jesús, [el] Cristo, por mandamiento del Dios salvador nuestro, y del Señor Jesús, el Cristo, esperanza nuestra.", "2": "A Timoteo, verdadero hijo en la fe: gracia, misericordia y paz de Dios nuestro Padre, y del Cristo Jesús, Señor nuestro.", "3": "<pb/>[Harás] como te rogué, que te quedases en Efeso, cuando partí para Macedonia, para que requirieses a algunos que no enseñen diversa doctrina,", "4": "ni presten atención a fábulas y genealogías sin término, que antes engendran cuestiones [diferentes a] que la edificación de Dios es por fe.", "5": "El fin del mandamiento es la caridad [nacida] de corazón limpio, y de buena conciencia, y de fe no fingida;", "6": "de lo cual apartándose algunos, se desviaron a vanidad de palabras;", "7": "queriendo ser maestros de la ley, sin entender ni lo que hablan, ni de donde lo afirman.", "8": "Sabemos que la ley es buena, si se usa de ella legítimamente;", "9": "conociendo esto, que la ley no es puesta para el justo, sino para los injustos y para los desobedientes; para los impíos y pecadores, para los malos y contaminados; para los matadores de padres y madres, para los homicidas,", "10": "para los fornicarios, para los homosexuales, para los secuestradores, para los mentirosos y perjuros; y si hay alguna otra cosa contraria a la sana doctrina,", "11": "conforme al Evangelio de la gloria del Dios bienaventurado, el cual a mí me ha sido encargado.", "12": "<pb/>Y doy gracias al que me fortificó, a Cristo Jesús, señor nuestro, de que me tuvo por fiel, poniéndome en el ministerio;", "13": "habiendo sido antes blasfemo y perseguidor e injuriador; mas fui recibido a misericordia, porque lo hice con ignorancia en incredulidad.", "14": "Mas la gracia del Señor nuestro fue más abundante con la fe y amor que es en Cristo Jesús.", "15": "Palabra fiel y digna de ser recibida de todos: que el Cristo Jesús vino al mundo para salvar [a] los pecadores, de los cuales yo soy el primero.", "16": "Pero por esto fui recibido a misericordia, para que el Cristo Jesús mostrase primero en mí, toda [su] clemencia, para ejemplo de los que habían de creer en él para vida eterna.", "17": "Por tanto, al Rey para siempre, inmortal, invisible, al único sabio Dios, [sea] honor y gloria por [los] siglos de [los] siglos. Amén.", "18": "Este mandamiento, hijo Timoteo, te encargo, para que conforme a las profecías pasadas [acerca] de ti, milites por ellas buena milicia;", "19": "reteniendo la fe y buena conciencia, la cual echando de sí algunos, hicieron naufragio en la fe;", "20": "de los cuales [fueron] Himeneo y Alejandro, [a] quienes entregué a Satanás, para que aprendan a no blasfemar."}