{"1": "<pb/>Max yalon Jehová bay cham Moisés:", "2": "<pb/>Itek Aarón yetok eb is c'ajol cax cheon c'apaxtek is pichil eb chi yaoc yin yopiso yin sacerdoteal, yetok c'apax aceite chi k'anabax yet chi sic'laycan oc eb yin yopiso tu', junok no ach'ej wacax ok ak'lay yin xajanbalil yuj yak'lay tan mulej, yetok cac'onok no calnel, c'al yetok junok yaliẍ motx ixim pan tol c'am yich ayocok.", "3": "Cax cha wajban oc masanil eb et conob bay ti' mantiado bay chin chalej in ba e yetok, ẍi Jehová.", "4": "<pb/>Max yun cham Moisés axca wal max yun yalon Cham, cax max wajnaj oc masanil anima bay ti' mantiado tu'.", "5": "Max yalon cham Moisés bay masanil eb anima tu' axca ti': A ton juntzan ti' max yal Jehová tol ok junej, ẍi.", "6": "<pb/>Lajwi tu' max yalon cham Moisés, tol chi jayoc cham Aarón yetok eb is c'ajol bay is c'atan. Max yalon cham bay eb, tol chi achinwi eb.", "7": "Max lajwi tu', max alay oc is pichil cham Aarón tu' yuj, c'al watx'nen oc is c'alil cham. Max yaon c'apax oc an jokan pichilej; lajwi tu' max yaon c'apax oc an chaleco, max c'alon oc an yetok is c'alil tol tz'isbil oc is yelbub.", "8": "Axa yin an tu' max yaon c'apax oc jun an makil txamc'ulej, a yul an tu', max ya octok Urim c'al Tumim.", "9": "Max lajwi tu' max bac'on oc k'oxil is jolom cham, axa bay yetc'ulal satak, a tu' max yaoc jun ch'en placa naba oro, a ton chi tx'oxoni tol sic'bil oc cham yin sacerdoteal, axca wal max yun yalon Jehová.", "10": "<pb/>Lajwi tu' max yion aj cham Moisés aceite chi k'anabax yet chi sic'lay oc junok mactxel, ma junok tzet yetal yin yet Jehová, axa txijon ay yiban cajlobal Cham, c'al yiban masanil tzet yetal ayoctok yul tu', caywal tu' max yun yoccan masanil tzet yetal tu' yetok Cham.", "11": "Ac'ala' jun aceite tu', max txijlay ay ukel yiban altar, c'al yiban masanil is mitx'k'abil, yetokc'al yiban jun miman palangana, yetokc'al is batxlub yich, caytu' max yun yoccan yetok Jehová.", "12": "<pb/>Lajwi tu' max yaon c'apax ajtok cham Moisés aceite yiban is jolom cham Aarón yuj yoccan cham yetok Jehová.", "13": "Max yak'on tit c'apax eb c'ajol cham Aarón is c'atan, max yaon oc is jokan pichil eb, is c'alil eb, c'al is k'oxil eb, axca wal max yun yalon Jehová.", "14": "<pb/>Lajwi tu', max yak'on tit cham Moisés no ach'ej wacax ok oc yin xajanbalil yuj yak'lay tan mulej. A cham Aarón yetokc'al eb is c'ajol max yaoc eb is k'ab yiban jolom no wacax tu'.", "15": "Lajwi tu' max mak'on cam cham Moisés no', max yiontok is chiq'uil no', axa bonon oc yetok yiximal k'ab yin yuc'a' altar ayaj bay canebal txiquin, yet watx' chabejtak yuj Dios. Axa jantakto chic' max cani, max seconcan ay bay yakantak altar; axca tu' max yun yoccan yetok Jehová, yet watx' chi tancan yobtakil bay tu'.", "16": "<pb/>Max lajwi tu' max yion aj cham Moisés masanil sebo ayoc yin no yulc'ulej, yetokc'al sebo ayoc yin tx'ix no', yetok yubal no' cabil, yetokc'al seboal ayoc yin. A masanil juntzan tu' max yak' tz'a yiban altar.", "17": "Axa janic'okxa no wacax tu', a ton tz'umal no' yetok is chibejal, c'al is tza' no', a tu' max alaycan oc k'ak'al bay yinel campamento, axca max yun yalon Jehová.", "18": "<pb/>Max yak'on c'apax tit cham Moisés no calnel ok ak'lay tz'a masanil yin xajanbalil. Axa cham Aarón yetokc'al eb is c'ajol max ya oc eb is k'ab yiban jolom no'.", "19": "Lajwi tu' max mak'on cam cham Moisés tu' no', max txijon oc cham is chiq'uil no' yin canpaq'uil altar.", "20": "Max coc' tzoc'nentok cham no', max yak'on tz'a is jolom no' yetokc'al no' coc' yayji tu', c'al yetok seboal no'.", "21": "Lajwi tu' max tx'ajon cham no yulc'ulej, yetokc'al no xubej yetok yakan, max yak'on tz'a masanil yin xajanbalil bay yiban altar. A jun ofrenda tu' caw wal watx' chi yab Jehová, axca wal max yun yaloni.", "22": "<pb/>Lajwi tu' max yak'on tit cham Moisés junokxa no calnel yuj k'anabax yuj sic'laycan oc eb yin yopiso. Axa cham Aarón yetokc'al eb is c'ajol max yaoc eb is k'ab yiban jolom no'.", "23": "Lajwi tu', axa mak'on cam cham Moisés no' tu', max yiontok janic'ok chiq'uil no', max bonon oc yin is xaxojal is txiquin Aarón bay is watx', yin is txutxal yiximal is k'ab bay is watx', c'al yin txutxal yiximal yakan bay is watx'.", "24": "Lajwi tu' max yaloni tol chi jayoc eb is c'ajol Aarón is cawilal, max yaon c'apax oc chiq'uil no no' tu' yin xaxojal is txiquin eb bay is watx' c'al yin txutxal yiximal k'ab eb bay is watx', c'al yin txutxal yiximal yakan eb bay is watx'. Lajwi tu' cax max txijon oc jantakto chic' maxto cani yin canpaq'uil altar.", "25": "<pb/>Lajwi tu' max yion aj cham Moisés sebo ayoc yin ne no', yetok masanil sebo ayoc yin no yulc'ulej, yetok sebo ayoc yin tx'ix no', yetok yubal no' cabil, c'al yetok sebo ayoc yin, c'al yetok xub no' bay is watx'.", "26": "Max yiontek cham jun yaliẍ motx ixim pan tol c'am yich ayoc xol, tol max yaoc satak Jehová. Max yionajtek jun ixim pan tu' yul motx tu', yetok junxa ixim sombil yetok aceite c'al yetok jun ixim c'oxox, cax max yaon ajtok cham bay yiban no sebo tu' c'al yiban xub no' bay is watx'.", "27": "Lajwi tu' max yak'on cham Moisés masanil juntzan ti' yul is k'ab cham Aarón, yetokc'al yul is k'ab eb is c'ajol cham, yet chi batxon ec' eb satak Jehová.", "28": "Lajwi tu' max yion pax ec' cham Moisés masanil juntzan tu' bay yul k'ab eb, cax max yak'on tz'a cham masanil juntzan tu' bay yiban altar, yetokc'al no xajanbal max ak'lay tz'a satak Jehová, yuj sic'lay oc eb yin yopiso. Watx' max yab Jehová.", "29": "<pb/>Max yion c'apax aj cham Moisés is txamc'ul no calnel max ak'lay yuj sic'laycan oc eb yin yopiso. Max batxon oc satak Jehová. A jun tu' max yi can cham Moisés atac'ala' max yun yalon Jehová bay.", "30": "<pb/>Lajwi tu', max yion aj cham Moisés aceite, yetokc'al chic' ayic' bay yiban altar. Max txijon oc yiban cham Aarón, c'al yin is pichil. Max txij c'apax oc yiban eb is c'ajol cham, yetokc'al yin is pichil eb. Axca tu' max yun yoccan cham Aarón yetokc'al eb is c'ajol, c'al yetok is pichil eb masanil yetok Jehová.", "31": "<pb/>Max yalon cham Moisés bay cham Aarón, yetokc'al bay eb is c'ajol Aarón tu': Txiclayokab no chibej bay satak mantiado bay chi co chalej co ba yetok Jehová, cax a bay tu' che chi no' yetok ixim pan ayaytok yul jun yaliẍ motx, a ton ixim max ak'lay yuj e yoccan yin e yopiso, atac'ala' max yun waloni: A Aarón yetok eb is c'ajol ok lo eb jun loj ti', quin chi, max waloni.", "32": "A jantakto man ok lajwok no chibej tu' c'al ixim pan tu' e yuj, ok e yak'can tz'aok.", "33": "A bay satak an mantiado bay chi co chalej co ba yetok Jehová, ac'al bay tu' chex can yin ukeb c'ual, masantac'al yet chi tz'aknaj c'ual e yoccan yin e yopiso.", "34": "<pb/>A tinani' mayal co watx'nej axca wal max yun chekon Jehová junej yet chi tancan el e mul.", "35": "Yuj tu xin, a bay satak mantiado, a tu' chex ayjic'al ec' ukeb c'ual, c'ualil c'al ak'balil, cax che yiken masanil juntzan chekbanil Jehová, yet watx' c'am chex cami; yujtol caytu' max yun yalon Cham ayin, ẍi cham Moisés bay eb.", "36": "<pb/>Caytu' max yun yiken cham Aarón yetok eb is c'ajol masanil tzet max chek Jehová yal cham Moisés."}