{"1": "<pb/>Max yalon Jehová bay cham Moisés:", "2": "<pb/>Al bay Aarón, c'al bay eb is c'ajol, yetokc'al bay masanil conob Israel, tol mayal wal juntzan chekbanilej ti':", "3": "<pb/>Tzanc'al mactxel junok ex che mak'cam junok wacax, junok calnel, ma junok no chiwo bay yinel campamento ma bay yul,", "4": "yin tol c'am che yitek no' bay puertail mantiado bay chin chalej in ba e yetok, tol man yinok ofrendail max yun yiontek bay in cajlobal tu', yowalil chi c'aylay el e xol. A jun tu' chi titcan yiban, yujtol toc'al chi pulcan ay chiq'uil no' bay tu'.", "5": "Caytu' chi yun waloni yet watx' manchakxa e mak'cam no no' yin xajanbalil bay yinel campamento, palta tol che yitek no' bay satak mantiado, axa junok sacerdote ok aon oc yin xajanbalil, yet junc'ulalil in satak.", "6": "A jun sacerdote tu' chi txijon oc is chiq'uil no' yinlak altar bay in satak, a ton bay satak mantiado cax chi ak'lay tz'a seboal no' in satak tol watx' chi wabej.", "7": "C'amxa che yak' junokxa xajanbal bay eb demonio a ton juntzan bay max ex oc yin ayilal; yujc'al juntzan tu' xan max ex etax el in satak. A jun ti' ley chi yuncan e xol yin tojbalk'inal.", "8": "<pb/>Tzanc'al mac e yet israelal, ma tx'ok conobal cajan ec' e xol, ta chi yak' junok xajanbal chi tz'a'i, ma tzanc'al tzet xajanbalil,", "9": "tol c'am chi yitek bay puertail mantiado bay chin chalej in ba e yetok, yet chi ak'lay ayin, a jun anima tu', yowalil tol chi c'aylay el e xol.", "10": "<pb/>Caw wal ay yowal in c'ul yin tzanc'al mac e yet israelal, ma junok tx'ok conobal ayic' e xol, tol chi chion chiq'uil no no'. Ayin caw ok in oc ajc'ulal yin, c'al in c'ayon el e xol.", "11": "Yujtol a masanil no no' c'al anima, a yuj is chiq'uil xan iquis ec'ok, yuj tu' xan tol max wala', tol chi seclay oc is chiq'uil no' yinlak altar yet chi tancan el mulej; yujtol a chic' tu' chi je' yak'on tan mulej.", "12": "<pb/>Yuj tu' xan max wal ayex israel ex ti', tol tamwal junok ex, tamwal eb tx'ok conobal cajan ec' e xol, chi je' e chion chiq'uil no no'.", "13": "Yalc'al mac ex txel ma eb tx'ok conobal cajan ec' e xol tol chi michchaj junok no no' yuj, ma junok no tz'iquin, a ton no' tol chi chilay c'alta'a, yowalil tol chi yican el is chiq'uil no', cax chi mukoncan yetok tx'otx'.", "14": "Yujtol a chic' tu' chi ak'on yiquisal no', yuj tu' xan max wal ayex tol c'am chi je' chilay no chibej tol ayto oc chiq'uil yin, tol tzanc'al mactxel chi chioni, chi c'aylay el e xol.", "15": "<pb/>Yalc'al mac ex txel ma tx'ok conobal chi chion no chibej tol toc'al chi camajok, ma mak'bil cam yuj junok no chiwajwom no', a mac chi chion tu', yowalil chi tx'aj is pichil, c'al yachinwi, palta mantoc'al watx'ok yayji masantac'al yet chi k'ekbi ayok.", "16": "Palta tatol c'am chi tx'aj is pichil ma c'am chi achinwi, a jun tu' chi canc'alcan is yobtakil tu' yiban, ẍi Jehová, cachi bay eb, ẍi Cham."}