{"1": "<pb/>Ta ay mac chi yak' junok is txutx wacax, ma junok no toro yin xajanbal yet junc'ulalil,*fn* a no no' tu' yowalil tol c'am jabok is tacnakilal.", "2": "A mactxel chi ak'on junok ofrenda tu', chi yitek no' bay satak mantiado bay chi co chalej co ba yetok Jehová; a bay tu' chi yaoc k'ab yiban jolom no', cax chi yak'on cam no'. Axa eb sacerdote chi txijon oc chiq'uil no' yin canpaq'uil altar.", "3": "<pb/>A junok mactxel chi yak' junok xajanbal tu', chi yiel junok makan yin no xajanbal tu', yet chi ak'lay tz'a satak Jehová, a ton juntzan ti': a masanil sebo ayoc yin yul c'ul no',", "4": "c'al cab yubal no', c'al masanil sebo ayoc yin yubal no' tu', c'al yinlak bakil yichin, c'al yin tx'ix no', chi ilay el yetok yubal no' tu'.", "5": "Axa eb sacerdote, c'ajol Aarón chi ak'on tz'a masanil juntzan ti' bay yiban junxa xajanbal lanan tz'a yiban si', bay yiban altar, yin ofrendail tol watx' chi yab Jehová.", "6": "<pb/>Ta chi ak'lay junok no calnel, ma junok no chiwo bay Cham yin xajanbal yet junc'ulalil, chi je' e yak'on no icham ma no txutxej, asan tol c'amokab jabok is tacnakilal no'.", "7": "Ta a junok no calnel chi ak'layi,", "8": "a mac chi ak'on tu', chi yaoc k'ab yiban jolom no', cax chi mak'on cam bay satak mantiado bay chi co chalej co ba yetok Jehová. Axa eb sacerdote chi txijon oc chiq'uil no' yin canpaq'uil altar.", "9": "<pb/>A junok mactxel chi yak' junok xajanbal tu', chi yiel junok makan yin no xajanbal tu' yet chi ak'lay tz'a satak Jehová, a ton juntzan ti': a seboal ne no', watx' chi yun yilay el masanil, c'al sebo ayoc yin yul c'ul no',", "10": "c'al cab yubal no', yetokc'al sebo ayoc yin, c'al sebo ayoc yin yichin no', c'al sebo yin tx'ix no', junejc'al chi yun yilay el yetokc'al is yubal no' tu'.", "11": "Chi lajwi tu', axa cham sacerdote chi ak'on tz'a masanil juntzan ti' satak Cham yin xajanbalil tol axca junok loj yayji ocok.", "12": "<pb/>Ta chiwo no' chi ak'lay yin xajanbalil satak Cham,", "13": "a mac chi ak'on tu', chi yaoc k'ab yiban jolom no', cax chi mak'on cam no' bay satak mantiado. Axa eb sacerdote chi txijon oc is chiq'uil no' yin canpaq'uil altar.", "14": "<pb/>Xan a mac chi ak'on junok xajanbal tu', chi yiel junok makan yin no', yet chi ak'lay tz'a satak Jehová, a ton juntzan ti': a masanil seboal ayoc yin no yulc'ulej,", "15": "yetokc'al yubal no' cabil, yetokc'al sebo ayoc yinlak, c'al yinlak bakil yichin, c'al sebo ayoc yin is tx'ix no'. A juntzan tu' junnej chi yun yel yetok cab is yubal no' tu'.", "16": "Axa cham sacerdote chi ak'on tz'a masanil juntzan tu' bay yiban altar, axca junok loj chi ak'lay tz'aok, caw wal watx' chi yab Jehová. Masanil seboal no', yet Cham yayji ocok.", "17": "<pb/>C'am che chi' sebo tamwal chiq'uil no'. A jun ti' ley chi yuncanok, ok beyc'altok yin e yinatil, yalc'al baytal ayex ec'ok ẍi Jehová, ẍi Moisés."}