{"1": "<pb/>Max yalon Jehová bay cham Moisés, c'al bay cham Aarón axca ti':", "2": "<pb/>Alek bay masanil eb e yet israelal, tol a xol masanil no no' ay bay sat tx'otx' tx'otx' ti', a ton juntzan no' ti' ok je' e chioni:", "3": "No' chi jutx' yan, cax tol pojan nan yisk'ak.", "4": "Palta a juntzanxa no' ok wal ti', man ok je' e chion no', caxc'al tol chi jutx' no' yan, palta man pojanok nan yisk'ak: <pb/>No camello chi jutx' no' yan, palta man pojanok yisk'ak no', a no' tu' maj je' e chion no'.", "5": "<pb/>Yetok c'apax no tejón, chi jutx' no' yan, palta xiwil yisk'ak no', a no' tu' maj je' e chion no'.", "6": "<pb/>Yetok c'apax no txitx, chi jutx' no' yan, palta xiwil yisk'ak no', xan maj je' e chion no'.", "7": "<pb/>Yetok c'apax no txitam, caxc'al pojan nan yisk'ak no', palta c'am chi jutx' no' is lobej, xan maj je' e chion no'.", "8": "<pb/>C'am chi je' e chion juntzan no no' tu', tamwal e mitx'on yet mayal cam no', yowalil che na' tol man watx'ok no' atac'ala' yalon ley.", "9": "<pb/>Axa pax no' yulak aejal no', bay yul a' mar ma bay yulak aej, chi je' e chion no', tol ay is xic' c'al is tuminal yin.", "10": "Axa pax no' c'am is xic', c'al c'am tuminal yin, c'am chi je' e chion no'. A no' tu' yajbejtak no', caxc'al a bay yul a' mar ma yulak a' aej ay no'.", "11": "Yujtol yajbejtak no', manchak e chi' no', tamwal che mitx' no' yet camnakxa.", "12": "Masanil no' ay yulak aej, tol c'am is xic' c'al tuminal yin, yajbejtakokab yayji no' yul e sat.", "13": "<pb/>Ac'ala' c'apax xol no tz'iquin man ok je' e chion juntzan no' ok wal ti',*fn* yujtol man watx'ok no': axca no mimek tx'acbaj, no quebrantahueso, no asor,", "14": "no gallinaso, no milano, yetok masanil pojanil no xulem,", "15": "c'al masanil pojanil no joj,", "16": "yetok no avestruz, no lechuza, no teẍeliẍ, c'al masanil pojanil no tx'acbaj,", "17": "no tonton, no cormorán, no ibis,", "18": "no cisne, no pelícano, no ostoc,", "19": "no cigüeña, yetokc'al masanil pojanil no garza, yetok no abubilla, c'al yetok no sotz'.", "20": "<pb/>A pax masanil no coc'al no' chi ec' jenenok yin bulanil, cax chi bey sat tx'otx', yajbejtakokab no' yul e sat.", "21": "Axa pax no' tatol ay yip yakan yaj lit'najok, caxc'al tol chi ec' jenenok no', c'al chi bey no' bay sat tx'otx', chi je' chilay no'.", "22": "A xol no' tu' chi je' e chion masanil pojanil no chapulín, no mimek chapulín, yetok no xil, c'al yetok no tzac'.", "23": "Axa masanil juntzanxa no coc'al no' chi ec' jenenok, ma chi ec' bay sat tx'otx' ti', a juntzan tu' yowalil che yaj no'.", "24": "<pb/>Ta che mitx' juntzan no no' chi wal ti' yet camnakxa, man watx'ok che yuncanok atac'ala' yalon ley, masantac'al yet chi k'ekbi ayok. A masanil no no' ay yisk'ak palta man pojanok nan yisk'ak tu', tamwal chi jutx' yan, a juntzan no' tu' che na' tol man watx'ok. Tzanc'al tzet noal tol caneb yakan palta xiwil yisk'ak, a juntzan no' tu', man watx'ok no' yul e sat; xan yalc'al mactxel chi mitx'on junok no no' tu' ta camnakxa no', man watx'ok chi yuncanok atac'ala' yalon ley. Cay c'apax tu' junok mactxel chi ion aj no camnak no' tu', yowalil chi tx'aj is pichil, palta mantoc'al watx'ok chi yuncanok masantac'al yet chi k'ekbi ayok. Man watx'ok juntzan no' tu' atac'ala' yalon ley.", "25": "", "26": "", "27": "", "28": "", "29": "<pb/>Axa masanil no no' tol chi ec' jutxjon sat tx'otx' xin, yowalil che na' tol c'am chi je' chilay juntzan no' ti': Axca no' tz'ib sat, no tx'ow, yetok no ac, yetokc'al masanil pojanil no pajtza'.", "30": "No erizo, no cocodrilo, no lagarto, no patix, c'al yetok no camaleón.", "31": "<pb/>A xol masanil no no', a juntzan no' ti' yowalil che na' tol man watx'ok no' atac'ala' yalon ley, xan tzanc'al mactxel chi mitx'on no no' ti' yet mayal cam no', man watx'ok chi yuncanok masantac'al yet chi k'ekbi ayok.", "32": "<pb/>Ta ay tzet yetal bay chi ayc'ay junok no camnak no' ti' yiban, a juntzan tzet yetal tu', man watx'ok chi yuncanok atac'ala' yalon ley: Caxc'al a junok te' ma junok pichilej, ma junok tz'um, ma junok coẍtal, ma junok mitx'k'abej yet mulnajil, ta chi ayc'ay junok no camnak no' tu' yiban yowalil chi lalay aytok xol aej. Palta manto watx'ok chi yuncanok, masantac'al yet chi k'ekbi ayok; catatu' watx' chi yunpaxcanok.", "33": "<pb/>Ta chi ayc'ay junok no no' ti' yet mayal cam no', yul junok tx'otx' xij, a tzet yetal ayaytok yul tu', man watx'ok chi yuncanok; axa jun xij tu', yowalil chi mak'lay pojok.", "34": "Tzanc'al tzet lojal yetok yal ayay yul jun xij tu' ma uq'ueja', man watx'ok chi yuncanok.", "35": "Xan ta chi ayc'ay junok no no' ti' yet camnakxa yiban junok tzet yetal, man watx'ok chi yuncanok, caxc'al a junok horno ma poyo, yowalil chi uchlay ajok. A jun mitx'k'abej tu' manxa watx'ok atac'ala' yalon ley, xan manxa c'apax watx'ok yul e sat.", "36": "<pb/>Palta a a' nuk' aej ma a' uc'bala' chi uc'layi caxc'al chi aytok no' camnak no' yul a', watx'c'al yayji a', asan jun mac chi ion ajtek no camnak no' tu' yul a', a jun tu' yowalil man watx'ok chi yuncanok.", "37": "<pb/>Ta chi ayc'ay junok no no' ti' yet mayal cam no', yiban junok makan inat chi awlayi, a jun makan inat tu' c'am chi etax elok.", "38": "Palta ta a jun makan inat tu' laanxa, cax chi ayc'ay junok camnak no' tu' yiban, yowalil che na' tol a juntzan inat tu' manxa watx'ok.", "39": "<pb/>Talaj c'uxan chi camaj junok no no' tol chi chilayi, a mac chi mitx'on no camnak no' tu', man watx'ok chi yuncanok masantac'al yet chi k'ekbi ayok.", "40": "A mac chi chion chibejal no camnak no' tu', a jun tu' yowalil chi tx'ajil is pichil, cax man watx'ok chi yuncanok masantac'al yet chi k'ekbi ayok. A mac chi ion eltek junok camnak no' tu', a jun tu' yowalil chi tx'aj is pichil, man watx'ok chi yuncanok masantac'al yet chi k'ekbi ayok.", "41": "<pb/>Manchak e chi' juntzan no no' chi ec' jutxjon sat tx'otx', yujtol man watx'ok.", "42": "<pb/>A masanil no no' chi jutx c'ul ma no' chi ec' jutxjon sat tx'otx', caxc'al no' chi bey yetok canebal yakan, ma no' xiwil yakan, a masanil juntzan no' tu' man watx'ok no' atac'ala' yalon ley xan c'am che chi no'.", "43": "Manchak e yetnej el e ba ayex ti' yuj no no' man watx'ok tu', yujtol man watx'ok che yuncan yuj.", "44": "Ayin ton Jehová e Diosal in, yuj tu' xan besek el e ba bay juntzan man watx'ok tu', yujtol watx' inc'al, xan caw wal c'am chi je' e yetnentok e ba yetok juntzan no' tu'.", "45": "Ayin Jehová in, max quex wieltek bay Egipto, tol e Diosal in, yuj tu' xan caw wal watx'c'al che yut e ba yujtol watx' inc'al, ayin Jehová in ti', ẍi Jehová, quex chi, ẍi Cham.", "46": "<pb/>A ton wal masanil juntzan chekbanilej ti' yin masanil no no', no tz'iquin, yetokc'al masanil no no' ay yulak aej, c'al masanil no' chi ec' jutxjon bay sat tx'otx' ti', chi wal ayex,", "47": "yet watx' chi nachaj el e yuj baytal ay no' watx' tol chi je' chilayi, c'al no' man watx'ok tol c'am chi je' chilayi, ẍi Jehová, quex chi."}