{"1": "<pb/>Yet Jehová yayji xajanbal chi ak'lay yuj tojlanelay mulej. A ton wal chekbanilej yuj tzet chi yun yak'lay ti':", "2": "A junok no no' chi ak'lay yuj tojlanelay mulej, yowalil chi ak'lay cam no' bay chi camc'alta' no' chi ak'lay tz'aok, axa is chiq'uil chi txijlay oc yin canpaq'uil altar.", "3": "Chi ak'layc'al masanil is seboal no', a ton sebo ayoc yin is ne no', c'al yin yulc'ul no',", "4": "yetokc'al yubal no' cabil, yetokc'al sebo ayoc yin yichin no', yetok c'apax sebo ayoc yin is tx'ix no', junnejc'al chi yun yilay el yetokc'al yubal no'.", "5": "Axa junok eb sacerdote chi ak'on tz'a juntzan tu' bay yiban altar yin xajanbalil tol chi ak'lay tz'a satak Jehová yuj tojlanelay mulej.", "6": "Masanil winak cajan ec' yetok junok sacerdote yul yatut chi je' chion eb jun xajanbal tu', palta asan bay jun lugar tol yet Jehová yayji ocok, yujtol a jun tu' yet Cham yayji.", "7": "<pb/>A chekbanil yin xajanbal yuj tojlanelay mulej, lajanc'al yetok yet xajanbal yuj yak'lay tan mulej. A no chibej yet juntzan xajanbal tu', yet cham sacerdote chi aon oc satak Jehová chi yuncanok.", "8": "Yet c'apax jun sacerdote tu' is tz'umal junok no xajanbal chi tz'a'i tol chi yak' junok anima.", "9": "Cay c'apax tu', a masanil ofrenda tol watx'nebil bay horno, ma yulak mimek xij, ma yul ẍaltin, yetc'al jun sacerdote chi aon oc jun ofrenda tu' satak Jehová.", "10": "Caytu' chi yun yak'lay masanil ofrenda chi ak'lay yin tzet chi loji, axca ixim tol sombil yetok aceite, ma tol k'anbinak. A juntzan tu' yetc'al eb c'ajol Aarón, lajanc'al chi yun pojon ec' eb yin.", "11": "<pb/>A ton wal leyal tzet chi yun yak'lay xajanbal yet junc'ulalil satak Jehová tu':", "12": "Ta a junok no xajanbal tu' chi ak'lay yuj aloj yuj diosalil, chi ak'lay c'apax ixim pan c'am yich chi oc xol, asan tol chi somlay yetok aceite, ma c'oxox pan tol c'am c'apax yich, asan tol chi oc aceite yin, ma harina watx', chi k'anbi yetok aceite.", "13": "A yetok jun xajanbal tu', chi ak'lay c'apax ixim pan ay yich.", "14": "Chi ilay el junok pan yin junjun makan, cax chi alay oc satak Jehová, axca junok colwal chi can yul k'ab jun sacerdote chi txijon ay chiq'uil no xajanbal tu'.", "15": "<pb/>A no no' chi ak'lay yin xajanbalil yet junc'ulalil yuj aloj yuj diosal, a yet jun c'ual yet chi ak'layi, cax chi chilayxac'al, c'am wal jabok chi c'uaycan yet junxa c'ual.", "16": "A pax tatol a jun xajanbal tu' chi ak'lay yuj tol yak'nak is ti' yak'oni, ma toc'al chi el yin c'ul yak'on xin, a juntzan tu' chi chilay yet jun c'ual tu', palta ta ayto wal c'am chi lajwi, chi je' chilay yet junxa c'ual.", "17": "Ta aytoc'al no' yet cabjial xin, a yet tu' yowalil chi ak'lay tz'aok.", "18": "Tatol ay mac chi chion jun xajanbal tu' yet cabjial, a jun xajanbal tu' c'amxa chi chalayi, tamwal chito oc yopiso. A jun tu' man watx'ok chi yuncan yul sat Jehová; xan a mac chi chion jun tu', chi cancan jun mulej tu' yiban.", "19": "<pb/>Ta ay no chibej yet junok xajanbal ti' chi low tennaj yin junok tzet yetal man watx'ok yayji, atac'ala' yalon ley, c'amxa chi je' chilayi, palta tol chi ak'lay tz'aok. <pb/>Tzanc'al mactxel watx' yayji atac'ala' yalon ley, chi je' chi chi' juntzan xajanbal tu'.", "20": "<pb/>A junok anima tol man watx'ok yayji, atac'ala' yalon ley, ta chi chi' no xajanbal yet junc'ulalil tol yet Jehová yayji ocok, a jun tu' chi c'aylay el xol yet conob.", "21": "<pb/>A junok anima chi mitx'on junok tzet yetal tol man watx'ok yayji, atac'ala' yalon ley, caxc'al yin anima chi tita, ma chi mitx' junok no' man watx'ok atac'ala' yalon ley, ma junokxa tzet yetal yajbejtak satak ley, cax chi chion no xajanbal yet junc'ulalil tol yet Jehová yayji, a jun anima tu', yowalil tol chi c'aylay el xol yet conob, ẍi Moisés.", "22": "<pb/>Max k'anjab Jehová bay cham Moisés, max yalon axca ti':", "23": "<pb/>Al bay eb et conob masanil juntzan ti': C'am chi je' che chi' seboal no wacax, no calnel, ma no chiwo.", "24": "Yetok c'apax is seboal no no', toc'al chi camajok, ma no' chi mak'lay cam yuj no chiwajwom no', chi je' k'anlay yin junokxa tzet yetal, palta c'am chi je' chilayi.", "25": "<pb/>Tzanc'al mac chi chion seboal no no' tol chi ak'lay tz'a yin ofrendail bay Jehová, a jun tu' chi c'aylay el xol yet conob.", "26": "<pb/>Tzanc'al baytal ayex ec'ok, c'am chi je' che chi' chiq'uil no no', tamwal yet no tz'iquin.", "27": "A junok anima chi chion chiq'uil no no' tu', a jun tu' yowalil chi c'aylay el xol yet conob, cachi, ẍi Jehová.", "28": "<pb/>Max k'anjab Jehová bay cham Moisés, max yalon axca ti':", "29": "<pb/>Al jun chekbanil ti' bay eb et conob: A junok mactxel chi ak'on junok xajanbal yet junc'ulalil bay Jehová, yowalil chi yitek satak Cham.", "30": "A wal caw chi iontek jabok no' chi tz'a satak Jehová, a seboal no' yetokc'al txamc'ul no'. A no txamc'ulej tu' chi batxlay oc satak Cham.", "31": "A no sebo tu' chi ak'lay tz'a bay altar yuj junok sacerdote, axa is txamc'ul no' xin, yet Aarón yetokc'al eb yinatil.", "32": "A is xub no xajanbal bay is watx'", "33": "yet cham sacerdote chi ak'on chiq'uil no', c'al seboal no' yin xajanbalil yuj junc'ulalil.", "34": "A yin no xajanbal yet junc'ulalil chi yak' eb conob bay Jehová, chi yak' Cham bay Aarón, c'al bay yinatil, no txamc'ulej chi batxlay oc satak Cham, yetok no xubej chi ak'lay bay. A junjun bijan no' tu', ok yic'alta' eb yin no xajanbal, ok ak'layc'al yuj eb et conob, cachi bay eb, ẍi Jehová bay Moisés.", "35": "<pb/>A yin no xajanbal chi ak'lay tz'a satak Jehová, a ton junjun bijan ti' max yak' Cham bay Aarón, yetokc'al bay eb yinatil, yettax c'ual max sic'laycan oc eb yin sacerdoteal bay Cham.", "36": "Atax yet jun c'ual tu' max yalon Cham, tol yowalil chi yak' eb israel juntzan tu' bay eb. A jun chekbanilej ti', yowalil chi ikelay yin tojbalk'inal.", "37": "<pb/>A ton ti' is leyal yin xajanbal chi ak'lay tz'a masanil, ofrenda chi ak'lay yin tzet chi loji, xajanbal yuj yak'lay tan mulej, c'al yuj tojlanelay mulej, c'al yuj yet chi occan junok mactxel yetok Dios, c'al xajanbal yet junc'ulalil.", "38": "A juntzan ley ti' max yak' Jehová bay Moisés bay jolom witz Sinaí, a ton wal yet jun c'ual tu' max al-layi, tol ok yak' eb israel xajanbal bay Cham."}