{
  "1": "Es preciso, por tanto, que tomemos en serio el mensaje recibido, si no queremos navegar a la deriva.",
  "2": "Porque si la palabra pronunciada por ángeles tuvo plena validez, y cuantos la desobedecieron y conculcaron recibieron el merecido castigo,",
  "3": "¿cómo podremos salir nosotros bien parados si desdeñamos una salvación tan valiosa como esta? Me refiero a la salvación que comenzó siendo anunciada por el Señor, que nos confirmaron quienes la escucharon",
  "4": "y de la que Dios mismo ha dado testimonio valiéndose de milagros, prodigios y toda suerte de maravillas, además de los dones del Espíritu Santo que ha repartido según su voluntad.",
  "5": "El mundo de que hablamos es el mundo futuro y no lo ha puesto Dios bajo el dominio de los ángeles.",
  "6": "De ello da fe alguien en un lugar de la Escritura: ¿Qué es el ser humano para que te acuerdes de él? ¿Qué el simple mortal para que te preocupes por él?",
  "7": "Apenas inferior a los ángeles lo hiciste; de gloria y de honor lo coronaste;",
  "8": "todo lo sometiste a su poder. Y si todo le ha sido sometido, nada queda fuera de su dominio. Es cierto que al presente no vemos que todo le esté sometido;",
  "9": "pero sí vemos que Jesús, a quien Dios hizo un poco inferior a los ángeles, ha sido coronado de gloria y honor por haber sufrido la muerte. De esta manera, debido a la bondad de Dios, experimentó la muerte en favor de todos.",
  "10": "Convenía, en efecto, que Dios, que es origen y fin de todas las cosas y que quiere conducir a una multitud de hijos a la gloria, hiciera perfecto por medio del sufrimiento a quien tenía que encabezar la salvación de los demás.",
  "11": "Y es que santificador y santificados proceden de uno mismo. Por esta razón el santificador no tiene a menos llamarlos hermanos,",
  "12": "cuando dice: Anunciaré tu nombre a tus hermanos, en medio de la asamblea te alabaré.",
  "13": "Y en otro lugar: Yo pondré en él mi confianza. Y también: Aquí estoy yo con los hijos que Dios me ha dado.",
  "14": "Y lo mismo que los hijos comparten una misma carne y sangre, también Jesús las compartió para poder así, con su muerte, reducir a la impotencia al que tiene poder para matar, es decir, al diablo,",
  "15": "y liberar a quienes el miedo a la muerte ha mantenido de por vida bajo el yugo de la esclavitud.",
  "16": "Porque no es a los ángeles, sino a la descendencia de Abrahán a quien vino a tender una mano.",
  "17": "Por eso tenía que ser en todo semejante a los hermanos, ya que de otra manera no podría ser un sacerdote compasivo y fiel en las cosas que se refieren a Dios, ni podría obtener el perdón de los pecados del pueblo.",
  "18": "Precisamente porque él mismo fue puesto a prueba y soportó el sufrimiento, puede ahora ayudar a quienes están siendo probados."
}