{
  "1": "Unu tagon, kiam la filoj de Dio venis, por starigxi antaux la Eternulo,venis ankaux Satano inter ili, por starigxi antaux la Eternulo.",
  "2": "Kaj la Eternulo diris al Satano:De kie vi venas? Kaj Satano respondis al la Eternulo, kaj diris:Mi vagadis sur la tero kaj rondiradis sur gxi.",
  "3": "Kaj la Eternulo diris al Satano:CXu vi atentis Mian servanton Ijob? ne ekzistas sur la tero homo simila al li, tiel honesta, justa, diotima, kaj evitanta malbonon; kaj li gxis nun ankoraux estas firma en sia virteco,kvankam vi ekscitis Min kontraux li, por pereigi lin senkulpe.",
  "4": "Tiam Satano respondis al la Eternulo, kaj diris:Hauxto pro hauxto; kaj cxion, kion homo posedas, li fordonus pro sia vivo.",
  "5": "Sed etendu Vian manon, kaj tusxu liajn ostojn kaj lian karnon; tiam Vi vidos, ke li blasfemos Vin antaux Via vizagxo.",
  "6": "La Eternulo diris al Satano:Jen li estas transdonata en vian manon; nur lian vivon konservu.",
  "7": "Satano foriris de antaux la vizagxo de la Eternulo, kaj frapis Ijobon per turmentaj abscesoj de la plando de lia piedo gxis lia verto.",
  "8": "Li prenis potpecon, por skrapadi sin per gxi, sidante meze de cindro.",
  "9": "Kaj lia edzino diris al li:Vi cxiam ankoraux estas firma en via virteco!blasfemu Dion, kaj mortu.",
  "10": "Sed li diris al sxi:Vi parolas tiel, kiel parolas iu el la malsagxulinoj; cxu bonon ni akceptu de Dio, kaj malbonon ni ne akceptu?Malgraux cxio cxi tio Ijob ne pekis per siaj lipoj.",
  "11": "Kiam la tri amikoj de Ijob auxdis pri tiu tuta malfelicxo, kiu trafis lin, ili iris cxiu de sia loko, Elifaz, la Temanano, Bildad, la SXuhxano, kaj Cofar, la Naamano, kaj kunvenis kune, por iri plori kun li kaj konsoli lin.",
  "12": "Kiam ili levis siajn okulojn de malproksime, ili ne rekonis lin; kaj ili levis sian vocxon kaj ekploris; kaj cxiu el ili dissxiris sian veston, kaj jxetis teron sur sian kapon, turnante sin al la cxielo.",
  "13": "Kaj ili sidis kun li sur la tero dum sep tagoj kaj sep noktoj, kaj ne parolis al li ecx unu vorton; cxar ili vidis, ke la suferado estas tre granda."
}