{
  "1": "Mi faris interligon kun miaj okuloj,Ke mi ne atentu virgulinon.",
  "2": "Kia estas la parto, kiun donas Dio de supre?Kaj kion destinas la Plejpotenculo el la altaj sferoj?",
  "3": "CXu ne malfelicxon al malpiulo,Kaj forpusxon de malbonagantoj?",
  "4": "CXu Li ne vidas mian konduton,Ne kalkulas cxiujn miajn pasxojn?",
  "5": "CXu mi iradis en malvero,Kaj miaj piedoj rapidis al trompo?",
  "6": "Li pesu min per justa pesilo,Kaj tiam Dio konvinkigxos pri mia senkulpeco.",
  "7": "Se mia pasxo forklinigxis de la vojo,Se mia koro sekvis miajn okulojn,Kaj se al mia mano algluigxis makulo:",
  "8": "Tiam mi semu kaj alia mangxu,Kaj mia idaro elradikigxu.",
  "9": "Se mia koro forlogigxis al virino,Kaj mi kasxe atendis cxe la pordo de mia amiko:",
  "10": "Tiam mia edzino estu adultigata de aliulo,Kaj aliuloj klinigxu super sxi.",
  "11": "CXar tio estus malvirto,Tio estus krimo, kiun devas puni jugxistoj.",
  "12": "Tio estas fajro, kiu ekstermas gxis la abismo,Kaj mian tutan akiritajxon gxi elradikigus.",
  "13": "CXu mi malsxatis la rajton de mia servisto aux de mia servistino,Kiam ili havis jugxan aferon kun mi?",
  "14": "Tiam kion mi farus, kiam Dio levigxus?Kaj kion mi respondus al Li, kiam Li esplordemandus?",
  "15": "Lin kreis ja Tiu sama, kiu kreis min en la ventro,Kaj Tiu sama pretigis en la ventro ankaux lin.",
  "16": "CXu mi rifuzis la deziron de senhavuloj?Aux cxu mi turmentis la okulojn de vidvino?",
  "17": "CXu mian panpecon mi mangxis sola?CXu ne mangxis de gxi ankaux orfo?",
  "18": "CXar detempe de mia juneco mi estis kiel patro,Kaj de post la eliro el la ventro de mia patrino mi estis gvidisto.",
  "19": "Kiam mi vidis malfelicxulon sen vestoKaj malricxulon sen kovro,",
  "20": "CXu tiam ne benis min liaj lumboj,CXu li ne estis varmigata per la lano de miaj sxafoj?",
  "21": "Se mi levis mian manon kontraux orfon,CXar mi vidis en la pordego helpon al mi,",
  "22": "En tia okazo mia sxultro defalu de la dorso,Kaj mia brako rompigxu de kano.",
  "23": "CXar mi timas la punon de Dio,Kaj gxian pezon mi ne povus elteni.",
  "24": "CXu mi faris la oron mia espero,Kaj la orbulon mi nomis mia fido?",
  "25": "CXu mi gxojis, ke mia ricxeco estas grandaKaj ke mia mano multe akiris?",
  "26": "Kiam mi vidis la lumon brilantanKaj la lunon majeste irantan,",
  "27": "CXu tiam sekrete forlogigxis mia koroKaj mi sendis kisojn per mia mano?",
  "28": "Ankaux tio estus krimo jugxinda,CXar mi forneus per tio Dion en la alto.",
  "29": "CXu mi gxojis pri malfelicxo de mia malamiko?Aux cxu mi estis ravita, se lin trafis malbono?",
  "30": "Mi ne permesis al mia gorgxo pekiPer eldiro de malbeno kontraux lia animo.",
  "31": "CXu la homoj de mia tendo ne diris:Ho, se oni ne satigxus de lia karno!",
  "32": "Ne noktis fremdulo sur la strato;Miajn pordojn mi malfermadis al migrantoj.",
  "33": "CXu mi hommaniere kovradis miajn kulpojn,Por kasxi en mia brusto miajn pekojn?",
  "34": "En tia okazo mi timus grandan homamason,Kaj malestimo de familioj min timigus;Mi silentus, kaj ne elirus ekster la pordon.",
  "35": "Ho, se iu auxskultus min!Jen estas mia signo; la Plejpotenculo respondu al mi.Se mia akuzanto skribus libron,",
  "36": "Mi portus gxin sur mia sxultro,Mi metus gxin sur min kiel kronon,",
  "37": "Mi raportus al li pri la nombro de miaj pasxoj;Mi alproksimigxus al li kiel al princo.",
  "38": "Se mia lando kriis kontraux mi,Kaj gxiaj sulkoj ploris,",
  "39": "Se gxiajn fruktojn mi mangxis senpage,Kaj mi afliktis la animon de gxiaj mastroj:",
  "40": "Tiam anstataux tritiko kresku por mi kardo,Kaj anstataux hordeo dornoj.Finigxis la paroloj de Ijob."
}