{
  "1": "Difinita estas ja por la homo la limtempo sur la tero,Kaj liaj tagoj estas kiel la tagoj de dungito.",
  "2": "Kiel sklavo, kiu sopiras al ombro,Kaj kiel dungito, kiu atendas sian pagon,",
  "3": "Tiel mi ricevis sorte monatojn vantajn,Kaj noktoj turmentaj estas nombritaj al mi.",
  "4": "Kiam mi kusxigxas, mi diras:Kiam mi levigxos?Sed la vespero farigxas longa, kaj mi satigxas de maltrankvileco gxis la tagigxo.",
  "5": "Mia korpo estas kovrita de vermoj kaj de pecoj da tero;Mia hauxto krevis kaj putras.",
  "6": "Miaj tagoj forflugis pli facile, ol bobeno de teksisto,Kaj pasis, lasinte nenian esperon.",
  "7": "Memoru, ke mia vivo estas bloveto,Ke miaj okuloj ne plu revidos bonon;",
  "8": "Ne plu revidos min okulo de vidanto;Vi volos ekrigardi min, sed mi jam ne ekzistos.",
  "9": "Nubo pasas kaj foriras;Tiel ne plu revenas tiu, kiu iris en SXeolon;",
  "10": "Li ne plu revenas en sian domon;Lia loko ne plu rekonos lin.",
  "11": "Tial mi ne detenos mian busxon;Mi parolos en la premiteco de mia spirito,Mi plendos en la maldolcxeco de mia animo.",
  "12": "CXu mi estas maro aux mara monstro,Ke Vi starigis gardon por mi?",
  "13": "Kiam mi pensas, ke mia lito min konsolos,Ke mia kusxejo plifaciligos mian suferadon,",
  "14": "Tiam Vi teruras min per songxoj,Timigas min per vizioj;",
  "15": "Kaj mia animo deziras sufokigxon,Miaj ostoj la morton.",
  "16": "Tedis al mi; ne eterne mi vivu;Forlasu min, cxar miaj tagoj estas vantajxo.",
  "17": "Kio estas homo, ke Vi faras lin granda,Ke Vi zorgas pri li,",
  "18": "Ke Vi rememoras lin cxiumatene,Elprovas lin cxiumomente?",
  "19": "Kial Vi ne deturnas Vin de mi,Ne lasas min libera ecx tiom, ke mi povu engluti mian salivon?",
  "20": "Se mi pekis, kion mi per tio faris al Vi, ho gardanto de la homoj?Kial Vi faris min celo de Viaj atakoj,Ke mi farigxis sxargxo por mi mem?",
  "21": "Kaj kial Vi ne deprenas mian pekon, ne pardonas mian malbonagon?Jen mi ja baldaux kusxos en la tero;Kaj kiam Vi morgaux sercxos min, mi ne ekzistos."
}