{
  "1": "Elihu parolis plue, kaj diris:",
  "2": "Auxskultu, sagxuloj, miajn vortojn;Kaj vi, kompetentuloj, atentu min.",
  "3": "CXar la orelo esploras la parolon,Kiel la palato gustumas la mangxajxon.",
  "4": "Decidon ni elektu al ni;Ni esploru inter ni, kio estas bona.",
  "5": "CXar Ijob diris:Mi estas prava,Sed Dio forigis mian rajton;",
  "6": "En mia jugxa afero mi estas refutata;Turmentas min mia sago, kvankam mi estas senkulpa.",
  "7": "Kiu homo estas simila al Ijob,Kiu trinkas mokojn kiel akvon?",
  "8": "Kaj li estas preta aligxi al malbonagulojKaj iri kun malpiuloj;",
  "9": "CXar li diras:Homo ne havas utilon,Se li sercxas favoron de Dio.",
  "10": "Tial auxskultu min, ho sagxaj homoj:Dio estas malproksima de malbonagoj,Kaj la Plejpotenculo estas malproksima de maljusteco;",
  "11": "Sed Li repagas al homo laux liaj agoj,Kaj laux la vojo de cxiu Li renkontas lin.",
  "12": "Vere, Dio ne malbonagas,Kaj la Plejpotenculo ne kurbigas la veron.",
  "13": "Kiu komisiis al Li la teron?Kaj kiu starigis Lin super la tuta mondo?",
  "14": "Se Li pensus nur pri Si,Se Li prenus al Si Sian spiriton kaj spiron,",
  "15": "Tiam pereus absolute cxiu karno,Kaj homo refarigxus polvo.",
  "16": "Se vi havas prudenton, auxskultu cxi tion;Atentu la vocxon de miaj paroloj.",
  "17": "CXu povas regi malamanto de justeco?CXu vi povas akuzi la Plejjustulon?",
  "18": "CXu oni povas diris al regxo:Sentauxgulo;Aux al altranguloj:Malpiulo?",
  "19": "Sed Li ne atentas la vizagxon de princoj,Kaj ne preferas ricxulon antaux malricxulo;CXar cxiuj estas faritajxo de Liaj manoj.",
  "20": "Momente ili mortas, noktomeze ili tumultigxas kaj malaperas;Ne de homa mano estas forigataj la potenculoj.",
  "21": "CXar Liaj okuloj estas super la vojoj de homo,Kaj cxiujn liajn pasxojn Li vidas.",
  "22": "Ne ekzistas mallumo nek ombrego,Kie povus sin kasxi malbonaguloj.",
  "23": "Li ne bezonas multe klopodi kun homo,Ke li iru al Dio por jugxo.",
  "24": "Li pereigas la fortulojn sennombreKaj starigas sur ilia loko aliajn;",
  "25": "CXar Li scias iliajn farojn;Li renversas ilin en la nokto, kaj ili frakasigxas.",
  "26": "Kiel malpiulojn Li frapas ilin sur loko, kie cxiuj vidas;",
  "27": "Pro tio, ke ili forturnigxis de LiKaj ne penis kompreni cxiujn Liajn vojojn,",
  "28": "Sed venigis al Li la kriadon de malricxulo,Kaj Li auxdis la kriadon de mizeruloj.",
  "29": "Se Li kvietigas, tiam kiu povas ribeligi?Se Li kasxas Sian vizagxon, tiam kiu povas Lin vidi?Tiel estas egale kun nacio kaj kun aparta homo,",
  "30": "Por ke ne regu homo hipokrita,El la pekigantoj de popolo.",
  "31": "Al Dio oni devas diri:Mi fierigxis, mi ne plu faros malbonon;",
  "32": "Kion mi ne vidas, pri tio instruu min;Se mi faris maljustajxon, mi ne plu faros.",
  "33": "CXu konforme al via opinio Li devas repagi?Al vi ja ne placxis. Vi elektu, ne mi;Kaj kion vi scias, tion diru.",
  "34": "Sagxaj homoj diros al mi,Kaj prudenta homo, kiu min auxskultas:",
  "35": "Ijob parolas malsagxe,Kaj liaj vortoj estas malprudentaj.",
  "36": "Ho, se Ijob estus elprovita gxis la fino,Pro tio, ke li aligxas al homoj pekaj;",
  "37": "CXar al sia peko li aldonas blasfemon;Inter ni li mokas, kaj multe parolas kontraux Dio."
}