{
  "1": "Kaj tiuj tri viroj cxesis respondi al Ijob, cxar li opiniis sin prava.",
  "2": "Tiam ekflamis la kolero de Elihu, filo de Barahxel, Buzano, el la familio de Ram. Kontraux Ijob ekflamis lia kolero pro tio, ke li opiniis sin pli prava ol Dio;",
  "3": "kaj kontraux liaj tri amikoj ekflamis lia kolero pro tio, ke ili ne trovis respondon kaj akuzis Ijobon.",
  "4": "Elihu atendis, dum ili parolis kun Ijob, cxar ili estis pli agxaj ol li.",
  "5": "Sed kiam Elihu vidis, ke ne trovigxas respondo en la busxo de la tri viroj, ekflamis lia kolero.",
  "6": "Kaj ekparolis Elihu, filo de Barahxel, la Buzano, kaj diris:Mi estas juna, kaj vi estas maljunuloj;Tial mi hezitis kaj timis eldiri al vi mian opinion.",
  "7": "Mi pensis:La agxo parolu,Kaj la jarmulto montru sagxon.",
  "8": "Sed la spirito en la homoj kaj la spiro de la PlejpotenculoDonas al ili prudenton.",
  "9": "Ne la grandaj estas la plej prudentaj,Kaj ne la maljunuloj sole scias jugxi,",
  "10": "Tial mi diras:Auxskultu min;Mi ankaux eldiros mian opinion.",
  "11": "Jen mi atendis viajn vortojn,Mi atentis vian kompetentecon,GXis vi trovos la gxustan parolon.",
  "12": "Sed atentante vin, mi vidis,Ke neniu el vi donas al Ijob moralinstruon,Respondante al liaj paroloj.",
  "13": "Ne diru:Ni trovis la sagxon.Dio instruu lin, ne homo.",
  "14": "Li ne direktis al mi siajn vortojn,Kaj per viaj diroj mi ne respondos al li.",
  "15": "Ili perdis la kuragxon, ili ne plu respondis;Mankas al ili vortoj.",
  "16": "Mi atendis, gxis ili cxesos paroli;Sed cxar ili haltis kaj ne plu respondis,",
  "17": "Tial ankaux mi de mia flanko respondos,Mi ankaux eldiros mian opinion.",
  "18": "CXar mi estas plena de vortoj;La spirito de mia interno min premas.",
  "19": "Mia interno estas kiel vino sxtopfermita,Kiu krevigas novan felsakon.",
  "20": "Mi ekparolos, kaj tiam farigxos al mi pli facile;Mi malfermos mian busxon, kaj mi respondos.",
  "21": "Mi ne atentos la vizagxon de persono,Kaj mi ne flatos al homo;",
  "22": "CXar mi ne povoscias flati;Aliokaze pereigu min mia Kreinto."
}