{
  "1": "Auxskultu do, Ijob, miajn parolojn,Kaj atentu cxiujn miajn vortojn.",
  "2": "Jen mi malfermis mian busxon,Parolas mia lango en mia gorgxo.",
  "3": "GXuste el mia koro estas miaj paroloj,Kaj puran scion eldiros miaj lipoj.",
  "4": "La spirito de Dio min kreis,Kaj la spiro de la Plejpotenculo min vivigas.",
  "5": "Se vi povas, respondu al mi;Armu vin kontraux mi, kaj starigxu.",
  "6": "Jen mi simile al vi estas de Dio;Mi ankaux estas farita el argilo.",
  "7": "Vidu, vi ne bezonas timi min,Kaj mia sxargxo ne pezos sur vi.",
  "8": "Vi parolis antaux miaj oreloj,Kaj mi auxdis la sonon de tiaj vortoj:",
  "9": "Mi estas pura, sen malbonagoj;Senkulpa, mi ne havas pekon;",
  "10": "Jen Li trovis ion riprocxindan en mi,Li rigardas min kiel Lian malamikon;",
  "11": "Li metis miajn piedojn en sxtipon;Li observas cxiujn miajn vojojn.",
  "12": "Sed en tio vi ne estas prava, mi respondas al vi;CXar Dio estas pli granda ol homo.",
  "13": "Kial vi havas pretendon kontraux Li pro tio,Ke Li ne donas al vi kalkulraporton pri cxiuj Siaj faroj?",
  "14": "Cetere Dio parolas en unu maniero kaj en alia maniero,Sed oni tion ne rimarkas.",
  "15": "En songxo, en nokta vizio,Kiam sur la homojn falis dormo,Kiam ili dormas sur la lito,",
  "16": "Tiam Li malfermas la orelon de la homoj,Kaj, doninte instruon, sigelas gxin,",
  "17": "Por deturni homon de ia faroKaj gardi viron kontraux fiereco,",
  "18": "Por sxirmi lian animon kontraux pereoKaj lian vivon kontraux falo sub glavon.",
  "19": "Ankaux per malsano sur lia lito Li avertas lin,Kiam cxiuj liaj ostoj estas ankoraux fortaj.",
  "20": "Kaj abomenata farigxas por li en lia vivo la mangxajxo,Kaj por lia animo la frandajxo.",
  "21": "Lia karno konsumigxas tiel, ke oni gxin jam ne vidas;Kaj elstaras liaj ostoj, kiuj antauxe estis nevideblaj.",
  "22": "Kaj lia animo alproksimigxas al la pereo,Kaj lia vivo al la mortigo.",
  "23": "Sed se li havas por si angxelon proparolanton,Kvankam unu el mil,Kiu elmontrus pri la homo lian pravecon,",
  "24": "Tiam Li indulgas lin, kaj diras:Liberigu lin, ke li ne malsupreniru en la tombon,CXar Mi trovis pardonigon.",
  "25": "Tiam lia korpo farigxas denove fresxa, kiel en la juneco;Li revenas al la tagoj de sia knabeco.",
  "26": "Li pregxas al Dio,Kaj cxi Tiu korfavoras lin,Kaj montras al li Sian vizagxon kun gxojo,Kaj rekompencas la homon laux lia virteco.",
  "27": "Li rigardas la homojn, kaj diras:Mi pekis, la veron mi kripligis,Kaj Li ne repagis al mi;",
  "28": "Li liberigis mian animon, ke gxi ne iru en pereon,Kaj mia vivo vidas la lumon.",
  "29": "CXion cxi tion Dio farasDu aux tri fojojn kun homo,",
  "30": "Por deturni lian animon de pereoKaj prilumi lin per la lumo de vivo.",
  "31": "Atentu, Ijob, auxskultu min;Silentu, kaj mi parolos.",
  "32": "Se vi havas, kion diri, respondu al mi;Parolu, cxar mi dezirus, ke vi montrigxu prava.",
  "33": "Se ne, tiam auxskultu min;Silentu, kaj mi instruos al vi sagxon."
}