{
  "1": "Kial la Plejpotenculo ne destinis tempojn,Kaj Liaj konantoj ne vidas Liajn tagojn?",
  "2": "Oni forsxovas la limojn;Oni rabas la sxafaron kaj pasxtas gxin.",
  "3": "Oni forkondukas la azenon de orfoj,Oni prenas kiel garantiajxon la bovon de vidvino.",
  "4": "Oni forpusxas malricxulojn de la vojo;La suferantoj sur la tero devas sin kasxi.",
  "5": "Jen kiel sovagxaj azenoj ili eliras al sia laboro, por sercxi kaptajxon;La stepo donas al ili panon por iliaj infanoj.",
  "6": "Sur fremda kampo ili rikoltas,Kaj en vinbergxardeno de malpiulo ili kolektas berojn.",
  "7": "Nudaj ili tradormas la nokton, cxar ili ne havas veston,Kaj dum la frosto ili havas nenion, por sin kovri.",
  "8": "De la pluvego de la montoj ili malsekigxas,Kaj pro nehavado de rifugxejo ili cxirkauxprenas rokon.",
  "9": "Oni forsxiras orfon de la mamoj,Kaj oni ruinigas malricxulon.",
  "10": "Ili iras nudaj, sen vestoj,Kaj malsataj ili portas garbojn;",
  "11": "Inter iliaj muroj oni pretigas oleon;Oni devigas ilin treti en vinpremejoj, dum ili mem estas soifantaj.",
  "12": "El la urbo auxdigxas gxemoj de homoj,Kaj la animoj de mortigatoj krias;Sed Dio ne atentas tiun blasfemadon.",
  "13": "Tiuj homoj estas kontrauxuloj de la lumo;Ili ne konas Liajn vojojn,Ne revenas al Lia irejo.",
  "14": "Antaux tagigxo levigxas la mortigisto,Mortigas malricxulon kaj senhavulon,Kaj en la nokto li estas kiel sxtelisto.",
  "15": "La okulo de adultulo atendas la krepuskon,Dirante:Neniu okulo min vidu;Kaj li kovras sian vizagxon.",
  "16": "En mallumo oni faras subfoson sub domoj;Dum la tago oni kasxas sin cxe si, ne konante lumon.",
  "17": "CXar la mallumo estas mateno por ili cxiuj,CXar ili interkonatigxis kun la teruroj de la mallumo.",
  "18": "Tia homo estas malpeza sur la suprajxo de akvo;Malgranda estas lia parto sur la tero;Li ne iras laux la vojo de vinbergxardenoj.",
  "19": "Kiel seka tero kaj varmego englutas negxan akvon,Tiel SXeol englutas la pekulojn.",
  "20": "Forgesu lin la interno de lia patrino;La vermoj frandu lin;Oni lin ne plu rememoru;Li rompigxu kiel malbona arbo-",
  "21": "Li, kiu premas seninfanulinon, kiu ne naskis,Kaj kiu ne faras bonon al vidvino.",
  "22": "Kiu ecx potenculojn maltrankviligas per sia forto,Tiel ke oni ne estas certa pri sia vivo, kiam li levigxis.",
  "23": "Dio donas al ili sendangxerecon kaj apogon,Kaj Liaj okuloj estas super iliaj vojoj.",
  "24": "Ili levigxis alte; sed subite ili ne plu ekzistas;Ili falas kaj estas forkaptataj kiel cxiuj,Kaj kiel la kapo de spiko ili dehakigxas.",
  "25": "CXu ne estas tiel?Kiu pruvos, ke mi mensogas, kaj senvalorigos mian parolon?"
}