{"1": "<pb/>C'o jun rachalaxic ri Elimelec ri rachajil ri Noemi, ri Booz u bi', sibalaj c'u k'inom.", "2": "<pb/><f>[4]</f>C'o jun k'ij ri Rut xubij che ri Noemi: “Ya' la chwe chi quinbe pa ri ulew, che rilic we c'o jun aj k'atanel cuya' chwe chi quinteri' chrij che qui molic qui jolom sebad ri quecanaj canok.” <pb/>“Jät wal,” xcha' ri ralib chuchu' che.", "3": "<pb/>Ri Rut xbe pa ri ulew xoc c'u che qui molic qui jolom sebad ri quetzak canok. Xutaklebej c'ut chi ri ulew ri xopan wi rech ri Booz, ri rachalaxic ri Elimelec,", "4": "<pb/>xopan c'u ri Booz, u petic pa Belen xuya' c'u rutzil qui wäch ri ajk'atolob: “¡Are' ri Ajawaxel chc'ol iwuc'!” <pb/>“¡Are' ri Ajawaxel chtewichi'n la!” xecha' che.", "5": "<pb/>Ri Booz xuc'ot u chi' ri catakan paquiwi' ri ajk'atolob: “¿Jachin we ali ri'?”", "6": "<pb/>Ri catakan paquiwi' ri ajchaquib xutzelej u bixic che: “Are' jun aj Moab, ri xrachilaj ulok ri Noemi.", "7": "<pb/>Xutz'onoj chwe chi chinya' che chi cäteri chquij ri ajk'atolob rech quebusic' tak ri u jolom sebad, chacuninak c'u ronojel ri ak'abibal, mawi c'u ne jubik' uxlaninak taj.”", "8": "<pb/>Xubij c'ut ri Booz che ri Rut: “Chattatabenok, nu mia'l, matbe che u molic qui jolom tak sebad pa jun ulew chic. Chatcanaj can waral, cuc' ri nu pataninelab ixokib,", "9": "<pb/>chatteren c'u chquij jawije' ri cawil wi chi quechacun wi ri ajk'atolob. Nu yo'm takanic chque ri ajk'atolob ri cätajin quechacunic chi c'o jun muya' latz' chawe. Aretak cächiki'j a chi', jät jawije' ri e c'o wi ri c'olbal tak ja', chac'ama' c'u awe ri ja' ri caquesaj.”", "10": "<pb/>Ri Rut xumej rib c'ä cho ri ulew che u c'utic chi c'o u q'uixbal, xuban c'ut we c'otoj chi'aj ri' che ri Booz: “¿Jas ri banowinak chi nu rikom ri tok'obisabal wächaj chwäch la, cäban c'u la utzil chwe, man c'u ne in ta aj waral?”", "11": "<pb/>Ri Booz xutzelej u bixic che: “Sibalaj wetamam ronojel ri a banom che u to'ic ri awalib kas aretak cäminak chic ri awachajil, xukuje' wetamam chi e a yo'm can ri a nan a tat xukuje' ri a tinimit che a petic rech cateljekel kuc', ri uj winak ri man etamatal ta ka wäch awumal.", "12": "<pb/>¡Are' ri Dios cäyo'w na rajil u c'axelal chawe! ¡Are' ba' ri Ajawaxel ri u Dios ri Israel ri a tzucum wi to'bal awib, chattojowok rumal ronojel ri a banom!”", "13": "<pb/>Ri are' xutzelej u bixic che: “Ri lal sibalaj cäban la utzil chwe, ri tzij tak la ri quebij la chwe quinquinojisaj che cu'lbal c'u'x. In c'u ch'abem la ruc' ch'uch'ujil, pune' ri in man quinjunamataj ta ruc' jun chque ri ixokib ri e pataninelab la.”", "14": "<pb/>Aretak xurik ri wa'im, ri Booz xusiq'uij ri Rut xubij c'u che: “Tasaj waral, chac'ama' jun ch'akap a caxlanwa chamu' c'u chupam ri u tzatzal ri ch'amalaj u wa'l uva.” <pb/>Ri Rut xt'uyi chquixcut ri rajk'atalob ri Booz xuya' q'uilim pol che. Ri are' xwa'ic c'a xnoj na man xcuin ta c'u ne che u q'uisic ri xya' che.", "15": "<pb/>Aretak c'u xbe chic che qui molic qui jolom tak sebad, ri Booz xuya' takanic chque tak ri u pataninelab: “Chiya' che chi chebumolo' qui jolom tak sebad chquixo'l tak ri ya'taj. Mik'il c'u che u banic.", "16": "<pb/>Chebitzaka' c'u ne can jujun tak qui jolom sebad chque tak ri kas e i ya'taj, rech quebumolo. ¡C'o c'u jun mäyo'w latz' che!”", "17": "<pb/>Ri Rut xebumol qui jolom tak sebad pa ri rulew ri Booz c'a xoc na ri ak'ab. Are c'u ri xmulitaj rumal, ri xel che aretak biktajinak chic, c'o na chwäch cawinak quiejeb (44) libra sebad.", "18": "<pb/>Xtzelej c'u chupam ri tinimit rekam ri sebad, xuc'utu' c'u chuwäch ri ralib chuchu'. Xresaj chi c'u ulok ri xto'taj che ri u wa re pa k'ij xuya' c'u che ri Noemi.", "19": "<pb/>“¿Jawije' ri xatepich'olin wi camic?” xcha' ri Noemi che. “¿Jawije' ri xebamol wi ri q'uialaj tak qui jolom sebad? ¡Tewichital ri je a to'ic wa' u banom!” <pb/>Ri Rut xutzijoj che ri ralib jachin ruc' ri xepich'olin wi. “Ri achi ri xinepich'olin na wi, Booz u bi',” xcha' che.", "20": "<pb/><f>[5]</f>Ri Noemi xutzelej u bixic che: “¡Chtewichi'x ba' rumal ri Ajawaxel! Ri are' u banom utzil chke camic, jacha' xuban nabe chque ri cäminakib. We achi ri' c'o cux chke, rumal ri' are jun chque ri ya'tal ka to'ic rumal.”", "21": "<pb/>Xubij chi c'ut ri Rut: “Xukuje' xubij chwe chi chintakej u banic pich'ol cuc' ri u pataninelab ixokib c'ä chq'uis na ri k'atoj.”", "22": "<pb/>Xutzelej c'u u bixic ri Noemi che ri ralib: “Wal, utz quinwilo chi chatcanaj can cuc' ri pataninelab ixokib, matbe chi c'u pa jun ulew, rech man c'o ta chyo'w latz' chawe.”", "23": "<pb/>Ri Rut xutakej qui molic tak qui jolom sebad cuc' ri u pataninelab ixokib ri Booz c'ä xq'uis na ri k'atoj re ri sebad xukuje' ri re ri trico. U takem c'u ne jekelem ruc' ri ralib."}