{"1": "<pb/>Katakej ba' takenic c'ä catz'akat na ri ka junab, c'o na ri chketamaj chquiwäch ri nabe tak etamanic aj Crist. Makatakej quetamaxic ri nabe tak jastak ri e ketamam nabe jacha' ri q'uexoj c'uxaj che qui takexic ri qui banic ri chac ri quec'aman bic pa ri cämical, ri cojonic che ri Dios,", "2": "<pb/>ri tijonic chrij tak ri kajem pa tak ri ja', ri nak'atisabal ib che quich'ajic k'abaj, ri quic'astajic ri cäminakib xukuje' ri q'uisbal k'atan tzij.", "3": "<pb/>Quekaban c'u wa', we je cuya' ri Dios.", "4": "<pb/>Chque c'ut ri c'o jumul xquic'am ri sakilal, quinaom c'ut ri cochinic ri u yo'm ri Dios, xquita' c'ut u tzijol ri Ruxlabal ri Dios,", "5": "<pb/>xquina' c'ut ri u tijonic ri Dios xukuje' ri u cuinem ri k'ijol aretak cäpe ri rajawinic ri Dios,", "6": "<pb/>xquijech'obisaj c'u quib, man cäban ta chi cuinic chque quetzelex ruc' ri Dios, rumal rech chi cäquirip chi jumul pa que wi ri u C'ojol ri Dios, cäquesaj u q'uixbal.", "7": "<pb/>Ri ulew q'ui mul cäkaj ri jäb puwi'. We ri ulew cuya' jun tico'n ri c'o u patan chque ri quetajinic, c'o ri u tewichibal ri Dios puwi'.", "8": "<pb/>We c'u ri ulew cuya' q'uix xukuje' tzacam, ruc' ri u wächinic k'alaj chi man utz taj, c'o c'u chuxe' c'okonic. Chuq'uisbalil cäporox na.", "9": "<pb/>Pune' je cujtzijon wa', ka jiquibam ka c'u'x chiwij, lok'alaj tak kachalal, chi ronojel ri quiban na ix sibalaj utz na, jas ri takal chiwe ix ri ix colotajinak chic.", "10": "<pb/>Suc' ri Dios, man cäsach ta pa u jolom ri chac ri i banom chi xilok'ok'ej ri u bi' aretak xebipatanij ri cojonelab, xukuje' ne c'ä camic.", "11": "<pb/>Sibalaj cäkaj chi chijujunal quicoj i chuk'ab c'ä pa ri q'uisbal junam ruc' ri xiban nabe, rech quiwetamaj chi kastzij c'o ri cu'lbal i c'u'x,", "12": "<pb/>rech man quixux ta sak'orib, xane' chi quiban iwe jas ri cäquiban ri winak ri c'o qui cojonic, cäquich'ij c'u ri c'ax, cäquechbej c'u ri u bim ri Dios chi cuya' na chque.", "13": "<pb/><f>[15]</f>Aretak ri Dios xuban ri chi'nic che ri Abraham, man c'o ta chi jun ri nim ta na u banic cucoj ri u c'aslemal che kastzij. Rumal ri' xucoj rib che u bixic ri chi'nic ri kas cäban na.", "14": "<pb/>Xubij: <pb/><t>“Kastzij sibalaj catintewichi'j na</t> <t>xukuje' quinya' na q'ui e awija'l.”</t>", "15": "<pb/>Ri Abraham c'ut xreyej na ruc' coch'onic, c'äte ri' xurik ri xbix che.", "16": "<pb/>Aretak ri winak cuban ri chi'nic ri kas cäban na, cäquicoj ri u bi' jun ri nim na chquiwäch, aretak caquijiquiba' jun chi'nic ri kas cäban na, man c'o ta chi u c'ulelaxic.", "17": "<pb/>Rumal ri' ri Dios xch'aw ruc' ri chi'nic ri kas cäban na, che u c'utic chquiwäch ri quechben na ri u bim, chi man cuq'uex ta na ri u chomanic.", "18": "<pb/>Ri Dios xuya' ri u tzij xukuje' ri jicalaj tzij ri man e q'uexel taj, ri Dios man cäcuin taj cuban tzij, rumal ri' sibalaj co cucu'bisaj ka c'u'x ri uj ri cäkatzucuj ri to'bal kib xukuje' ka chapom ri eyebal ka c'u'x ri yo'm chke.", "19": "<pb/>Are wa' ri c'o pa ri kanima'. Co tac'alic je jas ri cätac'aban jun nim jucub, cuya' cäcu'bi ka c'u'x chrij. Are wa' coc bic c'ä chrij ri tasbal u pam ri rachoch Dios,", "20": "<pb/>jawije' xoc wi ri Jesus rumal kech, aretak xux c'amal ka be xukuje' qui nimal ri cojol tabal tok'ob amak'el chbe k'ij sak ri cäjunamataj ruc' ri Melquisedec."}