{"1": "<pb/>Xbix chke rumal ri Dios chi cujoc na pa ri uxlanem. Chkaxe'j ba kib, we ne c'o jun chiwe muc'ulmaj chi man coc ta pa ri uxlanem.", "2": "<pb/>Ri uj xukuje' ka tom ri tzij re colobal ib junam jas ri e are'. Ri e are' c'ut man c'o ta xquechbej che ri u tatabexic ri tzij rumal rech chi man xecojon taj aretak xquitatabej.", "3": "<pb/>Are c'u ri uj cujoc ruc' pa ri uxlanem, ri uj cojoninak chic, jas ri xubij ri Dios: <pb/><t>“Xinbij pa ri woyowal</t> <t>ruc' ri chi'nic ri kas cäban na</t> <t>chi man queboc ta na wuc'</t> <t>pa ri c'olbal ri quinuxlan wi.”</t> <pb/>Xuq'uis c'u ne ri Dios ri u chac aretak xtiquiritaj ri uwächulew.", "4": "<pb/>Pa jun c'olbal c'ut je cubij wa' ri Tz'ibatalic chrij ri uwuk k'ij: <pb/><t>“Xuxlan ri Dios</t> <t>che ronojel ri u chac</t> <t>pa ri uwuk k'ij.”</t>", "5": "<pb/>Jumul chic cubij ri Tz'ibatalic: <pb/><t>“Man queboc ta na wuc'</t> <t>pa ri uxlanem.”</t>", "6": "<pb/>Cäraj c'u na jujun ri queboc na pa ri uxlanem. Are c'u ri qui tom ri tzij re colobal ib nabe man xeboc taj rumal rech chi man xeniman taj.", "7": "<pb/>Rumal ri', jumul chic ri Dios xuchomaj jun k'ij, are ri camic. Oc'owinak chi q'ui junab, xubij rumal ri David, jas ri bim canok: <pb/><t>“We quito</t> <t>jas cubij ri Dios camic,</t> <t>micowirisaj ri iwanima'.”</t>", "8": "<pb/>We ta ri Josue xuya' ta ri uxlanem chque ri e aj israelib, ri Dios ma ta xutzijoj chi jun k'ij ri' ri cäpe na.", "9": "<pb/>Rumal ri' c'o na jun uxlanem che ri u tinimit ri Dios.", "10": "<pb/>Apachin c'ut ri coc pa ri ruxlanem ri Dios, are' xukuje' uxlaninak che ri u chac, jas ri Dios xuxlan che ri rech.", "11": "<pb/>Chkacojo' ba' ka chuk'ab rech cujoc pa ri uxlanem ri', rech man c'o ta jun cätzakic cutakej ta c'ut ri c'utbal que ri man xeniman taj.", "12": "<pb/>Ri u tzij ri Dios c'aslic xukuje' c'o u cuinem. C'o na u ware chuwäch apachique ch'ich' ri quieb u pa u chi'. Cuban quieb chque ri anima' ruc' ri uxlabal, cuban quieb chque ri u wiki'b ri bak ruc' ri u pa bak. Reta'm ri u chomanic xukuje' ri u rayibal ri canima' ri winak, we utz o man utz taj.", "13": "<pb/>Man c'o ta jun jasach banom ta cho ri uwächulew c'u'm ta chuwäch ri Dios. Conojel ri jastak e ch'anach'oj xukuje' e k'alaj chuwäch ri u bak'wäch ri Jun ri cäkabij wi na jas ri ka banom.", "14": "<pb/>C'o jun nimalaj qui nimal ri cojol tabal tok'ob kech uj, ri xroc'owisaj ri caj, ri Jesus u C'ojol ri Dios. Rumal ri', chkak'alajisaj ri ka cojonic, co chujtac'alok.", "15": "<pb/>Ri qui nimal ri cojol tabal tok'ob ri c'o kuc', cäcuinic quil u c'u'x che ri ka tukaril, rumal rech chi xtakchi'x che ronojel u wäch c'ambejenic je jas ri uj, man xmacun ta c'ut.", "16": "<pb/>Mäkaxe'j ba' kib, chujkeb chuwäch ri tem re ajawibal rech ri u tok'ob ri Dios, rech ri are' quil u c'u'x chke, cuban tok'ob chke che ka to'ic pa ri k'ij ri rajawaxic na chke."}