{"1": "<pb/>Rumal ri', rajawaxic chi sibalaj quekanimaj na ri jastak ri ka tom, mäkatas kib chrij.", "2": "<pb/>Co xtiqui can ri tzij ri tzijom ojer cumal ri tako'nib aj caj. Jachin c'ut ri man xucoj taj o man xunimaj taj xc'äjisax u wäch, jas ri takal che.", "3": "<pb/>E ta c'u lo ri uj, ¿jas ta cäkabano cujto'tajic, we man cujoc il che ri nimalaj tok'ob ri xuban ri Dios che ka colic? Nabe xtzijox wa' rumal ri Ajawaxel, te c'u ri' xbix chke chi kastzij cumal ri xeto'wic.", "4": "<pb/>Jeri' ri Dios xuk'alajisaj chi kastzij, xebuban etal, mayibal, xukuje' ronojel u wäch nimak tak chac rumal, xujach ri Uxlabaxel chque ri winak jas ri u rayibal.", "5": "<pb/>Man chque ta ri tako'nib aj caj ri Dios u yo'm wi takanic puwi' ri uwächulew ri cäpe na, ri cäkatzijoj.", "6": "<pb/><f>[8]</f>Pa jun c'olbal chupam ri Tz'ibatalic, c'o jun ri xuk'alajisaj ri u tzij ri Dios xubij: <pb/><t>“¿Jas lo qui banic ri winak,</t> <t>chi canataj che la?</t> <t>¿Jas lo u banic</t> <t>ri rija'l winak chi cachajij la?</t>", "7": "<t>Xa' jubik' xban la</t> <t>che chi ch'utin na u k'ij</t> <t>chquiwäch ri tako'nib aj caj.</t> <t>Xban c'u la che chi nim u k'ij,</t> <t>xukuje' nim quilic,</t> <t>je ta ne jun corona</t> <t>ri xcoj la che.</t>", "8": "<t>Ronojel xcoj la</t> <t>chquixe' ri rakan.”</t> <pb/>Aretak c'ut xuya' ronojel ri jastak pa takic che, man c'o ta xuya' canok ri ma ta c'o chuxe' ri u takanic, c'ä maja' c'u cäkilo chi conojel ri jastak e c'o chuxe' ri u takanic.", "9": "<pb/><f>[9]</f>Are c'u ri Jesus, ri xban che chi ch'utin na jubik' ri u k'ij chquiwäch ri tako'nib aj caj, cäkilo chi nim u k'ij xukuje' nim quilic, je ta ne jun corona ri cojom che. Jewa' banom che rumal rech chi xurik cämical rumal quech conojel, jas ri tok'ob ri xuban ri Dios chque.", "10": "<pb/>Rumal ri Dios e c'o conojel ri jastak, xukuje' conojel ri jastak e rech are'. Cäraj chi e q'ui queboc che ralc'ual xukuje' quebopan pa ri u juluwem. Rumal ri' rajawaxic xutz'akatisaj ri Crist ri qui Colonel rumal c'axc'olil.", "11": "<pb/>Are ri Jun ri cäbanow tastalic tak winak chque, xukuje' ri e rech ri cäban tastalic tak winak chque, ruc' ri Tataxel e elinak wi conojel. Rumal ri' ri Jesus man cäq'uix ta che u bixic chi e rachalal.", "12": "<pb/><f>[10]</f>Cubij c'ut: <pb/><t>“Quintzijoj na ri bi' la</t> <t>chque ri wachalal,</t> <t>quinbixoj na</t> <t>pa ri u mulixic quib.”</t>", "13": "<pb/>Xukuje' cubij: <pb/><t>“Quinjiquiba' ri nu c'u'x</t> <t>chrij ri Dios.”</t> <pb/>Xukuje' cubij: <pb/><t>“Chiwilampe',</t> <t>ri in cuc' ri alc'ualaxelab</t> <t>ri xebuya' ri Dios chwe.”</t>", "14": "<pb/>Jas ri alc'ualaxelab c'o qui ti'jal xukuje' c'o qui quiq'uel, xukuje' ri Jesus junam xuc'am re cuc'. Je xubano, rech rumal ri u cämical, cusach u wäch ri jun ri c'o u takanic puwi' ri cämical, are wa' ri itzel.", "15": "<pb/>Jeri' xebutzokopij bic conojel ri e c'o pa u k'ab ri cämical pa ronojel ri qui c'aslemal xa' rumal rech chi cäquixe'j quib chuwäch ri cämical.", "16": "<pb/>Kastzij man are ta xebuto' ri tako'nib aj caj, xane' are xebuto' ri e rija'l ri Abraham.", "17": "<pb/>Rumal c'u rech wa', rajawaxic chi cajunamataj na pa ronojel cuc' ri e rachalal. Jewa' xubano rech cux qui nimal ri cojol tak tabal tok'ob chuwäch ri Dios, jic, ri quil u c'u'x chque ri winak, rech cäcäm che qui q'uexwäch che u sachic ri qui mac.", "18": "<pb/>Rumal c'u rech chi ri are' xurik c'ax aretak xtakchi'x che mac, cäcuin che qui to'ic ri quetakchi'x che mac."}