{"1": "<pb/>Los hombres de Efraín se alistaron, y cruzaron el río hacia Zafón y le dijeron a Jefté: <pb/>―¿Por qué fuiste a luchar contra los amonitas sin llamarnos para ir contigo? ¡Ahora prenderemos fuego a tu casa, contigo adentro!", "2": "<pb/>Jefté respondió: <pb/>―Mi pueblo y yo estábamos librando una gran contienda con los amonitas y, aunque yo os llamé, vosotros no me librasteis de su poder.", "3": "Cuando vi que vosotros no me ayudaríais, arriesgué mi vida, marché contra los amonitas, y el SEÑOR los entregó en mis manos. ¿Por qué, pues, habéis subido hoy a luchar contra mí?", "4": "<pb/>Entonces Jefté reunió a todos los hombres de Galaad y lucharon contra los de la tribu de Efraín. Los de Galaad derrotaron a los de Efraín porque estos les habían dicho: «Vosotros los galaaditas sois renegados de Efraín y Manasés».", "5": "Los galaaditas ocuparon los vados del Jordán que conducen a Efraín, y cada vez que algún sobreviviente de Efraín decía: «Dejadme cruzar», los hombres de Galaad le preguntaban: «¿Eres de la tribu de Efraín?» Si él contestaba: «No»,", "6": "ellos decían: «Muy bien, di “Shibolet”». Si decía: «Sibolet», porque no podía pronunciar la palabra correctamente, lo agarraban y allí mismo, en los vados del Jordán, lo degollaban. En aquella ocasión murieron cuarenta y dos mil hombres de la tribu de Efraín.", "7": "<pb/>Jefté gobernó a Israel durante seis años. Cuando murió Jefté el galaadita, fue sepultado en su pueblo<f>[28]</f> de Galaad.", "8": "<pb/>Después de Jefté, gobernó a Israel Ibsán de Belén.", "9": "Tuvo treinta hijos y treinta hijas. A sus hijas las dio en matrimonio a gente que no pertenecía a su clan, y para sus hijos trajo como esposas a treinta muchachas que no eran de su tribu. Ibsán gobernó a Israel durante siete años.", "10": "Cuando murió, fue sepultado en Belén.", "11": "<pb/>Después de Ibsán gobernó a Israel Elón, de la tribu de Zabulón, durante diez años.", "12": "Cuando murió Elón el zabulonita, fue sepultado en Ayalón, en el territorio de Zabulón.", "13": "<pb/>Después de Elón gobernó a Israel Abdón hijo de Hilel, de Piratón.", "14": "Tuvo cuarenta hijos y treinta nietos, cada uno de los cuales montaba su propio asno. Gobernó a Israel durante ocho años.", "15": "Cuando murió Abdón hijo de Hilel, fue sepultado en Piratón, que está en el territorio de Efraín, en la región montañosa de los amalecitas."}