{"1": "En el primer relato escribí, oh Teófilo, acerca de todas las cosas que Jesús comenzó a hacer y a enseñar,", "10": "Y como ellos estaban fijando la vista en el cielo mientras él se iba, he aquí dos hombres vestidos de blanco se presentaron junto a ellos,", "11": "y les dijeron: —Hombres galileos, ¿por qué os quedáis de pie mirando al cielo? Este Jesús, quien fue tomado de vosotros arriba al cielo, vendrá de la misma manera como le habéis visto ir al cielo.", "12": "Entonces volvieron a Jerusalén desde el monte que se llama de los Olivos, el cual está cerca de Jerusalén, camino de un sábado.", "13": "Y cuando entraron, subieron al aposento alto donde se alojaban Pedro, Juan, Jacobo y Andrés, Felipe y Tomás, Bartolomé y Mateo, Jacobo hijo de Alfeo y Simón el Zelote y Judas hijo de Jacobo.", "14": "Todos éstos perseveraban unánimes en oración junto con las mujeres y con María la madre de Jesús y con los hermanos de él.", "15": "En aquellos días se levantó Pedro en medio de los hermanos, que reunidos eran como ciento veinte personas, y dijo:", "16": "\"Hermanos, era necesario que se cumpliesen las Escrituras, en las cuales el Espíritu Santo habló de antemano por boca de David acerca de Judas, que fue guía de los que prendieron a Jesús;", "17": "porque era contado con nosotros y tuvo parte en este ministerio.\"", "18": "(Este, pues, adquirió un campo con el pago de su iniquidad, y cayendo de cabeza, se reventó por en medio, y todas sus entrañas se derramaron.", "19": "Y esto llegó a ser conocido por todos los habitantes de Jerusalén, de tal manera que aquel campo fue llamado en su lengua Acéldama, que quiere decir Campo de Sangre.)", "2": "hasta el día en que fue recibido arriba, después de haber dado mandamientos por el Espíritu Santo a los apóstoles que había escogido.", "20": "\"Porque está escrito en el libro de los Salmos: Sea hecha desierta su morada, y no haya quien habite en ella. Y otro ocupe su cargo.", "21": "Por tanto, de estos hombres que han estado junto con nosotros todo el tiempo que el Señor Jesús entraba y salía entre nosotros,", "22": "comenzando desde el bautismo de Juan hasta el día en que fue tomado de nosotros y recibido arriba, es preciso que uno sea con nosotros testigo de su resurrección.\"", "23": "Propusieron a dos: a José que era llamado Barsabás, el cual tenía por sobrenombre, Justo; y a Matías.", "24": "Entonces orando dijeron: \"Tú, Señor, que conoces el corazón de todos, muestra de estos dos cuál has escogido", "25": "para tomar el lugar de este ministerio y apostolado del cual Judas se extravió para irse a su propio lugar.\"", "26": "Echaron suertes sobre ellos, y la suerte cayó sobre Matías, quien fue contado con los once apóstoles.", "3": "A éstos también se presentó vivo, después de haber padecido, con muchas pruebas convincentes. Durante cuarenta días se hacía visible a ellos y les hablaba acerca del reino de Dios.", "5": "<J>porque Juan, a la verdad, bautizó en agua, pero vosotros seréis bautizados en el Espíritu Santo después de no muchos días.\"</J>", "6": "Por tanto, los que estaban reunidos le preguntaban diciendo: —Señor, ¿restituirás el reino a Israel en este tiempo?", "8": "<J>Pero recibiréis poder cuando el Espíritu Santo haya venido sobre vosotros, y me seréis testigos en Jerusalén, en toda Judea, en Samaria y hasta lo último de la tierra.</J>", "9": "Después de decir esto, y mientras ellos le veían, él fue elevado; y una nube le recibió ocultándole de sus ojos.", "4": "Y estando juntos, les mandó que <J>no se fuesen de Jerusalén, sino que esperasen el cumplimiento de la promesa del Padre,\" de la cual me oísteis hablar;</J>", "7": "El les respondió: <J>—A vosotros no os toca saber ni los tiempos ni las ocasiones que el Padre dispuso por su propia autoridad.</J>"}