{"1": "<pb/>Un día más tarde el príncipe Jonatán le dijo a su escudero: «Vamos, crucemos el valle hasta la guarnición de los filisteos». <pb/>Pero no le avisó a su padre que salía.", "2": "Saúl y sus seiscientos hombres estaban acampados en las afueras de Guibeá debajo de un granado que hay en Migrón.", "3": "Entre sus hombres estaba Abías el sacerdote, hijo de Ajitob, hermano de Icabod; Ajitob era hijo de Finés y bisnieto de Elí, sacerdote del SEÑOR en Siló, que portaba el efod. Nadie se dio cuenta de que Jonatán había salido.", "4": "<pb/>Para llegar a la guarnición filistea, Jonatán tuvo que ir por un estrecho paso que estaba entre dos riscos conocidos como Bosés y Sene.", "5": "El risco del norte estaba frente a Micmás y el del sur frente a Guibeá.", "6": "<pb/>―Vamos a donde están esos paganos —dijo Jonatán a su escudero—. Quizás el SEÑOR haga algo por medio nuestro. Para él no hay diferencia en salvar con muchos o con pocos.", "7": "<pb/>―Bien —contestó el joven—. Haz lo que creas conveniente. Cuenta conmigo en cualquier cosa que decidas hacer.", "8": "<pb/>―¡Estupendo! Esto es lo que haremos —le respondió Jonatán—.", "9": "Cuando ellos nos vean, si nos dicen: “¡Quietos, no se muevan!”, nos detendremos y los esperaremos.", "10": "Pero si dicen: “Vengan y peleen”, eso haremos. Porque esa será la señal de Dios de que él nos ayudará a derrotarlos.", "11": "<pb/>Cuando los filisteos los vieron acercarse, gritaron: <pb/>―Los israelitas están saliendo de sus cuevas.", "12": "<pb/>Entonces le gritaron a Jonatán y a su escudero: <pb/>―Vengan acá pues queremos decirles algo. <pb/>―Ven, sígueme —dijo Jonatán a su escudero—, porque el SEÑOR nos ayudará a derrotarlos.", "13": "<pb/>Subieron afirmándose con las manos y rodillas. Y a los filisteos que caían delante de Jonatán, el escudero los remataba.", "14": "Murieron en total veinte hombres en ese primer ataque, y sus cuerpos quedaron esparcidos en un espacio como de la mitad de un surco.", "15": "<pb/>Repentinamente cundió el pánico en todo el campamento filisteo, tanto los que estaban acampados como los que estaban en el campo abierto. Para colmo, hubo un gran terremoto que aumentó el terror.", "16": "Los centinelas de Saúl en Guibeá vieron como la muchedumbre filistea comenzó a esparcirse de forma confusa en todas direcciones.", "17": "<pb/>«Averígüenme quién no está aquí» —ordenó Saúl. <pb/>Al pasar lista descubrieron que Jonatán y su escudero no estaban.", "18": "<pb/>«Trae acá el cofre de Dios» —ordenó Saúl a Abías, porque el cofre estaba entre el pueblo de Israel en aquel tiempo.", "19": "<pb/>Pero mientras Saúl le hablaba al sacerdote, el griterío y el tumulto entre los filisteos se hicieron aún más grandes. «Deja, ya no lo traigas» —le dijo Saúl.", "20": "<pb/>Entonces Saúl y sus seiscientos hombres salieron a la batalla y encontraron que los filisteos se estaban matando unos a otros, pues había una terrible confusión en todas partes.", "21": "Y los hebreos que se habían unido a los filisteos se rebelaron y se unieron a los israelitas capitaneados por Saúl y Jonatán.", "22": "Finalmente, los israelitas que estaban ocultos en las colinas se unieron en la persecución cuando vieron que los filisteos huían.", "23": "De esta manera el SEÑOR salvó a Israel aquel día y la batalla continuó hasta más allá de Bet Avén.", "24": "<pb/>Aquel día Saúl había declarado: «Caiga una maldición sobre cualquiera que coma algo antes de la tarde, antes que yo haya completado la venganza sobre mis enemigos».", "25": "<pb/>Nadie comió aquel día aun cuando encontraron panales de abejas en el bosque,", "26": "porque todos tuvieron miedo de la maldición de Saúl.", "27": "Sin embargo, Jonatán, que no había oído la orden de su padre, sacó miel de un panal con un palo, y cuando terminó de comerla se sintió con más fuerzas.", "28": "Entonces alguien le dijo que su padre había lanzado una maldición sobre todo aquel que comiera aquel día, y a causa de eso todos estaban cansados y débiles.", "29": "<pb/>«¡A quién se le ocurre! —exclamó Jonatán—. Un mandamiento de este tipo solamente nos perjudica. Me siento mejor ahora que he comido este poco de miel.", "30": "Si el pueblo hubiera podido comer el alimento hallado entre nuestros enemigos, quién sabe cuanto mayor daño hubiéramos hecho a los filisteos».", "31": "<pb/>Sin embargo, hambrientos como estaban, persiguieron y mataron a los filisteos desde Micmás hasta Ayalón, debilitándose cada vez más.", "32": "Y aquella tarde se lanzaron sobre los despojos de la batalla y mataron ovejas, bueyes y cabritos y comieron carne sin desangrar.", "33": "Alguien le dijo a Saúl lo que estaba ocurriendo, y que el pueblo pecaba contra el SEÑOR comiendo sangre. <pb/>―Es una ofensa contra el SEÑOR —dijo Saúl—. Tráiganme acá una piedra grande,", "34": "y vayan a decir al pueblo que traigan bueyes y ovejas para degollarlos y derramar su sangre aquí, a fin de que no pequen contra el SEÑOR comiendo carne sin desangrar. <pb/>Y así lo hicieron al caer la noche.", "35": "Y Saúl edificó un altar al SEÑOR, el primero que levantaba.", "36": "Después dijo: <pb/>―Sigamos a los filisteos toda la noche y destruyámoslos hasta que no quede ninguno. <pb/>―Haz lo que creas más conveniente —contestaron sus hombres. Pero el sacerdote dijo: <pb/>―Preguntémosle primero al SEÑOR.", "37": "Saúl consultó a Dios: <pb/>―¿Iremos tras los filisteos? ¿Nos ayudarás a derrotarlos? <pb/>Pero esta vez el SEÑOR no respondió.", "38": "Entonces Saúl les dijo a sus generales: <pb/>―Algo anda mal. Debemos descubrir qué pecado se ha cometido hoy.", "39": "Juro por el nombre del SEÑOR que salvó a Israel, que aunque el pecador sea mi hijo Jonatán, morirá. <pb/>Nadie de la tropa le contestó.", "40": "<pb/>―Jonatán y yo nos situaremos de un lado —dijo Saúl— y ustedes al otro lado. <pb/>El pueblo aceptó,", "41": "y Saúl añadió: <pb/>―Oh SEÑOR Dios de Israel, ¿por qué no has respondido a mis preguntas? ¿Somos Jonatán y yo los culpables, o el pecado está en los demás? Oh SEÑOR Dios, muéstranos quién es el culpable. <pb/>Y fueron señalados Jonatán y Saúl como culpables, y el pueblo fue declarado inocente.", "42": "Saúl dijo: <pb/>―Ahora echemos suertes entre Jonatán y yo. <pb/>Jonatán fue señalado culpable.", "43": "<pb/>―Dime, ¿qué has hecho? —preguntó Saúl a Jonatán. <pb/>―Comí miel —reconoció Jonatán—. Pero fue sólo un poco que saqué con la punta de un palo. ¿Debo morir?", "44": "<pb/>―Sí, Jonatán —dijo Saúl—, deberás morir. Que Dios me mate si no eres ejecutado por esto.", "45": "<pb/>Pero los soldados se opusieron: <pb/>―¿Jonatán, que salvó hoy a Israel, morirá? ¡De ninguna manera! Juramos por el SEÑOR que ni un cabello de su cabeza será tocado, porque él ha obrado al lado de Dios hoy día. <pb/>Así el pueblo salvó a Jonatán de la muerte.", "46": "<pb/>Luego Saúl no fue en persecución de los filisteos y estos regresaron a su tierra.", "47": "Y como estaba firmemente establecido como rey de Israel, peleó contra todos los pueblos de su entorno: contra Moab, Amón, Edom, los reyes de Sobá y los filisteos. <pb/>Adondequiera que iba, triunfaba.", "48": "Hizo grandes cosas. Venció a los amalecitas, y salvó a Israel de todos los que habían sido sus opresores.", "49": "<pb/>Saúl tuvo tres hijos, Jonatán, Isví y Malquisúa; y dos hijas, Merab, la mayor, y Mical.", "50": "La esposa de Saúl se llamaba Ajinoán, hija de Ajimaz. El jefe de su ejército era su primo Abner, hijo de Ner, tío de Saúl. Ner y Quis, el padre de Saúl, eran hermanos. Ambos eran hijos de Abiel.", "51": "", "52": "<pb/>Los israelitas pelearon constantemente con los filisteos durante la vida de Saúl. Y cada vez que Saúl encontraba a un joven valiente y fuerte lo unía a su ejército."}