{"1": "<pb/>Después que Saúl regresó de su batalla con los filisteos, y como le dieran aviso de que David se había ido al desierto de Engadi,", "2": "reunió tres mil hombres escogidos de todo Israel y salió a buscarlo a las Rocas de las Cabras Monteses.", "3": "En el lugar por donde el camino pasa por algunos rediles, entró Saúl en una cueva para hacer sus necesidades. En esa cueva precisamente estaban escondidos David y sus hombres.", "4": "Los hombres de David le dijeron: <pb/>―Ahora es tu oportunidad. Hoy es el día de que hablaba el SEÑOR cuando dijo: “Entregaré a Saúl en tu poder para que hagas con él lo que quieras”. <pb/>David se acercó silenciosamente y cortó un pedazo del borde de la túnica de Saúl.", "5": "Pero su conciencia comenzó a molestarlo.", "6": "<pb/>―Jamás haré lo que me sugieren, —dijo a sus hombres—. Es un grave pecado agredir al rey escogido de Dios.", "7": "<pb/>Estas palabras de David persuadieron a sus hombres de no dar muerte a Saúl. Cuando Saúl salió de la cueva para seguir su camino,", "8": "David le gritó: <pb/>―Señor mío y rey mío. <pb/>Saúl miró, y David, haciéndole una reverencia,", "9": "gritó: <pb/>―¿Por qué prestas atención a los que dicen que trato de hacerte daño? Este mismo día comprenderás que no es cierto. El SEÑOR te puso a mi merced aquí en la cueva, y algunos de mis hombres me dijeron que te diera muerte, pero yo no quise, porque me dije: “Jamás le haré daño alguno a mi señor porque es el ungido del SEÑOR”.", "10": "", "11": "¿Ves lo que tengo en la mano? Es el borde de tu manto. Lo corté, pero no te quise matar. ¿No te convence esto de que no estoy tratando de causarte daño y que no he pecado contra ti, aunque tú has estado buscándome para darme muerte?", "12": "Que el SEÑOR juzgue entre nosotros. Quizás te castigará por lo que estás tratando de hacerme, pero yo jamás te haré daño alguno.", "13": "Dice el viejo proverbio: “Un mal provoca otro mal”. Pero yo no te tocaré para dañarte.", "14": "¿Y a quién trata de dar caza el rey de Israel? ¿Debe perder el tiempo buscando a uno que es tan indigno como un perro muerto o como una pulga?", "15": "Que el SEÑOR juzgue entre nosotros y que castigue a cualquiera de los dos que sea culpable. Él es mi abogado y mi defensor, y él me rescatará de tu poder.", "16": "<pb/>Saúl entonces dijo: <pb/>―¿Eres tú, hijo mío, David? —y rompió a llorar—.", "17": "Tú eres mejor que yo, porque me has pagado bien por mal.", "18": "Sí, tú has sido muy misericordioso conmigo en este día, porque cuando el SEÑOR me entregó en tus manos, no me mataste.", "19": "¿Quién otro dejaría escapar a su enemigo cuando lo tiene en su poder? Que el SEÑOR te recompense bien por la bondad que me has mostrado en este día.", "20": "Y ahora comprendo que ciertamente vas a ser rey, y que Israel será tuyo y tú lo gobernarás.", "21": "Júrame por el SEÑOR que cuando esto ocurra no matarás a mi familia, ni destruirás a mis descendientes.", "22": "<pb/>Así lo prometió David. Saúl entonces regresó a su casa, pero David y sus hombres volvieron a la cueva."}