{"1": "<pb/>David entonces huyó de Nayot de Ramá y se unió con Jonatán. <pb/>―¿Qué he hecho? —exclamó—. ¿Por qué está tu padre tan decidido a matarme?", "2": "<pb/>―Eso no es cierto —protestó Jonatán—. Estoy seguro que él no planea tal cosa porque siempre me dice todo lo que va a hacer, aun las cosas pequeñas, y yo sé que él no me ocultaría semejante plan.", "3": "<pb/>―¡Por supuesto que tú no lo sabes! —dijo David—. Tu padre sabe perfectamente bien la amistad que nos une, y seguramente ha pensado: “No se lo diré a Jonatán. ¿Para qué afligirlo?”. Pero la verdad es que estoy a un paso de la muerte; lo juro por el SEÑOR y por tu propia alma.", "4": "<pb/>―Dime qué puedo hacer —rogó Jonatán.", "5": "<pb/>―Mañana comienza la celebración de la luna nueva —respondió David—. Siempre he estado con tu padre en esta ocasión, pero mañana me esconderé en el campo y me quedaré allí hasta la tarde del tercer día.", "6": "Si tu padre pregunta dónde estoy, dile que te he pedido permiso para ir a Belén, para la reunión familiar anual.", "7": "Si él lo halla bien, yo sabré que no tiene nada contra mí; pero si se enoja, sabré que está planeando matarme.", "8": "Haz esto por mí, que soy tu sirviente, puesto que estamos unidos por un pacto solemne delante del SEÑOR. Y si he pecado contra tu padre, mátame tú mismo, pero no me entregues a él.", "9": "<pb/>―¡Ni pensarlo! —exclamó Jonatán—. Mira, ¿no crees que yo te lo diría si mi padre tuviera planes de matarte?", "10": "<pb/>Entonces David preguntó: <pb/>―¿Cómo sabré si tu padre está enojado o no?", "11": "<pb/>―Sal al campo conmigo —contestó Jonatán—, y salieron juntos.", "12": "Una vez fuera, Jonatán juró a David: <pb/>―Prometo por el SEÑOR el Dios de Israel, que a esta hora mañana, o pasado mañana a lo sumo, conversaré con mi padre acerca de ti y te haré saber qué intenciones tiene.", "13": "Si está airado y desea matarte, que el SEÑOR me mate si no te lo digo, para que puedas escapar. ¡Que el SEÑOR esté contigo como estaba con mi padre!", "14": "Cuando eso suceda, sé que mientras yo viva me serás fiel, porque nos hemos jurado lealtad, y que si muero", "15": "seguirás leal a mi familia. Y después que el SEÑOR haya destruido a todos tus enemigos,", "16": "que Dios te juzgue si tú y tu casa no muestran amor a mis descendientes.", "17": "<pb/>Y renovó Jonatán su pacto con David por el amor que los unía, porque lo quería tanto como a sí mismo.", "18": "Luego le dijo: <pb/>―Mañana es luna nueva. Te van a echar de menos cuando tu lugar a la mesa esté vacío.", "19": "Pasado mañana se notará mucho más. Ve entonces al lugar en que te escondiste, hasta la mañana, junto a la piedra de Ézel.", "20": "Yo saldré y dispararé tres flechas hacia la piedra, como si estuviera tirando al blanco.", "21": "Enseguida enviaré a un muchacho para que las recoja y las traiga. Si oyes que le digo, “Están de este lado”, sabrás que todo está bien, y que no hay problema.", "22": "Pero si le digo: “Sigue más allá, las flechas están todavía más allá de ti”, significará que debes partir inmediatamente.", "23": "Y que el SEÑOR nos ayude a guardar las promesas que nos hemos hecho, porque él ha sido testigo de ellas.", "24": "<pb/>Y David se escondió en el campo. Cuando comenzó la celebración de la luna nueva,", "25": "el rey se sentó a comer, como de costumbre, en su lugar junto a la pared. Jonatán estaba sentado en frente de él y Abner estaba sentado junto a Saúl, pero el lugar de David estaba vacío.", "26": "Saúl no dijo nada ese día porque supuso que algo había pasado, que quizás David estaba ceremonialmente impuro.", "27": "Pero cuando vio que su lugar estaba vacío también al día siguiente, le preguntó a Jonatán: <pb/>―¿Por qué es que David no ha venido a comer ayer ni hoy?", "28": "<pb/>―Me pidió que le permitiera ir a Belén, a participar en una fiesta familiar. Su hermano le pidió que estuviera presente. Yo le dije que fuera.", "29": "", "30": "<pb/>Saúl se encendió de ira. <pb/>―¡Hijo de la perdida! —le gritó—. ¿Piensas que no sé que tú quieres que ese hijo de nadie sea rey en tu lugar para vergüenza tuya y de tu madre?", "31": "Mientras ese hombre viva, jamás llegarás a ser rey. ¡Ahora ve, encuéntralo y tráemelo, porque ese tipo merece la muerte!", "32": "<pb/>―¿Por qué merece la muerte? ¿Qué ha hecho? —preguntó Jonatán.", "33": "<pb/>Entonces Saúl arrojó la lanza contra Jonatán, con la intención de matarlo. Jonatán comprendió que su padre realmente quería matar a David,", "34": "se retiró de la mesa encendido de ira, y se negó a comer en todo aquel día porque estaba muy herido por la vergonzosa conducta de su padre hacia David.", "35": "<pb/>A la mañana siguiente, de la manera acordada, Jonatán salió al campo y llevó a un joven consigo para que le recogiera las flechas.", "36": "<pb/>―Corre —le dijo al muchacho— y recoge las flechas que dispare. <pb/>Mientras el muchacho corría, Jonatán disparó una flecha por encima de su cabeza.", "37": "Cuando el muchacho estaba por llegar a donde la flecha había caído, Jonatán gritó: <pb/>―¡La flecha está todavía más allá;", "38": "date prisa, date prisa, no esperes! <pb/>El muchacho recogió la flecha y se la entregó a su señor.", "39": "Por supuesto, no entendió el mensaje que las palabras de Jonatán encerraban. Solamente Jonatán y David lo sabían.", "40": "Jonatán le entregó el arco y las flechas, y le ordenó llevarlas a la ciudad.", "41": "<pb/>En cuanto se fue, David salió de su escondite detrás de la roca, se inclinó tres veces y se puso rostro en tierra. Luego se abrazaron al tiempo que lloraban, especialmente David.", "42": "Finalmente, Jonatán le dijo a David: <pb/>―Consuélate porque nos hemos jurado fidelidad delante de Dios y el será quien nos juzgue siempre, a nosotros y a nuestros descendientes. Entonces se separaron. <pb/>David se fue por su camino y Jonatán regresó a la ciudad."}