{"1": "Esta es la ley de la ofrenda por la culpa: es santísima.", "10": "Pero toda otra ofrenda de comida, mezclada con aceite o seca, irá a los hijos de Aharón, todas por igual.", "11": "Esta es la ley del sacrificio de bienestar que uno puede ofrecer a YHWH:", "12": "Si lo ofrece por agradecimiento, ofrecerá junto con el sacrificio de agradecimiento tortas inleudas mezcladas con aceite, bien empapadas, pastelillos inleudos, untados con aceite, y tortas de harina selecta mezcladas con aceite, bien empapadas.", "13": "Esta ofrenda, con tortas de pan leudado agregadas, la presentará junta con su sacrificio de agradecimiento por el bienestar.", "14": "De ésta ofrecerá una de cada clase como donación a YHWH; irá para el sacerdote que rocía la sangre de la ofrenda de bienestar.", "15": "Y la carne de su sacrificio de bienestar se comerá el día que se ofrece; no se dejará nada de ella hasta la mañana.", "16": "Sin embargo, si el sacrificio que ofrece es una ofrenda votiva o voluntaria, se comerá el día que se ofrece el sacrificio, y lo que sobre se comerá por la mañana.", "17": "Lo que sobre entonces de la carne del sacrificio se consumirá al fuego en el tercer día.", "18": "Si alguna parte de la carne de su sacrificio de bienestar se come en el tercer día, no será aceptable; no le contará al que lo ofrece. Es algo ofensivo, y la persona que coma de ello llevará su culpa.", "19": "La carne que toque algo impuro no deberá comerse; se consumirá al fuego. En cuanto a la otra carne, sólo el que esté limpio puede comer esa carne.", "2": "La ofrenda por la culpa se inmolará en el lugar donde se inmola la ofrenda quemada, y la sangre se rociará en todos los lados del altar.", "20": "Pero la persona que, en estado de inmundicia, coma carne del sacrificio de bienestar de YHWH, esa persona será cortada de su parentela.", "21": "Cuando una persona toque algo impuro, sea inmundicia humana o un animal impuro o alguna criatura impura, y coma carne de los sacrificios de bienestar de YHWH, esa persona será cortada de su parentela.", "22": "Y YHWH le habló a Mosheh, diciendo:", "23": "Háblale así a los yisraelitas: Ustedes no deben comer grasa de buey ni de oveja ni de cabra.", "24": "La grasa de animales que mueran o que sean destrozados por bestias pueden usarse para cualquier cosa, pero no deben comérsela.", "25": "Si alguien come grasa de animales con los que se pueden hacer ofrendas encendidas a YHWH, la persona que la coma será cortada de su parentela.", "26": "Y ustedes no deben consumir sangre alguna, sea de ave o de animal, en ninguno de sus establecimientos.", "27": "Cualquiera que coma sangre será cortado de su parentela.", "28": "Y YHWH le habló a Mosheh, diciendo:", "29": "Háblale así a los yisraelitas: La ofrenda a YHWH de un sacrificio de bienestar debe presentarla el mismo que ofrezca el sacrificio de bienestar a YHWH:", "3": "Toda su grasa se ofrecerá: la cola gorda; la grasa que cubre las entrañas;", "30": "su propia mano presentará la ofrenda encendida de YHWH. Presentará la grasa con el pecho, el pecho para elevarlo como ofrenda elevada delante de YHWH;", "31": "el sacerdote convertirá la grasa en humo sobre el altar, y el pecho irá para los hijos de Aharón.", "32": "Y el muslo derecho de sus sacrificios de bienestar lo presentarán al sacerdote como donación;", "33": "el de los hijos de Aharón que ofrezca la sangre y la grasa de las ofrendas de bienestar obtendrá el muslo derecho como su porción.", "34": "Porque he tomado el pecho de la ofrenda de elevación y el muslo de la ofrenda de donación de los yisraelitas, de sus sacrificios de bienestar, y se las he dado a Aharón el sacerdote y a sus hijos como su asignación de parte de los yisraelitas para siempre.", "35": "Esta es la asignación de Aharón y la asignación de sus hijos de las ofrendas encendidas de YHWH, una vez que hayan sido instalados para servirle a YHWH como sacerdotes;", "36": "esto mandó YHWH que se les diera, cuando fueran ungidos, como una asignación de parte de los yisraelitas para siempre a través de las edades.", "37": "Tal es la ley de la ofrenda quemada, la ofrenda de comida, la ofrenda por el pecado, la ofrenda por la culpa, la ofrenda de ordenación, y el sacrificio de bienestar,", "38": "que le encargó YHWH a Mosheh en el Monte Sinay, cuando mandó que los yisraelitas presentaran sus ofrendas a YHWH, en el desierto de Sinay.", "4": "los dos riñones y la grasa que hay sobre ellos en los lomos; y la protuberancia del hígado, que se quitará con los riñones.", "5": "El sacerdote los convertirá en humo sobre el altar como ofrenda encendida para YHWH; es una ofrenda por la culpa.", "6": "Solamente los varones en la línea sacerdotal pueden comer de ella; se comerá en el precinto sagrado: es santísima.", "7": "La ofrenda por la culpa es como la ofrenda por el pecado. La misma regla aplica a las dos: le pertenecerá al sacerdote que hace expiación con ella.", "8": "Así también, el sacerdote que presenta la ofrenda quemada de un hombre retendrá la piel de la ofrenda quemada que presente.", "9": "Además, toda ofrenda de comida que se cueza en un horno, y toda la que se prepare en una olla o en una sartén, le pertenecerá al sacerdote que la presente."}