{"1": "YHWH le habló a Mosheh, diciendo:", "10": "“Háblale al pueblo yisraelita y dile: Cuando ustedes entren a la tierra que les estoy dando y cosechen su producto, deberán traer el primer manojo de su cosecha al sacerdote.", "11": "El elevará el manojo delante de YHWH para que sea aceptado en favor de ustedes; el sacerdote lo elevará en el día después del shabat.", "12": "En el día en que eleven el manojo, presentarán como ofrenda quemada para YHWH un cordero de un año sin tacha.", "13": "La ofrenda de comida con él será de dos décimas de medida de harina selecta mezclada con aceite, una ofrenda encendida de olor grato para YHWH; y la libación que va con ella será de vino, un cuarto de litro.", "14": "Hasta ese mismo día, hasta que hayan traído la ofrenda de su Elohim, no deberán comer pan ni grano tostado ni espigas nuevas; es una ley perpetua a través de los siglos en todos sus establecimientos.", "15": "Y desde el día en que traigan el manojo de la ofrenda de elevación –el día después del Shabát– contarán siete semanas. Tienen que ser completas:", "16": "deben contar hasta el día después de la séptima semana– cincuenta días; entonces traerán una ofrenda de grano nuevo a YHWH.", "17": "Deberán traer de sus establecimientos dos hogazas de pan como ofrenda de elevación; cada una hecha de dos décimas de medida de harina selecta, horneada después de leudada, como primicias para YHWH.", "18": "Con el pan presentarán, como ofrendas quemadas a YHWH, siete corderos sin tacha de un año, un toro de la manada, y dos carneros, con sus ofrendas de comida y sus libaciones, una ofrenda encendida de olor grato para YHWH.", "19": "Deberán ofrecer también un chivo como ofrenda por el pecado y dos corderos de un año como sacrificio de bienestar.", "2": "Háblale al pueblo yisraelita y dile: Estos son mis tiempos señalados, los tiempos señalados de YHWH, que deberán proclamar como ocasiones sagradas.", "20": "El sacerdote los elevará –a los dos corderos– juntos con el pan de primicias como ofrenda de elevación delante de YHWH; serán consagrados a YHWH, para el sacerdote.", "21": "En ese mismo día tendrán una celebración; será una ocasión sagrada para ustedes; no deben trabajar en sus ocupaciones. Esta es una ley perpetua en todos sus establecimientos, a través de los siglos.", "22": "Y cuando cosechen el producto de su tierra, no deben cosechar todo hasta los bordes de su campo, ni recoger las espigas caídas de su cosecha; deberán dejarlas para el pobre y el extranjero: yo YHWH soy su Elohim”.", "23": "YHWH le habló a Mosheh, diciendo:", "24": "“Háblale así al pueblo yisraelita: en el séptimo mes, el día primero del mes, ustedes observarán un completo descanso, una ocasión sagrada conmemo-rada con fuertes toques de trompeta.", "25": "No trabajarán en sus ocupaciones; y traerán una ofrenda encendida a YHWH”.", "26": "YHWH le habló a Mosheh, diciendo:", "27": "“Mira, el día diez de este séptimo mes es el Día de la Expiación. Será una ocasión sagrada para ustedes: practicarán la negación propia, y traerán una ofrenda encendida a YHWH;", "28": "no harán ningún trabajo durante ese día. Porque es un Día de Expiación, en el cual se hace expiación en favor de ustedes delante de YHWH su Elohim.", "29": "De hecho, cualquier persona que no practique la negación propia durante ese día será cortada de su parentela;", "3": "Seis días se puede trabajar, pero el séptimo día será un Shabat de completo reposo, una ocasión sagrada. No deben hacer ningún trabajo; será un reposo de YHWH en todos sus establecimientos.", "30": "y cualquiera que haga algún trabajo durante ese día, yo haré que esa persona perezca de entre su pueblo.", "31": "No hagan ninguna clase de trabajo; es una ley perpetua, por todos los siglos en sus establecimientos.", "32": "Será un shabat de completo reposo para ustedes, y practicarán la negación propia; en el día noveno del mes por la tarde, de tarde a tarde, observarán este su reposo”.", "33": "YHWH le habló a Mosheh, diciendo:", "34": "“Dile al pueblo yisraelita: El día quince de este séptimo mes será la Fiesta de las Cabañas para YHWH, [por] siete días.", "35": "El primer día será una ocasión sagrada: ustedes no trabajarán en sus ocupaciones;", "36": "por siete días traerán ofrendas encendidas a YHWH. En el octavo día observarán una ocasión sagrada y traerán una ofrenda encendida a YHWH; es una reunión solemne: ustedes no trabajarán en sus ocupaciones.", "37": "Esos son los tiempos señalados de YHWH que ustedes celebrarán como ocasiones sagradas, trayendo ofrendas encendidas a YHWH –ofrendas quemadas, ofrendas de comida, sacrificios, y libaciones, en cada día lo que sea propio del día–", "38": "aparte de los Shabatot de YHWH, y aparte de sus donaciones y de todas sus ofrendas votivas y de todas sus ofrendas voluntarias que ustedes le dan a YHWH.", "39": "Mira, el día quince del séptimo mes, cuando ustedes hayan recogido el campo de su tierra, observarán la festividad de YHWH [por] siete días: un reposo completo en el primer día, y un reposo completo en el octavo día.", "4": "Estos son los tiempos señalados de YHWH, las ocasiones sagradas que ustedes deben celebrar cada una en su tiempo establecido:", "40": "El primer día ustedes tomarán el producto de árboles hermosos, ramas de palmas, ganchos de árboles frondosos, y sauces del arroyo, y se gozarán delante de YHWH su Elohim por siete días.", "41": "Lo observarán como una festividad de YHWH por siete días en el año; lo observarán en el séptimo mes como una ley perpetua, por todas las edades.", "42": "Ustedes vivirán en cabañas por siete días; todos los ciudadanos en Yisrael vivirán en cabañas,", "43": "para que las generaciones futuras sepan que yo hice habitar al pueblo yisraelita en cabañas cuando los saqué de la tierra de Mitsráyim, yo YHWH su Elohim”.", "44": "Así le declaró Mosheh a los israelitas los tiempos establecidos de YHWH.", "5": "En el primer mes, el día catorce del mes, entre las dos tardes, habrá una ofrenda de Pésaj a YHWH,", "6": "y en el día quince de ese mes la Fiesta de los Inleudos. Comerán panes inleudos por siete días.", "7": "En el primer día deben celebrar una ocasión sagrada: no deben trabajar en sus ocupaciones.", "8": "Por siete días presentarás ofrendas encendidas a YHWH. El séptimo día será una ocasión sagrada: no deben trabajar en sus ocupaciones.", "9": "YHWH le habló a Mosheh, diciendo:"}