{"1": "YHWH le habló a Mosheh, diciendo:", "10": "no rebuscarás tu viña, ni recogerás el fruto caído de tu viña; debes dejarlos para el pobre y el extranjero: Yo YHWH soy su Elohim.", "11": "No hurtarás; no se tratarán con engaño o falsedad unos a otros.", "12": "No jurarás en falso por mi nombre, profanando el nombre de tu Elohim: Yo soy YHWH.", "13": "No defraudarás a tu prójimo. No cometerás robo. La paga del obrero no quedará en tu poder hasta la mañana.", "14": "No insultarás al sordo, ni pondrás tropiezo delante del ciego. Respetarás a tu Elohim: Yo soy YHWH.", "15": "No debes hacer juicio injusto: no favorezcas al pobre ni le muestres deferencia al rico; juzga con justicia a tu prójimo.", "16": "No andes chismeando entre tu pueblo. No desatiendas a tu prójimo cuando está en peligro: Yo soy YHWH. TORAH", "17": "No odiarás a tu pariente en tu corazón. Reprende a tu pariente pero no incurras en falta por su causa.", "18": "No tomarás venganza ni guardarás rencor contra tus paisanos. Ama a tu prójimo como a ti mismo; Yo soy YHWH.", "19": "Ustedes deben guardar mis leyes. No permitirás que tu ganado se aparee con una especie distinta; no sembrarás tu campo con dos clases de semillas; no te pondrás ropa con mezcla de dos clases de materiales.", "2": "Háblale a toda la comunidad yisraelita y diles: Ustedes deben ser santos, porque yo, YHWH su Elohim, soy santo.", "20": "Si un hombre tiene relaciones carnales con una mujer que es esclava y se le ha asignado a otro hombre, pero no ha sido redimida ni se le ha dado libertad, debe haber una indemnización; sin embargo no se les debe dar muerte, ya que ella no ha sido libertada.", "21": "Pero él debe traer a la entrada de la Carpa de Reunión, como su ofrenda de culpa para YHWH, un carnero de ofrenda de culpa.", "22": "Con el carnero de ofrenda de culpa el sacerdote hará expiación por él delante de YHWH por el pecado que ha cometido; y se le perdonará el pecado que ha cometido.", "23": "Cuando entren en la tierra y planten algún árbol para alimento, considerarán su fruto como prohibido. Por tres años les será prohibido, no debe comerse.", "24": "En el cuarto año todo su cosecho debe apartarse para regocijo festivo delante de YHWH;", "25": "y solamente en el año quinto podrán ustedes usar su fruto –para que sus cosechos se les aumenten: Yo YHWH soy su Elohim.", "26": "No comerán nada con su sangre. No practicarán adivinación ni agüeros.", "27": "Ustedes no deben redondear los bordes de su cabellera, ni destruir los bordes de su barba;", "28": "ni hacerse heridas en su carne por los muertos, ni imprimirse marca alguna: Yo soy YHWH.", "29": "No degrades a tu hija haciéndola una ramera, no sea que la tierra caiga en prostitución y se llene la tierra de depravación.", "3": "Cada uno de ustedes debe respetar a su madre y a su padre, y observar mis Shabatot: Yo YHWH soy su Elohim.", "30": "Ustedes observarán mis Shabatot y venerarán mi santuario: Yo soy YHWH.", "31": "No se vuelvan a los fantasmas ni interroguen a los espíritus familiares, para contaminarse con ellos: Yo YHWH soy el Elohim de ustedes.", "32": "Te levantarás delante del anciano y le mostrarás deferencia al envejeciente; respetarás a tu Elohim: Yo soy YHWH.", "33": "Cuando un extranjero resida con ustedes en su tierra, no lo perjudicarán.", "34": "El extranjero que reside con ustedes será para ustedes como uno de sus ciudadanos; lo amarán como a ustedes mismos, porque ustedes fueron extranjeros en la tierra de Mitsráyim: Yo YHWH soy su Elohim.", "35": "No falsificarán las medidas de longitud, de peso, o de capacidad.", "36": "Tendrán una balanza honrada, pesas honradas, una libra honrada, y una onza honrada. Yo YHWH soy su Elohim que los libró de la tierra de Mitsráyim.", "37": "Ustedes deben observar fielmente todas mis leyes y todas mis reglas: Yo soy YHWH.", "4": "No se vuelvan a los ídolos ni se hagan deidades fundidas: Yo YHWH soy su Elohim.", "5": "Cuando sacrifiquen una ofrenda de bienestar para YHWH, sacrifíquenla de manera que sea aceptada en favor suyo.", "6": "Deberá comerse el mismo día que la sacrifiquen, o al día siguiente; pero lo que quede para el tercer día deberá consumirse en fuego.", "7": "Si se come al tercer día, es algo ofensivo, no será aceptable.", "8": "Y el que coma de ella llevará su culpa, porque ha profanado lo que es sagrado para YHWH; esa persona será cortada de su parentela.", "9": "Cuando recojan la cosecha de su tierra, no debes cosechar hasta los bordes de tu campo, ni recoger el fruto que se cae de tu cosecha."}