{"1": "<pb/>El mes octavo del año segundo de Darío fue dirigida esta palabra del Señor al profeta Zacarías, hijo de Berequías, hijo de Idó:", "2": "\"El Señor se irritó grandemente con vuestros padres.", "3": "Les dirás: Volved a mí, palabra del Señor todopoderoso, y yo me volveré a vosotros, dice el Señor todopoderoso.", "4": "No seáis como vuestros padres, a quienes predicaron los profetas del pasado. Esto dice el Señor todopoderoso: Convertíos de vuestra mala conducta y de vuestras malas acciones. Pero no les escucharon ni me hicieron caso a mí, palabra del Señor.", "5": "¿Dónde están vuestros padres? Y los profetas, ¿vivirán siempre?", "6": "Pero mis palabras y los preceptos que mandé a mis siervos los profetas, ¿no llegaron a vuestros padres? Entonces se convirtieron y dijeron: El Señor había pensado tratarnos según nuestra conducta y nuestras acciones, y así nos ha tratado\".", "7": "<pb/>El día veinticuatro del mes once, el mes de sebat, fue dirigida esta palabra del Señor al profeta Zacarías, hijo de Berequías, hijo de Idó:", "8": "\"Tuve un sueño durante la noche. Vi un jinete sobre un caballo rojo, que estaba entre los mirtos que había en un valle profundo; detrás de él había caballos rojos, alazanes, negros y blancos.", "9": "Y pregunté: ¿Quiénes son, Señor? Y el ángel que hablaba conmigo me contestó: Yo te explicaré lo que éstos representan.", "10": "Y el hombre que estaba entre los mirtos dijo: Éstos son los que envió el Señor para recorrer la tierra.", "11": "Entonces se dirigieron al ángel del Señor que estaba entre los mirtos, y le dijeron: Hemos recorrido la tierra, y toda ella está tranquila y en paz.", "12": "Entonces el ángel del Señor continuó: Señor todopoderoso, ¿cuándo te compadecerás de Jerusalén y de las ciudades de Judá, contra las cuales estás tan indignado hace ya setenta años?", "13": "Y el Señor dio al ángel que hablaba conmigo buenas palabras, palabras de consuelo.", "14": "Después el ángel que hablaba conmigo me dijo: Grita: Esto dice el Señor todopoderoso: Siento ardientes celos por Jerusalén y por Sión,", "15": "y estoy muy indignado contra las gentes que viven despreocupadamente; yo estaba un poco indignado, pero ellos han aumentado su maldad.", "16": "Por tanto, esto dice el Señor: Me compadezco de nuevo de Jerusalén; mi casa será edificada en ella, palabra del Señor todopoderoso, y la plomada será tendida sobre Jerusalén.", "17": "Grita de nuevo y di: Esto dice el Señor todopoderoso: De nuevo abundarán en bienes mis ciudades; el Señor se compadecerá nuevamente de Sión y elegirá a Jerusalén\".", "18": "", "19": "", "20": ""}