{"1": "<b>Crimen de los gabaaítas </b>Y aconteció: que un varón levita peregrinando en los muslos <n>(a)</n> del monte Efraín, tomóse mujer concubina, de Belén de Judá.", "10": "Y no pareció bien al varón pernoctar; y levantóse y se fue y vino hasta frente a Jebús (ésta es Jerusalén), y con él, un par de asnos aparejados; y su concubina con él.", "11": "Y vinieron hasta Jebús. Y el día había avanzado sobremanera, y dijo el joven a su amo: «¡Acá ahora! y pasemos a esa ciudad de Jebús, y pernoctemos en ella.»", "12": "Y díjole su amo: «No pasemos a ciudad ajena, en que no hay de hijos de Israel ahí; y seguiremos hasta Gabaá.»", "13": "Y dijo a su joven: «¡Acá! y acerquémonos a uno de los lugares, y pernoctaremos en Gabaá o en Ramá.»", "14": "Y siguieron y caminaron; y púsoseles el sol junto a Gabaá; la que está en Benjamín.", "15": "Y desviáronse allí para entrar a pernoctar en Gabaá; y entraron y sentáronse en la calle de la ciudad; y no hubo varón que les llevase a la casa a pernoctar.", "16": "Y he aquí un varón anciano venía de sus labores del campo a la tarde; y el varón era del monte Efraín; y él vivía en Gabaá; y los varones del lugar, hijos de Benjamín.", "17": "Y levantó sus ojos y vio al viajero varón en la calle de la ciudad; y dijo el varón el anciano: «¿Adónde vas, y de dónde vienes?»", "18": "Y díjole: «Pasamos nosotros de Belén de Judá hasta los muslos del monte Efraín; de allí yo soy; y he venido hasta Belén de Judá, y a mi casa <n>(d)</n> yo voy; y no hay varón que me lleve a la casa;", "19": "aunque paja y forraje hay para nuestros asnos; y pan y vino hay para mí y la niña y el jovencito; con los niños tuyos; no hay falta de toda cosa.»", "2": "Y fuese de él su concubina, y retiróse de él a casa de su padre, a Belén de Judá y estuvo allí días de meses cuatro <n>(b)</n>.", "20": "Y dijo el varón anciano: «Paz a ti; empero toda tu falta <n>(e)</n> sobre mí; empero en la calle no pernoctarás, no.»", "21": "Y llevóle a su casa; y lugar hizo a los asnos; y ellos laváronse los pies y comieron y bebieron.", "22": "Y ellos alegrando su corazón; y he aquí varones de la ciudad, hijos de inicuos, cercaron la casa, golpeando a la puerta; y dijeron al varón, al dueño de la casa, al anciano, diciendo: «Saca fuera al varón que ha entrado en tu casa, para que le conozcamos.»", "23": "Y salió a ellos el varón; el dueño de la casa, y dijo: «No, hermanos; no hagáis mal ahora, después de entrar este varón en mi casa; no hagáis esta insensatez.»", "24": "He aquí la hija mía, la virgen, y la concubina de él: sacarélas fuera, y humilladlas y hacedles lo bueno en vuestros ojos; y a este varón no hagáis la palabra de esta insensatez.»", "25": "Y no pareció bien a los varones escucharle; y cogió el varón a su concubina y sacóla hacia ellos fuera; y conociéronla y jugaron en ella toda la noche hasta el alba, y despidiéronla, como despuntó el alba.", "26": "Y vino la mujer a la aurora y cayó a la puerta de la casa en que estaba su marido, hasta que amaneció.", "27": "Y levantóse su marido al alba, y abrió las puertas de la casa, y salió, para ir su camino; y he aquí su mujer, la concubina caída a las puertas de la casa, y sus manos sobre el umbral.", "28": "Y díjola: «Levántate y partamos»; y no respondió, porque estaba muerta. Y tomóla sobre el asno, y fue a su lugar.", "29": "Y vino a su casa, y cogió la espada y tomó a su concubina, y desmembróla por sus huesos, en doce miembros, y enviólos por todo confín de Israel.", "3": "Y levantóse su marido y fue en pos de ella, a hablar a su corazón para volverla consigo; y su joven con él, y un par de asnos. Y ella introdújole en casa de su padre; y vióle el padre de la joven, y regocijóse a su encuentro <n>(c)</n>.", "30": "Y aconteció: todo el que miraba, decía: «No ha acontecido y no se ha visto, desde el día de la subida de los hijos de Israel de tierra de Egipto, hasta el día, como ésta <n>(f)</n>; poneos a vosotros mismos consejo sobre ella y hablad.»", "4": "Y retúvole el suegro de él, el padre de la joven; y sentóse con él hasta tres días, y comieron y bebieron y pernoctaron allí.", "5": "Y aconteció el día el cuarto, madrugaron al alba; y levantóse a partir, y dijo el padre de la joven a su yerno: «Conforta tu corazón con un bocado de pan; y después de esto partiréis.»", "6": "Y sentáronse y comieron los dos juntos y bebieron. Y dijo el padre de la joven al varón: «Ea, ahora pernocta, y alégrese tu corazón.»", "7": "Y levantóse el varón a partir él, y obligóle su suegro, y sentóse pernoctó allí.", "8": "Y madrugó al alba, el día el quinto, para partir. Y dijo el padre de la joven: «Conforta ahora tu corazón, y prevente, hasta que se incline el día»; y comieron los dos.", "9": "Y levantóse el varón para partir, él y su concubina y el joven suyo; y díjole a su yerno, el padre de la joven: «He aquí ya se ha debilitado el día hacia la tarde: pernocta aquí, y se regocijará tu corazón; y madrugaréis mañana para vuestro camino, e irás a tu tienda.»"}