{
  "1": "Joram hijo de Acab comenzó a reinar sobre Israel en Samaria, en el año 18 de Josafat, rey de Judá; y reinó 12 años.",
  "2": "El hizo lo malo ante los ojos de Jehovah, aunque no como su padre y su madre, porque quitó la piedra ritual de Baal que había hecho su padre.",
  "3": "Sin embargo, persistió en los pecados de Jeroboam hijo de Nabat, quien hizo pecar a Israel, y no se apartó de ellos.",
  "4": "Mesa, rey de Moab, que era ganadero, pagaba al rey de Israel como tributo 100.000 corderos, más la lana de otros 100.000 carneros.",
  "5": "Pero sucedió que cuando murió Acab, el rey de Moab se rebeló contra el rey de Israel.",
  "6": "Entonces el rey Joram salió de Samaria y pasó revista a todo Israel.",
  "7": "También fue y envió a decir a Josafat, rey de Judá: —El rey de Moab se ha rebelado contra mí. ¿Irás conmigo a la guerra contra Moab? El respondió: —Sí, iré. Yo soy como tú eres; mi pueblo es como tu pueblo, y mis caballos son como tus caballos.",
  "8": "—Y añadió—: ¿Por qué camino iremos? Joram respondió: —Por el camino del desierto de Edom.",
  "9": "Partieron, pues, el rey de Israel, el rey de Judá y el rey de Edom, y dieron un rodeo de siete días, hasta que les faltó agua para el ejército y para los animales que les acompañaban.",
  "10": "Entonces el rey de Israel dijo: —¡Ay! ¡Jehovah ha traído a estos tres reyes para entregarlos en mano de los moabitas!",
  "11": "Y Josafat preguntó: —¿No hay aquí algún profeta de Jehovah, para que consultemos a Jehovah por medio de él? Uno de los servidores del rey de Israel respondió diciendo: —Aquí está Eliseo hijo de Safat, el que solía verter agua en las manos de Elías.",
  "12": "Y Josafat dijo: —La palabra de Jehovah está con él. El rey de Israel, Josafat y el rey de Edom fueron a él,",
  "13": "y Eliseo dijo al rey de Israel: —¿Qué tengo yo que ver contigo? ¡Vete a los profetas de tu padre y a los profetas de tu madre! Pero el rey de Israel le respondió: —No, porque Jehovah ha convocado a estos tres reyes para entregarlos en mano de los moabitas.",
  "14": "Entonces Eliseo dijo: —¡Vive Jehovah de los Ejércitos, a quien sirvo, que si yo no tuviese respeto por Josafat, rey de Judá, no te atendería ni te miraría.",
  "15": "Pero ahora, traedme un músico. Sucedió que mientras el músico tañía, la mano de Jehovah vino sobre Eliseo,",
  "16": "y éste dijo: —Así ha dicho Jehovah: \"Haced varios diques en este valle.",
  "17": "Porque así ha dicho Jehovah: No veréis viento ni lluvia, pero este valle se llenará de agua; y beberéis vosotros, vuestros animales y vuestro ganado.\"",
  "18": "Esto es poca cosa a los ojos de Jehovah; él también entregará a los moabitas en vuestra mano.",
  "19": "Y destruiréis toda ciudad fortificada y toda ciudad importante. Derribaréis todos los árboles buenos, cegaréis todos los manantiales de agua y arruinaréis con piedras todo campo fértil.",
  "20": "Aconteció que por la mañana, a la hora en que se suele presentar la ofrenda vegetal, he aquí que llegaron las aguas por el camino de Edom, y la tierra se llenó de agua.",
  "21": "Cuando todos los de Moab oyeron que los reyes subían para combatir contra ellos, convocaron a todos, desde los que apenas podían ceñirse las armas en adelante, y se situaron en la frontera.",
  "22": "Cuando se levantaron temprano por la mañana y el sol resplandeció sobre las aguas, los de Moab vieron desde lejos las aguas rojas como sangre.",
  "23": "Entonces dijeron: —Esto es sangre. Sin duda, los reyes han peleado entre sí, y cada uno ha dado muerte a su compañero. ¡Ahora pues, Moab, al botín!",
  "24": "Pero cuando llegaron al campamento de Israel, se levantaron los israelitas y atacaron a los de Moab, los cuales huyeron ante ellos. E invadieron el país, matando a los de Moab",
  "25": "y desolando las ciudades. Cada uno echó su piedra en todas las tierras fértiles, y las llenaron. También cegaron todos los manantiales de agua y derribaron todos los árboles buenos, hasta que sólo Quir-jaréset quedó con sus piedras, pero los que tiraban la honda la rodearon y la atacaron.",
  "26": "Cuando el rey de Moab vio que la batalla se le hacía demasiado difícil, tomó consigo a 700 hombres que sacaban espada, para irrumpir contra el rey de Edom; pero no pudieron.",
  "27": "Entonces él tomó a su hijo primogénito, el que había de reinar en su lugar, y lo ofreció en holocausto sobre el muro. Y hubo gran ira contra los israelitas, quienes se retiraron de allí y regresaron a su tierra."
}