{"1": "<pb/>¡Ay de la ciudad sanguinaria, mentira toda ella, llena de rapiña, de incesante pillaje!", "2": "¡Chasquido de látigos, estrépito de ruedas! ¡Caballos que galopan, carros que saltan,", "3": "caballería que avanza, llamear de espadas, centellear de lanzas... multitud de heridos, montones de muertos, cadáveres sin fin, cadáveres en los que se tropieza!", "4": "Es por las muchas prostituciones de la prostituta, bella de gracia y maestra en sortilegios, que vendía a las naciones con sus prostituciones y a los pueblos con sus sortilegios.", "5": "Aquí estoy contra ti - oráculo de Adonai Sebaot -: voy a alzar tus faldas hasta tu cara, mostraré a las naciones tu desnudez, a los reinos tu vergüenza.", "6": "Arrojaré inmundicia sobre ti, te deshonraré y te pondré como espectáculo.", "7": "Y sucederá que todo el que te vea huirá de ti y dirá: \"¡asolada está Nínive! ¿Quién tendrá piedad de ella? ¿Dónde buscarte consoladores?\"", "8": "¿Eres acaso tú mejor que No Amón, la asentada entre los Nilos, (rodeada de aguas), cuya barrera era el mar, cuya muralla las aguas?", "9": "Etiopía y Egipto eran su fuerza que no tenía límite;Put y los libios venían en su ayuda.", "10": "También ella fue al destierro, al cautiverio partió, también sus niños fueron estrellados en el cruce de todas las calles; se echaron suertes sobre sus notables, y todos sus grandes fueron aherrojados con cadenas.", "11": "También tú quedarás ebria, serás ésa que se esconde, también tú buscarás un refugio contra el enemigo.", "12": "Todas tus fortalezas son higueras cargadas de brevas: si se las sacude, caen en la boca de quien va a comerlas.", "13": "He ahí a tu pueblo: mujeres en medio de ti; a tus enemigos se abren enteras las puertas de tu país, el fuego ha devorado tus cerrojos.", "14": "Sácate agua para el asedio, refuerza tus fortalezas, métete en la arcilla, pisa el mortero, toma el molde de ladrillos.", "15": "Allí el fuego te consumirá, la espada te exterminará, (te devorará como el pulgón.)Multiplícate como el pulgón, multiplícate como la langosta;", "16": "multiplica tus mercaderes más que las estrellas del cielo, se despliegan los pulgones y se vuelan,", "17": "tus guardias como langostas, y tus escribas como enjambres de insectos, que se posan en las tapias en un día de frío; sale el sol y se van, y nadie sabe dónde. ¡Ay, cómo están", "18": "dormidos tus pastores, rey de Asur!Dormitan tus capitanes, tu pueblo está disperso por los montes, y no hay quien los reúna.", "19": "¡No hay remedio para tu herida, incurable es tu llaga!Todos los que noticia de ti oyen baten palmas sobre ti; pues ¿sobre quién no pasó sin tregua tu maldad?"}