{"1": "<pb/>Entonces David dijo: Ésta es la Casa de YAVÉ ʼELOHIM, y éste es el altar del holocausto para Israel.", "2": "<pb/>David mandó que se reuniera a los extranjeros que estaban en la tierra de Israel, y designó canteros que labraran piedras para edificar la Casa de ʼELOHIM.", "3": "También David preparó gran cantidad de hierro para los clavos de las hojas de las puertas y las junturas, más bronce del que podía pesarse.", "4": "También preparó abundancia de madera de cedro, porque los sidonios y tirios la llevaban a David.", "5": "<pb/>David dijo: Mi hijo Salomón es joven y sin experiencia. La Casa que se va a edificar a YAVÉ debe ser magnífica por excelencia, para fama y honra en todas las tierras. Por tanto, haré preparativos para ella. Antes de su muerte David hizo abundantes preparativos.", "6": "<pb/>Entonces David llamó a su hijo Salomón y le mandó que edificara una Casa a YAVÉ ʼELOHIM de Israel.", "7": "David dijo a Salomón: Hijo mío, tuve en mi corazón el anhelo de edificar una Casa al Nombre de YAVÉ mi ʼELOHIM,", "8": "pero la Palabra de YAVÉ vino a mí: <J>Tú has derramado mucha sangre y has hecho grandes guerras. Por tanto, no edificarás Casa a mi Nombre, porque has derramado mucha sangre en la tierra delante de Mí.</J>", "9": "<J>Ciertamente te nacerá un hijo, quien será varón de paz, porque Yo le daré paz de todos sus enemigos en derredor. Por tanto su nombre será Salomón, y en su tiempo Yo daré paz y reposo a Israel.</J>", "10": "<J>Él edificará Casa a mi Nombre y me será hijo. Yo le seré Padre y estableceré el trono de su reino sobre Israel para siempre.</J>", "11": "<pb/>Ahora pues, hijo mío, YAVÉ sea contigo para que prosperes y edifiques la Casa de YAVÉ tu ʼELOHIM, como Él dijo acerca de ti.", "12": "Que YAVÉ te dé entendimiento y prudencia, para que cuando Él te dé dominio sobre Israel, observes la Ley de YAVÉ tu ʼELOHIM.", "13": "Entonces serás prosperado, si cuidas de practicar los Preceptos y Decretos que YAVÉ mandó a Moisés para Israel. ¡Esfuérzate y sé valiente! ¡No temas ni desmayes!", "14": "<pb/>Mira que yo, con grandes esfuerzos, preparé para la Casa de YAVÉ 3.300 toneladas de oro y 33.000 toneladas de plata, y bronce y hierro incalculables porque son abundantes. También preparé madera y piedra, a lo cual tú añadirás.", "15": "Además, hay obreros contigo en abundancia: canteros, albañiles para piedra, ebanistas y hombres expertos en toda clase de obra.", "16": "El oro, la plata, el bronce y el hierro son incalculables. Levántate y comienza a trabajar. ¡YAVÉ sea contigo!", "17": "<pb/>Asimismo David mandó a todos los jefes de Israel que ayudaran a su hijo Salomón y dijo:", "18": "¿No está YAVÉ su ʼELOHIM con ustedes? Él les dio paz por todas partes, por cuanto Él entregó en mi mano a los habitantes de la tierra, la cual fue sometida delante de YAVÉ y de su pueblo.", "19": "Dispongan su corazón y su alma para buscar a YAVÉ su ʼELOHIM. Levántense y edifiquen el Santuario de YAVÉ ʼELOHIM, para llevar el Arca del Pacto de YAVÉ y los utensilios consagrados a ʼELOHIM a la Casa que será edificada al Nombre de YAVÉ."}