{"1": "<pb/>Entonces Satán se levantó contra Israel, e incitó a David a hacer un censo de Israel.", "2": "David dijo a Joab y a los jefes del ejército: Vayan, hagan un censo de Israel, desde Beerseba hasta Dan. Traíganme el resultado para que yo sepa el número de ellos.", "3": "<pb/>Joab respondió: Añada YAVÉ a su pueblo 100 veces más, rey <e>ʼadón</e> mío. ¿No son todos éstos esclavos de mi <e>ʼadón</e>? ¿Por qué mi <e>ʼadón</e> procura esto? Porque debe ser causa de culpa para Israel.", "4": "<pb/>Pero la palabra del rey prevaleció contra Joab, por lo cual Joab salió, recorrió todo Israel y regresó a Jerusalén.", "5": "Joab dio a David el total del censo de todo el ejército. En todo Israel había 1.100.000 hombres que sacaban espada, y en Judá, 470.000.", "6": "<pb/>Entre éstos los levitas no fueron contados ni los hijos de Benjamín, porque la orden del rey era repugnante para Joab.", "7": "<pb/>Esto también desagradó a ʼELOHIM, e hirió a Israel.", "8": "<pb/>Entonces David confesó a ʼELOHIM: Pequé gravemente al hacer esto. Pero ahora te ruego que quites la iniquidad de tu esclavo, porque obré muy neciamente.", "9": "<pb/>YAVÉ habló a Gad, vidente de David:", "10": "<J>Vé y habla a David: YAVÉ dice: Tres cosas te propongo. Escoge una de ellas, y Yo te la aplicaré.</J>", "11": "<pb/>Y Gad fue a David, y le dijo: YAVÉ dice:", "12": "<J>Escoge para ti: tres años de hambruna, o tres meses derrotado por tus enemigos y que la espada de tus adversarios te alcance, o tres días la espada de YAVÉ, es decir, la pestilencia en la tierra y que el Ángel de YAVÉ haga estragos en todo el territorio de Israel. Ahora pues, mira qué debo responder al que me envió.</J>", "13": "<pb/>David respondió a Gad: Estoy en gran angustia. Ruego que yo caiga en la mano de YAVÉ, porque sus misericordias son muy grandes, pero que no caiga en la mano del hombre.", "14": "<pb/>Así que YAVÉ envió una pestilencia a Israel, y murieron 70.000 hombres de Israel.", "15": "<pb/>ʼELOHIM envió al Ángel a Jerusalén para destruirla, pero cuando destruía, YAVÉ miró y sintió pesar por aquella calamidad. Dijo al Ángel que destruía: <J>¡Basta! ¡Detén tu mano!</J> Y el Ángel de YAVÉ estaba junto a la era de Ornán jebuseo.", "16": "<pb/>Al levantar David sus ojos, vio al Ángel de YAVÉ, quien estaba entre la tierra y el cielo, con una espada desenvainada en su mano, extendida sobre Jerusalén. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de tela áspera.", "17": "<pb/>David dijo a ʼELOHIM: ¿No soy yo quien ordenó contar el pueblo? Yo soy quien pecó y ciertamente obré mal. Pero estas ovejas, ¿qué hicieron? ¡Oh YAVÉ ʼELOHIM mío, levanta ahora tu mano contra mí y contra la casa de mi padre, pero no llegue la pestilencia sobre tu pueblo!", "18": "<pb/>Entonces el Ángel de YAVÉ ordenó a Gad que dijera a David que subiera y levantara un altar a YAVÉ en la era de Ornán jebuseo.", "19": "David subió según la palabra que Gad le dijo en Nombre de YAVÉ.", "20": "<pb/>Ornán trillaba trigo. Al voltearse Ornán vio al Ángel, por lo cual se escondieron sus cuatro hijos que estaban con él.", "21": "Cuando David iba hacia Ornán, éste miró y vio a David. Al salir de la era se postró en tierra ante David.", "22": "<pb/>Entonces David dijo a Ornán: Dame este lugar de la era para que edifique un altar a YAVÉ. Dámelo por su justo precio para que cese la mortandad en el pueblo.", "23": "<pb/>Ornán respondió a David: Tómala para ti, y que mi <e>ʼadón</e> el rey haga lo que le parezca bien. Aun los becerros daré para el holocausto, los trillos para leña y trigo para la ofrenda. Yo lo doy todo.", "24": "<pb/>Pero el rey David dijo a Ornán: No, sino lo compraré por su justo precio, porque no tomaré para YAVÉ lo que es tuyo. No ofreceré holocausto que nada me cueste.", "25": "<pb/>David pagó a Ornán por aquel lugar el peso de 6,6 kilogramos de oro.", "26": "David edificó allí un altar a YAVÉ en el cual ofreció holocaustos y ofrendas de paz. Invocó a YAVÉ, Quien le respondió por medio de fuego desde el cielo sobre el altar del holocausto.", "27": "<pb/>YAVÉ dio orden al Ángel, y Éste envainó su espada.", "28": "<pb/>Al ver David que YAVÉ lo escuchó en la era de Ornán jebuseo, ofreció sacrificios allí.", "29": "<pb/>El Tabernáculo de YAVÉ que Moisés hizo en el desierto estaba en el lugar alto de Gabaón, y <i>dentro de él</i> estaba el altar del holocausto.", "30": "<pb/>Pero David no pudo ir allá a consultar a ʼELOHIM, porque estaba aterrorizado a causa de la espada del Ángel de YAVÉ."}