{"1": "<pb/>Benjamín engendró a su primogénito, Bela, Asbel el segundo, Ahara el tercero,", "2": "Noha el cuarto, y Rafa el quinto.", "3": "Los hijos de Bela fueron Adar, Gera, Abiud,", "4": "Abisúa, Naamán, Ahoa,", "5": "Gera, Sefufán y Huram.", "6": "Estos son los hijos de Ehud, jefes de casas paternas que vivieron en Geba y fueron llevados cautivos a Manahat:", "7": "Naamán, Ahías y Gera. Éste los llevó cautivos, y engendró a Uza y Ahiud.", "8": "Saharaim engendró hijos en los campos de Moab, después que repudió a Husim y a Baara, quienes eran sus esposas.", "9": "Engendró con su esposa Hodes a Jobab, Sibia, Mesa, Malcam,", "10": "Jeúz, Saquías y Mirma. Éstos fueron sus hijos, jefes de casas paternas.", "11": "También con Husim engendró a Abitob y a Elpaal.", "12": "Los hijos de Elpaal fueron: Heber, Misam y Semed, el cual edificó Ono y Lod con sus aldeas,", "13": "Bería y Sema, quienes eran jefes de las casas paternas de los habitantes de Ajalón. Echaron a los habitantes de Gat.", "14": "Ahío, Sasac, Jeremot,", "15": "Zebadías, Arad, Ader,", "16": "Micael, Ispa y Joha fueron hijos de Bería.", "17": "Zebadías, Mesulam, Hizqui, Heber,", "18": "Ismerai, Jezlías y Jobab fueron hijos de Elpaal.", "19": "Jaquim, Zicri, Zabdi,", "20": "Elienai, Ziletai, Eliel,", "21": "Adaías, Beraías y Simrat fueron hijos de Simei.", "22": "Ispán, Heber, Eliel,", "23": "Abdón, Zicri, Hanán,", "24": "Hananías, Elam, Anatotías,", "25": "Ifdaías y Peniel fueron hijos de Sasac.", "26": "Samserai, Seharías, Atalías,", "27": "Jaresías, Elías y Zicri fueron hijos de Jeroham.", "28": "<pb/>Éstos fueron jefes de casas paternas según sus familias, y vivieron en Jerusalén.", "29": "En Gabaón vivía el padre de Gabaón, cuya esposa se llamó Maaca,", "30": "y su hijo primogénito Abdón. Luego nacieron Zur, Cis, Baal, Nadab,", "31": "Gedor, Ahío y Zequer.", "32": "Miclot engendró a Simea. Éstos también vivieron frente a sus hermanos en Jerusalén.", "33": "Ner engendró a Cis, y Cis a Saúl. Saúl engendró a Jonatán, Malquisúa, Abinadab y Es-baal.", "34": "Hijo de Jonatán fue Merib-baal, y Merib-baal engendró a Micaía.", "35": "Los hijos de Micaía fueron: Pitón, Melec, Tarea y Acaz.", "36": "Acaz engendró a Joada, Joada engendró a Alemet, Azmavet y Zimri. Zimri engendró a Mosa.", "37": "Mosa engendró a Bina, cuyo hijo fue Rafa, cuyo hijo fue Elasa, cuyo hijo fue Azel.", "38": "Los hijos de Azel fueron seis, cuyos nombres son: Azricam, Bocru, Ismael, Searías, Obadías y Hanán. Todos éstos fueron hijos de Azel.", "39": "Los hijos de su hermano Esec fueron: su primogénito Ulam, Jehús el segundo, Elifelet el tercero.", "40": "Los hijos de Ulam fueron hombres valientes que manejaban el arco, los cuales tuvieron muchos hijos y nietos: un total de 150. <pb/>Todos éstos fueron descendientes de Benjamín."}