{"1": "<pb/>David hizo para él casas en la Ciudad de David. Preparó un lugar para el Arca de ʼELOHIM y levantó una tienda para ella.", "2": "Entonces David dijo: El Arca de ʼELOHIM no debe ser llevada sino por los levitas, porque YAVÉ los eligió para que la lleven y le sirvan perpetuamente.", "3": "<pb/>David congregó a todo Israel en Jerusalén para que trasladaran el Arca de YAVÉ al lugar que había preparado para ella.", "4": "<pb/>David reunió a los hijos de Aarón y a los levitas:", "5": "De los hijos de Coat, Uriel el principal y 120 de sus hermanos.", "6": "De los hijos de Merari, Asaías el principal, y 229 de sus hermanos.", "7": "De los hijos de Gersón, Joel el principal, y 130 de sus hermanos.", "8": "De los hijos de Elizafán: Semaías el principal, y 200 de sus hermanos.", "9": "De los hijos de Hebrón, Eliel el principal, y 80 de sus hermanos.", "10": "De los hijos de Uziel, Aminadab el principal, y 112 de sus hermanos.", "11": "<pb/>David llamó a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab.", "12": "Les dijo: Ustedes son los principales padres de las familias de los levitas. Santifíquense, ustedes y sus hermanos, para que suban el Arca de YAVÉ ʼELOHIM de Israel al lugar que le preparé.", "13": "Pues por no hacerlo ustedes la primera vez, YAVÉ nuestro ʼELOHIM nos quebrantó, por cuanto no le consultamos según el orden prescrito.", "14": "Así que los sacerdotes y los levitas se santificaron para subir el Arca de YAVÉ ʼELOHIM de Israel.", "15": "Los hijos de los levitas llevaron el Arca de ʼELOHIM con las barras puestas sobre sus hombros, tal como Moisés ordenó, según la Palabra de YAVÉ.", "16": "<pb/>Asimismo David dijo a los jefes de los levitas que designaran de sus hermanos cantores con instrumentos de música, con salterios y arpas y címbalos resonantes, y que alzaran la voz con alegría.", "17": "<pb/>Los levitas designaron a Hemán, hijo de Joel, y de sus parientes a Asaf, hijo de Berequías, y de los hijos de Merari y de sus hermanos, a Etán, hijo de Cusaías.", "18": "Con ellos, a sus hermanos de segundo grado, a Zacarías, hijo de Jahaziel, Semiramot, Jehiel, Unni, Eliab, Benaía, Maasías, Matatías, Elifelehu, Micnías, Obed-edom y Jeiel, los porteros.", "19": "<pb/>Así Hemán, Asaf y Etán, que eran cantores, sonaban címbalos de bronce.", "20": "Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maasías y Benaía, tocaban salterios de tono alto.", "21": "Matatías, Elifelehu, Micnías, Obede-dom, Jeiel y Azazías, dirigían con liras templadas en tono alto.", "22": "Quenanías, principal de los levitas en la música, fue designado para elevar el canto, porque era entendido para esto.", "23": "<pb/>Berequías y Elcana eran porteros del Arca.", "24": "Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía y Eliezer, sacerdotes, tocaban las trompetas delante del Arca de ʼELOHIM, y Obed-edom y Jehías eran también porteros del Arca.", "25": "<pb/>Entonces David fue con los ancianos de Israel y los jefes de millares a subir el Arca del Pacto de YAVÉ con alegría, desde la casa de Obed-edom.", "26": "Sucedió que como ʼELOHIM ayudaba a los levitas que llevaban el Arca del Pacto de YAVÉ, ellos sacrificaron siete becerros y siete carneros.", "27": "<pb/>David iba vestido con un manto de lino fino y también los cantores y todos los levitas que cargaban el Arca. Quenanías era el director del canto de los cantores. David llevaba sobre él un <e>efod</e> de lino.", "28": "De esta manera todo Israel subía el Arca del Pacto de YAVÉ con aclamaciones al sonido de la corneta, con trompetas y címbalos muy resonantes y al son de salterios y arpas.", "29": "<pb/>Cuando el Arca del Pacto de YAVÉ entró en la Ciudad de David, aconteció que Mical, la hija de Saúl, miró por la ventana. Al ver que el rey David saltaba y se regocijaba, lo despreció en su corazón."}