{
  "1": "Igualmente vosotras, mujeres, someteos a vuestros maridos; y así, si alguno de ellos no cree en el mensaje, podrá ser convencido, sin necesidad de palabras, por vuestro comportamiento,",
  "2": "al ver vuestra conducta pura y respetuosa.",
  "3": "Que vuestro adorno no consista en cosas externas, como peinados ostentosos, joyas de oro o vestidos lujosos,",
  "4": "sino en lo íntimo del corazón, en la belleza incorruptible de un espíritu suave y tranquilo. Esta belleza vale mucho delante de Dios.",
  "5": "Ese era también, en tiempos antiguos, el adorno de las mujeres santas: confiaban en Dios y se sometían a sus maridos.",
  "6": "Así fue Sara, que obedeció a Abraham y lo llamó “mi señor”. Y vosotras sois hijas de ella, si hacéis el bien y no tenéis miedo por nada.",
  "7": "En cuanto a vosotros, los maridos, sed comprensivos con vuestras mujeres. Dadles el honor que les corresponde, no solamente porque la mujer es más delicada, sino también porque Dios, en su bondad, les ha prometido la misma vida que a vosotros. Hacedlo así para que nada estorbe vuestras oraciones.",
  "8": "En fin, vivid todos en armonía, unidos en un mismo sentir y amándoos como hermanos. Sed bondadosos y humildes.",
  "9": "No devolváis mal por mal ni insulto por insulto. Al contrario, devolved bendición, pues Dios os ha llamado a recibir bendición.",
  "10": "Porque: “Quien quiera amar la vida y pasar días felices, cuide su lengua de hablar mal y sus labios de decir mentiras;",
  "11": "aléjese del mal y haga el bien, busque la paz y sígala.",
  "12": "Porque el Señor cuida a los justos y presta oído a sus oraciones, pero está en contra de los malhechores.”",
  "13": "¿Quién podrá haceros daño, si vosotros os empeñáis siempre en hacer el bien?",
  "14": "Pero incluso si por actuar con rectitud habéis de sufrir, ¡dichosos vosotros! No tengáis miedo a nadie ni os asustéis,",
  "15": "sino honrad a Cristo, como Señor, en vuestros corazones. Estad siempre preparados para responder a cualquiera que os pida razón de la esperanza que tenéis,",
  "16": "pero hacedlo con humildad y respeto. Portaos de tal modo que tengáis tranquila la conciencia, para que quienes hablan mal de vuestra buena conducta como creyentes en Cristo, se avergüencen de sus propias palabras.",
  "17": "Es mejor sufrir por hacer el bien, si así lo quiere Dios, que por hacer el mal.",
  "18": "Porque Cristo mismo sufrió la muerte por nuestros pecados, una vez para siempre. Él era inocente, pero sufrió por los malos, para llevaros a Dios. Como ser humano murió, pero como ser espiritual volvió a la vida.",
  "19": "Entonces como ser espiritual fue y predicó a los espíritus que estaban presos.",
  "20": "Estos habían sido desobedientes en tiempos antiguos, en los días de Noé, cuando Dios esperaba con paciencia mientras se construía el arca, en la que algunas personas, ocho en total, fueron salvadas por medio del agua.",
  "21": "Aquella agua era representación del agua del bautismo que ahora os salva (un bautismo que no consiste en limpiar el cuerpo, sino en pedirle a Dios una conciencia limpia); y os salva por la resurrección de Jesucristo,",
  "22": "que subió al cielo y está a la derecha de Dios, y a quien han quedado sujetos los ángeles y demás seres espirituales que tienen autoridad y poder."
}