{"1": "<pb/>Aconteció en los días en que gobernaban los jueces que hubo hambre en el país. Entonces un hombre de Belén de Judá fue a vivir en los campos de Moab, con su mujer y sus dos hijos.", "2": "El nombre de aquel hombre era Elimelec; el nombre de su mujer era Noemí, y los nombres de sus dos hijos eran Majlón y Quelión. Ellos eran efrateos de Belén de Judá. <pb/>Llegaron a los campos de Moab y se quedaron allí.", "3": "Pero Elimelec, marido de Noemí, murió; y ella quedó con sus dos hijos,", "4": "los cuales tomaron para sí mujeres moabitas. El nombre de la una era Orfa; y el de la otra, Rut. Habitaron allí unos diez años.", "5": "Y murieron también los dos, Majlón y Quelión, quedando la mujer sin sus dos hijos y sin su marido.", "6": "<pb/>Entonces Noemí se levantó con sus nueras para regresar de los campos de Moab, porque oyó allí que el SEÑOR había visitado a su pueblo para darles pan.", "7": "Salió con sus dos nueras del lugar donde estaba, y emprendieron el camino para regresar a la tierra de Judá.", "8": "Entonces Noemí dijo a sus dos nueras: <pb/>— Vayan y regresen cada una a la casa de su madre. Que el SEÑOR haga misericordia con ustedes, como la han hecho ustedes con los difuntos y conmigo.", "9": "El SEÑOR les conceda hallar descanso cada una en la casa de su marido. <pb/>Luego las besó, y ellas alzaron su voz y lloraron.", "10": "Y le dijeron: <pb/>— Ciertamente nosotras volveremos contigo a tu pueblo.", "11": "<pb/>Y Noemí respondió: <pb/>— Vuélvanse, hijas mías. ¿Para qué han de venir conmigo? ¿Acaso tengo más hijos en el vientre que puedan ser sus maridos?", "12": "Vuélvanse, hijas mías, vayan; porque yo ya soy demasiado vieja para tener marido. Aunque dijera que tengo esperanza, y si esta noche yo tuviera marido y aun diera a luz hijos,", "13": "¿esperarían ustedes hasta que crecieran? ¿Han de quedarse sin casar por causa de ellos? No, hijas mías, mi amargura es mayor que la de ustedes, porque la mano del SEÑOR se ha levantado contra mí.", "14": "<pb/>Entonces ellas, alzando su voz, lloraron otra vez. Luego Orfa besó <f>[1]</f> a su suegra, pero Rut se quedó con ella.", "15": "Noemí le dijo: <pb/>— He aquí, tu cuñada se ha vuelto a su pueblo y a sus dioses. Vuélvete tú tras ella.", "16": "<pb/>Pero Rut respondió: <pb/>— No me ruegues que te deje y que me aparte de ti; porque a dondequiera que tú vayas, yo iré; y dondequiera que tú vivas, yo viviré. Tu pueblo será mi pueblo y tu Dios será mi Dios.", "17": "Donde tú mueras, yo moriré; y allí seré sepultada. Así me haga el SEÑOR y aun me añada, que solo la muerte hará separación entre tú y yo.", "18": "<pb/>Viendo Noemí que Rut estaba tan resuelta a ir con ella, no le dijo nada más.", "19": "<pb/>Caminaron ellas dos hasta que llegaron a Belén. Y aconteció que cuando entraron en Belén, toda la ciudad se conmovió a causa de ellas. Y decían: <pb/>— ¿No es esta Noemí?", "20": "<pb/>Y ella les respondía: <pb/>— No me llamen Noemí <f>[2]</f>; llámenme Mara <f>[3]</f>, porque el Todopoderoso ha hecho muy amarga mi vida.", "21": "Yo me fui llena, pero el SEÑOR me ha hecho volver vacía. ¿Por qué, pues, me llaman Noemí <f>[4]</f>, ya que el SEÑOR me ha afligido <f>[5]</f> y el Todopoderoso me ha abatido?", "22": "<pb/>Así volvió Noemí con su nuera, Rut la moabita. Volvieron de los campos de Moab y llegaron a Belén al comienzo de la siega de la cebada."}