{
  "1": "¡Xmatican quen ijqui sanoyej techtlajsojtla Dios toTajtzin! Yejhua techtlajsojtla hasta techtocayotia iconehuan, niman melahuac tiiconehuan. On yejhuan xiconehuan xtechixmatij, pampa xquixmatij Dios.",
  "2": "Notlajsojcaicnihuan, aman ye titeconehuan itech Dios. Hasta aman xtechititia quen ijqui tinemisquej. Pero ticmatztoquej ica ijcuac Cristo huajlas, tinemisquej quen yejhua, pampa tiquitasquej quen mero nemi.",
  "3": "Niman nochimej yejhuan quinequij nemisquej quen Cristo, nochipajtihuij ijcon quen yejhua nemi chipahuac.",
  "4": "Nochimej yejhuan tlajtlacohuaj xquitlacamatij itlanahuatilhuan Dios. On tlajtlacojli quijtosnequi xnotlacamati on itlanahuatilhuan Dios.",
  "5": "Nemejhuamej ye nenquimatztoquej ica Jesucristo ohuajlaj ipan in tlalticpactli para otechquixtilico on totlajtlacolhuan, niman ica yejhua xquipia tlajtlacojli.",
  "6": "Ijcon, tej, on yejhuan nocahua ihuan Cristo, xoc más quistinemi ipan tlajtlacojli. On yejhuan quistinemi ipan tlajtlacojli, xquimati quen nemi Cristo, nion xquixmati.",
  "7": "Noconetzitzihuan, ma ca xmocahuilican yacaj mechcajcayahua. On yejhuan quichihua tlen cuajli, yejhua cuajli tlacatl ijcon quen Cristo cuajli.",
  "8": "Pero yejhuan quistinemi ipan tlajtlacojli, yejhua teconeu itech on diablo, pampa on diablo yejhua tlajtlacolej desde ijcuac nochi otzimpeu. Niman on iConetzin Dios ohuajlaj para quixoxotonico on tlen yejhua on diablo quichihua.",
  "9": "Xacaj yejhuan iconeu Dios quistinemi ipan tlajtlacojli, pampa inemilis Dios nocahua ipan. Niman yejhua xhuelis más quistinemis ipan tlajtlacojli, pampa yejhua yotlacat itech Dios.",
  "10": "Ijquin huelis nenquimatisquej aquinomej teconehuan itech Dios niman aquinomej teconehuan itech on diablo. Tla yacaj xquichihua tlen cuajli noso xquitlajsojtla icniu, yejhua xteconeu itech Dios.",
  "11": "Desde ijcuac onenquineltocaquej Cristo, onencacquej ica nonequi titotlajsojtlasquej inhuan ocsequimej.",
  "12": "Ma ca ma ticchihuacan quen Caín oquichiu, yejhuan teconeu catca itech on diablo, niman oquimictij icniu. ¿Niman tlica oquimictij? Oquimictij pampa Caín quichihuaya on tlen xcuajli, niman on icniu quichihuaya tlen cuajli.",
  "13": "Nocnihuan, ma ca xmojcatlachacan tla mechtlahuelitaj on tlajtlacolejquej.",
  "14": "Otimicaj pampa otitoxelojcaj itech Dios, pero aman ticpiaj nemilistli pampa tinemij san secan ihuan Dios. Yejhua in ticmatztoquej pampa tiquintlajsojtlaj on tocnihuan. On yejhuan xquintlajsojtla ocsequimej oc mictoquej.",
  "15": "San aquinon yejhuan quitlahuelita icniu, yejhua se temictijquetl ipan iyojlo. Niman nemejhuamej nenquimatztoquej ica xacaj yejhuan temictijquetl quipia yencuic nemilistli yejhuan para nochipa.",
  "16": "Ijcuac Cristo omic topampa, otechititij tlinon quijtosnequi tiquintlajsojtlasquej on tocnihuan. Yejhua ica, tej, tejhuamej nonequi tiquimpalehuisquej on tocnihuan ican tetlajsojtlalistli niman tla saman nonequi hasta tepampa timiquisquej.",
  "17": "On yejhuan quipia tlinon ica panoticaj niman quita se icniu quipolojticaj, niman yejhua xquicnelia, ¿quen ijqui huelis quijtos ica quipia tetlajsojtlalistli itech Dios?",
  "18": "Noconetzitzihuan, ma ca san xteijlican ica nenquipiaj tetlajsojtlalistli, nion ma ca san xquijtocan ica nenquintlajsojtlaj on tocnihuan, yej melahuac xquintlajsojtlacan ican nochi nemoyojlo niman xquintitican ica nenquintlajsojtlaj ica nochi on tlen nenquichihuaj.",
  "19": "Tla ijcon tiquintlajsojtlaj on tocnihuan, ticmatij ica melahuac tiiconehuan Dios niman xsan titotenehuaj. Tej, masqui toyojlo techtlajtlacolmacas, ticpiaj confianza ixpan Dios, pampa Dios más nochi quimati xquen toyojlo, niman yejhua nochi quimati.",
  "20": "",
  "21": "Ijcon, tej, notlajsojcaicnihuan, tla toyojlo xtechtlajtlacolmaca, ticpiaj confianza ixpan Dios.",
  "22": "Niman nochi tlen tictlajtlanisquej yejhua techmacas, pampa tictlacamatij itlanahuatilhuan niman ticchihuaj tlinon quipactia.",
  "23": "Niman in yejhua itlanahuatil Dios, ica ma ticneltocacan iConetzin Jesucristo, niman ma titotlajsojtlacan inhuan ocsequimej quen yejhua yotechnahuatij.",
  "24": "On yejhuan quitlacamatij itlanahuatilhuan Dios san secan ihuan Cristo nocahuaj, niman Cristo inhuan nemi. Niman itechcopa iEspíritu yejhuan otechmacac ticmatztoquej ica yejhua tohuan nemi."
}