{"1": "<pb/>El 21 del séptimo mes, vino Palabra del Eterno por medio del profeta Ageo, que dijo:", "2": "\"Di a Zorobabel hijo de Salatiel, gobernador de Judá, y a Josué hijo de Josadac, sumo sacerdote, y al resto del pueblo:", "3": "\"¿Quién ha quedado entre vosotros que haya visto esta casa en su primera gloria? ¿Cómo la véis ahora? ¿No es como nada ante vuestros ojos?", "4": "\"Pero ahora, ¡ten ánimo, Zorobabel! — dice el Eterno — . ¡Ten ánimo tú también, Josué, hijo de Josadac, sumo sacerdote! ¡Cobrad ánimo, pueblo todo del país!, y trabajad — dice el Señor — . Yo estoy con vosotros — dice el Eterno Todopoderoso.", "5": "\"Conforme al pacto que concerté con vosotros a vuestra salida de Egipto, así mi Espíritu estará en medio de vosotros. No temáis\".", "6": "Porque así dice el Eterno Todopoderoso: \"De aquí a poco haré temblar el cielo y la tierra, el mar y el suelo firme.*", "7": "\"Haré temblar a todas las naciones, y vendrá el 'Deseado' de todas las gentes, y llenaré esta casa de gloria — dice el Señor Todopoderoso.", "8": "\"Mía es la plata, y mío el oro — dice el Eterno Todopoderoso.", "9": "\"La gloria de esta segunda casa será mayor que la primera — dice el Señor Todopoderoso — , y daré paz en este lugar\" — dice el Eterno Todopoderoso.", "10": "<pb/>El 24 del noveno mes, del segundo año de Darío, vino Palabra del Eterno por medio del profeta Ageo, que dijo:", "11": "\"Así dice el Eterno Todopoderoso: Pregunta a los sacerdotes acerca de la Ley.", "12": "\"Si alguno lleva carne consagrada en la falda de su ropa, y con el vuelo de ella toca el pan, o la vianda, o el vino, o el aceite o cualquier otra comida, ¿será consagrada?\" Respondieron los sacerdotes: \"No\".", "13": "Preguntó Ageo: \"Si un impuro a causa de un cuerpo muerto, toca alguna de esas cosas, ¿será impura?\" Respondieron los sacerdotes: \"Será\".", "14": "Prosiguió Ageo: \"Así es este pueblo y esta gente, ante mí — dice el Eterno — , y así mismo toda obra de sus manos. Todo lo que aquí ofrecen es impuro\".", "15": "\"Ahora, pues, estad bien atentos, desde este día en adelante. Antes que se pusiera piedra alguna en el templo del Eterno, ¿qué era de vosotros?", "16": "\"Antes venían a un montón de veinte medidas, y hallaban diez; venían al lagar a sacar cincuenta cántaros, y había veinte.", "17": "\"Yo destruí con plagas y granizo toda obra de vuestras manos; y no os convertisteis a mí — dice el Eterno.", "18": "\"Pues, desde este día en adelante, desde el día 24 del noveno mes, desde el día que se echó el cimiento del templo del Eterno, estad atentos.", "19": "\"¿Hay ahora algún grano en el granero? Ni la vid, ni la higuera, ni el granado, ni el olivo han dado fruto aún. Pero desde este día os bendeciré\".", "20": "<pb/>Por segunda vez vino la Palabra del Eterno a Ageo, el 24 del mismo mes, y le dijo:", "21": "\"Di a zorobabel, gobernador de Judá: Yo haré temblar el cielo y la tierra.", "22": "\"Trastornaré tronos y reinos, y destruiré la fuerza del reino de las naciones. Trastornaré los carros y los que en ellos suben, y caerán caballos y jinetes, cada cual por la espada de su hermano.", "23": "\"En ese día — dice el Eterno Todopoderoso — , te tomaré, oh Zorobabel hijo de Salatiel, siervo mío — dice el Eterno — , y te pondré como anillo de sellar; porque yo te elegí\" — dice el Eterno Todopoderoso."}