{
  "1": "Ἐπειδή πολλοὶ ἐπεχείρησαν νὰ συντάξωσι διήγησιν περὶ τῶν μετὰ πληροφορίας βεβαιωμένων εἰς ἡμᾶς πραγμάτων,",
  "2": "καθὼς παρέδοσαν εἰς ἡμᾶς οἱ ἀπ᾿ ἀρχῆς γενόμενοι αὐτόπται καὶ ὑπηρέται τοῦ λόγου,",
  "3": "ἐφάνη καὶ εἰς ἐμὲ εὔλογον, ὅστις διηρεύνησα πάντα ἐξ ἀρχῆς ἀκριβῶς, νὰ σοὶ γράψω κατὰ σειρὰν περὶ τούτων, κράτιστε Θεόφιλε,",
  "4": "διὰ νὰ γνωρίσῃς τὴν βεβαιότητα τῶν πραγμάτων, περὶ τῶν ὁποίων κατηχήθης.",
  "5": "Ὑπῆρξεν ἐπὶ τῶν ἡμερῶν Ἡρώδου, τοῦ βασιλέως τῆς Ἰουδαίας, ἱερεὺς τις τὸ ὄνομα Ζαχαρίας ἐκ τῆς ἐφημερίας Ἀβιά, καὶ ἡ γυνή αὐτοῦ ἦτο ἐκ τῶν θυγατέρων τοῦ Ἀαρών, καὶ τὸ ὄνομα αὐτῆς Ἐλισάβετ.",
  "6": "Ἦσαν δὲ ἀμφότεροι δίκαιοι ἐνώπιον τοῦ Θεοῦ, περιπατοῦντες ἐν πάσαις ταῖς ἐντολαῖς καὶ τοῖς δικαιώμασι τοῦ Κυρίου ἄμεμπτοι.",
  "7": "Καὶ δὲν εἶχον τέκνον, καθότι ἡ Ἐλισάβετ ἦτο στεῖρα, καὶ ἀμφότεροι ἦσαν προβεβηκότες εἰς τὴν ἡλικίαν αὑτῶν.",
  "8": "Ἐνῷ δὲ ἱεράτευεν αὐτὸς ἐν τῇ τάξει τῆς ἐφημερίας αὑτοῦ ἐνώπιον τοῦ Θεοῦ,",
  "9": "κατὰ τὸ ἔθος τῆς ἱερατείας ἔπεσεν εἰς αὐτὸν ὁ κλῆρος νὰ θυμιάσῃ εἰσελθὼν εἰς τὸν ναὸν τοῦ Κυρίου·",
  "10": "καὶ πᾶν τὸ πλῆθος τοῦ λαοῦ προσηύχετο ἔξω ἐν τῇ ὥρᾳ τοῦ θυμιάματος.",
  "11": "Ἐφάνη δὲ εἰς αὐτὸν ἄγγελος Κυρίου, ἱστάμενος ἐκ δεξιῶν τοῦ θυσιαστηρίου τοῦ θυμιάματος·",
  "12": "καὶ ὁ Ζαχαρίας ἰδὼν ἐταράχθη, καὶ φόβος ἐπέπεσεν ἐπ᾿ αὐτόν.",
  "13": "Εἶπε δὲ πρὸς αὐτὸν ὁ ἄγγελος· Μή φοβοῦ, Ζαχαρία· διότι εἰσηκούσθη ἡ δέησίς σου, καὶ ἡ γυνή σου Ἐλισάβετ θέλει γεννήσει υἱὸν εἰς σέ, καὶ θέλεις καλέσει τὸ ὄνομα αὐτοῦ Ἰωάννην.",
  "14": "καὶ θέλει εἶσθαι εἰς σὲ χαρὰ καὶ ἀγαλλίασις, καὶ πολλοὶ θέλουσι χαρῆ διὰ τὴν γέννησιν αὐτοῦ.",
  "15": "Διότι θέλει εἶσθαι μέγας ἐνώπιον τοῦ Κυρίου, καὶ οἶνον καὶ σίκερα δὲν θέλει πίει, καὶ θέλει πληρωθῆ Πνεύματος Ἁγίου ἔτι ἐκ κοιλίας τῆς μητρὸς αὑτοῦ,",
  "16": "καὶ πολλοὺς τῶν υἱῶν Ἰσραήλ θέλει ἐπιστρέψει εἰς Κύριον τὸν Θεὸν αὐτῶν.",
  "17": "Καὶ αὐτὸς θέλει ἐλθεῖ πρὸ προσώπου αὐτοῦ ἐν πνεύματι καὶ δυνάμει Ἠλίου, διὰ νὰ ἐπιστρέψῃ τὰς καρδίας τῶν πατέρων εἰς τὰ τέκνα καὶ τοὺς ἀπειθεῖς εἰς τὴν φρόνησιν τῶν δικαίων, διὰ νὰ ἑτοιμάσῃ εἰς τὸν Κύριον λαὸν προδιατεθειμένον.",
  "18": "Καὶ εἶπεν ὁ Ζαχαρίας πρὸς τὸν ἄγγελον· Πῶς θέλω γνωρίσει τοῦτο; διότι ἐγὼ εἶμαι γέρων, καὶ ἡ γυνή μου προβεβηκυῖα εἰς τὴν ἡλικίαν αὑτῆς.",
  "19": "Καὶ ἀποκριθεὶς ὁ ἄγγελος, εἶπε πρὸς αὐτόν· Ἐγὼ εἶμαι Γαβριήλ ὁ παριστάμενος ἐνώπιον τοῦ Θεοῦ, καὶ ἀπεστάλην διὰ νὰ λαλήσω πρὸς σὲ καὶ νὰ σὲ εὐαγγελίσω ταῦτα.",
  "20": "Καὶ ἰδού, θέλεις εἶσθαι σιωπῶν καὶ μή δυνάμενος νὰ λαλήσῃς ἕως τῆς ἡμέρας, καθ᾿ ἥν θέλουσι γείνει ταῦτα, διότι δὲν ἐπίστευσας εἰς τοὺς λόγους μου, οἵτινες θέλουσιν ἐκπληρωθῆ εἰς τὸν καιρὸν αὑτῶν.",
  "21": "Καὶ ὁ λαὸς περιέμενε τὸν Ζαχαρίαν, καὶ ἐθαύμαζον ὅτι ἐβράδυνεν ἐν τῷ ναῷ.",
  "22": "Ὅτε δὲ ἐξῆλθε, δὲν ἠδύνατο νὰ λαλήσῃ πρὸς αὐτούς· καὶ ἐνόησαν ὅτι ὀπτασίαν εἶδεν ἐν τῷ ναῷ· καὶ αὐτὸς ἔκαμνεν εἰς αὐτοὺς νεύματα καὶ διέμενε κωφός.",
  "23": "Καὶ ἀφοῦ ἐτελείωσαν αἱ ἡμέραι τῆς λειτουργίας αὐτοῦ, ἀπῆλθεν εἰς τὸν οἶκον αὑτοῦ.",
  "24": "Μετὰ δὲ ταύτας τὰς ἡμέρας συνέλαβεν Ἐλισάβετ ἡ γυνή αὑτοῦ, καὶ ἔκρυπτεν ἑαυτήν πέντε μῆνας, λέγουσα",
  "25": "ὅτι οὕτως ἔκαμεν εἰς ἐμὲ ὁ Κύριος ἐν ταῖς ἡμέραις, καθ᾿ ἅς ἐπέβλεψε νὰ ἀφαιρέσῃ τὸ ὄνειδός μου μεταξὺ τῶν ἀνθρώπων.",
  "26": "Ἐν δὲ τῷ μηνὶ τῷ ἕκτῳ ἀπεστάλη ὁ ἄγγελος Γαβριήλ ὑπὸ τοῦ Θεοῦ εἰς πόλιν τῆς Γαλιλαίας ὀνομαζομένην Ναζαρέτ,",
  "27": "πρὸς παρθένον ἠρραβωνισμένην μὲ ἄνδρα ὀνομαζόμενον Ἰωσήφ, ἐξ οἴκου Δαβίδ, καὶ τὸ ὄνομα τῆς παρθένου Μαριάμ.",
  "28": "Καὶ εἰσελθὼν ὁ ἄγγελος πρὸς αὑτήν, εἶπε· Χαῖρε, κεχαριτωμένη· ὁ Κύριος μετὰ σοῦ· εὐλογημένη σὺ ἐν γυναιξίν.",
  "29": "Ἐκείνη δὲ ἰδοῦσα διεταράχθη διὰ τὸν λόγον αὐτοῦ, καὶ διελογίζετο ὁποῖος τάχα ἦτο ὁ ἀσπασμὸς οὗτος.",
  "30": "Καὶ εἶπεν ὁ ἄγγελος πρὸς αὐτήν· Μή φοβοῦ, Μαριάμ· διότι εὗρες χάριν παρὰ τῷ Θεῷ.",
  "31": "Καὶ ἰδού, θέλεις συλλάβει ἐν γαστρὶ καὶ θέλεις γεννήσει υἱὸν καὶ θέλεις καλέσει τὸ ὄνομα αὐτοῦ Ἰησοῦν.",
  "32": "Οὗτος θέλει εἶσθαι μέγας καὶ Υἱὸς Ὑψίστου θέλει ὀνομασθῆ, καὶ θέλει δώσει εἰς αὐτὸν Κύριος ὁ Θεὸς τὸν θρόνον Δαβὶδ τοῦ πατρὸς αὐτοῦ,",
  "33": "καὶ θέλει βασιλεύσει ἐπὶ τὸν οἶκον τοῦ Ἰακὼβ εἰς τοὺς αἰῶνας, καὶ τῆς βασιλείας αὐτοῦ δὲν θέλει εἶσθαι τέλος.",
  "34": "Εἶπε δὲ ἡ Μαριὰμ πρὸς τὸν ἄγγελον. Πῶς θέλει εἶσθαι τοῦτο, ἐπειδή ἄνδρα δὲν γνωρίζω;",
  "35": "Καὶ ἀποκριθεὶς ὁ ἄγγελος εἶπε πρὸς αὐτήν· Πνεῦμα Ἃγιον θέλει ἐπέλθει ἐπὶ σέ, καὶ δύναμις τοῦ Ὑψίστου θέλει σὲ ἐπισκιάσει· διὰ τοῦτο καὶ τὸ γεννώμενον ἐκ σοῦ ἅγιον θέλει ὀνομασθῆ Υἱὸς Θεοῦ.",
  "36": "καὶ ἰδού, Ἐλισάβετ ἡ συγγενής σου καὶ αὐτή συνέλαβεν υἱὸν εἰς τὸ γῆρας αὑτῆς, καὶ οὗτος εἶναι μήν ἕκτος εἰς αὐτήν τὴν καλουμένην στεῖραν·",
  "37": "διότι οὐδὲν πρᾶγμα θέλει εἶσθαι ἀδύνατον παρὰ τῷ Θεῷ.",
  "38": "Εἶπε δὲ ἡ Μαριάμ· Ἰδού, ἡ δούλη τοῦ Κυρίου· γένοιτο εἰς ἐμὲ κατὰ τὸν λόγον σου. Καὶ ἀνεχώρησεν ἀπ᾿ αὐτῆς ὁ ἄγγελος.",
  "39": "Σηκωθεῖσα δὲ ἡ Μαριὰμ ἐν ταῖς ἡμέραις ταύταις, ὑπῆγε μετὰ σπουδῆς εἰς τὴν ὀρεινήν εἰς πόλιν Ἰούδα,",
  "40": "καὶ εἰσῆλθεν εἰς τὸν οἶκον Ζαχαρίου καὶ ἠσπάσθη τὴν Ἐλισάβετ.",
  "41": "Καὶ ὡς ἤκουσεν ἡ Ἐλισάβετ τὸν ἀσπασμὸν τῆς Μαρίας, ἐσκίρτησε τὸ βρέφος ἐν τῇ κοιλίᾳ αὐτῆς· καὶ ἐπλήσθη Πνεύματος Ἁγίου ἡ Ἐλισάβετ",
  "42": "καὶ ἀνεφώνησε μετὰ φωνῆς μεγάλης καὶ εἶπεν· Εὐλογημένη σὺ ἐν γυναιξὶ καὶ εὐλογημένος ὁ καρπὸς τῆς κοιλίας σου.",
  "43": "Καὶ πόθεν μοι τοῦτο, νὰ ἔλθῃ ἡ μήτηρ τοῦ Κυρίου μου πρὸς μέ;",
  "44": "Διότι ἰδού, καθὼς ἦλθεν ἡ φωνή τοῦ ἀσπασμοῦ σου εἰς τὰ ὦτά μου, ἐσκίρτησεν ἐν ἀγαλλιάσει τὸ βρέφος ἐν τῇ κοιλίᾳ μου.",
  "45": "Καὶ μακαρία ἡ πιστεύσασα, διότι θέλει γείνει ἐκπλήρωσις τῶν λαληθέντων πρὸς αὐτήν παρὰ Κυρίου.",
  "46": "Καὶ εἶπεν ἡ Μαριάμ· Μεγαλύνει ἡ ψυχή μου τὸν Κύριον",
  "47": "καὶ ἠγαλλίασε τὸ πνεῦμά μου εἰς τὸν Θεὸν τὸν Σωτῆρά μου,",
  "48": "διότι ἐπέβλεψεν ἐπὶ τὴν ταπείνωσιν τῆς δούλης αὑτοῦ. Ἐπειδή ἰδού, ἀπὸ τοῦ νῦν θέλουσι μὲ μακαρίζει πᾶσαι αἱ γενεαί·",
  "49": "διότι ἔκαμεν εἰς ἐμὲ μεγαλεῖα ὁ δυνατὸς καὶ ἅγιον τὸ ὄνομα αὐτοῦ,",
  "50": "καὶ τὸ ἔλεος αὐτοῦ εἰς γενεὰς γενεῶν ἐπὶ τοὺς φοβουμένους αὐτόν.",
  "51": "Ἐνήργησε κραταιῶς διὰ τοῦ βραχίονος αὑτοῦ· διεσκόρπισε τοὺς ὑπερηφάνους κατὰ τὰ διανοήματα τῆς καρδίας αὐτῶν.",
  "52": "Ἐκρήμνισε δυνάστας ἀπὸ θρόνων καὶ ὕψωσε ταπεινούς,",
  "53": "πεινῶντας ἐνέπλησεν ἀπὸ ἀγαθὰ καὶ πλουτοῦντας ἐξαπέστειλε κενούς.",
  "54": "Ἐβοήθησεν Ἰσραήλ τὸν δοῦλον αὑτοῦ, ἐνθυμηθεὶς τὸ ἔλεος αὑτοῦ,",
  "55": "Καθὼς ἐλάλησε πρὸς τοὺς πατέρας ἡμῶν, πρὸς τὸν Ἀβραὰμ καὶ πρὸς τὸ σπέρμα αὐτοῦ εἰς τὸν αἰῶνα.",
  "56": "Ἔμεινε δὲ ἡ Μαριὰμ μετ᾿ αὐτῆς ὡς τρεῖς μῆνας καὶ ὑπέστρεψεν εἰς τὸν οἶκον αὑτῆς.",
  "57": "Εἰς δὲ τὴν Ἐλισάβετ συνεπληρώθη ὁ καιρὸς τοῦ νὰ γεννήση, καὶ ἐγέννησεν υἱόν.",
  "58": "Καὶ ἤκουσαν οἱ γείτονες καὶ οἱ συγγενεῖς αὐτῆς ὅτι ἐμεγάλυνεν ὁ Κύριος τὸ ἔλεος αὑτοῦ πρὸς αὐτήν, καὶ συνέχαιρον αὐτήν.",
  "59": "Καὶ ἐν τῇ ὀγδόῃ ἡμέρα, ἦλθον διὰ νὰ περιτέμωσι τὸ παιδίον, καὶ νόμαζον αὐτὸ κατὰ τὸ ὄνομα τοῦ πατρὸς αὐτοῦ Ζαχαρίαν.",
  "60": "Καὶ ἀποκριθεῖσα ἡ μήτηρ αὐτοῦ, εἶπεν· Οὐχί, ἀλλ᾿Ἰωάννης θέλει ὀνομασθῆ.",
  "61": "Καὶ εἶπον πρὸς αὐτήν ὅτι οὐδεὶς ὑπάρχει ἐν τῇ συγγενείᾳ σου, ὅστις καλεῖται μὲ τὸ ὄνομα τοῦτο.",
  "62": "Ἠρώτων δὲ διὰ νευμάτων τὸν πατέρα αὐτοῦ τί ὄνομα ἤθελε νὰ δοθῇ εἰς αὐτό.",
  "63": "Καὶ ζητήσας πινακίδιον ἔγραψε, λέγων· Ἰωάννης εἶναι τὸ ὄνομα αὐτοῦ· καὶ ἐθαύμασαν πάντες.",
  "64": "Ἠνοίχθη δὲ τὸ στόμα αὐτοῦ πάραυτα καὶ ἡ γλῶσσα αὐτοῦ, καὶ ἐλάλει εὐλογῶν τὸν Θεόν.",
  "65": "Καὶ ἔπεσε φόβος ἐπὶ πάντας τοὺς γείτονας αὐτῶν, καὶ καθ᾿ ὅλην τὴν ὀρεινήν τῆς Ἰουδαίας διελαλοῦντο πάντα τὰ πράγματα ταῦτα,",
  "66": "καὶ πάντες οἱ ἀκούσαντες ἔβαλον αὐτὰ ἐν τῇ καρδίᾳ αὑτῶν, λέγοντες· Τί ἄρα θέλει εἶσθαι τὸ παιδίον τοῦτο; καὶ χεὶρ Κυρίου ἦτο μετ᾿ αὐτοῦ.",
  "67": "Καὶ Ζαχαρίας ὁ πατήρ αὐτοῦ ἐπλήσθη Πνεύματος Ἁγίου καὶ προεφήτευσε, λέγων·",
  "68": "Εὐλογητὸς Κύριος ὁ Θεὸς τοῦ Ἰσραήλ, διότι ἐπεσκέφθη καὶ ἔκαμε λύτρωσιν εἰς τὸν λαὸν αὑτοῦ,",
  "69": "καὶ ἀνήγειρεν εἰς ἡμᾶς κέρας σωτηρίας ἐν τῷ οἴκῳ Δαβὶδ τοῦ δούλου αὑτοῦ,",
  "70": "καθὼς ἐλάλησε διὰ στόματος τῶν ἁγίων, τῶν ἀπ᾿ αἰῶνος προφητῶν αὑτοῦ,",
  "71": "σωτηρίαν ἐκ τῶν ἐχθρῶν ἡμῶν καὶ ἐκ τῆς χειρὸς πάντων τῶν μισούντων ἡμᾶς,",
  "72": "διὰ νὰ ἐκπληρώσῃ τὸ ἔλεος αὑτοῦ πρὸς τοὺς πατέρας ἡμῶν καὶ νὰ ἐνθυμηθῇ τὴν ἁγίαν διαθήκην αὑτοῦ,",
  "73": "τὸν ὅρκον, τὸν ὁποῖον ὥμοσε πρὸς Ἀβραὰμ τὸν πατέρα ἡμῶν, ὅτι θέλει δώσει εἰς ἡμᾶς",
  "74": "νὰ ἐλευθερωθῶμεν ἐκ τῆς χειρὸς τῶν ἐχθρῶν ἡμῶν καὶ νὰ λατρεύωμεν αὐτὸν ἀφόβως",
  "75": "ἐν ὁσιότητι καὶ δικαιοσύνῃ ἐνώπιον αὐτοῦ πάσας τὰς ἡμέρας τῆς ζωῆς ἡμῶν.",
  "76": "Καὶ σύ, παιδίον, προφήτης τοῦ Ὑψίστου θέλεις ὀνομασθῆ. Διότι θέλεις προπορευθῆ πρὸ προσώπου τοῦ Κυρίου εἰς τὸ νὰ ἑτοιμάσῃς τὰς ὁδοὺς αὐτοῦ,",
  "77": "εἰς τὸ νὰ δώσῃς γνῶσιν σωτηρίας εἰς τὸν λαὸν αὐτοῦ διὰ τῆς ἀφέσεως τῶν ἁμαρτιῶν αὐτῶν",
  "78": "διὰ σπλάγχνα ἐλέους τοῦ Θεοῦ ἡμῶν μὲ τὰ ὁποῖα ἐπεσκέφθη ἡμᾶς ἀνατολή ἐξ ὕψους,",
  "79": "διὰ νὰ φωτίσῃ τοὺς καθημένους ἐν σκότει καὶ σκιᾷ θανάτου, ὥστε νὰ κατευθύνῃ τοὺς πόδας ἡμῶν εἰς ὁδὸν εἰρήνης.",
  "80": "Τὸ δὲ παιδίον ηὔξανε καὶ ἐδυναμοῦτο κατὰ τὸ πνεῦμα, καὶ ἦτο ἐν ταῖς ἐρήμοις ἕως τῆς ἡμέρας καθ᾿ ἥν ἔμελλε νὰ ἀναδειχθῇ πρὸς τὸν Ἰσραήλ."
}