{
  "1": "Καὶ ἐν μιᾷ τῶν ἡμερῶν ἐκείνων, ἐνῷ αὐτὸς ἐδίδασκε τὸν λαὸν ἐν τῷ ἱερῷ, καὶ εὐηγγελίζετο, ἦλθον ἐξαίφνης οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς μετὰ τῶν πρεσβυτέρων",
  "2": "καὶ εἶπον πρὸς αὐτόν, λέγοντες· Εἰπὲ πρὸς ἡμᾶς ἐν ποίᾳ ἐξουσίᾳ πράττεις ταῦτα, ἤ τίς εἶναι ὅστις σοὶ ἔδωκε τὴν ἐξουσίαν ταύτην;",
  "3": "Ἀποκριθεὶς δὲ εἶπε πρὸς αὐτούς· Θέλω σᾶς ἐρωτήσει καὶ ἐγὼ ἕνα λόγον, καὶ εἴπατέ μοι·",
  "4": "τὸ βάπτισμα τοῦ Ἰωάννου ἐξ οὐρανοῦ ἦτο ἤ ἐξ ἀνθρώπων;",
  "5": "Οἱ δὲ ἐσυλλογίσθησαν καθ᾿ ἑαυτοὺς λέγοντες, ὅτι Ἐὰν εἴπωμεν, Ἐξ οὐρανοῦ, θέλει εἰπεῖ, Διὰ τί λοιπὸν δὲν ἐπιστεύσατε εἰς αὐτόν;",
  "6": "Ἐὰν δὲ εἴπωμεν, Ἐξ ἀνθρώπων, πᾶς ὁ λαὸς θέλει μᾶς λιθοβολήσει· ἐπειδή εἶναι πεπεισμένοι ὅτι ὁ Ἰωάννης εἶναι προφήτης.",
  "7": "Καὶ ἀπεκρίθησαν ὅτι δὲν ἐξεύρουσι πόθεν ἦτο.",
  "8": "Καὶ ὁ Ἰησοῦς εἶπε πρὸς αὐτούς· Οὐδὲ ἐγὼ σᾶς λέγω ἐν ποίᾳ ἐξουσίᾳ πράττω ταῦτα.",
  "9": "Ἤρχισε δὲ νὰ λέγῃ πρὸς τὸν λαὸν τὴν παραβολήν ταύτην· Ἄνθρωπός τις ἐφύτευσεν ἀμπελῶνα, καὶ ἐμίσθωσεν αὐτὸν εἰς γεωργούς, καὶ ἀπεδήμησε πολὺν καιρόν.",
  "10": "Καὶ ἐν τῷ καιρῷ τῶν καρπῶν ἀπέστειλε πρὸς τοὺς γεωργοὺς δοῦλον διὰ νὰ δώσωσιν εἰς αὐτὸν ἀπὸ τοῦ καρποῦ τοῦ ἀμπελῶνος· οἱ γεωργοὶ ὅμως δείραντες αὐτὸν ἐξαπέστειλαν κενόν·",
  "11": "Καὶ πάλιν ἔπεμψεν ἄλλον δοῦλον. Πλήν αὐτοὶ δείραντες καὶ ἐκεῖνον καὶ ἀτιμάσαντες ἐξαπέστειλαν κενόν.",
  "12": "Καὶ πάλιν ἔπεμψε τρίτον. Ἀλλ᾿ ἐκεῖνοι καὶ τοῦτον πληγώσαντες ἀπεδίωξαν.",
  "13": "Εἶπε δὲ ὁ κύριος τοῦ ἀμπελῶνος· Τί νὰ κάμω; ἄς πέμψω τὸν υἱὸν μου τὸν ἀγαπητόν· ἴσως ἰδόντες τοῦτον θέλουσιν ἐντραπεῖ.",
  "14": "Πλήν ἰδόντες αὐτὸν οἱ γεωργοί, διελογίζοντο καθ᾿ ἑαυτοὺς λέγοντες· Οὗτος εἶναι ὁ κληρονόμος· ἔλθετε ἄς φονεύσωμεν αὐτόν, διὰ νὰ γείνῃ ἡμῶν ἡ κληρονομία.",
  "15": "Καὶ ἐκβαλόντες αὐτὸν ἔξω τοῦ ἀμπελῶνος, ἐφόνευσαν· Τί λοιπὸν θέλει κάμει εἰς αὐτοὺς ὁ κύριος τοῦ ἀμπελῶνος;",
  "16": "Θέλει ἐλθεῖ καὶ ἀπολέσει τοὺς γεωργοὺς τούτους, καὶ θέλει δώσει τὸν ἀμπελῶνα εἰς ἄλλους. Ἀκούσαντες δὲ εἶπον· Μή γένοιτο.",
  "17": "Ὁ δὲ ἐμβλέψας εἰς αὐτοὺς εἶπε· Τί λοιπὸν εἶναι τοῦτο τὸ γεγραμμένον, Ὁ λίθος, τὸν ὁποῖον ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἔγεινε κεφαλή γωνίας;",
  "18": "Πᾶς ὅστις πέσῃ ἐπὶ τὸν λίθον ἐκεῖνον θέλει συντριφθῆ· εἰς ὅντινα δὲ ἐπιπέσῃ, θέλει κατασυντρίψει αὐτόν.",
  "19": "Καὶ ἐζήτησαν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς νὰ βάλωσιν ἐπ᾿ αὐτὸν τὰς χεῖρας ἐν αὐτῇ τῇ ὥρᾳ, πλήν ἐφοβήθησαν τὸν λαόν· διότι ἠνόησαν ὅτι πρὸς αὐτοὺς εἶπε τὴν παραβολήν ταύτην.",
  "20": "Καὶ παραφυλάξαντες ἀπέστειλαν ἐνεδρευτάς, ὑποκρινομένους ὅτι εἶναι δίκαιοι, ἐπὶ σκοπῷ νὰ πιάσωσιν αὐτὸν ἀπὸ λόγου, διὰ νὰ παραδώσωσιν αὐτὸν εἰς τὴν ἀρχήν καὶ εἰς τὴν ἐξουσίαν τοῦ ἡγεμόνος.",
  "21": "Καὶ ἠρώτησαν αὐτὸν λέγοντες· Διδάσκαλε, ἐξεύρομεν ὅτι ὀρθῶς ὁμιλεῖς καὶ διδάσκεις καὶ δὲν βλέπεις εἰς πρόσωπον, ἀλλ᾿ ἐπ᾿ ἀληθείας τὴν ὁδὸν τοῦ Θεοῦ διδάσκεις·",
  "22": "εἶναι συγκεχωρημένον εἰς ἡμᾶς νὰ δώσωμεν φόρον εἰς τὸν Καίσαρα ἤ οὐχί;",
  "23": "Ἐννοήσας δὲ τὴν πανουργίαν αὐτῶν, εἶπε πρὸς αὐτούς· Tί μὲ πειράζετε;",
  "24": "δείξατέ μοι δηνάριον· τίνος εἰκόνα ἔχει καὶ ἐπιγραφήν; Καὶ ἀποκριθέντες εἶπον· Τοῦ Καίσαρος.",
  "25": "Ὁ δὲ εἶπε πρὸς αὐτούς· Ἀπόδοτε λοιπὸν τὰ τοῦ Καίσαρος εἰς τὸν Καίσαρα καὶ τὰ τοῦ Θεοῦ εἰς τὸν Θεόν.",
  "26": "Καὶ δὲν ἠδυνήθησαν νὰ πιάσωσιν αὐτὸν ἀπὸ λόγου ἔμπροσθεν τοῦ λαοῦ, καὶ θαυμάσαντες διὰ τὴν ἀπόκρισιν αὐτοῦ ἐσιώπησαν.",
  "27": "Προσελθόντες δὲ τινὲς τῶν Σαδδουκαίων, οἵτινες ἀρνοῦνται ὅτι εἶναι ἀνάστασις, ἠρώτησαν αὐτόν,",
  "28": "λέγοντες· Διδάσκαλε, ὁ Μωϋσῆς μᾶς ἔγραψεν· Ἐὰν τινος ὁ ἀδελφὸς ἀποθάνῃ ἔχων γυναῖκα, καὶ οὗτος ἀποθάνῃ ἄτεκνος, νὰ λάβῃ ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα καὶ νὰ ἐξαναστήσῃ σπέρμα εἰς τὸν ἀδελφὸν αὑτοῦ.",
  "29": "Ἦσαν λοιπὸν ἑπτὰ ἀδελφοί· καὶ ὁ πρῶτος λαβὼν γυναῖκα, ἀπέθανεν ἄτεκνος·",
  "30": "καὶ ἔλαβεν ὁ δεύτερος τὴν γυναῖκα, καὶ οὗτος ἀπέθανεν ἄτεκνος·",
  "31": "καὶ ὁ τρίτος ἔλαβεν αὐτήν· ὡσαύτως δὲ καὶ οἱ ἑπτά· καὶ δὲν ἀφῆκαν τέκνα, καὶ ἀπέθανον.",
  "32": "Ὕστερον δὲ πάντων ἀπέθανε καὶ ἡ γυνή.",
  "33": "Ἐν τῇ ἀναστάσει λοιπὸν τίνος αὐτῶν γίνεται γυνή; διότι καὶ οἱ ἑπτὰ ἔλαβον αὐτήν γυναῖκα.",
  "34": "Καὶ ὁ Ἰησοῦς ἀποκριθεὶς εἶπε πρὸς αὐτούς· οἱ υἱοὶ τοῦ αἰῶνος τούτου νυμφεύουσι καὶ νυμφεύονται·",
  "35": "οἱ δὲ καταξιωθέντες νὰ ἀπολαύσωσιν ἐκεῖνον τὸν αἰῶνα καὶ τὴν ἐκ νεκρῶν ἀνάστασιν οὔτε νυμφεύουσιν οὔτε νυμφεύονται·",
  "36": "διότι οὔτε νὰ ἀποθάνωσι πλέον δύνανται· ἐπειδή εἶναι ἰσάγγελοι καὶ εἶναι υἱοὶ τοῦ Θεοῦ, ὄντες υἱοὶ τῆς ἀναστάσεως.",
  "37": "Ὅτι δὲ ἐγείρονται οἱ νεκροί, καὶ ὁ Μωϋσῆς ἐφανέρωσεν ἐπὶ τῆς βάτου, ὅτε λέγει Κύριον τὸν Θεὸν τοῦ Ἀβραὰμ καὶ τὸν Θεὸν τοῦ Ἰσαὰκ καὶ τὸν Θεὸν τοῦ Ἰακώβ.",
  "38": "Ὁ δὲ Θεὸς δὲν εἶναι νεκρῶν, ἀλλὰ ζώντων· διότι πάντες ζῶσι ἐν αὐτῷ.",
  "39": "Ἀποκριθέντες δὲ τινες τῶν γραμματέων εἶπον· Διδάσκαλε, καλῶς εἶπας.",
  "40": "Καὶ δὲν ἐτόλμων πλέον νὰ ἐρωτῶσιν αὐτὸν οὐδέν.",
  "41": "Εἶπε δὲ πρὸς αὐτούς· Πῶς λέγουσι τὸν Χριστὸν ὅτι εἶναι υἱὸς τοῦ Δαβίδ;",
  "42": "Καὶ αὐτὸς ὁ Δαβὶδ λέγει ἐν τῇ βίβλῳ τῶν ψαλμῶν· Εἶπεν ὁ Κύριος πρὸς τὸν Κύριόν μου, κάθου ἐκ δεξιῶν μου,",
  "43": "ἑωσοῦ θέσω τοὺς ἐχθροὺς σου ὑποπόδιον τῶν ποδῶν σου.",
  "44": "Ὁ Δαβὶδ λοιπὸν ὀνομάζει αὐτὸν Κύριον· καὶ πῶς εἶναι υἱὸς αὐτοῦ;",
  "45": "Καὶ ἐνῷ ἤκουε πᾶς ὁ λαός, εἶπε πρὸς τοὺς μαθητὰς αὑτοῦ·",
  "46": "Προσέχετε ἀπὸ τῶν γραμματέων, οἵτινες θέλουσι νὰ περιπατῶσιν ἐστολισμένοι καὶ ἀγαπῶσιν ἀσπασμοὺς ἐν ταῖς ἀγοραῖς καὶ πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς καὶ τοὺς πρώτους τόπους ἐν τοῖς δείπνοις,",
  "47": "οἵτινες κατατρώγουσι τὰς οἰκίας τῶν χηρῶν, καὶ τοῦτο ἐπὶ προφάσει ὅτι κάμνουσι μακρὰς προσευχάς· οὗτοι θέλουσι λάβει μεγαλητέραν καταδίκην."
}