{
  "1": "Ὁ δὲ Ἰησοῦς, πλήρης Πνεύματος Ἁγίου, ὑπέστρεψεν ἀπὸ τὸν Ἰορδάνην καὶ ἐφέρετο διὰ τοῦ Πνεύματος εἰς τὴν ἔρημον,",
  "2": "πειραζόμενος ὑπὸ τοῦ διαβόλου ἡμέρας τεσσαράκοντα, καὶ δὲν ἔφαγεν οὐδὲν τὰς ἡμέρας ἐκείνας· ἀφοῦ δὲ αὗται ἐτελείωσαν, ὕστερον ἐπείνασε.",
  "3": "Καὶ εἶπε πρὸς αὐτὸν ὁ διάβολος· Ἐὰν εἶσαι Υἱὸς τοῦ Θεοῦ, εἰπὲ πρὸς τὸν λίθον τοῦτον νὰ γείνῃ ἄρτος.",
  "4": "Καὶ ἀπεκρίθη ὁ Ἰησοῦς πρὸς αὐτόν, λέγων· εἶναι γεγραμμένον ὅτι μὲ ἄρτον μόνον δὲν θέλει ζήσει ὁ ἄνθρωπος, ἀλλὰ μὲ πάντα λόγον Θεοῦ.",
  "5": "Καὶ ἀναβιβάσας αὐτὸν ὁ διάβολος εἰς ὄρος ὑψηλόν, ἔδειξεν εἰς αὐτὸν πάντα τὰ βασίλεια τῆς οἰκουμένης ἐν μιᾷ στιγμῇ χρόνου,",
  "6": "καὶ εἶπε πρὸς αὐτὸν ὁ διάβολος· εἰς σὲ θέλω δώσει ἅπασαν τὴν ἐξουσίαν ταύτην καὶ τὴν δόξαν αὐτῶν, διότι εἰς ἐμὲ εἶναι παραδεδομένη, καὶ εἰς ὅντινα θέλω δίδω αὐτήν.",
  "7": "Σὺ λοιπὸν ἐὰν προσκυνήσῃς ἐνώπιόν μου, σοῦ θέλουσιν εἶσθαι πάντα.",
  "8": "Καὶ ἀποκριθεὶς πρὸς αὐτόν, εἶπεν ὁ Ἰησοῦς· Ὕπαγε ὀπίσω μου, Σατανᾶ· διότι εἶναι γεγραμμένον, θέλεις προσκυνήσει Κύριον τὸν Θεὸν σου καὶ αὐτὸν μόνον θέλεις λατρεύσει.",
  "9": "Καὶ ἔφερεν αὐτὸν εἰς Ἱερουσαλήμ καὶ ἔστησεν αὐτὸν ἐπὶ τὸ πτερύγιον τοῦ ἱεροῦ καὶ εἶπε πρὸς αὐτόν· Ἐὰν εἶσαι ὁ Υἱὸς τοῦ Θεοῦ, ῥίψον σεαυτὸν ἐντεῦθεν κάτω·",
  "10": "διότι εἶναι γεγραμμένον ὅτι εἰς τοὺς ἀγγέλους αὑτοῦ θέλει προστάξει περὶ σοῦ, διὰ νὰ σὲ διαφυλάξωσι,",
  "11": "καὶ ὅτι θέλουσι σὲ σηκόνει ἐπὶ τῶν χειρῶν αὑτῶν, διὰ νὰ μή προσκόψῃς πρὸς λίθον τὸν πόδα σου.",
  "12": "Καὶ ἀποκριθεὶς εἶπε πρὸς αὐτὸν ὁ Ἰησοῦς ὅτι εἶναι εἰρημένον, δὲν θέλεις πειράσει Κύριον τὸν Θεὸν σου.",
  "13": "Καὶ ἀφοῦ ἐτελείωσε πάντα πειρασμὸν ὁ διάβολος, ἀπεμακρύνθη ἀπ᾿ αὐτοῦ μέχρι καιροῦ.",
  "14": "Καὶ ὁ Ἰησοῦς ὑπέστρεψεν ἐν τῇ δυνάμει τοῦ Πνεύματος εἰς τὴν Γαλιλαίαν· καὶ ἐξῆλθε φήμη περὶ αὐτοῦ καθ᾿ ὅλην τὴν περίχωρον.",
  "15": "Καὶ αὐτὸς ἐδίδασκεν ἐν ταῖς συναγωγαῖς αὐτῶν, δοξαζόμενος ὑπὸ πάντων.",
  "16": "Καὶ ἦλθεν εἰς τὴν Ναζαρέτ, ὅπου ἦτο ἀνατεθραμμένος, καὶ εἰσῆλθε κατὰ τὴν συνήθειαν αὑτοῦ εἰς τὴν συναγωγήν ἐν τῇ ἡμέρᾳ τοῦ σαββάτου καὶ ἐσηκώθη νὰ ἀναγνώσῃ.",
  "17": "Καὶ ἐδόθη εἰς αὐτὸν τὸ βιβλίον Ἡσαΐου τοῦ προφήτου, καὶ ἀνοίξας τὸ βιβλίον εὗρε τὸν τόπον, ὅπου ἦτο γεγραμμένον·",
  "18": "Πνεῦμα Κυρίου εἶναι ἐπ᾿ ἐμέ, διὰ τοῦτο μὲ ἔχρισε· μὲ ἀπέστειλε διὰ νὰ εὐαγγελίζωμαι πρὸς τοὺς πτωχούς, διὰ νὰ ἰατρεύσω τοὺς συντετριμμένους τὴν καρδίαν, νὰ κηρύξω πρὸς τοὺς αἰχμαλώτους ἐλευθερίαν καὶ πρὸς τοὺς τυφλοὺς ἀνάβλεψιν, νὰ ἀποστείλω τοὺς συντεθλασμένους ἐν ἐλευθερίᾳ,",
  "19": "διὰ νὰ κηρύξω εὐπρόσδεκτον Κυρίου ἐνιαυτόν.",
  "20": "Καὶ κλείσας τὸ βιβλίον, ἀπέδωκεν εἰς τὸν ὑπηρέτην καὶ ἐκάθησε· πάντων δὲ οἱ ὀφθαλμοὶ τῶν ἐν τῇ συναγωγῇ ἦσαν ἀτενίζοντες εἰς αὐτόν.",
  "21": "Καὶ ἤρχισε νὰ λέγῃ πρὸς αὐτοὺς ὅτι σήμερον ἐπληρώθη ἡ γραφή αὕτη εἰς τὰ ὦτα ὑμῶν.",
  "22": "Καὶ πάντες ἐμαρτύρουν εἰς αὐτὸν καὶ ἐθαύμαζον διὰ τοὺς λόγους τῆς χάριτος τοὺς ἐξερχομένους ἐκ τοῦ στόματος αὐτοῦ καὶ ἔλεγον· Δὲν εἶναι οὗτος ὁ υἱὸς τοῦ Ἰωσήφ;",
  "23": "Καὶ εἶπε πρὸς αὐτούς· Βεβαίως θέλετε μὲ εἰπεῖ τὴν παραβολήν ταύτην· Ἰατρέ, θεράπευσον σεαυτόν· ὅσα ἠκούσαμεν ὅτι ἔγειναν ἐν τῇ Καπερναούμ, κάμε καὶ ἐδὼ ἐν τῇ πατρίδι σου.",
  "24": "Εἶπε δέ· Ἀληθῶς σᾶς λέγω ὅτι οὐδεὶς προφήτης εἶναι δεκτὸς ἐν τῇ πατρίδι αὑτοῦ.",
  "25": "Καὶ ἐπ᾿ ἀληθείας σᾶς λέγω, Πολλαὶ χῆραι ἦσαν ἐν τῷ Ἰσραήλ ἐπὶ τῶν ἡμερῶν Ἠλίου, ὅτε ἐκλείσθη ὁ οὐρανὸς ἐπὶ ἔτη τρία καὶ μῆνας ἕξ, καθ᾿ ὅν καιρὸν ἔγεινε πεῖνα μεγάλη ἐφ᾿ ὅλην τὴν γῆν,",
  "26": "καὶ πρὸς οὐδεμίαν αὐτῶν ἐπέμφθη ὁ Ἠλίας, εἰμή εἰς Σαρεπτὰ τῆς Σιδῶνος πρὸς γυναῖκα χήραν.",
  "27": "Καὶ πολλοὶ λεπροὶ ἦσαν ἐπὶ Ἐλισαίου τοῦ προφήτου ἐν τῷ Ἰσραήλ, καὶ οὐδεὶς αὐτῶν ἐκαθαρίσθη, εἰμή Νεεμὰν ὁ Σύρος.",
  "28": "Καὶ ἐπλήσθησαν πάντες θυμοῦ ἐν τῇ συναγωγῇ, ἀκούοντες ταῦτα,",
  "29": "καὶ σηκωθέντες ἐξέβαλον αὐτὸν ἔξω τῆς πόλεως καὶ ἔφεραν αὐτὸν ἕως τῆς ὀφρύος τοῦ ὄρους, ἐπὶ τοῦ ὁποίου ἡ πόλις αὐτῶν ἦτο ᾠκοδομημένη, διὰ νὰ κατακρημνίσωσιν αὐτόν·",
  "30": "αὐτὸς ὅμως περάσας διὰ μέσου αὐτῶν ἐπορεύετο.",
  "31": "Καὶ κατέβη εἰς Καπερναούμ, πόλιν τῆς Γαλιλαίας, καὶ ἐδίδασκεν αὐτοὺς ἐν τοῖς σάββασι·",
  "32": "καὶ ἐξεπλήττοντο διὰ τὴν διδαχήν αὐτοῦ, διότι ὁ λόγος αὐτοῦ ἦτο μετὰ ἐξουσίας.",
  "33": "Καὶ ἐν τῇ συναγωγῇ ἦτο ἄνθρωπος ἔχων πνεῦμα δαιμονίου ἀκαθάρτου, καὶ ἀνέκραξε μετὰ φωνῆς μεγάλης,",
  "34": "λέγων· Φεῦ, τί εἶναι μεταξὺ ὑμῶν καὶ σοῦ, Ἰησοῦ Ναζαρηνέ; ἦλθες νὰ ἀπολέσῃς ἡμᾶς; Σὲ γνωρίζω τίς εἶσαι, ὁ Ἃγιος τοῦ Θεοῦ.",
  "35": "Καὶ ἐπετίμησεν αὐτὸ ὁ Ἰησοῦς, λέγων· Σιώπα καὶ ἔξελθε ἐξ αὐτοῦ. Καὶ τὸ δαιμόνιον ἔρριψεν αὐτὸν εἰς τὸ μέσον καὶ ἐξῆλθεν ἀπ᾿ αὐτοῦ, χωρὶς νὰ βλάψῃ αὐτὸν παντελῶς.",
  "36": "Καὶ ἐξεπλάγησαν πάντες καὶ συνελάλουν πρὸς ἀλλήλους, λέγοντες· Τίς εἶναι ὁ λόγος οὗτος, ὅτι μετὰ ἐξουσίας καὶ δυνάμεως προστάζει τὰ ἀκάθαρτα πνεύματα, καὶ ἐξέρχονται;",
  "37": "καὶ διεδίδετο φήμη περὶ αὐτοῦ εἰς πάντα τόπον τῆς περιχώρου.",
  "38": "Σηκωθεὶς δὲ ἐκ τῆς συναγωγῆς, εἰσῆλθεν εἰς τὴν οἰκίαν τοῦ Σίμωνος. Ἡ πενθερὰ δὲ τοῦ Σίμωνος ἐκρατεῖτο ὑπὸ πυρετοῦ μεγάλου, καὶ παρεκάλεσαν αὐτὸν περὶ αὐτῆς.",
  "39": "Καὶ σταθεὶς ἐπάνω αὐτῆς ἐπετίμησε τὸν πυρετόν, καὶ ἀφῆκεν αὐτήν καὶ παρευθὺς σηκωθεῖσα ὑπηρέτει αὐτούς.",
  "40": "Ἐνῷ δὲ ἔδυεν ὁ ἥλιος, πάντες ὅσοι εἶχον ἀσθενοῦντας ὑπὸ διαφόρων νόσων ἔφεραν αὐτοὺς πρὸς αὐτόν· ἐκεῖνος δὲ ἐπιθέσας τὰς χεῖρας εἰς ἕνα ἕκαστον αὐτῶν ἐθεράπευσεν αὐτούς.",
  "41": "Ἐξήρχοντο δὲ καὶ δαιμόνια ἀπὸ πολλῶν, κράζοντα καὶ λέγοντα ὅτι Σὺ εἶσαι ὁ Χριστὸς ὁ Υἱὸς τοῦ Θεοῦ. Καὶ ἐπιτιμῶν αὐτὰ δὲν ἄφινε νὰ λαλῶσιν, ἐπειδή ἐγνώριζον αὐτὸν ὅτι εἶναι ὁ Χριστός.",
  "42": "Καὶ ὅτε ἔγεινεν ἡμέρα, ἐξελθὼν ὑπῆγεν εἰς ἔρημον τόπον καὶ οἱ ὄχλοι ἐζήτουν αὐτόν, καὶ ἦλθον ἕως αὐτοῦ καὶ ἐκράτουν αὐτὸν διὰ νὰ μή ἀναχωρήσῃ ἀπ᾿ αὐτῶν.",
  "43": "Ὁ δὲ εἶπε πρὸς αὐτοὺς ὅτι Καὶ εἰς τὰς ἄλλας πόλεις πρέπει νὰ εὐαγγελίσω τὴν βασιλείαν τοῦ Θεοῦ ἐπειδή εἰς τοῦτο εἶμαι ἀπεσταλμένος.",
  "44": "Καὶ ἐκήρυττεν ἐν ταῖς συναγωγαῖς τῆς Γαλιλαίας."
}