{
  "1": "Ἐν ἐκείναις δὲ ταῖς ἡμέραις ἐξῆλθε διάταγμα παρὰ τοῦ Καίσαρος Αὐγούστου νὰ ἀπογραφῇ πᾶσα ἡ οἰκουμένη.",
  "2": "Αὕτη ἡ ἀπογραφή ἔγεινε πρώτη, ὅτε ἡγεμόνευε τῆς Συρίας ὁ Κυρήνιος.",
  "3": "Καὶ ἤρχοντο πάντες νὰ ἀπογράφωνται, ἕκαστος εἰς τὴν ἑαυτοῦ πόλιν.",
  "4": "Ἀνέβη δὲ καὶ Ἰωσήφ ἀπὸ τῆς Γαλιλαίας ἐκ τῆς πόλεως Ναζαρὲτ εἰς τὴν Ἰουδαίαν εἰς τὴν πόλιν τοῦ Δαβίδ, ἥτις καλεῖται Βηθλεέμ, ἐπειδή αὐτὸς ἦτο ἐκ τοῦ οἴκου καὶ τῆς πατριᾶς τοῦ Δαβίδ,",
  "5": "διὰ νὰ ἀπογραφῇ μετὰ τῆς Μαριὰμ τῆς ἠρραβωνισμένης μὲ αὐτὸν εἰς γυναῖκα, ἥτις ἦτο ἔγκυος.",
  "6": "Καὶ ἐνῷ ἦσαν ἐκεῖ, ἐπληρώθησαν αἱ ἡμέραι τοῦ νὰ γεννήσῃ·",
  "7": "καὶ ἐγέννησε τὸν υἱὸν αὑτῆς τὸν πρωτότοκον, καὶ ἐσπαργάνωσεν αὐτὸν καὶ κατέκλινεν αὐτὸν ἐν τῇ φάτνῃ, διότι δὲν ἦτο τόπος δι᾿ αὐτοὺς ἐν τῷ καταλύματι.",
  "8": "Καὶ ποιμένες ἦσαν κατὰ τὸ αὐτὸ μέρος διανυκτερεύοντες ἐν τοῖς ἀγροῖς καὶ φυλάττοντες φυλακὰς τῆς νυκτὸς ἐπὶ τὸ ποίμνιον αὑτῶν.",
  "9": "Καὶ ἰδού, ἄγγελος Κυρίου ἐξαίφνης ἐφάνη εἰς αὐτούς, καὶ δόξα Κυρίου ἔλαμψε περὶ αὐτούς, καὶ ἐφοβήθησαν φόβον μέγαν.",
  "10": "Καὶ εἶπε πρὸς αὐτοὺς ὁ ἄγγελος· Μή φοβεῖσθε· διότι ἰδού, εὐαγγελίζομαι εἰς ἐσᾶς χαρὰν μεγάλην, ἥτις θέλει εἶσθαι εἰς πάντα τὸν λαόν,",
  "11": "διότι σήμερον ἐγεννήθη εἰς ἐσᾶς ἐν πόλει Δαβὶδ σωτήρ, ὅστις εἶναι Χριστὸς Κύριος.",
  "12": "Καὶ τοῦτο θέλει εἶσθαι τὸ σημεῖον εἰς ἐσᾶς· θέλετε εὑρεῖ βρέφος ἐσπαργανωμένον, κείμενον ἐν τῇ φάτνῃ.",
  "13": "Καὶ ἐξαίφνης μετὰ τοῦ ἀγγέλου ἐφάνη πλῆθος στρατιᾶς οὐρανίου ὑμνούντων τὸν Θεὸν καὶ λεγόντων·",
  "14": "Δόξα ἐν ὑψίστοις Θεῷ καὶ ἐπὶ γῆς εἰρήνη, ἐν ἀνθρώποις εὐδοκία.",
  "15": "Καὶ καθὼς οἱ ἄγγελοι ἀνεχώρησαν ἀπ᾿ αὐτῶν εἰς τὸν οὐρανόν, οἱ ἄνθρωποι οἱ ποιμένες εἶπον πρὸς ἀλλήλους. Ἄς ὑπάγωμεν λοιπὸν ἕως Βηθλεὲμ καὶ ἄς ἴδωμεν τὸ πρᾶγμα τοῦτο τὸ γεγονός, τὸ ὁποῖον ὁ Κύριος ἐφανέρωσεν εἰς ἡμᾶς.",
  "16": "Καὶ ἦλθον μετὰ σπουδῆς καὶ εὗρον τὴν τε Μαριὰμ καὶ τὸν Ἰωσήφ καὶ τὸ βρέφος κείμενον ἐν τῇ φάτνῃ.",
  "17": "Καὶ ἰδόντες, διεκήρυξαν τὸν λόγον τὸν λαληθέντα πρὸς αὐτοὺς περὶ τοῦ παιδίου τούτου·",
  "18": "καὶ πάντες οἱ ἀκούσαντες ἐθαύμασαν περὶ τῶν λαληθέντων ὑπὸ τῶν ποιμένων πρὸς αὐτούς.",
  "19": "Ἡ δὲ Μαριὰμ ἐφύλαττε πάντας τοὺς λόγους τούτους, διαλογιζομένη περὶ αὐτῶν ἐν τῇ καρδίᾳ αὑτῆς.",
  "20": "Καὶ ὑπέστρεψαν οἱ ποιμένες, δοξάζοντες καὶ ὑμνοῦντες τὸν Θεὸν διὰ πάντα ὅσα ἤκουσαν καὶ εἶδον, καθὼς ἐλαλήθησαν πρὸς αὐτούς.",
  "21": "Καὶ ὅτε ἐπληρώθησαν αἱ ὀκτὼ ἡμέραι διὰ νὰ περιτέμωσι τὸ παιδίον, ἐκλήθη τὸ ὄνομα αὐτοῦ Ἰησοῦς, τὸ ὀνομασθὲν ὑπὸ τοῦ ἀγγέλου πρίν συλληφθῇ ἐν τῇ κοιλίᾳ.",
  "22": "Καὶ ὅτε ἐπληρώθησαν αἱ ἡμέραι τοῦ καθαρισμοῦ αὐτῆς κατὰ τὸν νόμον τοῦ Μωϋσέως, ἀνεβίβασαν αὐτὸν εἰς Ἱεροσόλυμα διὰ νὰ παραστήσωσιν εἰς τὸν Κύριον,",
  "23": "καθὼς εἶναι γεγραμμένον ἐν τῷ νόμῳ τοῦ Κυρίου, ὅτι πᾶν ἀρσενικὸν διανοῖγον μήτραν θέλει κληθῆ ἅγιον εἰς τὸν Κύριον,",
  "24": "καὶ διὰ νὰ προσφέρωσι θυσίαν κατὰ τὸ εἰρημένον ἐν τῷ νόμῳ τοῦ Κυρίου, ζεῦγος τρυγόνων ἤ δύο νεοσσοὺς περιστερῶν.",
  "25": "Καὶ ἰδού, ἦτο ἄνθρωπός τις ἐν Ἱερουσαλήμ, ὀνομαζόμενος Συμεών, καὶ ὁ ἄνθρωπος οὗτος ἦτο δίκαιος καὶ εὐλαβής, προσμένων τὴν παρηγορίαν τοῦ Ἰσραήλ, καὶ Πνεῦμα Ἃγιον ἦτο ἐπ᾿ αὐτόν·",
  "26": "καὶ ἦτο εἰς αὐτὸν ἀποκεκαλυμμένον ὑπὸ τοῦ Πνεύματος τοῦ Ἁγίου ὅτι δὲν θέλει ἰδεῖ θάνατον, πρὶν ἴδῃ τὸν Χριστὸν τοῦ Κυρίου.",
  "27": "Καὶ ἦλθε διὰ τοῦ Πνεύματος εἰς τὸ ἱερόν· καὶ ὅτε οἱ γονεῖς εἰσέφεραν τὸ παιδίον Ἰησοῦν διὰ νὰ κάμωσι περὶ αὐτοῦ κατὰ τὴν συνήθειαν τοῦ νόμου,",
  "28": "αὐτὸς ἐδέχθη αὐτὸ εἰς τὰς ἀγκάλας αὑτοῦ καὶ εὐλόγησε τὸν Θεὸν καὶ εἶπε·",
  "29": "Νῦν ἀπολύεις τὸν δοῦλόν σου, δέσποτα, κατὰ τὸ ῥῆμά σου, ἐν εἰρήνῃ·",
  "30": "διότι εἶδον οἱ ὀφθαλμοὶ μου τὸ σωτήριόν σου,",
  "31": "τὸ ὁποῖον ἡτοίμασας ἐνώπιον πάντων τῶν λαῶν,",
  "32": "φῶς εἰς φωτισμὸν τῶν ἐθνῶν καὶ δόξαν τοῦ λαοῦ σου Ἰσραήλ.",
  "33": "Καὶ ὁ Ἰωσήφ καὶ ἡ μήτηρ αὐτοῦ ἐθαύμαζον διὰ τὰ λεγόμενα περὶ αὐτοῦ.",
  "34": "Καὶ εὐλόγησεν αὐτοὺς ὁ Συμεών, καὶ εἶπε πρὸς Μαριὰμ τὴν μητέρα αὐτοῦ· Ἰδού, οὗτος κεῖται εἰς πτῶσιν καὶ ἀνάστασιν πολλῶν ἐν τῷ Ἰσραήλ καὶ εἰς σημεῖον ἀντιλεγόμενον.",
  "35": "Καὶ σοῦ δὲ αὐτῆς τὴν ψυχήν ῥομφαία θέλει διαπεράσει, διὰ νὰ ἀνακαλυφθῶσιν οἱ διαλογισμοὶ πολλῶν καρδιῶν.",
  "36": "Καὶ ὑπῆρχέ τις Ἄννα προφῆτις, θυγάτηρ Φανουήλ, ἐκ τῆς φυλῆς Ἀσήρ· αὕτη ἦτο πολὺ προβεβηκυῖα εἰς ἡλικίαν, ἥτις ἔζησε μετὰ τοῦ ἀνδρὸς αὑτῆς ἑπτὰ ἔτη ἀπὸ τῆς παρθενίας αὑτῆς,",
  "37": "καὶ αὕτη ἦτο χήρα ὡς ἐτῶν ὀγδοήκοντα τεσσάρων, ἥτις δὲν ἀπεμακρύνετο ἀπὸ τοῦ ἱεροῦ, νύκτα καὶ ἡμέραν λατρεύουσα τὸν Θεὸν ἐν νηστείαις καὶ προσευχαῖς·",
  "38": "καὶ αὕτη φθάσασα ἐν αὐτῇ τῇ ὥρᾳ, ἐδοξολόγει τὸν Κύριον καὶ ἐλάλει περὶ αὐτοῦ πρὸς πάντας τοὺς προσμένοντας λύτρωσιν ἐν Ἱερουσαλήμ.",
  "39": "Καὶ ἀφοῦ ἐτελείωσαν πάντα τὰ κατὰ τὸν νόμον τοῦ Κυρίου, ὑπέστρεψαν εἰς τὴν Γαλιλαίαν, εἰς τὴν πόλιν αὑτῶν Ναζαρέτ.",
  "40": "Τὸ δὲ παιδίον ηὔξανε καὶ ἐδυναμοῦτο κατὰ τὸ πνεῦμα πληρούμενον σοφίας, καὶ χάρις Θεοῦ ἦτο ἐπ᾿ αὐτό.",
  "41": "Ἐπορεύοντο δὲ οἱ γονεῖς αὐτοῦ κατ᾿ ἔτος εἰς Ἱερουσαλήμ ἐν τῇ ἑορτῇ τοῦ πάσχα.",
  "42": "Καὶ ὅτε ἔγεινεν ἐτῶν δώδεκα, ἀφοῦ ἀνέβησαν εἰς Ἱεροσόλυμα κατὰ τὸ ἔθος τῆς ἑορτῆς",
  "43": "καὶ ἐτελείωσαν τὰς ἡμέρας, ἐνῷ αὐτοὶ ὑπέστρεφον, τὸ παιδίον ὁ Ἰησοῦς ἔμεινεν ὀπίσω ἐν Ἱερουσαλήμ, καὶ δὲν ἐνόησεν ὁ Ἰωσήφ καὶ ἡ μήτηρ αὐτοῦ.",
  "44": "Νομίσαντες δὲ ὅτι αὐτὸς ἦτο ἐν τῇ συνοδίᾳ, ἦλθον μιᾶς ἡμέρας ὁδὸν καὶ ἀνεζήτουν αὐτὸν μεταξὺ τῶν συγγενῶν καὶ τῶν γνωρίμων.",
  "45": "Καὶ μή εὑρόντες αὐτόν, ὑπέστρεψαν εἰς Ἱερουσαλήμ ζητοῦντες αὐτόν.",
  "46": "Καὶ μετὰ τρεῖς ἡμέρας εὗρον αὐτὸν ἐν τῷ ἱερῷ καθήμενον ἐν μέσῳ τῶν διδασκάλων καὶ ἀκούοντα αὐτὸν καὶ ἐρωτῶντα αὐτούς.",
  "47": "Ἐξίσταντο δὲ πάντες οἱ ἀκούοντες αὐτὸν διὰ τὴν σύνεσιν καὶ τὰς ἀποκρίσεις αὐτοῦ.",
  "48": "Καὶ ἰδόντες αὐτὸν ἐξεπλάγησαν, καὶ εἶπε πρὸς αὐτὸν ἡ μήτηρ αὐτοῦ· Τέκνον, διὰ τί ἔπραξας εἰς ἡμᾶς οὕτως; ἰδού, ὁ πατήρ σου καὶ ἐγὼ καταλυπούμενοι σὲ ἐζητοῦμεν.",
  "49": "Καὶ εἶπε πρὸς αὐτούς· Διὰ τί μὲ ἐζητεῖτε; δὲν ἠξεύρετε ὅτι πρέπει νὰ ἦμαι εἰς τὰ τοῦ Πατρὸς μου;",
  "50": "Καὶ αὐτοὶ δὲν ἐνόησαν τὸν λόγον, τὸν ὁποῖον ἐλάλησε πρὸς αὐτούς.",
  "51": "Καὶ κατέβη μετ᾿ αὐτῶν καὶ ἦλθεν εἰς Ναζαρέτ, καὶ ἦτο ὑποτασσόμενος εἰς αὐτούς. Ἡ δὲ μήτηρ αὐτοῦ ἐφύλαττε πάντας τοὺς λόγους τούτους ἐν τῇ καρδίᾳ αὑτῆς.",
  "52": "Καὶ ὁ Ἰησοῦς προέκοπτεν εἰς σοφίαν καὶ ἡλικίαν καὶ χάριν παρὰ Θεῷ καὶ ἀνθρώποις."
}