{
  "1": "Καὶ ὅτε ἦλθεν αὐτὸς εἰς τὸν οἶκον τινὸς τῶν ἀρχόντων τῶν Φαρισαίων τὸ σάββατον διὰ νὰ φάγῃ ἄρτον, ἐκεῖνοι παρετήρουν αὐτόν.",
  "2": "Καὶ ἰδού, ἄνθρωπός τις ὑδρωπικὸς ἦτο ἔμπροσθεν αὐτοῦ.",
  "3": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς, εἶπε πρὸς τοὺς νομικοὺς καὶ Φαρισαίους, λέγων· Εἶναι τάχα συγκεχωρημένον νὰ θεραπεύῃ τις ἐν τῷ σαββάτω;",
  "4": "Οἱ δὲ ἐσιώπησαν. Καὶ πιάσας ἰάτρευσεν αὐτὸν καὶ ἀπέλυσε.",
  "5": "Καὶ ἀποκριθεὶς πρὸς αὐτοὺς εἶπε· Τίνος ὑμῶν ὁ ὄνος ἤ ὁ βοῦς θέλει πέσει εἰς φρέαρ, καὶ δὲν θέλει εὐθὺς ἀνασύρει αὐτὸν ἐν τῇ ἡμέρᾳ τοῦ σαββάτου;",
  "6": "Καὶ δὲν ἠδυνήθησαν νὰ ἀποκριθῶσιν εἰς αὐτὸν πρὸς ταῦτα.",
  "7": "Εἶπε δὲ παραβολήν πρὸς τοὺς κεκλημένους, ἐπειδή παρετήρει πῶς ἐξέλεγον τὰς πρωτοκαθεδρίας, λέγων πρὸς αὐτούς.",
  "8": "Ὅταν προσκληθῇς ὑπὸ τινος εἰς γάμους, μή καθήσῃς εἰς τὸν πρῶτον τόπον, μήποτε εἶναι προσκεκλημένος ὑπ᾿ αὐτοῦ ἐντιμότερός σου,",
  "9": "καὶ ἐλθὼν ἐκεῖνος, ὅστις ἐκάλεσε σὲ καὶ αὐτόν, σοὶ εἴπῃ· Δὸς τόπον εἰς τοῦτον· καὶ τότε ἀρχίσῃς μὲ αἰσχύνην νὰ λαμβάνῃς τὸν ἔσχατον τόπον.",
  "10": "Ἀλλ᾿ ὅταν προσκληθῇς, ὕπαγε καὶ κάθησον εἰς τὸν ἔσχατον τόπον, διὰ νὰ σοὶ εἴπῃ ὅταν ἔλθῃ ἐκεῖνος, ὅστις σὲ ἐκάλεσε· Φίλε, ἀνάβα ἀνωτέρω· τότε θέλεις ἔχει δόξαν ἐνώπιον τῶν συγκαθημένων μετὰ σοῦ.",
  "11": "Διότι πᾶς ὁ ὑψῶν ἑαυτὸν θέλει ταπεινωθῆ καὶ ὁ ταπεινῶν ἑαυτὸν θέλει ὑψωθῆ.",
  "12": "Ἔλεγε δὲ καὶ πρὸς ἐκεῖνον, ὅστις προσεκάλεσεν αὐτόν. Ὅταν κάμνῃς γεῦμα ἤ δεῖπνον, μή προσκάλει τοὺς φίλους σου μηδὲ τοὺς ἀδελφοὺς σου μηδὲ τοὺς συγγενεῖς σου μηδὲ γείτονας πλουσίους, μήποτε καὶ αὐτοὶ σὲ ἀντικαλέσωσι, καὶ γείνῃ εἰς σὲ ἀνταπόδοσις.",
  "13": "Ἀλλ᾿ ὅταν κάμνῃς ὑποδοχήν, προσκάλει πτωχούς, βεβλαμμένους, χωλούς, τυφλούς,",
  "14": "καὶ θέλεις εἶσθαι μακάριος, διότι δὲν ἔχουσι νὰ σοὶ ἀνταποδώσωσιν· ἐπειδή ἡ ἀνταπόδοσις θέλει γείνει εἰς σὲ ἐν τῇ ἀναστάσει τῶν δικαίων.",
  "15": "Ἀκούσας δὲ ταῦτα εἷς τῶν συγκαθημένων, εἶπε πρὸς αὐτόν· Μακάριος ὅστις φάγῃ ἄρτον ἐν τῇ βασιλείᾳ τοῦ Θεοῦ.",
  "16": "Ὁ δὲ εἶπε πρὸς αὐτόν· Ἄνθρωπός τις ἔκαμε δεῖπνον μέγα καὶ ἐκάλεσε πολλούς·",
  "17": "καὶ ἀπέστειλε τὸν δοῦλον αὑτοῦ τῇ ὥρᾳ τοῦ δείπνου διὰ νὰ εἴπῃ πρὸς τοὺς κεκλημένους· Ἔρχεσθε, ἐπειδή πάντα εἶναι ἤδη ἕτοιμα.",
  "18": "Καὶ ἤρχισαν πάντες μὲ μίαν γνώμην νὰ παραιτῶνται. Ὁ πρῶτος εἶπε πρὸς αὐτόν· Ἀγρὸν ἠγόρασα, καὶ ἔχω ἀνάγκην νὰ ἐξέλθω καὶ νὰ ἴδω αὐτόν· παρακαλῶ σε, ἔχε με παρῃτημένον.",
  "19": "Καὶ ἄλλος εἶπεν· Ἠγόρασα πέντε ζεύγη βοῶν, καὶ ὑπάγω νὰ δοκιμάσω αὐτά· παρακαλῶ σε, ἔχε με παρῃτημένον.",
  "20": "καὶ ἄλλος εἶπε· Γυναῖκα ἐνυμφεύθην, καὶ διὰ τοῦτο δὲν δύναμαι νὰ ἔλθω.",
  "21": "Καὶ ἐλθὼν ὁ δοῦλος ἐκεῖνος, ἀπήγγειλε πρὸς τὸν κύριον αὐτοῦ ταῦτα. Τότε ὀργισθεὶς ὁ οἰκοδεσπότης, εἶπε πρὸς τὸν δοῦλον αὑτοῦ· Ἔξελθε ταχέως εἰς τὰς πλατείας καὶ τὰς ὁδοὺς τῆς πόλεως, καὶ εἰσάγαγε ἐδὼ τοὺς πτωχοὺς καὶ βεβλαμμένους καὶ χωλοὺς καὶ τυφλούς.",
  "22": "Καὶ εἶπεν ὁ δοῦλος· Κύριε, ἔγεινεν ὡς προσέταξας, καὶ εἶναι ἔτι τόπος.",
  "23": "Καὶ εἶπεν ὁ κύριος πρὸς τὸν δοῦλον· Ἔξελθε εἰς τὰς ὁδοὺς καὶ φραγμοὺς καὶ ἀνάγκασον νὰ εἰσέλθωσι, διὰ νὰ γεμισθῇ ὁ οἶκός μου.",
  "24": "Διότι σᾶς λέγω ὅτι οὐδεὶς τῶν ἀνδρῶν ἐκείνων τῶν κεκλημένων θέλει γευθῆ τοῦ δείπνου μου.",
  "25": "Ἤρχοντο δὲ μετ᾿ αὐτοῦ ὄχλοι πολλοί. Καὶ στραφεὶς εἶπε πρὸς αὐτούς·",
  "26": "Ἐὰν τις ἔρχηται πρὸς ἐμὲ καὶ δὲν μισῇ τὸν πατέρα αὑτοῦ καὶ τὴν μητέρα καὶ τὴν γυναῖκα καὶ τὰ τέκνα καὶ τοὺς ἀδελφοὺς καὶ τὰς ἀδελφάς, ἔτι δὲ καὶ τὴν ἑαυτοῦ ζωήν, δὲν δύναται νὰ ἦναι μαθητής μου.",
  "27": "Καὶ ὅστις δὲν βαστάζει τὸν σταυρὸν αὑτοῦ καὶ ἔρχεται ὀπίσω μου, δὲν δύναται νὰ ἦναι μαθητής μου.",
  "28": "Διότι τίς ἐξ ὑμῶν, θέλων νὰ οἰκοδομήσῃ πύργον, δὲν κάθηται πρῶτον καὶ λογαριάζει τὴν δαπάνην, ἄν ἔχῃ τὰ ἀναγκαῖα διὰ νὰ τελειώσῃ αὐτόν;",
  "29": "μήποτε ἀφοῦ βάλῃ θεμέλιον καὶ δὲν δύναται νὰ τελειώσῃ αὐτόν, ἀρχίσωσι πάντες οἱ βλέποντες νὰ ἐμπαίζωσιν αὐτόν,",
  "30": "λέγοντες· Ὅτι οὗτος ὁ ἄνθρωπος ἤρχισε νὰ οἰκοδομῇ καὶ δὲν ἠδυνήθη νὰ τελειώσῃ.",
  "31": "Ἤ τίς βασιλεὺς ὑπάγων νὰ πολεμήσῃ ἄλλον βασιλέα δὲν κάθηται πρότερον καὶ σκέπτεται ἐὰν ἦναι δυνατὸς μὲ δέκα χιλιάδας νὰ ἀπαντήσῃ τὸν ἐρχόμενον κατ᾿ αὐτοῦ μὲ εἴκοσι χιλιάδας;",
  "32": "Εἰ δὲ μή, ἐνῷ αὐτὸς εἶναι ἔτι μακράν, ἀποστέλλει πρέσβεις καὶ ζητεῖ εἰρήνην.",
  "33": "Οὕτω λοιπὸν πᾶς ὅστις ἐξ ὑμῶν δὲν ἀπαρνεῖται πάντα τὰ ἑαυτοῦ ὑπάρχοντα, δὲν δύναται νὰ ἦναι μαθητής μου.",
  "34": "Καλὸν τὸ ἅλας· ἀλλ᾿ ἐὰν τὸ ἅλας διαφθαρῇ, μὲ τί θέλει ἀρτυθῆ;",
  "35": "δὲν εἶναι πλέον χρήσιμον οὔτε διὰ τὴν γῆν οὔτε διὰ τὴν κοπρίαν· ἔξω ῥίπτουσιν αὐτό. Ὁ ἔχων ὦτα διὰ νὰ ἀκούῃ ἄς ἀκούῃ."
}