{
  "1": "Συγκαλέσας δὲ τοὺς δώδεκα μαθητὰς αὑτοῦ, ἔδωκεν εἰς αὐτοὺς δύναμιν καὶ ἐξουσίαν κατὰ πάντων τῶν δαιμονίων καὶ νὰ θεραπεύωσι νόσους·",
  "2": "καὶ ἀπέστειλεν αὐτοὺς διὰ νὰ κηρύττωσι τὴν βασιλείαν τοῦ Θεοῦ καὶ νὰ ἰατρεύωσι τοὺς ἀσθενοῦντας,",
  "3": "καὶ εἶπε πρὸς αὐτούς· Μή βαστάζετε μηδὲν εἰς τὴν ὁδόν, μήτε ῥάβδους μήτε σακκίον μήτε ἄρτον μήτε ἀργύριον μήτε νὰ ἔχητε ἀνὰ δύο χιτῶνας.",
  "4": "Καὶ εἰς ἥντινα οἰκίαν εἰσέλθητε, ἐκεῖ μένετε καὶ ἐκεῖθεν ἐξέρχεσθε.",
  "5": "Καὶ ὅσοι δὲν σᾶς δεχθῶσιν, ἐξερχόμενοι ἀπὸ τῆς πόλεως ἐκείνης ἀποτινάξατε καὶ τὸν κονιορτὸν ἀπὸ τῶν ποδῶν σας διὰ μαρτυρίαν κατ᾿ αὐτῶν.",
  "6": "Ἐξερχόμενοι δὲ διήρχοντο ἀπὸ κώμης εἰς κώμην, κηρύττοντες τὸ εὐαγγέλιον καὶ θεραπεύοντες πανταχοῦ.",
  "7": "Ἤκουσε δὲ Ἡρώδης ὁ τετράρχης πάντα τὰ γινόμενα ὑπ᾿ αὐτοῦ, καὶ ἦτο ἐν ἀπορίᾳ, διότι ἐλέγετο ὑπὸ τινων ὅτι ὁ Ἰωάννης ἀνέστη ἐκ νεκρῶν·",
  "8": "ὑπὸ τινων δὲ ὅτι ὁ Ἠλίας ἐφάνη, ὑπ᾿ ἄλλων δέ, ὅτι ἀνέστη εἷς τῶν ἀρχαίων προφητῶν.",
  "9": "Καὶ εἶπεν ὁ Ἡρώδης· Τὸν Ἰωάννην ἐγὼ ἀπεκεφάλισα· τίς δὲ εἶναι οὗτος, περὶ τοῦ ὁποίου ἐγὼ ἀκούω τοιαῦτα; καὶ ἐζήτει νὰ ἴδῃ αὐτόν.",
  "10": "Καὶ ὑποστρέψαντες οἱ ἀπόστολοι, διηγήθησαν πρὸς αὐτὸν ὅσα ἔπραξαν. Καὶ παραλαβὼν αὐτοὺς ἀπεσύρθη κατ᾿ ἰδίαν εἰς τόπον ἔρημον πόλεώς τινος ὀνομαζομένης Βηθσαϊδά.",
  "11": "Οἱ δὲ ὄχλοι νοήσαντες ἠκολούθησαν αὐτόν, καὶ δεχθεὶς αὐτοὺς ἐλάλει πρὸς αὐτοὺς περὶ τῆς βασιλείας τοῦ Θεοῦ, καὶ τοὺς ἔχοντας χρείαν θεραπείας ἰάτρευεν.",
  "12": "Ἡ δὲ ἡμέρα ἤρχισε νὰ κλίνῃ· καὶ προσελθόντες οἱ δώδεκα, εἶπον πρὸς αὐτόν· Ἀπόλυσον τὸν ὄχλον, διὰ νὰ ὑπάγωσιν εἰς τὰς πέριξ κώμας καὶ τοὺς ἀγροὺς καὶ νὰ καταλύσωσι καὶ νὰ εὕρωσι τροφάς, διότι ἐδὼ εἴμεθα ἐν ἐρήμῳ τόπῳ.",
  "13": "Καὶ εἶπε πρὸς αὐτούς· Δότε σεῖς εἰς αὐτοὺς νὰ φάγωσιν. Οἱ δὲ εἶπον· Ἡμεῖς δὲν ἔχομεν πλειότερον παρὰ πέντε ἄρτους καὶ δύο ἰχθύας, ἐκτὸς ἐὰν ὑπάγωμεν ἡμεῖς καὶ ἀγοράσωμεν τροφὰς δι᾿ ὅλον τὸν λαὸν τοῦτον·",
  "14": "διότι ἦσαν ὡς πεντακισχίλιοι ἄνδρες· καὶ εἶπε πρὸς τοὺς μαθητὰς αὑτοῦ· Καθίσατε αὐτοὺς κατὰ ἀθροίσματα ἀνὰ πεντήκοντα.",
  "15": "Καὶ ἔπραξαν οὕτω, καὶ ἐκάθησαν ἅπαντας.",
  "16": "Λαβὼν δὲ τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀνέβλεψεν εἰς τὸν οὐρανὸν καὶ εὐλόγησεν αὐτοὺς καὶ κατέκοψε, καὶ ἔδιδεν εἰς τοὺς μαθητὰς διὰ νὰ βάλλωσιν ἔμπροσθεν τοῦ ὄχλου.",
  "17": "Καὶ ἔφαγον καὶ ἐχορτάσθησαν πάντες, καὶ ἐσηκώθη τὸ περισσεῦσαν εἰς αὐτοὺς ἐκ τῶν κλασμάτων δώδεκα κοφίνια.",
  "18": "Καὶ ἐνῷ αὐτὸς προσηύχετο καταμόνας, ἦσαν μετ᾿ αὐτοῦ οἱ μαθηταί, καὶ ἠρώτησεν αὐτοὺς λέγων· Τίνα μὲ λέγουσιν οἱ ὄχλοι ὅτι εἶμαι;",
  "19": "οἱ δὲ ἀποκριθέντες εἶπον· Ἰωάννην τὸν Βαπτιστήν, ἄλλοι δὲ Ἠλίαν, ἄλλοι δὲ ὅτι ἀνέστη τις τῶν ἀρχαίων προφητῶν.",
  "20": "Εἶπε δὲ πρὸς αὐτούς· Σεῖς δὲ τίνα μὲ λέγετε ὅτι εἶμαι; καὶ ἀποκριθεὶς ὁ Πέτρος εἶπε· Τὸν Χριστὸν τοῦ Θεοῦ.",
  "21": "Ὁ δὲ προσέταξεν αὐτοὺς σφοδρῶς καὶ παρήγγειλε νὰ μή εἴπωσιν εἰς μηδένα τοῦτο,",
  "22": "εἰπὼν ὅτι πρέπει ὁ Υἱὸς τοῦ ἀνθρώπου νὰ πάθῃ πολλὰ καὶ νὰ καταφρονηθῇ ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων, καὶ νὰ θανατωθῇ καὶ τῇ τρίτῃ ἡμέρᾳ νὰ ἀναστηθῇ.",
  "23": "Ἔλεγε δὲ πρὸς πάντας· Ἐὰν τις θέλῃ νὰ ἔλθῃ ὀπίσω μου, ἄς ἀπαρνηθῇ ἑαυτὸν καὶ ἄς σηκώσῃ τὸν σταυρὸν αὑτοῦ καθ᾿ ἡμέραν καὶ ἄς μὲ ἀκολουθῇ.",
  "24": "Διότι ὅστις θέλει νὰ σώσῃ τὴν ζωήν αὑτοῦ, θέλει ἀπολέσει αὐτήν· καὶ ὅστις ἀπολέσῃ τὴν ζωήν αὑτοῦ ἕνεκεν ὁμοῦ, οὗτος θέλει σώσει αὐτήν.",
  "25": "Ἐπειδή τί φελεῖται ὁ ἄνθρωπος, ἐὰν κερδήσῃ τὸν κόσμον ὅλον, ἑαυτὸν δὲ ἀπολέσῃ ἤ ζημιωθῇ;",
  "26": "Διότι ὅστις ἐπαισχυνθῇ δι᾿ ἐμὲ καὶ τοὺς λόγους μου, διὰ τοῦτον ὁ Υἱὸς τοῦ ἀνθρώπου θέλει ἐπαισχυνθῆ, ὅταν ἔλθῃ ἐν τῇ δόξῃ αὑτοῦ καὶ τοῦ Πατρὸς καὶ τῶν ἁγίων ἀγγέλων.",
  "27": "Λέγω δὲ πρὸς ἐσᾶς ἀληθῶς, Εἶναι τινες τῶν ἐδὼ ἱσταμένων, οἵτινες δὲν θέλουσι γευθῆ θάνατον, ἑωσοῦ ἴδωσι τὴν βασιλείαν τοῦ Θεοῦ.",
  "28": "Μετὰ δὲ τοὺς λόγους τούτους παρῆλθον ἕως ὀκτὼ ἡμέραι, καὶ παραλαβὼν τὸν Πέτρον καὶ Ἰωάννην καὶ Ἰάκωβον, ἀνέβη εἰς τὸ ὄρος διὰ νὰ προσευχηθῇ.",
  "29": "Καὶ ἐνῷ προσηύχετο, ἠλλοιώθη ἡ ὄψις τοῦ προσώπου αὐτοῦ καὶ τὰ ἱμάτια αὐτοῦ ἔγειναν λευκὰ ἐξαστράπτοντα.",
  "30": "καὶ ἰδού, ἄνδρες δύο συνελάλουν μετ᾿ αὐτοῦ, οἵτινες ἦσαν Μωϋσῆς καὶ Ἠλίας,",
  "31": "οἵτινες φανέντες ἐν δόξῃ, ἔλεγον τὸν θάνατον αὐτοῦ, τὸν ὁποῖον ἔμελλε νὰ ἐκπληρώσῃ ἐν Ἱερουσαλήμ.",
  "32": "Ὁ δὲ Πέτρος καὶ οἱ μετ᾿ αὐτοῦ ἦσαν βεβαρημένοι ὑπὸ τοῦ ὕπνου· καὶ ὅτε ἐξύπνησαν, εἶδον τὴν δόξαν αὐτοῦ καὶ τοὺς δύο ἄνδρας τοὺς ἱσταμένους μετ᾿ αὐτοῦ.",
  "33": "Καὶ ἐνῷ αὐτοὶ ἐχωρίζοντο ἀπ᾿ αὐτοῦ, εἶπεν ὁ Πέτρος πρὸς τὸν Ἰησοῦν· Ἐπιστάτα, καλὸν εἶναι νὰ ἤμεθα ἐδώ· καὶ ἄς κάμωμεν τρεῖς σκηνάς, μίαν διὰ σὲ καὶ διὰ τὸν Μωϋσῆν μίαν καὶ μίαν διὰ τὸν Ἠλίαν, μή ἐξεύρων τί λέγει.",
  "34": "Ἐνῷ δὲ αὐτὸς ἔλεγε ταῦτα, ἦλθε νεφέλη καὶ ἐπεσκίασεν αὐτούς· καὶ ἐφοβήθησαν ὅτε εἰσῆλθον εἰς τὴν νεφέλην·",
  "35": "καὶ ἔγεινε φωνή ἐκ τῆς νεφέλης, λέγουσα· Οὗτος εἶναι ὁ Υἱὸς μου ὁ ἀγαπητός· αὐτοῦ ἀκούετε.",
  "36": "Καὶ ἀφοῦ ἔγεινεν ἡ φωνή, εὑρέθη ὁ Ἰησοῦς μόνος· καὶ αὐτοὶ ἐσιώπησαν καὶ πρὸς οὐδένα εἶπον ἐν ἐκείναις ταῖς ἡμέραις οὐδὲν ἐξ ὅσων εἶδον.",
  "37": "τὴν δὲ ἀκόλουθον ἡμέραν, ὅτε κατέβησαν ἀπὸ τοῦ ὄρους, ὑπήντησεν αὐτὸν ὄχλος πολύς.",
  "38": "Καὶ ἰδού, ἄνθρωπός τις ἐκ τοῦ ὄχλου ἀνέκραξε, λέγων· Διδάσκαλε, δέομαί σου, ἐπίβλεψον ἐπὶ τὸν υἱὸν μου, διότι μονογενής μου εἶναι·",
  "39": "καὶ ἰδού, δαιμόνιον πιάνει αὐτόν, καὶ ἐξαίφνης κράζει καὶ σπαράττει αὐτὸν μετὰ ἀφροῦ, καὶ μόλις ἀναχωρεῖ ἀπ᾿ αὐτοῦ, συντρῖβον αὐτόν·",
  "40": "καὶ παρεκάλεσα τοὺς μαθητὰς σου διὰ νὰ ἐκβάλωσιν αὐτό, καὶ δὲν ἠδυνήθησαν.",
  "41": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς, εἶπεν· Ὦ γενεὰ ἄπιστος καὶ διεστραμμένη, ἕως πότε θέλω εἶσθαι μεθ᾿ ὑμῶν καὶ θέλω ὑπομένει ὑμᾶς; φέρε τὸν υἱὸν σου ἐδώ.",
  "42": "Καὶ ἐνῷ αὐτὸς ἔτι προσήρχετο, ἔρριψεν αὐτὸν κάτω τὸ δαιμόνιον καὶ κατεσπάραξεν· ὁ δὲ Ἰησοῦς ἐπετίμησε τὸ πνεῦμα τὸ ἀκάθαρτον καὶ ἰάτρευσε τὸ παιδίον καὶ ἀπέδωκεν αὐτὸ εἰς τὸν πατέρα αὐτοῦ.",
  "43": "Ἐξεπλήττοντο δὲ πάντες ἐπὶ τὴν μεγαλειότητα τοῦ Θεοῦ. Καὶ ἐνῷ πάντες ἐθαύμαζον διὰ πάντα ὅσα ἔκαμεν ὁ Ἰησοῦς, εἶπε πρὸς τοὺς μαθητὰς αὑτοῦ·",
  "44": "Βάλετε σεῖς εἰς τὰ ὦτά σας τοὺς λόγους τούτους· διότι ὁ Υἱὸς τοῦ ἀνθρώπου μέλλει νὰ παραδοθῇ εἰς χεῖρας ἀνθρώπων.",
  "45": "Ἐκεῖνοι ὅμως δὲν ἐνόουν τὸν λόγον τοῦτον, καὶ ἦτο ἀποκεκρυμμένος ἀπ᾿ αὐτῶν, διὰ νὰ μή νοήσωσιν αὐτόν, καὶ ἐφοβοῦντο νὰ ἐρωτήσωσιν αὐτὸν περὶ τοῦ λόγου τούτου.",
  "46": "Εἰσῆλθε δὲ εἰς αὐτοὺς διαλογισμός, τίς τάχα ἐξ αὐτῶν ἦτο μεγαλήτερος.",
  "47": "Ὁ δὲ Ἰησοῦς, ἰδὼν τὸν διαλογισμὸν τῆς καρδίας αὐτῶν, ἐπίασε παιδίον καὶ ἔστησεν αὐτὸ πλησίον ἑαυτοῦ",
  "48": "καὶ εἶπε πρὸς αὐτούς· Ὅστις δεχθῇ τοῦτο τὸ παιδίον εἰς τὸ ὄνομά μου, ἐμὲ δέχεται, καὶ ὅστις δεχθῇ ἐμέ, δέχεται τὸν ἀποστείλαντά με· διότι ὁ ὑπάρχων μικρότερος μεταξὺ πάντων ὑμῶν οὗτος θέλει εἶσθαι μέγας.",
  "49": "Ἀποκριθεὶς δὲ ὁ Ἰωάννης, εἶπεν· Ἐπιστάτα, εἴδομέν τινα ἐκβάλλοντα τὰ δαιμόνια ἐν τῷ ὀνόματί σου, καὶ ἠμποδίσαμεν αὐτόν, διότι δὲν ἀκολουθεῖ μεθ᾿ ἡμῶν.",
  "50": "Καὶ εἶπε πρὸς αὐτὸν ὁ Ἰησοῦς· Μή ἐμποδίζετε· διότι ὅστις δὲν εἶναι καθ᾿ ἡμῶν, εἶναι ὑπὲρ ἡμῶν.",
  "51": "Καὶ ὅτε συνεπληροῦντο αἱ ἡμέραι διὰ νὰ ἀναληφθῇ, τότε αὐτὸς ἔκαμε στερεὰν ἀπόφασιν νὰ ὑπάγῃ εἰς Ἱερουσαλήμ.",
  "52": "Καὶ ἀπέστειλεν ἔμπροσθεν αὐτοῦ μηνυτάς, οἵτινες πορευθέντες εἰσῆλθον εἰς κώμην Σαμαρειτῶν, διὰ νὰ κάμωσιν ἑτοιμασίαν εἰς αὐτόν.",
  "53": "Καὶ δὲν ἐδέχθησαν αὐτόν, διότι ἐφαίνετο ὅτι ἐπορεύετο εἰς Ἱερουσαλήμ.",
  "54": "Ἰδόντες δὲ οἱ μαθηταὶ αὐτοῦ Ἰάκωβος καὶ Ἰωάννης, εἶπον· Κύριε, θέλεις νὰ εἴπωμεν νὰ καταβῇ πῦρ ἀπὸ τοῦ οὐρανοῦ καὶ νὰ ἀφανίσῃ αὐτούς, καθὼς καὶ ὁ Ἠλίας ἔκαμε;",
  "55": "Στραφεὶς δὲ ἐπέπληξεν αὐτοὺς καὶ εἶπε· δὲν ἐξεύρετε ποίου πνεύματος εἶσθε σεῖς·",
  "56": "διότι ὁ Υἱὸς τοῦ ἀνθρώπου δὲν ἦλθε νὰ ἀπολέσῃ ψυχὰς ἀνθρώπων, ἀλλὰ νὰ σώσῃ. Καὶ ὑπῆγον εἰς ἄλλην κώμην.",
  "57": "Ἐνῷ δὲ ἐπορεύοντο, εἶπέ τις πρὸς αὐτὸν καθ᾿ ὁδόν· Θέλω σὲ ἀκολουθήσει ὅπου ἄν ὑπάγῃς, Κύριε.",
  "58": "Καὶ εἶπε πρὸς αὐτὸν ὁ Ἰησοῦς· Αἱ ἀλώπεκες ἔχουσι φωλεὰς καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατοικίας, ὁ δὲ Υἱὸς τοῦ ἀνθρώπου δὲν ἔχει ποῦ νὰ κλίνῃ τὴν κεφαλήν.",
  "59": "Εἶπε δὲ πρὸς ἄλλον· Ἀκολούθει μοι. Ὁ δὲ εἶπε· Κύριε, συγχώρησόν μοι νὰ ὑπάγω πρῶτον νὰ θάψω τὸν πατέρα μου.",
  "60": "Καὶ ὁ Ἰησοῦς εἶπε πρὸς αὐτόν· Ἄφες τοὺς νεκροὺς νὰ θάψωσι τοὺς ἑαυτῶν νεκρούς· σὺ δὲ ἀπελθὼν κήρυττε τὴν βασιλείαν τοῦ Θεοῦ.",
  "61": "Εἶπε δὲ καὶ ἄλλος· θέλω σὲ ἀκολουθήσει, Κύριε· πρῶτον ὅμως συγχώρησόν μοι νὰ ἀποχαιρετήσω τοὺς εἰς τὸν οἶκόν μου.",
  "62": "Καὶ εἶπε πρὸς αὐτὸν ὁ Ἰησοῦς· Οὐδεὶς βαλὼν τὴν χεῖρα αὑτοῦ ἐπὶ ἄροτρον καὶ βλέπων εἰς τὰ ὀπίσω εἶναι ἁρμόδιος διὰ τὴν βασιλείαν τοῦ Θεοῦ."
}