{
  "1": "Δέστε τι είδους αγάπη έδωσε σε μας ο Πατέρας, ώστε να ονομαστούμε παιδιά τού Θεού. Γι' αυτό ο κόσμος δεν μας γνωρίζει, επειδή δεν γνώρισε αυτόν.",
  "2": "Αγαπητοί, τώρα είμαστε παιδιά τού Θεού· κι ακόμα δεν φανερώθηκε τι πρόκειται να είμαστε· γνωρίζουμε, όμως, ότι, όταν φανερωθεί, θα είμαστε όμοιοι μ' αυτόν· επειδή θα τον δούμε καθώς είναι.",
  "3": "Και καθένας που έχει αυτή την ελπίδα επάνω σ' αυτόν, αγνίζει τον εαυτό του, όπως εκείνος είναι αγνός.",
  "4": "Καθένας που πράττει την αμαρτία, πράττει και την ανομία· επειδή, η αμαρτία είναι η ανομία.",
  "5": "Και γνωρίζετε ότι εκείνος φανερώθηκε για να σηκώσει τις αμαρτίες μας· και σ' αυτόν αμαρτία δεν υπάρχει.",
  "6": "Καθένας ο οποίος μένει σ' αυτόν, δεν αμαρτάνει· καθένας που αμαρτάνει δεν τον είδε ούτε τον γνώρισε.",
  "7": "Παιδάκια, ας μη σας πλανάει κανένας· αυτός που πράττει τη δικαιοσύνη είναι δίκαιος, όπως εκείνος είναι δίκαιος.",
  "8": "Αυτός που πράττει την αμαρτία είναι από τον διάβολο, επειδή ο διάβολος απαρχής αμαρτάνει. Γι' αυτό φανερώθηκε ο Υιός τού Θεού, για να καταστρέψει τα έργα τού διαβόλου.",
  "9": "Καθένας που έχει γεννηθεί από τον Θεό, δεν πράττει αμαρτία, για τον λόγο ότι δικό του σπέρμα μένει μέσα σ' αυτόν, και δεν μπορεί να αμαρτάνει, επειδή γεννήθηκε από τον Θεό.",
  "10": "Από τούτο είναι φανερά τα παιδιά τού Θεού και τα παιδιά τού διαβόλου· καθένας που δεν πράττει δικαιοσύνη δεν είναι από τον Θεό, κι εκείνος που δεν αγαπάει τον αδελφό του.",
  "11": "Επειδή, αυτή είναι η παραγγελία, που εξαρχής ακούσατε, να αγαπάμε ο ένας τον άλλον·",
  "12": "όχι όπως ο Κάιν, που ήταν από τον πονηρό και έσφαξε τον αδελφό του· και για ποια αιτία τον έσφαξε; Επειδή, τα έργα του ήσαν πονηρά, ενώ του αδελφού του ήσαν δίκαια.",
  "13": "Μη εκπλήττεστε, αδελφοί μου, αν ο κόσμος σάς μισεί.",
  "14": "Εμείς γνωρίζουμε ότι έχουμε μεταβεί από τον θάνατο στη ζωή, επειδή αγαπάμε τους αδελφούς· εκείνος που δεν αγαπάει τον αδελφό του, μένει μέσα στον θάνατο.",
  "15": "Καθένας που μισεί τον αδελφό του, είναι ανθρωποκτόνος· και ξέρετε ότι κάθε ανθρωποκτόνος δεν έχει αιώνια ζωή, που να μένει μέσα του.",
  "16": "Από τούτο έχουμε γνωρίσει την αγάπη, επειδή εκείνος την ψυχή του έβαλε για χάρη μας· κι εμείς οφείλουμε να βάζουμε τις ψυχές μας για χάρη των αδελφών.",
  "17": "Και αν κάποιος έχει την υλική ευχέρεια του βίου τού κόσμου και βλέπει τον αδελφό του να έχει ανάγκη, κλείσει όμως τα σπλάχνα του απέναντί του, πώς η αγάπη τού Θεού μπορεί να μένει μέσα του;",
  "18": "Παιδάκια μου, μη αγαπάμε με λόγια ούτε με τη γλώσσα, αλλά με έργα και αλήθεια.",
  "19": "Και από τούτο γνωρίζουμε ότι είμαστε από την αλήθεια, και θα πείσουμε την καρδιά μας μπροστά του·",
  "20": "επειδή, αν η καρδιά μας μάς κατακρίνει, ο Θεός βέβαια είναι μεγαλύτερος από την καρδιά μας και γνωρίζει τα πάντα.",
  "21": "Αγαπητοί, αν η καρδιά μας δεν μας κατακρίνει, έχουμε παρρησία προς τον Θεό·",
  "22": "και ό,τι αν ζητάμε το παίρνουμε απ' αυτόν, επειδή τηρούμε τις εντολές του και πράττουμε τα αρεστά μπροστά του.",
  "23": "Και η εντολή του είναι τούτη: Να πιστέψουμε στο όνομα του Υιού του, του Ιησού Χριστού, και να αγαπάμε ο ένας τον άλλον, καθώς μας έδωσε εντολή.",
  "24": "Και όποιος τηρεί τις εντολές του, μένει σε ενότητα μ' αυτόν, κι αυτός σε ενότητα με εκείνον· και από τούτο γνωρίζουμε ότι μένει μέσα μας, από το Πνεύμα που μας έδωσε."
}