{
  "1": "La Filisxtoj kolektis siajn militistarojn por milito, kaj kunigxis apud Sohxo de Jehuda, kaj starigxis tendare inter Sohxo kaj Azeka, en Efes-Damim.",
  "2": "Kaj Saul kaj la viroj de Izrael kolektigxis, kaj starigxis tendare en la valo de Ela, kaj pretigis sin por batalo kontraux la Filisxtoj.",
  "3": "La Filisxtoj staris sur la monto unuflanke, kaj la Izraelidoj staris sur la monto duaflanke, kaj la valo estis inter ili.",
  "4": "Kaj eliris grandegulo el la tendaroj de la Filisxtoj; lia nomo estis Goljat, el Gat; lia alteco estis ses ulnoj kaj unu manlargxo.",
  "5": "Kaj kupra kasko estis sur lia kapo, kaj per skvamita kiraso li estis vestita, kaj la pezo de la kiraso estis kvin mil sikloj da kupro.",
  "6": "Kaj kupraj armajxetoj estis sur liaj piedoj, kaj kupra sxildo sur liaj sxultroj.",
  "7": "La tenilo de lia lanco estis kiel rultrabo de teksisto, kaj la fero de lia lanco havis la pezon de sescent sikloj da fero; kaj antaux li iris sxildoportisto.",
  "8": "Kaj li starigxis, kaj ekkriis al la tacxmentoj de Izrael, kaj diris al ili:Por kio vi eliris batale? cxu mi ne estas Filisxto, kaj vi sklavoj de Saul? elektu inter vi viron, kaj li malsupreniru al mi.",
  "9": "Se li povos batali kun mi kaj venkos min, tiam ni estos viaj sklavoj;sed se mi lin venkos kaj batos, tiam vi estos niaj sklavoj kaj vi servos al ni.",
  "10": "Kaj la Filisxto diris:Mi hontigos hodiaux la tacxmentojn de Izrael;donu al mi viron, ke ni ambaux interbatalu.",
  "11": "Kiam Saul kaj cxiuj Izraelidoj auxdis la vortojn de tiu Filisxto, ili eksentis teruron kaj tre ektimis.",
  "12": "Estis David, filo de tiu Efratano el Bet-Lehxem de Jehuda, kies nomo estis Jisxaj kaj kiu havis ok filojn; kaj tiu viro en la tempo de Saul estis jam maljuna, profundagxa inter la viroj.",
  "13": "La tri plej maljunaj filoj de Jisxaj iris, sekvante Saulon, en la militon; la nomoj de liaj tri filoj, kiuj iris en la militon, estis:Eliab, la unuenaskito, kaj la dua post li Abinadab, kaj la tria SXama.",
  "14": "David estis la plej juna; kaj la tri plej maljunaj iris post Saul.",
  "15": "Sed David venadis al Saul kaj reiradis de li, por pasxti la sxafojn de sia patro en Bet-Lehxem.",
  "16": "La Filisxto eliradis matene kaj vespere, kaj starigxadis dum kvardek tagoj.",
  "17": "Kaj Jisxaj diris al sia filo David:Prenu por viaj fratoj cxi tiun efon da rostitaj grajnoj kaj cxi tiujn dek panojn, kaj kuru en la tendaron al viaj fratoj;",
  "18": "kaj cxi tiujn dek fromagxojn alportu al la milestro, kaj rigardu, kiel fartas viaj fratoj, kaj prenu ilian komision.",
  "19": "Kaj Saul kaj ili kaj cxiuj viroj de Izrael estis en la valo de Ela,militante kontraux la Filisxtoj.",
  "20": "Kaj David levigxis frue matene, lasis la sxafojn al la gardisto, prenis la portotajxon kaj iris, kiel ordonis al li Jisxaj, kaj venis al la tendaro,kiam la militistaro eliris por sin arangxi kaj oni trumpetis por batalo.",
  "21": "Kaj arangxis sin la Izraelidoj kaj la Filisxtoj, fronton kontraux fronto.",
  "22": "David lasis la vazojn, kiujn li portis, cxe la gardisto de ilaroj,kuris al la fronto, kaj demandis pri la farto de siaj fratoj.",
  "23": "Dum li parolis kun ili, jen la grandegulo, Goljat la Filisxto estis lia nomo, el Gat, eliris el la vicoj de la Filisxtoj kaj komencis paroli kiel antauxe; kaj David tion auxdis.",
  "24": "Kaj cxiuj Izraelidoj, ekvidinte tiun viron, forkuris de li kaj tre timis.",
  "25": "Kaj la Izraelidoj diris:CXu vi vidis tiun viron, kiu tiel sin levas?por moki Izraelon li sin levas; kiu lin venkobatos, tiun la regxo ricxigos per granda ricxeco, kaj sian filinon li donos al li, kaj la domon de lia patro li faros libera en Izrael.",
  "26": "Tiam David diris al la homoj, kiuj staris apud li:Kio estos farita al la homo, kiu venkobatos tiun Filisxton kaj deprenos de Izrael la malhonoron?cxar kiu estas tiu necirkumcidita Filisxto, ke li mokas la militistaron de la vivanta Dio?",
  "27": "Kaj la popolo diris al li kiel antauxe:Tio estos farita al la homo, kiu venkobatos lin.",
  "28": "Kiam lia plej maljuna frato Eliab auxdis, kiel li parolas kun la homoj,ekflamis la kolero de Eliab kontraux David, kaj li diris:Por kio vi venis?kaj sub kies zorgado vi lasis tiun malgrandan sxafaron en la dezerto? mi konas vian arogantecon kaj vian malbonan koron; vi venis nur por vidi la batalon.",
  "29": "Tiam David diris:Kion do mi nun faris? cxu mi venis sen bezono?",
  "30": "Kaj li deturnis sin de li al alia flanko, kaj ekparolis kiel antauxe;kaj la homoj respondis al li kiel la unuan fojon.",
  "31": "Kiam oni auxdis la vortojn, kiujn diris David, oni raportis al Saul,kaj cxi tiu venigis lin.",
  "32": "Kaj David diris al Saul:Neniu perdu la kuragxon pro li:via sklavo iros kaj batalos kontraux tiu Filisxto.",
  "33": "Sed Saul diris al David:Vi ne povas iri kontraux tiun Filisxton, por batali kontraux li; cxar vi estas knabo, kaj li estas batalisto detempe de siaj plej junaj jaroj.",
  "34": "Tiam David diris al Saul:Via sklavo estis cxe sia patro pasxtanto de sxafoj; kaj venadis leono aux urso kaj forportadis sxafon el la sxafaro;",
  "35": "tiam mi kuradis post tiu, batadis gxin, kaj savadis el gxia busxo; se gxi starigxis kontraux mi, mi kaptis gxin je la makzelo, batis kaj mortigis gxin.",
  "36": "Kiel la leonon, tiel ankaux la urson via sklavo venkobatis; ankaux kun cxi tiu necirkumcidita Filisxto estos la sama afero, kiel kun cxiu el tiuj,cxar li malhonoras la militistaron de la vivanta Dio.",
  "37": "Kaj David diris:La Eternulo, kiu savis min kontraux leono kaj kontraux urso, savos min kontraux cxi tiu Filisxto. Tiam Saul diris al David:Iru, kaj la Eternulo estu kun vi.",
  "38": "Kaj Saul vestis Davidon per siaj vestoj, kaj metis kupran kaskon sur lian kapon, kaj vestis lin per kiraso.",
  "39": "Kaj David zonis lian glavon supre de siaj vestoj, kaj provis iri, cxar li ne kutimis; sed David diris al Saul:Mi ne povas iri en cxi tio, cxar mi ne kutimis. Kaj David demetis tion de si.",
  "40": "Kaj li prenis sian bastonon en sian manon, kaj elektis al si kvin glatajn sxtonojn el la torento, kaj metis ilin en la pasxtistan vazon, kiun li havis, kaj en la saketon, kaj kun la jxetilo en la mano li iris al la Filisxto.",
  "41": "Kaj la Filisxto eliris kaj komencis alproksimigxi al David, kaj lia sxildoportisto iris antaux li.",
  "42": "Kiam la Filisxto ekrigardis kaj vidis Davidon, li malsxatis lin, cxar li estis knabo, rugxvanga kaj belaspekta.",
  "43": "Kaj la Filisxto diris al David:CXu mi estas hundo, ke vi iras al mi kun bastono? Kaj la Filisxto malbenis Davidon per siaj dioj.",
  "44": "Kaj la Filisxto diris al David:Venu al mi, por ke mi donu vian karnon al la birdoj de la cxielo kaj al la bestoj de la kampo.",
  "45": "Sed David diris al la Filisxto:Vi iras kontraux min kun glavo, lanco,kaj sxildo; kaj mi iras kontraux vin en la nomo de la Eternulo Cebaot, la Dio de la militistaro de Izrael, kiun vi malhonoris.",
  "46": "Hodiaux la Eternulo transdonos vin en mian manon, ke mi venkobatu vin kaj deprenu de vi vian kapon, kaj por ke mi donu hodiaux la kadavrojn de la Filisxtaj tacxmentoj al la birdoj de la cxielo kaj al la bestoj de la tero,por ke eksciu la tuta tero, ke Izrael havas Dion.",
  "47": "Kaj ekscios cxi tiu tuta komunumo, ke ne per glavo kaj lanco savas la Eternulo, cxar de la Eternulo dependas la milito, kaj Li transdonos vin en niajn manojn.",
  "48": "Kaj kiam la Filisxto levigxis kaj ekiris, por alproksimigxi al David,tiam David rapide ekkuris al la fronto kontraux la Filisxton.",
  "49": "Kaj David etendis sian manon al la vazo, kaj prenis el tie sxtonon,jxetis per la jxetilo kaj trafis la Filisxton en lian frunton, kaj la sxtono penetris en lian frunton, kaj li falis kun la vizagxo sur la teron.",
  "50": "Tiamaniere David venkis la Filisxton per la jxetilo kaj per la sxtono,kaj batis la Filisxton kaj mortigis lin, kvankam glavo ne estis en la mano de David.",
  "51": "David alkuris, starigxis super la Filisxto, prenis lian glavon,elprenis gxin el la ingo, kaj mortigis lin, kaj dehakis per gxi lian kapon.Kiam la Filisxtoj vidis, ke ilia fortegulo mortis, ili forkuris.",
  "52": "Tiam levigxis la viroj de Izrael kaj Jehuda, kaj ekkriis, kaj postkuris la Filisxtojn gxis la eniro en la valon kaj gxis la pordego de Ekron. Kaj falis la mortigitoj el la Filisxtoj sur la vojo al SXaaraim, gxis Gat kaj gxis Ekron.",
  "53": "Kaj la Izraelidoj revenis de la kurado post la Filisxtoj kaj disrabis ilian tendaron.",
  "54": "Kaj David prenis la kapon de la Filisxto, kaj alportis gxin en Jerusalemon, kaj liajn armilojn li metis en sian tendon.",
  "55": "Kiam Saul vidis Davidon, elirantan kontraux la Filisxton, li diris al Abner, la militestro:Kies filo estas cxi tiu junulo, Abner? Kaj Abner respondis:Mi jxuras per via animo, ho regxo, ke mi ne scias.",
  "56": "Kaj la regxo diris:Demandu, kies filo estas cxi tiu junulo.",
  "57": "Kiam David revenis post la mortigo de la Filisxto, Abner prenis lin kaj venigis lin antaux Saulon, kaj la kapo de la Filisxto estis en lia mano.",
  "58": "Kaj Saul diris al li:Kies filo vi estas, junulo? Kaj David respondis:Filo de via sklavo Jisxaj, la Bet-Lehxemano."
}