{
  "1": "Tamen David diris al si mem:Mi povas enfali iun tagon en la manon de Saul; estas por mi nenio pli bona, ol ke mi forkuru en la landon de la Filisxtoj, por ke Saul cxesu sercxi min plu en la regionoj de Izrael, kaj por ke mi savigxu kontraux lia mano.",
  "2": "Kaj David levigxis kaj transiris, li kaj la sescent viroj, kiuj estis kun li, al Ahxisx, filo de Maohx, regxo de Gat.",
  "3": "Kaj David eklogxis cxe Ahxisx en Gat, li kaj liaj viroj, cxiu kun sia domo, David kun siaj du edzinoj, Ahxinoam, la Jizreelanino, kaj Abigail,edzino de Nabal, la Karmelanino.",
  "4": "Kiam oni raportis al Saul, ke David forkuris en Gaton, li ne plu sercxis lin.",
  "5": "Kaj David diris al Ahxisx:Se mi akiris vian favoron, oni donu al mi, mi petas, lokon en unu el la urboj de la kamparo, por ke mi eklogxu tie; por kio via sklavo logxu en via regxa urbo kune kun vi?",
  "6": "Kaj Ahxisx donis al li en tiu tago Ciklagon; pro tio Ciklag farigxis apartenajxo de la regxoj de Judujo gxis nun.",
  "7": "La nombro de la tagoj, kiujn David tralogxis en la regiono de la Filisxtoj, estis unu jaro kaj kvar monatoj.",
  "8": "Kaj David kun siaj viroj iris kaj atakis la Gesxuridojn kaj Gezeridojn kaj Amalekidojn, cxar ili logxis en tiu lando de antikva tempo gxis SXur kaj gxis la lando Egipta.",
  "9": "Kiam David venkobatis la landon, li lasis la vivon nek al viroj nek al virinoj, sed prenis sxafojn kaj bovojn kaj azenojn kaj kamelojn kaj vestojn,kaj reiris kaj venis al Ahxisx.",
  "10": "Kiam Ahxisx demandis:CXu vi ne faris hodiaux atakon? David respondis:Sur la sudan regionon de Jehuda, sur la sudan regionon de la Jerahxmeelidoj, kaj sur la sudan regionon de la Kenidoj.",
  "11": "Nek viron nek virinon David lasis veni viva en Gaton, dirante:Ili ne parolu kontraux ni, dirante, ke tiel agis David. Kaj tia estis lia maniero de agado dum la tuta tempo, kiun li logxis en la regiono de la Filisxtoj.",
  "12": "Kaj Ahxisx fidis Davidon, dirante:Li faris sin abomeninda antaux sia popolo Izrael, kaj tial li estos mia sklavo por cxiam."
}