{
  "1": "Kaj venis la logxantoj de Kirjat-Jearim, kaj prenis la keston de la Eternulo kaj alportis gxin en la domon de Abinadab sur la monteton, kaj lian filon Eleazar ili konsekris, por gardi la keston de la Eternulo.",
  "2": "De la tago, de kiam la kesto restis en Kirjat-Jearim, pasis multe da tempo, pasis dudek jaroj. Kaj la tuta domo de Izrael sopiris pri la Eternulo.",
  "3": "Kaj Samuel diris al la tuta domo de Izrael jene:Se per via tuta koro vi konvertigxis al la Eternulo, tiam forigu el inter vi la fremdajn diojn kaj la Asxtarojn, kaj turnu vian koron al la Eternulo kaj servu al Li sola, kaj Li savos vin el la manoj de la Filisxtoj.",
  "4": "Kaj la Izraelidoj forigis la Baalojn kaj la Asxtarojn, kaj komencis servadi al la Eternulo sola.",
  "5": "Kaj Samuel diris:Kunvenigu la tutan Izraelon en Micpan, kaj mi pregxos por vi al la Eternulo.",
  "6": "Kaj ili kunvenis en Micpan, kaj cxerpis akvon kaj versxis antaux la Eternulo, kaj fastis en tiu tago, kaj diris tie:Ni pekis antaux la Eternulo.Kaj Samuel jugxis la Izraelidojn en Micpa.",
  "7": "Kiam la Filisxtoj auxdis, ke la Izraelidoj kolektigxis en Micpa, la estroj de la Filisxtoj elmovigxis kontraux Izraelon. Auxdinte tion, la Izraelidoj ektimis antaux la Filisxtoj.",
  "8": "Kaj la Izraelidoj diris al Samuel:Ne cxesu krii por ni al la Eternulo,nia Dio, ke Li savu nin kontraux la manoj de la Filisxtoj.",
  "9": "Tiam Samuel prenis unu sucxantan sxafidon kaj oferis gxin tutan brulofere al la Eternulo, kaj Samuel vokis al la Eternulo por Izrael, kaj la Eternulo auxskultis lin.",
  "10": "Kaj dum Samuel estis oferanta la bruloferon, la Filisxtoj venis, por batali kontraux la Izraelidoj. Sed la Eternulo ektondris en tiu tago per granda tondro super la Filisxtoj kaj teruris ilin, kaj ili estis frapitaj antaux Izrael.",
  "11": "Kaj la viroj de Izrael eliris el Micpa kaj persekutis la Filisxtojn, kaj batis ilin gxis sub Bet-Kar.",
  "12": "Kaj Samuel prenis unu sxtonon, kaj metis gxin inter Micpa kaj SXen, kaj donis al gxi la nomon Eben-Ezer, dirante:GXis cxi tiu loko helpis nin la Eternulo.",
  "13": "Tiamaniere la Filisxtoj estis kvietigitaj, kaj ne venadis plu en la regionon de Izrael. Kaj la mano de la Eternulo estis super la Filisxtoj dum la tuta vivo de Samuel.",
  "14": "Kaj estis redonitaj al Izrael la urboj, kiujn la Filisxtoj prenis de Izrael, de Ekron gxis Gat, kaj iliajn regionojn Izrael savis el la manoj de la Filisxtoj. Kaj estis paco inter Izrael kaj la Amoridoj.",
  "15": "Kaj Samuel estis jugxisto de Izrael dum sia tuta vivo.",
  "16": "Kaj li iradis cxiujare cxirkauxe en Bet-Elon, Gilgalon, kaj Micpan, kaj jugxadis Izraelon en cxiuj tiuj lokoj.",
  "17": "Kaj li revenadis en Raman, cxar tie estis lia domo; kaj tie ankaux li jugxadis Izraelon, kaj li konstruis tie altaron al la Eternulo."
}