{
  "1": "Dume la Filisxtoj batalis kontraux Izrael; kaj la Izraelidoj forkuris de la Filisxtoj kaj falis mortigitaj sur la monto Gilboa.",
  "2": "Kaj la Filisxtoj kuratingis Saulon kaj liajn filojn, kaj la Filisxtoj mortigis Jonatanon kaj Abinadabon kaj Malki-SXuan, filojn de Saul.",
  "3": "La batalo fortigxis kontraux Saul; kaj la arkpafistoj trovis lin, kaj li estis forte vundita de la arkpafistoj.",
  "4": "Tiam Saul diris al sia armilportisto:Eltiru vian glavon kaj trapiku min per gxi, por ke ne venu tiuj necirkumciditoj, por trapiki min kaj mokmalhonori min. Sed lia armilportisto ne volis, cxar li forte timis. Tiam Saul prenis sian glavon kaj faligis sin sur gxin.",
  "5": "Kiam lia armilportisto vidis, ke Saul mortis, li ankaux faligis sin sur sian glavon kaj mortis kune kun li.",
  "6": "Tiamaniere mortis Saul kaj liaj tri filoj kaj lia armilportisto kaj cxiuj liaj viroj en tiu tago kune kun li.",
  "7": "Kiam la Izraelidoj, kiuj estis transe de la valo kaj transe de Jordan,vidis, ke la Izraelidoj forkuras kaj ke Saul kaj liaj filoj mortis, ili forlasis la urbojn kaj forkuris; kaj venis la Filisxtoj kaj eklogxis en ili.",
  "8": "En la sekvanta tago venis la Filisxtoj, por senvestigi la mortigitojn;kaj ili trovis Saulon kaj liajn tri filojn falintajn sur la monto Gilboa.",
  "9": "Tiam ili dehakis lian kapon kaj deprenis liajn armilojn kaj sendis en la landon de la Filisxtoj cxirkauxen, por anonci en la domo de iliaj idoloj kaj al la popolo.",
  "10": "Kaj ili metis liajn armilojn en la templon de Asxtar, kaj lian korpon ili pendigis sur la muro de Bet-SXan.",
  "11": "Kiam la logxantoj de Jabesx en Gilead auxdis pri tio, kion faris la Filisxtoj al Saul,",
  "12": "tiam cxiuj kuragxuloj levigxis kaj iris tutan nokton kaj prenis la korpon de Saul kaj la korpojn de liaj filoj de la muro de Bet-SXan, kaj venis en Jabesxon kaj forbruligis ilin tie.",
  "13": "Kaj ili prenis iliajn ostojn kaj enterigis sub la tamarisko en Jabesx,kaj ili fastis dum sep tagoj."
}