{
  "1": "Kaj HXana pregxis kaj diris:GXojas mia koro pri la Eternulo,Mia korno altigxis pro la Eternulo;Largxe malfermigxis mia busxo kontraux miaj malamikoj,CXar mi gxojas pro Via helpo.",
  "2": "Neniu estas tiel sankta, kiel la Eternulo;CXar ekzistas neniu krom Vi,Kaj nenia defendanto simila al nia Dio.",
  "3": "Ne parolu plu fierajxon;Malhumilajxo ne eliru plu el via busxo;CXar la Eternulo estas Dio cxioscianta,Kaj Li starigis la aferojn.",
  "4": "La pafarko de la fortuloj estas senvalorigata,Kaj la malfortuloj zonigxas per forto.",
  "5": "Satuloj sin dungigas pro pano,Kaj malsatuloj jam ne malsatas;Senfruktulino naskis sep,Kaj multinfanulino senfortigxis.",
  "6": "La Eternulo mortigas kaj vivigas,Malsuprigas en SXeolon kaj suprigas.",
  "7": "La Eternulo malricxigas kaj ricxigas,Malaltigas kaj altigas.",
  "8": "Li levas malricxulon el polvo,El koto Li altigas senhavulon,Por sidigi lin kun altranguloj,Kaj tronon de gloro Li heredigas al li;CXar al la Eternulo apartenas la fundamentoj de la tero,Kaj sur ili Li starigis la mondon.",
  "9": "La piedojn de Siaj piuloj Li gardas,Kaj la malvirtuloj pereas en mallumo;CXar ne per sia forto potencigxas la homo.",
  "10": "La Eternulo pereigas tiujn, kiuj ribelas kontraux Li;El la cxielo Li tondras kontraux ili.La Eternulo jugxos la finojn de la tero,Kaj donos forton al Sia regxo,Kaj altigos la kornon de Sia sanktoleito.",
  "11": "Kaj Elkana iris en Raman, al sia domo; kaj la knabo farigxis servisto de la Eternulo apud la pastro Eli.",
  "12": "La filoj de Eli estis malmoralaj; ili ne konis la Eternulon,",
  "13": "nek la devojn de pastroj koncerne la popolon. Se iu bucxis oferon, tiam venadis knabo de la pastro dum la kuirado de la viando, havante en sia mano tridentan forkon,",
  "14": "kaj li enpusxadis gxin en la lavujon aux en la kaldronon aux en la poton aux en la kaserolon, kaj cxion, kion trafis la forko, prenadis la pastro.Tiel ili agadis kun cxiuj Izraelidoj, kiuj venadis tien en SXilon.",
  "15": "Ecx antaux la oferbruligo de la sebo venadis knabo de la pastro, kaj diradis al la alportanto de la ofero:Donu viandon, por rosti por la pastro;li ne prenos de vi viandon kuiritan, sed nur krudan.",
  "16": "Se la homo diris al li:Antauxe oni oferbruligu la sebon, kaj poste prenu al vi, kion via animo deziras; tiam li diradis:Donu tuj, alie mi prenos per forto.",
  "17": "La peko de la knaboj estis tre granda antaux la Eternulo, cxar la homoj malestimis la oferdonon, faratan al la Eternulo.",
  "18": "Samuel estis servisto antaux la Eternulo; la knabo estis zonita per lina efodo.",
  "19": "Kaj malgrandan tunikon faradis al li lia patrino, kaj alportadis al li cxiujare, kiam sxi venadis kun sia edzo, por alporti la cxiujaran oferon.",
  "20": "Kaj Eli benadis Elkanan kaj lian edzinon, kaj diradis:La Eternulo donu al vi idojn de cxi tiu virino rekompence pro la konsekrito, kiun vi konsekris al la Eternulo. Kaj ili iradis al sia loko.",
  "21": "La Eternulo atentis HXanan, kaj sxi gravedigxis kaj naskis tri filojn kaj du filinojn; kaj la knabo Samuel kreskis antaux la Eternulo.",
  "22": "Eli estis tre maljuna; li auxdis cxion, kiel agas liaj filoj kun cxiuj Izraelidoj, kaj ke ili kusxas kun la virinoj, kiuj kolektigxas antaux la pordo de la tabernaklo de kunveno.",
  "23": "Kaj li diris al ili:Kial vi faras tiajn agojn? cxar mi auxdas pri viaj malbonaj agoj de cxi tiu tuta popolo.",
  "24": "Ne, miaj infanoj, ne bona estas la famo, kiun mi auxdas; vi devojigas la popolon de la Eternulo.",
  "25": "Se pekas homo kontraux homo, povas defendi lin Dio; sed se homo pekas kontraux la Eternulo, tiam kiu defendos lin? Sed ili ne auxskultis la vocxon de sia patro, cxar la Eternulo decidis mortigi ilin.",
  "26": "Dume la knabo Samuel cxiam pli kreskis, kaj li placxis kiel al la Eternulo, tiel ankaux al la homoj.",
  "27": "Kaj venis homo de Dio al Eli, kaj diris al li:Tiel diras la Eternulo:Mi montris Min ja al la domo de via patro, kiam ili estis en Egiptujo, en la domo de Faraono;",
  "28": "kaj Mi elektis lin el cxiuj triboj de Izrael kiel pastron por Mi, ke li oferu sur Mia altaro, ke li fumigu incenson, ke li portu efodon antaux Mi;kaj Mi donis al la domo de via patro cxiujn fajroferojn de la Izraelidoj.",
  "29": "Kial do vi piedpremas Mian bucxoferon kaj farunoferon, kiujn Mi starigis por la logxejo? vi honoras viajn filojn pli ol Min, por grasigi vin per la unuaj partoj de cxiuj oferdonoj de Mia popolo Izrael.",
  "30": "Tial la Eternulo, Dio de Izrael, diras:Mi diris, ke via domo kaj la domo de via patro irados antaux Mi eterne; sed nun, diras la Eternulo, Mi tion ne permesos; cxar Miajn honorantojn Mi honoros, kaj Miaj malestimantoj estos malaltigitaj.",
  "31": "Jen venos baldaux la tempo, kiam Mi rompos vian brakon kaj la brakon de via patrodomo, ke ne estos maljunulo en via domo;",
  "32": "kaj vi vidos konkuranton en la logxejo, dum cxiuj bonoj, kiuj estos farataj al Izrael; kaj neniam estos maljunulo en via domo.",
  "33": "Sed Mi neniun ekstermos cxe vi de antaux Mia altaro, por ke viaj okuloj konsumigxu kaj via animo turmentigxu; cxiu, kiu naskigxas en via domo, mortos en la vira agxo.",
  "34": "Kaj jen estas por vi la pruvosigno, kiu plenumigxos sur viaj du filoj,sur HXofni kaj Pinehxas:en unu tago ili ambaux mortos.",
  "35": "Kaj Mi starigos por Mi pastron fidelan, kiu agados laux Mia koro kaj laux Mia animo; kaj Mi konstruos al li domon fidindan, kaj li irados cxiam antaux Mia sanktoleito.",
  "36": "Kaj cxiu, kiu restos el via domo, venos kaj klinigxos antaux li gxis la tero pro malgranda monero kaj pro bulo da pano, kaj diros:Mi petas, lasu min aligxi al ia el la pastrajxoj, por ke mi povu mangxi pecon da pano."
}