{
  "1": "Dume la Filisxtoj kolektis sian tutan militistaron en Afek; kaj la Izraelidoj staris tendare apud la fonto, kiu estas en Jizreel.",
  "2": "La estroj de la Filisxtoj preterpasis kun siaj centoj kaj miloj, kaj David kun siaj viroj preterpasis en la fina parto kun Ahxisx.",
  "3": "Kaj la estroj de la Filisxtoj diris:Por kio estas cxi tiuj Hebreoj? Sed Ahxisx respondis al la estroj de la Filisxtoj:Tio estas ja David, servanto de Saul, regxo de Izrael; li estis kun mi kelkan tempon aux ecx jarojn, kaj mi trovis en li nenion de post la tago de la defalo gxis nun.",
  "4": "Sed ekkoleris kontraux li la estroj de la Filisxtoj, kaj la estroj de la Filisxtoj diris al li:Reirigu tiun viron, kaj li revenu sur sian lokon, kiun vi destinis por li, sed li ne iru kun ni en la batalon kaj ne farigxu nia kontrauxulo dum la batalo; cxar per kio cxi tiu povus favorigi al si sian sinjoron, se ne per la kapoj de niaj viroj?",
  "5": "CXu tio ne estas ja tiu David, pri kiu oni kantis en la dancrondoj jene:Saul frapis milojn,Kaj David dekmilojn?",
  "6": "Tiam Ahxisx alvokis Davidon, kaj diris al li:Kiel vivas la Eternulo, vi estas honesta, kaj placxas al mi via agado kun mi en la tendaro; mi ne trovis en vi malbonon de post la tago de via veno al mi gxis hodiaux; sed al la estroj vi ne placxas.",
  "7": "Reiru do nun kaj iru en paco, por ke vi ne faru ion ne placxan al la estroj de la Filisxtoj.",
  "8": "Sed David diris al Ahxisx:Kion mi faris, kaj kion vi trovis en via sklavo de post la tago, kiam mi starigxis antaux vi, gxis nun, ke mi ne iru kaj ne batalu kontraux la malamikoj de mia sinjoro la regxo?",
  "9": "Kaj Ahxisx respondis kaj diris al David:Mi scias, ke vi estas bona antaux miaj okuloj, kiel angxelo de Dio; sed la estroj de la Filisxtoj diras:Li ne iru kun ni en la batalon.",
  "10": "Levigxu do frue matene kun la servantoj de via sinjoro, kiuj venis kun vi; levigxu frue matene kaj, kiam vi havos lumon, foriru.",
  "11": "Kaj David, li mem kaj liaj viroj, levigxis frue, por iri matene, por reveni en la landon de la Filisxtoj; kaj la Filisxtoj direktis sin al Jizreel."
}