{
  "1": "Kaj Samuel diris al Saul:Min sendis la Eternulo, por sanktolei vin kiel regxon super Lia popolo, super Izrael; auxskultu do la vocxon de la vortoj de la Eternulo.",
  "2": "Tiel diris la Eternulo Cebaot:Mi rememoris, kion faris Amalek al Izrael,kiel li baris la vojon al li, kiam cxi tiu iris el Egiptujo.",
  "3": "Nun iru kaj frapu Amalekon, kaj ekstermu cxion, kion li havas; ne indulgu lin, sed mortigu la virojn kaj virinojn, infanojn kaj sucxinfanojn,bovojn kaj sxafojn, kamelojn kaj azenojn.",
  "4": "Tiam Saul faris alvokon al la popolo, kaj li kalkulis ilin en Telaim,tie estis ducent mil piedirantoj kaj dek mil viroj el Jehuda.",
  "5": "Kaj Saul venis al la urbo de Amalek kaj faris batalon cxe la torento.",
  "6": "Kaj Saul diris al la Kenidoj:Iru, deturnu vin kaj forigxu el inter la Amalekidoj, por ke mi ne ekstermu vin kune kun ili; vi faris ja favorkorajxon al cxiuj Izraelidoj, kiam ili iris el Egiptujo. Kaj la Kenidoj foriris el inter la Amalekidoj.",
  "7": "Kaj Saul venkobatis Amalekon de HXavila gxis SXur, kiu estas antaux Egiptujo.",
  "8": "Kaj li kaptis Agagon, regxon de Amalek, vivantan, sed la tutan popolon li ekstermis per glavo.",
  "9": "Kaj Saul kaj la popolo indulgis Agagon kaj la plej bonajn sxafojn kaj bovojn kaj bovidojn kaj sxafidojn, kaj cxion, kio estis bona, kaj ili ne volis ekstermi ilin, sed cxion senvaloran kaj neakceptindan ili ekstermis.",
  "10": "Tiam la Eternulo ekparolis al Samuel, dirante:",
  "11": "Mi bedauxras, ke Mi faris Saulon regxo; cxar li deturnis sin de Mi, kaj Miajn vortojn li ne plenumis. Tio malgxojigis Samuelon, kaj li vokis al la Eternulo dum la tuta nokto.",
  "12": "Kaj Samuel levigxis frue matene, por iri renkonte al Saul. Oni raportis al Samuel, ke Saul venis al Karmel, ke li tie starigis al si monumenton kaj poste turnis sin kaj foriris kaj venis en Gilgalon.",
  "13": "Kiam Samuel venis al Saul, Saul diris al li:Estu benita de la Eternulo;mi plenumis la diron de la Eternulo.",
  "14": "Sed Samuel diris:Kion do signifas tiu vocxo de sxafoj en miaj oreloj,kaj la vocxo de bovoj, kiun mi auxdas?",
  "15": "Kaj Saul respondis:De la Amalekidoj oni venigis ilin, cxar la popolo indulgis la plej bonajn sxafojn kaj bovojn, por bucxoferi ilin al la Eternulo, via Dio; la ceterajn ni ekstermis.",
  "16": "Sed Samuel diris al Saul:Permesu, mi diros al vi, kion parolis al mi la Eternulo en cxi tiu nokto. Kaj tiu respondis al li:Diru.",
  "17": "Kaj Samuel diris:CXu vi ne estis malgranda en viaj okuloj, kaj tamen vi farigxis estro de la triboj de Izrael, kaj la Eternulo sanktoleis vin regxo super Izrael?",
  "18": "Kaj la Eternulo vojirigis vin, kaj diris:Iru kaj ekstermu la pekulojn la Amalekidojn, kaj militu kontraux ili, gxis vi tute ekstermos ilin.",
  "19": "Kial do vi ne obeis la vocxon de la Eternulo, sed direktigxis al militakirajxo kaj faris la malbonon antaux la okuloj de la Eternulo?",
  "20": "Kaj Saul diris al Samuel:Mi obeis la vocxon de la Eternulo, kaj mi iris la vojon, sur kiun sendis min la Eternulo, kaj mi venigis Agagon, regxon de Amalek, kaj la Amalekidojn mi ekstermis.",
  "21": "Kaj la popolo prenis el la militakirajxo sxafojn kaj bovojn, la plej bonan el la kondamnitajxo, por bucxoferi al la Eternulo, via Dio, en Gilgal.",
  "22": "Sed Samuel diris:CXu bruloferoj kaj bucxoferoj estas tiel agrablaj al la Eternulo, kiel la obeado al la vocxo de la Eternulo? vidu, obeado estas pli bona ol bucxofero, atentado estas pli bona ol la sebo de sxafoj.",
  "23": "CXar malobeo estas kiel peko de sorcxado, kaj neplenumo estas kiel peko de idolservado. Pro tio, ke vi malsxatis la diron de la Eternulo, Li malsxatis vin, ke vi ne estu plu regxo.",
  "24": "Tiam Saul diris al Samuel:Mi pekis, cxar mi malobeis la diron de la Eternulo kaj viajn vortojn; mi timis la popolon, kaj mi obeis gxian vocxon.",
  "25": "Kaj nun pardonu, mi petas, mian pekon, kaj iru kun mi returne, por ke mi adorklinigxu antaux la Eternulo.",
  "26": "Sed Samuel diris al Saul:Mi ne iros kun vi returne; cxar vi malsxatis la diron de la Eternulo, tial la Eternulo malsxatis vin, ke vi ne estu plu regxo super Izrael.",
  "27": "Kaj kiam Samuel deturnis sin por iri, li kaptis lin je la rando de lia vesto, kaj gxi dissxirigxis.",
  "28": "Tiam Samuel diris al li:La Eternulo forsxiris de vi hodiaux la regnon de Izrael, kaj transdonis gxin al via proksimulo, kiu estas pli bona ol vi.",
  "29": "Kaj la Potenculo de Izrael ne sxangxos Sian decidon kaj ne pentos; cxar Li ne estas homo, ke Li pentu.",
  "30": "Kaj tiu diris:Mi pekis; sed nun, mi vin petas, faru al mi honoron antaux la plejagxuloj de mia popolo kaj antaux Izrael, reiru kun mi, por ke mi adorklinigxu antaux la Eternulo, via Dio.",
  "31": "Tiam Samuel reiris post Saul, kaj Saul adorklinigxis antaux la Eternulo.",
  "32": "Kaj Samuel diris:Alkonduku al mi Agagon, regxon de Amalek; kaj venis al li Agag en katenoj, kaj Agag diris:Ho, alproksimigxas la maldolcxeco de la morto.",
  "33": "Kaj Samuel diris:Kiel via glavo seninfanigis virinojn, via patrino farigxos seninfana inter la virinoj. Kaj Samuel dishakis Agagon antaux la Eternulo en Gilgal.",
  "34": "Kaj Samuel foriris en la direkto al Rama, kaj Saul iris al sia domo en Gibea de Saul.",
  "35": "Kaj Samuel ne plu vidis Saulon gxis la tago de sia morto; tamen Samuel funebris pri Saul; kaj la Eternulo bedauxris, ke Li faris Saulon regxo super Izrael."
}