{
  "1": "La kesto de la Eternulo estis en la lando de la Filisxtoj dum sep monatoj.",
  "2": "Kaj la Filisxtoj vokis la pastrojn kaj la auxguristojn, kaj diris:Kion ni faru kun la kesto de la Eternulo? sciigu al ni, kiamaniere ni resendu gxin sur gxian lokon.",
  "3": "Kaj tiuj diris:Se vi volas resendi la keston de la Dio de Izrael, ne resendu gxin sen donacoj, sed repagu al Li prokulpan oferon; tiam vi resanigxos, kaj ekscios, kial ne forigxas de vi Lia mano.",
  "4": "Kaj ili diris:Kian prokulpan oferon ni repagu al Li? Kaj tiuj diris:Laux la nombro de la estroj de la Filisxtoj kvin orajn tuberojn kaj kvin orajn musojn; cxar la sama frapo trafis vin cxiujn kaj viajn estrojn.",
  "5": "Faru bildojn de viaj tuberoj kaj bildojn de viaj musoj, kiuj ruinigis la landon, kaj faru honoron al la Dio de Izrael; tiam Li eble malplipezigos Sian manon sur vi kaj sur viaj dioj kaj sur via lando.",
  "6": "Kial vi obstinigus vian koron, kiel obstinigis sian koron Faraono kaj la Egiptoj? kiam Li montris sur ili Sian forton, ili ja forliberigis ilin, ke ili iru.",
  "7": "Nun faru novan cxaron, kaj prenu du sucxigantajn bovinojn, kiuj ankoraux ne havis sur si jugon, kaj jungu la bovinojn al la cxaro, kaj iliajn idojn forkonduku de ili hejmen.",
  "8": "Kaj prenu la keston de la Eternulo, kaj metu gxin sur la cxaron; kaj la orajn objektojn, kiujn vi donos al Li kiel prokulpan oferon, metu en kesteton apud gxin, kaj forsendu gxin, ke gxi iru.",
  "9": "Kaj rigardu:se gxi iros laux la vojo al sia regiono, al Bet-SXemesx, tiam Li faris al ni tiun grandan malbonon; se ne, tiam ni scios, ke ne Lia mano frapis nin, sed ke tio trafis nin blindokaze.",
  "10": "Kaj la homoj faris tiel, kaj ili prenis du sucxigantajn bovinojn kaj aljungis ilin al cxaro, kaj iliajn idojn ili ensxlosis hejme;",
  "11": "kaj ili metis la keston de la Eternulo sur la cxaron, kaj ankaux la kesteton kun la oraj musoj kaj kun la bildoj de siaj tuberoj.",
  "12": "Kaj la bovinoj direktis sian iradon al la vojo, kiu kondukas al Bet-SXemesx; ili iris nur sur unu vojeto, iris kaj blekis, sed ne forflankigxis dekstren nek maldekstren; kaj la estroj de la Filisxtoj iris post ili gxis la limo de Bet-SXemesx.",
  "13": "Kaj la logxantoj de Bet-SXemesx estis rikoltantaj tritikon en la valo;kiam ili levis la okulojn kaj ekvidis la keston, ili ekgxojis pro tio, kion ili vidis.",
  "14": "La cxaro venis sur la kampon de Josuo, Bet-SXemesxano, kaj haltis tie;tie estis granda sxtono. Kaj oni dishakis la lignon de la cxaro, kaj la bovinojn oni oferis brulofere al la Eternulo.",
  "15": "La Levidoj malsuprenprenis la keston de la Eternulo, kaj la kesteton,kiu estis apud gxi kaj enhavis la orajn objektojn, kaj ili metis tion sur la grandan sxtonon; kaj la logxantoj de Bet-SXemesx faris bruloferojn kaj bucxis bucxoferojn al la Eternulo en tiu tago.",
  "16": "Kaj la kvin estroj de la Filisxtoj vidis, kaj reiris en Ekronon en la sama tago.",
  "17": "Kaj jen estas la oraj tuberoj, kiujn la Filisxtoj donis kiel prokulpan oferon al la Eternulo:unu pro Asxdod, unu pro Gaza, unu pro Asxkelon, unu pro Gat, unu pro Ekron.",
  "18": "La oraj musoj, laux la nombro de cxiuj urboj Filisxtaj en la kvin provincoj, kiel de la urboj fortikigitaj, tiel ankaux de la nesxirmitaj vilagxoj, kaj ankaux la granda sxtono, sur kiun oni metis la keston de la Eternulo, estas kasxitaj gxis nun sur la kampo de Josuo, la Bet-SXemesxano.",
  "19": "Kaj Li frapis la logxantojn de Bet-SXemesx pro tio, ke ili enrigardis en la keston de la Eternulo; Li mortigis el la popolo kvindek mil sepdek homojn; kaj ekfunebris la popolo pro tio, ke la Eternulo frapis la popolon per granda frapo.",
  "20": "Kaj la logxantoj de Bet-SXemesx diris:Kiu povas stari antaux la Eternulo, tiu sankta Dio? kaj al kiu Li iros de ni?",
  "21": "Kaj ili sendis senditojn al la logxantoj de Kirjat-Jearim, por diri:La Filisxtoj redonis la keston de la Eternulo; venu, prenu gxin al vi."
}