{
  "1": "Kiam li finis la paroladon kun Saul, la animo de Jonatan alligigxis al la animo de David, kaj Jonatan ekamis lin kiel sian animon.",
  "2": "Kaj Saul prenis lin en tiu tago, kaj ne lasis lin reiri al la domo de sia patro.",
  "3": "Kaj Jonatan faris kun David interligon, cxar li ekamis lin kiel sian animon.",
  "4": "Kaj Jonatan deprenis la tunikon, kiu estis sur li, kaj donis gxin al David, ankaux siajn militajn vestojn, inkluzive sian glavon, sian pafarkon,kaj sian zonon.",
  "5": "Kaj David iradis cxien, kien sendis lin Saul, kaj agadis prudente; kaj Saul faris lin estro de la militistoj, kaj tio placxis al la tuta popolo kaj ankaux al la servantoj de Saul.",
  "6": "Okazis, ke dum ilia revenado, kiam David revenis post la mortigo de la Filisxto, eliris la virinoj el cxiuj urboj de Izrael, kantante kaj dancante,renkonte al la regxo Saul, kun tamburinoj, gxojkrioj, kaj cimbaloj.",
  "7": "Kaj la ludantaj virinoj kantis unuj al la aliaj, kaj diris:Saul frapis milojn,Kaj David dekmilojn.",
  "8": "Kaj tio tre kolerigis Saulon kaj ne placxis al li, kaj li diris:Ili donis al David dekmilojn, kaj al mi ili donis milojn; nun mankas al li ankoraux nur la regxeco.",
  "9": "De tiu tago kaj plue Saul malamike rigardadis Davidon.",
  "10": "En la morgauxa tago okazis, ke la malbona spirito, sendita de Dio,atakis Saulon, kaj li furiozis en sia domo, kaj David ludis per sia mano,kiel cxiutage, kaj en la mano de Saul estis lanco.",
  "11": "Kaj Saul jxetis la lancon, kaj pensis:Mi alpikos Davidon al la muro.Sed David forturnis sin de li du fojojn.",
  "12": "Tiam Saul ektimis Davidon, cxar la Eternulo estis kun li, kaj de Saul Li Sin forturnis.",
  "13": "Kaj Saul forigis lin de si kaj faris lin milestro, kaj li iradis kaj venadis antaux la popolo.",
  "14": "Kaj David estis prudenta en cxiuj siaj agoj, kaj la Eternulo estis kun li.",
  "15": "Kaj Saul vidis, ke li agas tre prudente, kaj li timis lin.",
  "16": "Sed la tuta Izrael kaj Jehuda amis Davidon pro tio, kiamaniere li iradis kaj venadis antaux ili.",
  "17": "Kaj Saul diris al David:Jen estas mia pliagxa filino Merab, mi donos sxin al vi kiel edzinon; nur estu al mi kuragxa kaj konduku la militojn de la Eternulo. CXar Saul pensis:Mia mano lin ne tusxu, sed li pereu de la manoj de la Filisxtoj.",
  "18": "Sed David diris al Saul:Kiu mi estas, kaj kia estas la vivo de la familio de mia patro en Izrael, ke mi farigxu bofilo de la regxo?",
  "19": "Tamen, kiam venis la tempo, ke Merab, la filino de Saul, estu donata al David, sxi estis fordonita kiel edzino al Adriel, la Mehxolatano.",
  "20": "Dume Mihxal, filino de Saul, ekamis Davidon, kaj oni diris tion al Saul, kaj la afero placxis al li.",
  "21": "Kaj Saul pensis:Mi donos sxin al li, por ke sxi farigxu por li falilo,kaj por ke trafu lin la manoj de la Filisxtoj. Kaj Saul diris al David:Per la dua filino farigxu nun mia bofilo.",
  "22": "Kaj Saul ordonis al siaj servantoj:Parolu al David sekrete, kaj diru:Jen la regxo vin favoras, kaj cxiuj liaj servantoj vin amas;boparencigxu do nun kun la regxo.",
  "23": "Kaj la servantoj de Saul diris tiujn vortojn al David; sed David diris:CXu vi opinias, ke estas afero facila boparencigxi kun la regxo? mi estas ja homo malricxa kaj ne eminenta.",
  "24": "Kaj la servantoj de Saul raportis al li, dirante:Tiajn vortojn diris David.",
  "25": "Tiam Saul diris:Tiamaniere diru al David:La regxo ne deziras alian edzigxan donacon krom cent prepucioj de Filisxtoj, por vengxi al la malamikoj de la regxo. Kaj Saul esperis faligi Davidon per la manoj de la Filisxtoj.",
  "26": "Kaj liaj servantoj diris al David tiujn vortojn, kaj al David placxis la afero, ke li boparencigxos kun la regxo. Kaj antaux ol venis la destinita tempo,",
  "27": "David levigxis kaj iris kun siaj viroj kaj mortigis el la Filisxtoj ducent virojn, kaj David alportis iliajn prepuciojn en plena nombro al la regxo, por boparencigxi kun la regxo. Kaj Saul donis al li sian filinon Mihxal kiel edzinon.",
  "28": "Kaj Saul vidis kaj komprenis, ke la Eternulo estas kun David, kaj ke Mihxal, la filino de Saul, lin amas.",
  "29": "Tiam Saul ankoraux pli ektimis Davidon, kaj Saul farigxis malamiko de David por cxiam.",
  "30": "La estroj de la Filisxtoj eliradis, kaj cxiufoje, kiam ili eliris,David agis pli prudente ol cxiuj servantoj de Saul, kaj lia nomo farigxis tre glora."
}