{"1": "<pb/>Pablo y Timoteo, siervos de Cristo Jesús, a todos los santos en Cristo Jesús que están en Filipos, con los obispos y diáconos:", "2": "Gracia a ustedes y paz de parte de Dios nuestro Padre y del Señor Jesucristo.", "3": "<pb/>Doy gracias a mi Dios cada vez que me acuerdo de ustedes,", "4": "siempre intercediendo con gozo por todos ustedes en cada oración mía,", "5": "a causa de su participación en el evangelio desde el primer día hasta ahora;", "6": "estando convencido de esto: que el que en ustedes comenzó la buena obra, la perfeccionará hasta el día de Cristo Jesús.", "7": "<pb/>Me es justo sentir esto de todos ustedes, porque los tengo en mi corazón. Tanto en mis prisiones como en la defensa y confirmación del evangelio, son todos ustedes participantes conmigo de la gracia.", "8": "Pues Dios me es testigo de cómo los añoro a todos ustedes con el profundo amor de Cristo Jesús.", "9": "<pb/>Y esta es mi oración: que su amor abunde aun más y más en conocimiento y en todo discernimiento", "10": "para que aprueben lo mejor, a fin de que sean sinceros e irreprensibles en el día de Cristo,", "11": "llenos del fruto de justicia, fruto que viene por medio de Jesucristo, para gloria y alabanza de Dios.", "12": "<pb/>Quiero que sepan, hermanos, que las cosas que me han sucedido han redundado más bien para el adelanto del evangelio.", "13": "De esta manera, mis prisiones por la causa de Cristo han sido conocidas en todo el Pretorio y entre todos los demás.", "14": "La mayoría de los hermanos, tomando ánimo en el Señor por mis prisiones, se atreven mucho más a hablar la palabra <f>[1]</f> sin temor.", "15": "Algunos, a la verdad, predican a Cristo por envidia y contienda, pero otros lo hacen de buena voluntad.", "16": "Estos últimos lo hacen por amor, sabiendo que he sido puesto para la defensa del evangelio,", "17": "mientras aquellos anuncian a Cristo por contención, no sinceramente, pensando añadir aflicción a mis prisiones.", "18": "¿Qué, pues? Solamente que de todas maneras Cristo es anunciado, sea por pretexto o sea de verdad, y en esto me alegro. Pero me alegraré aún más,", "19": "pues sé que mediante la oración de ustedes y el apoyo del Espíritu de Jesucristo, esto resultará en mi liberación,", "20": "conforme a mi anhelo y esperanza: que en nada seré avergonzado sino que con toda confianza, tanto ahora como siempre, Cristo será exaltado en mi cuerpo, sea por la vida o por la muerte.", "21": "<pb/>Porque para mí el vivir es Cristo, y el morir es ganancia.", "22": "Pero si el vivir en la carne me sirve para una obra fructífera, ¿cuál escogeré? No lo sé.", "23": "Me siento presionado por ambas partes. Tengo el deseo de partir y estar con Cristo, lo cual es muchísimo mejor;", "24": "pero quedarme en la carne es más necesario por causa de ustedes.", "25": "Pues, convencido de esto, sé que me quedaré y que aún permaneceré con todos ustedes para su desarrollo y gozo en la fe,", "26": "para que en mí haya motivo de aumentar su orgullo en Cristo Jesús a causa de mi presencia otra vez entre ustedes.", "27": "<pb/>Solamente procuren que su conducta como ciudadanos sea digna del evangelio de Cristo, de manera que, sea que yo vaya a verlos o que esté ausente, oiga acerca de ustedes que están firmes en un mismo espíritu, combatiendo juntos y unánimes por la fe del evangelio,", "28": "y no siendo intimidados de ninguna manera por los adversarios. Para ellos esta fe es indicio de perdición, pero para ustedes es indicio de salvación; y esto procede de Dios.", "29": "Porque se les ha concedido a ustedes, a causa de Cristo, no solamente el privilegio de creer en él sino también el de sufrir por su causa.", "30": "Así tendrán el mismo conflicto que han visto y que ahora oyen que sigue en mí."}