{"1": "¿De dónde surgen las luchas y los conflictos entre ustedes? ¿No surgen de los deseos que combaten en sus miembros?", "2": "Codician y nada obtienen; matan y envidian, pero nada logran; contienden y luchan, pero nada consiguen, porque no piden;", "3": "piden y no reciben, porque piden mal, para dar satisfacción a sus conscupicencias.", "4": "¡Oh adúlteros! ¿No saben que la amistad con este mundo es enemistad con Dios? Por tanto, el que quiera ser amigo de este mundo, se constituye en enemigo de Dios.", "5": "¿O acaso creen ustedes que en vano dice la Escritura que Él anhela celosamente el espíritu que habita en nosotros?", "6": "Pero nuestro Señor nos ha dado gracia en abundancia, por lo cual dice: Dios humilla a los soberbios, pero da gracia a los humildes.", "7": "Sujétense, pues, a Dios; resistan al Adversario y huirá de ustedes;", "8": "acérquense a Dios, y Él se acercará a ustedes. Limpien sus manos, pecadores, y ustedes los de doble ánimo, santifiquen sus corazones;", "9": "humíllense y hagan lamentación; que su risa se torne en aflicción y su alegría en tristeza.", "10": "Humíllense ante Yahweh, y Él los exaltará.", "11": "No hablen mal unos de otros, hermanos míos, porque el que habla contra su hermano o censura a su hermano, contra la ley habla y censura a la ley, porque si tú censuras a la ley, no eres uno que pones por obra la ley, sino su juez.", "12": "Porque uno es el Dador de la ley y el Juez, que puede salvar o destruír. Pero tú, ¿quién eres que censuras a tu prójimo?", "13": "Pero, ¿qué diremos respecto a los que dicen: \"Hoy o mañana partiremos a tal ciudad y trabajaremos allá un año, y haremos negocio y prosperaremos\",", "14": "e ignoran qué acontecerá mañana? Porque, ¿qué es nuestra vida, sino solamente un vapor que aparece por un breve tiempo y enseguida se consume desvaneciéndose?", "15": "En vez de decir: \"Si Yahweh quiere, nosotros viviremos y emprenderemos esto o lo otro\".", "16": "Ellos se jactan en su altivez, y toda jactancia como ésta es mala.", "17": "Y el que sabe lo que es bueno y no lo hace, le es pecado."}