{
  "1": "Y así que él hubo acabado de hablar con Saúl, el alma de Jonatán quedó ligada con la de David, y lo amó Jonatán como a su propia alma.",
  "2": "Y Saúl le tomó aquel día, y no le dejó volver a casa de su padre.",
  "3": "E hicieron alianza Jonatán y David, porque él le amaba como a su propia alma.",
  "4": "Y Jonatán se quitó el manto que tenía sobre sí, y lo dio a David, y otras ropas suyas, hasta su espada, y su arco, y su talabarte.",
  "5": "Y salía David a dondequiera que Saúl le enviaba, y se portaba prudentemente, por tanto Saúl lo puso al mando de los hombres de guerra, y era acepto a los ojos de todo el pueblo, y a los ojos de los criados de Saúl.",
  "6": "Y aconteció que cuando ellos volvían, cuando David volvió de matar al filisteo, salieron las mujeres de todas las ciudades de Israel a recibir al rey Saúl, cantando y danzando, con panderos, con cánticos de alegría y con instrumentos de música.",
  "7": "Y cantaban las mujeres que danzaban, y decían: Saúl mató a sus miles, y David a sus diez miles.",
  "8": "Y se enojó Saúl en gran manera, y le desagradó este dicho, y dijo: A David dieron diez miles, y a mí miles; no le falta más que el reino.",
  "9": "Y desde aquel día Saúl miró con malos ojos a David.",
  "10": "Otro día aconteció que el espíritu malo de parte de Dios tomó a Saúl, y profetizaba en medio de su casa. Y David tocaba con su mano como los otros días; y tenía Saúl una lanza en su mano.",
  "11": "Y arrojó Saúl la lanza, diciendo: Enclavaré a David en la pared. Pero David lo evadió dos veces.",
  "12": "Mas Saúl temía a David por cuanto Jehová era con él, y se había apartado de Saúl.",
  "13": "Lo apartó, pues, Saúl de sí, y le hizo capitán de mil; y salía y entraba delante del pueblo.",
  "14": "Y David se conducía prudentemente en todos sus caminos, y Jehová era con él.",
  "15": "Y viendo Saúl que se portaba tan prudentemente, le tenía temor.",
  "16": "Mas todo Israel y Judá amaba a David, porque él salía y entraba delante de ellos.",
  "17": "Y dijo Saúl a David: He aquí yo te daré a Merab mi hija mayor por esposa; solamente que me seas hombre valiente, y pelees las batallas de Jehová. Mas Saúl decía: No será mi mano contra él, mas la mano de los filisteos será contra él.",
  "18": "Y David respondió a Saúl: ¿Quién soy yo, o qué es mi vida, o la familia de mi padre en Israel, para ser yerno del rey?",
  "19": "Y venido el tiempo en que Merab, hija de Saúl, se había de dar a David, fue dada por esposa a Adriel meholatita.",
  "20": "Mas Mical la otra hija de Saúl amaba a David; y fue dicho a Saúl, y le pareció bien a sus ojos.",
  "21": "Y Saúl dijo: Yo se la daré, para que le sea por lazo, y para que la mano de los filisteos sea contra él. Dijo, pues, Saúl a David: Hoy serás mi yerno en una de las dos.",
  "22": "Y mandó Saúl a sus criados: Hablad en secreto a David, diciéndole: He aquí, el rey te ama, y todos sus criados te quieren bien; sé, pues, yerno del rey.",
  "23": "Y los criados de Saúl hablaron estas palabras a los oídos de David. Y David dijo: ¿Parece a vosotros que es poco ser yerno del rey, siendo yo un hombre pobre y de ninguna estima?",
  "24": "Y los criados de Saúl le dieron la respuesta diciendo: Tales palabras ha dicho David.",
  "25": "Y Saúl dijo: Decid así a David: El rey no desea dote alguna, sino cien prepucios de los filisteos, para tomar venganza de los enemigos del rey. Pero Saúl pensaba hacer caer a David en manos de los filisteos.",
  "26": "Y cuando sus criados declararon a David estas palabras, agradó la cosa a los ojos de David, para ser yerno del rey. Y cuando el plazo aún no se cumplía,",
  "27": "se levantó David, y partió con su gente, y mató a doscientos hombres de los filisteos; y trajo David los prepucios de ellos, y los entregaron todos al rey, para que él fuese hecho yerno del rey. Y Saúl le dio a su hija Mical por esposa.",
  "28": "Pero Saúl, viendo y considerando que Jehová estaba con David, y que su hija Mical lo amaba,",
  "29": "tuvo más temor de David; y Saúl fue enemigo de David todos los días.",
  "30": "Y salían a campaña los príncipes de los filisteos; y sucedía que cada vez que salían, David se portaba con más sabiduría que todos los siervos de Saúl; así que su nombre era muy ilustre."
}