{"1": "Cui lâex tex-abînk chiru li Kâcuaß ut têbânu chi anchal êchßôl li cßaßru naxye ut cui têbânu lix chakßrab li yôquin chixyebal êre anakcuan, kßaxal cuißchic tixnimobresi lê cuanquil saß xyânkeb chixjunileb li tenamit saß ruchichßochß.", "2": "Cui têbânu li cßaßru xye li Kâcuaß, aßan tâosobtesînk êre.", "3": "Li Kâcuaß texrosobtesi saß lê tenamit ut texrosobtesi ajcuiß saß lê cßalebâl.", "4": "Li Kâcuaß texrosobtesi ut tixqßue nabal êralal êcßajol. Tixqßue nabal li ru lê racuîmk ut tixqßue ajcuiß nabal li ral lê cuacax ut lê carner.", "5": "Osobtesinbilak li naßajej li nequexoc cuiß li ru lê racuîmk ut osobtesinbilak ajcuiß li nequeyîb cuiß lix kßemal lê tzacaêmk.", "6": "Ut osobtesinbilak ajcuiß chixjunil li cßanjel li têbânu.", "7": "Li Kâcuaß tixkßaxtesiheb saß êrukß li xicß nequeßiloc êre. Tzololnakeb nak teßchâlk chi pletic êriqßuin, abanan sachsôkeb chic xnaßleb nak teßêlelik chêru ut teßxchaßchaßi ribeb.", "8": "Li Kâcuaß târosobtesi lê cßanjel ut târosobtesi lê racuîmk ut junelic cuânk chi nujenak li naßajej li nequexoc cuiß li ru lê racuîmk. Li Kâcuaß lê Dios texrosobtesi saß li naßajej li tixqßue êre.", "9": "Cui lâex têbânu li cßaßru naxye li Kâcuaß lê Dios ut incßaß têkßet lix chakßrab, li Kâcuaß texxakab chokß jun xsantil tenamit joß quixye êre.", "10": "Ut chixjunileb li tenamit li cuanqueb saß ruchichßochß teßxqßue retal nak li Kâcuaß quisicßoc chak êru chokß ralal xcßajol ut teßxucuak êban.", "11": "Li Kâcuaß tixqßue nabal lê ralal êcßajol ut nabal lê quetômk ut nabal lê racuîmk saß li naßajej li tixqßue êre joß quixyechißi riqßuin juramento reheb lê xeßtônil yucuaß.", "12": "Li Kâcuaß toj saß choxa tixtakla chak li hab saß xkßehil ut târosobtesi lê cßanjel. Eb li xnînkal ru tenamit teßxpatzß chi toß cßaßruheb re êriqßuin, abanan lâex incßaß têpatzß cßaßru êre chi toß riqßuineb aßan.", "13": "Li Kâcuaß tixqßue êcuanquil saß xbêneb li jun chßol chic. Cui têbânu lê chakßrabinquil xban li Kâcuaß lê Dios li yôquin chixyebal êre anakcuan, lâex junelic texcßamok be ut incßaß texcanâk chi ixbej.", "14": "Mêcanab xbânunquil li chakßrab li yôquin chixqßuebal êre anakcuan. Ut mêlokßoni li jalanil dios chi moco texcßanjelak chiruheb.", "15": "Abanan cui incßaß têbânu li cßaßru naraj li Dios, ut cui incßaß nequebânu li cßaßru naxye saß lix chakßrab ut lê taklanquil xban joß yôquin chixyebal êre anakcuan, tâchâlk li raylal aßin saß êbên:", "16": "Tzßektânanbilakex saß lê tenamit ut saß ajcuiß lê cßalebâl.", "17": "Tzßektânanbilakeb li nequexoc cuiß li ru lê racuîmk ut tzßektânanbilak ajcuiß li nequeyîb cuiß lix kßemal lê tzacaêmk.", "18": "Incßaß chic tâcuânk lê ralal êcßajol ut incßaß chic tâêlk lê racuîmk chi moco teßcuânk chic raleb lê quetômk.", "19": "Ut incßaß us tex-êlk riqßuin li cßanjel têbânu xban nak moco osobtesinbilakex ta chic.", "20": "Li Kâcuaß tixtakla li raylal saß êbên ut textzßektâna xban chixjunil li cßaßru têbânu. Sachso êchßôl texcanâk ut texsachekß chi junpât xban li mâusilal têbânu nak têtzßektâna li Kâcuaß.", "21": "Li Kâcuaß tixqßue li caki yajel saß êbên toj retal texsachekß saß li naßajej li tex-oc cuiß.", "22": "Tixtakla nabal pây ru li yajel saß êbên joß li caki yajel. Texsipokß ut cßajoßak lê tik. Incßaß chic tixqßue li hab saß xbên lê racuîmk ut cßajoß xtikcual. Tâmoßônk lê racuîmk. Cßajoß li raylal têcßul toj retal texcâmk.", "23": "Li choxa tâkßanokß ru joß li kßan chßîchß bronce xban xtikcual ut li chßochß tâcacuûk ru joß li cacuil chßîchß hierro.", "24": "Li Kâcuaß toj saß choxa tixtakla chak li poks ut li samaib saß êbên chokß rêkaj li hab toj retal tex-osokß.", "25": "Li Kâcuaß texcanab saß rukßeb li xicß nequeßiloc êre. Tzololnakex nak texxic chi pletic, abanan sachso chic ênaßleb nak tex-êlelik ut têchaßchaßi êrib. Ut chixjunileb li cuanqueb saß ruchichßochß teßsachk xchßôleb chêrilbal xban nak mâcßaß chic lê cuanquil.", "26": "Eb laj xicßanel xul ut eb li joskß aj xul teßxtiu lê tibel nak camenakex chic ut mâ ani tâchikßok reheb.", "27": "Li Kâcuaß tixtakla li xox chêrix joß xeßxcßul eb laj Egipto. Tâcuânk li raylal saß chixjunil lê tibel ut tixpati rib lê raylal ut cßajoß nak tâcuotzßocokß ut mâcßaßak xbanol.", "28": "Li Kâcuaß texcanab chi lôcocß ut texmutzßîrk ut sachsôk lê naßleb texcanâk.", "29": "Yal têchßeß aj chic lê be nak yôkex chi bêc joß nequeßxbânu li mutzß nak nequeßxchßeß lix be, usta chi cutan yôkex chi bêc. Ut incßaß têtau li be li texxic raj cuiß. Incßaß tex-êlk chi us riqßuin li cßaßru têbânu. Junelic rahobtesinbilakex ut tâelkßâk li cßaßru êre. Mâ ani tâtenkßânk êre.", "30": "Usta tzßâmanbilak junak xkaßal êban, abanan jalan tâcßamok re. Texcablak, abanan incßaß texcuânk saß li cab li têyîb. Têrau lê racuîmk uvas, abanan incßaß têyal xsahil li ru li tixqßue.", "31": "Teßcamsîk lê bôyx chêru, abanan lâex incßaß têyal xtibel. Yôkex chi iloc nak teßmakßekß chêru lê bûr ut incßaß chic tâkßaxtesîk êre. Eb lê carner teßqßuehekß reheb li xicß nequeßiloc êre ut mâ ani tâtenkßânk êre re xcolbaleb.", "32": "Eb lê ralal êcßajol teßcßamekß chokß rahobtesinbil môseb saß jalan tenamit. Cuulaj cuulaj têsiqßuiheb lê ralal êcßajol, abanan incßaß chic têtauheb.", "33": "Ut li jalaneb xtenamit tixmakß chêru lê racuîmk li xetacuasi êrib xcßanjelanquil. Xicß chic tex-ilekß ut junes raylal chic têcßul.", "34": "Tâsachekß lê naßleb xban li raylal li yôkex chixcßulbal.", "35": "Li Kâcuaß tixcanab chi xoxîrc lê tibel. Tâticlâk chak chêrok ut tâcuulak toj lê jolom. Kßaxal ra têcßul ut mâcßaßak xbanbal lê yajel.", "36": "Li Kâcuaß texqßue chi cßamecß lâex joß ajcuiß lê rey saß jalan tenamit li incßaß nequenau ru, chi moco lê xeßtônil yucuaß queßxnau ru. Ut aran têlokßoni li jalanil dios li yîbanbileb riqßuin cheß ut riqßuin pec.", "37": "Ut chixjunileb li tenamit teßsachk xchßôleb chêrilbal. Xicß tex-ilekß ut texseßêk ut tex-etzßûk saß li naßajej li textaklâk cuiß xban li Dios.", "38": "Nabal li iyaj li têrau, abanan caßchßin ajcuiß li ru li têxoc xban nak eb laj sâcß teßxcuaß lê racuîmk.", "39": "Têrau lê uvas ut têsabesi, abanan incßaß têrucß li xyaßal lê uvas, chi moco têsicß li ru xban nak eb li motzoß teßxcuaß.", "40": "Cuânk li cheß olivo saß chixjunil lê naßaj. Abanan mâcßaßak lê aceite re têyul chêrix xban nak tâtßanekß li ru.", "41": "Teßcuânk lê ralal êcßajol, abanan incßaß teßcuânk êriqßuin xban nak teßchapekß ut teßcßamekß saß jalan tenamit.", "42": "Eb lê cheß ut eb lê racuîmk teßsachekß chi junaj cua xbaneb laj sâcß.", "43": "Tânimânk xcuanquileb li jalaneb xtenamit li cuanqueb saß êyânk, ut lâex tâsachk lê cuanquil chi timil timil.", "44": "Tâcuânk xtumineb li jalan xtenamit re teßxqßue chi toß êre, abanan lâex mâcßaßak lê tumin re têqßue chi toß. Tânimâk xcuanquileb toj retal teßtaklânk saß êbên. Eb aßan teßxic chi ubej ut lâex texcanâk chi ixbej.", "45": "Chixjunil li raylal aßin tâchâlk saß êbên toj retal nak tâsachekß êru xban nak incßaß têbânu li cßaßru quixye li Kâcuaß lê Dios. Incßaß têbânu li chakßrab li quixqßue êre.", "46": "Aßanak jun retalil chokß êre ut reheb lê ralal êcßajol li teßcuânk mokon nak li Kâcuaß quirakoc âtin saß êbên.", "47": "Li Kâcuaß qui-osobtesin êre riqßuin chixjunil. Abanan lâex incßaß quexcßanjelac chiru chi anchal êchßôl, chi moco chi sa saß êchßôl, riqßuin chixjunil li quixqßue êre.", "48": "Joßcan nak lâex texcßanjelak chiruheb li xicß nequeßiloc êre li tixtakla chak li Kâcuaß. Textzßocâk ut tâchakik êre ut mâcßaßak lê rakß. Ut mâcßaßak chic cßaßru êre. Li Kâcuaß texqßue chi cßanjelac chokß rahobtesinbil môs chiruheb li xicß nequeßiloc êre toj retal nak tex-osokß.", "49": "Li Kâcuaß tixcßameb chak chi najt eb li jalan xtenamit. Lâex incßaß têtau ru li râtinobâleb. Chanchanakeb li xul tßiu nak teßchâlk chi junpât chixsachbal êru.", "50": "Kßaxal joskßeb. Incßaß teßril xtokßobâl êru, chi moco li cocßal, chi moco li ac tîxeb.", "51": "Eb aßan teßxtzacaheb li ral lê quetômk joß ajcuiß li ru lê racuîmk. Mâcßaßak chic lê trigo, chi moco lê vino, chi moco lê aceite. Ut mâcßaßak chic lê cuacax chi moco lê carner toj retal tex-osokß xban cueßej.", "52": "Teßpletik riqßuin chixjunileb li tenamit li cuanqueb saß li naßajej li tixqßue êre li Kâcuaß lê Dios. Ut eb li tzßac li najt xteram li cßojcßôk cuiß lê chßôl telajeßtßanekß chixjunileb.", "53": "Xban li raylal li têcßul saß rukßeb li xicß nequeßiloc êre nak yôkeb chixsutinquil lê tenamit, textzßocâk toj retal têtiu xtibeleb lê ralal êcßajol li xqßue êre li Kâcuaß lê Dios.", "54": "Chi moco li cuînk li kßaxal tûlan ut kßun xchßôl li cuan saß êyânk târil xtokßobâl ruheb li ras rîtzßin, chi moco li rixakil li raro xban, chi moco lix cocßal.", "55": "Incßaß tixsi reheb caßchßinak xtibel lix cocßal li yôk chixtzacanquil. Caßaj cuiß aßan tâtißok re xban li raylal li yôk chixcßulbal saß rukßeb li xicß nequeßiloc êre nak yôkeb chi numtâc saß xbêneb lê tenamit.", "56": "Ut li ixakilbej li kßaxal kßun xchßôl ut mâ jun sut quixyal bêc chi mâcßaß xxâb, xicß chic târil lix bêlom joß eb ajcuiß lix cocßal, li rarôqueb raj xban, ut incßaß chic tixqßue xtzacaêmkeb.", "57": "Xban tzßocajic tixmuk lix cßulaßal li tojeß xyoßla re tixtzaca xjunes chi mukmu xban nak mâcßaßak re teßxtzaca nak eb li xicß nequeßiloc reheb yôkeb chi numtâc saß xbêneb lê tenamit.", "58": "Cui incßaß têbânu chi anchal êchßôl chixjunil li chakßrab li tzßîbanbil saß li hu aßin, ut cui incßaß têxucua ru li Kâcuaß li nimajcual Dios li kßaxal lokß,", "59": "li Kâcuaß lê Dios tixqßue xtzßakob li raylal saß êbên. Tixqßue li caki yajel saß êbên ut incßaß chic tâêlk. Kßaxal yibru li yajel li tixqßue saß êbên ut saß xbêneb ajcuiß lê ralal êcßajol.", "60": "Tixqßue saß êbên eb li yajel li quixqßue saß xbêneb laj Egipto, li kßaxal xiu xiu, ut incßaß chic tex-usâk.", "61": "Tixtakla ajcuiß saß êbên qßuila pây ru li yajel li incßaß tzßîbanbil retalil saß li hu aßin, li tzßîbanbil cuiß lix chakßrab li Dios. Tixtakla li raylal saß êbên toj retal tâsachekß êru.", "62": "Incßaß chic qßuihex texcanâk, usta kßaxal nabalex nak quexcuan chak joß xqßuial li chahim chiru li choxa, xban nak incßaß xebânu li naxye li Kâcuaß lê Dios.", "63": "Joß nak quisahoß xchßôl li Kâcuaß nak quexqßue chi nabalocß, joßcan ajcuiß nak tâsahokß xchßôl nak texqßue chi sachecß. Tex-isîk saß li naßajej li oc êre chirêchaninquil.", "64": "Li Kâcuaß tixchaßchaßi êru yalak bar saß ruchichßochß. Ut saß eb li naßajej aßan têlokßoni li jalanil dios li yîbanbil riqßuin cheß ut pec, chi moco lâex chi moco lê xeßtônil yucuaß queßxlokßoniheb junxil.", "65": "Incßaß texcuânk saß tuktûquil usilal saß eb li jalan tenamit. Mâcßaßak chic lê naßaj. Li Kâcuaß tâbânûnk re nak xiu xiu cuânkex ut incßaß chic sahak saß êchßôl. Tâchßinânk lê chßôl xban li raylal li tixqßue saß êbên li Kâcuaß.", "66": "Yôk lê cßaßux chi kßek chi cutan ut yôkex chixcßoxlanquil nak mâre texcamsîk xban nak junelic xiu xiu cuânkex.", "67": "Nak tâsakêuk têye, “Us raj ac ta x-oc li kßojyîn,” ut nak tâkßojyînokß, têye, “Us raj ac ta xsakêu,” chaßkex xban lê xiu ut xban li raylal li yôquex chixcßulbal.Li Kâcuaß textakla cuißchic Egipto saß eb li nînki jucub usta quixye êre nak mâ jaruj chic texsukßîk aran. Nak cuânkex aran texcßayîk raj chokß rahobtesinbil môs reheb li xicß nequeßiloc êre, abanan mâ ani tâajok lokßoc êre.", "68": "Li Kâcuaß textakla cuißchic Egipto saß eb li nînki jucub usta quixye êre nak mâ jaruj chic texsukßîk aran. Nak cuânkex aran texcßayîk raj chokß rahobtesinbil môs reheb li xicß nequeßiloc êre, abanan mâ ani tâajok lokßoc êre."}