{"1": "Aßan aßin li contrato li quixye li Dios re laj Moisés re tixbânu riqßuineb laj Israel nak cuanqueb saß li naßajej Moab. Aßan aßin lix comon li contrato li quixbânu li Dios riqßuineb saß li tzûl Horeb.", "2": "Laj Moisés quixchßutubeb chixjunileb laj Israel ut quixye reheb: —Lâex queril li cßaßru quixbânu li Kâcuaß re laj faraón lix reyeb laj Egipto ut reheb chixjunileb li nequeßtenkßan reheb joß eb ajcuiß chixjunileb li tenamit.", "3": "Lâex queril chixjunil li raylal, li milagro ut li sachba chßôlej li quixbânu li Kâcuaß.", "4": "Ut toj chalen anakcuan li Dios incßaß xexqßue chixtaubal ru li cßaßru xeril ut li cßaßru xerabi.", "5": "Chiru caßcßâl chihab nak lâin xincßamoc be chêru saß li chaki chßochß, incßaß x-osoß lê rakß chi moco lê xâb li cuan chêrok.", "6": "Quimâcßaßoß lê caxlan cua ut lê vino. Ut quimâcßaßoß ajcuiß lê rucßa li nachßamoß. Abanan li Kâcuaß quixqßue êre re nak tênau nak aßan li Kâcuaß lê Dios.", "7": "Ut nak xocßulun saß li naßajej aßin, laj Sehón lix reyeb laj Hesbón ut laj Og lix reyeb laj Basán queßchal chi pletic kiqßuin. Abanan lâo xonumta saß xbêneb.", "8": "Lâo xkêchani lix naßajeb ut xkajeqßui reheb li ralal xcßajol laj Rubén, ut reheb li ralal xcßajol laj Gad, ut reheb ajcuiß yi jach li ralal xcßajol laj Manasés.", "9": "Chebânu chi tzßakal re ru chixjunil li naxye saß li contrato aßin re nak us tex-êlk riqßuin li cßaßru têbânu.", "10": "Anakcuan xakxôquex arin chiru li Kâcuaß lê Dios. Cuanquex chêjunilex joß eb ajcuiß li nequeßcßamoc be chêru ut eb li nequeßtaklan saß êbên. Cuanqueb chixjunileb li cuînk.", "11": "Ut cuanqueb li ixk ut eb li cocßal joß eb ajcuiß li jalan xtenamiteb li cuanqueb saß êyânk, li nequeßyocßoc re lê siß ut nequeßbelan re lê haß.", "12": "Cuanquex arin anakcuan re nak têbânu li contrato riqßuin li Kâcuaß lê Dios. Riqßuin juramento tixbânu li contrato li Kâcuaß,", "13": "re nak texxakab chokß ralal xcßajol. Lâexak lix tenamit ut aßanak lê Dios joß quixyechißi riqßuin juramento reheb lê xeßtônil yucuaß, laj Abraham, laj Isaac, ut laj Jacob.", "14": "Mâcuaß caßaj cuiß êriqßuin lâex aj Israel li xakxôquex arin tixbânu li contrato riqßuin juramento li Kâcuaß.", "15": "Xakxo aj ban cuiß lix cuanquil chiru chixjunileb lê ralal êcßajol li teßcuânk mokon.", "16": "Lâex joltic êre chanru lê yußam nak quexcuan Egipto ut cßaßru xecßul nak yôquex chak chi numecß saß lix naßajeb li jalaneb xtenamit.", "17": "Lâex xerileb lix jalanil dios li yîbanbil riqßuin cheß, pec, plata ut oro, li xicß naril li Dios.", "18": "Cheqßue retal nak mâ jun saß êyânk tixtzßektâna li Kâcuaß lê Dios re tixlokßoniheb lix jalanil dios li jalaneb xtenamit. Mâ jun taxak saß êyânk tixbânu aßan, chi moco li cuînk, chi moco li ixk, chi moco jun cabalak, chi moco jun xtêpaleb. Incßaß têbânu chi joßcan re nak mâcuaßakex joß li cßahil kßên li nacamsin.", "19": "Cui cuan junak saß kayânk târabi chixjunil li tenebanbil saß kabên ut incßaß tixqßue xcuanquil ut tixcßoxla “us tinêlk usta tinbânu li cßaßru nacuaj injunes” chaßak, xban li jun aßan tâsachekß êru chêjunilex, li châbil xnaßleb joß ajcuiß li incßaß us xnaßleb.", "20": "Li Kâcuaß incßaß tixcuy xmâc li ani tixbânu chi joßcan. Tâjoskßokß ban riqßuin ut tixtakla saß xbên chixjunil li raylal li tzßîbanbil retalil saß li hu aßin toj retal tâsachekß ru ut incßaß tâcuânk ralal xcßajol.", "21": "Li Kâcuaß târisi li cuînk aßan saß êyânk lâex aj Israel ut tixtakla li raylal saß xbên joß naxye saß lix contrato li Dios, li tzßîbanbil saß li hu aßin.", "22": "Eb lê ralal êcßajol li teßcuânk mokon ut eb li jalan xtenamiteb li teßchâlk chi najt teßril li raylal li têcßul nak li Kâcuaß tixsach ru lê naßaj.", "23": "Mâcßaß chic tâêlk saß eb lê cßalebâl. Junes azufre ut atzßam tâcuânk saß lê chßochß. Incßaß tâêlk li acuîmk chi moco li rax pim. Lê naßaj chanchanak chic li tenamit Sodoma ut Gomorra ut eb li tenamit Adma ut Zeboim, li queßsacheß xban li Kâcuaß nak yô xjoskßil saß xbêneb.", "24": "Ut chixjunileb li cuanqueb saß li xnînkal ru tenamit teßxye: ¿Cßaßut nak quixbânu li Kâcuaß chi joßcan re lix naßajeb laj Israel? ¿Cßaßru xyâlal nak quinumta lix joskßil saß xbêneb?", "25": "Ut tâyehekß reheb, “Quixbânu chi joßcan li Kâcuaß xban nak queßxkßet li contrato li queßxbânu riqßuin li Kâcuaß lix Dioseb lix xeßtônil yucuaßeb nak li Dios qui-isin chak reheb saß li naßajej Egipto.", "26": "Queßxlokßoniheb li jalanil dios li mâ jun sut queßxlokßoni junxil. Queßxcuikßib ribeb chiruheb li jalanil dios usta mâcßaß quiqßueheß reheb xbaneb.", "27": "Joßcan nak quichal xjoskßil li Kâcuaß saß xbêneb lix tenamit ut quixqßue saß lix naßajeb chixjunil li raylal li tzßîbanbil retalil saß li hu aßin.", "28": "Xban nak quinumta xjoskßil li Kâcuaß saß xbêneb, joßcan nak li Kâcuaß quirisiheb saß li naßajej aßin. Xban xjoskßil quixtaklaheb saß jalan naßajej li cuanqueb cuiß toj chalen anakcuan,” chußuxk reheb.Cuan li naßleb li incßaß quixcßutbesi chiku li Kâcuaß xban nak aßan re li Kâcuaß li kaDios. Abanan li cßaßru quixcßutbesi chiku, aßan ke lâo ut reheb li kalal kacßajol li teßcuânk mokon re nak takabânu li cßaßru naxye saß li chakßrab aßin.", "29": "Cuan li naßleb li incßaß quixcßutbesi chiku li Kâcuaß xban nak aßan re li Kâcuaß li kaDios. Abanan li cßaßru quixcßutbesi chiku, aßan ke lâo ut reheb li kalal kacßajol li teßcuânk mokon re nak takabânu li cßaßru naxye saß li chakßrab aßin."}