{"1": "Eb laj tij ut li jun chßol chic li ralal xcßajol laj Leví incßaß teßrêchani lix chßochßeb joß eb li jun chßol chic laj Israel. Eb aßan teßxcßul xcomon li mayej li nacßatman chiru li Kâcuaß. Aßan li teßrêchani.", "2": "Mâcßaß teßxcßul rochbeneb li ras rîtzßin xban nak lix mâtaneb aßan, aßan li cßanjelac chiru li Kâcuaß.", "3": "Nak eb laj levita teßxqßue jun li bôyx malaj ut jun li carner li toj sâj re lix cßatbil mayej, eb laj tij teßxcßul lix tel, lix câlam re, ut lix puj.", "4": "Têqßue reheb laj tij li xbên ru lê racuîmk, li acß vino, li aceite, ut li rix li carner li tojeß xbên cua têbes.", "5": "Teßxcßul aßin xban nak li Kâcuaß lê Dios quixsicß ruheb rochbeneb li ralal xcßajol saß xyânkeb chixjunileb laj Israel re nak teßcßanjelak chiru chi junelic kße cutan.", "6": "Mâre junak laj levita târaj êlc saß junak reheb lê tenamit aran Israel, ut târecßa saß xchßôl nak tâxic chi cßanjelac saß jalan naßajej li tixsicß ru li Kâcuaß Dios re tâlokßonîk.", "7": "Naru teßcßanjelak chiru li Kâcuaß lix Dioseb saß li naßajej aßan, joß nequeßxbânu li jun chßol chic laj levita li nequeßcßanjelac chiru li Dios.", "8": "Juntakßêt xqßuial li cßaßru teßxcßul riqßuin li nequeßxcßul li jun chßol chic laj levita, usta cuan cßaßru xeßrêchani riqßuin lix yucuaßeb.", "9": "Nak tex-oc saß li naßajej li tixqßue êre li Kâcuaß, incßaß têtzol êrib chixbânunquil li yibru naßleb li nequeßxbânu li cuanqueb saß eb li tenamit li texxic cuiß.", "10": "Ut mâ jun êre tixcßat lix cocßal chokß xmayej, chi moco texkßehînk, chi moco textûlak, chi moco texxic chi patzßoc riqßuineb laj tûl ut eb laj kße.", "11": "Chi moco texxic chi patzßoc riqßuineb laj kße li nequeßâtinac riqßuineb li musikßej ut riqßuineb lix musikß li camenak, chi moco têqßue cßaßak re ru chêcux re nak mâcßaß têcßul, chi moco têcuaßtesi lê yajel.", "12": "Li Kâcuaß xicß narileb li nequeßxbânu li yibru naßleb aßin. Aßan xmâqueb li cristian li cuanqueb saß li naßajej li tex-oc cuiß. Joßcan nak li Kâcuaß lê Dios târisiheb saß li naßajej aßan.", "13": "Tzßakalak re ru lê yußam lâex chiru li Kâcuaß lê Dios.", "14": "Eb li cristian li cuanqueb saß li tenamit aßan, li têrêchani, nequeßpatzßoc riqßuineb laj kße ut riqßuineb laj tûl. Abanan li Kâcuaß lê Dios xye nak lâex incßaß têbânu li incßaß us joß nequeßxbânu eb aßan.", "15": "Li Kâcuaß lê Dios tixqßue junak profeta saß êyânk sicßbil ru xban joß lâin. Êcomon ajcuiß lâex. Tento nak chiru aßan tex-abînk.", "16": "Saß li cutan nak chßutchßûquex chêjunilex saß li tzûl Horeb queye chi joßcaßin, “Incßaß chic nakaj rabinquil li xyâb xcux li Kâcuaß li kaDios, chi moco nakaj rilbal li nimla xam. Incßaß chic takacuy. Tocâmk xban,” chanquex.", "17": "Joßcan nak li Kâcuaß quixye cue, “Us li cßaßru xeßxye.", "18": "Lâin tinqßue junak profeta saß êyânk joß lâat. Êcomon ajcuiß lâex. Lâin tinqßue li cuâtin re ut aßan tixye reheb li tenamit chixjunil li cßaßru tinye lâin.", "19": "Ut lâin tinqßue chixtojbal xmâc li ani incßaß târabi li cßaßru tixye li profeta saß incßabaß.", "20": "Cui junak profeta tixqßue rib chi âtinac saß incßabaß chi incßaß xinye lâin, malaj ut cui tââtinak saß xcßabaßeb li jalanil dios, li jun aßan tâcamsîk”, chan li Dios.", "21": "Mâre têye saß êchßôl, “¿Chanru nak takaqßue retal nak mâcuaß râtin li Kâcuaß Dios li yô chixyebal junak profeta?”Cui junak profeta naxye nak naâtinac saß xcßabaß li Dios ut incßaß nacßulman li cßaßru naxye, lâex tênau nak mâcuaß râtin li Kâcuaß Dios li yô chixyebal. Li profeta aßan yô chixyebal li cßaßru naraj xjunes. Ut lâex mexxucuac xban.", "22": "Cui junak profeta naxye nak naâtinac saß xcßabaß li Dios ut incßaß nacßulman li cßaßru naxye, lâex tênau nak mâcuaß râtin li Kâcuaß Dios li yô chixyebal. Li profeta aßan yô chixyebal li cßaßru naraj xjunes. Ut lâex mexxucuac xban."}