{"1": "<pb/>Por lo tanto, dejando a un lado los rudimentos de la doctrina sobre Cristo, vayamos a lo propio de los perfectos, sin entretenernos más en asentar lo que sólo es cimiento a saber: arrepentimiento de las obras muertas y fe en Dios,", "2": "enseñanzas sobre abluciones, imposición de manos, resurrección de muertos y juicio final.", "3": "Esto es lo que haremos, Dios mediante.", "4": "En realidad, a los que ya una vez fueron iluminados, saborearon el don celestial, fueron hechos partícipes del Espíritu Santo,", "5": "gustaron la buena palabra de Dios y los portentos del siglo futuro,", "6": "pero vinieron después a extraviarse, es imposible renovarlos otra vez e inducirlos al arrepentimiento, crucificando de nuevo y exponiendo a la burla pública al Hijo de Dios.", "7": "Porque una tierra empapada de lluvia frecuente y que produce una vegetación útil a los que la labran, participa de la bendición de Dios;", "8": "pero si produce espinas y cardos, es rechazada y expuesta a maldición y terminará por ser quemada.", "9": "Pero aunque hablamos de esta manera, en vuestro caso, queridos hermanos, confiamos en que vuestra situación sea mejor y cercana a la salvación.", "10": "Porque Dios no es injusto como para olvidarse de vuestra obra y del amor que habéis mostrado por su nombre, cuando ya antes servisteis al pueblo santo y lo seguís sirviendo ahora.", "11": "Lo que deseamos es que cada uno de vosotros despliegue el mismo esfuerzo para realizar la esperanza hasta el final:", "12": "que no seáis remisos, sino que imitéis a los que por la fe y la constancia han heredado las promesas.", "13": "Efectivamente, cuando Dios hizo la promesa a Abrahán, no teniendo otro mayor por quien jurar, juró por sí mismo,", "14": "diciendo: Te bendeciré copiosamente y multiplicaré tu posteridad.", "15": "Y así fue como Abrahán, a fuerza de constancia, consiguió la promesa.", "16": "Los hombres suelen jurar por uno mayor, y este juramento les sirve de confirmación y pone fin a toda discusión.", "17": "En este sentido, queriendo Dios demostrar hasta la saciedad a los herederos de la promesa que su decisión es irrevocable, interpuso como garantía un juramento,", "18": "para que por estas dos cosas irrevocables, en las cuales es imposible que Dios mienta, tengamos poderoso aliento los que nos acogemos a él, para asirnos a la esperanza que se nos presenta.", "19": "Como a un ancla firme y segura de nuestra vida nos asimos a esta esperanza, que va penetrando hasta detrás del velo,", "20": "donde, como precursor y representante nuestro, entró Jesús, constituido sumo sacerdote para siempre según el rito de Melquisedec."}