{"1": "<pb/>Dijo Adonai a Moisés: Habla a los sacerdotes, hijos de Aarón, y diles: Nadie se haga impuro por el cadáver de alguno de los suyos,", "2": "como no sea pariente cercano suyo: la madre, el padre, el hijo, la hija, el hermano,", "3": "una hermana virgen, que viva con él y no haya sido desposada aún; por ella puede hacerse impuro.", "4": "Pues no debe hacerse impuro, siendo señor entre los suyos; se profanaría.", "5": "Los sacerdotes no se raparán la cabeza, ni se cortarán los bordes de la barba, ni se harán incisiones en su cuerpo.", "6": "Santos han de ser para su Di-s y no profanarán el nombre de su Di-s, pues son ellos los que presentan los manjares que se han de abrasar para Adonai, el alimento de su Di-s; han de ser santos.", "7": "No tomarán por esposa a una mujer prostituta ni profanada, ni tampoco una mujer repudiada por su marido; pues el sacerdote está consagrado a su Di-s.", "8": "Le tendrás por santo, porque él es quien presenta el alimento de tu Di-s; por tanto será santo para ti, pues santo soy yo, Adonai, el que os santifico.", "9": "Si la hija de un sacerdote prostituyéndose se profana, a su padre profana; será quemada.", "10": "El sumo sacerdote, superior a sus hermanos, sobre cuya cabeza fue derramado el óleo de la unción y que recibió la investidura para vestir los ornamentos, no llevará desgreñada su cabellera ni rasgará sus vestidos,", "11": "ni se acercará a ningún cadáver; ni siquiera por su padre o por su madre puede hacerse impuro.", "12": "No saldrá del santuario para no profanar el santuario de su Di-s; pues lleva sobre sí la consagración del óleo de la unción de su Di-s. Yo, Adonai.", "13": "Tomará una virgen por esposa.", "14": "No se casará con viuda ni repudiada ni profanada por prostitución, sino que tomará por esposa una virgen de entre su parentela.", "15": "No profanará su descendencia entre su pueblo, pues soy, yo, Adonai, el que lo santifico.", "16": "Adonai habló a Moisés y dijo:", "17": "Habla a Aarón y dile: Ninguno de tus descendientes en cualquiera de sus generaciones, si tiene un defecto corporal, podrá acercarse a ofrecer el alimento de su Di-s;", "18": "pues ningún hombre que tenga defecto corporal ha de acercarse: ni ciego ni cojo ni deforme ni monstruoso,", "19": "ni el que tenga roto el pie o la mano;", "20": "ni jorobado ni raquítico ni enfermo de los ojos, ni el que padezca sarna o tiña, ni el eunuco.", "21": "Ningún descendiente de Aarón que tenga defecto corporal puede acercarse a ofrecer los manjares que se abrasan en honor de Adonai. Tiene defecto; no se acercará a ofrecer los manjares que se abrasan en honor de Adonai. Tiene defecto; no se acercará a ofrecer el alimento de su Di-s.", "22": "Sin embargo, podrá comer el alimento de su Di-s, las cosas sacratísimas, y las sagradas;", "23": "mas no entrará hasta el velo ni se acercará al altar, porque tiene defecto, para no profanar mi santuario, pues yo soy Adonai, el que los santifico.", "24": "Moisés dijo esto a Aarón y a sus hijos y a todos los israelitas."}