{"1": "<pb/>Cuando Sambalat, Tobías, los árabes, los amonitas y los habitantes de Asdod supieron que avanzaba la reconstrucción de la muralla de Jerusalén, ya que casi todos los hoyos habían sido tapados, se enojaron mucho", "2": "y se juntaron para atacar Jerusalén y sembrar allí el pánico.", "3": "Nosotros en tanto orábamos a nuestro Dios y habíamos puesto una guardia de día y de noche para protegernos de ellos.", "4": "Por ese entonces decían los judíos: \"Hay demasiados escombros y los portadores ya no dan más, jamás podremos recontruir la muralla\".", "5": "Y nuestros adversarios decían: \"Nos dejaremos caer sobre ellos sin que lo sepan, antes de que nos vean. Los mataremos e interrumpiremos la obra\".", "6": "Algunos judíos que vivían cerca de ellos nos vinieron a decir unas diez veces: \"¡Van a venir a atacarlos de todas partes!\"", "7": "Ubiqué pues a todo el pueblo por familias en los huecos de la parte baja de la muralla, con sus espadas, lanzas y arcos.", "8": "Como viera que tenían miedo, fui a decir a los jefes, a los funcionarios y a todo el pueblo: \"¡No tengan miedo! Piensen que el Señor que es grande y terrible, y luchen por sus hermanos, sus hijos, sus hijas, sus mujeres y sus casas\".", "9": "Cuando nuestros enemigos supieron que estábamos prevenidos y que Dios había hecho fracasar su plan, volvimos todos a la muralla, cada cual a su trabajo.", "10": "Pero desde ese día, la mitad de mis hombres trabajaba y la otra, armada con lanzas, escudos, arcos y corazas, se mantenía detrás de los judíos que trabajaban en la muralla. Los portadores iban armados, con una mano trabajaban y con la otra sostenían la lanza.", "11": "", "12": "Los que construían llevaban su espada al cinto mientras trabajaban. Un encargado de tocar la trompeta estaba a mi lado,", "13": "pues yo había dicho a los funcionarios y a todo el pueblo: \"La obra es muy exigente y muy extensa y estamos dispersos en la muralla, alejados unos de otros.", "14": "Por eso, apenas oigan el toque de la trompeta, vengan a juntarse con nosotros desde el lugar en donde estén y que nuestro Dios combata por nosotros\".", "15": "Así trabajabamos desde que comenzaba el día hasta la aparición de las primeras estrellas, y la mitad sostenía sus lanzas.", "16": "Por ese entonces dije también al pueblo: \"Cada cual junto con su sirviente pasará la noche en Jerusalén. De noche harán guardia y de día estarán en la obra\".", "17": "Ni yo ni mis hermanos ni mis hombres ni los que hacían guardia nos cambiábamos de ropa, y teníamos constantemente las armas en la mano.", "18": "", "19": "", "20": "", "21": "", "22": ""}