{"1": "<pb/>La gente del pueblo y sus mujeres se quejaron de sus hermanos judíos: \"Tenemos que empeñar a nuestros hijos y a nuestras hijas a cambio de trigo si queremos comer y vivir\".", "2": "", "3": "Otros decían: \"Tenemos que empeñar nuestros campos, nuestras viñas y nuestras casas a cambio de trigo debido a esta hambruna\".", "4": "Otros decían además: \"Para poder pagar el impuesto al rey tuvimos que pedir plata prestada hipotecando nuestros campos y nuestras viñas.", "5": "Sin embargo somos de la misma sangre que nuestros hermanos y nuestros hijos valen tanto como los de ellos; incluso tenemos que dejar en prenda a nuestros hijos y a nuestras hijas, y a menudo se aprovechan de ellas. ¿Qué más podemos hacer si nuestros campos y nuestras viñas ya pertenecen a otros?\"", "6": "Al oír esa queja y esas palabras me enojé mucho.", "7": "Después de haber reflexionado, llamé severamente la atención a los nobles y a los funcionarios: \"¡Ustedes imponen una pesada carga a sus hermanos!\" Entonces convoqué a una gran asamblea,", "8": "y les dije: \"En la medida de nuestras posibilidades hemos rescatado a nuestros hermanos judíos que habían sido vendidos en medio de las naciones, pero ahora ustedes venden a sus hermanos o los compran\". Todos estaban callados, nadie replicaba.", "9": "Y añadí: \"Lo que han hecho no está bien. ¿No quieren obedecer a nuestro Dios? ¿Quieren seguir las practicas vergonzosas de nuestros enemigos paganos?\"", "10": "Yo mismo, mis hermanos y mis hombres les hemos prestado dinero y trigo, ¡pues bien condonémosles su deuda!", "11": "Devuélvanles inmediatamente sus campos, sus viñas, sus olivares y sus casas; condónenles la deuda de dinero, de trigo, de vino o de aceite que tienen con ustedes\".", "12": "Todos respondieron: \"Devolveremos lo que recibimos en prenda, no exigiremos nada y haremos lo que tú dices\". Entonces llamé a los sacerdotes e hice que todo el mundo jurara que iba a poner en práctica esa promesa.", "13": "Luego, sacudí las dobleces de mi túnica y dije: \"¡Así eche Dios fuera de su casa y de sus bienes a cualquier hombre que no cumpla esta palabra! ¡Sea así sacudido y que quede vacío!\" Y toda la asamblea respondió: \"¡Amén!\" y alabaron a Yavé. El pueblo en tanto respetó su compromiso.", "14": "Desde el día en que fui nombrado gobernador del territorio de Judá, en el año veinte de Artajerjes, hasta el año treinta y dos de su reinado, es decir, durante doce años, ni yo ni mis hermanos hemos cobrado \"el pan del gobernador\".", "15": "Los anteriores gobernadores habían esquilmado al pueblo: le cobraban cuatro cientas piezas de plata en pan y vino por día, y sus hombres abusaban del pueblo. Yo no hice algo parecido porque temía a Dios.", "16": "Además estuve tan absorbido por el trabajo de las fortificaciones que no compré campos, y todos mis hombres estaban allí trabajando.", "17": "Se sentaban a mi mesa unos ciento cincuenta nobles y funcionarios, sin contar los que llegaban de las naciones extranjeras.", "18": "Cada día habia que preparar un buey, seis corderos escogidos y aves, y todo eso era a mis expensas; todos los días se traían muchos cueros de vino. Pero a pesar de eso, nunca reclamé \"el pan del gobernador\" porque veía que esa obra era muy pesada para el pueblo.", "19": "Acuérdate de mi pues, Dios mío, no te olvides de lo que he hecho por este pueblo."}