{"1": "<pb/>Sambalat, Tobías, el árabe, Guesén y los demás enemigos supieron que yo había reconstruido la muralla y que no quedaba ni un solo hoyo; sin embargo no había puesto todavía las hojas de las puertas.", "2": "Entonces Sambalat y Guesén me mandaron este mensaje: \"Ven a vernos a Ha-Quefirim en el valle de Ono\". Pues tenían pensado hacerme algo malo.", "3": "Les mandé unos mensajeros con esta respuesta: \"Estoy tan ocupado en un importante trabajo que no puedo ir. Ni voy a dejar todo tirado de repente para ir a verlos\".", "4": "Me mandaron a decir lo mismo cuatro veces, y cada vez les di la misma respuesta.", "5": "Pues bien, a la quinta vez, Sambalat me envió a su sirviente con una carta", "6": "que decía: \"Corre el rumor entre los extranjeros, y así me lo dijo Gasmú, que tú y los judíos se están preparando para una rebelión; es por eso que reconstruiste la muralla, porque quieres ser rey.", "7": "Incluso te has conseguido profetas para que te apoyen y proclamen en Jerusalén: \"Judá tiene ahora un rey\". Como seguramente el rey se va a enterar de todo eso, mejor ven para que lo discutamos\".", "8": "Le mandé de vuelta esta respuesta: \"Nada es cierto de todo lo que dices, tú has inventado todo eso\".", "9": "Pues todos, queriendo meternos miedo, decían: \"Se van a cansar de trabajar y la obra no se hará\". Yo, en cambio, me empeñaba más todavía.", "10": "Por ese entonces fui a la casa de Semaías, hijo de Delaías, hijo de Meytabeel, porque no podía venir. Me dijo: \"Reunámonos en el Templo de Dios, dentro del Santuario, y cerremos las puertas del Santuario, pues aquí están los que te van a matar y te van a matar de noche\".", "11": "Le respondí: \"¿Un hombre de mi clase va a huir? Uno cualquiera, como yo, no puede entrar en el Santuario y seguir con vida. No iré\".", "12": "Me había dado cuenta de que no era Dios quien lo enviaba para advertirme, sino que Tobías lo había sobornado.", "13": "Era para que tuviera miedo y cometiera un pecado haciendo lo que me decía. Esto habría dado motivo para perder mi reputación y avergonzarme.", "14": "¡Oh Dios mío! Acuérdate de Tobías y de lo que hizo. Acuérdate también de la profetisa Noadías y de los demás profetas que querían meterme miedo.", "15": "Se terminó la muralla el veinticinco del mes de Elul; se la había reconstruido en cincuenta y dos días.", "16": "Cuando nuestros enemigos supieron eso, todas las naciones que están alrededor de nosotros tuvieron miedo y se acobardaron. Tuvieron que reconocer en eso la obra de Dios.", "17": "Por ese mismo tiempo se multiplicó la correspondencia entre los nobles de Judá y Tobías.", "18": "Pues mucha gente de Judá estaba ligada a Tobías por el juramento que le habían hecho; éste era yerno de Secanías, hijo de Ará, y su hijo Yohanán se había casado con la hija de Mesulam, hijo de Berequías.", "19": "Incluso llegqron a hablar bien de Tobías delante de mí, al mismo tiempo que le contaban todas mis palabras. Y era éste, Tobías, quien me mandaba cartas para asustarme."}