{"1": "<pb/>Cuando hube terminado la muralla, instalé ambas puertas y coloque allí porteros.", "2": "Le encargué entonces a mi hermano Janani la administración de Jerusalén y entregué el mando de la fortaleza a Jananías, porque era un hombre de confianza que temía a Dios mucho más que los demás.", "3": "Les dije: \"Las puertas de Jerusalén serán abiertas sólo cuando el sol comience a calentar, y aun cuando este esté todavía en lo alto del cielo, se deberán cerrar las puertas y ponerles candado. Se dispondrán turnos de guardia entre los habitantes de Jerusalén; unos permanecerán en sus puertas y otros delante de su casa.", "4": "La ciudad era grande y extensa, pero la población era poco numerosa y las casas no habían sido reconstruidas aún. Por eso mi Dios me inspiró que reuniera a los nobles, a los funcionarios y al pueblo para hacer un censo por familia. Tomé en mi mano el libro donde estaban inscritos por familia los que habían vuelto primero y allí leí lo siguiente:", "5": "", "6": "<pb/>Lista de la gente de la provincia que retornaron del cautiverio, de los deportados que Nabucodonosor rey de Babel había desterrado y que regresaron a Jerusalén y a Judá, cada cual a su ciudad.", "7": "Estos son los que volvieron con Zorobabel, Josué, Nehemías, Azarías, Raamías, Najamaní, Mardoqueo, Bilsán, Misperet, Bigvay, Nejum y Baana. Cantidad de hombres del pueblo de Israel:", "8": "hijos de Pareós: 2.172;\"", "9": "los de Safatías: 372;\"", "10": "los de Ara: 652;\"", "11": "los de Pajat-Moab (es decir los hijos de Josué y de Joab): 2.818;\"", "12": "los de Elam: 1.254; los de Zatú: 845;\"", "13": "", "14": "hijos de Zacay: 760;\"", "15": "hijos de Binuí: 648; hijos de Bebay: 628; hijos de Azgad: 2.322; hijos de Adonicam: 667; hijos de Bigvay: 2.067;\"", "16": "", "17": "", "18": "", "19": "", "20": "hijos de Adín: 655;\"", "21": "hijos de Ater (es decir Hizquías): 98;\"", "22": "hijos de Jasum: 328;\"", "23": "hijos de Besay: 324;\"", "24": "hijos de Jarif: 112;\"", "25": "hijos de Gabaón: 95;\"", "26": "hombres de Belén y de Netofa: 188;\"", "27": "hombres de Anatot: 128;\"", "28": "hombres de Bet-Azmavet: 42;\"", "29": "hombres de Quiriat-Yearim, Quefira y Beerot: 743;\"", "30": "hombres de Ramá y Gueba: 621;\"", "31": "hombres de Micmas: 122; hombres de Betel y de Ay: 123;\"", "32": "", "33": "hombres del otro Nebo: 52;\"", "34": "los hijos del otro Elam: 1.254;\"", "35": "los hijos de Yarim: 320;\"", "36": "los hijos de Jericó: 345;\"", "37": "los hijos de Lod, Jadid y Ono: 721;\"", "38": "los hijos de Senaa: 3.930.", "39": "Sacerdotes: hijos de Yedaías (es decir la casa de Josué): 973;\"", "40": "hijos de Immer: 1.052;\"", "41": "hijos de Pasejur: 1.247;\"", "42": "hijos de Yarim: 1.017;\"", "43": "levitas: hijos de Josué (es decir Cadmiel), hijos de Jodías: 74;\"", "44": "cantores: hijos de Asaf 148;\"", "45": "porteros: hijos de Salum, hijos de Ater, hijos de Talmón, hijos de Acub, hijos de Hatita, hijos de Sobay: 138;\"", "46": "sirvientes: hijos de Sija, hijos de Jasufa, hijos de Tabaot,", "47": "hijos de Querós, hijos de Sía, hijos de Padón,", "48": "hijos de Lebana, hijos de Hagaba, hijos de Salmay,", "49": "hijos de Janán, hijos de Gidel, hijos de Gahar,", "50": "hijos de Reaías, hijos de Resín, hijos de Necoda,", "51": "hijos de Gazam, hijos de Uza, hijos de Pasea,", "52": "hijos de Besay, hijos de los Meunitas, hijos de los Nefusitas,", "53": "hijos de Bacbuc, hijos de Jacufa, hijos de Harjur,", "54": "hijos de Baslit, los de Mejida, los de Harsa,", "55": "", "56": "los de Barcos, los de Sisra, los de Tema,", "57": "hijos de los esclavos de Salomón: hijos de Sotay, hijos de Soferet, hijos de Perida,", "58": "hijos de Jaala, hijos de Darcón, hijos de Gidel,", "59": "hijos de Safatías, hijos de Jatil, hijos de Poqueret-ha-Sebayim, hijos de Amón..", "60": "Total de sirvientes y esclavos de Salomón 392.", "61": "Los sobrevivientes que provenían de Tel-Melá, de Tel- Jarsá, de Querub, de Adán y de Immer no pudieron decir si sus familias y sus clanes eran de Israel:", "62": "hijos de Delaías, hijos de Tobías, hijos de Necoda 642.", "63": "Entre los hijos de sacerdotes, los hijos de Hobaías, los de Jacós y los de Barsilay (ese hombre había adoptado el nombre de Barsilay de Galaad con una de cuyas hijas se había casado),", "64": "todos esos buscaron sus listas genealógicas pero no las hallaron; por eso fueron descartados del sacerdocio como impuros.", "65": "El gobernador les prohibió que comieran alimentos sagrados hasta que un sacerdote solucionara la cuestión por el Urim y el Tumim.", "66": "Toda la asamblea sumaba 42.360 personas,", "67": "sin contar los esclavos y los sirvientes que llegaban a 7.337; también había 245 cantores entre hombres y mujeres.", "68": "Se contaron 435 camellos y 6.720 burros.", "69": "Algunos jefes de familia hicieron donaciones para los trabajos. El gobernador dio para el fondo común 1.000 piezas de oro,50 copas y 30 túnicas para los sacerdotes.", "70": "Para los trabajos algunos jefes de familia entregaron al fondo común 20.000 piezas de oro y 2.200 minas de plata.", "71": "Las demás donaciones hechas por el resto del pueblo ascendieron a 20.000 piezas de oro, 2.000 minas de plata y 67 túnicas para los sacerdotes.", "72": "Los sacerdotes, los levitas y una parte del pueblo se quedaron a vivir en Jerusalén; los cantores, los porteros, los sirvientes y todos los demás israelitas se fueron a vivir en sus ciudades. Cuando llegó el séptimo mes los israelitas ya estaban en sus ciudades."}