{"1": "<pb/>El sumo sacerdote Eliasib se puso a trabajar junto con sus hermanos y reconstruyeron la Puerta de las Ovejas. Instalaron el marco, pusieron las dos puertas y siguieron hasta la Torre de los Cien y hasta la Torre de Jananeel.", "2": "Después de ellos trabajaba la gente de Jericó, y luego Zacur hijo de Imri.", "3": "Los hijos de Ja-Sená construyeron la Puerta de los Pescados, instalaron el marco y pusieron ambas puertas junto con los candados y trancas.", "4": "Después se puso a trabajar Meremot, hijo de Urías, hijo de Jacós, seguido por Mesulam hijo de Berequías, hijo de Mesezabeel, y al último Sadoc hijo de Baana.", "5": "La gente de Tecoa se puso a trabajar pero sus jefes no se dignaron trabajar para su Señor.", "6": "Yoyada hijo de Paseaj y Mesulam hijo de Besodías repararon la Puerta del Barrio Nuevo, instalaron el marco y pusieron ambas puertas junto con los candados y trancas.", "7": "Melatías de Gabaón y Jadón de Meronot trabajaron a continuación junto con la gente de Gabaón y de Mispá, que dependían del gobernador de la provincia a este lado del Eufrates.", "8": "Después de ellos fortificaron Jerusalén hasta la Muralla Grande, Uziel, de la corporación de los orfebres, y Jananías, de la corporación de los perfumistas.", "9": "Después de ellos trabajaba Refaías hijo de Hur, jefe de medio sector de Jerusalén.", "10": "Luego Yedaías hijo de Hammaf, en frente de su casa, y en seguida Jatús hijo de Jasabneías.", "11": "Malaquías hijo de Jarim, y Jasub hijo de Pajaj-Moab, repararon el siguiente sector hasta la torre de los Hornos.", "12": "Después seguía Salum hijo de Jalojés, jefe del otro medio sector de Jerusalén, quien trabajó con sus hijas.", "13": "Janún y los habitantes de Zanoaj repararon la Puerta del Valle, la reconstruyeron y pusieron las puertas junto con los candados y las trancas; construyeron quinientos metros de muralla hasta la puerta del Basural.", "14": "Malquías hijo de Recab, jefe del sector de Bet-ha-Querem, reparó la puerta del Basural junto con sus hijos, puso ambas hojas, los candados y las trancas.", "15": "Salum hijo de Col José, jefe del sector de Mispá, reparó la puerta del Manantial, la reconstruyó, le puso techo y además ambas puertas con sus candados y trancas; levantó nuevamente el muro de la Cisterna de Siloé hasta los escalones que bajan de la Ciudad de David (la Cisterna se sitúa al lado del Jardín del Rey).", "16": "Nehemías hijo de Betsur continuó con los trabajos hasta las sepulturas de David, hasta la Cisterna y hasta la Casa de la guardia real.", "17": "Después de él trabajaban los levitas: Rejum hijo de Bani, Asabías jefe de medio sector de Quela;\"", "18": "luego sus hermanos, Binui hijo de Yenadad, jefe del otro medio sector de Quela,", "19": "Ezer hijo de Yesúa, jefe de Mispá trabajó en el ángulo de la muralla cerca de la Casa de Armas;\"", "20": "después de ellos venía Baruc hijo de Zabay, desde el ángulo de la muralla hasta la puerta de la casa del Sumo sacerdote Eliasib;\"", "21": "después de él, en la siguiente sección, trabajó Meremot hijo de Urías, hijo de Jacós, desde la entrada de la casa de Eliasib hasta el término.", "22": "Los sacerdotes que vivían en los demás sectores trabajaron también en las reparaciones.", "23": "Dinyamín y Jasub frente a su propia casa, Azarías hijo de Maaseías hijo de Jananías cerca de su casa;\"", "24": "en el sector siguiente trabajó Binuí hijo de Jenadab, desde la casa de Azarías hasta el ángulo de la muralla;\"", "25": "luego trabajó Palal hijo de Uzay, cerca del ángulo de la muralla y de la torre que protege el palacio real al lado del patio de la prisión. Pedaías hijo de Pareas", "26": "trabajó hasta frente a la Puerta de las Aguas, hacia el este, y hasta la torre del Angulo;\"", "27": "después de él trabajaron la gente de Tecoa frente a la gran torre del ángulo y hasta el muro de Ofel.", "28": "Los sacerdotes trabajaron en las reparaciones, cada uno frente a su casa, partiendo de la puerta de los Caballos:", "29": "Sadoc hijo de Immer frente a su propia casa; Semaías hijo de Secanías, custodiaba la puerta del Este.", "30": "Jananías hijo de Selemías, y Janun, el sexto hijo de Salaf, trabajaron el siguiente sector. Mesulam hijo de Berequías, frente a su propia casa;\"", "31": "Malquías, de la corporación de los orfebres, trabajó hasta la casa de los sirvientes y de los comerciantes, que estaba frente a la puerta de la Vigilancia, cerca de la Sala alta del ángulo de las fortificaciones.", "32": "Los orfebres y los comerciantes hicieron el trabajo entre esas dos salas y la Puerta de las Ovejas."}