{"1": "<pb/>Escribe al ángel<f>[23]</f> de la iglesia en Éfeso: <pb/>Estas cosas dice el que tiene las siete estrellas en su mano derecha, el que anda en medio de los siete candeleros de oro dice estas cosas:", "2": "Conozco tus obras, y tu trabajo, y tu paciencia, y que no puedes soportar a los malos, y has probado a los que se dicen apóstoles y no lo son, y los has hallado mentirosos,", "3": "y tienes paciencia, y has perseverado<f>[24]</f> a causa de mi nombre, y no has desmayado.", "4": "<pb/>Pero tengo contra ti que has dejado tu primer amor.", "5": "Recuerda, por tanto, de dónde has caído, y arrepiéntete, y haz las primeras obras; pero si no, vendré a ti pronto,<f>[25]</f> y quitaré tu candelero de su lugar, si no te arrepientes.", "6": "<pb/>Pero esto tienes, que odias las obras de los nicolaítas, las cuales yo también odio.", "7": "El que tiene oído, que oiga lo que el Espíritu dice a las iglesias. Al que venza, le daré de comer del árbol de la vida, el cual está en el<f>[26]</f> paraíso de mi Dios.<f>[27]</f>", "8": "<pb/>Y escribe al ángel de la iglesia en Esmirna: <pb/>Estas cosas dice el primero y el último, el cual estuvo muerto y vivió:", "9": "Conozco tus obras, y<f>[28]</f> tu tribulación, y tu pobreza, pero rico eres; y la blasfemia de los que dicen ser judíos, y no lo son, sino sinagoga de Satanás.", "10": "No temas nada de lo que estás por sufrir. He aquí pues,<f>[29]</f> el diablo va a echar a algunos de vosotros en la cárcel, para que seáis probados; y tendréis tribulación por diez días. Sé fiel hasta la muerte, y te daré la corona de la vida.", "11": "El que tiene oído, que oiga lo que el Espíritu dice a las iglesias. El que venza no sufrirá daño de la segunda muerte.", "12": "<pb/>Y escribe al ángel de la iglesia en Pérgamo: <pb/>Estas cosas dice el que tiene la espada aguda de dos filos:", "13": "Conozco tus obras y<f>[30]</f> dónde vives, donde <i>está</i> el trono de Satanás. Y retienes mi nombre, y no has negado mi fe<f>[31]</f> en los días en los cuales<f>[32]</f> Antipas <i>era</i> mi mártir fiel, quien fue matado entre vosotros, donde Satanás vive.", "14": "<pb/>Pero tengo unas pocas cosas contra ti, que tienes ahí a los que retienen la enseñanza de Balaam, el cual enseñó<f>[33]</f> a Balac a echar un tropiezo ante los hijos de Israel, y<f>[34]</f> a comer lo sacrificado a ídolos y a fornicar.", "15": "Así tienes tú también a los que retienen la enseñanza de los Nicolaítas.<f>[35]</f>", "16": "Arrepíentete, por tanto;<f>[36]</f> y si no, vendré a ti pronto, y pelearé contra ellos con la espada de mi boca.", "17": "El que tiene oído, que oiga lo que el Espíritu dice a las iglesias. Al que venza, le daré de comer<f>[37]</f> del maná escondido, y le daré una piedrecilla blanca, y en la piedrecilla un nombre nuevo escrito, el cual nadie conoce sino el que lo recibe.", "18": "<pb/>Y escribe al ángel de la iglesia que está en Tiatira: <pb/>Estas cosas dice el Hijo de Dios, el que tiene sus ojos como llama de fuego, y sus pies semejantes al bronce bruñido:", "19": "Conozco tus obras, y tu amor, y tu fe, y tu servicio,<f>[38]</f> y tu paciencia, y <i>que</i> tus últimas obras <i>son</i> más que las primeras.", "20": "Pero tengo contra ti que<f>[39]</f> permites a tu<f>[40]</f> mujer Jezabel, la que se dice profetisa, que enseñe y engañe a mis siervos a fornicar y a comer lo sacrificado a ídolos.", "21": "Y le he dado tiempo para que se arrepienta, y no quiere arrepentirse de su fornicación.<f>[41]</f>", "22": "He aquí, la echaré en cama, y a los que adulteran con ella, en gran tribulación, si no se arrepienten de sus obras.", "23": "Y a sus hijos mataré con muerte; y sabrán todas las iglesias que yo soy el que escudriño los riñones<f>[42]</f> y los corazones; y os daré a cada uno según vuestras obras.", "24": "<pb/>Pero os digo a los demás que estáis en Tiatira,<f>[43]</f> a cuantos no tienen esta enseñanza, los cuales no han conocido<f>[44]</f> las profundidades de Satanás, como dicen: No echo sobre vosotros otra carga.", "25": "Sin embargo, lo que tenéis, retenedlo hasta que yo venga.", "26": "Y el que venza y guarde mis obras hasta el fin, le daré autoridad sobre las naciones.", "27": "Y los regirá con vara de hierro; como vasos de alfarero serán<f>[45]</f> quebradas; como yo también he recibido de mi Padre.<f>[46]</f>", "28": "Y le daré la estrella de la mañana.", "29": "El que tiene oído, que oiga lo que el Espíritu dice a las iglesias."}