{"1": "<pb/>Y vi a un ángel bajar del cielo, que tenía la llave del abismo, y una gran cadena en su mano.", "2": "Y prendió al dragón, la serpiente antigua, que es el diablo y Satanás, el que engaña a todo el mundo,<f>[258]</f> y lo ató por mil años.", "3": "Y lo arrojó al abismo, y lo cerró y lo selló sobre él, para que no engañara más a las naciones, hasta que se completaran los mil años; y<f>[259]</f> después de eso deberá ser desatado por un poco de tiempo.", "4": "<pb/>Y vi tronos, y <i>a los que</i> se sentaron sobre ellos, y les fue dado facultad de juzgar; y <i>vi</i> las almas de los que habían sido decapitados por causa del testimonio de Jesús, y por la palabra de Dios, y quienes no habían adorado a la bestia, ni a su imagen, y que no recibieron la marca en la<f>[260]</f> frente, y sobre su mano; y vivieron, y reinaron con el Mesías mil años.", "5": "Y los otros muertos no vivieron<f>[261]</f> hasta que se cumplieron los mil años. Esta es la primera resurrección.", "6": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda resurrección no tiene poder sobre estos, sino que serán sacerdotes de Dios y del Mesías, y reinarán con él mil años.", "7": "<pb/>Y cuando se cumplan los mil años, Satanás será soltado de su prisión,", "8": "y saldrá para engañar a las naciones que están sobre los cuatro ángulos de la tierra, a Gog y a Magog, a fin de reunirlos para la batalla; cuyo número es como la arena del mar.", "9": "Y subieron sobre la anchura de la tierra, y rodearon el campamento de los santos y la ciudad amada; y de Dios<f>[262]</f> subió fuego del cielo, y los devoró.<f>[263]</f>", "10": "Y el diablo que los engañaba fue arrojado al lago de fuego y azufre, donde también <i>están</i> la bestia y el falso profeta; y serán atormentados día y noche para siempre jamás.", "11": "<pb/>Y vi un gran trono blanco, y al que estaba sentado sobre él, de cuya presencia huyeron la tierra y el cielo;<f>[264]</f> y no fue hallado lugar para ellos.", "12": "Y vi a los muertos, grandes y pequeños, de pie delante del trono;<f>[265]</f> y los libros fueron abiertos;<f>[266]</f> y otro libro fue abierto, que es <i>el libro</i> de la vida; y los muertos fueron juzgados por las cosas <i>que estaban</i> escritas en los libros, según sus obras.", "13": "Y el mar dio a los muertos que estaban en él, y la Muerte y el Hades dieron los muertos que estaban en ellos; y fueron juzgados cada uno según sus obras.", "14": "Y la Muerte y el Hades fueron lanzados en el lago de fuego; esta es la segunda muerte, el lago de fuego.", "15": "Y el que no fue hallado escrito en el libro de la vida fue lanzado en el lago de fuego."}