{"1": "<pb/>La revelación de Jesús Mesías, que Dios le dio para mostrarles a sus siervos las cosas que deben suceder pronto; y la declaró enviándo<i>la</i> por su ángel a su siervo Juan,", "2": "el cual testificó de la palabra de Dios y del testimonio de Jesús Mesías, de todas las cosas que vio.<f>[1]</f>", "3": "Bienaventurado el que lee, y los que oyen las palabras de esta profecía y guardan las cosas en ella escritas; porque el tiempo <i>está</i> cerca.", "4": "<pb/>Juan, a las siete iglesias que están en Asia: Gracia a vosotros y paz, de Dios, el que es<f>[2]</f> y el que era y el que ha de venir; y de los siete Espíritus que están delante de su trono;", "5": "y de Jesús Mesías, el testigo fiel, el primogénito de entre los muertos, y el soberano de los reyes de la tierra. Al que nos ama<f>[3]</f> y nos lavó<f>[4]</f> de nuestros pecados con su sangre;", "6": "y nos hizo un reino,<f>[5]</f> sacerdotes para Dios, su Padre; a él <i>sea</i> la gloria y el poder por siempre jamás. Amén.", "7": "Mirad, viene con las nubes,<f>[6]</f> y le verá todo ojo, y quienes le traspasaron;<f>[7]</f> y todas las tribus de la tierra se lamentarán por él. ¡Sí, amén!", "8": "<pb/>Yo soy el Alfa y la Omega,<f>[8]</f> dice el Señor Dios, el que es y que era y que ha de venir, el Todopoderoso.", "9": "<pb/>Yo Juan, vuestro hermano y participante<f>[9]</f> en la tribulación y el reino y en la paciencia en el Mesías Jesús,<f>[10]</f> estuve en la isla llamada Patmos, a causa de la palabra de Dios y el testimonio de Jesús Mesías.<f>[11]</f>", "10": "Estuve en el Espíritu en el día del Señor; y oí detrás de mí una gran voz como de trompeta,", "11": "que decía:<f>[12]</f> Escribe en un libro lo que ves, y envía<i>lo</i> a las siete iglesias:<f>[13]</f> a Éfeso, y a Esmirna, y a Pérgamo, y a Tiatira, y a Sardis, y a Filadelfia, y a Laodicea.", "12": "<pb/>Y allí<f>[14]</f> di vuelta para ver la voz que hablaba conmigo. Y vuelto, vi siete candeleros de oro,", "13": "y en medio de los siete<f>[15]</f> candeleros <i>uno</i> semejante al Hijo del Hombre, vestido de una túnica larga, y ceñido por el pecho con un cinto de oro.<f>[16]</f>", "14": "Y su cabeza y sus cabellos <i>eran</i> blancos como blanca lana, como nieve; y sus ojos <i>eran</i> como llama de fuego.", "15": "Y sus pies<i>eran</i> como bronce bruñido, como refinados<f>[17]</f> en un horno; y su voz <i>era</i> como el ruido de muchas aguas.", "16": "También tenía en su mano derecha siete estrellas; y de su boca salía una espada aguda de dos filos. Y su rostro <i>era</i> como el sol <i>cuando</i> brilla en su fuerza.", "17": "<pb/>Y cuando le vi, caí a sus pies como muerto. Y puso su diestra<f>[18]</f> sobre mí, diciendo:<f>[19]</f> No temas; yo soy el primero y el último,", "18": "y el que vivo; y estuve muerto; y he aquí que vivo para siempre jamás, amén.<f>[20]</f> Y tengo las llaves de la muerte y del Hades.", "19": "Escribe, pues,<f>[21]</f> las cosas que has visto, y las que son, y las que han de suceder después de estas.", "20": "El misterio de las siete estrellas que has visto en mi mano derecha, y los siete candeleros de oro: Las siete estrellas son los ángeles de las siete iglesias; y los siete candeleros<f>[22]</f> son las siete iglesias"}