{"1": "Queridos hermanos, quiero que sepan acerca de las capacidades que da el Espíritu Santo.", "10": "Algunos reciben el poder de hacer milagros, y otros reciben la autoridad de hablar de parte de Dios. Unos tienen la capacidad de reconocer al Espíritu de Dios, y de descubrir a los espíritus falsos. Algunos pueden hablar en idiomas desconocidos, y otros pueden entender lo que se dice en esos idiomas.", "11": "Pero es el Espíritu Santo mismo el que hace todo esto, y el que decide qué capacidad darle a cada uno.", "12": "La iglesia de Cristo es como el cuerpo humano. Está compuesto de distintas partes, pero es un solo cuerpo.", "13": "Entre nosotros, unos son judíos y otros no lo son. Algunos son esclavos, y otros son personas libres. Pero todos fuimos bautizados por el mismo Espíritu Santo, para formar una sola iglesia y un solo cuerpo. A cada uno de nosotros Dios nos dio el mismo Espíritu Santo.", "14": "El cuerpo no está formado por una sola parte, sino por muchas.", "15": "Si al pie se le ocurriera decir: «Yo no soy del cuerpo, porque no soy mano», todos sabemos que no por eso dejaría de ser parte del cuerpo.", "16": "Y si la oreja dijera: «Como yo no soy ojo, no soy del cuerpo», de todos modos seguiría siendo parte del cuerpo.", "17": "Si todo el cuerpo fuera ojo, no podríamos oír. Y si todo el cuerpo fuera oído, no podríamos oler.", "18": "Pero Dios puso cada parte del cuerpo en donde quiso ponerla.", "19": "Una sola parte del cuerpo no es todo el cuerpo.", "2": "Cuando ustedes aún no habían creído en Cristo, cometían el error de adorar ídolos que ni siquiera pueden hablar.", "20": "Y aunque las partes del cuerpo pueden ser muchas, el cuerpo es uno solo.", "21": "El ojo no puede decirle a la mano: «No te necesito». Tampoco la cabeza puede decirle a los pies: «No los necesito».", "22": "Al contrario, las partes que nos parecen más débiles, son las que más necesitamos.", "23": "Y las partes que nos parecen menos importantes, son las que vestimos con mayor cuidado. Lo mismo hacemos con las partes del cuerpo que preferimos no mostrar.", "24": "En cambio, con las partes que mostramos no somos tan cuidadosos. Y es que Dios hizo el cuerpo de modo que le demos más importancia a las partes que consideramos de menos valor.", "25": "Así las partes del cuerpo se mantienen unidas y se preocupan las unas por las otras.", "26": "Cuando una parte del cuerpo sufre, también sufren todas las demás. Cuando se le da importancia a una parte del cuerpo, las partes restantes se ponen contentas.", "27": "Cada uno de ustedes es parte de la iglesia, y todos juntos forman el cuerpo de Cristo.", "28": "En la iglesia, Dios le dio una función a cada una de las partes. En primer lugar, puso apóstoles; en segundo lugar, puso profetas, y en tercer lugar, puso maestros. También hay algunos que hacen milagros, y otros que tienen la capacidad de sanar a los enfermos; algunos ayudan, otros dirigen, y aun otros hablan en idiomas desconocidos.", "29": "No todos son apóstoles, profetas o maestros. Tampoco todos pueden hacer milagros", "3": "Sólo quienes son guiados por el Espíritu Santo reconocen que Jesús es el Señor. Por eso, quiero que entiendan que ninguna persona puede maldecir a Jesús, si es guiada por el Espíritu Santo.", "30": "o curar enfermos. No todos pueden hablar idiomas desconocidos, ni todos pueden entender lo que se dice en esos idiomas.", "31": "Está muy bien que ustedes quieran recibir del Espíritu las mejores capacidades. Yo, por mi parte, voy a enseñarles algo más importante.", "4": "Los que pertenecen a la iglesia pueden tener distintas capacidades, pero todas ellas las da el mismo Espíritu.", "5": "Se puede servir al Señor Jesús de distintas maneras, pero todos sirven al mismo Señor.", "6": "Se pueden realizar distintas actividades, pero es el mismo Dios quien da a cada uno la habilidad de hacerlas.", "7": "Dios nos enseña que, cuando el Espíritu Santo nos da alguna capacidad especial, lo hace para que procuremos el bien de los demás.", "8": "A algunos, el Espíritu les da la capacidad de hablar con sabiduría, a otros les da la capacidad de hablar con mucho conocimiento,", "9": "a otros les da una gran confianza en Dios, y a otros les da el poder de sanar a los enfermos."}