{"1": "Inayena Pablo. Dios o scy'onte weya tu'n wajbena te jun t-xel Jesucristo. At hermano Timoteo wuyena. ", "2": "Nxi' ntz'i'bena ja u'j lu te cyey ocslal tuj tnom te Colosas, ejee'y hermano cyiw ete'y tuj cymojbabl cyiiba tuya Cristo, jxjal e tscy'o Dios tu'n tcawen. At-xit t-xtalbil Kman Dios cyibaja, bix tzajxit tk'o'nxin cyey tu'n cytena tuj ttz̈yal. Tej tna'n Pablo Dios cyi'j ocslal ", "3": "<pb/>Jaca maj oj nchin na'na Dios, Tman Kaaw Jesucristo, nxi' nk'o'na chjonte texin cyi'ja. ", "4": "Nchin k'ona chjonte texin, cuma ma nbi'ya ma tz'oc ke cyc'u'ja ti' Cristo Jesús, bix cuma n-oc cyak' cykil ocslal cyey. ", "5": "Bix chjonte te Dios at jun ba'n te cyey kayon cyi'ja tuj cya'j. Tpocbalj tbanel e cub cybi'na tej tpon jaxxix yol ti'j colbil cyey cyxola. ", "6": "Bix tisen ma pon pocbablte colbil cyey cyxola, jax ma pon tuj nimtl tnom. Bix tisen jawne njaw tz̈'iy jun awal, jaxse ju'x ntz̈'iy tyol Dios tuj cykilca twitz tx'otx'. Bix jaxse ju'x cyxola, jatxe tej cybintiya jjaxxix yol ti'j colbil cyey, bix el cyni'ya ti'j ka jaxxix, otzen cub cych'ixpu'na cynaabla. ", "7": "<pb/>Ja tzunj ba'n xnak'tzbil lu ti'j colbil cyey, jaj xin Epafras e pon k'inte cyey. Jaxin jun wuyena tuj taak'en Cristo. N-oc tak'xin weya, bix nak'ananxin cyiw tuj taak'en Dios. Ma tz'ajbenxin te jun nxela ba'n tuj ak'untl cyxola. ", "8": "Bix ma tzaj tkba'nxin weya nim n-oc cyak' niy'tl ocslal cyey, cuma at Espíritu Santo cyuyey. ", "9": "<pb/>Yal weya, jatxe tej nbintiya e cyocslay Cristo, min ma cyaj nk'o'na tu'n nna'na Dios cyi'ja. Nchin kanena texin tu'n tel cyni'ya ti'j tajbilxin tu'nj cyilbila k'o'n tu'n Espíritu Santo bix tu'nj ti tten tu'n tel cyni'ya ti'j alcyej jaxxix bix alcyej ẍtak', ", "10": "tu'ntzen t-xi' cyii'na cychunk'lala ba'nxix twitz Kaaw, tu'n ttzalajxin cyi'ja tuj cykilca nbint cyu'na. Nchin kanena texin tu'n cybinchana ba'n cye cabtl, bix tu'n tel mas cyni'ya ti'jxin. ", "11": "Nimxsen tipemalxin, bix nchin kanena texin tu'n cycywixa tu'n jawnex tipemalxin, tu'ntzen cywe'xixa tuya pasyensya bix tzalajebl oj n-oc q'uixc'aj cyi'ja. ", "12": "Bix nchin kanena te Kman Dios tu'n cyk'ontiya chjonte texin tuj cyanema. Tu'nxin ma ko ch'ixpet, tu'ntzen at koclen tu'n kiik'ente kkab ctzaal tk'o'nxin te ke, ejoo' ocslal. ", "13": "Ma ko etz tii'nxin tjak' tcawbil taaw il, bix ma cub tk'o'nxin ejoo' tuj tcawbil Tcwalxin, jxin Cristo n-oc tak' texin. ", "14": "Nuk tu'n tcyimlen Tcwalxin ma chjet kil bix ma cub najset. Ma bint kten tuya Dios tu'n tcyimlen Cristo twitz cruz ", "15": "<pb/>Key hermano, ja tzunj xin Tcwal Dios lu tzin techla'n te ke tii'n Dios, cuma min chic'aj Dios. Mas jawnex Tcwal Dios cyxol cykilca xjal bix at-xin tibaj cykilca. ", "16": "Mas jawnexxin, cuma tu'nxin e bint cykilca at. E tbinchaxin cykilca at twitz cya'j bix cykilca at twitz tx'otx'. E tbinchaxin cykilca chic'aj bix cykilca yaa'n chic'aj. Kej nejenel aj te tuj cya'j bix alcyejtl-le nchi cawen, e tbincha Tcwal Dios cykilca. Jaxin binchalte cykilca at, bix cykilca at te tajbel texin. ", "17": "E tenxin tuj tneel tej mitkna'x tbint twitz cya'j bix twitz tx'otx', bix tu'n tipemalxin at cykilca tuj tumel. K'i'n tu'nxin cykilca at. ", "18": "Bix tisen ncawen kwi' tibaj kxumlal, ju'tzen nejenelxin kibaj cykilca ko' ocslal. Bix jaxin tneel xjal tu'n tjatz itz'j juntl maj tuj cyamecy te junx maj, tu'ntzen tocxin te Cawel tibaj cykilca, hasta tibaj cyamecy. ", "19": "Tzin techla'nxin tii'n Dios, cuma e tajbe Kman Dios tu'n tk'oj texin cykilca tipemal bix tnaabl Dios. ", "20": "Bix e tajbe Dios tu'n tten cykilca at twitz cya'j tuyaj cykilca at twitz tx'otx' tuj ttz̈yal tuya Dios nuk tu'n Cristo. Bix tu'n tcyamecyxin twitz cruz e bint tu'n Dios tu'n tbint kten tuya Dios. ", "21": "<pb/>Yaltzen cyey, nejl cycy'iy Dios. Oc cyk'oja ti'jxin tuj cyanema, bix nuk ka' e cybinchay. ", "22": "Pero amale aj iletkey nejl, pero ja'lewe ma bint tu'n Dios tu'n tbint cytena tuyaxin. Tu'n tcyamecy Tcwalxin tej toc te xjal, chi pomela sakxix bix mintii' cyila bix mintii' cypalta twitzxin. ", "23": "Pero chi pomela nuk ka wi'lxix cyocslabla ti' Cristo bix ka min cyaj cycye'yena tu'n cyayona ti'j tbanel ctzaal tk'o'n Dios cyey. Ja yol lu ti'j colbil cyey ma tz'oc cybi'na, jaxj yol nk'umj tuj cykilca twitz tx'otx'. Tu'n t-xi' npocba'na ja yol lu e tscy'o Dios inayena. Jun taak'en Pablo tu'n tajben cyxol ocslal ", "24": "<pb/>Nchin tzalaja tzalu tuj tzee', cuma ma tak' Dios weya tu'n tiy'x q'uixc'aj wu'na tuj taak'en Cristo. Jq'uixc'aj niy'x wu'na najben tu'n cytz̈'iya tuj cyocslabla, bix n-el nni'ya ti'j jniy'x wu'na tuj nxumlala c'ajbel cye t-xjal Cristo. ", "25": "Jweya waak'en tu'n wajbena cye t-xjal Cristo, te cyey ocslal yaa'n judío, cuma e jaw tscy'o'n Dios inayena tu'n wajbena cyej xjal yaa'n judío. Tajxin tu'n tabij tyolxin cyu'n cykil xjal. ", "26": "Jatxe tuj tneel, e'wen ta' ja tyolxin lu cywitz xjal. Pero ja'lewe, ma yec'aj te cyej xjal o chi oc te t-xjalxin. ", "27": "E tajbexin tu'n tyeec'anxin cye t-xjalxin jawnexsen jun xtalbil o baj tninc'u'nxin, tu'n ttzaj tk'o'nxin cyexin, judíole, yaa'nle judío. Bix ja jawnex tyolxin lu e'wen ta' nejl, pero chic'aj ja'lewe, jaj tu'n tocx Cristo tuj kanem, tu'ntzen kpon junx tuyaxin tuya Dios. ", "28": "<pb/>Ju' tzunj, nuk ti'j Cristo nchin yolena oj nxi' nk'umena cye xjal. Nxi' ncubsa'na nwitza cye cykil xjal tu'n cyocslan ti'jxin, bix tuj tumel nxi' nk'o'na xnak'tzbil ti'jxin cye cykil xjal, tu'ntzen cypon tz'aklxix twitz Dios tu'nj cymojbabl cyiib tuya Cristo. ", "29": "Tu'n cypon tz'akl, nchin ak'anana cyiw. Nim n-oc wipena ti'j, bix ma tzaj tk'o'n Cristo tipemal weya tu'n tbint wu'na.<pb/>"}