{"1": "<pb/>Entonces toda la comunidad empezó a dar gritos, y el pueblo lloró toda la noche.", "2": "Los israelitas protestaban contra Moisés y Aarón, y toda la comunidad les decía: ¡Ojala muriéramos en Egipto o en este desierto, ojalá muriéramos!", "3": "¿Por qué nos ha traído el Señor a esta tierra, para que caigamos a espada y nuestras mujeres e hijos caigan cautivos? ¿No es mejor volvernos a Egipto?", "4": "Y se decían unos a otros: Nombraremos un jefe y volveremos a Egipto.", "5": "Moisés y Aarón se echaron rostro en tierra ante toda la comunidad israelita.", "6": "Josué, hijo de Nun, y Caleb, hijo de Jefoné, dos de los exploradores, se rasgaron los vestidos", "7": "y dijeron a la comunidad israelita: La tierra que hemos recorrido en exploración es una tierra excelente.", "8": "Si el Señor nos aprecia, nos hará entrar en ella y nos la dará: es una tierra que mana leche y miel.", "9": "Pero no se rebelen contra el Señor ni teman al pueblo del país, pues nos los comeremos. Su sombra protectora se ha apartado de ellos, mientras que el Señor está con nosotros. ¡No los teman!", "10": "Pero la comunidad entera hablaba de apedrearlos, cuando la gloria del Señor apareció en la tienda del encuentro ante todos los israelitas.", "11": "El Señor dijo a Moisés: ¿Hasta cuándo me despreciará este pueblo? ¿Hasta cuándo no me creerán, con todos los signos que he. hecho entre ellos?", "12": "Voy a herirlo de peste y a desheredarlo. De ti sacaré un pueblo grande, más numeroso que ellos.", "13": "Moisés replicó al Señor: Se enterarán los egipcios, pues de en medio de ellos sacaste tú a este pueblo con tu fuerza,", "14": "y se lo dirán a los habitantes de esta tierra. Han oído que tú, Señor, estás en medio de este pueblo; que tú, Señor, te dejas ver cara a cara; que tu nube está sobre ellos, y tú caminas delante en columna de nube de día y en columna de fuego de noche.", "15": "Si hora das muerte a este pueblo como a un solo hombre, oirán la noticia las naciones y dirán:", "16": "\"El Señor no ha podido llevar a este pueblo a la tierra que les había prometido; por eso los ha matado en el desierto\".", "17": "Por tanto, muestra tu gran fuerza, como lo has prometido.", "18": "Señor, paciente y misericordioso, que perdonas la culpa y el delito, pero no dejas impune; que castigas la culpa de los padres en los hijos, nietos y bisnietos,", "19": "perdona la culpa de este pueblo por tu gran misericordia, ya que lo has traído desde Egipto hasta aquí.", "20": "<pb/>El Señor respondió: Perdono, como me lo pides.", "21": "Pero ¡por mi vida y por la gloria del Señor que llena la tierra!,", "22": "ninguno de los hombres que vieron mi gloria y los signos que hice en Egipto y en el desierto, y me han puesto a prueba, va van diez veces, y no me han obedecido,", "23": "verá la tierra que prometí a sus padres, ninguno de los que me han despreciado la verá.", "24": "Pero a mi siervo Caleb, que tiene otro espíritu y me fue enteramente fiel, lo haré entrar en la tierra que ha visitado, y sus descendientes la poseerán.", "25": "(Amalecitas y cananeos habitan en el valle). Mañana se dirigirán ustedes al desierto, camino del Mar Rojo.", "26": "El Señor añadió a Moisés y Aarón:", "27": "¿Hasta cuándo seguirá esta comunidad malvada protestando contra mí? He oído a los israelitas protestar contra mí.", "28": "Pues diles: ¡Por mi vida!, -oráculo del Señor-, que les haré lo que me han dicho en la cara;", "29": "en este desierto caerán sus cadáveres, y de todo su censo, contando de veinte años para arriba, los que protestaron contra mí,", "30": "no entrarán en la tierra donde juré que los establecería. Sólo exceptuó a Josué, hijo de Nun, y a Caleb, hijo de Jefoné.", "31": "A sus niños, de quienes dijeron que caerían cautivos, los haré entrar para que conozcan la tierra que ustedes han despreciado.", "32": "Mientras que los cadáveres de ustedes caerán en este desierto.", "33": "Sus hijos serán pastores en el desierto durante cuarenta años y cargarán con la infidelidad de ustedes, hasta que se consuman los cadáveres de ustedes en el desierto.", "34": "Contando los días que exploraron la tierra, cuarenta días, cargarán ustedes con su culpa un año por cada día, cuarenta años. Para que sepan lo que es desobedecerme.", "35": "Yo, el Señor, juro que trataré así a esa comunidad perversa que se ha amotinado contra mí: en este desierto se consumirán y en él morirán.", "36": "<pb/>En cuanto a los hombres que envió Moisés a explorar la tierra y volvieron e incitaron contra él a toda la comunidad, desacreditando la tierra,", "37": "los hombres que desacreditaron la tierra murieron fulminados ante el Señor.", "38": "Sólo Josué, hijo de Nun, y Caleb, hijo de Jefoné, quedaron con vida de todos los que habían explorado la tierra.", "39": "<pb/>Moisés comunicó estas palabras a todos los israelitas, y el pueblo hizo gran duelo.", "40": "A la mañana siguiente se levantaron y subieron a la cima del monte, diciendo: Subiremos al sitio que el Señor nos dijo. Hemos pecado.", "41": "Moisés contestó: ¿Por qué quebrantan el mandato del Señor? Fracasarán.", "42": "No suban porque el Señor no está con ustedes y los derrotará el enemigo.", "43": "Pues los amalecitas y los cananeos les harán frente, y caerán a espada. Sé han apartado del Señor, y por eso el Señor no está con ustedes.", "44": "Pero ellos se empeñaron en subir a la cima del monte, mientras el arca y Moisés no se movían del campamento.", "45": "Los amalecitas y cananeos que habitaban en la montaña bajaron y los derrotaron y desbarataron hasta Exterminio."}