{"1": "<pb/>Cuando Moisés terminó de instalar el santuario, lo ungió y consagró con todos sus utensilios, y lo mismo el altar con sus utensilios: los ungió y los consagró.", "2": "Los jefes israelitas, cabezas de familia, y jefes de las tribus, que habían colaborado en el censo,", "3": "se acercaron y presentaron sus ofertas al Señor: seis carros cubiertos y doce bueyes, un carro por cada dos jefes y un buey por cada uno. Los ofrecieron ante el santuario.", "4": "El Señor dijo a Moisés:", "5": "Recíbeselos para el servicio de la tienda del encuentro y entrégaselos a los levitas, a cada uno según su tarea.", "6": "Moisés recibió los carros y los bueyes y se los entregó a los levitas:", "7": "dos carros y cuatro bueyes a los guersonitas, para sus tareas;", "8": "cuatro carros y ocho bueyes a los meraritas, para sus tareas a las órdenes de Itamar, hijo del sacerdote Aarón.", "9": "A los quehatitas no les dio nada, porque éstos tenían que llevar a hombros los objetos sagrados.", "10": "Además, los jefes trajeron ofertas por la dedicación del altar cuando fue ungido; los jefes presentaron sus ofertas ante el altar.", "11": "El Señor dijo a Moisés: Cada día traerá un jefe su ofrenda por la dedicación del altar.", "12": "El primer día trajo su oferta Najsón, hijo de Aminadab, de la tribu de Judá:", "13": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasada con aceite para la ofrenda;", "14": "una bandeja de oro de cien gramos llena de incienso;", "15": "un novillo, un carnero y un cordero añal para un holocausto;", "16": "un macho cabrío para un sacrificio de expiación;", "17": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Najsón, hijo de Aminadab.", "18": "El segundo día trajo su oferta Natanael, hijo de Suar, jefe de Isacar:", "19": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasada con aceite para la ofrenda;", "20": "una bandeja de oro de cien gramos llena de incienso,", "21": "un novillo, un carnero y un cordero añal para un holocausto;", "22": "un macho cabrío para un sacrificio de expiación;", "23": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Natanael, hijo de Suar.", "24": "El tercer día trajo su oferta Eliab, hijo de Jalón, jefe de la tribu de Zabulón:", "25": "una fuente de plata de mil trescientos gramos, un asperono de plata de setecientos gramos (pesos del santuario), los dos llenos ele flor de harina amasada con aceite para la ofrenda;", "26": "una bandeja de oro de cien gramos llena de incienso;", "27": "un novillo, un carnero y un cordero añal para un holocausto;", "28": "un macho cabrío para un sacrificio de expiación;", "29": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Eliab, hijo de Jalón.", "30": "El cuarto día trajo su oferta Klisur, hijo de Sedeur, jefe de la tribu de Rubén:", "31": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasada con aceite para la ofrenda;", "32": "una bandeja de oro de cien gramos llena de incienso;", "33": "un novillo, un carnero y un cordero añal para un holocausto;", "34": "un macho cabrío para un sacrificio de expiación;", "35": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Elisur, hijo de Sedeur.", "36": "El quinto día trajo su oferta Salumiel, hijo de Surisaday, jefe de la tribu de Simeón:", "37": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasada con aceite para; la ofrenda;", "38": "una bandeja de oro de cien gramos llena de incienso;", "39": "un novillo, un carnero -y un cordero añal para un holocausto;", "40": "un macho cabrío para un sacrificio de expiación;", "41": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Salumiel, hijo de Surisaday.", "42": "El sexto día trajo su oferta Efiasaf, hijo de Degüel, jefe de la tribu de Gad:", "43": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasada con aceite para la ofrenda;", "44": "una bandeja de oro de cien gramos llena de incienso;", "45": "un novillo, un carnero y un cordero añal para un holocausto;", "46": "un macho cabrio para un sacrificio de expiación;", "47": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Eliasaf, hijo de Degüel.", "48": "El séptimo día trajo su oferta Elisamá, hijo de Amihud, jefe de la tribu de Efraín:", "49": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasa-, da con aceite para la ofrenda;", "50": "una bandeja de oro de cien gramos llena de incienso;", "51": "un novillo, un carnero y un cordero añal para un holocausto;", "52": "un macho cabrío para un sacrificio de expiación;", "53": "dos vacas, cinco carneros, cinco machos cabrios y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Elisamá, hijo de Amihud.", "54": "El octavo día trajo su oferta Gamaliel, hijo de Fedasur, jefe de la tribu de Manases:", "55": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasada con aceite para la ofrenda;", "56": "una bandeja de oro de cien gramos llena de incienso;", "57": "un novillo, un carnero y un cordero añal para un holocausto;", "58": "un macho cabrío para un sacrificio de expiación;", "59": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Gamaliel, hijo de Fedasur.", "60": "El noveno día trajo su oferta Abidán, hijo de Gedeoní, jefe de la tribu de Benjamín;", "61": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasada con aceite para la ofrenda;", "62": "una bandeja de oro de cien gramos llena de incienso;", "63": "un novillo, un carnero y un cordero añal para un holocausto;", "64": "un macho cabrío para un sacrificio de expiación;", "65": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Abidán, hijo de Gedeoní.", "66": "El décimo día trajo su oferta Ajiezer, hijo de Amisaday, jefe de la tribu de Dan:", "67": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasada con aceite para la ofrenda;", "68": "una bandeja de oro de cien gramos llena de incienso;", "69": "un novillo, un carnero y un cordero añal para un holocausto;", "70": "un macho cabrío para un sacrificio de expiación;", "71": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Ajiezer hijo de Amisaday.", "72": "El undécimo día trajo su oferta Pagiel, hijo de Ocrán, jefe de la tribu de Aser:", "73": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de ñor de harina amasada con aceite para la ofrenda;", "74": "una bandeja de oro de cien gramos llena de incienso;", "75": "un novillo, un carnero y un cordero añal para un holocausto; '", "76": "un macho cabrío para un sacrificio de expiación;", "77": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Pagiel, hijo de Ocrán.", "78": "El duodécimo día trajo su oferta Ajirá, hijo de Enán, jefe de la tribu de Neftalí:", "79": "una fuente de plata de mil trescientos gramos, un aspersorio de plata de setecientos gramos (pesos del santuario), los dos llenos de flor de harina amasada con aceite para la ofrenda;", "80": "una bandeja de oro de cien gramos llena de incienso;", "81": "un novillo, un carnero y un cordero añal para un holocausto;", "82": "un macho cabrío para un sacrificio de expiación,", "83": "dos vacas, cinco carneros, cinco machos cabríos y cinco corderos añales para un sacrificio de comunión. Esta fue la oferta de Ajirá, hijo de Enán.", "84": "Esta fue la oferta de los jefes israelitas por la dedicación del altar cuando fue ungido:", "85": "doce fuentes de plata de mil trescientos gramos y doce aspersorios de plata de setecientos gramos, en total veinticuatro mil gramos de plata (pesos del santuario);", "86": "doce bandejas de oro de cien gramos cada una (pesos del santuario) llenos de incienso; en total, mil doscientos gramos de oro;", "87": "doce novillos, doce carneros y doce corderos añales con sus correspondientes ofrendas para holocaustos; doce machos cabríos para sacrificios de expiación;", "88": "veinticuatro vacas, sesenta carneros, sesenta machos cabríos y sesenta corderos añales para sacrificios de comunión. Esta fue la oferta por la dedicación del altar cuando fue ungido.", "89": "Cuando Moisés entró en la tienda del encuentro para hablar con Dios, oyó la voz que le hablaba desde la placa que cubre el arca de la alianza, entre los querubines; desde allí le hablaba."}