{"1": "<pb/>El Señor dijo a Aarón: Tú serás responsable de los objetos sagrados, con tus hijos y familia; tú, con tus hijos, serás responsable de los sacerdotes.", "2": "A tus hermanos de la tribu de Leví, la tribu de tu padre, los traerás contigo y se unirán a ti para ayudarte cuando tú y tus hijos estén en la tienda de la alianza.", "3": "Ellos custodiarán tu zona y lodo el santuario, pero sin meterse hasta el altar y el ajuar sagrado, pues morirían y también ustedes.", "4": "Se unirán a ti para custodiar la tienda del encuentro y para las tareas de la tienda, y ningún extraño se meterá entre ustedes.", "5": "Ustedes custodiarán el altar y los objetos sagrados, y no volverá a estallar la cólera contra los israelitas.", "6": "Yo mismo he escogido a los levitas, tus hermanos, entre los israelitas: son su regalo, entregado al Señor para el servicio de la tienda del encuentro.", "7": "Tú con tus hijos ejercerán el sacerdocio: lo que toca al altar y a lo que oculta el velo; desempeñarán sus tareas, pues a ustedes les he dado el sacerdocio, y al extraño que intente meterse, se le matará.", "8": "El Señor dijo a Aarón: Yo te doy lo que se guarda de mis tributos. Lo que los israelitas consagran te lo doy a ti y a tus hijos, como privilegio de la unción. Es derecho perpetuo.", "9": "De lo sagrado y de las oblaciones que no se queman te. corresponde lo siguiente: todas las ofertas, las ofrendas, los sacrificios expiatorios y los sacrificios penitenciales que me ofrezcan. Son cosa sagrada, que te corresponde a ti y a tus hijos.", "10": "Comerán lo sagrado: todo varón lo podrá comer. Tenlo por santo.", "11": "Además, te corresponde lo siguiente: la parte reservada de los dones que los israelitas presentan para la agitación ritual. Te la doy a ti, a tus hijos e hijas como derecho perpetuo. Los de tu casa que estén puros lo podrán comer, '", "12": "Lo mejor del aceite, del vino y del trigo, las primicias que se ofrecen al Señor, a ti te las doy.", "13": "Las primicias de sus tierras que ellos presentan al Señor, a ti te corresponden. Los de tu casa que estén puros las podrán comer.", "14": "Lo que Israel dedica a Dios, a ti te corresponde.", "15": "Todo primogénito, de animal o de hombre, que ellos ofrecen al Señor, a ti te corresponde. Pero deja que rescaten los primogénitos del hombre y también los de animales impuros.", "16": "Los rescatarán cuando tengan un mes, tasándolos en cincuenta gramos (pesos del templo), dos óbolos por gramo.", "17": "Los primeros partos de vaca, oveja y cabra no se rescatarán: son cosa santa. Derramarás su sangre en torno al altar, quemarás su grasa en oblación de aroma que aplaca al Señor;", "18": "su carne te corresponde a ti, lo mismo que el pecho agitado ritualmente y la pierna derecha.", "19": "Todos los tributos sagrados de los israelitas te los doy a ti, a tus hijos e hijas, como derecho perpetuo: es una alianza perpetua, sellada con sal delante del Señor, para ti y tus descendientes.", "20": "El Señor dijo a Aarón: Tú no recibirás heredad en su tierra ni tendrás una parte en medio de ellos. Yo soy tu parte y tu heredad en medio de los israelitas.", "21": "Yo doy como heredad a los levitas todos los diezmos en pago de los servicios que me prestan, el servicio de la tienda del encuentro.", "22": "Los israelitas no volverán a incurrir en pecado y a morir por meterse en la tienda del encuentro.", "23": "Los levitas desempeñarán las tareas de la tienda del encuentro y ellos serán los responsables por los israelitas. Es ley perpetua para sus descendientes, que no recibirán heredad en medio de los israelitas.", "24": "Porque yo les doy como heredad a los levitas los diezmos que los israelitas reservan para el Señor. Por eso les he dicho que no recibirán heredad en medio de los israelitas.", "25": "El Señor habló a Moisés:", "26": "Di a los levitas: Cuando reciban de los israelitas los diezmos que yo les doy como heredad, ofrecerán en tributo al Señor la décima parte de los diezmos.", "27": "Se les computará su tributo como si fuera del trigo de la era o del mosto del lagar.", "28": "De ese modo, también ustedes pagarán tributo al Señor por todos los diezmos que reciben de los israelitas. Y esa parte que reservan para el Señor se la darán a Aarón, el sacerdote.", "29": "De todos los dones que reciban reservarán un tributo para el Señor. Tomen la parte consagrada de lo mejor\".", "30": "Diles también: Después de haber apartado lo mejor, los diezmos serán para los levitas como el fruto de la era y del lagar.", "31": "Pueden comerlos en cualquier lugar con sus familias, porque es su salario por el servicio que prestan en la tienda del encuentro.", "32": "Si reservan lo mejor, no cargarán con pecado, no profanarán lo consagrado por los israelitas, y no morirán."}