{"1": "<pb/>El Señor habló a Moisés:", "2": "Ordena a los israelitas: Preséntenme a su debido tiempo mis ofertas, mis alimentos y las oblaciones de aroma que aplaca.", "3": "Diles también: Diariamente dos corderos añales, sin defecto, como holocausto perpetuo.", "4": "Uno de los corderos lo ofrecerás por la mañana y el otro al atardecer,", "5": "junto con la ofrenda de veintidós decilitros de flor de harina amasada con un litro de aceite refinado.", "6": "Es el holocausto perpetuo que se ofrecía en el monte Sinaí, como aroma que aplaca, oblación al Señor.", "7": "La libación será de un litro por cada cordero. La libación de licor se hará en el templo.", "8": "El segundo cordero lo ofrecerás al atardecer, con la misma ofrenda y la misma libación de la mañana, en oblación de aroma que aplaca al Señor.", "9": "<pb/>El sábado ofrecerás dos corderos añales, sin defecto, con cuarenta y cuatro decilitros de flor de harina amasada con aceite, como ofrenda, y con su libación.", "10": "Es el holocausto del sábado que se añade al holocausto diario y a su libación.", "11": "El primero de mes ofrecerán en holocausto al Señor dos novillos, un carnero y siete corderos añales sin defecto.", "12": "Como ofrenda por cada novillo, sesenta y seis decilitros de flor de harina amasada con aceite; por el carnero, una ofrenda de cuarenta y cuatro decilitros de flor de harina amasada con aceite,", "13": "y por cada cordero, una ofrenda de veintidós decilitros de flor de harina amasada con aceite. Es un holocausto, oblación de aroma que aplaca al Señor.", "14": "La libación será de dos litros de vino por cada novillo, de doce decilitros y medio por el carnero y de un litro por cada cordero. Es el holocausto mensual para todos los meses del año.", "15": "Se ofrecerá también al Señor un macho cabrío en sacrificio expiatorio, además del holocausto diario y su oblación.", "16": "<pb/>El día catorce del primer mes se celebra la Pascua del Señor", "17": "y el día quince es día de fiesta. Durante siete días se comerá pan ázimo.", "18": "El primer día se reunirán en asamblea litúrgica y no harán trabajo alguno.", "19": "Ofrecerán en oblación, en holocausto al Señor, dos novillos, un carnero y siete corderos añales sin defecto", "20": "con una ofrenda de flor de harina amasada con aceite: sesenta y seis decilitros por cada novillo, cuarenta y cuatro decilitros por el carnero", "21": "y veintidós decilitros por cada uno de los siete corderos.", "22": "Ofrecerán también un macho cabrío en sacrificio expiatorio para expiar por ustedes,", "23": "además del holocausto de la mañana, el holocausto diario.", "24": "Lo mismo harán cada uno de los siete días: es alimento, oblación de aroma que aplaca al Señor. Harán eso además del holocausto diario y su libación.", "25": "El séptimo día tendrán asamblea litúrgica y no harán trabajo alguno.", "26": "El día de las primicias, cuando ustedes presenten al Señor la ofrenda nueva, en la Fiesta de las Semanas, tendrán asamblea litúrgica y no harán trabajo alguno.", "27": "Ofrecerán como holocausto de aroma que aplaca al Señor dos novillos, un carnero y siete corderos añales", "28": "con una ofrenda de flor de harina amasada con aceite: sesenta y seis decilitros por cada novillo, cuarenta y cuatro decilitros por el carnero", "29": "y veintidós decilitros por cada uno de los siete corderos.", "30": "Ofrecerán un macho cabrío para expiar por ustedes,", "31": "además del holocausto diario y de su ofrenda. (No tendrán defecto y ustedes añadirán la libación)."}