{
  "1": "Después de la muerte de Ajab, Moab se sublevó contra Israel.",
  "2": "Cierto día, Ocozías se cayó por la ventana del piso superior de su palacio en Samaría y quedó malherido. Entonces envió unos mensajeros a consultar a Baal Zebub, dios de Ecrón, si se iba a recuperar de sus heridas.",
  "3": "Pero el ángel del Señor dijo a Elías, el tesbita: — Sal al encuentro de los mensajeros del rey de Samaría y diles: “¿Es que no hay Dios en Israel, para que tengáis que ir a consultar a Baal Zebub, dios de Ecrón?",
  "4": "Por eso, así dice el Señor: No volverás a levantarte de la cama en que yaces, porque vas a morir”. Elías cumplió el encargo.",
  "5": "Los mensajeros regresaron ante el rey y él les preguntó: — ¿Por qué os habéis vuelto?",
  "6": "Nos salió al encuentro un hombre y nos dijo que nos volviéramos al rey que nos había enviado y que le dijéramos: “Así dice el Señor: ¿Es que no hay Dios en Israel, para que tengáis que ir a consultar a Baal Zebub, dios de Ecrón? Por eso, no volverás a levantarte de la cama en que yaces, porque vas a morir”.",
  "7": "El rey les preguntó: — ¿Qué aspecto tenía ese hombre que os salió al encuentro y os dijo eso?",
  "8": "Le respondieron: — Era un hombre vestido de pieles, con un cinturón de cuero a la cintura. El rey exclamó: — ¡Es Elías, el de Tisbé!",
  "9": "Entonces envió contra él a un capitán con cincuenta hombres. Cuando llegó, Elías estaba sentado en la cima del monte. Entonces le dijo: — Hombre de Dios, el rey ordena que bajes.",
  "10": "Elías le respondió: — Si yo soy el hombre de Dios, que caiga un rayo del cielo y os consuma a ti y a tus cincuenta hombres. Y al instante cayó un rayo del cielo que consumió al capitán y a sus cincuenta hombres.",
  "11": "El rey volvió a enviar a otro capitán con cincuenta hombres, que subió y dijo a Elías: — Hombre de Dios, el rey ordena que bajes inmediatamente.",
  "12": "Elías le respondió: — Si soy el hombre de Dios, que caiga un rayo del cielo y os consuma a ti y a tus cincuenta hombres. Y al instante Dios lanzó un rayo desde el cielo, que consumió al capitán y a sus cincuenta hombres.",
  "13": "Por tercera vez el rey le envió a otro capitán con cincuenta hombres. Subió y cuando llegó, se arrodilló ante Elías y le suplicó: — Hombre de Dios, respeta mi vida y la de estos cincuenta servidores tuyos.",
  "14": "Antes han caído rayos del cielo que han consumido a los dos capitanes anteriores y a sus hombres. Te ruego que ahora respetes mi vida.",
  "15": "El ángel del Señor dijo a Elías: — Baja con él, no le tengas miedo. Entonces Elías bajó con él a ver al rey",
  "16": "y le dijo: — Así dice el Señor: Por haber enviado mensajeros a consultar a Baal Zebub, dios de Ecrón, como si en Israel no hubiera un Dios a quien consultar, no volverás a levantarte de la cama donde yaces, porque vas a morir.",
  "17": "Ocozías murió, de acuerdo con la palabra de Dios anunciada por Elías, y su hermano Jorán le sucedió como rey, en el año segundo de Jorán de Judá, pues Ocozías no tenía hijos.",
  "18": "El resto de la historia de Ocozías y cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel."
}