{
  "1": "Durante su reinado, Nabucodonosor, el rey de Babilonia, hizo una expedición, y Joaquín le quedó sometido por tres años; pero después se rebeló contra él.",
  "2": "Entonces el Señor mandó contra Joaquín bandas de caldeos, sirios, moabitas y amonitas. Las envió contra Judá para destruirla, de acuerdo con la palabra que el Señor había anunciado por medio de sus servidores, los profetas.",
  "3": "En realidad esto sucedió porque el Señor había decidido expulsar a Judá de su presencia, por todos los pecados que había cometido Manasés",
  "4": "y por la sangre inocente que derramó hasta inundar Jerusalén. Por ello, el Señor no quiso perdonar.",
  "5": "El resto de la historia de Joaquín y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá.",
  "6": "Cuando Joaquín murió, su hijo Jeconías le sucedió como rey.",
  "7": "El rey de Egipto no volvió a salir de su país, porque el rey de Babilonia había conquistado todas sus posesiones desde el Nilo hasta el Éufrates.",
  "8": "Jeconías tenía dieciocho años cuando comenzó a reinar, y reinó en Jerusalén durante tres meses. Su madre se llamaba Nejustá y era hija de Elnatán, natural de Jerusalén.",
  "9": "Jeconías ofendió al Señor tanto como su padre.",
  "10": "Durante su reinado, las tropas de Nabucodonosor, el rey de Babilonia, marcharon hacia Jerusalén y la cercaron.",
  "11": "El rey Nabucodonosor llegó a la ciudad mientras sus tropas la asediaban.",
  "12": "Jeconías se rindió al rey de Babilonia junto con su madre, sus servidores, sus jefes y sus oficiales. El rey de Babilonia lo hizo prisionero el año octavo de su reinado.",
  "13": "Nabucodonosor se llevó también todos los tesoros del Templo y los del palacio real y destruyó todos los objetos de oro que Salomón, el rey de Israel, había hecho para el Templo, tal como el Señor había anunciado.",
  "14": "Luego deportó a toda Jerusalén: a todos los mandatarios y poderosos, unos diez mil en total, y a todos los artesanos y herreros. Sólo quedó la gente más humilde del país.",
  "15": "Nabucodonosor deportó a Jeconías, a la reina madre, a las esposas del rey, a sus oficiales y a los nobles del país, a todos los llevó deportados de Jerusalén a Babilonia.",
  "16": "El rey también se llevó deportados a Babilonia a los poderosos, unos siete mil, a los artesanos y herreros, unos mil, todos ellos en edad militar.",
  "17": "Luego el rey de Babilonia designó como rey sucesor a Matanías, tío de Jeconías, y le cambió el nombre por el de Sedecías.",
  "18": "Sedecías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Jamital y era hija de Jeremías, natural de Libná.",
  "19": "Sedecías ofendió al Señor, siguiendo los pasos de Joaquín.",
  "20": "Por eso Jerusalén y Judá sufrieron las consecuencias de la cólera del Señor que los arrojó de su presencia. Sedecías, por su parte, se rebeló contra el rey de Babilonia."
}