{"1": "Toda mujer sabia edifica su casa, pero una necia la derrumba con sus propias manos.", "10": "La mente del hombre es inteligente, su alma entristecida, y cuando él se regocija no tiene compañerismo con el orgullo.", "11": "La casa del perverso será totalmente destruida, pero la tienda del que camina en rectitud estará firme.", "12": "Puede haber un camino que parezca recto al hombre, pero al final son caminos de la profundidad del Sheol.", "13": "La tristeza no se mezcla con el regocijo, y la alegría puede terminar en congoja.", "14": "El insensato está lleno de sus propios caminos, mas un buen hombre con sus pensamientos.", "15": "El simple cree todas las palabras, pero el prudente después las piensa de nuevo.", "16": "Una persona sabia teme y se vuelve del mal, pero un necio confía en sí mismo y se une la transgresor.", "17": "Un hombre apasionado actúa desconsideradamente, pero el sensato aguanta bajo muchas presiones.", "18": "Los necios heredarán insensatez, mas los prudentes se agarrarán al entendimiento.", "19": "Los malvados caerán ante los buenos, y los perversos a las puertas de los justos.", "2": "Aquel que camina en rectitud teme a (YAHWEH), pero aquel que es perverso en sus caminos lo desprecia.", "20": "Los pobres son aborrecidos aun por sus amigos, mas los ricos tienen muchos amigos.", "21": "Aquel que aborrece al necesitado peca, pero aquel que tiene compasión por el pobre es muy bendecido.", "22": "¿No se extraviarán los que maquinan el mal? Mas la misericordia y la verdad son para aquellos que planean el bien. [Los labradores de maldad no entienden misericordia y verdad, pero la compasión y fidelidad están con los labradores del bien.(LXX)]", "23": "Con todos los que son cuidadosos hay abundancia, pero los que se inclinan al placer y son indolentes habrá carestía.", "24": "La corona de los sabios es su prudencia, pero la ocupación de los necios es la maldad.", "25": "Un testigo verdadero salva almas de la maldad, pero el engañoso despierta la falsedad.", "26": "En el temor de (YAHWEH) hay poderosa seguridad; para sus hijos habrá un lugar de refugio.", "27": "El mandamiento de (YAHWEH) es fuente de vida, capacitando a los hombres volverse de trampas mortíferas.", "28": "La gloria de un rey yace en tener muchos sujetos; si es poco el pueblo del príncipe, esto es su ruina.", "29": "Un hombre tardo para airarse abunda en sabiduría, pero el hombre de (ruaj) impaciente es muy necio.", "3": "De la boca de los necios brota la arrogancia, pero los labios de los sabios los preservan.", "30": "Una mente tranquila da salud al cuerpo, mas la envidia pudre los huesos.", "31": "El opresor de los pobres insulta a su Creador, pero aquel que es piadoso con el pobre, lo honra.", "32": "Los perversos son derrumbados por su perversidad, mas los justos estarán confiados aun en la muerte.", "33": "La sabiduría está en el buen corazón de un hombre, pero en el corazón de los necios no hay discernimiento.", "34": "La justicia exalta a una nación, pero el pecado disminuye las tribus.", "35": "Un rey muestra favor al sirviente con buen sentido, y con su buen comportamiento remueve la desgracia.", "4": "Donde no hay bueyes los establos están limpios; pero mucho es producido por la fuerza de un buey.", "5": "Un testigo honesto no mentirá, mas un testigo injusto despierta la falsedad.", "6": "El escarnecedor busca la sabiduría en vano, mas el conocimiento viene fácilmente a alguien con discernimiento.", "7": "Todas las cosas son adversas al hombre necio, pero los labios son las armas de la discreción.", "8": "La sabiduría del prudente entenderá sus caminos. mas la insensatez de los necios los extravía.", "9": "Las casas de los transgresores necesitarán purificación; pero las casas de los justos son aceptables."}