{"1": "Hijo mío, si recibes mis palabras y guardas mis mandamientos dentro de ti,", "10": "Pues la sabiduría entrará en tu corazón,  el discernimiento será agradable a tu alma,", "11": "el buen consejo te protegerá, y el entendimiento (Kadosh) te guardará.", "12": "Ellos te salvarán del camino de la maldad y de aquellos que hablan engañosamente,", "13": "que dejan la senda de la honestidad para caminar en la senda de la oscuridad,", "14": "que se deleitan en hacer el mal y tienen alegría en ser testarudamente perversos,", "15": "cuyas sendas son torcidas y cuyos caminos son perversos.", "16": "Ellos te salvarán de la mujer extraña,  de la mujer licenciosa de habla halagadora,", "17": "quien abandona la instrucción que tenía en su juventud y se olvida del Pacto de Elohim.", "18": "Su casa se hunde hacia la muerte, sus sendas guían hacia el Sheol;", "19": "Ninguno de los que se llegan a ella regresa; ellos nunca jamás retomarán el sendero recto de vida, ellos no percibieron los años de la vida.", "2": "poniendo atención a la sabiduría inclinando tu corazón hacia el entendimiento – y la aplicarás a la instrucción de tu hijo.", "20": "Así que si hubieran ido en la buena senda, hubieran encontrado la senda de los justos.", "21": "Porque el recto habitará la tierra, los apartados se quedarán atrás en ella;", "22": "pero los perversos serán cortados de la tierra, los transgresores desarraigados de ella.", "3": "Sí, si clamas para sabiduría, y levantas tu voz para discernimiento,", "4": "si lo buscas como a la plata y lo rebuscas como a tesoros escondidos –", "5": "entonces entenderás el temor a (YAHWEH)  y encontrarás conocimiento de Elohim.", "6": "Porque (YAHWEH) da sabiduría; de Su Boca vienen el conocimiento y el entendimiento.", "7": "El atesora salvación para los que caminan en rectitud, El protegerá su camino;", "8": "para guardar el curso de la justicia y preservar el camino de aquellos que le temen a El.", "9": "Entonces entenderás rectitud, justicia, equidad y todo buen camino."}