{"1": "Una respuesta suave desvía la furia, pero la palabra áspera hace que el furor suba.", "10": "La instrucción del simple es conocida por aquellos que pasan, y ellos que odian la corrección morirán en deshonra.", "11": "El Sheol y el Abaddon son manifestados a (YAHWEH), ¡mucho más los corazones de los hombres!", "12": "Una persona sin instrucción no amará al que lo reprende; tampoco se asociará con el sabio.", "13": "Cuando el corazón se regocija el semblante es alegre. pero cuando el corazón tiene un pesar el semblante es triste.", "14": "El corazón recto busca discreción, pero la boca del necio se alimenta de insensateces.", "15": "Los ojos del perverso siempre buscan cosas malditas; pero los de buen corazón siempre están quietos.", "16": "Mejor una pequeña porción con temor a (YAHWEH)  que gran riqueza conjunto con preocupaciones.", "17": "Mejor es comida de vegetales donde hay amor, que de buey engordado donde hay odio.", "18": "El hombre apasionado produce contiendas, pero el que es tardo para la ira calma las peleas. (18A) [El hombre tardo para la ira extinguirá peleas, pero el perverso las agita.(LXX)]", "19": "El camino de los perezosos está lleno de espinos, mas la senda del diligente es carretera allanada.", "2": "La lengua del sabio conoce lo bueno, pero la boca del necio escupe cosas malditas.", "20": "Un hijo sabio es alegría de su padre, y sólo un necio aborrece a su madre.", "21": "El camino del necio es falto de sentido, pero el hombre sabio va derecho hacia delante.", "22": "Sin reflexión los planes se frustran, pero con muchos consejeros, tienen éxito.", "23": "Un hombre malo no atiende al consejo, tampoco dirá nada oportuno, o para el bien común.", "24": "Los pensamientos del sabio son sendas de vida,  para que pueda volverse a un lado y escapar el Sheol.", "25": "(YAHWEH) derribará las casas del arrogante, pero preserva intacta la heredad de la viuda.", "26": "Los planes para hacer el mal son abominación para (YAHWEH), mas las palabras del puro están en honor.", "27": "El que recibe sobornos se destruye a sí, mas el que odia el soborno vivirá. (27A) [Por ofrendas y tratos fieles los pecados son purgados, pero por el temor a (YAHWEH) todos se alejan del mal.(LXX)]", "28": "Los corazones de los rectos meditan en llenura de fe, pero la boca del necio responde cosas malvadas. (28A) [Los caminos de hombres rectos son aceptables a (YAHWEH,) y por medio de ellos aun enemigos se hacen amigos.(LXX)]", "29": "(YAHWEH) está lejos del perverso, pero El escucha las oraciones del justo.  (29A) [Mejor recibir poco con rectitud, que frutos abundantes con injusticia. (29B) El corazón del hombre piense justamente, que sus pasos sean ordenados rectamente por (YAHWEH).(LXX)]", "3": "Los ojos de (YAHWEH) están en todos sitios, contemplando el mal y el bien.", "30": "Una mirada alegre trae gozo al corazón, y las buenas noticias dan vigor a los huesos.", "31": "Aquel que escucha la corrección de vida estará en casa en compañía de los sabios.", "32": "Aquel que rechaza la instrucción se odia a sí, pero el que escucha la corrección ama a su alma.", "33": "La disciplina de la sabiduría es temor de (YAHWEH), antes de ser honrado, una persona tiene que ser humilde.", "4": "Una lengua saludable es un árbol de vida, aquel que la guarda se llenará de entendimiento.", "5": "El necio desprecia la disciplina de su padre, pero el que guarda los mandamientos es prudente. [En la abundancia de justicia es gran fortaleza, pero el perverso perecerá totalmente de la tierra.(LXX)]", "6": "El hogar del recto es almacén de tesoro, mas las ganancias del perverso traen aflicción.", "7": "Los labios del sabio difunden conocimiento; no es así con los corazones de los necios.", "8": "Los sacrificios de los perversos son abominación para (YAHWEH), pero El se deleita en las oraciones de los que caminan en honestidad.", "9": "Los caminos de los perversos son abominación para (YAHWEH), pero El ama a cualquiera que persiga la rectitud."}