{"1": "Un hijo sabio es alegría para su padre pero un hijo necio es la tristeza de su madre.", "10": "El que guiña su ojo engañosamente, causa dolor a los hombres, pero el que reprende con valentía es edificador de (Shalom).", "11": "La lengua del justo es manantial de vida, pero la destrucción cubrirá la boca del perverso.", "12": "El odio engendra peleas, mas el amor cubre todo por los que no aman pelean.", "13": "En los labios del inteligente la sabiduría es hallada, mas una vara está guardada para las espaldas del necio.", "14": "El sabio oculta su conocimiento, pero cuando un necio habla, la ruina es inminente.", "15": "La riqueza del rico es su ciudad fortificada; pero la pobreza es la ruina del perverso.", "16": "Las obras del justo producen vida; las ganancias del perverso producen pecado.", "17": "Aquel que observa la disciplina está en camino a vida; pero el que ignora la corrección va extraviado.", "18": "Labios justos cubren enemistad, y cualquiera que calumnie es un necio.", "19": "Cuando las palabras son muchas, el pecado no falta; así que aquel que controla sus labios es prudente.", "2": "Los tesoros no son ganancias para el perverso, mas la justicia rescata de la muerte.", "20": "La lengua del justo es como plata pura, mas la mente del perverso vale poco.", "21": "Los labios del justo conocen verdades sublimes, pero los necios mueren en necesidad.", "22": "La bendición de (YAHWEH) está sobre la cabeza del justo, lo enriquece y El no mezcla tristeza con ella.", "23": "Para un necio, la violencia es un juego, como es la sabiduría para una persona con discernimiento.", "24": "Un necio es rodeado de destrucción, mas al justo se le dará su deseo.", "25": "Cuando la tormenta haya pasado, los perversos han desaparecido; pero los justos son establecidos firmemente para siempre.", "26": "Como vinagre para los dientes y humo para los ojos así es la iniquidad para aquellos que la practican.", "27": "El temor a (YAHWEH) añade tiempo de vida, pero los años del perverso son acortados.", "28": "Lo que los justos esperan terminará en alegría; lo que los perversos esperan perecerá.", "29": "El temor de (YAHWEH) es fortaleza para los (Kadoshim), pero ruina para los obreros de maldad.", "3": "(YAHWEH) no permite que el alma  del justo pase hambre, pero El derribará la vida de los perversos.", "30": "El justo nunca será movido, pero el perverso no morará en la tierra.", "31": "La boca del justo destila sabiduría, mas la lengua del perverso será cortada.", "32": "Los labios del justo destilan gracia, mas la boca del perverso  el engaño.", "4": "La pobreza trae al hombre abajo; pero las manos diligentes traen riquezas. (4A) [Un hijo que es instruido será sabio, y usará al necio como sirviente.(LXX)]", "5": "Un hijo sabio es sabio del calor, pero el hijo anárquico es pestilencia de los vientos en cosecha.", "6": "Las bendiciones de (YAHWEH) son sobre la cabeza del justo, pero profunda pena prematura cubrirá la boca del perverso.", "7": "La memoria del justo es alabada, pero el nombre del perverso es extinguido.", "8": "El sabio de corazón recibirá los mandamientos, pero el que no ha vigilado sus labios, será derribado en su perversión.", "9": "Aquel que camina en pureza anda seguro, mas el que camina en sendas torcidas será descubierto."}