{"1": "<pb/>Entonces muchos publicanos y pecadores se acercaban para oírlo.", "2": "Los fariseos y los escribas refunfuñaban: Éste recibe a pecadores y come con ellos.", "3": "<pb/>Entonces les presentó esta parábola:", "4": "<J>¿Cuál hombre de ustedes que tenga 100 ovejas, y pierda una, no deja las 99 en un lugar solitario y va tras la perdida, hasta que la halle?</J>", "5": "<J>Y después de hallarla, se regocija y <i>la</i> pone sobre sus hombros.</J>", "6": "<J>Al regresar a casa, reúne a los amigos y vecinos, y les dice: ¡Regocíjense conmigo, porque hallé mi oveja perdida!</J>", "7": "<pb/><J>Les digo que así habrá <i>más</i> gozo en el cielo por un pecador que cambia de mente que por 99 justos que no tienen necesidad de cambio de mente.</J>", "8": "<pb/><J>¿O cuál mujer que tiene diez dracmas,</J><f>[10]</f> <J>cuando pierda una, no enciende una lámpara, barre la casa y busca cuidadosamente hasta que <i>la</i> halla?</J>", "9": "<J>Cuando la halla, reúne a las amigas y vecinas y les dice: ¡Regocíjense conmigo! ¡Hallé la dracma que había perdido!</J>", "10": "<pb/><J>Así les digo, habrá gozo delante de los ángeles de Dios por un pecador que cambia de mente.</J>", "11": "<pb/>También dijo: <J>Un hombre tenía dos hijos.</J>", "12": "<J>El menor dijo al padre: Padre, dame la parte de la hacienda que me corresponde. Y él les repartió la propiedad.</J>", "13": "<pb/><J>Unos pocos días más tarde, el hijo menor recogió sus cosas, salió hacia una región lejana y allí malgastó sus bienes en una vida perdida.</J>", "14": "<J>Después de malgastar todo, llegó una hambruna severa en aquella región, y él comenzó a tener necesidad.</J>", "15": "<J>Fue y se arrimó a uno de los ciudadanos de aquella región, quien <i>lo</i> envió a sus campos a apacentar cerdos.</J>", "16": "<J>Ansiaba saciarse con las algarrobas que comían los cerdos, pero nadie se las daba.</J>", "17": "<pb/><J>Entonces reflexionaba y decía: ¡Cuántos jornaleros de mi padre tienen superabundancia de pan, y yo aquí me muero de hambre!</J>", "18": "<J>Me levantaré, iré a mi padre y le diré: Padre, pequé contra el cielo y contra ti.</J>", "19": "<J>No soy digno de que me llames tu hijo. Recíbeme como uno de tus jornaleros.</J>", "20": "<J>Se levantó y regresó a su padre.</J> <pb/><J>Cuando él estaba aún muy distante, su padre lo vio y tuvo compasión de él. Corrió, lo abrazó y lo besó.</J>", "21": "<J>El hijo le habló: Padre, pequé contra el cielo y contra ti. No soy digno de que me llames tu hijo.</J>", "22": "<pb/><J>Pero el padre ordenó a sus esclavos: ¡Saquen pronto la mejor ropa y vístanlo, y pongan un anillo en su mano y sandalias en sus pies!</J>", "23": "<J>¡Traigan el becerro gordo y mátenlo! ¡Comamos y regocijémonos!</J>", "24": "<J>Porque este hijo mío estaba muerto y revivió. Estaba perdido y fue hallado. Y comenzaron a regocijarse.</J>", "25": "<pb/><J>Cuando el hijo mayor regresaba del campo, se acercó a la casa y oyó música y danza.</J>", "26": "<J>Llamó a uno de los esclavos y le preguntó qué ocurría.</J>", "27": "<pb/><J>Él le contestó: Tu hermano regresó, y tu padre sacrificó el becerro gordo, porque lo recibió sano.</J>", "28": "<pb/><J>Entonces se enojó y no quería entrar.</J> <pb/><J>Así que su padre salió y le rogaba.</J>", "29": "<pb/><J>Él respondió: Mira, padre, te he servido muchos años como esclavo y jamás te desobedecí, y nunca me diste un cabrito para disfrutarlo con mis amigos,</J>", "30": "<J>pero cuando vino este hijo tuyo quien consumió tu hacienda con prostitutas, le mataste el becerro gordo.</J>", "31": "<pb/><J>Entonces él le contestó: Hijo, tú siempre estás conmigo, y todas mis cosas son tuyas.</J>", "32": "<J>Pero era necesario regocijarnos, porque este hermano tuyo estaba muerto y revivió, estaba perdido y se halló.</J>"}