{"1": "<pb/>Él iba por ciudades y aldeas. Predicaba y proclamaba las Buenas Noticias del reino de Dios. Lo acompañaban los 12", "2": "y algunas mujeres que habían sido sanadas de espíritus malignos y de enfermedades: María Magdalena, de quien habían salido siete demonios,", "3": "Juana, esposa de Chuza, mayordomo de Herodes, Susana y muchas otras que les servían de sus propiedades.", "4": "<pb/>Cuando se reunió una gran multitud que acudió a Él de cada ciudad, les habló por medio de una parábola.", "5": "<pb/><J>El sembrador salió a sembrar su semilla.</J> <pb/><J>Una <i>parte</i> cayó junto al camino, fue pisoteada, y las aves del cielo la comieron.</J>", "6": "<pb/><J>Otra <i>parte</i> cayó sobre la roca, y al brotar se secó por no tener humedad.</J>", "7": "<pb/><J>Otra <i>parte</i> cayó en medio de las espinas, y cuando creció juntamente con las espinas, la ahogaron.</J>", "8": "<pb/><J>Otra <i>parte</i> cayó en la buena tierra, y cuando creció, produjo fruto a ciento por uno.</J> <pb/>Al decir estas cosas, exclamaba: <J>¡El que tiene oídos para oír, escuche!</J>", "9": "<pb/>Sus discípulos le preguntaban el significado de esta parábola.", "10": "<pb/>Él contestó: <J>A ustedes les fue dado conocer los misterios del reino de Dios, pero a los demás, por parábolas, para que al ver no miren y al oír no entiendan.</J>", "11": "<pb/><J>Esta es, pues, la parábola: La semilla es la Palabra de Dios.</J>", "12": "<pb/><J>La parte que cayó junto al camino son los que oyeron. Luego viene el diablo y quita la Palabra de sus corazones para que no crean y sean salvos.</J>", "13": "<pb/><J>La parte que cayó sobre la roca son los que, cuando oyen, reciben la Palabra con gozo, pero no tienen raíz. Creen por un tiempo, pero cuando llega la prueba <i>se</i> apartan.</J>", "14": "<pb/><J>La <i>parte</i> que cayó entre las espinas son los que oyeron, pero al seguir su camino, son ahogados por preocupaciones, riquezas y placeres de la vida, y no producen fruto.</J>", "15": "<pb/><J>Pero la <i>parte</i> que cae en la buena tierra son los que oyeron la Palabra con corazón recto y bueno, y producen fruto con perseverancia.</J>", "16": "<pb/><J>El que enciende una lámpara no la cubre con una vasija ni <i>la</i> mete debajo de la cama, sino la pone sobre un candelero para que los que entran tengan luz.</J>", "17": "<J>Porque no hay secreto que no se revele, ni <i>algo</i> escondido que de ningún modo sea conocido y salga a la luz.</J>", "18": "<pb/><J>Consideren, pues, lo que oyen, porque al que tenga, le será dado, y al que no tenga, aun lo que supone tener le será quitado.</J>", "19": "<pb/>Entonces llegaron la madre y los hermanos de Jesús, pero no podían acercarse a Él por causa de la multitud.", "20": "Y le informaron: Tu madre y tus hermanos están afuera y desean verte.", "21": "<pb/>Él respondió: <J>Mi madre y mis hermanos son los que oyen y practican la Palabra de Dios.</J>", "22": "<pb/>Un día Él entró en una barca con sus discípulos y les dijo: <J>Pasemos al otro lado del lago.</J> Y salieron al mar.", "23": "<pb/>Pero mientras navegaban, se quedó dormido. Una tempestad de viento descendió sobre el lago. Eran anegados y tenían peligro.", "24": "<pb/>Entonces lo despertaron y le dijeron: ¡Maestro, Maestro! ¡Perecemos! <pb/>Y Él reprendió el viento y las olas. Cesaron y hubo calma.", "25": "<pb/>Les preguntó: <J>¿Dónde está su fe?</J> <pb/>Atemorizados y asombrados, se preguntaban unos a otros: ¿Quién es Éste que aun manda a los vientos y al agua, y le obedecen?", "26": "<pb/>Navegaron hacia la región de los gerasenos, en la ribera opuesta a Galilea.", "27": "Llegaron a la tierra. <pb/>De la ciudad les salió al encuentro un varón que tenía demonios, y por mucho tiempo no llevaba ropa ni vivía en una casa, sino entre las tumbas.", "28": "<pb/>Cuando vio a Jesús, se postró ante Él y clamó con gran voz: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? Te ruego que no me atormentes.", "29": "<pb/>Porque mandaba al espíritu impuro que saliera del hombre, pues por mucho tiempo se había apoderado de él violentamente. Lo ataban con cadenas y grillos, y lo mantenían bajo guardia. Al romper las cadenas era impulsado por el demonio hacia los lugares desolados.", "30": "<pb/>Jesús le preguntó: <J>¿Cómo te llamas?</J> <pb/>Y él respondió: Legión, porque muchos demonios entraron en él.", "31": "Le rogaban que no los mandara al abismo.", "32": "<pb/>Había allí una piara de muchos cerdos que eran atendidos en la colina. Y le rogaron que les permitiera entrar en ellos, y les permitió.", "33": "<pb/>Entonces, al salir los demonios del hombre, entraron en los cerdos. La piara salió precipitada por el despeñadero al lago y se ahogó.", "34": "<pb/>Al ver lo sucedido, los que cuidaban los cerdos huyeron e informaron en la ciudad y por las granjas.", "35": "<pb/>Salieron a ver lo sucedido y fueron a Jesús. Hallaron al hombre de quien salieron los demonios vestido y en su juicio cabal, sentado a los pies de Jesús. Y se llenaron de temor.", "36": "<pb/>Los que vieron les contaron cómo el endemoniado fue sanado.", "37": "<pb/>Pero todos los de la región de los gerasenos le rogaron a Jesús que se fuera de su región, pues estaban atemorizados. <pb/>Él entró en la barca y regresó.", "38": "<pb/>El hombre de quien salieron los demonios le rogaba <i>que le permitiera</i> estar con Él. <pb/>Pero lo despidió y le dijo:", "39": "<J>Regresa a tu casa y anuncia cuán grandes cosas te hizo Dios.</J> <pb/>Salió y proclamaba por toda la ciudad las grandes cosas que Jesús le hizo.", "40": "<pb/>Al regresar Jesús, la multitud le dio la bienvenida, pues todos lo esperaban.", "41": "<pb/>Llegó un hombre llamado Jairo quien era un oficial de la congregación. Se postró a los pies de Jesús y le rogaba que fuera a su casa,", "42": "porque su única hija, como de 12 años, estaba a punto de morir. <pb/>Cuando Él iba, la multitud lo apretujaba.", "43": "<pb/>Una mujer que había tenido flujo de sangre por 12 años, quien no pudo ser sanada por alguno,", "44": "se acercó por detrás y tocó el borde de la ropa de Jesús. De inmediato cesó su flujo de sangre.", "45": "<pb/>Y Jesús preguntó: <J>¿Quién me tocó?</J> <pb/>Y al negar todos, Pedro dijo: Maestro, la multitud te apretuja y te oprime.", "46": "<pb/>Pero Jesús contestó: <J>Alguien me tocó, porque Yo comprendí que salió poder de Mí.</J>", "47": "<pb/>Entonces la mujer, cuando entendió que la había descubierto, fue temblorosa y se postró ante Él. Confesó delante de todo el pueblo por qué lo tocó, y que fue sanada al instante.", "48": "<pb/>Entonces Él le dijo: <J>Hija, tu fe te sanó. Vé en paz.</J>", "49": "<pb/>Mientras Él aún hablaba, apareció uno de parte del oficial de la congregación quien dijo: Tu hija murió. Ya no molestes al Maestro.", "50": "<pb/>Pero al oírlo, Jesús le dijo: <J>No temas. Solo cree y será sanada.</J>", "51": "<pb/>Al entrar en la casa, a ninguno permitió entrar con Él, sino a Pedro, Juan, Jacobo y los padres de la joven.", "52": "<pb/>Todos lloraban y se lamentaban por ella. <pb/>Pero Él dijo: <J>No lloren, porque no murió, sino duerme.</J>", "53": "<pb/><i>Como estaban</i> convencidos de que murió, se burlaban de Él.", "54": "<pb/>Pero Él tomó la mano de la niña y clamó: <J>¡Niña, levántate!</J>", "55": "<pb/>El espíritu volvió a ella, y en seguida <i>se</i> levantó. <pb/><i>Jesús</i> ordenó que se le diera de comer.", "56": "<pb/>Los padres de la niña quedaron asombrados, pero Él les ordenó que a nadie dijeran lo sucedido."}