{"1": "<pb/>En la misma ocasión estaban presentes algunos que le informaron <i>a Jesús</i> sobre unos galileos cuya sangre Pilato mezcló con los sacrificios de ellos.", "2": "<pb/><i>Jesús</i> les preguntó: <J>¿Piensan ustedes que aquellos galileos eran más pecadores que los demás galileos porque sufrieron esas cosas?</J>", "3": "<J>No. Más bien, si ustedes no cambian de mente, todos perecerán de igual manera.</J>", "4": "<J>O aquellos 18 sobre quienes cayó la torre en Siloé y los mató, ¿piensan que ellos eran más culpables que los demás habitantes de Jerusalén?</J>", "5": "<pb/><J>No. Más bien, si ustedes no cambian de mente todos perecerán del mismo modo.</J>", "6": "<pb/>Les narró esta parábola: <J>Alguien tenía una higuera plantada en su huerto. Fue a buscar fruto en ella y no <i>lo</i> halló.</J>", "7": "<J>Y dijo al jardinero: Mira, hace tres años vengo a buscar fruto en esta higuera y no <i>lo</i> hallo. ¡Córtala para que no inutilice la tierra!</J>", "8": "<pb/><J>El jardinero respondió: Señor, déjala aún este año, hasta que cave alrededor de ella y <i>le</i> eche abono.</J>", "9": "<J>Si se ve que va a producir fruto, <i>bien</i>, y si no, la cortas.</J>", "10": "<pb/>Un sábado enseñaba en una congregación de los judíos.", "11": "<pb/>Una mujer que había estado enferma 18 años estaba <i>allí</i> encorvada y no podía levantarse.", "12": "<pb/>Cuando Jesús la vio, <i>la</i> llamó y le dijo: <J>¡Mujer, quedas libre de tu enfermedad!</J>", "13": "Le impuso las manos. Al instante se enderezó y glorificaba a Dios.", "14": "<pb/>Pero el jefe de la congregación se indignó porque Jesús sanó en sábado y decía a la multitud: Hay seis días en los cuales uno debe trabajar. En éstos vengan y sean sanados, y no en sábado.", "15": "<pb/>Entonces el Señor le respondió: <J>¡Hipócritas! ¿Cada uno de ustedes no desata su buey o el asno del establo en sábado y lo lleva a beber?</J>", "16": "<J>A ésta hija de Abraham, a quien Satanás ató por 18 años, ¿no le era necesario ser liberada de esta atadura en sábado?</J>", "17": "<pb/>Al decir estas cosas, todos los que se le oponían quedaban humillados, pero todo el pueblo se regocijaba por las cosas espléndidas que Él hacía.", "18": "<pb/>Por tanto dijo: <J>¿A qué es semejante el reino de Dios, y a qué lo compararé?</J>", "19": "<J>Es semejante a un grano de mostaza que un hombre sembró en su huerto. Creció y se convirtió en un árbol, y las aves del cielo anidaron en sus ramas.</J>", "20": "<pb/>Y otra vez dijo: <J>¿A qué compararé el reino de Dios?</J>", "21": "<J>Es semejante a <i>la</i> levadura que una mujer echó en tres medidas de harina hasta que todo fue leudado.</J>", "22": "<pb/>En su viaje a Jerusalén, <i>Jesús</i> enseñaba en las ciudades y aldeas por donde pasaba.", "23": "Y alguien le preguntó: Señor, ¿son pocos los que se salvan? <pb/>Él le contestó:", "24": "<J>Esfuércense a entrar por la puerta angosta, porque muchos procurarán entrar y no podrán.</J>", "25": "<J>Después que el amo de casa cierre la puerta, aunque <i>algunos</i> que estén afuera comiencen a golpearla y digan: Señor, ábrenos, les responderá: No sé quiénes son ustedes.</J>", "26": "<pb/><J>Entonces dirán: Delante de Ti comimos y bebimos, y enseñaste en nuestras plazas.</J>", "27": "<pb/><J>Él les contestará: No sé de dónde son. ¡Apártense de Mí todos, hacedores de injusticia!</J>", "28": "<J>Allí será el llanto y el crujido de los dientes cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el reino de Dios, y ustedes sean lanzados fuera.</J>", "29": "<J>Vendrán del oriente, del occidente, del norte y del sur, y se reclinarán <i>a comer</i> en el reino de Dios.</J>", "30": "<pb/><J>Piensen: Hay últimos que serán primeros, y primeros que serán últimos.</J>", "31": "<pb/>En aquella hora llegaron unos fariseos que le dijeron: Sal y escápate de aquí porque Herodes quiere matarte.", "32": "<pb/>Les dijo: <J>Vayan, digan a aquella zorra: Mira, hoy y mañana echo fuera demonios y realizo sanidades, y al tercer <i>día</i> termino mi obra.</J>", "33": "<J>Pero me es necesario ir hoy, mañana y el día siguiente, porque no es posible que un profeta perezca fuera de Jerusalén.</J>", "34": "<pb/><J>¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise recoger a tus hijos como una gallina a sus polluelos bajo sus alas, y no quisiste!</J>", "35": "<J>Consideren que su casa queda desolada.</J> <pb/><J>Les digo: Que de ningún modo me verán hasta que digan: ¡Bendito el que viene en Nombre del Señor!</J>"}