{"1": "<pb/>Y JOSUÉ congregó todas las tribus de Israel en Siquem; pues que llamó a los ancianos de Israel y a sus jefes, y a sus jueces, y a sus magistrados, los cuales se presentaron delante de Dios.", "2": "Entonces dijo Josué a todo el pueblo: Así dice Jehová, el Dios de Israel: En los tiempos antiguos, vuestros padres habitaban al otro lado del río Eufrates, es a saber, Taré, padre de Abraham y padre de Nacor; y servían a otros dioses.", "3": "Pero yo tomé a vuestro padre Abraham de más allá del río, y le hice andar por toda la tierra de Canaán; y aumenté su simiente, y le dí a Isaac.", "4": "Y a Isaac le dí a Jacob y a Esaú. Y a Esaú le dí la serranía de Seir para que la heredase; mas Jacob y sus hijos bajaron a Egipto.", "5": "Y envié a Moisés y a Aarón, y herí a Egipto con plagas, conforme a lo que hice en medio de él, y después de esto os saqué de allí.", "6": "Saqué pues a vuestros padres de Egipto, y llegasteis al mar; y siguieron los Egipcios al alcance de vuestros padres, con carros y con gente de a caballo, hasta el Mar Rojo.", "7": "Mas los hijos de Israel clamaron a Jehová; el cual puso tinieblas entre vosotros y los Egipcios, y trajo sobre ellos el mar, que los cubrió: y vieron vuestros ojos lo que hice en Egipto. Y habitasteis en el desierto muchos días.", "8": "Después os traje a la tierra de los Amorreos que habitaban al otro lado del Jordán, y ellos pelearon contra vosotros. Y los entregué en vuestra mano, y tomasteis posesión de su tierra: así los destruí de delante de vosotros.", "9": "Entonces se levantó Balac hijo de Zipor, rey de Moab, y peleó contra Israel; y envió y llamó a Balaam, hijo de Beor, para que os maldijese.", "10": "Mas yo no quise escuchar a Balaam; por manera que él mismo hubo de bendeciros repetidamente; y así os libré de su mano.", "11": "Luego pasasteis el Jordán, y llegasteis a Jericó: y pelearon contra vosotros los vecinos de Jericó; los Amorreos también, y los Perezeos, y los Cananeos, y los Heteos, y los Gergeseos, los Heveos y los Jebuseos; mas yo los entregué en vuestra mano.", "12": "Envié también delante de vosotros el avispón, que los arrojó de delante de vosotros, es a saber, a los dos reyes de los Amorreos; mas no con tu espada, ni con tu arco.", "13": "De esta suerte os dí tierras que no trabajasteis en desmontarlas, y ciudades que no edificasteis, y vosotros habitáis en ellas; de viñas también y de olivares que no plantasteis, estáis comiendo.", "14": "Ahora pues temed a Jehová, y servidle a él con sinceridad y en verdad; y desechad a los dioses que sirvieron vuestros padres al otro lado del río, y en Egipto, y servid a Jehová.", "15": "Y si mal os parece servir a Jehová, escogeos hoy a quién debáis servir, si a los dioses que sirvieron vuestros padres que habitaban más allá del río, o a los dioses de los Amorreos en cuya tierra habitáis: que en cuanto a mí y a mi casa, nosotros serviremos a Jehová.", "16": "Entonces respondió el pueblo y dijo: ¡Nunca permita Dios que dejemos a Jehová para servir a otros dioses!", "17": "porque Jehová nuestro Dios es el que nos hizo subir a nosotros y a nuestros padres de la tierra de Egipto, de la casa de servidumbre, y que hizo delante de nuestra vista aquellas grandes señales, y nos ha guardado en todo el camino por donde hemos andado, y en medio de todos los pueblos por entre los cuales hemos pasado:", "18": "también ha arrojado Jehová a todos aquellos pueblos (es decir, a los Amorreos que habitaban en esta tierra) de delante de nosotros. Por tanto nosotros también serviremos a Jehová; porque él es nuestro Dios.", "19": "Mas Josué respondió al pueblo: No podréis servir a Jehová; porque es Dios santo; Dios celoso es; no sufrirá vuestras transgresiones y vuestros pecados.", "20": "Cuando hubiereis dejado a Jehová y servido a dioses extraños, él se volverá y os hará mal, y acabará con vosotros, después de haberos hecho bien.", "21": "El pueblo empero contestó a Josué : No, sino que a Jehová serviremos.", "22": "Dijo entonces Josué al pueblo: ¿Testigos sois contra vosotros mismos de que os habéis escogido a Jehová para servirle? Y ellos respondieron: Testigos somos.", "23": "Ahora por tanto, dijo Josué, desechad los dioses extraños que están en medio de vosotros, e inclinad vuestro corazón a Jehová, el Dios de Israel.", "24": "Y dijo el pueblo a Josué: A Jehová nuestro Dios serviremos, y escucharemos su voz.", "25": "Josué por tanto celebró un pacto con el pueblo en aquel día, y le impuso estatutos y leyes en Siquem.", "26": "Y escribió Josué estas cosas en el Libro de la Ley de Dios; y tomó una gran piedra, y levantóla allí debajo de la encina que estaba en el recinto del Santuario de Jehová.", "27": "Entonces dijo Josué a todo el pueblo: He aquí que esta piedra estará entre nosotros por testigo, porque ella ha oído todas las palabras que Jehová os ha hablado; quede pues aquí por testigo contra vosotros, no sea que reneguéis de vuestro Dios.", "28": "Luego envió Josué al pueblo cada uno a su herencia.", "29": "<pb/>¶Y aconteció después de estas cosas que murió Josué hijo de Nun, siervo de Jehová, de edad de ciento y diez años.", "30": "Y le enterraron en el recinto de su propia herencia, en Timnat-sera, que está en la serranía en Efraim, al norte del monte Gaás.", "31": "E Israel sirvió a Jehová todos los días de Josué, y todos los días de los ancianos que sobrevivieron a Josué, y que conocieron todas las obras que Jehová había hecho para con Israel.", "32": "<pb/>¶Y los huesos de José, que los hijos de Israel habían traído de Egipto, los enterraron en Siquem, en la porción del campo que Jacob compró de los hijos de Hamor, padre de Siquem, en cien kesitas, y así quedaron en posesión de los hijos de José.", "33": "<pb/>Eleazar también, hijo de Aarón, murió; y le enterraron en el collado de Finees su hijo, que le fué dado en la serranía de Efraim."}