{"1": "<pb/>ENTRETANTO Josué hijo de Nun había enviado secretamente desde Sitim dos hombres, espías, diciendo: Andad, reconoced la tierra, y particularmente a Jericó. Ellos partieron pues, y entraron en case de cierta mujer ramera, llamada Rahab, y posaron allí.", "2": "Y fué dado aviso al rey de Jericó, diciendo: He aquí que esta noche entraron acá unos hombres de los hijos de Israel, para explorar la tierra.", "3": "Por lo cual el rey de Jericó envió a decir a Rahab: Saca fuera a los hombres que han venido a ti, los mismos que entraron en tu casa; porque han venido a explorar toda la tierra.", "4": "Mas la mujer ya había tomado a los dos hombres y los había escondido. Ella pues respondió: Verdad es que vinieron a mí aquellos hombres, mas yo no sabía de dónde eran.", "5": "Y aconteció que cuando iban a cerrar la puerta, siendo ya obscuro, los hombres salieron; no sé a dónde se hayan ido aquellos hombres. Seguid prestamente en pos de ellos, que los alcanzaréis.", "6": "Mas ella los había hecho subir al terrado, y los había escondido entre los tallos de lino que tenía puestos en orden sobre el terrado.", "7": "Los hombres pues siguieron en su alcance, camino del Jordán, hasta los vados del río: y luego que los que los perseguían hubieron salido, se cerraron las puertas.", "8": "¶Y antes que los hombres se hubiesen acostado, ella subió a donde ellos estaban, sobre el terrado,", "9": "y les dijo: Yo sé que Jehová os ha dado esta tierra, y que el terror de vuestro nombre ha caído sobre nosotros, y que ya han desmayado todos los habitantes del país a causa de vosotros.", "10": "Porque hemos oído decir cómo Jehová secó las aguas del Mar Rojo delante de vosotros, cuando salisteis de Egipto; y lo que hicisteis a los dos reyes de los Amorreos, que estaban de la otra parte del Jordán, a Sehón y a Og, a quienes destruisteis completamente.", "11": "Y como lo hubimos oído, se nos derritió el corazón y no ha quedado ya aliento en hombre alguno a causa de vosotros; porque Jehová vuestro Dios, él solo es Dios arriba en el cielo, y abajo sobre la tierra.", "12": "Ahora pues, ruégoos me juréis por Jehová que del modo que yo he usado de misericordia para con vosotros, así vosotros también usaréis de misericordia para con la casa de mi padre, y me daréis una contraseña segura;", "13": "y que salvaréis la vida a mi padre, y a mi madre, y a mis hermanos, y a mis hermanas, y a todo lo que es suyo, librando nuestras almas de la muerte.", "14": "A lo cual le dijeron los hombres: Nuestra vida responderá de la vuestra, con tal que nada digáis de este asunto nuestro. Y será que cuando nos entregare Jehová la tierra, usaremos contigo de misericordia y de fidelidad.", "15": "¶Ella pues los descolgó con una cuerda por la ventana abajo, (porque su casa estaba en el muro de la ciudad, y ella vivía en el muro),", "16": "diciéndoles: ¡Marchaos a la montaña, no sea que os alcancen los que iban en seguimiento vuestro; y os esconderéis allí tres días, hasta que hayan vuelto los perseguidores, y después seguiréis vuestro camino.", "17": "Y los hombres le dijeron: Sin culpa seremos en lo tocante a este tu juramento con que nos has juramentado.", "18": "He aquí que cuando entremos en la tierra, atarás este cordón de hilo escarlata para contraseña en la ventana por donde nos descolgaste; y reunirás contigo dentro de la casa a tu padre, y a tu madre, y a tus hermanos, y en fin a toda la casa de tu padre.", "19": "Y será así, que la sangre de todo aquel que saliere de las puertas de tu casa afuera, será sobre su propia cabeza, y nosotros seremos sin culpa; pero en cuanto a todo aquel que estuviere contigo dentro de la casa, su sangre recaerá sobre nuestra cabeza, si mano alguna le tocare.", "20": "Mas si divulgares este asunto nuestro, quedaremos desobligados de este tu juramento con que nos has juramentado.", "21": "A lo cual ella respondió: Conforme a vuestras palabras, así sea. De esta manera los despidió, y se fueron; y ella ató el cordón de escarlata a la ventana.", "22": "¶Ellos pues caminaron y fueron a la montaña, y se estuvieron allí tres días, hasta que hubiesen vuelto los perseguidores. Y buscáronlos los perseguidores en todo el camino, mas no los hallaron.", "23": "Entonces se volvieron los dos hombres; pues bajando de la montaña, pasaron el río y vinieron a Josué hijo de Nun, y le refirieron todo lo que les había acaecido.", "24": "Y dijeron a Josué: ¡Cierto que ha dado Jehová en nuestra mano toda esta tierra, porque todos los moradores de la tierra desmayan a causa de nosotros!"}