{"1": "<pb/>Pablo, siervo de Dios y apóstol de Jesucristo, conforme a la fe de los escogidos de Dios y el conocimiento pleno de la verdad que es según la piedad,", "2": "a base de la esperanza en la vida eterna, la cual Dios, que no miente, prometió desde antes de los tiempos eternos,", "3": "y a su debido tiempo manifestó su palabra por la predicación que me fue encomendada conforme al mandato de Dios nuestro Salvador,", "4": "a Tito, verdadero hijo según la fe común: Gracia, misericordia y paz, de parte de Dios Padre y del Señor Jesucristo nuestro Salvador.", "5": "<pb/>Por esta causa te dejé en Creta, para que acabases de poner en orden lo que faltaba, y constituyeses ancianos en cada ciudad, como yo te ordené;", "6": "el que sea irreprensible, marido de una sola mujer, y tenga hijos creyentes, que no estén acusados de disolución ni de rebeldía.", "7": "Porque el obispo debe ser irreprensible, como administrador de Dios; no arrogante, no iracundo, no dado al vino, no pendenciero, no codicioso de ganancias deshonestas,", "8": "sino hospedador, amante de lo bueno, sensato, justo, santo, dueño de sí mismo,", "9": "retenedor de la palabra fiel tal como ha sido enseñada, para que también pueda exhortar con sana doctrina y redargüir a los que contradicen.", "10": "Porque hay aún muchos rebeldes, habladores de vanidades y engañadores, especialmente los de la circuncisión,", "11": "a los cuales es preciso tapar la boca; que trastornan casas enteras, enseñando por ganancia deshonesta lo que no deben.", "12": "Uno de ellos, su propio profeta, dijo: Los cretenses son siempre mentirosos, malas bestias, glotones, ociosos.", "13": "Este testimonio es verdadero; por lo cual, repréndelos duramente, para que sean sanos en la fe,", "14": "no atendiendo a fábulas judaicas, ni a mandamientos de hombres que se apartan de la verdad.", "15": "Todas las cosas son puras para los puros, mas para los contaminados e incrédulos nada es puro; pues hasta su mente y su conciencia están contaminadas.", "16": "Profesan conocer a Dios, pero con los hechos lo niegan, siendo abominables y desobedientes, descalificados en cuanto a toda buena obra."}