{
  "1": "Hastiado estoy de mi vida: daré rienda suelta a mi queja, hablaré en la amargura de mi alma.",
  "2": "Le diré a Dios: \"No me condenes, hazme saber por qué contiendes conmigo.",
  "3": "\"¿Es justo para ti oprimir, rechazar la obra de tus manos, y mirar con favor los designios de los malos?",
  "4": "\"¿Acaso tienes tú ojos de carne, o ves como el hombre ve?",
  "5": "\"¿Son tus días como los días de un mortal, o tus años como los años del hombre,",
  "6": "para que andes averiguando mi culpa, y buscando mi pecado?",
  "7": "\"Según tu conocimiento ciertamente no soy culpable; sin embargo no hay salvación de tu mano.",
  "8": "\"Tus manos me formaron y me hicieron, ¿y me destruirás?",
  "9": "\"Acuérdate ahora que me has modelado como a barro, ¿y me harás volver al polvo?",
  "10": "\"¿No me derramaste como leche, y como queso me cuajaste?",
  "11": "\"¿No me vestiste de piel y de carne, y me entretejiste con huesos y tendones?",
  "12": "\"Vida y misericordia me has concedido, y tu cuidado ha guardado mi espíritu.",
  "13": "\"Sin embargo, tienes escondidas estas cosas en tu corazón, yo sé que esto está dentro de ti:",
  "14": "si pecara, me lo tomarías en cuenta, y no me absolverías de mi culpa.",
  "15": "\"Si soy malvado, ¡ay de mí!, y si soy justo, no me atrevo a levantar la cabeza. Estoy harto de deshonra y consciente de mi aflicción.",
  "16": "\"Si mi cabeza se levantara, como león me cazarías, y mostrarías tu poder contra mí.",
  "17": "\"Renuevas tus pruebas contra mí, y te ensañas conmigo; tropas de relevo vienen contra mí.",
  "18": "\"¿Por qué, pues, me sacaste de la matriz? ¡Ojalá que hubiera muerto y nadie me hubiera visto!",
  "19": "\"Sería como si no hubiera existido, llevado del vientre a la sepultura.\"",
  "20": "¿No dejará El en paz mis breves días? Apártate de mí para que me consuele un poco",
  "21": "antes que me vaya, para no volver, a la tierra de tinieblas y sombras profundas;",
  "22": "tierra tan lóbrega como las mismas tinieblas, de sombras profundas, sin orden, y donde la luz es como las tinieblas."
}