{
  "1": "Entonces respondió Job, y dijo:",
  "2": "He oído muchas cosas como éstas; consoladores gravosos sois todos vosotros.",
  "3": "¿No hay fin a las palabras vacías? ¿O qué te provoca para que así respondas?",
  "4": "Yo también hablaría como vosotros, si vuestra alma estuviera en lugar de mi alma. Podría hilvanar palabras contra vosotros, y mover ante vosotros la cabeza.",
  "5": "Os podría alentar con mi boca, y el consuelo de mis labios podría aliviar vuestro dolor.",
  "6": "Si hablo, mi dolor no disminuye, y si callo, no se aparta de mí.",
  "7": "Pero ahora El me ha agobiado; tú has asolado toda mi compañía,",
  "8": "y me has llenado de arrugas que en testigo se han convertido; mi flacura se levanta contra mí, testifica en mi cara.",
  "9": "Su ira me ha despedazado y me ha perseguido, contra mí El ha rechinado los dientes; mi adversario aguza los ojos contra mí.",
  "10": "Han abierto contra mí su boca, con injurias me han abofeteado; a una se aglutinan contra mí.",
  "11": "Dios me entrega a los impíos, y me echa en manos de los malvados.",
  "12": "Estaba yo tranquilo, y El me sacudió, me agarró por la nuca y me hizo pedazos; también me hizo su blanco.",
  "13": "Me rodean sus flechas, parte mis riñones sin compasión, derrama por tierra mi hiel.",
  "14": "Abre en mí brecha tras brecha; arremete contra mí como un guerrero.",
  "15": "Sobre mi piel he cosido cilicio, y he hundido en el polvo mi poder.",
  "16": "Mi rostro está enrojecido por el llanto, y cubren mis párpados densa oscuridad,",
  "17": "aunque no hay violencia en mis manos, y es pura mi oración.",
  "18": "¡Oh tierra, no cubras mi sangre, y no haya lugar para mi clamor!",
  "19": "He aquí, aun ahora mi testigo está en el cielo, y mi defensor está en las alturas.",
  "20": "Mis amigos son mis escarnecedores; mis ojos lloran a Dios.",
  "21": "¡Ah, si un hombre pudiera argüir con Dios como un hombre con su vecino!",
  "22": "Porque cuando hayan pasado unos pocos años, me iré por el camino sin retorno."
}