{
  "1": "Llama ahora, ¿habrá quién te responda? ¿Y a cuál de los santos te volverás?",
  "2": "Porque el enojo mata al insensato, y la ira da muerte al necio.",
  "3": "Yo he visto al insensato echar raíces, y al instante maldije su morada.",
  "4": "Sus hijos no tienen seguridad alguna, aun en la puerta son oprimidos, y no hay quien los libre.",
  "5": "Su cosecha devoran los hambrientos, la toman aun de entre los espinos, y el intrigante ansía su riqueza.",
  "6": "Porque la aflicción no viene del polvo, ni brota el infortunio de la tierra;",
  "7": "porque el hombre nace para la aflicción, como las chispas vuelan hacia arriba.",
  "8": "Pero yo buscaría a Dios, y delante de Dios presentaría mi causa;",
  "9": "El hace cosas grandes e inescrutables, maravillas sin número.",
  "10": "El da la lluvia sobre la faz de la tierra, y envía las aguas sobre los campos.",
  "11": "Para poner en alto a los humildes, y a los que lloran levantarlos a lugar seguro,",
  "12": "El frustra las tramas de los astutos, para que sus manos no tengan éxito.",
  "13": "El prende a los sabios en su propia astucia, y el consejo de los sagaces pronto se frustra.",
  "14": "De día tropiezan con las tinieblas, y a mediodía andan a tientas como de noche.",
  "15": "Pero El salva al pobre de la espada, de sus bocas y de la mano del poderoso.",
  "16": "El desamparado, pues, tiene esperanza, y la injusticia tiene que cerrar su boca.",
  "17": "He aquí, cuán bienaventurado es el hombre a quien Dios reprende; no desprecies, pues, la disciplina del Todopoderoso.",
  "18": "Porque El inflige dolor, pero da alivio; El hiere, pero sus manos también sanan.",
  "19": "De seis aflicciones te librará, y en siete no te tocará el mal.",
  "20": "En el hambre te salvará de la muerte, y en la guerra del poder de la espada.",
  "21": "Estarás a cubierto del azote de la lengua, y no temerás la violencia cuando venga.",
  "22": "De la violencia y del hambre te reirás, y no temerás a las fieras de la tierra.",
  "23": "Pues con las piedras del campo harás tu alianza, y las fieras del campo estarán en paz contigo.",
  "24": "Y sabrás que tu tienda está segura, porque visitarás tu morada y no temerás pérdida alguna.",
  "25": "También sabrás que tu descendencia será numerosa, y tus vástagos como la hierba de la tierra.",
  "26": "En pleno vigor llegarás al sepulcro, como se hacinan las gavillas a su tiempo.",
  "27": "He aquí, esto lo hemos examinado, y así es; óyelo, y conócelo para tu bien."
}