{
  "1": "He aquí todo esto han visto mis ojos, lo ha escuchado y entendido mi oído.",
  "2": "Lo que vosotros sabéis yo también lo sé; no soy menos que vosotros.",
  "3": "Pero quiero hablar al Todopoderoso, y deseo argumentar con Dios.",
  "4": "Mas vosotros sois forjadores de mentiras; todos vosotros sois médicos inútiles.",
  "5": "¡Quién diera que guardarais completo silencio y se convirtiera esto en vuestra sabiduría!",
  "6": "Oíd, os ruego, mi razonamiento, y prestad atención a los argumentos de mis labios.",
  "7": "¿Hablaréis por Dios lo que es injusto y diréis por El lo que es engañoso?",
  "8": "¿Mostraréis por El parcialidad? ¿Contenderéis por Dios?",
  "9": "¿Os irá bien cuando El os escudriñe, o le engañaréis como se engaña a un hombre?",
  "10": "Ciertamente El os reprenderá si en secreto mostráis parcialidad.",
  "11": "¿No os llenará de temor su majestad, y no caerá sobre vosotros su terror?",
  "12": "Vuestras máximas son proverbios de ceniza, vuestras defensas son defensas de barro.",
  "13": "Callad delante de mí para que pueda hablar yo; y venga sobre mí lo que venga.",
  "14": "¿Por qué me he de quitar la carne con mis dientes, y poner mi vida en mis manos?",
  "15": "Aunque El me mate, en El esperaré; pero defenderé mis caminos delante de El.",
  "16": "Esta también será mi salvación, porque un impío no comparecería en su presencia.",
  "17": "Escuchad atentamente mis palabras, y que mi declaración llene vuestros oídos.",
  "18": "He aquí ahora, yo he preparado mi causa; sé que seré justificado.",
  "19": "¿Quién contenderá conmigo?, porque entonces me callaría y moriría.",
  "20": "Sólo dos cosas deseo que hagas conmigo, y no me esconderé de tu rostro:",
  "21": "Que retires de mí tu mano, y que tu terror no me espante.",
  "22": "Entonces llámame, y yo responderé; o déjame hablar, y respóndeme tú.",
  "23": "¿Cuántas son mis iniquidades y pecados? Hazme conocer mi rebelión y mi pecado.",
  "24": "¿Por qué escondes tu rostro y me consideras tu enemigo?",
  "25": "¿Harás que tiemble una hoja llevada por el viento, o perseguirás a la paja seca?",
  "26": "Pues escribes contra mí cosas amargas, y me haces responsable de las iniquidades de mi juventud.",
  "27": "Pones mis pies en el cepo, y vigilas todas mis sendas; pones límite a las plantas de mis pies,",
  "28": "mientras me deshago como cosa podrida, como vestido comido de polilla."
}