{
  "1": "Καὶ εἶπεν ὁ Θεὸς πρὸς τὸν Ἰακώβ, Σηκωθεὶς ἀνάβηθι εἰς Βαιθήλ καὶ κατοίκησον ἐκεῖ· καὶ κάμε ἐκεῖ θυσιαστήριον εἰς τὸν Θεόν, ὅστις ἐφάνη εἰς σὲ ὅτε ἔφευγες ἀπὸ προσώπου Ἡσαῦ τοῦ ἀδελφοῦ σου.",
  "2": "Καὶ εἶπεν ὁ Ἰακὼβ πρὸς τὸν οἶκον αὑτοῦ καὶ πρὸς πάντας τοὺς μεθ᾿ ἑαυτοῦ, Ἐκβάλετε τοὺς θεοὺς τοὺς ξένους τοὺς μεταξὺ σας, καὶ καθαρίσθητε καὶ ἀλλάξατε τὰ ἐνδύματά σας·",
  "3": "καὶ σηκωθέντες, ἄς ἀναβῶμεν εἰς Βαιθήλ· καὶ ἐκεῖ θέλω κάμει θυσιαστήριον εἰς τὸν Θεόν, ὅστις μοῦ ἐπήκουσεν ἐν τῇ ἡμέρᾳ τῆς θλίψεώς μου καὶ ἦτο μετ᾿ ἐμοῦ ἐν τῇ ὁδῷ, καθ᾿ ἥν ἐπορευόμην.",
  "4": "Καὶ ἔδωκαν εἰς τὸν Ἰακὼβ πάντας τοὺς ξένους θεούς, ὅσοι ἦσαν εἰς τὰς χεῖρας αὑτῶν, καὶ τὰ ἐνώτια τὰ εἰς τὰ τία αὑτῶν· καὶ ἔκρυψεν αὐτὰ ὁ Ἰακὼβ ὑπὸ τὴν δρῦν, τὴν πλησίον τῆς Συχέμ.",
  "5": "Μετὰ ταῦτα ἀνεχώρησαν· καὶ ἐπέπεσε τρόμος τοῦ Θεοῦ ἐπὶ τὰς πόλεις τὰς κύκλῳ αὐτῶν· καὶ δὲν κατεδίωξαν ὀπίσω τῶν υἱῶν τοῦ Ἰακώβ.",
  "6": "Ἦλθε δὲ ὁ Ἰακὼβ εἰς Λούζ, τὴν ἐν τῇ γῇ Χαναάν, ἥτις εἶναι ἡ Βαιθήλ, αὐτὸς καὶ πᾶς ὁ λαὸς ὁ μετ᾿ αὐτοῦ.",
  "7": "Καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον, καὶ ἐκάλεσε τὸ ὄνομα τοῦ τόπου Ἔλ-βαιθήλ· διότι ἐκεῖ ἐφανερώθη εἰς αὐτὸν ὁ Θεός, ὅτε ἔφευγεν ἀπὸ προσώπου τοῦ ἀδελφοῦ αὑτοῦ.",
  "8": "Ἀπέθανε δὲ ἡ Δεβόρρα, ἡ τροφὸς τῆς Ῥεβέκκας, καὶ ἐτάφη παρακάτω τῆς Βαιθήλ, ὑπὸ τὴν δρῦν· καὶ νομάσθη ἡ δρῦς Ἀλλὸν-βακούθ.",
  "9": "Ἐφάνη δὲ πάλιν ὁ Θεὸς εἰς τὸν Ἰακώβ, ἀφοῦ ἐπέστρεψεν ἀπὸ Παδὰν-ἀράμ, καὶ εὐλόγησεν αὐτόν.",
  "10": "Καὶ εἶπε πρὸς αὐτὸν ὁ Θεός, Τὸ ὄνομά σου εἶναι Ἰακώβ· δὲν θέλεις ὀνομάζεσθαι πλέον Ἰακώβ, ἀλλὰ Ἰσραήλ θέλει εἶσθαι τὸ ὄνομα σου· καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Ἰσραήλ.",
  "11": "Εἶπε δὲ πρὸς αὐτὸν ὁ Θεός, Ἐγὼ εἶμαι ὁ Θεὸς ὁ Παντοκράτωρ· αὐξάνου καὶ πληθύνου· ἔθνος, καὶ πλῆθος ἐθνῶν θέλουσι γείνει ἐκ σοῦ, καὶ βασιλεῖς θέλουσιν ἐξέλθει ἐκ τῆς ὀσφύος σου·",
  "12": "καὶ τὴν γῆν, τὴν ὁποίαν ἔδωκα εἰς τὸν Ἀβραὰμ καὶ εἰς τὸν Ἰσαάκ, εἰς σὲ θέλω δώσει αὐτήν· καὶ εἰς τὸ σπέρμα σου μετὰ σὲ θέλω δώσει τὴν γῆν ταύτην.",
  "13": "Καὶ ἀνέβη ὁ Θεὸς ἀπ᾿ αὐτοῦ, ἐκ τοῦ τόπου ὅπου ἐλάλησε μετ᾿ αὐτοῦ.",
  "14": "Καὶ ἔστησεν ὁ Ἰακὼβ στήλην ἐν τῷ τόπῳ ὅπου ἐλάλησε μετ᾿ αὐτοῦ, στήλην λιθίνην· καὶ ἔκαμεν ἐπ᾿ αὐτήν σπονδήν καὶ ἐπέχυσεν ἐπ᾿ αὐτήν ἔλαιον.",
  "15": "Καὶ ἐκάλεσεν ὁ Ἰακὼβ τὸ ὄνομα τοῦ τόπου, ὅπου ἐλάλησε μετ᾿ αὐτοῦ ὁ Θεός, Βαιθήλ.",
  "16": "Μετὰ ταῦτα ἀνεχώρησαν ἀπὸ Βαιθήλ· καὶ ἐνῷ ἔμενεν ὀλίγον διάστημα διὰ νὰ φθάσωσιν εἰς Ἐφραθά, ἐγέννησεν ἡ Ῥαχήλ· καὶ ὑπέφερε μεγάλον ἀγῶνα εἰς τὴν γένναν αὑτῆς.",
  "17": "Ἐνῷ δὲ εὑρίσκετο εἰς τὸν σκληρὸν ἀγῶνα τῆς γέννας, εἶπε πρὸς αὐτήν ἡ μαία, Μή φοβοῦ, διότι καὶ οὗτος σοῦ εἶναι υἱός·",
  "18": "καὶ ἐνῷ παρέδιδε τὴν ψυχήν (διότι ἀπέθανεν,) ἐκάλεσε τὸ ὄνομα αὐτοῦ Βὲν-ὀνί· ὁ δὲ πατήρ αὐτοῦ ἐκάλεσεν αὐτὸν Βενιαμίν.",
  "19": "Καὶ ἀπέθανεν ἡ Ῥαχήλ καὶ ἐτάφη ἐν τῇ ὁδῷ τῆς Ἐφραθά, ἥτις εἶναι Βηθλεέμ.",
  "20": "Καὶ ἔστησεν ὁ Ἰακὼβ στήλην ἐπὶ τοῦ τάφου αὐτῆς· αὕτη εἶναι ἡ στήλη τοῦ τάφου τῆς Ῥαχήλ μέχρι τῆς σήμερον.",
  "21": "Σηκωθεὶς δὲ ὁ Ἰσραήλ, ἔστησε τὴν σκηνήν αὑτοῦ πέραν τοῦ Μιγδὼλ-ἐδέρ.",
  "22": "Καὶ ὅτε κατῴκει ὁ Ἰσραήλ ἐν τῇ γῇ ἐκείνῃ, ὑπῆγεν ὁ Ῥουβήν καὶ ἐκοιμήθη μετὰ τῆς Βαλλᾶς παλλακῆς τοῦ πατρὸς αὑτοῦ· καὶ ἤκουσε τοῦτο ὁ Ἰσραήλ. Ἦσαν δὲ οἱ υἱοὶ τοῦ Ἰακὼβ δώδεκα·",
  "23": "οἱ υἱοὶ τῆς Λείας, Ῥουβήν, ὁ πρωτότοκος τοῦ Ἰακώβ, καὶ Συμεὼν καὶ Λευΐ καὶ Ἰούδας καὶ Ἰσσάχαρ καὶ Ζαβουλών·",
  "24": "οἱ υἱοὶ τῆς Ῥαχήλ, Ἰωσήφ καὶ Βενιαμίν·",
  "25": "οἱ δὲ υἱοὶ τῆς Βαλλᾶς, θεραπαίνης τῆς Ῥαχήλ, Δὰν καὶ Νεφθαλί·",
  "26": "καὶ οἱ υἱοὶ τῆς Ζελφᾶς, θεραπαίνης τῆς Λείας, Γὰδ καὶ Ἀσήρ· οὗτοι εἶναι οἱ υἱοὶ τοῦ Ἰακώβ, οἵτινες ἐγεννήθησαν εἰς αὐτὸν ἐν Παδὰν-ἀράμ.",
  "27": "Ἦλθε δὲ ὁ Ἰακὼβ πρὸς Ἰσαὰκ τὸν πατέρα αὑτοῦ εἰς Μαμβρῆ, εἰς Κιριὰθ-ἀρβά, ἥτις εἶναι ἡ Χεβρών, ὅπου ὁ Ἀβραὰμ καὶ ὁ Ἰσαὰκ εἶχον παροικήσει.",
  "28": "Καὶ ἦσαν αἱ ἡμέραι τοῦ Ἰσαὰκ ἑκατὸν ὀγδοήκοντα ἔτη.",
  "29": "Καὶ ἐκπνεύσας ὁ Ἰσαὰκ ἀπέθανε καὶ προσετέθη εἰς τὸν λαὸν αὑτοῦ, γέρων καὶ πλήρης ἡμερῶν· καὶ ἔθαψαν αὐτὸν Ἡσαῦ καὶ Ἰακὼβ οἱ υἱοὶ αὐτοῦ."
}