{
  "1": "Καὶ ὅτε εἶδεν ἡ Ῥαχήλ ὅτι δὲν ἐτεκνοποίησεν εἰς τὸν Ἰακώβ, ἐφθόνησεν ἡ Ῥαχήλ τὴν ἀδελφήν αὑτῆς· καὶ εἶπε πρὸς τὸν Ἰακώβ, Δὸς μοι τέκνα· εἰδὲ μή, ἐγὼ ἀποθνήσκω.",
  "2": "Καὶ ἐξήφθη ὁ θυμὸς τοῦ Ἰακὼβ κατὰ τῆς Ῥαχήλ καὶ εἶπε, Μήπως εἶμαι ἐγὼ ἀντὶ τοῦ Θεοῦ ὅστις σὲ ἐστέρησεν ἀπὸ καρποῦ κοιλίας;",
  "3": "Ἡ δὲ εἶπεν, Ἰδού, ἡ θεράπαινά μου Βαλλά· εἴσελθε πρὸς αὐτήν, καὶ θέλει γεννήσει ἐπὶ τῶν γονάτων μου, διὰ νὰ ἀποκτήσω καὶ ἐγὼ τέκνα ἐξ αὐτῆς.",
  "4": "Καὶ ἔδωκεν εἰς αὐτὸν τὴν Βαλλὰν τὴν θεράπαιναν αὑτῆς διὰ γυναῖκα· καὶ εἰσῆλθεν ὁ Ἰακὼβ πρὸς αὐτήν.",
  "5": "Καὶ συνέλαβεν ἡ Βαλλά, καὶ ἐγέννησεν υἱὸν εἰς τὸν Ἰακώβ·",
  "6": "καὶ εἶπεν ἡ Ῥαχήλ, Ὁ Θεὸς μὲ ἔκρινε καὶ ἤκουσε καὶ τὴν φωνήν μου καὶ μοὶ ἔδωκεν υἱόν· διὰ τοῦτο ἐκάλεσε τὸ ὄνομα αὐτοῦ Δάν.",
  "7": "Καὶ συνέλαβε πάλιν ἡ Βαλλά, ἡ θεράπαινα τῆς Ῥαχήλ, καὶ ἐγέννησε δεύτερον υἱὸν εἰς τὸν Ἰακώβ·",
  "8": "καὶ εἶπεν ἡ Ῥαχήλ, Δυνατήν πάλην ἐπάλαισα μετὰ τῆς ἀδελφῆς μου, καὶ ὑπερίσχυσα· καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Νεφθαλί.",
  "9": "Καὶ ὅτε εἶδεν ἡ Λεία ὅτι ἔπαυσε νὰ γεννᾷ, ἔλαβε τὴν Ζελφὰν τὴν θεράπαιναν αὑτῆς, καὶ ἔδωκεν αὐτήν εἰς τὸν Ἰακὼβ διὰ γυναῖκα.",
  "10": "Καὶ ἡ Ζελφά, ἡ θεράπαινα τῆς Λείας, ἐγέννησεν υἱὸν εἰς τὸν Ἰακώβ·",
  "11": "καὶ εἶπεν ἡ Λεία, Εὐτυχία ἔρχεται· καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Γάδ.",
  "12": "Καὶ ἐγέννησεν ἡ Ζελφά, ἡ θεράπαινα τῆς Λείας, δεύτερον υἱὸν εἰς τὸν Ἰακώβ·",
  "13": "καὶ εἶπεν ἡ Λεία, Μακαρία ἐγώ, διότι θέλουσι μὲ μακαρίζει αἱ γυναῖκες· καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Ἀσήρ.",
  "14": "Καὶ ὑπῆγεν ὁ Ῥουβήν ἐν ταῖς ἡμέραις τοῦ θερισμοῦ τοῦ σίτου καὶ εὕρηκε μανδραγόρας ἐν τῷ ἀγρῷ, καὶ ἔφερεν αὐτοὺς πρὸς τὴν Λείαν τὴν μητέρα αὑτοῦ. Εἶπε δὲ ἡ Ῥαχήλ πρὸς τὴν Λείαν, Δὸς μοι, παρακαλῶ, ἀπὸ τοὺς μανδραγόρας τοῦ υἱοῦ σου.",
  "15": "Ἡ δὲ εἶπε πρὸς αὐτήν, Μικρὸν πρᾶγμα εἶναι, ὅτι ἔλαβες τὸν ἄνδρα μου; καὶ θέλεις νὰ λάβῃς καὶ τοὺς μανδραγόρας τοῦ υἱοῦ μου; καὶ ἡ Ῥαχήλ εἶπε, Λοιπὸν ἄς κοιμηθῇ μετὰ σοῦ ταύτην τὴν νύκτα, διὰ τοὺς μανδραγόρας τοῦ υἱοῦ σου.",
  "16": "Καὶ ἦλθεν ὁ Ἰακὼβ τὸ ἑσπέρας ἐκ τοῦ ἀγροῦ, καὶ ἐξελθοῦσα ἡ Λεία εἰς συνάντησιν αὐτοῦ, εἶπε, Πρὸς ἐμὲ θέλεις εἰσέλθει, διότι σὲ ἐμίσθωσα τῳόντι μὲ τοὺς μανδραγόρας τοῦ υἱοῦ μου. Καὶ ἐκοιμήθη μετ᾿ αὐτῆς ἐκείνην τὴν νύκτα.",
  "17": "Καὶ εἰσήκουσεν ὁ Θεὸς τῆς Λείας· καὶ συνέλαβε καὶ ἐγέννησεν εἰς τὸν Ἰακὼβ πέμπτον υἱόν.",
  "18": "Καὶ εἶπεν ἡ Λεία, Ἔδωκέ μοι ὁ Θεὸς τὸν μισθὸν μου, διότι ἔδωκα τὴν θεράπαινάν μου εἰς τὸν ἄνδρα μου· καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Ἰσσάχαρ.",
  "19": "Καὶ συνέλαβεν ἀκόμη ἡ Λεία, καὶ ἐγέννησεν ἕκτον υἱὸν εἰς τὸν Ἰακώβ·",
  "20": "καὶ εἶπεν ἡ Λεία, Μὲ ἐπροίκισεν ὁ Θεὸς μὲ καλήν προῖκα· τώρα θέλει κατοικήσει μετ᾿ ἐμοῦ ὁ ἀνήρ μου, διότι ἐγέννησα εἰς αὐτὸν ἕξ υἱούς· καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Ζαβουλών.",
  "21": "Καὶ μετὰ ταῦτα ἐγέννησε θυγατέρα, καὶ ἐκάλεσε τὸ ὄνομα αὐτῆς Δείναν.",
  "22": "Ἐνεθυμήθη δὲ ὁ Θεὸς τὴν Ῥαχήλ καὶ εἰσήκουσεν αὐτῆς ὁ Θεός, καὶ ἤνοιξε τὴν μήτραν αὐτῆς·",
  "23": "καὶ συνέλαβε, καὶ ἐγέννησεν υἱόν· καὶ εἶπεν, Ὁ Κύριος ἀφρεσε τὸ ὄνειδός μου.",
  "24": "Καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Ἰωσήφ, λέγουσα, Ὁ Θεὸς νὰ προσθέσῃ εἰς ἐμὲ καὶ ἄλλον υἱόν.",
  "25": "Καὶ ἀφοῦ ἡ Ῥαχήλ ἐγέννησε τὸν Ἰωσήφ, εἶπεν ὁ Ἰακὼβ πρὸς τὸν Λάβαν, Ἐξαπόστειλόν με, διὰ νὰ ἀπέλθω εἰς τὸν τόπον μου, καὶ εἰς τὴν πατρίδα μου·",
  "26": "δὸς μοι τὰς γυναῖκάς μου καὶ τὰ παιδία μου, διὰ τὰς ὁποίας σὲ ἐδούλευσα διὰ νὰ ἀπέλθω· διότι σύ γνωρίζεις τὴν δούλευσίν μου, τὴν ὁποίαν σὲ ἐδούλευσα.",
  "27": "Εἶπε δὲ πρὸς αὐτὸν ὁ Λάβαν, Παρακαλῶ σε, νὰ εὕρω χάριν ἔμπροσθέν σου· ἐγνώρισα ἐκ πείρας, ὅτι ὁ Κύριος μὲ εὐλόγησεν ἐξ αἰτίας σου.",
  "28": "Καὶ εἶπε, Διόρισόν μοι τὸν μισθὸν σου, καὶ θέλω σοὶ δώσει αὐτόν.",
  "29": "Ὁ δὲ εἶπε πρὸς αὐτόν, Σὺ γνωρίζεις τίνι τρόπῳ σὲ ἐδούλευσα, καὶ πόσα ἔγειναν τὰ κτήνη σου μετ᾿ ἐμοῦ·",
  "30": "διότι ὅσα εἶχες πρὸ ἐμοῦ ἦσαν ὀλίγα, καὶ τώρα ηὔξησαν εἰς πλῆθος· καὶ ὁ Κύριος σὲ εὐλόγησε μὲ τὴν ἔλευσίν μου· καὶ τώρα πότε θέλω προβλέψει καὶ ἐγὼ διὰ τόν οἶκόν μου;",
  "31": "Ὁ δὲ εἶπε, Τί νὰ σοὶ δώσω; Καὶ ὁ Ἰακὼβ εἶπε, δὲν θέλεις μοὶ δώσει οὐδέν· ἐὰν κάμῃς εἰς ἐμὲ τὸ πρᾶγμα τοῦτο, πάλιν θέλω ποιμαίνει τὸ ποίμνιόν σου καὶ φυλάττει αὐτό·",
  "32": "νὰ περάσω σήμερον διὰ μέσον ὅλου τοῦ ποιμνίου σου, διαχωρίζων ἐκεῖθεν πᾶν πρόβατον ἔχον ποικίλματα καὶ κηλίδας, καὶ πᾶν τὸ μελανωπὸν μεταξὺ τῶν ἀρνίων, καὶ τὸ ἔχον κηλίδας καὶ ποικίλματα μεταξὺ τῶν αἰγῶν· καὶ ταῦτα νὰ ἦναι ὁ μισθὸς μου·",
  "33": "καὶ εἰς τὸ ἑξῆς ἡ δικαιοσύνη μου θέλει μαρτυρήσει περὶ ἐμοῦ, ὅταν ἔλθῃ ἔμπροσθέν σου διὰ τὸν μισθὸν μου· πᾶν ὅ, τι δὲν εἶναι μὲ ποικίλματα καὶ κηλίδας μεταξὺ τῶν αἰγῶν, καὶ μελανωπὸν μεταξὺ τῶν ἀρνίων, θέλει λογισθῆ κλεμμένον ὑπ᾿ ἐμοῦ.",
  "34": "Καὶ εἶπεν ὁ Λάβαν, Ἰδού, ἔστω κατὰ τὸν λόγον σου.",
  "35": "Καὶ τὴν ἡμέραν ἐκείνην διεχώρισε τοὺς τράγους τοὺς παρδαλοὺς καὶ κηλιδωτοὺς καὶ πάσας τὰς αἶγας ὅσαι εἶχον ποικίλματα καὶ κηλίδας, πάντα ὅσα ἦσαν διάλευκα, καὶ πάντα τὰ μελανωπὰ μεταξὺ τῶν ἀρνίων, καὶ ἔδωκεν αὐτὰ εἰς τὰς χεῖρας τῶν υἱῶν αὑτοῦ·",
  "36": "καὶ ἔθεσε τριῶν ἡμερῶν ὁδὸν μεταξὺ ἑαυτοῦ καὶ τοῦ Ἰακώβ· ὁ δὲ Ἰακὼβ ἐποίμαινε τὸ ὑπόλοιπον τοῦ ποιμνίου τοῦ Λάβαν.",
  "37": "Καὶ ἔλαβεν εἰς ἑαυτὸν ὁ Ἰακὼβ ῥάβδους χλωρὰς ἐκ λεύκης καὶ καρύας καὶ πλατάνου καὶ ἐξελέπισεν αὐτὰς κατὰ λεπίσματα λευκά, ὥστε ἐφαίνετο τὸ λευκὸν τὸ εἰς τὰς ῥάβδους·",
  "38": "καὶ ἔθεσε τὰς ῥάβδους, τὰς ὁποίας ἐξελέπισεν, εἰς τὰ αὐλάκια τοῦ ὕδατος, εἰς τὰς ποτίστρας, ὅπου τὰ ποίμνια ἤρχοντο νὰ πίνωσι, διὰ νὰ συλλαμβάνωσι τὰ ποίμνια ἐνῷ ἤρχοντο νὰ πίνωσι.",
  "39": "Καὶ συνελάμβανον τὰ ποίμνια βλέποντα τὰς ῥάβδους, καὶ ἐγέννων πρόβατα παρδαλά, ποικίλα καὶ κηλιδωτά.",
  "40": "Διεχώρισε δὲ ὁ Ἰακὼβ τὰ ἀρνία, καὶ ἔστρεψε τὰ πρόσωπα τῶν προβάτων τοῦ ποιμνίου τοῦ Λάβαν πρὸς τὰ παρδαλὰ καὶ πρὸς πάντα τὰ μελανωπά· τὰ δὲ ἑαυτοῦ ποίμνια ἔθεσε χωριστά, καὶ δὲν ἔθεσεν αὐτὰ μετὰ τῶν προβάτων τοῦ Λάβαν.",
  "41": "Καὶ καθ᾿ ὅν καιρὸν τὰ πρώϊμα πρόβατα ἤρχοντο εἰς σύλληψιν, ὁ Ἰακὼβ ἔθετε τὰς ῥάβδους εἰς τὰ αὐλάκια ἔμπροσθεν τῶν ὀφθαλμῶν τοῦ ποιμνίου, διὰ νὰ συλλαμβάνωσι βλέποντα πρὸς τὰς ῥάβδους·",
  "42": "ὅτε δέ τὰ πρόβατα ἦσαν ὄψιμα, δὲν ἔθετεν αὐτάς· καὶ οὕτω τὰ ὄψιμα ἦσαν τοῦ Λάβαν, τὰ δὲ πρώϊμα τοῦ Ἰακώβ.",
  "43": "Καὶ ηὔξησεν ὁ ἄνθρωπος σφόδρα σφόδρα, καὶ ἀπέκτησε ποίμνια πολλὰ καὶ δούλας καὶ δούλους καὶ καμήλους καὶ ὄνους."
}