{
  "1": "Προσέταξε δὲ τὸν ἐπιστάτην τῆς οἰκίας αὑτοῦ λέγων, Γέμισον τὰ σακκία τῶν ἀνθρώπων τροφάς, ὅσας δύνανται νὰ φέρωσι, καὶ βάλε τὸ ἀργύριον ἑκάστου ἐν τῷ στόματι τοῦ σακκίου αὐτοῦ·",
  "2": "καὶ βάλε τὸ ποτήριόν μου, τὸ ποτήριον τὸ ἀργυροῦν, ἐν τῷ στόματι τοῦ σακκίου τοῦ νεωτέρου καὶ τὸ ἀργύριον τοῦ σίτου αὐτοῦ. Καὶ ἔκαμε κατὰ τὸν λόγον τὸν ὁποῖον εἶπεν ὁ Ἰωσήφ.",
  "3": "Τὸ πρωΐ καθὼς ἔφεγξεν, ἀπεστάλησαν οἱ ἄνθρωποι, αὐτοὶ καὶ οἱ ὄνοι αὐτῶν.",
  "4": "Ἀφοῦ δὲ ἐξῆλθον ἐκ τῆς πόλεως, πρὶν ἀπομακρυνθῶσι πολύ, εἶπεν ὁ Ἰωσήφ πρὸς τὸν ἐπιστάτην τῆς οἰκίας αὑτοῦ, Σηκωθείς, δράμε κατόπιν τῶν ἀνθρώπων· καὶ προφθάσας εἰπὲ πρὸς αὐτούς, Διὰ τί ἀνταπεδώκατε κακὸν ἀντὶ καλοῦ;",
  "5": "δὲν εἶναι τοῦτο τὸ ποτήριον, εἰς τὸ ὁποῖον πίνει ὁ κύριός μου, καὶ διὰ τοῦ ὁποίου ἀληθῶς μαντεύει; κακῶς ἐκάμετε πράξαντες τοῦτο.",
  "6": "Καὶ καθὼς ἐπρόφθασεν αὐτούς, εἶπε πρὸς αὐτοὺς τοὺς λόγους τούτους.",
  "7": "Οἱ δὲ εἶπον πρὸς αὐτόν, Διὰ τί ὁ κύριος ἡμῶν λαλεῖ κατὰ τοὺς λόγους τούτους; μή γένοιτο οἱ δοῦλοί σου νὰ πράξωσι τοιοῦτον πρᾶγμα·",
  "8": "ἰδού, τὸ ἀργύριον, τὸ ὁποῖον εὑρήκαμεν ἐν τῷ στόματι τῶν σακκίων ἡμῶν, ἐπεστρέψαμεν πρὸς σὲ ἐκ τῆς γῆς Χαναάν, καὶ πῶς ἠθέλομεν κλέψει ἐκ τῆς οἰκίας τοῦ κυρίου σου ἀργύριον ἤ χρυσίον;",
  "9": "εἰς ὅντινα ἐκ τῶν δούλων σου εὑρεθῇ, ἄς ἀποθάνῃ, καὶ ἡμεῖς ἔτι θέλομεν γείνει δοῦλοι τοῦ κυρίου ἡμῶν.",
  "10": "Ὁ δὲ εἶπε, Καὶ τώρα ἄς γείνῃ καθὼς λέγετε· εἰς ὅντινα εὑρεθῇ, θέλει γείνει δοῦλός μου, σεῖς δὲ θέλετε εἶσθαι ἀθῶοι.",
  "11": "Καὶ σπεύσαντες, κατεβίβασαν ἕκαστος τὸ σακκίον αὑτοῦ εἰς τὴν γῆν καὶ ἤνοιξεν ἕκαστος τὸ σακκίον αὑτοῦ.",
  "12": "Καὶ ἠρεύνησεν, ἀρχίσας ἀπὸ τοῦ πρεσβυτέρου καὶ τελειώσας εἰς τὸν νεώτερον· καὶ εὑρέθη τὸ ποτήριον ἐν τῷ σακκίῳ τοῦ Βενιαμίν.",
  "13": "Τότε ἔσχισαν τὰ ἱμάτια αὑτῶν καὶ φορτώσαντες ἕκαστος τὸν ὄνον αὑτοῦ, ἐπέστρεψαν εἰς τὴν πόλιν.",
  "14": "Εἰσῆλθε δὲ ὁ Ἰούδας καὶ οἱ ἀδελφοὶ αὐτοῦ εἰς τὴν οἰκίαν τοῦ Ἰωσήφ, ἔτι αὐτοῦ ὄντος ἐκεῖ· καὶ ἔπεσαν ἔμπροσθεν αὐτοῦ ἐπὶ τὴν γῆν.",
  "15": "Καὶ εἶπε πρὸς αὐτοὺς ὁ Ἰωσήφ, Τί εἶναι τὸ πρᾶγμα τοῦτο, τὸ ὁποῖον ἐπράξατε; δὲν ἐξεύρετε ὅτι ἄνθρωπος ὁποῖος ἐγὼ ἀληθῶς μαντεύει;",
  "16": "Καὶ εἶπεν ὁ Ἰούδας, Τί νὰ εἴπωμεν πρὸς τὸν κύριόν μου; τί νὰ λαλήσωμεν; ἤ πῶς νὰ δικαιωθῶμεν; ὁ Θεὸς εὕρηκε τὴν ἀδικίαν τῶν δούλων σου· ἰδού, εἴμεθα δοῦλοι τοῦ κυρίου μου καὶ ἐμεῖς καὶ ἐκεῖνος εἰς τὸν ὁποῖον εὑρέθη τὸ ποτήριον.",
  "17": "Ὁ δὲ εἶπε, Μή γένοιτο εἰς ἐμὲ νὰ πράξω τοῦτο· ὁ ἄνθρωπος εἰς τὸν ὁποῖον εὑρέθη τὸ ποτήριον, οὗτος θέλει εἶσθαι εἰς ἐμὲ δοῦλος· σεῖς δὲ ἀνάβητε ἐν εἰρήνῃ πρὸς τὸν πατέρα σας.",
  "18": "Τότε ἐπλησίασεν εἰς αὐτὸν ὁ Ἰούδας καὶ εἶπε, Δέομαι, κύριέ μου· ἄς λαλήσῃ, παρακαλῶ, ὁ δοῦλός σου λόγον εἰς τὰ ὦτα τοῦ κυρίου μου καὶ ἄς μή ἐξαφθῇ ὁ θυμὸς σου κατὰ τοῦ δούλου σου· διότι σὺ εἶσαι ὡς Φαραώ.",
  "19": "Ὁ κύριός μου ἠρώτησε τοὺς δούλους αὑτοῦ λέγων, Ἔχετε πατέρα, ἤ ἀδελφόν;",
  "20": "Καὶ εἴπομεν πρὸς τὸν κύριόν μου, Ἔχομεν πατέρα γέροντα καὶ παιδίον τοῦ γήρατος αὐτοῦ μικρόν, ὁ δὲ ἀδελφὸς αὐτοῦ ἀπέθανε· καὶ αὐτὸς μόνος ἔμεινεν ἐκ τῆς μητρὸς αὑτοῦ καὶ ὁ πατήρ αὐτοῦ ἀγαπᾷ αὐτόν.",
  "21": "Καὶ εἶπας πρὸς τοὺς δούλους σου, Φέρετε αὐτὸν πρὸς ἐμὲ διὰ νὰ ἴδω αὐτὸν ἰδίοις ὀφθαλμοῖς.",
  "22": "Καὶ εἴπομεν πρὸς τὸν κύριόν μου, τὸ παιδίον δὲν δύναται νὰ ἀφήσῃ τὸν πατέρα αὑτοῦ διότι ἐὰν ἀφήσῃ τὸν πατέρα αὑτοῦ, οὗτος θέλει ἀποθάνει.",
  "23": "Σὺ δὲ εἶπας πρὸς τοὺς δούλους σου, Ἐὰν δὲν καταβῇ ὁ ἀδελφὸς ὑμῶν ὁ νεώτερος μεθ᾿ ὑμῶν, δὲν θέλετε ἰδεῖ πλέον τὸ πρόσωπόν μου.",
  "24": "Καὶ ὅτε ἀνέβημεν πρὸς τὸν δοῦλόν σου τὸν πατέρα μου, ἀπηγγείλαμεν πρὸς αὐτὸν τοὺς λόγους τοῦ κυρίου μου.",
  "25": "Ὁ δὲ πατήρ ἡμῶν εἶπεν, Ὑπάγετε πάλιν, ἀγοράσατε εἰς ἡμᾶς ὀλίγας τροφάς.",
  "26": "Καὶ εἴπομεν, Δὲν δυνάμε0α νὰ καταβῶμεν· ἐὰν ὁ ἀδελφὸς ἡμῶν ὁ νεώτερος ἦναι μεθ᾿ ἡμῶν, τότε θέλομεν καταβῆ· διότι δὲν δυνάμεθα νὰ ἴδωμεν τὸ πρόσωπον τοῦ ἀνθρώπου, ἐὰν ὁ ἀδελφὸς ἡμῶν ὁ νεώτερος δὲν ἦναι μεθ᾿ ἡμῶν.",
  "27": "Καὶ ὁ δοῦλός σου ὁ πατήρ μου εἶπε πρὸς ἡμᾶς, Σεῖς ἐξεύρετε ὅτι δύο υἱοὺς ἐγέννησεν εἰς ἐμὲ ἡ γυνή μου·",
  "28": "καὶ ὁ εÍς ἐξῆλθεν ἀπὸ πλησίον μου καὶ εἶπα, Βεβαίως κατεσπαράχθη ὑπὸ θηρίου· καὶ δὲν εἶδον αὐτὸν ἕως τοῦ νῦν·",
  "29": "ἐὰν δὲ λάβητε καὶ τοῦτον ἀπ᾿ ἔμπροσθέν μου καὶ συμβῇ εἰς αὐτὸν συμφορά, θέλετε καταβιβάσει τὴν πολιὰν μου μετὰ λύπης εἰς τὸν τάφον.",
  "30": "Τώρα λοιπὸν ὅταν ὑπάγω πρὸς τὸν δοῦλόν σου τὸν πατέρα μου, καὶ τὸ παιδίον δὲν ἦναι μεθ᾿ ἡμῶν ἐπειδή ἡ ψυχή αὐτοῦ κρέμαται ἐκ τῆς ψυχῆς ἐκείνου,",
  "31": "καθὼς ἴδῃ ὅτι τὸ παιδίον δὲν εἶναι, θέλει ἀποθάνει καὶ οἱ δοῦλοί σου θέλουσι καταβιβάσει τὴν πολιὰν τοῦ δούλου σου τοῦ πατρὸς ἡμῶν μετὰ λύπης εἰς τὸν τάφον.",
  "32": "Διότι ὁ δοῦλός σου ἐγγυήθη περὶ τοῦ παιδίου πρὸς τὸν πατέρα μου λέγων, Ἐὰν δὲν φέρω αὐτὸν πρὸς σέ, τότε θέλω εἶσθαι ὑπεύθυνος πρὸς τὸν πατέρα μου διαπαντός.",
  "33": "Τώρα λοιπόν, δέομαί σου, ἄς μείνῃ ὁ δοῦλός σου ἀντὶ τοῦ παιδίου δοῦλος εἰς τὸν κύριόν μου, τὸ δὲ παιδίον ἄς ἀναβῇ μετὰ τῶν ἀδελφῶν αὑτοῦ·",
  "34": "διότι πῶς νὰ ἀναβῶ πρὸς τὸν πατέρα μου, ἐὰν τὸ παιδίον δὲν ἦναι μετ᾿ ἐμοῦ; οὐχί, διὰ νὰ μή ἴδω τὸ κακόν, τὸ ὁποῖον θέλει εὑρεῖ τὸν πατέρα μου."
}