{
  "1": "Καὶ ἔζησεν ἡ Σάρρα ἑκατὸν εἰκοσιεπτὰ ἔτη· ταῦτα εἶναι τὰ ἔτη τῆς ζωῆς τῆς Σάρρας.",
  "2": "Καὶ ἀπέθανεν ἡ Σάρρα ἐν Κιριὰθ-ἀρβά· αὕτη εἶναι ἡ Χεβρὼν ἐν γῇ Χαναάν· καὶ ἦλθεν ὁ Ἀβραὰμ διὰ νὰ κλαύσῃ τὴν Σάρραν καὶ νὰ πενθήσῃ αὐτήν.",
  "3": "Καὶ σηκωθεὶς ὁ Ἀβραὰμ ἀπ᾿ ἔμπροσθεν τοῦ νεκροῦ αὑτοῦ, ἐλάλησε πρὸς τοὺς υἱοὺς τοῦ Χὲτ λέγων,",
  "4": "ξένος καὶ πάροικος εἶμαι ἐγὼ μεταξὺ σας· δότε μοὶ κτῆμα τάφου μεταξὺ σας, διὰ νὰ θάψω τὸν νεκρὸν μου ἀπ᾿ ἔμπροσθέν μου.",
  "5": "Ἀπεκρίθησαν δὲ οἱ υἱοὶ τοῦ Χὲτ πρὸς τὸν Ἀβραὰμ λέγοντες πρὸς αὐτόν,",
  "6": "Ἄκουσον ἡμᾶς, κύριέ μου· σὺ εἶσαι μεταξὺ ἡμῶν ἡγεμὼν ἐκ Θεοῦ· θάψον τὸν νεκρὸν σου εἰς τὸ ἐκλεκτότερον ἐκ τῶν μνημείων ἡμῶν· οὐδεὶς ἐξ ἡμῶν θέλει ἀρνηθῆ τὸ μνημεῖον αὑτοῦ πρὸς σέ, διὰ νὰ θάψῃς τὸν νεκρὸν σου.",
  "7": "Τότε σηκωθεὶς ὁ Ἀβραὰμ προσεκύνησε πρὸς τὸν λαὸν τοῦ τόπου, πρὸς τοὺς υἱοὺς τοῦ Χέτ·",
  "8": "καὶ ἐλάλησε πρὸς αὐτοὺς λέγων, Ἐὰν εὐαρεστῆται ἡ ψυχή σας νὰ θάψω τὸν νεκρὸν μου ἀπ᾿ ἔμπροσθέν μου, ἀκούσατέ μου καὶ μεσιτεύσατε ὑπὲρ ἐμοῦ πρὸς τὸν Ἐφρὼν τὸν υἱὸν τοῦ Σωάρ,",
  "9": "καὶ ἄς μοὶ δώσῃ τὸ σπήλαιον αὐτοῦ Μαχπελάχ, τὸ ἐν τῇ ἄκρᾳ τοῦ ἀγροῦ αὑτοῦ· εἰς πλήρη τιμήν ἄς μοὶ δώσῃ αὐτό, διὰ κτῆμα τάφου μεταξὺ σας.",
  "10": "Ὁ δὲ Ἐφρὼν ἐκάθητο ἐν τῷ μέσῳ τῶν υἱῶν τοῦ Χέτ· καὶ ἀπεκρίθη ὁ Ἐφρὼν ὁ Χετταῖος πρὸς τὸν Ἀβραὰμ εἰς ἐπήκοον τῶν υἱῶν τοῦ Χέτ, πάντων τῶν εἰσερχομένων εἰς τὴν πύλην τῆς πόλεως αὐτοῦ, λέγων,",
  "11": "Οὐχί, κύριέ μου, ἄκουσόν μου· σοὶ δίδω τὸν ἀγρόν, σοὶ δίδω καὶ τὸ σπήλαιον τὸ ἐν αὐτῷ· ἐπὶ παρουσίᾳ τῶν υἱῶν τοῦ λαοῦ μου δίδω αὐτὰ εἰς σέ· θάψον τὸν νεκρὸν σου.",
  "12": "Καὶ προσεκύνησεν ὁ Ἀβραὰμ ἔμπροσθεν τοῦ λαοῦ τοῦ τόπου·",
  "13": "καὶ εἶπε πρὸς τὸν Ἐφρὼν εἰς ἐπήκοον τοῦ λαοῦ τοῦ τόπου λέγων, Ἐὰν σὺ θέλῃς, ἄκουσόν μου, παρακαλῶ· θέλω δώσει τὸ ἀργύριον τοῦ ἀγροῦ· λάβε αὐτὸ παρ᾿ ἐμοῦ, καὶ θέλω θάψει τὸν νεκρὸν μου ἐκεῖ.",
  "14": "Ὁ δὲ Ἐφρὼν ἀπεκρίθη πρὸς τὸν Ἀβραάμ, λέγων πρὸς αὐτόν,",
  "15": "Ἄκουσόν μου, κύριέ μου· γῆ τετρακοσίων σίκλων ἀργυρίου, τί εἶναι μεταξὺ ἐμοῦ καὶ σοῦ; θάψον λοιπὸν τὸν νεκρὸν σου.",
  "16": "Καὶ ἤκουσεν ὁ Ἀβραὰμ τὸν Ἐφρών· καὶ ἐζύγισεν ὁ Ἀβραὰμ εἰς τὸν Ἐφρὼν τὸ ἀργύριον, τὸ ὁποῖον εἶπεν εἰς ἐπήκοον τῶν υἱῶν τοῦ Χὲτ τετρακοσίους σίκλους ἀργυρίου, δεκτοῦ μεταξὺ ἐμπόρων.",
  "17": "Καὶ ὁ ἀγρὸς τοῦ Ἐφρών, ὅστις ἦτο ἐν Μαχπελάχ, ἔμπροσθεν τῆς Μαμβρῆ, ὁ ἀγρὸς καὶ τὸ σπήλαιον τὸ ἐν αὐτῷ καὶ πάντα τὰ δένδρα τὰ ἐν τῷ ἀγρῷ καὶ ἐν πᾶσι τοῖς ὁρίοις κύκλῳ, ἠσφαλίσθησαν",
  "18": "εἰς τὸν Ἀβραὰμ διὰ κτῆμα, ἐνώπιον τῶν υἱῶν τοῦ Χέτ, ἐνώπιον πάντων τῶν εἰσερχομένων εἰς τὴν πύλην τῆς πόλεως αὐτοῦ.",
  "19": "Καὶ μετὰ ταῦτα ἔθαψεν ὁ Ἀβραὰμ Σάρραν τὴν γυναῖκα αὑτοῦ ἐν τῷ σπηλαίῳ τοῦ ἀγροῦ Μαχπελάχ, ἔμπροσθεν τῆς Μαμβρῆ· αὕτη εἶναι Χεβρὼν ἐν γῇ Χαναάν.",
  "20": "Καὶ ὁ ἀγρὸς καὶ τὸ σπήλαιον τὸ ἐν αὐτῷ, ἠσφαλίσθησαν εἰς τὸν Ἀβραὰμ διὰ κτῆμα τάφου παρὰ τῶν υἱῶν τοῦ Χέτ."
}