{
  "1": "Ἐλθὼν δὲ ὁ Ἰωσήφ, ἀπήγγειλε πρὸς τὸν Φαραὼ λέγων, Ὁ πατήρ μου καὶ οἱ ἀδελφοὶ μου, καὶ τὰ ποίμνια αὐτῶν καὶ αἱ ἀγέλαι αὐτῶν καὶ πάντα ὅσα ἔχουσιν, ἦλθον ἐκ τῆς γῆς Χαναάν· καὶ ἰδού, εἶναι ἐν τῇ γῇ Γεσέν.",
  "2": "Καὶ παραλαβὼν ἐκ τῶν ἀδελφῶν αὑτοῦ πέντε ἄνδρας, παρέστησεν αὐτοὺς ἐνώπιον τοῦ Φαραώ.",
  "3": "Καὶ εἶπεν ὁ Φαραὼ πρὸς τοὺς ἀδελφοὺς αὐτοῦ, Τί εἶναι τὸ ἐπιτήδευμά σας; οἱ δὲ εἶπον πρὸς τὸν Φαραώ, Ποιμένες προβάτων εἶναι οἱ δοῦλοί σου καὶ ἡμεῖς καὶ οἱ πατέρες ἡμῶν.",
  "4": "Εἶπον ἔτι πρὸς τὸν Φαραώ, Ἤλθομεν διὰ νὰ παροικήσωμεν ἐν τῇ γῇ· διότι δὲν ὑπάρχει βοσκή διὰ τὰ ποίμνια τῶν δούλων σου, ἐπειδή ἐπεβάρυνεν ἡ πεῖνα ἐν τῇ γῇ Χαναάν· τώρα λοιπὸν ἄς κατοικήσωσι, παρακαλοῦμεν, οἱ δοῦλοί σου ἐν τῇ γῇ Γεσέν.",
  "5": "Καὶ εἶπεν ὁ Φαραὼ πρὸς τὸν Ἰωσήφ λέγων, Ὁ πατήρ σου καὶ οἱ ἀδελφοὶ σου ἦλθον πρὸς σέ·",
  "6": "ἡ γῆ τῆς Αἰγύπτου εἶναι ἔμπροσθέν σου· εἰς τὸ καλήτερον τῆς γῆς κατοίκισον τὸν πατέρα σου καὶ τοὺς ἀδελφοὺς σου· ἄς κατοικήσωσιν ἐν τῇ γῇ Γεσέν· καὶ ἐὰν γνωρίζῃς ὅτι εὑρίσκονται μεταξὺ αὐτῶν ἄνδρες ἄξιοι, κατάστησον αὐτοὺς ἐπιστάτας ἐπὶ τῶν ποιμνίων μου.",
  "7": "Εἰσήγαγε δὲ ὁ Ἰωσήφ Ἰακὼβ τὸν πατέρα αὑτοῦ καὶ παρέστησεν αὐτὸν ἐνώπιον τοῦ Φαραώ· καὶ εὐλόγησεν ὁ Ἰακὼβ τὸν Φαραώ.",
  "8": "Καὶ εἶπεν ὁ Φαραὼ πρὸς τὸν Ἰακώβ, Ὡς πόσαι εἶναι αἱ ἡμέραι τῶν ἐτῶν τῆς ζωῆς σου;",
  "9": "Καὶ ὁ Ἰακὼβ εἶπε πρὸς τὸν Φαραώ, Αἱ ἡμέραι τῶν ἐτῶν τῆς παροικίας μου εἶναι ἑκατὸν τριάκοντα ἔτη· ὀλίγαι καὶ κακαὶ ὑπῆρξαν αἱ ἡμέραι τῶν ἐτῶν τῆς ζωῆς μου καὶ δὲν ἔφθασαν εἰς τὰς ἡμέρας τῶν ἐτῶν τῆς ζωῆς τῶν πατέρων μου ἐν ταῖς ἡμέραις τῆς παροικίας αὐτῶν.",
  "10": "Καὶ εὐλόγησεν ὁ Ἰακὼβ τὸν Φαραὼ καὶ ἐξῆλθεν ἀπ᾿ ἔμπροσθεν τοῦ Φαραώ.",
  "11": "Καὶ κατῴκισεν ὁ Ἰωσήφ τὸν πατέρα αὑτοῦ καὶ τοὺς ἀδελφοὺς αὑτοῦ, καὶ ἔδωκεν εἰς αὐτοὺς ἰδιοκτησίαν ἐν τῇ γῇ τῆς Αἰγύπτου, εἰς τὸ καλήτερον τῆς γῆς, ἐν τῇ γῇ Ῥαμεσσῆ, καθὼς προσέταξεν ὁ Φαραώ.",
  "12": "Καὶ ἔτρεφεν ὁ Ἰωσήφ τὸν πατέρα αὑτοῦ καὶ τοὺς ἀδελφοὺς αὑτοῦ καὶ πάντα τὸν οἶκον τοῦ πατρὸς αὑτοῦ μὲ ἄρτον, κατὰ τὰς οἰκογενείας αὐτῶν.",
  "13": "Καὶ ἄρτος δὲν ἦτο καθ᾿ ὅλην τὴν γῆν· διότι ἡ πεῖνα ἦτο βαρεῖα σφόδρα, ὥστε ἡ γῆ τῆς Αἰγύπτου καὶ ἡ γῆ τῆς Χαναὰν ἀπέκαμον ὑπὸ τῆς πείνης.",
  "14": "Καὶ συνήγαγεν ὁ Ἰωσήφ ἅπαν τὸ ἀργύριον, τὸ εὑρισκόμενον ἐν τῇ γῇ τῆς Αἰγύπτου καὶ ἐν τῇ γῇ Χαναάν, διὰ τὸν σῖτον τὸν ὁποῖον ἠγόραζον· καὶ ἔφερεν ὁ Ἰωσήφ τὸ ἀργύριον εἰς τὸν οἶκον τοῦ Φαραώ.",
  "15": "Καὶ ἀφοῦ ἐξέλιπε τὸ ἀργύριον ἐκ τῆς γῆς Αἰγύπτου καὶ ἐκ τῆς γῆς Χαναάν, ἦλθον πάντες οἱ Αἰγύπτιοι πρὸς τὸν Ἰωσήφ, λέγοντες, Δὸς ἄρτον εἰς ἡμᾶς· ἐπειδή διὰ τί νὰ ἀποθάνωμεν ἔμπροσθέν σου; διότι ἐξέλιπε τὸ ἀργύριον.",
  "16": "Εἶπε δὲ ὁ Ἰωσήφ, Φέρετε τὰ κτήνη σας καὶ θέλω σᾶς δώσει ἄρτον ἀντὶ τῶν κτηνῶν σας, ἐὰν ἐξέλιπε τὸ ἀργύριον.",
  "17": "Καὶ ἔφεραν τὰ κτήνη αὑτῶν πρὸς τὸν Ἰωσήφ καὶ ἔδωκεν εἰς αὐτοὺς ὁ Ἰωσήφ ἄρτον ἀντὶ τῶν ἵππων καὶ ἀντὶ τῶν προβάτων καὶ ἀντὶ τῶν βοῶν καὶ ἀντὶ τῶν ὄνων· καὶ ἔθρεψεν αὐτοὺς μὲ ἄρτον ἐν τῷ ἐνιαυτῷ ἐκείνῳ ἀντὶ πάντων τῶν κτηνῶν αὐτῶν.",
  "18": "Ἀφοῦ δὲ ἐτελείωσεν ὁ ἐνιαυτὸς ἐκεῖνος, ἦλθον πρὸς αὐτὸν τὸ δεύτερον ἔτος καὶ εἶπον πρὸς αὐτόν, δὲν θέλομεν κρύψει ἀπὸ τοῦ κυρίου ἡμῶν ὅτι ἐξέλιπε τὸ ἀργύριον· καὶ τὰ κτήνη ἔγειναν τοῦ κυρίου ἡμῶν· δὲν ἔμεινεν ἄλλο ἔμπροσθεν τοῦ κυρίου ἡμῶν, εἰμή τὰ σώματα ἡμῶν καὶ ἡ γῆ ἡμῶν·",
  "19": "διὰ τί νὰ ἀπολεσθῶμεν ἐνώπιόν σου καὶ ἡμεῖς καὶ ἡ γῆ ἡμῶν; ἀγόρασον ἡμᾶς καὶ τὴν γῆν ἡμῶν διὰ ἄρτον· καὶ θέλομεν εἶσθαι ἡμεῖς καὶ ἡ γῆ ἡμῶν δοῦλοι εἰς τὸν Φαραώ· καὶ δὸς εἰς ἡμᾶς σπόρον, διὰ νὰ ζήσωμεν καὶ νὰ μή ἀποθάνωμεν καὶ ἡ γῆ νὰ μή ἐρημωθῇ.",
  "20": "Καὶ ἠγόρασεν ὁ Ἰωσήφ πᾶσαν τὴν γῆν Αἰγύπτου διὰ τὸν Φαραώ· διότι οἱ Αἰγύπτιοι ἐπώλησαν ἕκαστος τὸν ἀγρὸν αὑτοῦ, ἐπειδή ἡ πεῖνα ὑπερεβάρυνεν ἐπ᾿ αὐτούς· οὕτως ἡ γῆ ἔγεινε τοῦ Φαραώ·",
  "21": "τὸν δὲ λαὸν μετετόπισεν αὐτὸν εἰς πόλεις, ἀπ᾿ ἄκρου τῶν ὁρίων τῆς Αἰγύπτου ἕως ἄκρου αὐτῆς·",
  "22": "μόνον τὴν γῆν τῶν ἱερέων δὲν ἠγόρασε· διότι οἱ ἱερεῖς εἶχον μερίδιον προσδιωρισμένον ὑπὸ τοῦ Φαραώ· καὶ ἔτρωγον τὸ μερίδιον αὑτῶν, τὸ ὁποῖον ἔδωκεν εἰς αὐτοὺς ὁ Φαραώ· διὰ τοῦτο δὲν ἐπώλησαν τὴν γῆν αὑτῶν.",
  "23": "Τότε εἶπεν ὁ Ἰωσήφ πρὸς τὸν λαόν, Ἰδού, ἠγόρασα ἐσᾶς καὶ τὴν γῆν σας σήμερον εἰς τὸν Φαραώ· ἰδού, λάβετε σπόρον καὶ σπείρατε τὴν γῆν·",
  "24": "καὶ ἐν τῷ καιρῷ τῶν γεννημάτων, θέλετε δώσει τὸ πέμπτον εἰς τὸν Φαραώ· τὰ δὲ τέσσαρα μέρη θέλουσιν εἶσθαι εἰς ἐσᾶς διὰ σπόρον τῶν ἀγρῶν καὶ διὰ τροφήν σας καὶ διὰ τοὺς ὄντας ἐν τοῖς οἴκοις ὑμῶν καὶ διὰ τροφήν τῶν παιδίων ὑμῶν.",
  "25": "Οἱ δὲ εἶπον, σὺ ἔσωσας τὴν ζωήν ἡμῶν· ἄς εὕρωμεν χάριν ἔμπροσθεν τοῦ κυρίου ἡμῶν καὶ θέλομεν εἶσθαι δοῦλοι τοῦ Φαραώ.",
  "26": "Καὶ ἔθεσεν ὁ Ἰωσήφ τοῦτο νόμον ἐν τῇ γῇ τῆς Αἰγύπτου μέχρι τῆς σήμερον, νὰ δίδεται τὸ πέμπτον εἰς τὸν Φαραώ· ἐκτὸς τῆς γῆς τῶν ἱερέων μόνον, ἥτις δὲν ἔγεινε τοῦ Φαραώ.",
  "27": "Κατῴκησε δὲ ὁ Ἰσραήλ ἐν τῇ γῇ τῆς Αἰγύπτου, ἐν τῇ γῇ Γεσέν· καὶ ἀπέκτησαν ἐν αὐτῇ κτήματα, καὶ ηὐξήνθησαν καὶ ἐπληθύνθησαν σφόδρα.",
  "28": "Ἐπέζησε δὲ ὁ Ἰακὼβ ἐν τῇ γῇ τῆς Αἰγύπτου δεκαεπτὰ ἔτη· καὶ ἔγειναν αἱ ἡμέραι τῶν ἐτῶν τῆς ζωῆς τοῦ Ἰακὼβ ἑκατὸν τεσσαράκοντα ἑπτὰ ἔτη.",
  "29": "Καὶ ἐπλησίασαν αἱ ἡμέραι τοῦ Ἰσραήλ διὰ νὰ ἀποθάνῃ· καὶ καλέσας τὸν υἱὸν αὑτοῦ τὸν Ἰωσήφ, εἶπε πρὸς αὐτόν, Ἐὰν εὕρηκα τώρα χάριν ἔμπροσθέν σου, βάλε, παρακαλῶ, τὴν χεῖρά σου ὑπὸ τὸν μηρὸν μου, καὶ κάμε εἰς ἐμὲ ἔλεος καὶ ἀλήθειαν· μή μὲ θάψῃς, παρακαλῶ, ἐν τῇ Αἰγύπτῳ·",
  "30": "ἀλλὰ θέλω κοιμηθῆ μετὰ τῶν πατέρων μου καὶ θέλεις μὲ μετακομίσει ἐκ τῆς Αἰγύπτου καὶ θέλεις μὲ θάψει ἐν τῷ τάφῳ αὐτῶν. Ὁ δὲ εἶπεν, Ἐγὼ θέλω κάμει κατὰ τὸν λόγον σου.",
  "31": "Ὁ δὲ εἶπεν, Ομοσόν μοι καὶ ὤμοσεν εἰς αὐτόν. Καὶ προσεκύνησεν ὁ Ἰσραήλ ἐπὶ τὸ ἄκρον τῆς ῥάβδου αὐτοῦ."
}