{
  "1": "Καὶ ἐπεσκέφθη ὁ Κύριος τὴν Σάρραν, ὡς εἶπε· καὶ ἔκαμεν ὁ Κύριος εἰς τὴν Σάρραν, ὡς ἐλάλησε.",
  "2": "Καὶ συνέλαβεν ἡ Σάρρα, καὶ ἐγέννησεν εἰς τὸν Ἀβραὰμ υἱὸν ἐν τῷ γήρατι αὐτοῦ· κατὰ τὸν καιρόν, τὸν ὁποῖον εἶπε πρὸς αὐτὸν ὁ Θεός.",
  "3": "Καὶ ἐκάλεσεν ὁ Ἀβραὰμ τὸ ὄνομα τοῦ υἱοῦ αὑτοῦ, τοῦ γεννηθέντος εἰς αὐτόν, τὸν ὁποῖον ἡ Σάρρα ἐγέννησεν εἰς αὐτόν, Ἰσαάκ.",
  "4": "Περιέτεμε δὲ ὁ Ἀβραὰμ τὸν υἱὸν αὑτοῦ Ἰσαὰκ τὴν ὀγδόην ἡμέραν, ὡς προσέταξεν εἰς αὐτὸν ὁ Θεός.",
  "5": "Ἦτο δὲ ὁ Ἀβραὰμ ἐκατὸν ἐτῶν, ὅτε ἐγεννήθη εἰς αὐτὸν Ἰσαὰκ ὁ υἱὸς αὐτοῦ.",
  "6": "Καὶ εἶπεν ἡ Σάρρα, Ὁ Θεὸς μὲ ἔκαμε νὰ γελῶ· ὅστις ἀκούσῃ, θέλει γελᾷ μετ᾿ ἐμοῦ.",
  "7": "Καὶ εἶπε, Τίς ἤθελεν εἰπεῖ πρὸς τὸν Ἀβραάμ, ὅτι ἤθελε θηλάσει τέκνα ἡ Σάρρα; ἐπειδή ἐγέννησα υἱὸν ἐν τῷ γήρατι αὐτοῦ.",
  "8": "Τὸ δὲ παιδίον ηὔξησε καὶ ἀπεγαλακτίσθη· καὶ ἔκαμεν ὁ Ἀβραὰμ μέγα συμπόσιον, καθ᾿ ἥν ἡμέραν ἀπεγαλακτίσθη ὁ Ἰσαάκ.",
  "9": "Καὶ εἶδεν ἡ Σάρρα τὸν υἱὸν τῆς Ἄγαρ τῆς Αἰγυπτίας, τὸν ὁποῖον ἐγέννησεν εἰς τὸν Ἀβραάμ, περιγελῶντα τὸν Ἰσαάκ.",
  "10": "Καὶ εἶπε πρὸς τὸν Ἀβραάμ, Δίωξον τὴν δούλην ταύτην καὶ τὸν υἱὸν αὐτῆς· διότι δὲν θέλει κληρονομήσει ὁ υἱὸς τῆς δούλης ταύτης μετὰ τοῦ υἱοῦ μου, τοῦ Ἰσαάκ.",
  "11": "Ἐφάνη δὲ σκληρὸν σφόδρα τὸ πρᾶγμα εἰς τοὺς ὀφθαλμοὺς τοῦ Ἀβραὰμ περὶ τοῦ υἱοῦ αὐτοῦ.",
  "12": "Καὶ εἶπεν ὁ Θεὸς πρὸς τὸν Ἀβραάμ, Ἄς μή φανῇ σκληρὸν εἰς τοὺς ὀφθαλμοὺς σου περὶ τοῦ παιδίου καὶ περὶ τῆς δούλης σου· κατὰ πάντα ὅσα εἴπῃ πρὸς σὲ ἡ Σάρρα, ἄκουε τοὺς λόγους αὐτῆς· διότι ἐν τῷ Ἰσαὰκ θέλει κληθῆ εἰς σὲ σπέρμα·",
  "13": "καὶ τὸν υἱὸν δὲ τῆς δούλης εἰς ἔθνος θέλω καταστήσει αὐτόν· διότι εἶναι σπέρμα σου.",
  "14": "Σηκωθεὶς δὲ ὁ Ἀβραὰμ ἐνωρὶς τὸ πρωΐ, ἔλαβεν ἄρτους καὶ ἀσκὸν ὕδατος καὶ ἔδωκεν εἰς τὴν Ἄγαρ, ἐπιθέσας αὐτὰ ἐπὶ τὸν ὦμον αὐτῆς, καὶ τὸ παιδίον, καὶ ἀπέπεμψεν αὐτήν. Ἡ δὲ ἀναχωρήσασα περιεπλανᾶτο ἐν τῇ ἐρήμῳ Βήρ-σαβεέ.",
  "15": "Καὶ ἀφοῦ ἐτελείωσε τὸ ὕδωρ ἀπὸ τοῦ ἀσκοῦ, ἔρριψε τὸ παιδίον ὑποκάτω ἑνὸς θάμνου·",
  "16": "καὶ ἐλθοῦσα ἐκάθισεν ἀπέναντι, μακρὰν ἕως τόξου βολῆς· διότι εἶπε, νὰ μή ἴδω τὸν θάνατον τοῦ παιδίου. Καὶ ἐκάθισεν ἀπέναντι καὶ ὕψωσε τὴν φωνήν αὐτῆς καὶ ἔκλαυσεν.",
  "17": "Εἰσήκουσε δὲ ὁ Θεὸς τὴν φωνήν τοῦ παιδίου· καὶ ἐφώνησεν ἄγγελος Θεοῦ πρὸς τὴν Ἄγαρ ἐκ τοῦ οὐρανοῦ, καὶ εἶπε πρὸς αὐτήν, Τί ἔχεις, Ἄγαρ; μή φοβοῦ· διότι ἤκουσεν ὁ Θεὸς τὴν φωνήν τοῦ παιδίου ἐκ τοῦ τόπου ἔνθα κεῖται·",
  "18": "σηκώθητι, λάβε τὸ παιδίον, καὶ κράτει αὐτὸ μὲ τὴν χεῖρά σου· διότι θέλω καταστήσει αὐτὸ εἰς ἔθνος μέγα.",
  "19": "Καὶ ἤνοιξεν ὁ Θεὸς τοὺς ὀφθαλμοὺς αὐτῆς, καὶ ἰδοῦσα φρέαρ ὕδατος ὑπῆγε καὶ ἐγέμισε τὸν ἀσκὸν ὕδωρ καὶ ἐπότισε τὸ παιδίον.",
  "20": "Καὶ ἦτο ὁ Θεὸς μετὰ τοῦ παιδίου, καὶ ηὔξησε, καὶ κατῴκησεν ἐν τῇ ἐρήμῳ καὶ ἔγεινε τοξότης.",
  "21": "Καὶ κατῴκησεν ἐν τῇ ἐρήμῳ Φαράν· καὶ ἡ μήτηρ αὐτοῦ ἔλαβεν εἰς αὐτὸν γυναῖκα ἐκ γῆς Αἰγύπτου.",
  "22": "Κατ᾿ ἐκεῖνον δὲ τὸν καιρὸν ὁ Ἀβιμέλεχ, μετὰ τοῦ Φιχὸλ ἀρχιστρατήγου τῆς δυνάμεως αὐτοῦ, εἶπε πρὸς τὸν Ἀβραάμ, λέγων, Ὁ Θεὸς εἶναι μετὰ σοῦ εἰς πάντα ὅσα πράττεις·",
  "23": "τώρα λοιπὸν ὅμοσον πρὸς ἐμὲ ἐδὼ εἰς τὸν Θεόν, ὅτι δὲν θέλεις ψευσθῆ πρὸς ἐμέ, οὔτε πρὸς τὸν υἱὸν μου, οὔτε πρὸς τοὺς ἐγγόνους μου· ἀλλὰ κατὰ τὸ ἔλεος, τὸ ὁποῖον ἔκαμα εἰς σέ, θέλεις κάμει εἰς ἐμέ, καὶ εἰς τὴν γῆν ὅπου παρῴκησας.",
  "24": "Καὶ εἶπεν ὁ Ἀβραάμ, Ἐγὼ θέλω ὁμόσει.",
  "25": "Καὶ ἔλεγξεν ὁ Ἀβραὰμ τὸν Ἀβιμέλεχ διὰ τὸ φρέαρ τοῦ ὕδατος, τὸ ὁποῖον ἀφήρπασαν οἱ δοῦλοι τοῦ Ἀβιμέλεχ.",
  "26": "Καὶ εἶπεν ὁ Ἀβιμέλεχ, Δὲν ἐξεύρω τίς ἔπραξε τὸ πρᾶγμα τοῦτο· καὶ οὔτε σὺ μὲ ἐφανέρωσας καὶ οὔτε ἐγὼ ἤκουσα, εἰμή σήμερον.",
  "27": "Καὶ λαβὼν ὁ Ἀβραὰμ πρόβατα καὶ βόας, ἔδωκεν εἰς τὸν Ἀβιμέλεχ· καὶ ἔκαμον ἀμφότεροι συνθήκην.",
  "28": "Καὶ ἔβαλεν ὁ Ἀβραὰμ κατὰ μέρος ἑπτὰ θηλυκὰ ἀρνία τοῦ ποιμνίου.",
  "29": "Καὶ εἶπεν ὁ Ἀβιμέλεχ πρὸς τὸν Ἀβραάμ, Τί εἶναι ταῦτα τὰ ἑπτὰ θηλυκὰ ἀρνία, τὰ ὁποῖα ἔβαλες κατὰ μέρος;",
  "30": "Ὁ δὲ εἶπεν, Ὅτι ταῦτα τὰ ἑπτὰ θηλυκὰ ἀρνία θέλεις λάβει ἐκ τῆς χειρὸς μου, διὰ νὰ ἦναι εἰς ἐμὲ εἰς μαρτύριον ὅτι ἐγὼ ἔσκαψα τὸ φρέαρ τοῦτο.",
  "31": "διὰ τοῦτο νόμασε τὸν τόπον ἐκεῖνον, Βήρ-σαβεέ· διότι ἐκεῖ ὥμοσαν ἀμφότεροι.",
  "32": "Καὶ ἔκαμον συνθήκην ἐν Βήρ-σαβεέ. Ἐσηκώθη δὲ ὁ Ἀβιμέλεχ καὶ Φιχὸλ ὁ ἀρχιστράτηγος τῆς δυνάμεως αὐτοῦ, καὶ ἐπέστρεψαν εἰς τὴν γῆν τῶν Φιλισταίων.",
  "33": "Καὶ ἐφύτευσεν ὁ Ἀβραὰμ δρυμὸν ἐν Βήρ-σαβεέ· καὶ ἐπεκαλέσθη ἐκεῖ τὸ ὄνομα τοῦ Κυρίου, τοῦ αἰωνίου Θεοῦ.",
  "34": "Παρῴκησε δὲ ὁ Ἀβραὰμ ἐν τῇ γῇ τῶν Φιλισταίων ἡμέρας πολλάς."
}