{"1": "Esta es la profecía que Havakuk   el profeta vio:", "10": "Estará tranquilo con los reyes;<br/> los príncipes son sus juguetes. <br/> Se ríen de cualquier fortaleza; <br/> amontonan terraplenes y la toman posesión.", "11": "Entonces su <i>ruaj</i> pasará, <br/> y él pasará a través, y hará una expiación, diciendo,<br/> esta fuerza pertenece a mi dios.\"", "12": "O <i>YAHWEH</i>, ¿No has existido Tú eternamente? <br/> Mi Elohim, mi <i>Kadosh</i>, nosotros no moriremos. <br/> <i>YAHWEH</i>, Tú los designaste para ejecutar juicio. <br/> Roca, Tú los comisionaste para que nos corrigieran.", "13": "Tus ojos son muy puros para ver el mal, <br/> Tú no puedes contemplar la opresión. <br/> Así que, ¿por qué contemplas a los traidores? <br/> ¿Por qué estás callado cuando gente perversa <br/> se traga a aquellos más justos que ellos? ", "14": "¿Harás Tú al hombre como peces en el mar,<br/> como reptiles que no tienen guía?", "15": "Los malvados los arrastran con sus garfios,<br/> los cazan en sus redes de peces, <br/> o los juntan en las mallas. <br/> Entonces se regocijan y se alegran,", "16": "ofreciendo sacrificios a sus redes <br/> y quemando incienso a sus mallas; <br/> porque por medio de ellos, ellos viven en lujos,<br/> con suficiente comida para comer.", "17": "Por lo tanto, ¿debían ellos seguir vaciando sus redes? <br/> ¿Debían seguir sacr ificando las naciones sin piedad?", "2": "¿O <i>YAHWEH</i>, hasta cuándo clamaré sin que Tú oigas? \"¡Violencias!\" Yo te grito, pero Tú no salvas.", "3": "¿Por qué me haces ver la iniquidad, <br/> por qué permites opresión? <br/> El pillaje y la violencia me confrontan, <br/> así que prevalecen la discordia y la contienda.", "4": "Por lo tanto, la <i>Toráh</i> no es observada; <br/> la justicia nunca es administrada,<br/> porque los perversos asedian al justo. <br/> Por esto la justicia es pervertida.", "5": "\"¡Mira alrededor entre los <i>Goyim</i>! <br/> ¡Ustedes despreciadores, maravíllense y desvanezcan! <br/> Porque lo que va a ser hecho en tus días <br/> tú no creerás, aun cuando te lo digan.", "6": "Estoy levantando a los Kasdim, <br/> esa nación amarga e impetuosa, <br/> que marcha a lo ancho y largo de la tierra<br/> para arrebatar tiendas que no son las propias.", "7": "Espantoso y temeroso es él; <br/> su juicio procede de él mismo, y su dignidad vendría de sí mismo.", "8": "Sus caballos son más ligeros que leopardos, <br/> más feroces que lobos en la noche. <br/> Su caballería galopa desde lejos, <br/> volando como buitres apurados para comer.", "9": "Todos ellos vienen por violencia, <br/> la oposición de sus rostros será hacia el este, <br/> recogiendo cautivos como arena."}