{"1": "Esta es una oración del profeta Havakuk Sobre Sigionot: ", "10": "Las naciones te verán y estarán en dolor; <br/> Y tú divides los torrentes de agua,<br/> la profundidad pronunció su voz, <br/> según levantó su forma a lo alto.", "11": "El sol fue exaltado y la luna se queda quieta en su curso <br/> a la luz de tus flechas que vuelan velozmente,<br/> al resplandor refulgente de tus brazos.", "12": "En furia, Tú golpeas por toda la tierra, <br/> en indignación pisoteas las naciones.", "13": "Tú saliste por la Salvación de tu pueblo,  <br/> a salvar a tu ungido. <br/> Tú traerás muerte sobre la cabeza de los transgresores, <br/> has traído bandas sobre su cuello.", "14": "Tú cortaste las cabezas de príncipes en asombro, <br/> ellos temblarán, romperán sus riendas, <br/> serán como hombre pobre devorando en secreto,", "15": "Pisoteas el mar con tus caballos, <br/> agitando las poderosas aguas.", "16": "Contemplé, y mi estómago se estremeció, <br/> al sonido de la oración en mis labios; <br/> la debilidad se apoderó de mis extremidades, <br/> mis piernas se vencieron debajo de mí. <br/> Resistiré el día de la aflicción, <br/> de subir al pueblo de mi estadía.", "17": "Porque aun si la higuera no florece, <br/> y no hay fruto en las vides, <br/> aun si el árbol de oliva fracasa en producir,<br/> y los campos no dan cosecha,<br/> aun si las ovejas se desvanecen del corral;<br/> y no hay vacas en el establo,", "18": "aun yo me regocijaré en <i>YAHWEH</i> <br/> tendré alegría en el Elohim de mi salvación.", "19": "¡<i>YAHWEH Elohim</i> es mi fortaleza! El me hace ligero y de paso firme como al ciervo<br/> y me capacita para andar en las alturas. <br/> [Para el director. Con mis instrumentos de cuerdas.]", "2": "<i>YAHWEH</i>, yo he oído el reporte acerca de ti. <br/> <i>YAHWEH</i>, estoy sorprendido de tus obras. <br/> Trae tu obra a vida en nuestra propia época, <br/> hazlo conocido en nuestro propio tiempo; <br/> pero en la ira recuerda la misericordia. ", "3": "Elohim viene de Temán, <br/> El <i>HaKadosh</i> Desde Monte Param. <i>Selah</i> <br/> Su esplendor cubre el firmamento, <br/> y su misericordia llena la tierra.", "4": "Su resplandor es como el sol, <br/> rayos salen de su mano –<br/> ahí es donde su poder está escondido.", "5": "Delante de El se va la pestilencia, <br/> y cerca detrás la pla ga.", "6": "Cuando El se levanta, la tierra tiembla; <br/> cuando El contempla, las naciones se estremecen. <br/> Las montañas eternas son quebradas en pedazos, <br/> las colinas antiguas se hunden; <br/> las sendas antiguas son de El.", "7": "Vi aflicción en las tiendas de Kushan <br/> los pabellones tiemblan en la tierra de Midyan.", "8": "<i>YAHWEH</i>, ¿es contra los ríos, <br/> contra los ríos que tu ira está inflamada? <br/> ¿Está tu furia dirigida al mar? <br/> ¿Es esto por lo cual montas en tus caballos <br/> y tus carruajes son salvación?", "9": "Tú blandeas tu arco desnudo <br/> y le ordenas que se llene de flechas. <i>Selah</i> <br/> Tú partes la tierra con ríos."}