{"1": "Así me dijo Jehová: Ve, y cómprate un cinto de lino, y cíñelo sobre tus lomos, y no lo metas en agua.", "2": "Compré, pues, el cinto conforme a la palabra de Jehová, y [lo] puse sobre mis lomos.", "3": "Y vino a mí por segunda vez la palabra de Jehová, diciendo:", "4": "Toma el cinto que compraste, que [está] sobre tus lomos, y levántate, y ve al Éufrates, y escóndelo allá en la concavidad de una peña.", "5": "Fui pues, y lo escondí junto al Éufrates, como Jehová me mandó.", "6": "Y sucedió que después de muchos días me dijo Jehová: Levántate, y ve al Éufrates, y toma de allí el cinto que te mandé escondieses allá.", "7": "Entonces fui al Éufrates, y cavé, y tomé el cinto del lugar donde lo había escondido; y he aquí que el cinto se había podrido; para ninguna cosa era bueno.", "8": "Y vino a mí la palabra de Jehová, diciendo:", "9": "Así dice Jehová: Así haré podrir la soberbia de Judá, y la mucha soberbia de Jerusalén.", "10": "Este pueblo malo, que no quieren oír mis palabras, que andan en las imaginaciones de su corazón, y se fueron en pos de dioses ajenos para servirles, y para adorarles, vendrá a ser como este cinto, que para ninguna cosa es bueno.", "11": "Porque como el cinto se junta a los lomos del hombre, así hice juntar a mí toda la casa de Israel y toda la casa de Judá, dice Jehová, para que me fuesen por pueblo y por fama, y por alabanza y por honra; pero no escucharon.", "12": "Les dirás, pues, esta palabra: Así dice Jehová, Dios de Israel: Todo odre será llenado de vino. Y ellos te dirán: ¿Acaso no sabemos que todo odre será llenado de vino?", "13": "Entonces les dirás: Así dice Jehová: He aquí que yo lleno de embriaguez a todos los moradores de esta tierra, y a los reyes de la estirpe de David que se sientan sobre su trono, y a los sacerdotes y profetas, y a todos los moradores de Jerusalén;", "14": "y los quebrantaré el uno contra el otro, los padres con los hijos juntamente, dice Jehová: No perdonaré, ni tendré piedad ni misericordia, para no destruirlos.", "15": "Escuchad y oíd; no os enaletezcáis; pues Jehová ha hablado.", "16": "Dad gloria a Jehová Dios vuestro, antes que haga venir tinieblas, y antes que vuestros pies tropiecen en montes de oscuridad, y esperéis luz, y os la torne en sombra de muerte y tinieblas.", "17": "Mas si no oyereis esto, en secreto llorará mi alma a causa de [vuestra] soberbia; y llorando amargamente, se desharán mis ojos en lágrimas, porque el rebaño de Jehová es llevado cautivo.", "18": "Di al rey y a la reina: Humillaos, sentaos en tierra; porque la corona de vuestra gloria caerá de vuestras cabezas.", "19": "Las ciudades del Neguev serán cerradas, y no habrá quien las abra; toda Judá será llevada cautiva, será llevada cautiva toda ella.", "20": "Alzad vuestros ojos, y ved a los que vienen del norte; ¿dónde está el rebaño que te fue dado, tu hermosa grey?", "21": "¿Qué dirás cuando Él te castigue? Porque tu los enseñaste a ser príncipes y cabeza sobre ti. ¿No te tomarán dolores como a mujer que está de parto?", "22": "Cuando dijeres en tu corazón: ¿Por qué me ha sobrevenido esto? Por la enormidad de tu maldad fueron descubiertas tus faldas, fueron desnudos tus calcañares.", "23": "¿Podrá el etíope mudar su piel, o el leopardo sus manchas? [Entonces] también vosotros podéis hacer bien, estando habituados a hacer mal.", "24": "Por tanto, yo los esparciré, como tamo que pasa, al viento del desierto.", "25": "Ésta [es] tu suerte, la porción de tus medidas de parte mía, dice Jehová; porque te olvidaste de mí, y confiaste en la mentira.", "26": "Yo pues descubriré también tus faldas delante de tu cara, y se manifestará tu ignominia.", "27": "Tus adulterios, tus relinchos, la maldad de tu fornicación sobre los collados; en el mismo campo vi tus abominaciones. ¡Ay de ti, Jerusalén! ¿No habrás de ser limpia? ¿Hasta cuándo [será]?"}