{
  "1": "Jericó estaba cerrada, bien cerrada, por miedo a los hijos de Israel: nadie entraba ni salía.",
  "2": "Pero el Señor dijo a Josué: —Mira, yo he entregado en tus manos a Jericó y a su rey, junto con sus hombres de guerra.",
  "3": "Rodearéis, pues, la ciudad todos los hombres de guerra y daréis una vez la vuelta alrededor de la ciudad. Esto haréis durante seis días.",
  "4": "Siete sacerdotes llevarán sendas bocinas de cuernos de carnero delante del arca. El séptimo día daréis siete vueltas a la ciudad, y los sacerdotes tocarán las bocinas.",
  "5": "Cuando el cuerno de carnero dé un toque prolongado, tan pronto oigáis el sonido de la bocina, todo el pueblo gritará con fuerza, y el muro de la ciudad caerá. Entonces la asaltará el pueblo, cada uno derecho hacia adelante.",
  "6": "Josué hijo de Nun llamó a los sacerdotes y les dijo: —Tomad el arca del pacto, y que siete sacerdotes lleven bocinas de cuerno de carnero delante del arca del Señor.",
  "7": "Al pueblo dijo: —Pasad y dad un rodeo a la ciudad: los que están armados pasarán delante del arca del Señor.",
  "8": "Tan pronto Josué terminó de hablar al pueblo, los siete sacerdotes, que llevaban las siete bocinas de cuerno de carnero, pasaron delante del arca del Señor al mismo tiempo que tocaban las bocinas, mientras el arca del pacto del Señor los seguía.",
  "9": "Los hombres armados iban delante de los sacerdotes que tocaban las bocinas, y la retaguardia iba tras el arca, mientras las bocinas sonaban continuamente.",
  "10": "Pero Josué dio esta orden al pueblo: —Vosotros no gritaréis, ni se oirá vuestra voz, ni saldrá palabra de vuestra boca hasta el día que yo os diga: «Gritad». Entonces gritaréis.",
  "11": "Así hizo que el arca del Señor diera una vuelta alrededor de la ciudad, y luego volvieron al campamento, donde pasaron la noche.",
  "12": "Josué se levantó de mañana, y los sacerdotes tomaron el arca del Señor.",
  "13": "Los siete sacerdotes, que llevaban las siete bocinas de cuerno de carnero, iban delante del arca del Señor y tocaban las bocinas sin dejar de caminar; los hombres armados iban delante de ellos, y la retaguardia iba tras el arca del Señor mientras las bocinas sonaban continuamente.",
  "14": "Así dieron otra vuelta a la ciudad el segundo día, y volvieron al campamento. De esta manera hicieron durante seis días.",
  "15": "El séptimo día se levantaron al despuntar el alba, y dieron la vuelta a la ciudad, de la misma manera, siete veces —solamente este día dieron siete veces la vuelta alrededor de ella—.",
  "16": "Y cuando los sacerdotes tocaron las bocinas la séptima vez, Josué dijo al pueblo: —¡Gritad, porque el Señor os ha entregado la ciudad!",
  "17": "La ciudad será consagrada al exterminio en honor al Señor, con todas las cosas que están en ella; solamente Rahab, la ramera, vivirá, así como todos los que estén con ella en su casa, por cuanto escondió a los mensajeros que enviamos.",
  "18": "Pero vosotros guardaos de quedaros con algo consagrado al exterminio; no toquéis ni toméis cosa alguna de lo consagrado al exterminio, no sea que hagáis caer la maldición sobre el campamento de Israel y le traigáis la desgracia.",
  "19": "Pero toda la plata y el oro, y los utensilios de bronce y de hierro, sean consagrados al Señor y entren en el tesoro del Señor.",
  "20": "Entonces el pueblo gritó, y los sacerdotes tocaron las bocinas. Y aconteció que cuando el pueblo escuchó el sonido de la bocina, gritó con un gran vocerío y el muro se derrumbó. El pueblo asaltó luego la ciudad, cada uno derecho hacia adelante, y la tomaron.",
  "21": "Y destruyeron a filo de espada todo lo que había en la ciudad: hombres y mujeres, jóvenes y viejos, hasta los bueyes, las ovejas y los asnos.",
  "22": "Pero Josué dijo a los dos hombres que habían reconocido la tierra: —Entrad en casa de la mujer ramera, y haced salir de allí a la mujer y a todo lo que sea suyo, como lo jurasteis.",
  "23": "Los espías entraron y sacaron a Rahab, a su padre, a su madre, a sus hermanos y todo lo que era suyo; también sacaron a toda su parentela, y los pusieron fuera del campamento de Israel.",
  "24": "Después prendieron fuego a la ciudad, con todo lo que en ella había. Solamente pusieron en el tesoro de la casa del Señor la plata y el oro, y los utensilios de bronce y de hierro.",
  "25": "Pero Josué salvó la vida a Rahab, la ramera, a la casa de su padre y a todo lo que ella tenía, y ella habitó entre los israelitas hasta hoy, por cuanto escondió a los mensajeros que Josué había enviado para reconocer a Jericó.",
  "26": "En aquel tiempo hizo Josué este juramento: «Maldito delante del Señor el hombre que se levante y reedifique esta ciudad de Jericó. Echar sus cimientos le costará la vida de su primogénito y la de su hijo menor asentar sus puertas».",
  "27": "El Señor estaba con Josué, y su nombre se divulgó por toda la tierra."
}