{"1": "Después de que Ezequías hizo todo esto, con lo que demostró su obediencia y fidelidad a Dios, vino Senaquerib, rey de Asiria, e invadió el territorio de Judá. Y aunque las ciudades tenían murallas, las rodeó para conquistarlas.", "10": "«¿Cómo pueden estar tan tranquilos? ¡Los tengo rodeados con mi ejército! ¿A qué se atienen?", "11": "¿No será que Ezequías los ha engañado al decirles que su Dios los librará de mi poder? Lo único que Ezequías hará es matarlos de hambre y de sed.", "12": "»¿No cometió Ezequías el error de quitar los altares donde adoraban a Dios? ¿No fue él quien les ordenó que solamente lo adoraran en un altar?", "13": "»¿Acaso no se han enterado de lo que yo y mis antepasados hemos hecho con todas las naciones? ¡Ningún dios ha podido detenernos!", "14": "¿Qué les hace pensar que su Dios sí podrá hacerlo? Si ninguno de esos dioses pudo librar a su pueblo de mi poder, ¡mucho menos podrá hacerlo el Dios de ustedes! ¡No se dejen engañar por Ezequías!»", "15": "", "16": "Estos y muchos insultos más lanzaron los mensajeros del rey de Asiria contra Dios y contra su servidor Ezequías.", "17": "Los insultaban a gritos y en el idioma de Judá, para meterles miedo a los que estaban en la muralla de Jerusalén. Pensaban que así sería más fácil conquistar la ciudad. Además, Senaquerib escribió cartas en las que también insultaba al Dios de Israel. En ellas decía: «Si los dioses de las demás naciones no pudieron librarlas de mi poder, mucho menos podrá el Dios de Ezequías librar a su pueblo».", "18": "", "19": "Senaquerib y sus mensajeros pensaban que Dios era como los dioses de las naciones de la tierra, que son fabricados por los hombres.", "2": "Cuando Ezequías se dio cuenta de que Senaquerib había decidido atacar también a Jerusalén,", "20": "Ante esta situación, el rey Ezequías y el profeta Isaías hijo de Amós, clamaron a Dios y le pidieron ayuda.", "21": "En respuesta, Dios envió un ángel que mató a los valientes soldados y jefes del ejército del rey de Asiria. A Senaquerib no le quedó más remedio que regresar a su país lleno de vergüenza. Y cuando entró al templo de su dios, sus propios hijos lo mataron.", "22": "Así fue como Dios libró a Ezequías y a los habitantes de Jerusalén del poder de Senaquerib, rey de Asiria. También los libró del poder de todos sus enemigos, y les permitió vivir en paz con los pueblos vecinos.", "23": "En agradecimiento por todo eso, muchos llevaron a Jerusalén ofrendas para Dios, y valiosos regalos para el rey Ezequías. Desde ese día, el rey se hizo muy famoso en todas las naciones.", "24": "En esos días, Ezequías se puso tan enfermo que estaba a punto de morirse. Sin embargo, le pidió a Dios que lo sanara, y Dios le dio una señal de que así lo haría.", "25": "Pero Ezequías fue tan orgulloso que no le dio gracias a Dios por su ayuda. Entonces Dios se enojó tanto que decidió castigar a Ezequías, y también a todos los de Judá y de Jerusalén.", "26": "Sin embargo, Ezequías y los que vivían en Jerusalén se arrepintieron de su orgullo. Así, mientras Ezequías estuvo con vida, Dios dejó en paz a los habitantes de Judá y de Jerusalén.", "27": "Dios permitió que Ezequías llegara a tener grandes riquezas y honores. Y fue tanto lo que llegó a poseer, que se construyó lugares para guardar las enormes cantidades que tenía de oro, plata, piedras preciosas, perfumes, escudos y objetos valiosos. También construyó bodegas para almacenar los cereales, el vino y el aceite. Ordenó construir establos para las muchas clases de ganado que tenía, y también hizo corrales para los rebaños. Además, ordenó construir varias ciudades.", "28": "", "29": "", "3": "reunió a los principales jefes del pueblo y a sus soldados más valientes, y les propuso tapar los pozos que estaban fuera de la ciudad. De esa manera los asirios no tendrían agua para beber. Todos estuvieron de acuerdo en hacerlo,", "30": "Ezequías también mandó tapar el paso del agua que salía del pozo de Guihón, y luego hizo construir un canal para llevar el agua hasta el lado oeste de la Ciudad de David. Todo lo que Ezequías hizo tuvo éxito.", "31": "En cierta ocasión, los líderes de Babilonia enviaron gente para averiguar lo que había pasado con Ezequías y la señal que Dios le había dado. Entonces Dios dejó que Ezequías atendiera ese asunto por sí mismo, pues quería saber si lo respetaba y obedecía.", "32": "La historia de Ezequías y de cómo obedeció a Dios, está escrita en el libro del profeta Isaías hijo de Amós, y en el libro de la historia de los reyes de Israel y de Judá.", "33": "Cuando Ezequías murió, lo enterraron en el cementerio de los reyes, en una tumba especial para los reyes más respetados por el pueblo. Toda la gente de Judá, y los que vivían en Jerusalén, hicieron un gran funeral en su honor. Manasés, su hijo, reinó en su lugar.", "4": "y de inmediato reunieron a mucha gente para tapar todos los pozos, y cortar el paso del río que cruzaba la ciudad. Así, cuando el rey de Asiria llegara, no tendría suficiente agua.", "5": "Luego, Ezequías cobró ánimo y mandó reparar la muralla de la ciudad. Construyó torres sobre ella, y también edificó otra muralla exterior. Además, fortaleció el relleno de tierra del lado este de la Ciudad de David, y fabricó una gran cantidad de lanzas y escudos.", "6": "Luego puso a los jefes del ejército al mando del pueblo, y los reunió en el patio principal que estaba frente a la entrada de la ciudad para darles ánimo. Les dijo:", "7": "«¡Tengan confianza y sean valientes! ¡No se desanimen ni les tengan miedo al rey de Asiria y a su gran ejército! Nosotros somos más poderosos.", "8": "El rey de Asiria confía en su ejército; pero nosotros tenemos a Dios de nuestra parte, y él peleará por nosotros». Al oír al rey, el pueblo cobró valor.", "9": "Mientras Senaquerib, rey de Asiria, atacaba con todas sus tropas la ciudad de Laquis, envió mensajeros a Jerusalén para que dieran este mensaje a Ezequías y a toda la gente de Judá:"}