{"1": "En cuanto Roboam se dio cuenta de que su reino era firme y poderoso, él y todo el pueblo de Israel dejaron de obedecer la ley de Dios. Por esa razón, cuando Roboam cumplió cinco años en el reinado, Dios permitió que Sisac, rey de Egipto, conquistara a los israelitas. Sisac tenía un ejército de mil doscientos carros de combate y sesenta mil jinetes; además, venían con él soldados libios, suquienos y etíopes, en tal cantidad que no se podían contar. El rey de Egipto fue conquistando, una tras otra, las ciudades y fortalezas de Judá, y finalmente llegó hasta Jerusalén. Los principales jefes de Judá se habían reunido allí con Roboam, y fue entonces cuando el profeta Semaías les dijo: «Éste es el mensaje de Dios para ustedes: “Como se olvidaron de mí, ahora yo los abandono y los dejo bajo el poder de Sisac”». Entonces los jefes y el rey reconocieron con humildad su maldad y confesaron: «¡El castigo de Dios es justo!» Cuando Dios se dio cuenta de que habían reconocido con humildad su pecado, les mandó este mensaje por medio de Semaías: «Ustedes han sido humildes al reconocer su pecado, y por eso no dejaré que Sisac destruya por completo Jerusalén. En poco tiempo los liberaré de su poder. Sin embargo, para que sepan cuán diferente es servirme a mí, que servir a los reyes de este mundo, serán servidores del rey de Egipto». Entonces Sisac atacó y conquistó a Jerusalén. Se llevó todos los tesoros del templo de Dios y del palacio real, incluyendo los escudos de oro que había hecho Salomón.", "10": "Luego Roboam hizo escudos de bronce en lugar de los de oro, y los puso al cuidado de los oficiales que vigilaban la entrada de su palacio.", "11": "Cada vez que el rey iba al templo, los vigilantes llevaban los escudos. Cuando regresaban, los ponían de nuevo en el cuartel.", "12": "Sin embargo, como Roboam se había humillado, Dios no permitió que Jerusalén fuera totalmente destruida, pues aún había algo bueno en Judá.", "13": "De hecho, Roboam recuperó su poder y siguió reinando en Jerusalén, que era la ciudad que Dios había elegido de entre todas las tribus de Israel, para vivir en ella. Roboam tenía cuarenta y un años de edad cuando comenzó a reinar, y su reinado duró diecisiete años. Su madre se llamaba Naamá, y era amonita.", "14": "Pero su conducta fue mala, pues no obedeció a Dios con sinceridad.", "15": "Roboam y Jeroboam siempre estuvieron en guerra. La historia de Roboam, de principio a fin, está escrita en estos libros: «Las historias del profeta Semaías» y «Los mensajes del profeta Iddo».", "16": "", "17": "Cuando Roboam murió, lo enterraron en la Ciudad de David, en la tumba de sus antepasados. Su hijo Abiam reinó en su lugar.", "2": "", "3": "", "4": "", "5": "", "6": "", "7": "", "8": "", "9": ""}