{"1": "El pueblo eligió a Joacaz para que reinara en lugar de Josías, su padre. Joacaz tenía veintitrés años cuando comenzó a gobernar. La capital de su reino fue Jerusalén, pero su reinado sólo duró tres meses,", "10": "En la primavera de ese año, el rey Nabucodonosor ordenó que llevaran a Joaquín preso a Babilonia. En su lugar, Nabucodonosor nombró como rey de Judá a Sedequías, que era hermano de Joaquín. También se llevaron a Babilonia los utensilios de más valor que había en el templo de Dios.", "11": "Sedequías tenía veintiún años cuando comenzó a gobernar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró once años.", "12": "Sedequías no obedeció a Dios, ni le hizo caso al profeta Jeremías cuando éste le dio mensajes de parte de Dios.", "13": "Fue muy orgulloso y terco; nunca quiso arrepentirse ni obedecer al Dios de Israel. Sedequías fue tan rebelde que tampoco obedeció al rey Nabucodonosor ni cumplió con el juramento que le había hecho.", "14": "De la misma manera se comportaron los principales sacerdotes y el pueblo. Traicionaron a Dios en gran manera, pues siguieron las odiosas costumbres de los países que adoraban dioses falsos. También se comportaron de manera terrible en el templo de Dios, el cual había sido dedicado a su adoración.", "15": "A pesar de eso, Dios amó a su pueblo y a su templo, y les envió muchos mensajeros para llamarles la atención.", "16": "Pero la gente siempre se burlaba de los mensajeros de Dios y de los profetas, y no les hacían caso. Y así siguieron hasta que Dios ya no aguantó más y, muy enojado, decidió castigarlos.", "17": "Dios hizo que Nabucodonosor atacara Jerusalén y la derrotara. El rey Nabucodonosor mató a los jóvenes en el templo, y luego mató a muchos de los habitantes de Jerusalén, sin importar si eran hombres o mujeres, niños o ancianos.", "18": "Nabucodonosor se llevó a Babilonia todos los utensilios y tesoros del templo de Dios. También se apoderó de los tesoros del rey y de sus asistentes.", "19": "Luego derribó la muralla de Jerusalén, les prendió fuego al templo de Dios y a los palacios, y destruyó todos los objetos de valor.", "2": "", "20": "Los israelitas que quedaron con vida fueron llevados presos a Babilonia, donde fueron esclavos del rey y de sus descendientes. Así permanecieron, hasta que el reino de Persia se convirtió en un país poderoso y conquistó Babilonia.", "21": "Así fue como se cumplió lo que Dios había anunciado por medio del profeta Jeremías. El territorio de Judá quedó abandonado setenta años, y sólo así pudo disfrutar de paz.", "22": "En el primer año del gobierno de Ciro, rey de Persia, este rey dio la siguiente orden a todos los habitantes de su reino: «El Dios de los cielos, que es dueño de todo, me hizo rey de todas las naciones, y me encargó que le construya un templo en la ciudad de Jerusalén, que está en la región de Judá. Por tanto, todos los que sean de Judá y quieran reconstruir el templo, tienen mi permiso para ir a Jerusalén. ¡Y que Dios los ayude!» Ciro, rey de Persia Con esta orden se cumplió la promesa que Dios había hecho por medio del profeta Jeremías.", "3": "pues el rey de Egipto no le permitió gobernar, y se lo llevó prisionero. Este rey obligó a todo el país a pagar un impuesto de treinta y tres kilos de oro y tres mil trescientos kilos de plata. Luego nombró a Eliaquim como rey de Judá en Jerusalén, que era la capital. Eliaquim era hermano de Joacaz, pero el rey de Egipto le cambió el nombre, y le llamó Joacín.", "4": "", "5": "Joacín tenía veinticinco años cuando comenzó a gobernar sobre Judá. La capital de su reino fue Jerusalén, y su reinado duró once años. Joacín no obedeció a Dios.", "6": "Nabucodonosor, rey de Babilonia, peleó contra él, lo encadenó y se lo llevó prisionero a Babilonia.", "7": "También se llevó con él una parte de los utensilios del templo de Dios, y los puso en el templo de su dios en Babilonia.", "8": "La historia de Joacín narra su terrible comportamiento, y está escrita en el libro de la historia de los reyes de Israel y de Judá. Joaquín, su hijo, reinó en su lugar.", "9": "Joaquín tenía ocho años cuando comenzó a gobernar sobre Judá. La capital de su reino fue Jerusalén, y su reinado sólo duró tres meses y diez días. Joaquín no obedeció a Dios."}