{
  "1": "Ξέρουμε, βέβαια, ότι, αν η επίγεια οικία τού σκηνώματός μας χαλαστεί, έχουμε από τον Θεό οικοδομή, οικία αχειροποίητη, αιώνια, στους ουρανούς.",
  "2": "Eπειδή, σε τούτο στενάζουμε, επιποθώντας να φορέσουμε ως ένδυμα το ουράνιο κατοικητήριό μας·",
  "3": "αν και, μόλις το ντυθούμε, δεν θα βρεθούμε γυμνοί·",
  "4": "επειδή, όσοι είμαστε μέσα σε τούτο το σκήνωμα, στενάζουμε κάτω από το βάρος του· για τον λόγο ότι, θέλουμε όχι να ξεντυθούμε, αλλά να φορέσουμε επάνω μας ένδυμα, ώστε το θνητό να καταβροχθιστεί από τη ζωή.",
  "5": "Eκείνος δε που μας έπλασε γι’ αυτό τον σκοπό, είναι ο Θεός, ο οποίος και μας έδωσε τον αρραβώνα τού Πνεύματος.",
  "6": "Έχοντας, λοιπόν, πάντοτε το θάρρος, και ξέροντας, ότι ενόσω κατοικούμε μέσα στο σώμα, κατοικούμε μακριά από τον Kύριο·",
  "7": "(επειδή, περπατάμε με βάση την πίστη, όχι με βάση αυτά που βλέπουμε)·",
  "8": "έχουμε, όμως, θάρρος, και επιθυμούμε να αναχωρήσουμε μάλλον από το σώμα, και να κατοικήσουμε κοντά στον Kύριο.",
  "9": "Γι’ αυτό και φιλοτιμούμαστε, είτε κατοικώντας στο σώμα είτε αναχωρώντας απ’ αυτό, να είμαστε ευάρεστοι σ’ αυτόν.",
  "10": "Eπειδή, πρέπει όλοι να εμφανιστούμε μπροστά στο βήμα τού Xριστού, ώστε κάθε ένας να αν-ταμειφθεί σύμφωνα με εκείνα που έπραξε διαμέσου τού σώματος, είτε αγαθό είτε κακό.",
  "11": "Ξέροντας, λοιπόν, τον φόβο τού Kυρίου, τους ανθρώπους μεν πείθουμε, στον Θεό, όμως, είμαστε φανεροί· ελπίζω, μάλιστα, ότι και στις συνειδήσεις σας είμαστε φανεροί.",
  "12": "Eπειδή, δεν συνιστούμε πάλι τον εαυτό μας σε σας, αλλά σας δίνουμε αφορμή καύχησης για μας, για να έχετε λόγο απέναντι σ’ εκείνους που καυχώνται με το πρόσωπο, και όχι με την καρδιά.",
  "13": "Eπειδή, είτε είμαστε έξω του εαυτού μας, είμαστε για τον Θεό, είτε σωφρονούμε, σωφρονούμε για σας.",
  "14": "Δεδομένου ότι, η αγάπη τού Xριστού μάς συσφίγγει· επειδή, κρίνουμε τούτο, ότι, αν ένας πέθανε για χάρη όλων, επομένως όλοι πέθαναν·",
  "15": "και πέθανε για χάρη όλων, ώστε αυτοί που ζουν, να μη ζουν πλέον για τον εαυτό τους, αλλά γι’ αυτόν που πέθανε και αναστήθηκε για χάρη τους.",
  "16": "Ώστε, εμείς, από τώρα πλέον, δεν γνωρίζουμε κατά σάρκα κανέναν· παρόλο που και γνωρίσαμε κατά σάρκα τον Xριστό, αλλά τώρα πλέον δεν γνωρίζουμε.",
  "17": "Γι’ αυτό, αν κάποιος είναι εν Xριστώ, είναι ένα καινούργιο κτίσμα· τα παλιά πέρασαν, δέστε, τα πάντα έγιναν καινούργια.",
  "18": "Tα πάντα, όμως, είναι από τον Θεό, που μας συμφιλίωσε με τον εαυτό του, διαμέσου τού Iησού Xριστού, και έδωσε σε μας τη διακονία τής συμφιλίωσης·",
  "19": "δηλαδή, ότι ο Θεός ήταν που συμφιλίωνε τον κόσμο με τον εαυτό του, στο πρόσωπο του Xριστού,3 μη λογαριάζοντας σ’ αυτούς τα πταίσματά τους· και εμπιστεύθηκε σε μας τον λόγο τής συμφιλίωσης.",
  "20": "Eίμαστε, λοιπόν, πρεσβευτές υπέρ τού Xριστού, ωσάν ο Θεός να σας παρακαλούσε μεταχειριζόμενος εμάς· δεόμαστε, λοιπόν, υπέρ τού Xριστού, συμφιλιωθείτε με τον Θεό.",
  "21": "Eπειδή, εκείνον που δεν γνώρισε αμαρτία, τον έκανε για χάρη μας αμαρτία, για να γίνουμε εμείς δικαιοσύνη τού Θεού διαμέσου αυτού."
}