{
  "1": "En aquellos días vino Juan el Bautista predicando en el desierto de Judea,",
  "2": "y diciendo: Arrepentíos, porque el reino de los cielos se ha acercado.",
  "3": "Porque éste es aquél de quien habló el profeta Isaías, diciendo: Voz del que clama en el desierto: Preparad el camino del Señor: Enderezad sus sendas.",
  "4": "Y Juan mismo tenía su vestidura de pelo de camello, y un cinto de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre.",
  "5": "Entonces salía a él Jerusalén, y toda Judea, y toda la región de alrededor del Jordán;",
  "6": "y eran bautizados por él en el Jordán, confesando sus pecados.",
  "7": "Pero cuando vio que muchos de los fariseos y de los saduceos venían a su bautismo, les dijo: Generación de víboras, ¿quién os enseñó a huir de la ira que vendrá?",
  "8": "Haced, pues, frutos dignos de arrepentimiento,",
  "9": "y no penséis decir dentro de vosotros mismos: A Abraham tenemos por padre; porque yo os digo que Dios puede levantar hijos a Abraham aun de estas piedras.",
  "10": "Y ya también el hacha está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto es cortado y echado en el fuego.",
  "11": "Yo a la verdad os bautizo en agua para arrepentimiento; mas el que viene tras mí, es más poderoso que yo; cuyo calzado no soy digno de llevar; Él os bautizará con el Espíritu Santo, y con fuego.",
  "12": "Su aventador está en su mano, y limpiará su era; y recogerá su trigo en el granero, y quemará la paja en fuego que nunca se apagará.",
  "13": "Entonces Jesús vino de Galilea a Juan al Jordán, para ser bautizado por él.",
  "14": "Pero Juan le resistía, diciendo: Yo necesito ser bautizado por ti, ¿y tú vienes a mí?",
  "15": "Pero Jesús respondió, y le dijo: Deja ahora; porque nos es preciso cumplir así toda justicia. Entonces le dejó.",
  "16": "Y Jesús, después que fue bautizado, subió luego del agua; y he aquí los cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma, y venía sobre Él.",
  "17": "Y he aquí una voz del cielo que decía: Éste es mi Hijo amado, en quien tengo contentamiento."
}