{
  "1": "Y viendo las multitudes, subió al monte; y sentándose, sus discípulos vinieron a Él.",
  "2": "Y abriendo su boca, les enseñaba, diciendo:",
  "3": "Bienaventurados los pobres en espíritu; porque de ellos es el reino de los cielos.",
  "4": "Bienaventurados los que lloran; porque ellos serán consolados.",
  "5": "Bienaventurados los mansos; porque ellos heredarán la tierra.",
  "6": "Bienaventurados los que tienen hambre y sed de justicia; porque ellos serán saciados.",
  "7": "Bienaventurados los misericordiosos; porque ellos alcanzarán misericordia.",
  "8": "Bienaventurados los de limpio corazón; porque ellos verán a Dios.",
  "9": "Bienaventurados los pacificadores; porque ellos serán llamados hijos de Dios.",
  "10": "Bienaventurados los que padecen persecución por causa de la justicia; porque de ellos es el reino de los cielos.",
  "11": "Bienaventurados sois cuando por mi causa os vituperen y os persigan, y digan toda clase de mal contra vosotros, mintiendo.",
  "12": "Regocijaos y alegraos; porque vuestro galardón es grande en el cielo; porque así persiguieron a los profetas que fueron antes de vosotros.",
  "13": "Vosotros sois la sal de la tierra; pero si la sal pierde su sabor, ¿con qué será salada? No sirve más para nada, sino para ser echada fuera y ser hollada por los hombres.",
  "14": "Vosotros sois la luz del mundo. Una ciudad asentada sobre un monte no se puede esconder.",
  "15": "Ni se enciende un candil y se pone debajo del almud, sino sobre el candelero, y alumbra a todos los que están en casa.",
  "16": "Así alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre que está en el cielo.",
  "17": "No penséis que he venido para abrogar la ley o los profetas; no he venido para abrogar, sino para cumplir.",
  "18": "Porque de cierto os digo que hasta que pasen el cielo y la tierra, ni una jota ni una tilde pasará de la ley, hasta que todo sea cumplido.",
  "19": "De manera que cualquiera que quebrantare uno de estos mandamientos muy pequeños, y así enseñare a los hombres, muy pequeño será llamado en el reino de los cielos; mas cualquiera que los hiciere y enseñare, éste será llamado grande en el reino de los cielos.",
  "20": "Porque os digo que si vuestra justicia no fuere mayor que la de los escribas y fariseos, no entraréis en el reino de los cielos.",
  "21": "Oísteis que fue dicho por los antiguos: No matarás; y cualquiera que matare estará expuesto a juicio.",
  "22": "Mas yo os digo que cualquiera que sin razón se enojare contra su hermano, estará en peligro del juicio; y cualquiera que dijere a su hermano: Raca, estará en peligro del concilio; y cualquiera que le dijere: Fatuo, estará expuesto al infierno de fuego.",
  "23": "Por tanto, si trajeres tu ofrenda al altar, y allí te acordares que tu hermano tiene algo contra ti;",
  "24": "deja allí tu ofrenda delante del altar, y ve, reconcíliate primero con tu hermano, y entonces ven y presenta tu ofrenda.",
  "25": "Ponte de acuerdo pronto con tu adversario, mientras estás con él en el camino, no sea que el adversario te entregue al juez, y el juez te entregue al alguacil, y seas echado en la cárcel.",
  "26": "De cierto te digo que no saldrás de allí, hasta que pagues el último cuadrante.",
  "27": "Oísteis que fue dicho por los antiguos: No cometerás adulterio.",
  "28": "Pero yo os digo que cualquiera que mira a una mujer para codiciarla, ya adulteró con ella en su corazón.",
  "29": "Por tanto, si tu ojo derecho te es ocasión de caer, sácalo, y échalo de ti; pues mejor te es que se pierda uno de tus miembros, y no que todo tu cuerpo sea lanzado al infierno.",
  "30": "Y si tu mano derecha te es ocasión de caer, córtala, y échala de ti; pues mejor te es que uno de tus miembros se pierda, y no que todo tu cuerpo sea lanzado al infierno.",
  "31": "También fue dicho: Cualquiera que repudiare a su esposa, déle carta de divorcio.",
  "32": "Pero yo os digo que cualquiera que repudiare a su esposa, salvo por causa de fornicación, hace que ella adultere; y el que se casa con la divorciada, comete adulterio.",
  "33": "Además, oísteis que fue dicho por los antiguos: No perjurarás; mas cumplirás al Señor tus juramentos.",
  "34": "Pero yo os digo: No juréis en ninguna manera; ni por el cielo, porque es el trono de Dios;",
  "35": "ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey.",
  "36": "Ni por tu cabeza jurarás, porque no puedes hacer blanco o negro un solo cabello.",
  "37": "Mas sea vuestro hablar: Sí, sí: No, no; porque lo que es más de esto, de mal procede.",
  "38": "Oísteis que fue dicho: Ojo por ojo, y diente por diente.",
  "39": "Pero yo os digo: No resistáis el mal; antes a cualquiera que te hiera en la mejilla derecha, vuélvele también la otra;",
  "40": "y a cualquiera que te demande ante la ley y tome tu túnica, déjale tomar también la capa;",
  "41": "y cualquiera que te obligue a ir una milla, ve con él dos.",
  "42": "Al que te pida, dale; y al que quiera tomar de ti prestado, no le rehúses.",
  "43": "Oísteis que fue dicho: Amarás a tu prójimo, y aborrecerás a tu enemigo.",
  "44": "Pero yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os ultrajan y os persiguen;",
  "45": "para que seáis hijos de vuestro Padre que está en el cielo; porque Él hace que su sol salga sobre malos y buenos; y envía lluvia sobre justos e injustos.",
  "46": "Porque si amáis a los que os aman, ¿qué recompensa tendréis? ¿No hacen también así los publicanos?",
  "47": "Y si saludáis solamente a vuestros hermanos, ¿qué hacéis de más? ¿No hacen también así los publicanos?",
  "48": "Sed, pues, vosotros perfectos, como vuestro Padre que está en el cielo es perfecto."
}