{"1": "<b>Continuación. </b><b>Enmendándose Israel, sus días de penitencia se trocarán en de alegría. </b>Y fue hecha palabra del Señor Todopoderoso, diciendo:", "10": "Por esto: porque antes de aquellos días la ganancia de los hombres no será <n>(a)</n> en provecho, y la ganancia de las bestias no subsistirá, y para el saliente y para el entrante no habrá <n>(b)</n> paz de ante la tribulación; y enviaré <n>(c)</n> a todos los hombres, a cada uno sobre su prójimo.", "11": "Y ahora, no según los días los de antes, yo hago a los residuos de este pueblo, dice el Señor Todopoderoso;", "12": "sino que mostraré paz: la vid dará su fruto; y la tierra dará sus gérmenes; y el cielo dará su rocío; y posesionaré a los residuos de mi pueblo de esto todo.", "13": "Y será del modo que érais en maldición a las gentes, casa de Judá y casa de Israel; así os salvaré y seréis en bendición: confiad y confortaos en vuestras manos».", "14": "Por cuanto esto dice el Señor Todopoderoso: «Al modo que pensé maltrataros, por irritarme vuestros padres, dice el Señor Todopoderoso: y no me pesó;", "15": "así he determinado y pensado en estos días hermosamente hacer a Jerusalén, y a la casa de Judá: Confiad.", "16": "Estas, las palabras que haréis: hablad verdad cada uno a su prójimo; verdad y juicio pacífico juzgad en vuestras puertas;", "17": "y cada uno la maldad de <n>(d)</n> su prójimo no penséis en vuestros corazones; y juramento falso no améis; por esto: porque todo esto odio, dice el Señor Todopoderoso».", "18": "Y fue hecha palabra del Señor Todopoderoso a mí:", "19": "«Dice el Señor Todopoderoso: Ayuno el cuarto <n>(e)</n>, y ayuno el quinto, y ayuno el séptimo, y ayuno el décimo serán, para la casa de Judá en gozo y alegría, y en fiestas buenas; y os alegraréis; y la verdad y la faz amaréis».", "2": "«Esto dice el Señor Todopoderoso: «He celado a Jerusalén y a Sión con celo grande; y con furor grande la he celado.»", "20": "Esto dice el Señor Todopoderoso: «Aún vendrán pueblos muchos y habitadores de ciudades muchas;", "21": "y se congregarán los habitadores de cinco ciudades en una ciudad, diciendo: «Vamos a deprecar la faz del Señor, y a buscar la faz del Señor Todopoderoso; iré también yo.»", "22": "Y vendrán pueblos muchos y gentes muchas a buscar la faz del Señor Todopoderoso en Jerusalén y a propiciar la paz del Señor.", "23": "Esto dice el Señor Todopoderoso: «En aquellos días; si <n>(f)</n>; cogieren diez varones, de todas las lenguas de las gentes y cogieren la orla de un varón judío, diciendo: «Iremos contigo, puesto que hemos oído que Dios con vosotros es.»", "3": "Esto dice el Señor: «Volveré a Sión y me empabellonaré en medio de Jerusalén; y será llamada Jerusalén «ciudad la verdadera», y el monte del Señor Todopoderoso, «monte santo».", "4": "Esto dice el Señor Todopoderoso: «Aún sentaránse ancianos y ancianas en las calles de Jerusalén, cada cual su báculo teniendo en su mano;", "5": "y las calles se llenarán de niñitos y niñitas jugando en las calles de ella.»", "6": "Esto dice el Señor Todopoderoso: «Si imposible fuera a faz de los residuos de este pueblo, en aquellos días, ¿acaso también a faz mía imposible será?, dice el Señor todopoderoso.", "7": "Esto dice el Señor Todopoderoso: «He aquí yo salvo a mi pueblo, de tierra de occidente;", "8": "y los introduciré y empabellonaré en medio de Jerusalén, y seránme en pueblo y yo seréles en Dios, en verdad y en justicia.»", "9": "Esto dice el Señor Todopoderoso: «Confórtense las manos de vosotros los que oís en estos días estas palabras de boca de los profetas, desde el día que ha sido fundamentada la casa del Señor Todopoderoso, y el templo desde que ha sido edificado."}