{"1": "<pb/>Simeón Pedro, siervo y apóstol de Jesucristo, a los que han obtenido una fe tan preciosa como la nuestra por la justicia de nuestro Dios y salvador Jesucristo:", "2": "que en vosotros abunden la gracia y la paz mediante el conocimiento de Dios y de Jesús, nuestro Señor.", "3": "<pb/>Su divino poder nos ha concedido todo lo referente a la vida y a la religión mediante el conocimiento del que nos llamó por su propia gloria y honor,", "4": "en virtud de las cuales nos hizo donación de preciosas y magníficas promesas, para que seáis participantes de la divina naturaleza huyendo de la corrupción existente en el mundo por causa de la concupiscencia.", "5": "Por esto mismo, poned todo vuestro empeño en añadir a vuestra fe la virtud, a la virtud el conocimiento,", "6": "al conocimiento la templanza, a la templanza la constancia, a la constancia la piedad,", "7": "a la piedad el afecto fraterno, y al afecto fraterno el amor.", "8": "Porque si se encuentran y abundan entre vosotros estas cosas, no os dejarán ser ociosos y estériles en cuanto al conocimiento de nuestro Señor Jesucristo.", "9": "Quien de ellas carece es miope y corto de vista, por echar en olvido la purificación de sus antiguos pecados.", "10": "Por eso, hermanos, poned más empeño todavía en consolidar vuestra vocación y elección; que, haciendo esto, jamás tropezaréis.", "11": "Y así se os abrirán de par en par las puertas del reino eterno de nuestro Señor y Salvador Jesucristo.", "12": "Por esto os traeré siempre a la memoria estas cosas, aunque ya las sabéis y estáis afianzados en la verdad que al presente poseéis.", "13": "Considero mi deber, mientras habito en esta tienda de campaña, mantener viva vuestra memoria,", "14": "sabiendo que en breve mi tienda será desarmada según me lo ha dado a conocer nuestro Señor Jesucristo.", "15": "Y procuraré con empeño que en todo tiempo, después de mi partida, recordéis estas cosas.", "16": "<pb/>Pues os dimos a conocer el poder y la parusía de nuestro Señor Jesucristo, no siguiendo sutiles mitos, sino en cuanto testigos oculares de su grandeza.", "17": "Él recibió de Dios Padre honor y gloria, cuando la sublime Gloria le dirigió aquella voz: \"Éste es mi Hijo muy amado, en quien me he complacido\".", "18": "Nosotros oímos esta voz dirigida desde el cielo, cuando estábamos con él en el monte santo.", "19": "Nos confirma así la palabra profética, a la que hacéis bien en prestar atención, como a lámpara que brilla en lugar oscuro, hasta que despunte el día y salga el lucero de la mañana en vuestro corazón.", "20": "Ante todo, habéis de saber que ninguna profecía de la Escritura es de interpretación privada,", "21": "pues nunca fue proferida profecía alguna por voluntad humana, sino que los hombres hablaron de parte de Dios movidos por el Espíritu."}