{
  "1": "El día veinticuatro del mismo mes, se reunieron los hijos de Israel para ayunar, vestidos de ropas ásperas y cubiertos de polvo.",
  "2": "Ya se había apartado la descendencia de Israel de todos los extranjeros; y en pie, confesaron sus pecados y las iniquidades de sus padres.",
  "3": "Puestos de pie en su lugar, leyeron el libro de la ley del Señor, su Dios, la cuarta parte del día, y durante otra cuarta parte del día confesaron sus pecados y adoraron al Señor, su Dios.",
  "4": "Jesúa, Bani, Cadmiel, Sebanías, Buni, Serebías, Bani y Quenani subieron luego al estrado de los levitas y clamaron en voz alta al Señor, su Dios.",
  "5": "Y esto es lo que dijeron los levitas Jesúa, Cadmiel, Bani, Hasabnías, Serebías, Hodías, Sebanías y Petaías: —Levantaos y bendecid al Señor, vuestro Dios: Desde la eternidad y hasta la eternidad sea bendecido tu nombre glorioso, que supera toda bendición y alabanza.",
  "6": "Tú solo eres el Señor. Tú hiciste los cielos, y los cielos de los cielos, con todo su ejército, la tierra y todo lo que está en ella, los mares y todo lo que hay en ellos. Tú vivificas todas estas cosas, y los ejércitos de los cielos te adoran.",
  "7": "Tú eres, oh Señor, el Dios que escogió a Abram; tú lo sacaste de Ur de los caldeos, y le pusiste por nombre Abrahán.",
  "8": "Hallaste fiel su corazón delante de ti, e hiciste pacto con él para darle a él y a su descendencia la tierra del cananeo, del heteo, del amorreo, del ferezeo, del jebuseo y del gergeseo; para darla a su descendencia; y cumpliste tu palabra, porque eres justo.",
  "9": "Miraste la aflicción de nuestros padres en Egipto, y oíste el clamor de ellos en el mar Rojo.",
  "10": "Hiciste señales y maravillas contra Faraón, contra todos sus siervos, y contra todo el pueblo de su tierra, porque sabías que habían procedido con soberbia contra ellos; y te hiciste nombre grande como hasta este día.",
  "11": "Dividiste el mar delante de ellos, y pasaron por medio de él en seco; pero a sus perseguidores echaste en las profundidades, como una piedra en profundas aguas.",
  "12": "Con columna de nube los guiaste de día, y con columna de fuego de noche, para alumbrarles el camino por donde habían de ir.",
  "13": "Sobre el monte Sinaí descendiste, y hablaste con ellos desde el cielo, y les diste juicios rectos, leyes verdaderas, y estatutos y mandamientos buenos.",
  "14": "Les ordenaste guardar tu santo sábado, y por medio de Moisés, tu siervo, les prescribiste mandamientos, estatutos y la ley.",
  "15": "Les diste pan del cielo para saciar su hambre, para su sed, agua brotada de la peña. Les dijiste que entraran a poseer la tierra, por la cual alzaste tu mano y juraste que se la darías.",
  "16": "Mas ellos y nuestros padres fueron soberbios, y desoyeron, tercos, tus mandamientos.",
  "17": "No quisieron oír, ni se acordaron de las maravillas que con ellos hiciste; ser volvieron tercos y, en su rebelión, pensaron poner caudillo para volverse a su servidumbre. Pero tú eres Dios perdonador, clemente y piadoso, tardo para la ira y grande en misericordia, pues no los abandonaste.",
  "18": "Aun cuando hicieron para sí un becerro de fundición y dijeron: «Este es tu Dios que te hizo subir de Egipto», y cometieron grandes ofensas,",
  "19": "tú, con todo, por tus muchas misericordias no los abandonaste en el desierto. La columna de nube no se apartó de ellos de día, para guiarlos por el camino, ni de noche la columna de fuego, para alumbrarles el camino por el cual habían de ir.",
  "20": "Enviaste tu buen espíritu para enseñarles; no retiraste tu maná de su boca, y agua les diste para su sed.",
  "21": "Los sustentaste cuarenta años en el desierto; de ninguna cosa tuvieron necesidad; sus vestidos no se envejecieron, ni se hincharon sus pies.",
  "22": "Les diste reinos y pueblos, y los repartiste por distritos; poseyeron la tierra de Sehón, la tierra del rey de Hesbón, y la tierra de Og, rey de Basán.",
  "23": "Multiplicaste sus hijos como las estrellas del cielo, y los llevaste a la tierra de la cual habías dicho a sus padres que habían de entrar a poseerla.",
  "24": "Y los hijos vinieron y poseyeron la tierra, y humillaste delante de ellos a los habitantes del país, a los cananeos, los cuales entregaste en sus manos, igual que a sus reyes y a los pueblos de la tierra, para que hicieran de ellos como quisieran.",
  "25": "Tomaron ciudades fortificadas y tierra fértil, y heredaron casas llenas de todo bien, cisternas, viñas y olivares, y muchos árboles frutales; comieron, se saciaron y engordaron, y se deleitaron en tu gran bondad.",
  "26": "Pero te provocaron a ira y se rebelaron contra ti, y echaron tu ley tras sus espaldas, mataron a tus profetas que los amonestaban a volver a ti, y te ofendieron grandemente.",
  "27": "Entonces los entregaste en manos de sus enemigos, los cuales los afligieron; pero en el tiempo de su tribulación clamaron a ti y tú desde los cielos los oíste; y según tu gran misericordia les enviaste libertadores para que los salvaran de manos de sus enemigos.",
  "28": "Pero una vez que tenían paz, volvían a hacer lo malo delante de ti, por lo cual los abandonaste en manos de sus enemigos que los dominaron; pero volvían y clamaban otra vez a ti; tú desde los cielos los oías, y según tus misericordias, muchas veces los libraste.",
  "29": "Les amonestaste a que se volvieran a tu ley; mas ellos se llenaron de soberbia y no oyeron tus mandamientos, sino que pecaron contra tus juicios, los cuales dan vida a quien los cumple; rebeldes, te dieron la espalda y, tercos, no quisieron escuchar.",
  "30": "Los soportaste por muchos años, y les testificaste con tu espíritu por medio de tus profetas, pero no escucharon; por lo cual los entregaste en manos de los pueblos de la tierra.",
  "31": "Mas por tus muchas misericordias no los consumiste ni los desamparaste; porque eres Dios clemente y misericordioso.",
  "32": "Ahora pues, Dios nuestro, Dios grande, fuerte, temible, que guardas el pacto y la misericordia, no sea tenido en poco delante de ti todo el sufrimiento que ha alcanzado a nuestros reyes, a nuestros gobernantes, a nuestros sacerdotes, a nuestros profetas, a nuestros padres y a todo tu pueblo, desde los días de los reyes de Asiria hasta este día.",
  "33": "Pero tú eres justo en todo lo que ha venido sobre nosotros; porque rectamente has hecho, mas nosotros hemos hecho lo malo.",
  "34": "Nuestros reyes, nuestros gobernantes, nuestros sacerdotes y nuestros padres no pusieron por obra tu ley, ni atendieron a tus mandamientos ni a los testimonios con que los amonestabas.",
  "35": "Pero ellos en su reino y en los muchos bienes que les diste, y en la tierra espaciosa y fértil que entregaste delante de ellos, no te sirvieron, ni se convirtieron de sus malas obras.",
  "36": "Míranos hoy, convertidos en siervos; somos siervos en la tierra que diste a nuestros padres para que comieran su fruto y su bien.",
  "37": "El fruto de ella se multiplica para los reyes que has puesto sobre nosotros por nuestros pecados, quienes se enseñorean sobre nuestros cuerpos, y sobre nuestros ganados, conforme a su voluntad. ¡En gran angustia estamos!",
  "38": "A causa, pues, de todo esto, nosotros hacemos fiel promesa, y la escribimos, firmada por nuestros gobernantes, por nuestros levitas y por nuestros sacerdotes."
}