{
  "1": "Satepa de nin, onikittak se puerta tlapotok itech ilvikak. Iva neká tlajtoli tlen achto onikakki, tlen omokakki chikavak kemi ijkuak kipitzah se tlapitzali, onechilvi: —Xivalejko nika, iva nimitzititis nochi tlen tlamochivalos satepa.",
  "2": "Ijkuakó onikmachili notech ivelitilis iTioijyotzi in toYejwatzi, iva onikittak itech ilvikak se wei tekivajsiya, iva itech yejón tekivajsiya onikittak se tlen ompa yetok.",
  "3": "Iva tlen oyetoka itech yejón tekivajsiya opetlania kemi se tetl de jaspe iva cornalina. Iva in tekivajsiya okiyavalojtoka se kosamalotl tlen opetlania kemi se tetl itoka esmeralda.",
  "4": "Yejón tekivajsiya noijki okiyavalojtokah oksekimeh senpoali ivan navi tekivajsiyajtih, iva itech yejonmeh tekivajsiyajtih oyetokah senpoali ivan navi tetajtzitzintih, otzotzolejtokah de istak iva okipiayah itech intzonteko se korona de oro.",
  "5": "Iva kan kajki yejón tekivajsiya okisaya tlapejpetlanilistli, otlaijkoyukaya iva otlatijtikuinia. Iva iyakapan tekivajsiya oxotlatokah chikome tlaviltih de tlitl, kijtosneki yen chikome ijyotzitzintih de toYejwatzi.",
  "6": "Iyakapan tekivajsiya okatka kemi atl tlen wei tlen yi neli chipavak kemi teskatl. Tlatlajko de kan tekivajsiya okiyavalojtokah navi kemi ikajmeh tlen yolitokeh tlen otentokah de ixtololomeh ik inyakapa iva ik inkuitlapa.",
  "7": "Se de yejonmeh ikajmeh omottaya kemi se lión, oksé omottaya kemi se toro, oksé okipiaya ixko kemi se tlakatl, iva oksé omottaya kemi se kuixi patlantok.",
  "8": "Nochtin yejonmeh navih ikajmeh tlen yolitokeh okinpiayah chikuase inmajasvah kada se, iva itech inmajasvah okinpiayah miekeh ixtololomeh ik panixko iva ik tlatlaijtik. Ika tonali ika yovali amo omoseviayah de okijtovayah: Santo, Santo, Santo, toTeko, Dios tlen kipia nochi velitilistli, tlen achto yokatka, tlen axka onka iva tlen satepa vitz.",
  "9": "Iva nochipa ijkuak yejonmeh ikajmeh tlen yolitokeh okimakayah weijkachivalistli, tetlakitalistli iva tlasojkamachilistli tlen yetok itech itekivajsiya tlen yolitok para semijkak,",
  "10": "ijkuakó noijki in senpoali ivan navi tetajtzitzintih omotlankuaketzayah iyakapa tlen yetok itech itekivajsiya, iva okimavistiliayah tlen yolitok para semijkak, iva okitlaliayah inkorona iyakapan tekivajsiya, iva okijtovayah:",
  "11": "ToTeko Dios, tejwatzi motech povi in weijkachivalistli, in tetlakitalistli iva in velitilistli. Porke tejwatzi otikchi nochi tlen onka, nochi omochi iva onka porke tejwatzi ijkó otikmonekilti."
}