{
  "1": "’Xiktlajkuilili in tlayakanki de yen olololistli de tlaneltokakeh de Éfeso iva ijkí xikilvi: “Ijkí kijtova tlen kinpia chikome sitlalimeh itech iyekma, iva nemi tlatlajko de kan chikome kandelerojtih de oro:",
  "2": "Ne nikmati nochi tlen tikchiva, titekipanova chikavak iva tikxikova nochi tlen mitzpanova, iva amo tikinxikova in tlen amo kualmeh. Noijki tikinyejyekova tlen motenevah tiotlatitlaniltih de toYejwatzi iva amo neli iva tikmomaka kuenta nik san tekajkayajkeh.",
  "3": "Nikmati nik tikxikova nochi tlen mitzpanova, iva titlajyovia por Ne, iva amo timosotlava.",
  "4": "Pero nikpia se tlamantli tlen amo nikvelita de te. Ayakmo techtlasojtla kemi achto otechtlasojtlaya.",
  "5": "Por eso, xikilnamiki kenik otikatka in achto ijkuak ayamo otivetzia, iva ximoyolkuapa iva xikchiva tlen kuali tlen achto otikchivaya. Tla amo ijkó tikchivas, nivitz iva nimitzkixtilis mokandelero de kan kajki, tla amo timoyolkuapas.",
  "6": "Pero onka se tlamantli tlen nechpaktia de te: mitzkualania tlen kichivah in nicolaítas, ijkó kemin Ne noijki nechkualania tlen yejvah kichivah.",
  "7": "Tlen kimati tlakaki, ma kikaki tlen iTioijyotzi in Dios kinmilvia in olololistih de tlaneltokakeh. Tlen tlatlanis itech nochi ovijkayotl, Ne nikmakas ma kikua itlakilo in tlatokkuavitl tlen kitemaka nemilistli, tlen kajki kan tlaxochiojka kan kajki in Dios.”",
  "8": "’Xiktlajkuilili noijki in tlayakanki de yen olololistli de tlaneltokakeh de Esmirna iva ijkí xikilvi: “Ijkí kijtova tlen achto iva tlen sa ik tlami de nochi tlamantli tlen onka, tlen oixpolika iva tlen oksemi omoyoliti:",
  "9": "Ne nikmati nochi tlen tikchiva, nochi in tlajyovilistli tlen mitzpanova, iva nikmati nik tiprowe maski yi neli tiriko inavak Dios. Iva nikmati nik yi neli tlapovah fiero de te tlen motenevah judiojtih iva amo neli, sino yejvah kateh kemi se olololistli tlen tekipanovah para yen Amo Kuali Tlakatl.",
  "10": "Amo ximomavti por tlen mitzpanos. Porke in Amo Kuali Tlakatl kintzakuas telpiloya sekimeh de imejvah para imechyejyekos. Intlajyoviskeh majtlaktli tonali, pero te xitlaneltokato nonavak asta ijkuak timikis, iva Ne nimitzmakas in nemilistli tlen yetos kemi motlaxtlavil.",
  "11": "Tlen kimati tlakaki, ma kikaki tlen iTioijyotzi in Dios kinmilvia in olololistih de tlaneltokakeh. Tlen tlatlanis itech nochi ovijkayotl, ayakmo tlajyovis ipan ojpa mikilistli.”",
  "12": "’Xiktlajkuilili noijki in tlayakanki de yen olololistli de tlaneltokakeh de Pérgamo iva ijkí xikilvi: “Ijkí kijtova tlen kipia iespada tlen ojka itlatekia:",
  "13": "Ne nikmati nochi tlen tikchiva iva nikmati nik tichanti kan Amo Kuali Tlakatl kipia itekivajsiya, pero maski ompa tichanti, te ok titlaneltoka nonavak. Iva nion amo otikijto ke amo techneltoka ijkuak okimiktijkeh in Antipas tlen otetlapoviaya de Ne, ompa kan chanti Amo Kuali Tlakatl.",
  "14": "Pero nikpia kana keski tlamantli tlen amo nikvelita de te. Ompa mova kateh sekimeh tlen kichivah tlen kijtova itlamachtil in Balaam. Porke Balaam okimachti in Balac ken kichivas para ma tlajtlakolchivakah in gentejtih de Israel. Okinmilvi ma kikuakah tlakuali tlen kinmaniliah in diosmeh tlen tlamachivaltih iva ma avilnemikah itech tlajtlakoli.",
  "15": "Noijki ompa kateh mova sekimeh tlen kichivah kemi kijtova intlamachtil in nicolaítas, tlen Ne nikkualankaita.",
  "16": "Por eso, ximoyolkuapa porke tla amo timoyolkuapas, san nima mopan nivitz nimitzmagas iva invah nikmomagas tlen kitokah intlamachtil in nicolaítas ika noespada tlen kisa de itech noten.",
  "17": "Tlen kimati tlakaki, ma kikaki tlen iTioijyotzi in Dios kinmilvia in olololistih de tlaneltokakeh. Tlen tlatlanis itech nochi ovijkayotl, nikmakas ma kikua in maná tlen tlaatitok itech ilvikak. Iva noijki nikmakas se tetzintli istak kan ijkuilitos se yankuik tokayotl tlen amika kixmati, sino san yen tlen akin kiselis.”",
  "18": "’Xiktlajkuilili noijki in tlayakanki de yen olololistli de tlaneltokakeh de Tiatira iva ijkí xikilvi: “Ijkí kijtova iKone in Dios, tlen kinpia ixtololovah xotlatokeh kemi tlitl iva kinpia ikxivah petlantokeh kemi tepostli bronce:",
  "19": "Ne nikmati nochi tlen tikchiva. Nikixmati motlasojtlalis, motlaneltokalis, motekipanolis inavak Dios iva nikmati nik tikxikova tlen mitzpanova. Noijki nikmati nik axka okachi titekipanova iva amo kemi achto.",
  "20": "Pero nikpia kana keski tlamantli tlen amo nikvelita de te. In sivatl Jezabel tlen moteneva tiotenejmachti, tikkavilia ma kinmachti notekipanojkavah. Ika itlamachtil kinkajkayava ma avilnemikah itech tlajtlakoli iva ma kikuakah in tlakuali tlen kinmaniliah in diosmeh tlen tlamachivaltih.",
  "21": "Yejón sivatl Ne yonikmakak tiempo para ma moyolkuapa para ayakmo ma kinmomekati in tlakah, pero amo tlakaki.",
  "22": "Por eso, yejón sivatl niktoktis ma mokoko chikavak asta ma sa weto ipan ikochtlapech, iva ijkó noijki nikintoktis in tlakah tlen kichivah inmosa, tla amo kikavaskeh tlen kemi ye kichiva, Ne nikintoktis ma mokokokah iva ma tlajyovikah miek.",
  "23": "Iva ipilvah yejón sivatl nikinmiktis. Ijkó, nochtin olololistih de tlaneltokakeh kimatiskeh nik in Ne nochi nikmati tlán kiyejyekovah in gentejtih itech intlayejyekol iva itech inyolo. Iva kada se de imejvah nimechmakas ijkó kemi tlen onkichijkeh.",
  "24": "Pero imejvah tlen inkateh ompa Tiatira, tlen amo inkiseguirovah yejón tlamachtili iva nion amo inkixmatih tlen yejvah kitenevah tlamachtili tlen okachi tlaatitok de tlen Amo Kuali Tlakatl, imejvah nimechmaka san yen nin tlanavatili:",
  "25": "Xikneltokatokah in tlamachtilistli tlen yinkimatih iva yen yejón xikchijtokah, asta ijkuak oksemi nivalmuikas.",
  "26": "Tlen tlatlanis itech nochi ovijkayotl iva kichijtos tlen Ne nikneki asta ijkuak mikis, Ne niktlalis yen ma tlanavati itech nochtin países.",
  "27": "Kinnavatis ika se vara de tepostli, iva kinxajxamanis kemi oyeskia xoktzimeh. Ijkó kemin Ne onikseli tekivajkayotl de noTajtzi, ye no ijkó kiselis.",
  "28": "Iva noijki nikmakas tlen kualkan sitlali.",
  "29": "Tlen kimati tlakaki, ma kikaki tlen iTioijyotzi in Dios kinmilvia in olololistih de tlaneltokakeh.”"
}