{
  "1": "Satepa onechmakakeh se kuavitl kemi metro, iva onechilvijkeh: —Ximoketza iva xiktamachiva itemplo in Dios ivan artal, iva xikinpova keskimeh tlen ompa kimavistiliah in Dios.",
  "2": "Pero amo xiktamachiva in kiavaktli tlen kajki kiavak de kan templo, porke yejón kiavaktli yokinmaktilijkeh tlen amo tlaneltokah inavak Dios. Yejvah ipan mokejketzaskeh in siudad chipavak eyi xivitl ivan tlajko.",
  "3": "Iva ne nikintitlanis ome notestigojvah para kijtoskeh tlen Ne nikinmilvis por 1,260 tonaltih, iva konakijtoskeh intzotzol de netekipacholi kemi ijkuak íkka ixpolivi.",
  "4": "Yejonmeh ome testigojtih kijtosneki yejvah tlen ome olivoskuanmeh ivan tlen ome kandelerojtih, tlen kateh iyakapan Dios tlen iteko in tlaltikpaktli.",
  "5": "Tla íkka kineki itla kintoktis, yejvah kixtiah tlitl itech inten iva kinchichinovah tlen kintlavelitah. Ijkó nik mikis tlen akin kinekis itla kintoktis.",
  "6": "Yejonmeh ome testigojtih kipiah velitilistli para kitzakuaskeh in ilvikak, para ayakmo ma kiavi mientras tlanejmachtiskeh ika Dios itlajtol. Noijki kipiah velitilistli para kikuapaskeh estli in atl, iva noijki para kitlajyoviltiskeh in tlaltikpaktli ika nochi tlamantli fierotik, san keski welta kinekiskeh.",
  "7": "Iva ijkuak tlamiskeh de tetlapoviskeh tlen Dios okinmilvi ma kijtokah, in amo kuali yolkatl tlen kisas de kan wei olvastli, invah mokitzkis, iva kintlanilis iva kinmiktis.",
  "8": "Inkuerpo tilantoskeh itech ojmeh de kan wei siudad kan toTeko okikrusifikarojkeh. Yejón siudad noijki kaviltokayotiah Sodoma iva Egipto.",
  "9": "In gentejtih de ik sentetl altepemeh, de nochi tlatlamantli gentejtih, nochtin tlen tlapovah tlatlamantli tlajtoli iva de nochtin países kittaskeh inkuerpo de yejonmeh ome mikameh tilantoskeh eyi tonali ivan tlajko, iva amo kitekaviliskeh ma kintookakah.",
  "10": "In tlaltikpaktlakah pakiskeh porke yomikkeh yejonmeh omeh tiotenejmachtijkeh, ilvichivaskeh iva motlatliokoliskeh se ivan oksé, porke yejonmeh ome tiotenejmachtijkeh ayakmo tlakuejsoskeh.",
  "11": "Pero satepa de eyi tonali ivan tlajko, in ijyoyotl tlen kitemaka nemilistli tlen Dios okititlanki, okalakki intech iva omoketevakeh. Iva nochtin tlen okinmitakeh sa tlawel omomavtijkeh.",
  "12": "Satepa tlen ome testigojtih okikakkeh se tlajtoli chikavak, okinmilvi: —Xitlejkokah nika tlakpak. Yejvah otlejkokeh para ilvikak itech se mixtli iva tlen kintlavelitah okinmitakeh.",
  "13": "San nima ijkuakó chikavak otlalolinki iva se majtlaktli parte de nochi in siudad oxixitikak, iva omikkeh chikome mil gentejtih ika yejón tlalolinilistli. Oksekimeh tlen amo omikkeh, sa tlawel omomavtijkeh iva okiweijkachijkeh in Dios tlen kajki ilvikak.",
  "14": "Ijkó nik opanok tlen ipan ome tekokojkayotl, pero san nima ompa vitz oksé tlen ipan eyi tekokojkayotl.",
  "15": "Tlen ipan chikome ilvikaktlatitlanili otlapitzki, iva omokakeh miekeh tlajtoltih chikavak itech ilvikak, okijtojkeh: Axka toDios ivan Cristo tlen Dios okivaltitlanki para techmakixtis, yi tlanavatiskeh itech nochi in tlaltikpaktli, Iva tlanavatiskeh para semijkak.",
  "16": "Ijkuakó tlen senpoali ivan navi tetajtzitzintih tlen oyetokah itech intekivajsiya iyakapan toYejwatzi, omotlankuaketzkeh iva omixtlapachojkeh ipan tlali iva okimavistilijkeh in toYejwatzi,",
  "17": "okijtojkeh: Timitztlasojkamachiliah, toTeko, tejwatzi Dios tlen tikpia nochi velitilistli, tlen achto yotikatka, tlen axka tonka iva tlen tivalmuikas, timitztlasojkamachiliah porke yotikonanki movelitilis iva yope titlanavatia.",
  "18": "In tlaltikpaktlakah de nochtin países okualankeh, pero mokualanilis inpa yovala, iva yoajsiko in tonali para tikijtos akinmeh tlajtlakolejkeh iva akinmeh amo de yejvah tlen yomikkeh. Noijki yoajsiko in tonali para tikintlaxtlavis motekipanojkavah tlen tiotenejmachtijkeh, iva tlen yolchipavakeh, iva nochtin tlen oksekimeh tlen kitlakitah motoka, desde tlen okachi wejweititokeh iva tlen amo wejweititokeh. Iva noijki yoajsiko in tonali para tikinmixpolos tlen kixpolovah in tlaltikpaktli.",
  "19": "Ijkuakó otlapovik itemplo in toYejwatzi tlen kajki ilvikak, iva ompa ijtik templo omottaya in tlatiochivalkaja de moyekkavalistli. Otlapejpetlanki, otlaijkoyukak, otlatijtikuinki, otlalolinki iva chikavak otesivik."
}