{
  "1": "Iva in kovatl omoketzato itempan atl tlen wei. Ijkuakó onikittak okiski de ijtik atl se amo kuali yolkatl tlen okinpiaya chikome itzontekonvah iva majtlaktli ikuakuavah. Itech kada se ikuakuav okipiaya se korona, iva itech kada se itzonteko oijkuilitoka se tokayotl tlen fiero kijtojtok kontra toYejwatzi.",
  "2": "Yejón amo kuali yolkatl omottaya kemi se tigre, iva okinpiaya ikxivah kemi ikxivah se oso, iva okipiaya ikamak kemi ikamak se lión. In kovatl okichi ke in amo kuali yolkatl ma kipia velitilistli iva ma kipia itekivajsiya, iva ma kipia wei tekivajkayotl.",
  "3": "Se de itzontekonvah in amo kuali yolkatl omottaya kemi oyeskia okikuatzontekeh iva omottaya kemi yi mikatl. Pero yejón kan okikuatzontekeh opajtik, iva nochtin tlaltikpaktlakah sa otlatlachixkeh iva nochtin ope motemaktiah inavak in amo kuali yolkatl.",
  "4": "Okimavistilijkeh in kovatl porke okimakak tekivajkayotl in amo kuali yolkatl, iva noijki okimavistilijkeh in amo kuali yolkatl. Okijtojkeh: —Amika oksé kipia velitilistli kemi nin amo kuali yolkatl. ¿Akin velis ivan mokitzkis?",
  "5": "Noijki okikavilijkeh in amo kuali yolkatl ma moweineki ika ikamak iva ma tlajto fiero de toYejwatzi. Iva noijki okikavilijkeh ma tlanavati ompoali ivan ome metztli.",
  "6": "Iva ijkó okichi. Otlajto fiero de toYejwatzi iva de itoka, noijki otlajto fiero de kan chanti in toYejwatzi iva de tlen chantih ompa ilvikak.",
  "7": "Noijki okikavilijkeh ma invah kimomaga tlen kiseguirovah in toYejwatzi iva ma kintlanili. Iva okimakakeh velitilistli para kinnavatis nochtin tlaltikpaktlakah, de nochtin altepemeh, iva nochtin tlen tlatlamantli ik tlapovah iva de nochtin países.",
  "8": "Yejón amo kuali yolkatl okimavistilijkeh nochtin tlaltikpaktlakah tlen amo ijkuilitok intoka itech libro tlen kipixtok in Ichkakonetl, tlen okimiktijkeh. Yejón libro okijkuilojkeh desde antes de okichivaskia in tlaltikpaktli in toYejwatzi, iva itech yejón libro ijkuilitok intoka de nochtin tlen kipiah nemilistli para semijkak.",
  "9": "Tlen kimati tlakaki, ma kikaki.",
  "10": "Tlen kitokaros kitzakuaskeh telpiloya, kitzakuaskeh telpiloya. Tlen kitokaros kimiktiskeh ika espada, ika espada kimiktiskeh. Por eso, tlen iaxkavah in toYejwatzi moneki kixikoskeh tlen kipanoskeh, iva amo ma kipolokah innetenmachilis inavak toYejwatzi.",
  "11": "Satepa onikittak oksé amo kuali yolkatl, pankistivitz de itech tlaltikpaktli. Okinpiaya ome ikuakuavah kemi ikuakuavah se ichkakonetl, pero otlajtovaya kemi se kovatl.",
  "12": "Iva okiseli tekivajkayotl de tlen achto amo kuali yolkatl, iva otekipanovaya para ye. Iva okinchikavili nochtin tlaltikpaktlakah ma kimavistilikah tlen achto amo kuali yolkatl, tlen okatka kuatlatzontektli iva satepa opajtik.",
  "13": "Noijki okinchivaya wejwei tetzavkaneskayomeh inmixpan gentejtih, iva asta okichivaya ma vetzi tlitl de ilvikak asta ipan tlaltikpaktli.",
  "14": "Okinkajkaya in tlaltikpaktlakah ika neskayomeh tlen okinchivaya ika itlanavatil tlen achto amo kuali yolkatl. Iva okinnavati ma kichivakah se tlaixkopinkayotl de tetl de tlen achto amo kuali yolkatl, tlen okikuatzontekah ika espada pero ok oyolitoka.",
  "15": "Yejón tlen ipan ome amo kuali yolkatl noijki okimakakeh velitilistli para ma kijpitza itlaixkopinkayo de tetl tlen achto amo kuali yolkatl, para ma veli ma tlajto iva ma kinmikti nochtin tlen amo kinekih kimavistiliskeh.",
  "16": "Noijki okinchikavili nochtin ma kintlalilikah se tlaixneskayotl itech inyekma o itech inmixkuak, tlen wejweititokeh ivan tlen amo wejweititokeh, tlen tominejkeh iva tlen prowestih, gentejtih tlen tlakovaltih iva tlen amo tlakovaltih.",
  "17": "Iva amika ovelia otlakovaya niompor otlanemakaya tla amo okipiaya yejón tlaixneskayotl de itoka tlen achto amo kuali yolkatl o noso inúmero de yejón yolkatl.",
  "18": "Moneki miek tlamatilistli itech nin tlamantli. Tla íkka kimomaka kuenta, ma kichiva de ma kajsikamati tlán kijtosneki in número de yen amo kuali yolkatl, porke yejón número kijtosneki inúmero de se tlaltikpaktlakatl iva yejón número yen 666."
}