{
  "1": "Satepa in ilvikaktlatitlanili onechititi se weyatl chipavak, tlen kitemaka nemilistli para semijkak. Yejón atl okatka chipavak kemi teskatl iva okisaya de kan itekivajsiya in toYejwatzi iva de yen Ichkakonetl.",
  "2": "Yejón atl panotok tlatlajko ojtli de kan siudad. Iva ojkan lado tlajtlatentli de kan weyatl okatkah in kuanmeh tlen kitemakah nemilistli. Yejonmeh kuanmeh tlakih kada metztli, kijtosneki majtlaktli ivan ome welta se xivitl. Iva inxivyo kuali para ika mopajtiskeh in gentejtih de nochtin países.",
  "3": "Itech yejón siudad mach ok yetos itla tlen amo kuali tlen toYejwatzi amo kipaktia. Itekivajsiya in toYejwatzi ivan Ichkakonetl yetoskeh itech yejón siudad. Iva itekipanojkavah in toYejwatzi kimavistiliskeh.",
  "4": "Yejvah kittaskeh ixko in toYejwatzi iva itoka ijkuilitos itech inmixkuak.",
  "5": "Ompa mach keman tlayovas. Iva tlen ompa chantiskeh mach ok kinejnekiskeh itla tlavili para ika motlaviliskeh, nion mach ok monekis ma kintlavili in tonali, porke in toTeko Dios Ye kintlavilis. Iva yejvah tlanavatiskeh para semijkak.",
  "6": "Satepa in ilvikaktlatitlanili onechilvi: —Nin tlajtoli yi neli melajka iva tenmachtli. Iva toTeko Dios tlen kinmilvia in tiotenejmachtijkeh tlen panolos, okivaltitlanki iilvikaktlatitlanil para kinnextilis itekipanojkavah tlen niman panolos.",
  "7": "Iva Jesús okijto: —¡Xikakikah! ¡Ne san nima nivitz! Ma paki tlen kivelkakis tlen ijkuilitok itech nin libro tlen panolos satepa.",
  "8": "Ne niJuan, onikakki iva onikittak nochi nin tlamantli. Iva satepa de onikakki iva onikittak, onimotlankuaketzki ikxitla para nikmavistilis in ilvikaktlatitlanili, tlen onechititi nochi yejón tlamantli.",
  "9": "Pero ye onechilvi: —Amo techmavistili. Porke ne noijki nitekipano de Dios ijkó kemi te ivan moknivah tiotenejmachtijkeh, iva nochtin tlen kivelkakih tlen kijtova nin libro. Moneki xikmavistili yen Dios.",
  "10": "Noijki onechilvi: —Amo san te xikmato, sino xikinmatilti nochtin tlen ijkuilitok itech nin libro tlen kijtova tlen satepa panolos. Porke ya yi ajsi tonali para ijkó panolos.",
  "11": "Tlen kichiva tlen amo kuali, ma kichijto tlen amo kuali, iva tlen nemi pitzotik, ma nento pitzotik. Pero tlen kichiva tlen kuali, ma kichijto tlen kuali, iva tlen yomoyolchipa inavak Dios, ma moyolchipava okachi.",
  "12": "Iva Jesús okijto: —Xikakikah. Ne san nima nivitz. Nikvalikas in tlaxtlavili para nikmakas kada se ijkó kemi tlen okichi.",
  "13": "Yen Ne niachto iva Ne sa ik nitlami de nochi tlamantli tlen onka, kemi in letrajtih peva ika A iva tlami ika Z, tlen ik peva iva tlen ik tlami.",
  "14": "Ma pakikah tlen kikavah in tlajtlakoli kemi oyeskia kipakah intzotzol para kinkaviliskeh kalakiskeh kan ipuerta in siudad iva velis kikuaskeh itlakilo in tlatokkuavitl tlen kitemaka nemilistli.",
  "15": "Pero mokavaskeh kiavak tlen amo kuali inyelis kemi itzkuintih, tlen avilnemih itech tlajtlakoli, tlen temiktijkeh, tlen kimavistiliah itla tlamantli kemi oyeskia dios, iva nochtin tlen kivelitah kichivaskeh tlakajkayavalistli.",
  "16": "—Ne niJesús, onikvaltitlanki noilvikaktlatitlanil para ma imechmatilti nochi nin tlamantli imejvah tlen inmolololistih de tlaneltokakeh. Yen Ne tlen nivalajtok de David, iva yen Ne nikualkan sitlali.",
  "17": "In Tioijyotzintli ivan isiva in Ichkakonetl kijtovah: —Xiviki. Iva imejvah tlen inkinkakih ninmeh tlajtoltih, xikijtokah: —Xiviki. Iva tlen amiki, iva kineki atl, ma viki iva ma koni atl tlen kitemaka nemilistli iva amitla moneki kitlaxtlavas.",
  "18": "Ne nikinmilvia nochtin tlen kikakih nin tlajtoli tlen kajki itech nin libro tlen kijtova tlen satepa panolos: Tla íkka kajxitilis ok itla tlamantli, toYejwatzi kitlajyoviltis ika nochi tlajyovilistli tlen ijkuilitok itech nin libro.",
  "19": "Iva tla íkka kikixtilia itla tlajtoli de tlen yi kajki ijkuilitok itech nin libro tlen kijtova tlen satepa panolos, toYejwatzi noijki kikixtilis tlen kitokarova de neká tlatokkuavitl tlen kitemaka nemilistli iva amo kikavilis ma kalaki itech neká chipavak siudad de tlen kijtova nin libro.",
  "20": "Jesús tlen techilvia nin tlamantli, kijtova: —Yi neli, mach ok wejkavas para nivitz. Ijkó ma yeto. ¡Xiviki, toTeko Jesús!",
  "21": "Tlen iknomachilis toTeko Jesucristo ma yeto itech innochtin imejvah. Ijkó ma yeto."
}