{
  "1": "In the twelfth year of Ahaz, king of Judah, Hoshea, son of Elah, began his nine-year reign over Israel in Samaria.",
  "2": "He did evil in the sight of the LORD, yet not to the extent of the kings of Israel before him.",
  "3": "Shalmaneser, king of Assyria, advanced against him, and Hoshea became his vassal and paid him tribute.",
  "4": "But the king of Assyria found Hoshea guilty of conspiracy for sending envoys to the king of Egypt at Sais, and for failure to pay the annual tribute to his Assyrian overlord.",
  "5": "For this, the king of Assyria arrested and imprisoned Hoshea; he then occupied the whole land and attacked Samaria, which he besieged for three years.",
  "6": "In the ninth year of Hoshea, the king of Assyria took Samaria, and deported the Israelites to Assyria, settling them in Halah, at the Habor, a river of Gozan, and in the cities of the Medes.",
  "7": "This came about because the Israelites sinned against the LORD, their God, who had brought them up from the land of Egypt, from under the domination of Pharaoh, king of Egypt, and because they venerated other gods.",
  "8": "They followed the rites of the nations whom the LORD had cleared out of the way of the Israelites (and the kings of Israel whom they set up).",
  "9": "They adopted unlawful practices toward the LORD, their God. They built high places in all their settlements, the watchtowers as well as the walled cities.",
  "10": "They set up pillars and sacred poles for themselves on every high hill and under every leafy tree.",
  "11": "There, on all the high places, they burned incense like the nations whom the LORD had sent into exile at their coming. They did evil things that provoked the LORD,",
  "12": "and served idols, although the LORD had told them, \"You must not do this.\"",
  "13": "And though the LORD warned Israel and Judah by every prophet and seer, \"Give up your evil ways and keep my commandments and statutes, in accordance with the entire law which I enjoined on your fathers and which I sent you by my servants the prophets,\"",
  "14": "they did not listen, but were as stiff-necked as their fathers, who had not believed in the LORD, their God.",
  "15": "They rejected his statutes, the covenant which he had made with their fathers, and the warnings which he had given them. The vanity they pursued, they themselves became: they followed the surrounding nations whom the LORD had commanded them not to imitate.",
  "16": "They disregarded all the commandments of the LORD, their God, and made for themselves two molten calves; they also made a sacred pole and worshiped all the host of heaven, and served Baal.",
  "17": "They immolated their sons and daughters by fire, practiced fortune-telling and divination, and sold themselves into evil doing in the LORD'S sight, provoking him",
  "18": "till, in his great anger against Israel, the LORD put them away out of his sight. Only the tribe of Judah was left.",
  "19": "Even the people of Judah, however, did not keep the commandments of the LORD, their God, but followed the rites practiced by Israel.",
  "20": "So the LORD rejected the whole race of Israel. He afflicted them and delivered them over to plunderers, finally casting them out from before him.",
  "21": "When he tore Israel away from the house of David, they made Jeroboam, son of Nebat, king; he drove the Israelites away from the LORD, causing them to commit a great sin.",
  "22": "The Israelites imitated Jeroboam in all the sins he committed, nor would they desist from them.",
  "23": "Finally, the LORD put Israel away out of his sight as he had foretold through all his servants, the prophets; and Israel went into exile from their native soil to Assyria, an exile lasting to the present.",
  "24": "The king of Assyria brought people from Babylon, Cuthah, Avva, Hamath, and Sepharvaim, and settled them in the cities of Samaria in place of the Israelites. They took possession of Samaria and dwelt in its cities.",
  "25": "When they first settled there, they did not venerate the LORD, so he sent lions among them that killed some of their number.",
  "26": "A report reached the king of Assyria: \"The nations whom you deported and settled in the cities of Samaria do not know how to worship the God of the land, and he has sent lions among them that are killing them, since they do not know how to worship the God of the land.\"",
  "27": "The king of Assyria gave the order, \"Send back one of the priests whom I deported, to go there and settle, to teach them how to worship the God of the land.\"",
  "28": "So one of the priests who had been deported from Samaria returned and settled in Bethel, and taught them how to venerate the LORD.",
  "29": "But these peoples began to make their own gods in the various cities in which they were living; in the shrines on the high places which the Samarians had made, each people set up gods.",
  "30": "Thus the Babylonians made Marduk and his consort; the men of Cuth made Nergal; the men of Hamath made Ashima;",
  "31": "the men of Avva made Nibhaz and Tartak; and the men of Sepharvaim immolated their children by fire to their city gods, King Hadad and his consort Anath.",
  "32": "They also venerated the LORD, choosing from their number priests for the high places, who officiated for them in the shrines on the high places.",
  "33": "But, while venerating the LORD, they served their own gods, following the worship of the nations from among whom they had been deported.",
  "34": "To this day they worship according to their ancient rites. (They did not venerate the LORD nor observe the statutes and regulations, the law and commandments, which the LORD enjoined on the descendants of Jacob, whom he had named Israel.",
  "35": "When he made a covenant with them, he commanded them: \"You must not venerate other gods, nor worship them, nor serve them, nor offer sacrifice to them.",
  "36": "The LORD, who brought you up from the land of Egypt with great power and outstretched arm: him shall you venerate, him shall you worship, and to him shall you sacrifice.",
  "37": "You must be careful to observe forever the statutes and regulations, the law and commandment, which he wrote for you, and you must not venerate other gods.",
  "38": "The covenant which I made with you, you must not forget; you must not venerate other gods.",
  "39": "But the LORD, your God, you must venerate; it is he who will deliver you from the power of all your enemies.\"",
  "40": "They did not listen, however, but continued in their earlier manner.)",
  "41": "Thus these nations venerated the LORD, but also served their idols. And their sons and grandsons, to this day, are doing as their fathers did."
}