{
  "1": "Ahab had seventy descendants in Samaria. Jehu prepared letters and sent them to the city rulers, to the elders, and to the guardians of Ahab's descendants in Samaria.",
  "2": "\"Since your master's sons are with you,\" he wrote, \"and you have the chariots, the horses, a fortified city, and the weapons, when this letter reaches you",
  "3": "decide which is the best and the fittest of your master's offspring, place him on his father's throne, and fight for your master's house.\"",
  "4": "They were overcome with fright and said, \"If two kings could not withstand him, how can we?\"",
  "5": "So the vizier and the ruler of the city, along with the elders and the guardians, sent this message to Jehu: \"We are your servants, and we will do everything you tell us. We will proclaim no one king; do whatever you think best.\"",
  "6": "So Jehu wrote them a second letter: \"If you are on my side and will obey me, count the heads of your master's sons and come to me in Jezreel at this time tomorrow.\" (The seventy princes were in the care of prominent men of the city, who were rearing them.)",
  "7": "When the letter arrived, they took the princes and slew all seventy of them, put their heads in baskets, and sent them to Jehu in Jezreel.",
  "8": "\"They have brought the heads of the princes,\" a messenger came in and told him. \"Pile them in two heaps at the entrance of the city until morning,\" he ordered.",
  "9": "Going out in the morning, he stopped and said to all the people: \"You are not responsible, and although I conspired against my lord and slew him, yet who killed all these?",
  "10": "Know that not a single word which the LORD has spoken against the house of Ahab shall go unfulfilled. The LORD has accomplished all that he foretold through his servant Elijah.\"",
  "11": "Thereupon Jehu slew all who were left of the family of Ahab in Jezreel, as well as all his powerful supporters, intimates, and priests, leaving him no survivor.",
  "12": "Then he set out for Samaria, and at Beth-eked-haroim on the way,",
  "13": "he came across kinsmen of Ahaziah, king of Judah. \"Who are you?\" he asked. \"We are kinsmen of Ahaziah,\" they replied. \"We are going down to visit the princes and the family of the queen mother.\"",
  "14": "\"Take them alive,\" Jehu ordered. They were taken alive, forty-two in number, then slain at the pit of Beth-eked. Not one of them was spared.",
  "15": "When he had left there, Jehu met Jehonadab, son of Rechab, on the road. He greeted him and asked, \"Are you sincerely disposed toward me, as I am toward you?\" \"Yes,\" replied Jehonadab. \"If you are,\" continued Jehu, \"give me your hand.\" Jehonadab gave him his hand, and Jehu drew him up into his chariot.",
  "16": "\"Come with me,\" he said, \"and see my zeal for the LORD.\" And he took him along in his own chariot.",
  "17": "When he arrived in Samaria, Jehu slew all who remained there of Ahab's line, doing away with them completely and thus fulfilling the prophecy which the LORD had spoken to Elijah.",
  "18": "Jehu gathered all the people together and said to them: \"Ahab served Baal to some extent, but Jehu will serve him yet more.",
  "19": "Now summon for me all Baal's prophets, all his worshipers, and all his priests. See that no one is absent, for I have a great sacrifice for Baal. Whoever is absent shall not live.\" This Jehu did as a ruse, so that he might destroy the worshipers of Baal.",
  "20": "Jehu said further, \"Proclaim a solemn assembly in honor of Baal.\" They did so,",
  "21": "and Jehu sent word of it throughout the land of Israel. All the worshipers of Baal without exception came into the temple of Baal, which was filled to capacity.",
  "22": "Then Jehu said to the custodian of the wardrobe, \"Bring out the garments for all the worshipers of Baal.\" When he had brought out the garments for them,",
  "23": "Jehu, with Jehonadab, son of Rechab, entered the temple of Baal and said to the worshipers of Baal, \"Search and be sure that there is no worshiper of the LORD here with you, but only worshipers of Baal.\"",
  "24": "Then they proceeded to offer sacrifices and holocausts. Now Jehu had stationed eighty men outside with this warning, \"If one of you lets anyone escape of those whom I shall deliver into your hands, he shall pay life for life.\"",
  "25": "As soon as he finished offering the holocaust, Jehu said to the guards and officers, \"Go in and slay them. Let no one escape.\" So the guards and officers put them to the sword and cast them out. Afterward they went into the inner shrine of the temple of Baal,",
  "26": "took out the stele of Baal, and burned the shrine.",
  "27": "Then they smashed the stele of Baal, tore down the building, and turned it into a latrine, as it remains today.",
  "28": "Thus Jehu rooted out the worship of Baal from Israel.",
  "29": "However, he did not desist from the sins which Jeroboam, son of Nebat, had caused Israel to commit, as regards the golden calves at Bethel and at Dan.",
  "30": "The LORD said to Jehu, \"Because you have done well what I deem right, and have treated the house of Ahab as I desire, your sons to the fourth generation shall sit upon the throne of Israel.\"",
  "31": "But Jehu was not careful to observe wholeheartedly the law of the LORD, the God of Israel, since he did not desist from the sins which Jeroboam caused Israel to commit.",
  "32": "At that time the LORD began to dismember Israel. Hazael defeated the Israelites throughout their territory",
  "33": "east of the Jordan (all the land of Gilead, of the Gadites, Reubenites and Manassehites), from Aroer on the river Arnon up through Gilead and Bashan.",
  "34": "The rest of the acts of Jehu, his valor and all his accomplishments, are written in the book of the chronicles of the kings of Israel.",
  "35": "Jehu rested with his ancestors and was buried in Samaria. His son Jehoahaz succeeded him as king.",
  "36": "The length of Jehu's reign over Israel in Samaria was twenty-eight years."
}