{
  "1": "The prophet Elisha called one of the guild prophets and said to him: \"Gird your loins, take this flask of oil with you, and go to Ramoth-gilead.",
  "2": "When you get there, look for Jehu, son of Jehoshaphat, son of Nimshi. Enter and take him away from his companions into an inner chamber.",
  "3": "From the flask you have, pour oil on his head, and say, 'Thus says the LORD: I anoint you king over Israel.' Then open the door and flee without delay.\"",
  "4": "The young man (the guild prophet) went to Ramoth-gilead.",
  "5": "When he arrived, the commanders of the army were in session. \"I have a message for you, commander,\" he said. \"For which one of us?\" asked Jehu. \"For you, commander,\" he answered.",
  "6": "Jehu got up and went into the house. Then the young man poured the oil on his head and said, \"Thus says the LORD, the God of Israel: 'I anoint you king over the people of the LORD, over Israel.",
  "7": "You shall destroy the house of Ahab your master; thus will I avenge the blood of my servants the prophets, and the blood of all the other servants of the LORD shed by Jezebel,",
  "8": "and by all the rest of the family of Ahab. I will cut off every male in Ahab's line, whether slave or freeman in Israel.",
  "9": "I will deal with the house of Ahab as I dealt with the house of Jeroboam, son of Nebat, and with the house of Baasha, son of Ahijah.",
  "10": "Dogs shall devour Jezebel at the confines of Jezreel, so that no one can bury her.'\" Then he opened the door and fled.",
  "11": "When Jehu rejoined his master's servants, they asked him, \"Is all well? Why did that madman come to you?\" You know that kind of man and his talk, he replied.",
  "12": "But they said, \"Not at all! Come, tell us.\" So he told them what the young man had said to him, and finally, \"Thus says the LORD: 'I anoint you king over Israel.'\"",
  "13": "At once each took his garment, spread it under Jehu on the bare steps, blew the trumpet, and cried out, \"Jehu is king!\"",
  "14": "Thus Jehu, son of Jehoshaphat, son of Nimshi, formed a conspiracy against Joram. Joram, with all Israel, had been besieging Ramoth-gilead against Hazael, king of Aram,",
  "15": "but had returned to Jezreel to be healed of the wounds the Arameans had inflicted on him in the battle against Hazael, king of Aram. \"If you are truly with me,\" Jehu said, \"see that no one escapes from the city to report in Jezreel.\"",
  "16": "Then Jehu mounted his chariot and drove to Jezreel, where Joram lay ill and Ahaziah, king of Judah, had come to visit him.",
  "17": "The watchman standing on the tower in Jezreel saw the troop of Jehu coming and reported, \"I see chariots.\" \"Get a driver,\" Joram said, \"and send him to meet them and to ask whether all is well.\"",
  "18": "So a driver went out to meet him and said, \"The king asks whether all is well.\" \"What does it matter to you how things are?\" Jehu said. \"Get behind me.\" The watchman reported to the king, \"The messenger has reached them, but is not returning.\"",
  "19": "Joram sent a second driver, who went to them and said, \"The king asks whether all is well.\" \"What does it matter to you how things are?\" Jehu replied. \"Get behind me.\"",
  "20": "The watchman reported, \"The messenger has reached them, but is not returning. The driving is like that of Jehu, son of Nimshi, in its fury.\"",
  "21": "\"Prepare my chariot,\" said Joram. When they had done so, Joram, king of Israel, and Ahaziah, king of Judah, set out, each in his own chariot, to meet Jehu. They reached him near the field of Naboth the Jezreelite.",
  "22": "When Joram recognized Jehu, he asked, \"Is all well, Jehu?\" \"How can all be well,\" Jehu replied, \"as long as the many fornications and witchcrafts of your mother Jezebel continue?\"",
  "23": "Joram reined about and fled, crying to Ahaziah, \"Treason, Ahaziah!\"",
  "24": "But Jehu drew his bow and shot Joram between the shoulders, so that the arrow went through his heart and he collapsed in his chariot.",
  "25": "Then Jehu said to his adjutant Bidkar, \"Take him and throw him into the field of Naboth the Jezreelite. For I remember that when we were driving teams behind his father Ahab, the LORD delivered this oracle against him:",
  "26": "'As surely as I saw yesterday the blood of Naboth and the blood of his sons,' says the LORD, 'I will repay you for it in that very plot of ground, says the LORD.' So now take him into this plot of ground, in keeping with the word of the LORD.\"",
  "27": "Seeing what was happening, Ahaziah, king of Judah, fled toward Beth-haggan. Jehu pursued him, shouting, \"Kill him too!\" And they pierced him as he rode through the pass of Gur near Ibleam. He continued his flight as far as Megiddo and died there.",
  "28": "His servants brought him in a chariot to Jerusalem and buried him in the tomb of his ancestors in the City of David.",
  "29": "Ahaziah had become king of Judah in the eleventh year of Joram, son of Ahab.",
  "30": "When Jezebel learned that Jehu had arrived in Jezreel, she shadowed her eyes, adorned her hair, and looked down from her window.",
  "31": "As Jehu came through the gate, she cried out, \"Is all well, Zimri, murderer of your master?\"",
  "32": "Jehu looked up to the window and shouted, \"Who is on my side? Anyone?\" At this, two or three eunuchs looked down toward him.",
  "33": "\"Throw her down,\" he ordered. They threw her down, and some of her blood spurted against the wall and against the horses. Jehu rode in over her body",
  "34": "and, after eating and drinking, he said: \"Attend to that accursed woman and bury her; after all, she was a king's daughter.\"",
  "35": "But when they went to bury her, they found nothing of her but the skull, the feet, and the hands.",
  "36": "They returned to Jehu, and when they told him, he said, \"This is the sentence which the LORD pronounced through his servant Elijah the Tishbite: 'In the confines of Jezreel dogs shall eat the flesh of Jezebel.",
  "37": "The corpse of Jezebel shall be like dung in the field in the confines of Jezreel, so that no one can say: This was Jezebel.'\""
}