{
  "1": "Joash was seven years old when he became king.",
  "2": "Joash began to reign in the seventh year of Jehu, and he reigned forty years in Jerusalem. His mother, who was named Zibiah, was from Beer-sheba.",
  "3": "Joash did what was pleasing to the LORD as long as he lived, because the priest Jehoiada guided him.",
  "4": "Still, the high places did not disappear; the people continued to sacrifice and to burn incense there.",
  "5": "For the priests Joash made this rule: \"All the funds for sacred purposes that are brought to the temple of the LORD-- the census tax, personal redemption money, and whatever funds are freely brought to the temple of the LORD--",
  "6": "the priests may take for themselves, each from his own clients. However, they must make whatever repairs on the temple may prove necessary.\"",
  "7": "Nevertheless, as late as the twenty-third year of the reign of King Joash, the priests had not made needed repairs on the temple.",
  "8": "Accordingly, King Joash summoned the priest Jehoiada and the other priests. \"Why do you not repair the temple?\" he asked them. \"You must no longer take funds from your clients, but you shall turn them over for the repairs.\"",
  "9": "So the priests agreed that they would neither take funds from the people nor make the repairs on the temple.",
  "10": "The priest Jehoiada then took a chest, bored a hole in its lid, and set it beside the stele, on the right as one entered the temple of the LORD. The priests who guarded the entry would put into it all the funds that were brought to the temple of the LORD.",
  "11": "When they noticed that there was a large amount of silver in the chest, the royal scribe (and the priest) would come up, and they would melt down all the funds that were in the temple of the LORD, and weigh them.",
  "12": "The amount thus realized they turned over to the master workmen in the temple of the LORD. They in turn would give it to the carpenters and builders working in the temple of the LORD,",
  "13": "and to the lumbermen and stone cutters, and for the purchase of the wood and hewn stone used in repairing the breaches, and for any other expenses that were necessary to repair the temple.",
  "14": "None of the funds brought to the temple of the LORD were used there to make silver cups, snuffers, basins, trumpets, or any gold or silver article.",
  "15": "Instead, they were given to the workmen, and with them they repaired the temple of the LORD.",
  "16": "Moreover, no reckoning was asked of the men who were provided with the funds to give to the workmen, because they held positions of trust.",
  "17": "The funds from guilt-offerings and from sin-offerings, however, were not brought to the temple of the LORD; they belonged to the priests.",
  "18": "Then King Hazael of Aram mounted a siege against Gath. When he had taken it, Hazael decided to go on to attack Jerusalem.",
  "19": "But King Jehoash of Judah took all the dedicated offerings presented by his forebears, Jehoshaphat, Jehoram, and Ahaziah, kings of Judah, as well as his own, and all the gold there was in the treasuries of the temple and the palace, and sent them to King Hazael of Aram, who then led his forces away from Jerusalem.",
  "20": "The rest of the acts of Joash, with all that he did, are recorded in the book of the chronicles of the kings of Judah.",
  "21": "Certain of his officials entered into a plot against him and killed him at Beth-millo.",
  "22": "Jozacar, son of Shimeath, and Jehozabad, son of Shomer, were the officials who killed him. He was buried in his forefathers' City of David, and his son Amaziah succeeded him as king."
}