{
  "1": "Josiah was eight years old when he began to reign, and he reigned thirty-one years in Jerusalem. His mother's name was Jedidah, daughter of Adaiah of Bozkath.",
  "2": "He pleased the LORD and conducted himself unswervingly just as his ancestor David had done.",
  "3": "In his eighteenth year, King Josiah sent the scribe Shaphan, son of Azaliah, son of Meshullam, to the temple of the LORD with orders to",
  "4": "go to the high priest Hilkiah and have him smelt down the precious metals that had been donated to the temple of the Lord, which the doorkeepers had collected from the people.",
  "5": "They were to be consigned to the master workmen in the temple of the LORD, who should then pay them out to the carpenters, builders, and lumbermen making repairs on the temple,",
  "6": "and for the purchase of wood and hewn stone for the temple repairs.",
  "7": "No reckoning was asked of them regarding the funds consigned to them, because they held positions of trust.",
  "8": "The high priest Hilkiah informed the scribe Shaphan, \"I have found the book of the law in the temple of the LORD.\" Hilkiah gave the book to Shaphan, who read it.",
  "9": "Then the scribe Shaphan went to the king and reported, \"Your servants have smelted down the metals available in the temple and have consigned them to the master workmen in the temple of the LORD.\"",
  "10": "The scribe Shaphan also informed the king that the priest Hilkiah had given him a book, and then read it aloud to the king.",
  "11": "When the king had heard the contents of the book of the law, he tore his garments",
  "12": "and issued this command to Hilkiah the priest, Ahikam, son of Shaphan, Achbor, son of Micaiah, the scribe Shaphan, and the king's servant Asaiah:",
  "13": "\"Go, consult the LORD for me, for the people, for all Judah, about the stipulations of this book that has been found, for the anger of the LORD has been set furiously ablaze against us, because our fathers did not obey the stipulations of this book, nor fulfill our written obligations.\"",
  "14": "So Hilkiah the priest, Ahikam, Achbor, Shaphan, and Asaiah betook themselves to the Second Quarter in Jerusalem, where the prophetess Huldah resided. She was the wife of Shallum, son of Tikvah, son of Harhas, keeper of the wardrobe. When they had spoken to her,",
  "15": "she said to them, \"Thus says the LORD, the God of Israel: 'Say to the man who sent you to me,",
  "16": "Thus says the LORD: I will bring upon this place and upon its inhabitants all the evil that is threatened in the book which the king of Judah has read.",
  "17": "Because they have forsaken me and have burned incense to other gods, provoking me by everything to which they turn their hands, my anger is ablaze against this place and it cannot be extinguished.'",
  "18": "\"But to the king of Judah who sent you to consult the LORD, give this response: 'Thus says the LORD, the God of Israel: As for the threats you have heard,",
  "19": "because you were heartsick and have humbled yourself before the LORD when you heard my threats that this place and its inhabitants would become a desolation and a curse; because you tore your garments and wept before me; I in turn have listened, says the LORD.",
  "20": "I will therefore gather you to your ancestors; you shall go to your grave in peace, and your eyes shall not see all the evil I will bring upon this place.'\" This they reported to the king."
}