{"1": "YHWH se le apareció [a Avraham] en la encina de Mamré; estaba sentado a la entrada de la carpa cuando el día calentaba.", "10": "Entonces uno dijo: “Yo volveré a ti el año que viene, ¡y tu esposa Sarah tendrá un hijo!” Sarah estaba escuchando a la entrada de la carpa, que quedaba detrás de él.", "11": "Sucedió que Avraham y Sarah estaban viejos, avanzados en edad; Sarah había cesado de tener los períodos de la mujer.", "12": "Así que Sarah se rió para sus adentros, diciendo: “Ahora que estoy seca, ¿voy a tener disfrute –con mi esposo tan viejo?”.", "13": "Entonces YHWH le dijo a Avraham: “¿Por qué se rió Sarah, diciendo: ‘¿Tendré de veras un hijo, como soy de vieja?’", "14": "¿Hay algo demasiado difícil para YHWH? Yo volveré a ti a su tiempo el año que viene, y Sarah tendrá un hijo”.", "15": "Sarah mintió diciendo: “Yo no me reí”, porque estaba asustada. Pero él respondió: “Tú te reíste”.", "16": "Los hombres partieron de allí y miraron hacia Sedom, mientras Avraham caminaba con ellos para despedirlos.", "17": "Ahora bien, YHWH había dicho: “¿Ocultaré de Avraham lo que voy a hacer,", "18": "siendo que Avraham se va a convertir en una nación grande y populosa y todas las naciones de la tierra se bendecirán por medio de él?", "19": "Porque yo lo he escogido, para que instruya a sus hijos y a su posteridad a observar el camino de YHWH haciendo lo que es justo y correcto, para que YHWH le cumpla a Avraham lo que le ha prometido”.", "2": "Al levantar la vista vio a tres hombres de pie cerca de él. Tan pronto los vio corrió desde la entrada de la carpa para saludarlos, e inclinándose hasta el suelo", "20": "Entonces YHWH dijo: “¡La injuria de Sedom y Amorah es tan grande, y tan grave su pecado!", "21": "Voy a bajar a ver si en verdad han actuado según el clamor que me ha llegado; y si no, tomaré nota”.", "22": "Los hombres se dirigieron de allí a Sedom, mientras Avraham se quedó de pie ante YHWH.", "23": "Avraham se adelantó a preguntar: “¿Exterminarás al justo junto con el malvado?", "24": "¿Qué tal si hubieran cincuenta justos en la ciudad; arrasarías entonces el lugar y no lo perdonarías por los cincuenta justos que hay en él?", "25": "¡Lejos esté de ti el hacer tal cosa, traer la muerte sobre el justo igual que sobre el malvado, de modo que le vaya igual al justo que al malvado! ¡Lejos esté de ti! ¿No actuará con justicia el Juez de toda la tierra?”", "26": "Y YHWH respondió: “Si encuentro en la ciudad de Sedom cincuenta justos, perdonaré todo el lugar por ellos”.", "27": "Avraham habló de nuevo: “Ahora me aventuro a hablarle a YHWH, yo que no soy más que polvo y ceniza:", "28": "¿Qué tal si de los cincuenta faltaran cinco? ¿Destruirías todo el lugar por falta de cinco?” Y él respondió: “No lo destruiré si encuentro allí cuarenta y cinco”.", "29": "Pero él le habló otra vez y dijo: “¿Qué tal si se encuentran allí cuarenta?” Y él respondió: “No lo haría por amor a los cuarenta”.", "3": "dijo: “Mis patrones, si tienen la bondad, no se retiren de su servidor.", "30": "Entonces dijo: “No se enoje YHWH si prosigo; ¿Qué tal si se encuentran allí treinta?” Y él dijo: “No lo haré si encuentro allí treinta”.", "31": "Y continuó: “Me aventuro de nuevo a hablarle a YHWH: ¿Qué tal si se encuentran allí veinte?” Y él contestó: “No la destruiría, por amor a los veinte”.", "32": "Y dijo: “No se enoje YHWH si hablo una última vez: ¿Qué tal si se encuentran allí diez?” Y él respondió: “No la destruiría, por amor a los diez”.", "33": "Cuando YHWH acabó de hablar con Avraham, se retiró; y Avraham regresó a su lugar.", "4": "Permitan que se traiga un poco de agua para que se laven los pies y se recuesten bajo el árbol.", "5": "Y déjenme prepararles un bocado de comida para que se reconforten; entonces podrán seguir –ya que han pasado por el camino de su servidor”. Ellos respondieron: “Haz como has dicho”.", "6": "Avraham se apresuró a ir a la carpa de Sarah y dijo: “¡Pronto, unos veinte kilos de la mejor harina! ¡Amásenla y hagan tortas!”", "7": "Entonces Avraham corrió a la manada, tomó un becerro, tierno y selecto, y se lo entregó a un muchacho sirviente, quien se apresuró a prepararlo.", "8": "Tomó mantequilla y leche, y el becerro que habían preparado, y los puso delante de ellos; y los esperó debajo del árbol mientras ellos comían.", "9": "Ellos le preguntaron: “¿Dónde está tu esposa Sarah?” Y él respondió: “Allá, en la carpa”."}