{"1": "Así emprendió viaje Yisrael con todo lo suyo, y llegó a Beer Sheba, donde ofreció sacrificios al Elohim de su padre Yitsjaq.", "10": "Los hijos de Shimón: Yemuel, Yamín, Ohad, Yakhín, Tsojar, y Shaúl el hijo de una kenaanita.", "11": "Los hijos de Lewí: Guershón, Qehat, y Merarí.", "12": "Los hijos de Yahudah: Er, Onán, Shelá, Pérets, y Zéraj pero Er y Onán habían muerto en la tierra de Kenaan; y los Hijos de Pérets fueron Jetsrón y Jamul.", "13": "Los hijos de Yissakhar: Tolá, Puwah, Yob, y Shimrón.", "14": "Los hijos de Zebulún: Séred, Elón, y Yahleel.", "15": "Esos fueron los hijos que le dio Leah a Yaaqov en Padán Aram, en adición a su hija Dinah. Personas en total, varones y hembras: treinta y tres.", "16": "Los hijos de Gad: Tsifyón, Jaguí, Shuni, Etsbón, Eré, Arodí, y Arelí.", "17": "Los hijos de Asher: Imnah, Yishwah, Yishwí, y Beriah, y su hermana Séraj. Los hijos de Beriah: Jéber y Malkiel.", "18": "Estos fueron los descendientes de Zilpah, la que le había dado Laván a su hija Leah. Estos le dio a Yaaqov –dieciséis personas.", "19": "Los hijos de Rajel la esposa de Yaaqov fueron Yosef y Binyamín.", "2": "Elohim llamó a Yisrael en visión de noche: “¡Yaaqov, Yaaqov!” El respondió: “Aquí estoy”.", "20": "a Yosef le nacieron en la tierra Mitsráyim Menasheh y Efráyim, los que le dio Asenat la hija de Poti Fera, sacerdote de On.", "21": "Los hijos de Binyamín: Bela, Békher, Ashbel, Guerá, Naamán, Ejí, Rosh, Mupim, Jupim y Ard.", "22": "Estos fueron los descendientes de Rajel que le nacieron a Yaaqov – catorce personas en total.", "23": "El hijo de Dan: Jushim.", "24": "Los hijos de Naftalí; Yajtseel, Guní, Yétser, y Shilem.", "25": "Estos fueron los descendiente de Bilhah, la que le había dado Laván a su hija Rajel. Estos le dio ella a Yaaqov –siete personas en total.", "26": "Todas las personas pertenecientes a Yaaqov que vinieron a Mitsráyim –que salieron de él, aparte de las esposas de Yaaqov– todas esas personas sumaban sesenta y seis.", "27": "Y los hijos de Yosef que le nacieron en Mitsráyim eran dos en total. Así que el total de la familia de Yaaqov que vino a Mitsráyim era de setenta personas.", "28": "El había enviado a Yahudah adelante donde Yosef, para indicarle el camino a Goshen. Así que cuando llegaron a la región de Goshen,", "29": "Yosef ordenó su carruaje y fue a Goshen para encontrarse con su padre; se presentó a él y, abrazándolo por el cuello, lloró sobre su cuello por un buen rato.", "3": "Y dijo: “Yo soy ha'El, el Elohim de tu Padre. No temas bajar a Mitsráyim, porque allí yo te convertiré en una gran nación.", "30": "Entonces Yisrael le dijo a Yosef: “Ahora me puedo morir, ya que he visto por mí mismo que estás vivo todavía”.", "31": "Entonces Yosef les dijo a sus hermanos y a la familia de su padre: “Subiré y le daré la noticia al Paroh, y le diré: ‘Han venido a mí mis hermanos y la familia de mi padre, que estaban en la tierra de Kenaan.", "32": "Los hombres son pastores; siempre han sido criadores de ganado, y han traído con ellos sus rebaños y manadas y todo lo que es de ellos.’", "33": "Así que cuando el Paroh los llame y les pregunte cuál es su ocupación,", "34": "le responderán: ‘Sus servidores han sido criadores de ganado desde el principio hasta ahora, tanto nosotros como nuestro padre’ –para que se puedan quedar en la región de Goshen. Porque los mitsritas aborrecen a todos los pastores”.", "4": "Yo mismo bajaré contigo a Mitsráyim, y yo mismo también te traeré de regreso; y la mano de Yosef cerrará tus ojos”.", "5": "Así que Yaaqov salió de Beer Sheba. Los hijos de Yisrael pusieron a su padre Yaaqov y a sus hijos y a sus esposas en los vagones que el Paroh había enviado para transportarlo;", "6": "y llevaron consigo su crianza de animales y la riqueza que habían acumulado en la tierra de Kenaan. Así entró Yaaqov a Mitsráyim y todo su linaje con él:", "7": "se trajo consigo para Mitsráyim a sus hijos y nietos, a sus hijas y nietas –a todo su linaje.", "8": "Estos son los nombres de los yisraelitas, de Yaaqov y sus descendientes, que vinieron a Mitsráyim. El primogénito de Yaaqov, Reubén;", "9": "los hijos de Reubén: Janokh, Palú, Jetsrón, y Karmí."}