{"1": "YHWH tomó nota de Sarah como había prometido, y YHWH hizo por Sarah como había hablado.", "10": "Y le dijo a Avraham: “Echa fuera a esa esclava y a su hijo, porque el hijo de esa esclava no compartirá la herencia con mi hijo Yitsjaq”.", "11": "El asunto angustió mucho a Avraham, porque se trataba de un hijo suyo.", "12": "Pero Elohim le dijo a Avraham: “No te angusties por el muchacho ni por tu esclava; en cuanto a lo que te dice Sarah, haz lo que te diga, porque es mediante Yitsjaq que se perpetuará tu linaje.", "13": "En cuanto al hijo de la esclava, haré de él una nación también, porque él es tu descendencia”.", "14": "Temprano a la mañana siguiente Avraham tomo un poco de pan y un odre de agua, y se los dio a Hagar. Se los puso en el hombro, junto con su hijo, y la despidió. Y ella se puso a vagar por el desierto de Beer Sheba.", "15": "Cuando se le acabó el agua del odre, ella dejó al niño debajo de uno de los arbustos,", "16": "y fue a sentarse a la distancia, a un tiro de arco, porque pensaba ella: “No quiero ver cuando muera el niño”. Y sentada así a la distancia, alzó la voz a llorar.", "17": "Elohim oyó la voz del muchacho, y un mensajero de Elohim llamó a Hagar desde el cielo y le dijo: “¿Qué te preocupa, Hagar? No temas, que Elohim ha atendido la voz del muchacho donde está.", "18": "Ven, levanta al muchacho y tómalo de la mano, que yo haré de él una gran nación”.", "19": "Entonces Elohim le abrió los ojos y ella vio un pozo de agua. Ella fue y llenó el odre de agua, y dio de beber al muchacho.", "2": "Sarah concibió y le dio un hijo a Avraham en su ancianidad, en el tiempo del que había hablado Elohim.", "20": "Elohim estaba con el muchacho y este creció; habitó en los desiertos y se hizo arquero.", "21": "Vivía en el desierto de Parán; y su madre le consiguió una esposa de la tierra de Mitsráyim.", "22": "En aquel tiempo Avimélekh fue con Pikol, el jefe de sus tropas, y le dijo a Avraham: “Elohim está contigo en todo lo que haces.", "23": "Así que júrame aquí por Elohim que no tratarás falsamente conmigo ni con mis amigos y parientes, sino que tratarás conmigo y con el país en el que has residido como extranjero tan lealmente como he tratado yo contigo”.", "24": "Y Avraham dijo: “Lo juro”.", "25": "Entonces Avraham le reprochó a Avimélekh por el pozo de agua que los servidores de Avimélekh le habían arrebatado.", "26": "Pero Avimélekh dijo: “Yo no sé quién hizo eso; tú no me lo dijiste, ni había oído de eso hasta el día de hoy”.", "27": "Avraham tomó ovejas y bueyes y se los dio a Avimélekh, y los dos hicieron un convenio.", "28": "Avraham entonces apartó siete ovejas del rebaño,", "29": "y Avimélekh le dijo a Avraham: “¿Qué significan esas siete ovejas que has puesto aparte?”", "3": "Avraham llamó al hijo recién nacido que le había dado Sarah, Yitsjaq.", "30": "Él respondió: “Vas a aceptarme estas siete ovejas como prueba de que yo cavé este pozo”.", "31": "Desde entonces se llamó aquel lugar Beer Sheba Pozo del Juramento, porque allí hicieron los dos un juramento.", "32": "Después que concluyeron el convenio en Beer Sheba, Avimélekh y Pikol, el jefe de sus tropas, se retiraron y volvieron a la tierra de los pelishtinos.", "33": "[Avraham] plantó un tamarisco en Beer Sheba, e invocó allí el nombre de YHWH, 'El-Olam el Poderoso Eterno.", "34": "Y Avraham residió durante mucho tiempo en la tierra de los pelishtinos.", "4": "Y cuando su hijo Yitsjaq tenía ocho días, Avraham lo circuncidó, como Elohim le había ordenado.", "5": "Avraham tenía ya cien años cuando le nació su hijo Yitsjaq.", "6": "Sarah dijo: “Elohim me ha hecho reír; todo el que lo oiga se reirá conmigo”.", "7": "Y agregó; “¡Quién le hubiera dicho a Avraham que Sarah amamantaría hijos! Sin embargo le he dado un hijo en su vejez”.", "8": "El niño creció y lo destetaron, y Avraham hizo una gran fiesta el día en que fue destetado.", "9": "Sarah vio que el hijo que Hagar la mitsrita le había dado a Avraham se burlaba."}