{"1": "Elohim bendijo a Nóaj y a sus hijos diciéndoles: Sean fecundos y multiplíquense, y llenen la tierra.", "10": "y con todo ser viviente que está con ustedes aves, ganado, y toda bestia salvaje también todo lo que ha salido del arca, todo ser viviente sobre la tierra.", "11": "Yo mantendré mi alianza con ustedes: nunca más será eliminado todo ser viviente por las aguas de un diluvio, y nunca más habrá un diluvio que destruya la tierra.", "12": "Y Elohim añadió: Esta es la señal que establezco para la alianza que hago con ustedes, y con toda criatura que vive con ustedes, por todas las edades venideras:", "13": "He establecido mi arco en las nubes, y servirá como señal de mi alianza con la tierra.", "14": "Cuando yo traiga nubes sobre la tierra, y aparezca el arco en las nubes,", "15": "me acordaré de mi alianza con ustedes y con toda criatura viviente de toda especie, de modo que las aguas no vuelvan a formar un diluvio que destruya todo ser.", "16": "Cuando el arco salga en las nubes, yo lo veré y me acordaré de la alianza eterna entre Elohim y toda criatura viviente, todo ser que hay en la tierra.", "17": "Elohim le dijo a Nóaj: Esta será la señal de la alianza que he establecido con todo ser que hay sobre la tierra.", "18": "Los hijos de Nóaj que salieron del arca fueron Shem, Jam, y Yéfet Jam fue el padre de Kenaan.", "19": "Estos tres fueron los hijos de Nóaj, y ellos se propagaron por todo el mundo.", "2": "Todas las bestias de la tierra y todas las aves del cielo les temerán y los respetarán a ustedes, todo lo que ocupa la tierra, y todos los peces del mar, quedan bajo su autoridad.", "20": "Nóaj, que era agricultor, fue el primero en plantar una viña.", "21": "Un día bebió vino y se emborrachó, y se quedó desnudo dentro de su carpa.", "22": "Jam, el padre de Kenaan, vio a su padre desnudo y salió a contárselo a sus dos hermanos.", "23": "Pero Shem y Yéfet tomaron una capa, se la pusieron en los hombros y, caminando de espaldas, cubrieron la desnudez de su padre; como iban mirando para otro lado, no vieron a su padre desnudo.", "24": "Cuando Nóaj se despertó de la borra chera y supo lo que le había hecho su hijo menor,", "25": "dijo: Degradado sea Kenaan; el más bajo de los esclavos será para sus hermanos.", "26": "Y añadió: Bendito sea YHWH, Elohim de Shem; que Kenaan sea su esclavo.", "27": "Que Elohim extienda a Yéfet Extensión, y que habite en las carpas de Shem; y que Kenaan sea esclavo de ellos.", "28": "Nóaj vivió después del Diluvio 350 años.", "29": "Y todos los días de Nóaj sumaron 950 años; entonces murió.", "3": "Toda criatura que vive les servirá de alimento, al igual que la hierba verde, les daré todo esto.", "4": "Sin embargo, no deben comer carne con su vida su sangre en ella.", "5": "De la sangre de vida de ustedes yo pediré cuentas: se las pediré a toda bestia; al hombre también le pediré cuentas por la vida humana; a cada hombre por la de su prójimo.", "6": "A cualquiera que derrame la sangre de un hombre, otro hombre le derramará la suya; porque Elohim hizo al hombre a su imagen.", "7": "Sean fecundos, pues, y multiplíquense; abunden en la tierra y multiplíquense en ella.", "8": "Elohim les dijo a Nóaj y a sus hijos:", "9": "Yo establezco ahora mi alianza con ustedes y con su linaje por venir,"}