{"1": "Por aquel tiempo Yahudah se apartó de sus hermanos y acampó cerca de cierto adulamita llamado Jirah.", "10": "Lo que hizo desagradó a YHWH, y le quitó la vida también.", "11": "Entonces Yahudah le dijo a su nuera Tamar: “Quédate como viuda en la casa de tu padre hasta que mi hijo Shelá crezca”; –porque pensó: “Este también podría morir como sus hermanos”. De modo que Tamar se fue a vivir en la casa de su padre.", "12": "Mucho tiempo después murió la hija de Shúa, la esposa de Yahudah. Cuando pasó su período de duelo, Yahudah subió a Timnah a ver a sus trasquiladores, junto con su amigo Jirah el adulamita.", "13": "Y le dijeron a Tamar: “Tu suegro viene a Timnah a trasquilar”.", "14": "Entonces ella se quitó su ropa de viuda, se cubrió la cara con un velo, y, envolviéndose en tela, se sentó a la entrada de Enáyim, que queda en el camino a Timnah; porque ella veía que Shelá estaba grande, y sin embargo no se la habían dado como esposa.", "15": "Cuando Yahudah la vio, la confundió con una ramera, porque ella se había tapado la cara.", "16": "Así que se desvió hacia ella por el camino y le dijo: “Oye, déjame acostarme contigo”; –porque no sabía que era su nuera. Ella le preguntó: “¿Qué vas a pagar por acostarte conmigo?”", "17": "Él contestó: “Te enviaré un cabrito de mi rebaño”. Pero ella dijo: “Tienes que dejar una prenda hasta que lo envíes”.", "18": "Y él dijo: “¿Qué prenda te puedo dar?” Ella respondió: “Tu sello con el cordón, y el bastón que llevas”. Así que se los dio y se acostó con ella, y ella quedó encinta de él.", "19": "Entonces ella prosiguió su camino. Se quitó el velo y se puso de nuevo su ropa de viuda.", "2": "Entonces Yahudah vio a la hija de cierto kenaanita llamado Shúa, y se casó con ella y se unió a ella.", "20": "Yahudah mandó el cabrito con su amigo el adulamita, para rescatar la prenda de la mujer; pero no la pudo encontrar.", "21": "Le preguntaba a la gente de aquel pueblo: “¿Dónde está la ramera de templo, la que estaba en Enáyim, por el camino?” Pero ellos decían: “No ha habido ninguna ramera aquí”.", "22": "De modo que regresó donde Yahudah y dijo: “No pude encontrarla; además la gente del pueblo me dijo que no ha habido ninguna ramera allí”.", "23": "Yahudah dijo: “Deja que se quede con eso, no vayamos a convertirnos en un hazmerreír. Yo le envié el cabrito, pero no la encontraste”.", "24": "Como tres meses después, le dijeron a Yahudah: “Tu nuera Tamar se ha metido a ramera; de hecho, por su prostitución ha quedado encinta”. Yahudah dijo: “Sáquenla y quémenla”.", "25": "Cuando la estaban sacando, ella le envió este mensaje a su suegro: “Yo estoy encinta del hombre a quien pertenece esto”. Y agregó: “Examine esto: ¿A quién pertenecen este sello con cordón y este bastón?”", "26": "Yahudah los reconoció, y dijo: “Ella tiene más razón que yo, siendo que no le di a mi hijo Shelá”. Y no intimó más con ella.", "27": "Cuando le llegó el tiempo de dar a luz, había gemelos en su vientre.", "28": "Cuando estaba en el parto, uno de ellos sacó la mano, y la comadrona le ató un cordón rojo en la mano, para indicar que ese había salido primero.", "29": "Pero entonces él retrajo la mano, y salió su hermano; y ella dijo: “¡Qué brecha te has hecho!” Por eso lo llamaron Perets Brecha.", "3": "Ella concibió y tuvo un hijo, y él lo llamó Er.", "30": "Después salió su hermano, que tenía el cordón rojo en la mano; y lo llamaron Zéraj Iluminado.", "4": "Concibió ella otra vez y tuvo un hijo, y lo llamó Onán.", "5": "Una vez más tuvo un hijo y lo llamó Shelá; él estaba en Kezib cuando lo tuvo.", "6": "Yahudah consiguió una esposa para Er su primogénito, llamada Tamar.", "7": "Pero Er, el primogénito de Yahudah, desagradó a YHWH, y YHWH le quitó la vida.", "8": "Entonces Yahudah le dijo a Onán: “Únete a la esposa de tu hermano y cumple tu deber con ella como cuñado, y dale linaje a tu hermano”.", "9": "Pero Onán, sabiendo que la descendencia no se contaría como suya, derramaba en tierra siempre que se unía a la esposa de su hermano, para no darle linaje a su hermano."}