{"1": "Entonces Yaaqov llamó a sus hijos y dijo: “Reúnanse para decirles lo que les va a suceder en días venideros.", "10": "El cetro no se apartará de Yahudah, ni la vara de gobernante de entre sus pies; hasta que venga Shiloh, y el homenaje de los pueblos será suyo.", "11": "El amarra su asno a una viña, el burrito de su asna a un viña selecta; lava sus ropas en vino, su manto en sangre de uvas.", "12": "Sus ojos son más obscuros que el vino; sus dientes son más blancos que la leche.", "13": "Zebulún morará por la orilla del mar; será un puerto para los barcos, y su costado reposará en Tsidón.", "14": "issakhares un asno de huesos fuertes, agachado entre los rebaños de ovejas.", "15": "Cuando vio lo buena que era la seguridad, y lo bueno que era el país, le metió el hombro a la carga, y se hizo un sirviente hacendoso.", "16": "Dan juzgará a su pueblo, como una de las tribus de Yisrael.", "17": "Dan será una serpiente a la vera del camino, una víbora a la orilla del sendero, que le muerde los talones al caballo, para que tumbe a su jinete.", "18": "¡Yo espero tu liberación, oh YHWH!", "19": "Gad será invadido por invasores, pero él les irá pisando los talones.", "2": "Congréguense y escuchen, oh hijos de Yaaqov, escuchen a Yisrael su padre.", "20": "El pan deAsher será rico, y producirá manjares de rey.", "21": "Naftalí es una cierva suelta; y pronuncia dichos hermosos.", "22": "Yosef es un asno salvaje, un asno salvaje junto a un pozo, con potritos en una colina.", "23": "Arqueros lo asaltaron duramente; le dispararon y lo acosaron.", "24": "Mas su arco se quedó tenso, y sus manos se hicieron firmes por las manos del Fuerte de Yaaqov – por causa del Pastor, la Roca de Israel–", "25": "el Elohim de tu padre que te ayuda, y el Omnipotente que te bendice con bendiciones del cielo arriba, bendiciones del abismo que yace abajo, bendiciones del pecho y el vientre.", "26": "Las bendiciones de tu padre sobrepasan las bendiciones de mis antepasados, hasta los más lejanos linderos de las colinas eternas. Que reposen en la cabeza de Yosef, en la frente del escogido entre sus hermanos.", "27": "Binyamín es un lobo opresor; en la mañana consume al adversario, y en la noche divide el botín”.", "28": "Todas estas fueron las tribus de Yisrael, doce en número, y esto fue lo que les dijo su padre cuando los bendijo, bendiciendo a cada uno una bendición adecuada a él.", "29": "Entonces los instruyó, diciéndoles: “Estoy a punto de reunirme con mi pueblo. Entiérrenme con mis padres en la cueva que hay en el campo de Efrón el jitita,", "3": "Reubén, tú eres mi primogénito, mi fuerza y primicia de mi vigor, superior en rango y superior en honor.", "30": "la cueva que está en el campo de Makhpelah, frente a Mamré, en la tierra de Kenaan; el campo que Avraham le compró a Efrón el jitita para lugar de sepultura –", "31": "allí enterraron a Avraham y a su esposa Sarah; allí enterraron a Yitsjaq y a su esposa Rivqah; y allí enterré a Leah–", "32": "en el campo con la cueva, que se le compró a los hijos de Jet”.", "33": "Cuando Yaaqov terminó sus instrucciones a sus hijos, metió los pies en la cama y, exhalando su último aliento, se reunió con su pueblo.", "4": "Inestable como el agua, no superarás más; porque cuando te subiste a la cama de tu padre, trajiste desgracia. ¡A mi lecho se subió!", "5": "Shimón y Lewí son una pareja; sus armas son herramientas de maldad.", "6": "Que mi persona no se incluya en el concilio de ellos, que mi ser no se cuente en su asamblea. Pues cuando se enojan matan hombres, y por capricho mutilan bueyes.", "7": "Maldita sea su ira tan fiera, y su furor tan implacable. Yo los dividiré en Yaaqov, los dispersaré en Yisrael.", "8": "Tú,Yahudah, tus hermanos te alabarán; tu mano estará en la nuca de tus enemigos; los hijos de tu padre se postrarán ante ti.", "9": "Yahudah es un cachorro de león. De la caza, hijo mío, has vivido. El acecha, se agazapa como un león, como el rey de las bestias –¿quién se atreve a despertarlo?"}