{"1": "Elohim se acordó de Nóaj y de todas las bestias y de todo el ganado que estaban con él en el arca, y Elohim hizo que soplara un viento por toda la tierra, de modo que las aguas comenzaron a bajar.", "10": "Esperó otros siete días, y volvió a enviar la paloma desde el arca.", "11": "La paloma regresó a él por la tarde, y traía en el pico una hoja de olivo arrancada. Entonces supo Nóaj que las aguas habían menguado sobre la tierra.", "12": "Esperó aún otros siete días y envió la paloma; y no volvió más a él.", "13": "En el año seiscientos uno, en el primer mes, el primero del mes, las aguas comenzaron a secarse sobre la tierra; y cuando Nóaj quitó la cubierta del arca, vio que la superficie de la tierra se estaba secando.", "14": "Y para el segundo mes, para el día veintisiete del mes, la tierra estaba seca.", "15": "Elohim le habló a Nóaj y le dijo:", "16": "Sal del arca, junto con tu esposa, tus hijos, y las esposas de tus hijos.", "17": "Saca también a todos los seres vivientes que están contigo: aves, animales, y todo lo que se arrastra por la tierra; para que enjambren sobre la tierra y sean fecundos y se multipliquen en la tierra.", "18": "Así que Nóaj salió, junto con sus hijos, su esposa, y las esposas de sus hijos.", "19": "Todos los animales, todos los reptiles, y todas las aves, todo lo que se mueve sobre la tierra, salieron del arca por familias.", "2": "Las fuentes del abismo y las compuertas del cielo se cerraron, y la lluvia del cielo se detuvo;", "20": "Entonces Nóaj construyó un altar para YHWH y, tomando de todo animal limpio y de toda ave limpia, presentó ofrendas quemadas sobre el altar.", "21": "Entonces YHWH olió el agradable aroma, y se dijo YHWH: Nunca más volveré a degradar la tierra por culpa del hombre, porque las tramas de la mente del hombre son malvadas desde su juventud; tampoco volveré a destruir jamás a todo ser viviente, como lo he hecho.", "22": "Mientras dure la tierra, siembra y cosecha, frío y calor, verano e invierno, día y noche no han de faltar.", "3": "entonces las aguas siguieron retrocediendo sobre la tierra. Para el fin de los ciento cincuenta días las aguas disminuyeron,", "4": "tanto que en el séptimo mes, el día diecisiete del mes, el arca encalló sobre las montañas de Ararat.", "5": "Las aguas siguieron disminuyendo hasta el décimo mes; en el décimo mes, el primero del mes, se hicieron visibles los picos de las montañas.", "6": "Después de cuarenta días, Nóaj abrió la ventana del arca que había hecho", "7": "y envió al cuervo; éste siguió volando de un lado para otro hasta que se secaron las aguas de sobre la tierra.", "8": "Después envió la paloma para ver si las aguas habían menguado sobre la superficie de la tierra.", "9": "Pero la paloma no halló un lugar donde posarse, y regresó con Nóaj al arca, porque había agua sobre toda la tierra. Así que él sacó la mano, tomó la paloma, y la introdujo al arca."}