{"1": "Cuando Avram tenía noventa y nueve años, YHWH se le apareció y le dijo: “Yo soy 'El-Shaday el Poderoso Omnipotente. Camina en mis caminos y sé sin tacha.", "10": "Esta será mi alianza contigo y con tu linaje que vendrá, la cual ustedes cumplirán: todo varón entre ustedes se circuncidará.", "11": "Ustedes circuncidarán la carne de su prepucio, y esa será la señal de mi alianza entre ustedes y yo.", "12": "Y a través de las generaciones, a todo varón entre ustedes lo circuncidarán a la edad de ocho días. En cuanto al esclavo nacido en la familia y al comprado de un extraño,", "13": "deben circuncidarse, el nacido en la familia y el comprado por igual. Así estará mi alianza marcada en su carne como un convenio perpetuo.", "14": "Y si algún varón que no esté circuncidado se niega a circuncidar la carne de su prepucio, esa persona será cortada de su raza; ha quebrantado mi alianza”.", "15": "Y Elohim le dijo a Avraham: “En cuanto a tu esposa Saray, no la llamarás Saray, sino que se llamará Sarah.", "16": "Yo la bendeciré; de hecho, te voy a dar un hijo por medio de ella. La bendeciré de modo que dé origen a naciones; gobernantes de pueblos saldrán de ella”.", "17": "Avraham se tiró sobre su rostro y se rió mientras se decía: “¿Le podrá nacer un niño a un viejo de cien años, o podrá Sarah tener un hijo a los noventa?”", "18": "Y Avraham le dijo a ha'Elohim: “¡Oh sí, que Yishmael pueda vivir mediante tu favor!”", "19": "Elohim dijo: “Sin embargo, Sarah tu esposa te dará un hijo, y lo llamarás Yitsjaq Risa; y yo mantendré mi alianza con él como una alianza perpetua para su linaje por venir.", "2": "Yo estableceré mi alianza entre tú y yo, y te haré extremadamente numeroso”.", "20": "En cuanto a Yishmael, te he escuchado; lo bendeciré; lo haré fértil y extremadamente numeroso. Él será padre de doce caudillos, y haré de él una gran nación.", "21": "Pero mi alianza la mantendré con Yitsjaq, el que te dará Sarah para este tiempo el año que viene”.", "22": "Y cuando acabó de hablar con Avraham, Elohim se retiró.", "23": "Entonces Avraham tomó a su hijo Yishmael, y a todos sus esclavos nacidos en la familia, y a todos los que había comprado, a todo varón en la familia de Avraham, y circuncidó la carne de sus prepucios aquel mismo día, como Elohim le había dicho.", "24": "Avraham tenía noventa y nueve años cuando circuncidó la carne de su prepucio,", "25": "y su hijo Yishmael tenía trece años cuando le circuncidaron la carne de su prepucio.", "26": "Así Avraham y su hijo Yishmael se circuncidaron aquel mismo día;", "27": "y toda su familia, sus esclavos nacidos en casa y los que habían sido comprados de extraños, se circuncidaron con él.", "3": "Avram se tiró sobre su rostro; y Elohim le dijo además:", "4": "“En cuanto a mí, este es mi alianza contigo: Tú serás el padre de una multitud de naciones.", "5": "Y no te llamarás más Avram Padre Exaltado, sino que te llamarás Avraham Padre de Muchos, porque yo te hago el padre de una multitud de naciones.", "6": "Te haré extremadamente fértil, y haré naciones de ti; y reyes saldrán de ti.", "7": "Mantendré mi alianza contigo y con tu linaje por venir, como una alianza eterna a través de las edades, de ser un Elohim para ti y para tu linaje venidero.", "8": "La tierra en la que moras como extranjero te la asigno a ti y a tu linaje por venir, toda la tierra de Kenaan, como propiedad perpetua. Yo seré el Elohim de ellos”.", "9": "Elohim le dijo además a Avraham: “En cuanto a ti, tú y tu linaje por venir a través de los siglos cumplirán mi alianza."}