{"1": "<pb/>El Señor puso su mano sobre mí, me sacó por medio de su espíritu y me dejó en medio de la llanura, que estaba llena de huesos.", "2": "Me hizo pasar por entre ellos, de aquí para allá, y pude ver que eran muchísimos; cubrían la superficie de la llanura y estaban completamente secos.", "3": "Me dijo: <pb/>—Hijo de hombre, ¿volverán a vivir estos huesos? <pb/>Yo respondí: <pb/>—Señor Dios, tú lo sabes.", "4": "<pb/>De nuevo me dirigió la palabra: <pb/>—Profetiza sobre estos huesos. Diles: ¡Huesos secos, escuchen la palabra del Señor!", "5": "Esto dice el Señor Dios a estos huesos: Voy a infundir en ustedes un espíritu que los hará revivir.", "6": "Les pondré nervios y haré que les crezca carne; los cubriré de piel y les infundiré un espíritu que los hará revivir. Y reconocerán que yo soy el Señor.", "7": "<pb/>Yo profeticé conforme me fue ordenado. Mientras estaba profetizando, oí un ruido y sentí que todo temblaba. Entonces los huesos se ensamblaron entre sí.", "8": "Pude ver cómo les crecían nervios y carne, y cómo se cubrían de piel de abajo arriba. Pero no tenían espíritu.", "9": "Entonces me dijo: <pb/>—Habla al espíritu, hijo de hombre, habla al espíritu y dile: «Esto dice el Señor Dios: Espíritu, ven de los cuatro vientos y sopla en estos muertos para que revivan».", "10": "<pb/>Yo hablé conforme me fue ordenado. Entonces el espíritu penetró en ellos, recobraron la vida y se pusieron de pie. Era un ejército enorme, inmenso.", "11": "Después me dijo: <pb/>—Hijo de hombre, estos huesos son el pueblo entero de Israel. Andan diciendo: «Nuestros huesos están secos, hemos perdido la esperanza, todo ha acabado para nosotros».", "12": "Por eso, profetiza y diles: Esto dice el Señor Dios: Voy a abrir sus tumbas y a sacarlos de ellas, pueblo mío; los llevaré a la tierra de Israel.", "13": "Y sabrán que yo soy el Señor cuando abra sus tumbas y los saque de ellas, pueblo mío.", "14": "Les infundiré un espíritu para que vivan y los estableceré en su tierra. Yo, el Señor, lo digo y lo hago. —Oráculo del Señor—.", "15": "<pb/>El Señor me dirigió la palabra:", "16": "<pb/>—En cuanto a ti, hijo de hombre, toma una vara y escribe en ella: «Judá y los israelitas asociados a él». Toma otra vara y escribe en ella: «José, vara de Efraín, y todos los israelitas asociados a él».", "17": "Júntalas después de modo que, cuando las agarres, parezcan una sola vara.", "18": "Y, cuando tus compatriotas te digan: «¿No nos vas a decir qué es eso que tienes ahí?»,", "19": "les responderás: «Esto dice el Señor Dios: Voy a tomar la vara de José, que está en la mano de Efraín, y a las tribus de Israel asociadas a él, y pondré encima de ellas la vara de Judá: así los convertiré en una sola vara; serán una sola cosa en mi mano».", "20": "Sujetarás con la mano las varas en las que has escrito, de modo que las vean,", "21": "y les dirás: Esto dice el Señor Dios: Voy a recoger a los israelitas de entre las naciones por las que han vagado, los reuniré de los países limítrofes y los traeré a su tierra.", "22": "Los convertiré en una nación en el país, en los montes de Israel, y seré para todos un rey único; no volverán a ser dos naciones ni se escindirán de nuevo en dos reinos.", "23": "No volverán a contaminarse con sus ídolos, sus imágenes y sus crímenes; los pondré a salvo de las infidelidades que cometieron y los purificaré. Ellos serán mi pueblo y yo seré su Dios.", "24": "Mi siervo David será su rey: será un único pastor para todos ellos; se conducirán según mis leyes y respetarán y cumplirán mis normas.", "25": "Se instalarán en la tierra que di a mi siervo Jacob, donde estuvieron instalados vuestros antepasados; en ella vivirán siempre ellos, sus hijos y sus nietos, y mi siervo David será su príncipe para siempre.", "26": "Haré con ellos una alianza de paz, que será para ellos una alianza eterna, y haré que se multipliquen. Pondré mi santuario en medio de ellos para siempre;", "27": "mi morada estará junto a ellos. Yo seré su Dios y ellos serán mi pueblo.", "28": "Las naciones reconocerán que yo soy el Señor, que santifico a Israel, cuando mi santuario esté en medio de ellos para siempre."}