{"1": "<pb/>Después me dijo: <pb/>—Hijo de hombre, come este libro enrollado y vete a hablar a los israelitas.", "2": "<pb/>Yo abrí la boca y me hizo comer el libro.", "3": "Después me dijo: <pb/>—Hijo de hombre, alimenta tu vientre y llena tus entrañas con este libro enrollado que te doy. <pb/>Yo lo comí y me supo dulce como la miel.", "4": "A continuación me dijo: <pb/>—Hijo de hombre, vete sin falta a los israelitas y transmíteles mis palabras.", "5": "Pues no te envío a gente que habla de forma extraña o que tiene una pronunciación rara, sino al pueblo de Israel.", "6": "No te envío a diversos pueblos que hablan de forma extraña o que tienen una pronunciación rara, cuya lengua nunca has oído; aunque estoy seguro de que si te enviara a ellos, te harían caso.", "7": "Pero Israel no querrá escucharte porque no está dispuesto a escucharme a mí, pues todos los israelitas son obstinados y testarudos.", "8": "Así que voy a hacerte tan persistente y obstinado como ellos.", "9": "Hago tu cabeza más dura que la piedra, así que no temas ni les tengas miedo. Ya sabes que son gente rebelde.", "10": "<pb/>Después me dijo: <pb/>—Hijo de hombre, escucha con atención y retén en la memoria todas las palabras que voy a decirte.", "11": "Luego vete sin falta adonde están los desterrados, tus compatriotas, y se las transmites. Les dirás: «Esto dice el Señor Dios», te escuchen o no te escuchen.", "12": "<pb/>A continuación me arrebató el espíritu y escuché a mis espaldas el ruido de un gran terremoto, al tiempo que se elevaba la gloria del Señor del lugar donde estaba.", "13": "Era el ruido causado por las alas de los seres vivientes, al golpear una contra otra, el chirrido de las ruedas al rozar y el estruendo de un gran terremoto.", "14": "El espíritu me arrebató y me transportó; yo me dejé llevar enardecido, mientras el Señor dejaba sentir la fuerza de su mano sobre mí.", "15": "Así llegué a Tel Abib, donde estaban instalados los desterrados a orillas del río Quebar; y me quedé con ellos, aturdido, durante siete días.", "16": "<pb/>Cuando pasaron los siete días, el Señor me dirigió la palabra:", "17": "<pb/>—Hijo de hombre, te convierto en vigía de Israel. Cuando me oigas hablar, les darás la alarma de mi parte.", "18": "Si yo dicto sentencia de muerte contra el malvado y tú no lo pones sobre aviso instándolo a que abandone su mala conducta, para que pueda así seguir con vida, el malvado morirá por su culpa, pero a ti te pediré cuentas de su vida.", "19": "En cambio, si pones sobre aviso al malvado pero no se convierte de su mala conducta, él morirá por su culpa, pero tú habrás salvado tu vida.", "20": "Si una persona honrada se desvía de su honradez y comete algo malo, haré que tropiece y morirá; como tú no le has puesto en guardia, morirá por su pecado y su honradez no será tenida en cuenta, pero a ti te pediré cuentas de su vida.", "21": "Pero si pones sobre aviso al honrado diciéndole que no peque, y en efecto no peca, vivirá por haber sido puesto sobre aviso, y además tú habrás salvado tu vida.", "22": "<pb/>Sentí sobre mí la mano del Señor, que me dijo: <pb/>—Vete de inmediato a la llanura, que voy a hablarte allí.", "23": "<pb/>Me puse inmediatamente en marcha hacia la llanura, y allí estaba la gloria del Señor (era la gloria que había visto a orillas del río Quebar). Al verla, caí rostro en tierra.", "24": "El espíritu penetró en mí y me puso de pie; a continuación me habló así: <pb/>—Vete y enciérrate en tu casa.", "25": "Ten en cuenta que usarán cuerdas para atarte, y que no podrás soltarte.", "26": "Voy a pegarte la lengua al paladar, y quedarás mudo; así no podrás recriminarles nada (ya sabes que son gente rebelde).", "27": "Cuando yo te hable, abriré tu boca para que les anuncies: «Esto dice el Señor Dios»; el que quiera escuchar, que escuche; y el que no quiera, que no escuche. Ya te he dicho que son gente rebelde."}