{"1": "<pb/>El Señor me dirigió la palabra:", "2": "<pb/>—¿Qué quieren decir cuando repiten este refrán en territorio de Israel: «Los padres comieron los agraces y los hijos padecen la dentera»?", "3": "Lo juro por mí mismo —oráculo del Señor Dios— que no tendrán oportunidad de repetir este refrán en Israel.", "4": "Todas las personas me pertenecen, lo mismo un padre que su hijo. Y la persona que peque, morirá.", "5": "<pb/>Si una persona es honrada y practica el derecho y la justicia,", "6": "si no participa en los banquetes sacrificiales de los montes ni pone sus ojos en los ídolos de Israel, si no deshonra a la mujer de su prójimo ni tiene relaciones con una mujer durante la menstruación,", "7": "si no extorsiona a nadie, devuelve la prenda al deudor y no roba, si da su pan al hambriento y proporciona ropa al desnudo,", "8": "si no presta a interés ni saca de ello provecho alguno, si evita hacer el mal y juzga rectamente a los demás,", "9": "si vive conforme a mis normas y observa mis disposiciones actuando con honradez, esa persona es recta y seguro que vivirá —oráculo del Señor Dios—.", "10": "<pb/>Y si esa persona engendra un hijo ladrón y asesino,", "11": "que hace todas las cosas que su padre no había hecho: tomar parte en los banquetes sacrificiales de los montes, deshonrar a la mujer de su prójimo,", "12": "extorsionar al pobre y al indigente, robar, no devolver las prendas, poner sus ojos en los ídolos, cometer abominaciones,", "13": "prestar a interés sacando provecho de ello, tal persona no vivirá. Por haber cometido todas esas abominaciones, será condenada a muerte y solo ella será la responsable.", "14": "<pb/>Y si engendra un hijo que, al ver los pecados cometidos por su padre, decide no cometerlos, es decir,", "15": "decide no tomar parte en los banquetes sacrificiales de los montes, no poner sus ojos en los ídolos de Israel, no deshonrar a la mujer de su prójimo,", "16": "no extorsionar a la gente, devolver las prendas, no robar, dar su pan al hambriento y proporcionar ropa al desnudo,", "17": "apartarse del mal y no prestar a usura sacando provecho de ello, si además observa mis disposiciones y vive conforme a mis normas, esa persona no morirá por el pecado de su padre. Seguro que vivirá.", "18": "Si su padre cometió extorsión, robó y no hizo el bien entre sus parientes, morirá por su propio pecado.", "19": "<pb/>Pero ustedes dicen: «¿Por qué el hijo no ha de cargar con el pecado del padre?». Pues porque el hijo ha practicado el derecho y la justicia, ha respetado y puesto en práctica todas mis normas, y por tanto les aseguro que vivirá.", "20": "La persona que peque, morirá; el hijo no cargará con la culpa del padre ni este cargará con la culpa del hijo. La persona honrada será tratada como honrada, y la persona malvada será responsable de su maldad.", "21": "<pb/>Pero si el malvado se aparta de todos los pecados que cometió, observa todas mis normas y practica el derecho y la justicia, seguro que vivirá; no morirá.", "22": "Ninguna de las ofensas que haya cometido le será recordada; vivirá por haberse comportado honradamente.", "23": "¿Creen que me complace la muerte del malvado? —oráculo del Señor Dios—. Pues no, prefiero que se aparte de su mala conducta y viva.", "24": "<pb/>En cambio, a la persona honrada que abandone su honradez y empiece a actuar con malicia, cometiendo las mismas infamias que cometía el malvado del que hemos hablado, no le será recordada la honradez con la que había actuado; morirá conforme a las malas acciones y a los pecados que haya cometido.", "25": "<pb/>Pero ustedes dicen: «No es justo el proceder del Señor». A ver si prestan atención, israelitas: ¿Creen que es injusto mi proceder? ¿No será su proceder el que no es justo?", "26": "Si el honrado abandona su honradez y empieza a actuar con malicia, y muere, morirá por su propia malicia.", "27": "En cambio, si el malvado abandona su inveterada maldad y empieza a practicar el derecho y la justicia, pondrá a salvo su vida.", "28": "Si lo piensa bien y se aparta de las ofensas cometidas, seguro que vivirá; no morirá.", "29": "<pb/>Dicen los israelitas: «No es justo el proceder del Señor». ¿Que no es justo mi proceder? ¿No será más bien su proceder el que es injusto?", "30": "En consecuencia, voy a juzgarlos a cada uno según su proceder, pueblo de Israel —oráculo del Señor Dios—. Vuelvan a mí y abandonen su conducta rebelde, de modo que eviten cualquier ocasión de culpa.", "31": "Dejen a un lado la conducta rebelde que han llevado y procúrense un corazón nuevo y un espíritu nuevo. ¿Por qué han de morir, pueblo de Israel?", "32": "¿No ven que no me complace la muerte de nadie? —oráculo del Señor Dios—. Conviértanse y vivirán."}