{
  "1": "Ri ix ixokib, ri ix cˈulan chic, chixniman chque ri iwachajil. Je riˈ we ne e cˈo jujun chque ri iwachajil ri man cäquicoj tä ru Lokˈ Pixab ri Dios, quecojon ta cˈu ne rumal ri utzalaj i cˈaslemal ix, ri ix ixokib, pune ta ne man cätzijox tä ru Lokˈ Pixab ri Dios chque.",
  "2": "Are cˈu ri ix quixquilo chi chˈajchˈoj ri iwanimaˈ, nim quiwil ri Dios, quixej cˈu iwib chuwäch.",
  "3": "Ri ix ixokib rajwaxic quicoj atzˈiak ri kas takal chiwe, rajwaxic cˈut chi utz u banic ri i wiˈ quibano jas ri kas takalic. Man xuwi tä quiwik iwib rucˈ kˈän puak, rucˈ chachal ri pakal rajil, man rucˈ tä cˈu atzˈiak ri sibalaj pakalic.",
  "4": "Xane ri kas wikobal iwib are ri cˈo pa ri iwanimaˈ. Ri kas jeˈlal ri man cäsach tä u wäch are ri utzalaj iwanimaˈ ri sibalaj cäjororic. We wikobal riˈ are sibalaj lokˈ na waˈ chuwäch ri Dios.",
  "5": "Jeˈ cˈu wikobal waˈ xquicoj ri ixokib ojer ri xquijach quib pu kˈab ri Dios. Ri e areˈ xcuˈbi qui cˈux chrij ri Dios, xukujeˈ xeniman chque ri cachajil.",
  "6": "Jeˈ jas ri nan Sara ojer xniman che ri ka mam Abraham, xubij cˈu che: “At wajaw,” ―xcha che. Ri ix, ix jeˈ jas ri nan Sara we quiban ri utzil, man cˈo tä cˈu jas quixej wi iwib.",
  "7": "Ri ix xukujeˈ, ri ix achijab, ri ix cˈulan chic, rajwaxic kas quichomaj na jas quiban cucˈ ri iwixokil. Nim cheiwila wi, man xak xuwi tä rumal chi ri ixokib man junam tä qui chukˈab iwucˈ ix, xane rumal chi ri e areˈ xukujeˈ cäquechbej na ri cˈaslemal ri cuya ri Dios chiwe ix rumal ri nimalaj u tokˈob. Jeˈ chibana waˈ rech ri Dios cuto aretak quiban orar.",
  "8": "Más cˈu na, chinaˈ pa iwanimaˈ chi xa ix jun, ri ix nimalaj iwonojel. Chel i cˈux chbil tak iwib, chiwaj iwib junam jas ri cäcaˈn ri winak ri kas e cachalal quib. Minimarisaj iwib, xane chichˈabela iwib rucˈ utzil.",
  "9": "Mitzelej u qˈuexel ri cˈäx ri cäban chiwe, man quixyokˈon tä cˈu chque ri winak ri quixquiyokˈo. Xane jas ri Dios ri quixtewchinic, chixtewchin ix xukujeˈ chque ri quebanow cˈäx chiwe. Iwetam cˈut chi ix u siqˈuim ri Dios rech quirik tewchibal.",
  "10": "Je riˈ ri cubij ru Lokˈ Pixab ri Dios ri Tzˈibtalic: Jachin ri craj jun utzalaj cˈaslemal, cäquicot na amakˈel ronojel kˈij, chujicˈa baˈ ri rakˈ, mubij ri cˈäx u bixic, xane chutzˈapij ru pu chiˈ rech man cuban tä tzij,",
  "11": "―cächaˈ. Chutasa rib chrij ri etzelal, chubana cˈu ri kas utz. Chutzucuj ru banic utzil chquixol ri winak, kas cˈu cutakej u banic waˈ.",
  "12": "Je riˈ, rumal chi ri Kajaw Dios queuchajij ri winak ri jicom canimaˈ, xukujeˈ cuto aretak cäcaˈn orar, cutatabej ri cäquibij che. Are cˈu ri Dios cuban u cˈulel chque ri banal tak etzelal,",
  "13": "―cächa riˈ ri tzˈibtal canok. ¿Jachin ta cˈu ne cuban cˈäx chiwe we ri ix kas quitakej u banic ri utzil? ¡Craj man cˈo taj!",
  "14": "Pune baˈ rumal ru banic ri utzil quirik cˈäx, utz cˈu iwe riˈ. Rumal riˈ mixej iwib chquiwäch ri quebanow cˈäx chiwe, mixoc il cumal.",
  "15": "Xane nim chiwila wi ri Cristo ri Iwajaw pa tak ri iwanimaˈ. Jachin tak ri quetow chiwe jas che quicuˈba i cˈux chrij ri Cristo, rucˈ utzil chibij waˈ chque. Nim chiwila wi ri Dios, chixej baˈ iwib chuwäch, minimarisaj cˈu iwib.",
  "16": "Chibana utz pa ronojel rech quinaˈ pa ri iwanimaˈ chi man cˈo tä etzelal i banom. Je riˈ ri winak ri queyokˈon chiwe, ri cäquibij chi ix banal tak etzelal, ri xa cäquitzeˈj i wäch rumal chi ri ix cojoninak che ri Cristo, xa quel na qui qˈuixbal rumal ri cäquibij.",
  "17": "We je riˈ craj ri Dios chiwe, are utz na quirik cˈäx rumal ri u banic utzil chuwäch ri quirik cˈäx xa rumal ru banic etzelal.",
  "18": "Are je waˈ rumal chi ri Cristo xukujeˈ xurik cˈäx. Rumal ri ka mac xcäm ri Areˈ xa jumul rech man cˈo tä chi rajwaxic. Ri Areˈ man cˈo tä u mac, xane xurik cˈäx rumal kech uj, ri uj itzel tak winak, che kocsaxic rucˈ ri Dios. Kas tzij xcäm ru cuerpo, are cˈu ri ranimaˈ man xcäm tä waˈ.",
  "19": "Xeˈ cˈu chutzijoxic ri Utzalaj Tzij re ri Evangelio chque ri animaˈaj ri e tzˈapitzˈoj.",
  "20": "E are tak waˈ ri animaˈaj quech ri winak ri man xeniman tä che ri Dios ojer pa ru kˈijol ri ka mam Noé. Ri Dios xuchajij paciencia, xereyej chi cäquiqˈuex canimaˈ, cäquiqˈuex qui chomanic aretak ri ka mam Noé tajin cuban ri nimalaj barco ri cäbix “arca” che. Man e qˈuia tä cˈut ri xquirik ru tobanic ri Dios, xane xa e wajxakib waˈ ri man xejikˈ tä pa ri jaˈ.",
  "21": "Ri nimalaj kˈekal jäb ri xuban pa ri u kˈijol ri ka mam Noé, are cˈutbal chrij ri jaˈ re ri kasnaˈ cämic ri cäcˈutuwic chi ka rikom chi ru tobanic ri Dios. Ri jaˈ riˈ man cäresaj tä cˈu ru tzˈilol ri ka cuerpo, xane cubano chi cäkataˈ che ri Dios chi ri Areˈ cuban chke chi utz cäkanaˈ pa kanimaˈ chuwäch. Are waˈ cubano chi cäkarik ru tobanic ri Dios rumal chi xcˈastajisax ri Jesucristo chquixol ri cäminakib.",
  "22": "Aretak xcˈastaj bic, ri Areˈ xpaki chicaj, xtˈuyi cˈu pa ru wiquiäkˈab ri Dios. Conojel ri ángeles, xukujeˈ conojel ri nimak tak kˈatal tak tzij ajuwocaj, conojel cˈu ri cˈo takanic pa qui kˈab rajwaxic queniman na che."
}