{"1": "Dieron aviso a David diciendo: \"He aquí que los filisteos combaten contra Queila y saquean las eras.\"", "10": "Entonces David dijo: —Oh Jehovah Dios de Israel: Tu siervo tiene entendido que Saúl trata de venir a Queila para destruir la ciudad por causa mía.", "11": "¿Me entregarán los señores de Queila en su mano? ¿Descenderá Saúl, como tu siervo ha oído? Oh Jehovah Dios de Israel, revélalo, por favor, a tu siervo. Y Jehovah respondió: —Sí, descenderá.", "12": "Luego preguntó David: —¿Me entregarán los señores de Queila, a mí y a mis hombres, en mano de Saúl? Y Jehovah respondió: —Sí, te entregarán.", "13": "Entonces David se levantó con sus hombres, que eran unos 600, salieron de Queila y deambularon sin rumbo fijo. Y llegó a Saúl la noticia de que David se había escapado de Queila, por lo cual desistió de salir.", "14": "David se quedó en el desierto, en los lugares de difícil acceso; se quedó en las montañas del desierto de Zif. Saúl lo buscaba todos los días, pero Dios no lo entregó en su mano.", "15": "Y David, al ver que Saúl había salido en asecho de su vida, se quedó en Hores, en el desierto de Zif.", "16": "Entonces Jonatán hijo de Saúl se levantó y fue a David en Hores, y le fortaleció en Dios.", "17": "Le dijo: —No temas, porque la mano de mi padre Saúl no te encontrará. Tú reinarás sobre Israel, y yo seré segundo después de ti. Aun Saúl mi padre lo sabe.", "18": "Ambos hicieron un pacto ante Jehovah. Después David se quedó en Hores, y Jonatán se volvió a su casa.", "19": "Los de Zif subieron a decir a Saúl, en Gabaa: —¿No está David escondido entre nosotros, en los lugares de difícil acceso de Hores, en la colina de Haquila, que está al sur de Jesimón?", "2": "Entonces David consultó a Jehovah diciendo: —¿Iré a atacar a esos filisteos? Y Jehovah respondió a David: —Vé, ataca a los filisteos y libra a Queila.", "20": "Ahora, oh rey, desciende pronto, conforme a todo el deseo de tu alma, y nosotros lo entregaremos en mano del rey.", "21": "Y Saúl dijo: —Jehovah os bendiga, porque habéis tenido compasión de mí.", "22": "Por favor, id y aseguraos bien. Averiguad y ved el lugar por donde anda y quién lo ha visto allí, porque me han dicho que él es sumamente astuto.", "23": "Mirad y reconoced todos los escondrijos en donde se oculta. Luego volved a mí con información exacta, y yo iré con vosotros. Si él está en la zona, yo le buscaré entre todos los millares de Judá.", "24": "Ellos se levantaron y se fueron a Zif, antes que Saúl. Pero David y sus hombres ya estaban en el desierto de Maón, en el Arabá, al sur de Jesimón.", "25": "Saúl partió con sus hombres para buscar a David. Pero avisaron a David, quien bajó de la peña y permaneció en el desierto de Maón. Cuando Saúl lo oyó, persiguió a David en el desierto de Maón.", "26": "Saúl iba por un lado del monte, y David con sus hombres iba por el otro lado del monte. David se daba prisa para escapar de Saúl, porque Saúl y sus hombres estaban rodeando a David y a sus hombres, a fin de capturarlos.", "27": "Entonces llegó a Saúl un mensajero, diciendo: —Date prisa y ven, porque los filisteos han hecho una incursión en el territorio.", "28": "Por tanto, Saúl desistió de perseguir a David y partió contra los filisteos. Por esta razón pusieron por nombre a aquel lugar Sela-hamajlecot.", "29": "De allí David subió y habitó en los lugares de difícil acceso de En-guedi.", "3": "Pero los hombres de David le dijeron: —He aquí que nosotros tenemos miedo aquí en Judá; ¡cuánto más si vamos a Queila contra las tropas de los filisteos!", "4": "David volvió a consultar a Jehovah, y Jehovah le respondió y dijo: —Levántate, desciende a Queila, porque yo entregaré en tu mano a los filisteos.", "5": "David partió con sus hombres a Queila, combatió contra los filisteos, se llevó sus ganados y les ocasionó una gran derrota. Así libró David a los habitantes de Queila.", "6": "Aconteció que cuando Abiatar hijo de Ajimelec huyó a donde estaba David, a Queila, llevó consigo el efod.", "7": "Y cuando le fue dicho a Saúl que David había ido a Queila, Saúl pensó: \"Dios lo ha entregado en mi mano, pues él se ha encerrado a sí mismo al entrar en una ciudad con puertas y cerrojos.\"", "8": "Entonces Saúl convocó a todo el pueblo para la batalla, para descender a Queila y sitiar a David y a sus hombres.", "9": "Pero entendiendo David que Saúl planeaba el mal contra él, dijo al sacerdote Abiatar: —Trae el efod."}