{
  "1": "The Philistines kept the Holy Box in their land for seven months.",
  "2": "The Philistines called their priests and magicians and said, \"What must we do with the Lord's Box? Tell us how to send the Box back home.\"",
  "3": "The priests and magicians answered, \"If you send back the Holy Box of the God of Israel, don't send it away empty. You must offer gifts to the God of Israel. Then you will be healed. You must do this so that God will stop punishing you.\"",
  "4": "The Philistines asked, \"What kind of gifts should we send for Israel's God to forgive us?\" The priests and magicians answered, \"There are five Philistine leaders, one leader for each city. All of you and your leaders had the same problems. So you must make five gold models to look like five tumors. And you must make five gold models to look like five mice.",
  "5": "So make models of the tumors and models of the mice that are ruining the country. Give these gold models to the God of Israel as payment. Then maybe the God of Israel will stop punishing you, your gods, and your land.",
  "6": "Don't be stubborn like Pharaoh and the Egyptians. God punished the Egyptians. That is why the Egyptians let the Israelites leave Egypt.",
  "7": "\"You must build a new wagon and get two cows that just had calves. These must be cows that have never worked in the fields. Tie the cows to the wagon so that they can pull it. Then take the calves back home and put them in their pen. Don't let them follow their mothers.",
  "8": "Put the Lord's Holy Box on the wagon. You must put the golden models in the bag beside the Box. They are your gifts for God to forgive your sins. Send the wagon straight on its way.",
  "9": "Watch the wagon. If the wagon goes toward Beth Shemesh in Israel's own land, the Lord has given us this great sickness. But if the cows don't go straight to Beth Shemesh, we will know that Israel's God has not punished us. We will know that our sickness just happened.\"",
  "10": "The Philistines did what the priests and magicians said. They found two cows that had just had calves and tied the cows to the wagon and put the calves in their pens at home.",
  "11": "Then the Philistines put the Lord's Holy Box on the wagon along with the bag with the golden models of the tumors and mice.",
  "12": "The cows went straight to Beth Shemesh. The cows stayed on the road, mooing all the way. They did not turn right or left. The Philistine rulers followed the cows as far as the city limits of Beth Shemesh.",
  "13": "The people of Beth Shemesh were harvesting their wheat in the valley. They looked up and saw the Holy Box. They were very happy to see it again. They ran to get it.",
  "14": "The wagon came to the field that belonged to Joshua of Beth Shemesh and stopped there near a large rock. Some Levites took down the Lord's Holy Box and the bag that had the golden models. The Levites put the Lord's Box and the bag that was with it on the large rock. The people of Beth Shemesh cut up the wagon and killed the cows. That day, they sacrificed the cows as burnt offerings to the Lord.",
  "15": "",
  "16": "The five Philistine rulers watched the people of Beth Shemesh do this and then went back to Ekron that same day.",
  "17": "In this way the Philistines sent golden models of tumors as gifts for their sins to the Lord. They sent one golden model of a tumor for each of the Philistine towns of Ashdod, Gaza, Ashkelon, Gath, and Ekron.",
  "18": "The Philistines also sent golden models of mice. The number of these golden mice was the same number as the towns that belonged to the five Philistine rulers. These towns had walls around them, and each town had villages around it. The people of Beth Shemesh put the Lord's Holy Box on a rock. That rock is still in the field of Joshua from Beth Shemesh.",
  "19": "But there were no priests there, and the men of Beth Shemesh looked at the Lord's Holy Box. So the Lord killed 70 men from Beth Shemesh. The people of Beth Shemesh cried because the Lord punished them so severely.",
  "20": "They said, \"Where is a priest who can care for the Holy Box? Where should the Box go from here?\"",
  "21": "There was a priest at Kiriath Jearim. The people of Beth Shemesh sent messengers to the people of Kiriath Jearim. The messengers said, \"The Philistines have brought back the Lord's Holy Box. Come down and take it to your city.\""
}