{
  "1": "About a month later, Nahash the Ammonite and his army surrounded Jabesh Gilead. All the people of Jabesh said to Nahash, \"If you will make a treaty with us, we will serve you.\"",
  "2": "But he answered, \"I will make a treaty with you people only if I can poke out the right eye of each person. Then all Israel will be ashamed.\"",
  "3": "The leaders of Jabesh said to Nahash, \"Let us have seven days. We will send messengers through all Israel. If no one comes to help us, we will come up to you and surrender to you.\"",
  "4": "The messengers came to Gibeah where Saul lived. They told the news to the people. The people cried loudly.",
  "5": "Saul had been out in the field with his oxen. When he came in from the field he heard the people crying and asked, \"What's wrong with the people? Why are they crying?\" Then the people told Saul what the messengers from Jabesh said.",
  "6": "Saul listened to their story. Then God's Spirit came on him with great power. Saul became very angry.",
  "7": "He took a pair of oxen and cut them in pieces. Then he gave the pieces of the oxen to messengers. He ordered the messengers to carry the pieces throughout the land of Israel. He told them to give this message to the Israelites: \"Come follow Saul and Samuel. If anyone doesn't come and help them, this same thing will happen to his oxen.\" A great fear from the Lord came on the people. They all came together like one person.",
  "8": "Saul gathered the men together at Bezek. There were 300,000 men from Israel and 30,000 men from Judah.",
  "9": "Saul and his army told the messengers from Jabesh, \"Tell the people at Jabesh in Gilead that by noon tomorrow, you will be saved.\" The messengers told Saul's message to the people at Jabesh, and they were very happy.",
  "10": "Then the people of Jabesh said to Nahash the Ammonite, \"Tomorrow we will come to you, and you can do whatever you want to us.\"",
  "11": "The next morning Saul separated his soldiers into three groups. At sunrise, Saul and his soldiers entered the Ammonite camp. Saul attacked while they were changing guards that morning. He and his soldiers defeated the Ammonites before noon. The Ammonite soldiers all ran away in different directions—no two soldiers stayed together.",
  "12": "Then the people said to Samuel, \"Where are the people who said they didn't want Saul to rule as king? Bring them here, and we will kill them.\"",
  "13": "But Saul said, \"No, don't kill anyone today! The Lord saved Israel today.\"",
  "14": "Then Samuel said to the people, \"Come, let's go to Gilgal. At Gilgal we will again make Saul the king.\"",
  "15": "All the people went to Gilgal. There, in front of the Lord, the people made Saul king. They offered fellowship offerings to the Lord. Saul and all the Israelites had a great celebration."
}