{"1": "<pb/>Hay un momento para todo y un tiempo para cada cosa bajo el cielo:", "2": "un tiempo para nacer y un tiempo para morir; un tiempo para plantar y un tiempo para arrancar lo plantado;", "3": "un tiempo para matar y un tiempo para curar; un tiempo para destruir y un tiempo para edificar;", "4": "un tiempo para llorar y un tiempo para reír; un tiempo para lamentarse y un tiempo para bailar;", "5": "un tiempo para tirar piedras y un tiempo para recogerlas; un tiempo para abrazar y un tiempo para abstenerse de abrazos;", "6": "un tiempo para buscar y un tiempo para perder; un tiempo para guardar y un tiempo para tirar;", "7": "un tiempo para rasgar y un tiempo para coser; un tiempo para callar y un tiempo para hablar;", "8": "un tiempo para amar y un tiempo para odiar; un tiempo para la guerra y un tiempo para la paz.", "9": "¿Qué provecho saca el obrero de tanto trabajar?", "10": "He considerado la ocupación que Dios ha dado a los hombres para que en ella se afanen.", "11": "El lo hizo todo bien y a su tiempo; pero les puso el deseo del infinito, sin que el hombre pueda llegar a descubrir las obras que Dios hace desde el principio hasta el fin.", "12": "No hay para ellos otra felicidad que gozar y procurarse el bienestar durante su vida.", "13": "Pero el que uno coma y beba y goce de la felicidad en todo su trabajo, eso es un don de Dios.", "14": "Yo sé que todo lo que Dios hace subsiste para siempre; a ello nada se puede añadir ni de ello se puede quitar nada, y así hace Dios que se le tema.", "15": "Lo que es, ya fue; lo que será, es ya, y Dios vuelve a traer lo que pasó.", "16": "<pb/>Y he visto más debajo del sol: en el lugar del derecho está el delito; y en el lugar de la justicia, la injusticia.", "17": "Me dije: Dios juzgará al justo y al criminal, porque hay un tiempo para cada cosa y para cada acción aquí.", "18": "También me dije acerca de la conducta de los hombres: es para que Dios los manifieste tales cuales son y para hacerlos ver que por sí mismos son como animales.", "19": "Porque la suerte de los hombres y la suerte de las bestias es la misma; la muerte del uno es como la del otro; ambos tienen un mismo aliento; y la superioridad del hombre sobre la bestia es nula, porque todo es vanidad.", "20": "Ambos van al mismo lugar; ambos vienen del polvo y ambos vuelven al polvo.", "21": "Quién sabe si el aliento del hombre sube arriba y el de las bestias desciende bajo la tierra?", "22": "Así que he visto que no hay otra felicidad para el hombre que gozarse en sus obras, porque ésta es su condición. Pues, ¿quién le llevará a gozar de lo que vendrá después?"}