{"1": "<pb/>Ciertamente he examinado todo esto, y he comprobado que los justos y los sabios y sus obras están en las manos de Dios. El hombre no conoce ni el amor ni el odio, y ambas cosas son a sus ojos", "2": "vanidad. Porque todos tienen una misma suerte: el justo y el injusto, el bueno y el malo, el puro y el impuro, el que ofrece sacrificios y el que no los ofrece; lo mismo el bueno que el pecador, el que jura que el que teme hacer un juramento.", "3": "Esto es lo malo de todo lo que se hace bajo el sol: que sea una misma la suerte para todos. Y así el corazón del hombre se llena de malicia y concibe locuras durante su vida; y después... ¡con los muertos!", "4": "Mientras uno está vivo, tiene esperanza; porque más vale perro vivo que león muerto;", "5": "pues los vivos saben que han de morir, pero los muertos no saben nada y ya no reciben salario, porque su recuerdo está en el olvido.", "6": "Sus amores, sus odios, sus envidias, todo ha perecido. Y ellos no tendrán ya parte alguna en todo lo que se hace bajo el sol.", "7": "Anda, come tu pan con alegría y bebe con alegre corazón tu vino, porque ya se complace Dios en tu obra.", "8": "Lleva en todo tiempo vestidos blancos, y que el perfume no falte sobre tu cabeza.", "9": "Goza de la vida con la mujer que amas, todos los días de tu vida de vanidad que Dios te da bajo el sol, porque ésa es tu parte en la vida y en el trabajo con que te afanas bajo el sol.", "10": "Todo lo que esté en tu mano hacer, hazlo mientras puedas; porque no hay ni obra, ni razón, ni ciencia, ni sabiduría en el abismo al que irás a parar.", "11": "También he visto bajo el sol que ni es de los veloces la carrera, ni de los valientes el combate, ni de los sabios el pan, ni de los inteligentes la riqueza, ni de los instruidos la estima, porque el tiempo y la mala suerte alcanzan a todos.", "12": "El hombre no conoce su hora: como los peces que son apresados en la red fatal y como los pájaros que se enredan en el lazo, así los hombres se dejan enredar por el infortunio cuando de improviso cae sobre ellos.", "13": "Otra cosa he visto también bajo el sol que encierra una gran enseñanza:", "14": "había una ciudad, pequeña, y de pocos habitantes. Un gran rey fue contra ella, la asedió y levantó a su alrededor grandes fortificaciones.", "15": "Había en ella un hombre pobre, pero sabio, que salvó la ciudad con su sabiduría; mas nadie ha conservado el recuerdo de aquel hombre.", "16": "Y yo digo: la sabiduría vale más que la fuerza; pero la sabiduría del pobre es despreciada y sus palabras no son escuchadas.", "17": "Las palabras dulces de los sabios son escuchadas mejor que los gritos del rey de los necios.", "18": "Más vale la sabiduría que las armas de guerra, pero un solo error destruye mucho bien."}