{
  "1": "\"When a man steals an ox or a sheep and butchers it or sells it, he must repay five cattle for the ox or four sheep for the sheep.",
  "2": "If a thief is caught in the act of breaking in, and he is beaten to death, no one is guilty of bloodshed.",
  "3": "But if this happens after sunrise, there is guilt of bloodshed. A thief must make full restitution. If he is unable, he is to be sold because of his theft.",
  "4": "If what was stolen-- whether ox, donkey, or sheep-- is actually found alive in his possession, he must repay double.",
  "5": "\"When a man lets a field or vineyard be grazed in, and then allows his animals to go and graze in someone else's field, he must repay with the best of his own field or vineyard.",
  "6": "\"When a fire gets out of control, spreads to thornbushes, and consumes stacks of cut grain, standing grain, or a field, the one who started the fire must make full restitution for what was burned.",
  "7": "\"When a man gives his neighbor money or goods to keep, but they are stolen from that person's house, the thief, if caught, must repay double.",
  "8": "If the thief is not caught, the owner of the house must present himself to the judges to determine whether or not he has taken his neighbor's property.",
  "9": "In any case of wrongdoing involving an ox, a donkey, a sheep, a garment, or anything [else] lost, and someone claims: That's mine, the case between the two parties is to come before the judges. The one the judges condemn must repay double to his neighbor.",
  "10": "\"When a man gives his neighbor a donkey, an ox, a sheep, or any [other] animal to care for, but it dies, is injured, or is stolen, while no one is watching,",
  "11": "there must be an oath before the LORD between the two of them to determine whether or not he has taken his neighbor's property. Its owner must accept [the oath], and the other man does not have to make restitution.",
  "12": "But if, in fact, the animal was stolen from his custody, he must make restitution to its owner.",
  "13": "If it was actually torn apart [by a wild animal], he is to bring it as evidence; he does not have to make restitution for the torn carcass.",
  "14": "\"When a man borrows [an animal] from his neighbor, and it is injured or dies while its owner is not there with it, the man must make full restitution.",
  "15": "If its owner is there with it, the man does not have to make restitution. If it was rented, the loss is covered by its rental price.",
  "16": "\"When a man seduces a virgin who was not promised in marriage, and he has sexual relations with her, he must certainly pay the bridal price for her to be his wife.",
  "17": "If her father absolutely refuses to give her to him, he must pay an amount in silver equal to the bridal price for virgins.",
  "18": "\"You must not allow a sorceress to live.",
  "19": "\"Whoever has sexual intercourse with an animal must be put to death.",
  "20": "\"Whoever sacrifices to any gods, except the LORD alone, is to be set apart for destruction.",
  "21": "\"You must not exploit a foreign resident or oppress him, since you were foreigners in the land of Egypt.",
  "22": "\"You must not mistreat any widow or fatherless child.",
  "23": "If you do mistreat them, they will no doubt cry to Me, and I will certainly hear their cry.",
  "24": "My anger will burn, and I will kill you with the sword; then your wives will be widows and your children fatherless.",
  "25": "\"If you lend money to My people-- to the poor person among you, you must not be like a moneylender to him; you must not charge him interest.",
  "26": "\"If you ever take your neighbor's cloak as collateral, return it to him before sunset.",
  "27": "For it is his only covering; it is the clothing for his body. What will he sleep in? And if he cries out to Me, I will listen because I am compassionate.",
  "28": "\"You must not blaspheme God or curse a leader among your people.",
  "29": "\"You must not hold back [offerings from] your harvest or your vats. Give Me the firstborn of your sons.",
  "30": "Do the same with your cattle and your flock. Let them stay with their mothers for seven days, but on the eighth day you are to give them to Me.",
  "31": "\"Be My holy people. You must not eat the meat of a mauled animal [found] in the field; throw it to the dogs."
}