{
  "1": "ΓΙ' ΑΥΤΟ, στο εξής, αδελφοί, σας παρακαλούμε και σας προτρέπουμε διαμέσου τού Κυρίου Ιησού, όπως παραλάβατε από μας το πώς πρέπει να περπατάτε και να αρέσετε στον Θεό, έτσι να περισσεύετε όλο και περισσότερο.",
  "2": "Δεδομένου ότι, ξέρετε ποιες παραγγελίες σάς δώσαμε διαμέσου τού Κυρίου Ιησού.",
  "3": "Επειδή, τούτο είναι το θέλημα του Θεού, ο αγιασμός σας, να απέχετε από την πορνεία·",
  "4": "να ξέρει κάθε ένας από σας να κρατάει το δικό του σκεύος σε αγιασμό και τιμή·",
  "5": "όχι σε πάθος επιθυμίας, όπως και τα έθνη, αυτά που δεν γνωρίζουν τον Θεό.",
  "6": "Να μη υπερβαίνει κάποιος και αδικεί τον αδελφό του σ' αυτό το πράγμα· επειδή, ο Θεός είναι εκδικητής για όλα αυτά, όπως και σας προείπαμε, και βεβαιώσαμε με μαρτυρίες.",
  "7": "Δεδομένου ότι, ο Θεός δεν μας κάλεσε σε ακαθαρσία, αλλά σε αγιασμό.",
  "8": "Γι' αυτό, εκείνος που τα αθετεί αυτά, δεν αθετεί άνθρωπο, αλλά τον Θεό, ο οποίος και μας έδωσε το Πνεύμα του το Άγιο.",
  "9": "Μάλιστα, για τη φιλαδελφία, δεν έχετε ανάγκη να σας γράφω· επειδή, εσείς οι ίδιοι είστε θεοδίδακτοι στο να αγαπάτε ο ένας τον άλλον·",
  "10": "για τον λόγο ότι, αυτό και κάνετε προς όλους τούς αδελφούς, που είναι σε ολόκληρη τη Μακεδονία. Σας παρακαλούμε, μάλιστα, αδελφοί, να περισσεύετε σ' αυτό ακόμα περισσότερο·",
  "11": "και να δείχνετε φιλοτιμία στο να ησυχάζετε, και να καταγίνεστε με τα δικά σας, και να εργάζεστε με τα ίδια σας τα χέρια, καθώς σας παραγγείλαμε·",
  "12": "για να περπατάτε με ευπρέπεια προς τους έξω, και να μη έχετε ανάγκη από τίποτε.",
  "13": "ΔΕΝ θέλω, μάλιστα, να αγνοείτε, αδελφοί, για όσους έχουν κοιμηθεί, για να μη λυπάστε, όπως και οι υπόλοιποι, που δεν έχουν ελπίδα.",
  "14": "Επειδή, αν πιστεύουμε ότι ο Ιησούς πέθανε και αναστήθηκε, έτσι και ο Θεός, αυτούς που κοιμήθηκαν με πίστη στον Ιησού, θα τους φέρει μαζί του.",
  "15": "Επειδή, σας λέμε τούτο διαμέσου του λόγου τού Κυρίου, ότι εμείς που ζούμε, όσοι απομένουμε στην παρουσία τού Κυρίου, δεν θα προλάβουμε αυτούς που κοιμήθηκαν·",
  "16": "δεδομένου ότι, ο ίδιος ο Κύριος θα κατέβει από τον ουρανό με πρόσταγμα, με φωνή αρχαγγέλου, και με σάλπιγγα Θεού, κι αυτοί που πέθαναν εν Χριστώ θα αναστηθούν πρώτα·",
  "17": "έπειτα, εμείς που ζούμε, όσοι απομένουμε, θα αρπαχτούμε μαζί τους, ταυτόχρονα, με σύννεφα σε συνάντηση του Κυρίου στον αέρα· και έτσι, θα είμαστε πάντοτε μαζί με τον Κύριο.",
  "18": "Λοιπόν, παρηγορείτε ο ένας τον άλλον μ' αυτά τα λόγια."
}