{"1": "<pb/>Después de esto, Jesús se apareció otra vez a los discípulos a orillas del mar de Tiberíades. Sucedió así:", "2": "estaban juntos Simón Pedro, Tomás, llamado el Mellizo, Natanael, el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.", "3": "Simón Pedro les dijo: \"Voy a pescar\". Ellos le respondieron: \"Vamos también nosotros\". Salieron y subieron a la barca. Pero esa noche no pescaron nada.", "4": "Al amanecer, Jesús estaba en la orilla, aunque los discípulos no sabían que era él.", "5": "Jesús les dijo: \"Muchachos, ¿tienen algo para comer?\". Ellos respondieron: \"No\".", "6": "El les dijo: \"Tiren la red a la derecha de la barca y encontrarán\". Ellos la tiraron y se llenó tanto de peces que no podían arrastrarla.", "7": "El discípulo al que Jesús amaba dijo a Pedro: \"¡Es el Señor!\". Cuando Simón Pedro oyó que era el Señor, se ciñó la túnica, que era lo único que llevaba puesto, y se tiró al agua.", "8": "Los otros discípulos fueron en la barca, arrastrando la red con los peces, porque estaban sólo a unos cien metros de la orilla.", "9": "Al bajar a tierra vieron que había fuego preparado, un pescado sobre las brasas y pan.", "10": "Jesús les dijo: \"Traigan algunos de los pescados que acaban de sacar\".", "11": "Simón Pedro subió a la barca y sacó la red a tierra, llena de peces grandes: eran ciento cincuenta y tres y, a pesar de ser tantos, la red no se rompió.", "12": "Jesús les dijo: \"Vengan a comer\". Ninguno de los discípulos se atrevía a preguntarle: \"¿Quién eres\", porque sabían que era el Señor.", "13": "Jesús se acercó, tomó el pan y se lo dio, e hizo lo mismo con el pescado.", "14": "Esta fue la tercera vez que Jesús resucitado se apareció a sus discípulos.", "15": "<pb/>Después de comer, Jesús dijo a Simón Pedro: \"Simón, hijo de Juan, ¿me amas más que estos?\". El le respondió: \"Sí, Señor, tú sabes que te quiero\". Jesús le dijo: \"Apacienta mis corderos\".", "16": "Le volvió a decir por segunda vez: \"Simón, hijo de Juan, ¿me amas?\". El le respondió: \"Sí, Señor, sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas\".", "17": "Le preguntó por tercera vez: \"Simón, hijo de Juan, ¿me quieres?\". Pedro se entristeció de que por tercera vez le preguntara si lo quería, y le dijo: \"Señor, tú lo sabes todo; sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas.", "18": "Te aseguro que cuando eras joven, tú mismo te vestías e ibas a donde querías. Pero cuando seas viejo, extenderás tus brazos, y otro te atará y te llevará a donde no quieras\".", "19": "De esta manera, indicaba con qué muerte Pedro debía glorificar a Dios. Y después de hablar así, le dijo: \"Sígueme\".", "20": "<pb/>Pedro, volviéndose, vio que lo seguía el discípulo al que Jesús amaba, el mismo que durante la Cena se había reclinado sobre Jesús y le había preguntado: \"Señor, ¿quién es el que te va a entregar?.", "21": "Cuando Pedro lo vio, preguntó a Jesús: \"Señor, ¿y qué será de este?.", "22": "Jesús le respondió: \"Si yo quiero que él quede hasta mi venida, ¿qué te importa? Tú sígueme\".", "23": "Entonces se divulgó entre los hermanos el rumor de que aquel discípulo no moriría, pero Jesús no había dicho a Pedro: \"El no morirá\", sino: \"Si yo quiero que él quede hasta mi venida, ¿qué te importa?.", "24": "Este mismo discípulo es el que da testimonio de estas cosas y el que las ha escrito, y sabemos que su testimonio es verdadero.", "25": "Jesús hizo también muchas otras cosas. Si se las relata detalladamente, pienso que no bastaría todo el mundo para contener los libros que se escribirían."}