{"1": "<pb/>Ex tchaq' Salomon tu'n tkub' b'inchet jun q'olb'eb'l q'ank'uxb'il, b'eljoj metr tnuqub' ex b'eljoj metr twitz, atzun kyaje' metr tk'i' niky'jan twe'.", "2": "Ex tchaq' tu'n tkub' b'incha'n jun nin pil q'ank'uxb'il tkb'elju' a'. Tolintoq, kyaje' metr tk'i' nik'jan (4.5 m.) twitz txi'x jun plaj ex ponx jun plajtl. Kab'e' metr tk'i' ch'i'ntl (2.25 m.) twe', atzun oxlajoj metr tk'i' nik'jan (13.5 m.) ttole ttziyile.", "3": "Ate'toq kab'e' txol tilb'ilal naku'j tman wakxqe' tjaq'ile ttziju' pil ti'jile, lajoj toj kakab'naqjo' (45 cm.) chaq sentimetro, jun tnejx elna'qe' tuk'i'lju' pil.", "4": "Tkub' toqju' pil kyib'aj kab'lajoj (12) tman wakx q'ank'uxb'ilqe', oxe' tman wakx nche ka'yinx toj tb'a'nq'ob'kya'j, oxe' toj tnayajkya'j, oxe' toj tjawetzq'ij ex oxe' toj tkub'exq'ij. E'kyajtenju' kyqan kytze'lkyi'j tojxi' ex atkub'toqju' pil kyib'aj.", "5": "Wajxaq sentimetro tpimal ttapiyilju' pil; ikytoq ttziyileju' kse'n tb'echil jun b'ech liryo, wajxaqmutx' jok'al (66,000) litr a' intoq b'ajx toj.", "6": "<pb/>Ex tu'n kyb'inchet lajoj pil q'ank'uxb'il te tx'ajb'il, jwe' e'kub' q'o'n toj tb'a'nq'ob' ex jwe' toj tnayaj. Tkyaqiltzu'n intoq che ajb'en teju' chojb'il k'ok'sb'il nche txjet toj; atzu'n nin pil tu'ntoq kytx'ajunju' pale toj.", "7": "<pb/>Ex tchaq' tu'n kyb'inchet lajoj kykb'el kantil q'anpwaqqe', kse'nxju' tz'ib'a'ntoq, e'kub' kyq'o'ntzuntz toju' tja Dyos, jwe' toj tb'a'nq'ob' ex jwe' toj tnayaj.", "8": "Expe' tchaq' tu'n kykub' b'incha'n lajoj mes, ex e'kub' kyq'o'n toju' tja Dyos, jwe' toj tb'a'nq'ob' ex jwe' toj tnayaj. Ex e'kub' kyb'incha'n jonaq (100) nimaqlaq q'ank'uxb'ilqe'.", "9": "<pb/>Ex tchaq' tu'n tkub' b'incha'nju' pe'n kye pale exju' pe'n nim toklen, kyuk'i'l kyjpel, eb'aj kyktxu'n tu'n q'ank'uxb'il.", "10": "Tchaq'tzuntzu' tu'n tkub' q'o'nju' nin pil toj tb'a'nq'ob' tja Dyos, kyxol tnayajkya'j ex tkub'exq'ij.", "11": "<pb/>Ex tchaq' Iram tu'n kyb'inchet k'wil, jotb'il ex nimaqlaq, ikytzu'n b'aja' b'enta' aq'untl tu'n te Salomon toju' tja Dyos.", "12": "Aye' aq'untl ja'lu: kab'e' kyqan tilb'ilal, exqe' kyilb'ilal toli'n kyi'j, ju' ate'toq kywi', kab'e' sarant tu'n kyktxetju' kyilb'il lu,", "13": "junk'al (400) kyilb'ilal maẍlob'j kyeju' kab'e' sarant, kab'e' txol maẍlob'j kye junjun sarant, ju' inche ajb'en kutxb'ilkye kyilb'ilal toli'n kyi'j toj kywi'ju' kyqan;", "14": "lajoj tq'uqb'il, lajoj pil atokxtoq kyib'aj,", "15": "nin pil tk'b'elju' a', kyuk'i'lju' kab'lajoj (12) tman wakx ate'kxtoq tjaq',", "16": "exqe'ju' k'wil, jotb'il ex xokb'il. <pb/>Kykyaqilju' aq'unb'il teju' tja Qman Dyos e'kub' tb'incha'n xnaq'tzal Iram teju' nimaqkawil Salomon, q'ank'uxb'ilileqe' ex sq'ib'un.", "17": "E'b'ajku'x tb'incha'n kyoj molt te tz'awun, toju' tnej tx'otx' ttzi nin a' Jordan, kyxol Sukot tuk'i'l Saretan.", "18": "Tchaq' Salomon tu'n kyb'ajkub' b'inchet txqan aq'unb'il q'ank'uxb'ilileqe', ex min b'ajx tk'u'j tu'n kykub' mlo'n.", "19": "<pb/>Ex tchaq' Salomon tu'n kyb'inchet tkyaqilju' txqantl aq'unb'il ate'toq toju' tja Dyos: ju' q'olb'eb'l q'anpwaq, e'mes jatu'n kykub'q'eta wab'j tu'n kyxjanset twitz Qman Dyos,", "20": "e'kyb'el kantil q'anpwaqxi'x kyuk'i'lju' kykantilil ate'toq twitzju' najb'il xjanxi'x, tu'n kyk'ent kse'nxju' q'ma'ntl;", "21": "ekyilb'ilal b'ech, e'kantil ex pitxb'il, ex q'anpwaqqe';", "22": "e'pitxb'il, nimaqlaq, pak' exqe' kykb'el sturak, kykyaqil q'anpwaqileqe'xi'x. Ex q'anpwaqileqe', ttziju' tja Dyos, kyxaqu' jqob'l tojxi', ttziju' najb'il xjanxi'x exqe'ju' jqob'lte tja Dyos."}