{"1": "<pb/>Kyb'antlenxi'tzun ja'lu, matxi'toq tyek'u Esekyiy b'a'n tb'inchb'en, ulju' nimaqkawil Senakyerib' aj Asirya kyuk'i'l t-xjal te q'oj, kub' kytzyu'n Juda ex b'aj kytxoli'n kyi'ju' nimaqtnam kuwsa'nqe', tu'ntoq tkub'kyi'j kyu'n.", "2": "<pb/>Tetzunj tlonte Esekyiy matxi'toq pon Senakyerib' kyuk'i'l t-xjal te q'oj tu'n kyok tzaqpaj q'ojil ti'j Jerusalen,", "3": "xjelun kyeju' nejenel toju' nintnam ex nejenel kye t-xjal te q'oj, xitma'n kye tu'n kykub' jpetju' t-xiklil a' ate'toq ti'jxi' nintnam, ex b'a'n ela' toj kywitz.", "4": "B'ajtzun kyb'u'yi'n kyib' txqan xjal ex eb'ajkub' kyjpu'n tkyaqilu' a' exju' a' xi'ni toj tx'otx', tu'ntzun lalun knet nim a' kyu'n nimaqkawil aj Asirya ajkyul kanun.", "5": "<pb/>Kub' tkuwsa'ntib' Esekyiy ex tchaq' tu'n tjaw tb'incha'ntlju' nintapi, ex tu'n kyb'jaw b'inchet ja nimaq kywe' tib'aj, ex tchaq' tu'n tjaw b'inchet juntl nintapi ti'jile. Ex tchaq' tu'n tjaw b'inchet tapi ti'ju' Ninttanam Dab'i, ex nim txqan ch'ut ex kolb'il e'kub' kyb'incha'n.", "6": "Ex e'oktq'o'n nejenel chaq'ul kyib'aju' xjal te q'oj, e'kub' tb'u'yi'n toju' plan ttzi nintnam ex exitkuwsa'n kyu'nju' yol lu:", "7": "¡Kuwqe'xe' ex lalun che xob'e'! Lalun che xob'e' ex lalun b'aj kyk'u'je' twitzju' nimaqkawil aj Asirya ex kywitzju' tnam xjal te q'oj ate' tuk'i'l, qu'n nimxi'xtl qe ati quk'i'l.", "8": "Ate' tkuwal aju' kyipumalu' xjal, atzunqe aku' Qman Dyos ati quk'i'l tu'n tonin qi'j toju' q'oj, chij kye. Tetzunj kyb'inte tnam xjal tyolju' nimaqkawil Esekyiy, ten kyipumal.", "9": "<pb/>Yajxi'tzuntl, tej intoq q'ojin nimaqkawil Senakyerib' aj Asirya kyuk'i'l kykyaqilju' t-xjal te q'oj ti'ju' tnam Lakyis, e'tzaj tchq'o'n jte' t-sanjelal toj Jerusalen q'malte te Esekyiy, nimaqkawil toj Juda, ex kye kykyaqilju' najlqe' ex ate'toq toj Jerusalen, ikjalu:", "10": "<pb/>Lu saj tma'n tq'umli nimaqkawil Senakyerib' aj Asirya kyeye': ¿Tiqu'n q'uqlixi'x kyk'u'je' toj Jerusalen extzun txoli'ntl kyi'je'?", "11": "Qa tok Esekyiy q'malte kyeye' qa che kletele' toj nq'ob'e' tu'n Dyos Manb'aj nche k'ulune' te, naq tokte' sb'ulkyeye' ex nche kub' tq'o'ne' tu'n kykyime' tu'n we'yaj ex k'waj.", "12": "Mana' che kub' tnajsa'n Esekyiy janoka'toq k'u'lb'il exqe' q'olb'eb'l teju' Dyos lu, tchaq'tzuntz kye xjal aj Juda ex aj Jerusalen tu'n kyk'ulun ex tu'n tkub' kyq'o'n sturak naq tib'aj jun q'olb'eb'l.", "13": "¿Ma mixtzunti' b'i'n kyu'ne' tiju' matxi' qb'inchaye' kyuk'i'lju' ojtxi' nyajilb'ene' kyi'j kykyaqilju' tnam kyoju' txqantl tx'otx'? ¿Ma eklettzu'n tnam lu kyu'n kydyos teju' wipumale'?", "14": "¿Ma atitzun jun dyos kyxol kykyaqil kydyosju' tnam lu, ju' e'kub' xitu'n kyu'n ojtxi' nyajilb'ene', kletju' ttanam tu'n teju' wipumale'? ¿Tiqu'ntzun nkyxima'ne' qa che kletele' tu'n Kydyose'?", "15": "Qu'mtzun lan kyaq' sb'u'kyib'e' ex lalun txikyliq'b'a'n kyẍkyine' te Esekyiy; lalun txi' kyoksla'ne', qu'n mixna'ti'x jun kydyosju' tnam lu, ma'wt kletju' ttanam tu'n teju' wipumale' ex te kyipumalju' ojtxi' nyajilb'ene', ¡mitzunloyate' Kydyose' layx che klete' tu'n teju' wipumale'!, chi nimaqkawil aj Asirya, chechij.", "16": "<pb/>Expe' atix txqantl yol kymaju' tmajin nimaqkawil aj Asirya ti'j Qman Dyos ex ti'j Esekyiy ju' tmajin.", "17": "Ex e'kub' ttz'ib'a'n Senakyerib' txqantl u'j te i'lb'ilte Qman Dyos, ex a tmaju' ti'j kjalu: Kse'nqe' kydyosu' tnam kyoj txqantl tx'otx' min b'ent kykletju' kytanam kyu'n te wipumale', ikxtzunte tdyos Esekyiyju' lay b'ent tkletju' ttanam tu'n te wipumale', chij.", "18": "<pb/>E'tzaj ẍch'i'n tmajin Senakyerib' kuw toj eb'rey kyeju' xjal aj Jerusalen ate'toq tib'aju' nintapi, tu'n toktchi kyi'j ex tu'n kyxob', tu'ntzun tkub'ti'ju' nintnam kyu'n.", "19": "E'yolin ti'ju' Qman Dyos janche k'uluna' aj Jerusalen, kse'n kyi'ju' kydyos txqantl tnam b'incha'n kyu'n xjal.", "20": "<pb/>Tojtzunju' lu, e'na'n Dyos nimaqkawil Esekyiy exju' Isayiy t-sanjelal Dyos, tk'wal Amos, ex e'qanin o'nb'il te toj kya'j.", "21": "Tzajtzun tchq'o'n Qman Dyos jun anjl najsalkye kykyaqilju' xjal te q'oj exqe' nejenel ex chaq'ul toju' t-xmuj nimaqkawil aj Asirya, anjtzun ti'jtz toju' ttx'otx' matxi'toq tz'el tch'ixaw. Tetzunj tokx toj tja tdyos, axtzu' kub'a' b'yo'n kyu'nku' tk'wal.", "22": "<pb/>Ikytzu'n etkola' Qman Dyos Esekyiy exqe' xjal toj Jerusalen te tipumalu' Senakyerib', nimaqkawil toj Asirya, ex te kyipumal kykyaqilju' txqantl, ex e'kub' tq'o'n toj nak'b'il kyuk'i'l kykyaqilju' tnam kyi'jile.", "23": "Nimtzun xjaltz tzaj kyiq'i'n kyoyaj te Qman Dyos toj Jerusalen, ex tzaj kyiq'i'n oyaj twi' wi'yalqe' te Esekyiy, nimaqkawil te Juda. Atxi'xtzunj, okq'o'n Esekyiy nim toklen kyu'n txqantl nimaqtnam.", "24": "<pb/>Tojtzu'n tq'ijlalil lu, kub' ichin Esekyiy tu'n yab'il, oktzun ten na'l Dyos, ex tzaj tzaq'we'n tu'n Qman Dyos tuk'i'l jun b'a'nq'ob'aj.", "25": "Tu'npe'tzunju' matxi'toq b'inchanjtzu' b'a'n lu te, mya xtalb'ilte' oka' te Esekyiy, qu'n jaw tnima'ntib', qu'mtzun tzaj ttx'u'jil Qman Dyos ti'j ex ti'j Juda ex Jerusalen.", "26": "<pb/>Tu'npetzu'n jawtnima'n tib', kub' tme'ssa'ntib' Esekyiy twitz Dyos, ex ikx kyb'incha xjalju' najlqe' toj Jerusalen, ex min tzaj tq'o'ntl Qman Dyos ttx'u'jil kyib'aj tej itz'xtoq Esekyiy.", "27": "<pb/>Ojexi'x tachu Esekyiy nimaq q'inumal ex oklenj, ex b'aj tb'u'yi'n nim txqan saqpwaq, q'anpwaq, tb'anil ab'j, k'ok'sb'il, e'kolb'il ex chukchaq ti'xti' twi' wi'yal.", "28": "Ex tchaq' tu'n kyjaw b'inchet k'uja tu'n tk'u'yit twitz awal, b'in ex aseyt, ex kyja chukchaq alu'mj ex kych'laj rit.", "29": "Expe' tchaq' tu'n kyb'jaw b'incha'n nimaqtnam, ex nim txqan twakyix ex trit ten, qu'n nim txqan tq'inumal tzaj tq'o'n Qman Dyos.", "30": "<pb/>A Esekyiy q'mante tu'n kyjpetju' a' intoq che jatz tib'aju' t-xiklil a' Wiyon, xitq'o'ntzuntz tjaq' tx'otx', toju' plaj tkub'exq'ij teju' Ninttanam Dab'i. Qu'mtzun b'a'n b'jela' tkyaqilju' aq'untl tb'incha Esekyiy.", "31": "<pb/>Ikxtzun b'ajiju' tej kytzaj kychq'o'n kawil te B'ab'ilon jte' sanjelal xb'etzalte Esekyiy ex tu'n kyb'inte ti'ju' b'a'nq'ob'aj matxi'toq b'ant toju' tx'otx' lu. Kyej tq'o'n Dyos Esekyiy tjunal, tu'n tka'yinte ex tu'n teltnik' b'a'nxi'x ti'ju' t-xim.", "32": "<pb/>Xitz'ib'a'na' jni'tl tqanil ti'j Esekyiy exju' b'a'n tb'inchb'aj, toju' tuj Isayiy t-sanjelal Dyos, tk'wal Amos, ex toju' tu'jil tqanil kyi'j nimaqkawil te Juda ex Israel.", "33": "Tetzunj tkyim Esekyiy, okxmqu'n tib'aju' muqb'il kye toj tja Dab'i. Kykyaqil aj Juda exqe' xjal najlqe' toj Jerusalen kynimaju' tkyimlen; ex atl Manases ju' tk'wal kawin te t-xel."}