{"1": "<pb/>Tetoq junaqjo' (25) ab'q'i Esekyiy tej ttzyet tkawin, ex junaq b'eljoj (29) ab'q'i kawin toj Jerusalen. Ab'i tb'iju' ttxu, ex tmyal Sakariy.", "2": "B'a'n tb'incha Esekyiy twitz Qman Dyos, kse'n tkyaqilju' tb'incha Dab'i ojtxi' tyajilb'en.", "3": "A jqonkyeju' tjpel tja Qman Dyos toj tnejel xjaw teju' tnejel ab'q'i nkawin, ex eb'aj tb'incha'n.", "4": "E' tzaj ttxko'ntzun paletz exqe' tyajajil Leb'i, eb'aj tb'u'yi'n ttxa'n tpen tja Dyos toj tjawetzq'ij", "5": "ex xitma'n kye: Chin kyb'itze' tyajajil Leb'i: kyẍtilsam kyib'e' ja'lo, ex kyẍtilsame' tja Qman Dyos Kydyos ojtxi' kyyajilb'ene'. Kyiq'imitze' tkyaqilju' myab'a'n toju' ja xjan.", "6": "Qu'n eb'inchan ilu' ojtxi' qyajilb'en, taq'wixu' kyb'inchb'aj twitz Qman Dyos, ex kyej kykolb'e'n. Elkypa'n kyib' ti'j ex el kyik'o'nju' najb'il ja ntzaja' na'n Qman Dyos.", "7": "Kub' kyjpu'n kyjpelju' ja ate' twitz tja Dyos, b'aj kyej kyupi'nju' kandil, mixti' kub' kytz'e'ysa'ntl sturak ex mixti' kub' kytz'e'ysa'ntl chojb'il k'ok'sb'il te Qman Dyos toju' ja xjan.", "8": "Tu'n tpajtzu'n tzaj ttx'u'jil Qman Dyos kyi'j aj Juda ex aj Jerusalen, ex mache kyej tq'o'n xob'ajilx ex tzajx kychi, ex makyile' tu'nku' kywitze'.", "9": "Qu'mtzun e'kyimu' qman toj q'oj, aye'tzu'n qk'wal e' qmyal exqe'ju' qxu'jil exi' iq'i'n pres.", "10": "Qu'mtzun, matxi' kub' nximane' tu'n tkyejb'ent ti'j jun nyole' tuk'i'lu' Qman Dyos ati kyib'aj aj Israel, tu'n telu' ttx'u'jil qi'j.", "11": "Qu'mtzun e'nk'wal, lay naq che ka'yine', ojena' che b'jaw sk'o'ne' tu'n Qman Dyos tu'n kytene' twitz ex tu'n kyab'ene' te, ex tu'n tkub' kyq'o'ne' sturak twitz, chi Esekyiy.", "12": "<pb/>Aye'tzu'n tyajajil Leb'iju' lwiyxi'x e'aq'wi aq'unal: kyxolju' tyajajil Kyeat, aye': Maat tk'wal Amasay ex Joel tk'wal Asariy; kyxol tyajajil Merari, aye' Kyis tk'wal Ab'di ex Asariy tk'wal Jealeel; kyxol tyajajil Werson, aye' Joa tk'wal Sima ex Eden tk'wal Joa;", "13": "kyxol tyajajil Elisapan, aye' Simri ex Jeyel; kyxol tyajajil Asap, aye' Sakariy ex Mataniy;", "14": "kyxol tyajajil Eman, aye' Jeyel ex Simi, atzu'n kyxol tyajajil Jedutun, aye' Semayiy ex Usyel.", "15": "Tnejel eb'aj kyb'u'yi'n kywitze'l ex b'aj kyẍtilsa'nkyib' kykyaqil; e'okxtzuntz ẍtilsalte toju' tja Dyos, kse'nx tchaq' nimaqkawil kye kse'nxju' tchaq'b'il Qman.", "16": "<pb/>Yajxi'tzuntel e'okxju' pale xjansalte toju' tja Dyos. Etzkyiq'i'n tkyaqilju' ti'xti' tz'iltoq toju' tja Dyos ex b'ajkub' kyq'o'n tpen, b'ajxtzun kyiq'i'n tyajajil Leb'itz toju' nin a' Sedron.", "17": "Tzyet kẍtilsante toju' tnejel q'ij teju' tnejel xjaw, tojtzun twajxaqi'n q'ij teju' xjaw, matxi'toq che pon jata'ju' ja ati twitzju' tja Dyos. B'aj kyẍtilsa'n jni'tl tja Dyos toj wajxaq q'ijtel ex matxitoq b'ajb'ent kyu'n toju' twaqlajoji'n q'ij.", "18": "Yajxi'tzuntl e'okx twitzju' nimaqkawil Esekyiy toju' ja te kawb'il, ex xikyma'n te: Matxi' b'aj qẍtilsa'ne' tkyaqilju' tja Dyos: ju' q'olb'eb'l te chojb'il k'ok'sb'il kyuk'i'lxi' aq'unb'il inche ajb'en te, exju' mes kykb'elju' wab'j xjansa'nqe' kyuk'i'lxi' aq'unb'il inche ajb'en tib'aj.", "19": "Ex matxi' b'ajqnk'u'ne' ex matxi' che b'aj qẍtilsa'ne' kykyaqilju' aq'unb'il b'je'xnitoq t-xon nimaqkawil Ajas tej tel tpa'ntib' ti'j Dyos toju' tq'ijlalil tkawb'il, atzu'n ja'lo ate'qe'tl twitzju' q'olb'eb'l te Qman Dyos, chechij te nimaqkawil.", "20": "<pb/>Primxi'xtzun jawe' nimaqkawil Esekyiy, eb'aj tb'u'yi'nju' ati kyoklen toju' nintnam, xi'tzuntz toju' tja Dyos.", "21": "Iq'i'ntoq wuq qpoj tman wakx kyu'n, wuq tman rit, wuq qpoj tman rit ex wuq qpoj tman chib', te chojb'il tu'n tpaj kyilju' toj tja nimaqkawil, exu' ja te k'u'lb'il ex kyil aj Juda. Tchaq'u' nimaqkawil kyeju' pale, tyajajil Aaron, tu'n tkub' kyq'o'n te chojb'il k'ok'sb'il tib'aju' q'olb'eb'l te Qman Dyos.", "22": "Ekub'tzun kyb'yo'n pale qpoj tman wakx, jaw kyiq'i'nju' kychk'el ex kub' kywitxk'a'n tib'aju' q'olb'eb'l. Axtzun kyb'inchaju' kyi'ju' tman rit ex kyi'ju' qpoj tman rit.", "23": "Yajxi'tzuntl exi' kyiq'i'n tal chib' te chojb'il tu'n tpaj il twitzju' nimaqkawil ex kywitzju' tnam xjal, aye'tzunkye kub' kyq'o'n kyq'ob' kyib'aju' alu'mj.", "24": "E'tzajtzu'n pale e'kub' kyb'yo'n, ex kub'kyqo'n kychk'el tib'aju' q'olb'eb'l te jun chojb'il tu'n tpaj il, tu'n tkub'najsa'n kyil kykyaqil aj Israel, qu'n tchaq' nimaqkawil tu'n tkub' q'etju' chojb'il k'ok'sb'il tu'n kpaj kykyaqil aj Israel.", "25": "<pb/>Ex e'kub'tq'o'n Esekyiy tyajajil Leb'i toj tja Dyos kyuk'i'l chnab' k'uxb'il sewun, tzintzin ex kyitar, kse'nxju' nuk'b'il kyu'n Dab'i ex Kad, ju' npon tnab'l toj kawb'il, ex Natan ju' sanjelal. Qu'n a Qman Dyos tzaj q'onteju' nuk'b'il lu kyeju' t-sanjelal.", "26": "<pb/>Wa'lqetoqu' tyajajil Leb'i iq'i'mile tchinab' Dab'i kyu'n, aye'tzu'n pale kyuk'i'lu' chun.", "27": "Tmatzun Esekyiy tu'n kykub' q'o'n chojb'il k'ok'sb'il tib'aju' q'olb'eb'l. Tetzunj ttzyet ttz'e'ysetu' chojb'il k'ok'sb'il, ex tzyet kyb'itzanjtzju' b'itz te ninb'ilte Qman Dyos ex exi'q'ajtza'n chun kyuk'i'lu' tchinab' nimaqkawil Dab'i.", "28": "Kykyaqilu' xjal mejliqe' intoq che k'ulun, aye'tzu'n aj b'itzal intoq che b'itzan, exqe'tzu'n pale intoq che kyq'ajtza'n chun. Tkyaqil ja'lu intoq b'inchet tzmax tb'aju' chojb'il k'ok'sb'il.", "29": "Tetzunj tb'aj ja'lu, kub' mejeju' nimaqkawil k'ulul kyuk'i'l kykyaqilju' ate'toq tuk'i'l.", "30": "Tb'ajlentzu'n ja'lu, tchaq' nimaqkawil Esekyiy kyuk'i'lju' ati kyoklen kyeju' tyajajil Leb'i tu'n kyajwalinte Qman Dyos kyuk'i'lju' tb'itz Dab'i ex tb'itz Asap ju' t-sanjelal Dyos. E' b'itzantzuntz tu'n kytzalajb'il, ex e'kub' meje k'ulul.", "31": "<pb/>Xitma'ntzun Esekyiytz kye xjal: Matxina' kyxjansa kyib'e' ja'lo te Qman Dyos, che lq'eqe'tze' ex kyiq'intze' chojb'il ex kyoyaje' te aq'b'il chjonte toju' tja Qman Dyos, chij kye. Tzajtzun kyiq'i'n xjal chojb'il ex kyoyaj te aq'b'il chjonte, aye'tzu'n tzaj anq'in toj kyanmi, kub' kyq'o'n chojb'il k'ok'sb'il.", "32": "A kyajlal alu'mju' tzaj kyiq'i'n xjal te chojb'il k'ok'sb'il: oxnaq lajoj (70) tman wakx, jo'naq (100) rit ex lajnaq (200) qpoj tman rit. Kykyaqil tu'ntoq kykub' q'et te chojb'il k'ok'sb'il twitz Qman Dyos.", "33": "Junk'al lajnaq (600) wakx, atzun wuqk'al lajnaq (3,000) rit kub' kyq'o'n tu'n kykyaqil.", "34": "<pb/>Naqtoqtzun jte'x kyb'aju' pale ex min nche' xkyetoq tu'n tel iq'et kytz'umal kykyaqilju' alu'mj te chojb'il k'ok'sb'il, e'oninju' kyitz'in mo kytzik kyi'j, aye' tyajajil Leb'i, tu'n tb'aj b'entju' aq'untl, tzmaxi'j kyẍtilsante kyib'ju' txqantl pale; qu'n kyaq'xi'x kyib'ju' tyajajil Leb'i tu'n kyẍtilsante kyib' kyekywitzju' pale.", "35": "Expe' nimtoq txqan chojb'il k'ok'sb'il tu'n tkub' q'et, ex ky-until chojb'il te b'inchjtib'il, exqe' oyaj b'in nche kub' q'et junx kyuk'i'lju' chojb'il k'ok'sb'il. <pb/>Iktzu'n b'inchet jumajtlu' k'u'lb'il toju' tja Qman Dyos.", "36": "E' b'aj tzalaj Esekyiy kyuk'i'l kykyaqilju' xjal tu'nju' matxi'toq tb'incha Dyos teju' ttanam, qu'n lwiyxi'x tb'aj b'enti tkyaqil."}