{"1": "<pb/>Xi' Rob'oam toj Sikyem, qu'n matxitoq che b'ajx kykyaqilju' aj Israel atzu' tu'n tok kyq'o'n te nimaqkawil.", "2": "Tb'itzu'n Jerob'oam tk'wal Nab'at, ju' atitoq toj Ejipt, ja xana'toq oq twitzju' nimaqkawil Salomon, anjtztzun ti'jtz toj Ejipt.", "3": "Tetzunj t-xitxkob'aj, e'pon Jerob'oam kyuk'i'l kykyaqil aj Israel yolil tuk'i'l Rob'oam, ex xikyma'n te:", "4": "<pb/>—Kuwxi'x soka'ju' tmana qeye'; atzu'n ja'lo tz'okxta b'a'n quk'i'le', iq'imil jni'ju'ya chaq'b'il kuw xkub' tq'o'n qib'aje', qo' ajb'eltzuntze' teya, chechij te.", "5": "<pb/>Atzunte Rob'oam, xittzaq'we'n kye: <pb/>—Kukyul jumajtle' nk'etze' oxj, chij. <pb/>E'b'aj anjtzun xjaltz,", "6": "qanintzu'n tnab'lju' nimaqkawil Rob'oam kyeju' tijwnaq e'ajb'en te Salomon ju' tman, tej itz'xtoq. Xitqani'n kye: <pb/>—¿Ti' ch'i'nkye' nnab'le' ktzajel kyq'o'n tu'n txi' ntzaq'we'ne' kyeju' xjal lu? chij.", "7": "<pb/>Aye'tzunkye xikyma'n te: <pb/>—Qa b'a'n kyilwiju' xjal lu tu'na exqa matb'inchaju'ya inkyqani'n ex b'a'nju' tyola aj txi' ttzaq'we'na kye, che ajb'elkye' teya kukxju', chechij.", "8": "<pb/>Atzunte Rob'oam mixti' xitb'i'n kynab'lju' tijwnaq, xi'pe' xa'tqani'ntl tnab'l kyeju' ku'xun junx e'ch'iy kyuk'i'l ex intoq che ajb'en te,", "9": "xitqani'n kye: <pb/>—¿Ti' ch'i'nkye' nnab'l ktzajel kyma'ne' tu'n txi' ntzaq'we'ne' kyeju' xjal lu, inkyqani'n weye' tu'n tel wiq'i'n jni'ju'ye' chaq'b'il kub' tq'o'n nmane' kyib'aj? chij.", "10": "<pb/>Aye'tzu'n ku'xun junx e'ch'iy tuk'i'l, xikytzaqwe'n te: <pb/>—Ata' tzaq'wenx kyeju' xjal saj kyqani'n teya tu'n tel tiq'i'n jni'ju'ya chaq'b'il kub'ni tq'o'n tmana kyib'aj, ikjalu: Qa kuw oka' nmane' kyeye', kuw qinxi'xtlpe'we' kyetwitz;", "11": "qa kub' tq'o'n jun chaq'b'il kuw kyib'aje', kuwxi'xtlwe' kb'el nq'o'n; exqa intoq che tjiku'ne' kyu'n asyalxi', ayintzunwe' che njiku'ye' kyu'n tz'u'n asyal k'uxb'il kytxa'n, chiku'ya kye, chechij.", "12": "<pb/>Tojtzu'n toxi'n q'ij, e'pon jumajtl Jerob'oam kyuk'i'l tkyaqilju' tnam twitz Rob'oam kse'nxju' tma nimaqkawil kye.", "13": "Atzunte' nimaqkawil Rob'oam, kuwju' tzaq'web'l xitq'o'n kye', mixti' xitb'i'nju' nab'l xikyq'o'n tijwnaq te,", "14": "ax xitma'nju' kye aju' tnab'l xikyq'o'n ku'xun: qa kuwju' chaq'b'il kub' tq'o'n tman kyib'aj, kuwxi'xtltoqte kb'eltq'o'n, exqa e'jikunjtz kyu'n asyalxi' tu'n tman, atzunte kyuk'i'l tz'u'n asyal k'uxb'il kytxa'n.", "15": "Mixti' exi'tb'i'n nimaqkawilju' tnam, qu'n q'ma'ntltoq tu'n Qman Dyos tu'n tb'aj ikju', tu'n tjapunju' tzaj ttziya'n Qman Dyos te Jerob'oam, tk'wal Nab'at, toj ttzi Ayiy, aj Silo.", "16": "Tetzunj kyka'yinte' tnam Israel mixti' exib'i'n tu'n nimaqkawil, xikytzaq'we'n te kjalu: <pb/><t>¡Mixti'qe' qoklen tuk'i'l Dab'i!</t> <t>¡Min xqo' etzanqe' tuk'i'l tk'wal Jese!</t> <t>¡Qoqe' anj qja aj Israel!</t> <t>¡Kyka'yinxkye toj tja Dab'i kyib'! chechij.</t> <pb/>Textzunju' kmoj lu, kykyaqilxju' aj Israel eb'ajx kyja.", "17": "Aye'tzu'n aj Israel najli qe'toq kyoju' nimaqtnam toj Juda, ax Rob'oam kawin kyib'aj.", "18": "Tetzunj txi' tchq'o'n Rob'oam ju' Adoram, ju' intoq ka'yinte aq'untl ilxi'xti'j tu'n tb'inchet, kub' kyb'yo'n aj Israel tu'n ab'j. Lwiyxi'xtzun jaxju' nimaqkawil Rob'oam toju' tkarwaj, xi' oqtzuntz Jerusalen.", "19": "Iktzu'n jawa' kyiq'inkyib'u' aj Israel kyi'ju' tyajajil Dab'i ex majxkub' kypa'n kyib'."}