{"1": "<pb/>Atl Okosiy tch'i'p Joram okkyq'o'n xjal najlqe' toj Jerusalen te nimaqkawil te t-xelu' tman, qu'n kykyaqilju' tk'wal Joram, nimaqkawil toj Juda, tzikb'ajqe', e'kub' b'yo'n kyu'nju' jun tnej eleq' eb'jo'k kyuk'i'l aj Arab'ya toj kynajb'ilju' xjal te q'oj. Ikytzu'n tzyet tkawin Okosiy, tk'wal Joram, nimaqkawil toj Juda.", "2": "Tetoq junaq kab'e' (22) ab'q'i tej ttzyet tkawin, jun ab'q'i kawin toj Jerusalen. Ataliy tb'iju' ttxu, tyajajil Omri.", "3": "Ikxte Okosiy xitkno'n se'nx tb'incha Akab' kyuk'i'lju' tyajajil, qu'n toktoqu' ttxu q'ol taq'wix nab'l te, ex tu'nju' kyetoq tten kyuk'i'lju' toj tja Akab', taq'wix b'aj tb'incha'n twitz Qman Dyos. Ex aye'toq q'olte tnab'l tkyimlenxi'ju' tman, qu'mtzun kub' b'o'lj.", "4": "", "5": "Tu'ntzu'n xitb'i'nju' kynab'l, tmujb'atib' Okosiy tuk'i'l Joram, tk'wal Akab', nimaqkawil toj Israel, tu'n kyq'ojin ti'j Asael, nimaqkawil kye aj Sirya, toj Ramot te Kalaad. K'ixb'itzu'n Joram kyu'n aj Sirya,", "6": "anjtztzun ti'j Joram toj Jesreel q'analteju' tk'ixb'len, qu'n tak' toj Ramot tej intoq che q'ojin ti'j Asael, nimaqkawil kye aj Sirya. Tu'ntzu'n yab'toq Joram, xi' Okosiy ka'yilte toj Jesreel.", "7": "<pb/>Xima'ntltoq tu'n Dyos tu'n tkyim Okosiy tej txi' ka'yilte Joram. Naqtzun npon, eb'je'tz tuk'i'l Joram ti'j Jewu tk'wal Nimsi. Matxi'toqtzun jaw t-sk'o'n Qman Dyos Jewu tu'n kykub' tb'ajsa'n toj tja Akab'.", "8": "Tej ljo'ntoq kykub' tb'yo'n Jewu toj tja Akab', eb'je'l yalju' nejenel toj Juda tu'n kyuk'i'lju' twitze'l Okosiy, intoq che ajb'en te, e'kub' tb'yo'ntzuntz.", "9": "Ex tchaq' tu'n tjyet Okosiy, ju' matxi'toq kub' ewan toj Samarya, tzyettzuntz, xiq'i'n twitz Jewu, ex kub' b'yo'n. Tu'ntzu'n tk'wal Josapat ju' jyon ti'j Qman Dyos tu'n tkyaqil tk'u'j, kux mqu'n. Qu'mtzun mix-a'lo' juntl tyajajil Okosiy kyej tu'n tb'ent ttzyuntetlju' kawb'il.", "10": "<pb/>Tej tb'inte Ataliy, ttxu Okosiy, qa matxi'toq kyimju' tal, xi' b'ajsalkye tk'walju' nimaqkawil toj Juda.", "11": "Atzunte Jseb'a, tmyalu' nimaqkawil Joram, etztiq'i'n Joas, tk'wal Okosiy, kyxolju' txqantl tk'walu' nimaqkawil intoq che kub' b'yo'n, ex kub' tewa'n twitz Ataliy, tk'etzju' qya ch'isalte toj jun ja te wtab'l. Qu'mtzun min kub' b'yo'n. A Josab'a tmyalu' nimaqkawil Joram, tanab' Okosiy ex t-xu'jilju' pale Joyada, b'inchante ja'lu.", "12": "E'wa'ntoq Joas kyuk'i'l, toju' tja Qman Dyos. Atzunte Ataliy intoq kawin toju' tx'otx'."}