{"1": "<pb/>Tetoq winqi'n ab'q'i Ajas tej ttzyet tkawin, qaqlqjoj ab'q'i kawin toj Jerusalen; myab'a'n tb'inchb'aj twitz Qman Dyos, mikxa' kse'n tb'incha Dab'i ojtxi' tyajilb'en,", "2": "xitkno'n kse'n nkyb'incha'n nimaqkawil toj Israel, ex tchaq' tu'n kykub' b'incha'n tilb'ilal B'aal k'uxb'ilqe',", "3": "kub' ttz'e'ysa'n sturak toju' b'ya' B'en-inom ex tb'incha tu'n kykub' tz'e'ysa'n tk'wal te chojb'il kse'n kyb'inchb'aju' tnam taq'wixi'xju' eb'je'x tiq'i'n Qman Dyos kywitzu' aj Israel.", "4": "Expe' e'kub'tq'o'n chojb'il ex kub' ttz'e'ysa'n sturak kyoju' ja xjan kye txqantl dyos, kywi'witz ex kyxe kykyaqilju' tze pujin kyxaq.", "5": "<pb/>Tu'ntpajtzu'n lu, xitq'o'n Qman Dyos toj tq'ob'ju' nimaqkawil aj Sirya, kub'ti'j kyu'n aj Sirya, ex nim t-xjal tzyet kyu'n ex exi' kyiq'i'n toj Damask. Ex ikx xitq'o'n Qman Dyos toj tq'ob'u' nimaqkawil aj Israel, ex ojexi'x kub'kyi'j tu'n.", "6": "A Peka, tk'wal Remaliy, kub' b'yonkye o'lajmutx' (120,000) ichan toj Juda naq toj jun q'ijx, kykyaqil ichanqe' min nche xob', tu'n tpaj kyej kykolb'e'n Qman Dyos Kydyos ojtxi' kyyajilb'en.", "7": "Atzu'n Sikri, jun nimaq q'ojil kyxol tyajajil Eprayin, kub'yonkye Maaseyiy tk'walu' nimaqkawil, ex Asrikam nejenel toju' ja te kawb'il, ex Elkana tnejil onil ti'ju' nimaqkawil.", "8": "Exqepe' xjal te q'oj te Israel, e'okx kyjpu'n junaqjo' mutx' (200,000) xjal aj Juda, e'qya, e'qa' ex e'txin, ex nim txqan ti'xti' xikyiq'i'n Samarya.", "9": "<pb/>Atitoqtzun jun t-sanjelal Dyos atzu', Ob'ed tb'i, etz k'lulkyeju' xjal te q'oj tej ljontoq kyokx toj Samarya, ex xitma'n kye: <pb/>—Tzaj ttx'u'jil Qman Dyos, Kydyos ojtxi' qyajilb'en, kyi'ju' aj Juda, qu'mtzun mache kub' tq'o'n toj kyq'ob'e'. Aye'tzunkye' mache kub' kyb'yo'ne' tu'n kytx'u'jile', ex matxi' japun ja'lu toj kya'j.", "10": "Expe' matxi' kub' kyxima'ne' tu'n kyoku' xjal aj Juda ex aj Jerusalen te kymajine' lq'o'n. ¿Ma mixtzunti' kye' kyil twitz Qman Dyos?", "11": "Qu'mtzun, chin kyb'ime' ex che kytzaqpinqe'xu'ye' xjal presi'nqe' kyu'ne' extzun kyitz'in kyib'e' kyuk'i'l, qu'n matxi' tzaj ttx'u'jil Qman Dyos kyi'je', chi t-sanjelal Dyos.", "12": "E' tzajtzu'n Asariy tk'wal Joanan, B'erekyiy tk'wal Mesilemot, Esekyiy tk'wal Salum, ex Amasa tk'wal Adlay, ju' nejenelqe'toq nimaq kyoklen kyxol tyajajil Eprayin, e'kub'we' kywitzju' anjniqe'toq toj q'oj,", "13": "xikyma'ntzuntz kye: <pb/>—Lalun che tzaj kyiq'i'nju'ye' pres tza'lu, qu'n tu'nju' lu ati qil twitz Qman Dyos. Tu'nju' kkyb'incha'ye', kchmetilxi'xtl qil ex qpaj, extzun nimxi'pena', ktzajeltzun ttx'u'jil Qman Dyostz nimxi'x qi'j ayo' aj Israel, chechij kye.", "14": "<pb/>Aye'tzu'n xjal te q'oj e'xi' kytzaqpi'nju' pres exqe'tzu'n ti'xti' b'je'l kyiq'i'n kyej kyq'o'n kywitzju' nejenel ex kywitzju' tnam.", "15": "Aye'tzu'n q'ma'ntlu' kyb'i jawl, exi' ka'yinkye pres, ex b'jatz kyiq'i'n xb'alun kyojxju' ti'xti' b'je'l kyiq'i'n kye, tu'n kyktxetju' ẍb'iqlqe'toq, ex b'jo'k kyq'o'n kyxajab', b'ajx kyq'o'n kywa ex kyk'wa', ex b'aj kyq'a'na'nju' kyk'ixb'len, kykyaqiltzu'n mixti'tl kyipumal tu'n kyb'et exi' iq'i'n kyib'aj b'ur tzmax Jeriko, ju' nintnam nim tut toj, e'kyaj kyq'o'ntzuntz kyk'etz kywitze'l. Anjtzun kye kyi'jtz toj Samarya.", "16": "<pb/>Toju' tq'ijlalil lu, xitchq'o'n nimaqkawil Ajas t-sanjelal qanil o'nb'il te nimaqkawil aj Asirya,", "17": "qu'n matxitoq che b'jo'ktlju' aj Edom ex matxi'toq kub'ti'ju' Juda kyu'n, ex b'ajx kyiq'i'n junjun xjal pres.", "18": "Exqe'tlu' pilistey, matxitoq kub'kyi'ju' nimaqtnam toj plan tx'otx' ex toj Nekeb' te Juda kyu'n; e'kub'kyetza' B'et-semes, Ayalon ex Wederot, ex ikxqe' Soko, Timna ex Wimso kyuk'i'lxi' kykojb'il, ex matxi'toq che kub'ten kyoj.", "19": "Ojetoq kub't-xima'n Qman Dyos tu'n kykub' tme'ssa'n aj Juda tu'n tpaj Ajas, nimaqkawil toj Juda, qu'n a kub'nej b'inchal myab'a'n twitzu' tnam ex matxi'toq tz'el tpa'ntib' ti'j Qman Dyos.", "20": "<pb/>Atzunte Tijlat-pileser, nimaqkawil aj Asirya, mixti'x onin ti'j Ajas, xi'pe' tzaja' q'ojil ti'j ex okten yajlalte.", "21": "Maskyepe' eb'je'tz tiq'i'n Ajas ti'xti' twi' wi'yal toju' tja Dyos, ex toju' tja nimaqkawb'il ex kyoj kyja nejenel tu'n t-xitchjo'n teju' nimaqkawil aj Asirya, mixti'x oninjtz.", "22": "Maskyepe' matxitoq tzaju' yajb'il lu ti'j, kukxtoq tb'inchan ilju' twitz Qman Dyos. ¡Iktzun anq'ina' nimaqkawil Ajas ju'!", "23": "E'kub'tq'o'n chojb'il kywitzju' kydyos aj Damask, tu'ntzunju' kub'a' ti'j. Chilo qa matxitoq che onin kydyos aj Sirya kyi'ju' nimaqkawil teju' tx'otx' lu, exqa ikxte k'oninjtzel kyu'n qama kub' tq'o'n chojb'il kywitz. Kyu'npe'kye tzaja' xitb'il tib'aj ex kyib'aj kykyaqil aj Israel.", "24": "Eb'aj tb'u'yi'n Ajas ju' aq'unb'il toj tja Dyos ex eb'ajkub' tb'uchi'n, eb'aj kub'tjpu'n ttziju' tja Dyos ex tchaq' tu'n kykub' b'incha'n q'olb'eb'l kye txqantl dyos kyoj kykyaqilju' ttx'u'k Jerusalen.", "25": "Tchaq' tu'n kyb'jaw b'incha'n ja xjan kyoj kykyaqilju' nimaqtnam toj Juda tu'n ttz'e'yset sturak kye txqantl dyos, ikytzu'n oktq'o'n ttx'u'jil Qman Dyos Kydyos ojtxi' kyyajilb'en.", "26": "<pb/>Xi' tz'ib'a'na' txqantl tqanil ti'j Ajas ex tkyaqilju' tb'incha, ttzajku' qe ex tej tpon b'aj, toju' u'j kye nimaqkawil toj Juda ex te Israel.", "27": "Tej tkyim, ku'x mqu'n kyk'etzju' ojtxi' tyajilb'en toju' nintnam Jerusalen, myatzu' toj muqb'il kye nimaqkawil toj Israel. Atl Esekyiy ju' tk'wal kawin te t-xel."}