{"1": "<pb/>Atzu'n Asariy, tk'wal Ob'ed, noj tu'n t-xew Dyos,", "2": "etztzun k'lulte Asa tu'n txi' tma'n te: ¡Chin kyb'itze', Asa, ex kykyaqile' aj Juda ex aj B'enjamin! Atite' Qman Dyos kyuk'i'le', qa ate'qe'ye' tuk'i'l. Qama che jyone' ti'j, kknetel kyu'ne'; qatzun makyej kykolb'i'ne', ikxte che kjel tkolb'i'ne'.", "3": "Matxi' tzaj nim tq'ijlalil min nche k'uluntl aj Israel teku' Dyos, ex mixti'qe' pale tu'n kyxnaq'tzan kyxol ex mixti' nuk'b'il kye toj kyokslab'l.", "4": "Tetzunj ate'toq toj yajb'il, b'aj anjtz jumajtlkyi'j tuk'i'l Qman Dyos, mache jyon ti'j ex ma knet kyu'n.", "5": "Mix-alo'xtoqte ati nak'b'il te kyoju' tq'ijlalil lu, ninpe' xob'el tzaj kyib'aju' xjal kyoju' chukchaq tx'otx'.", "6": "Intoq b'aj kyxitu'n kyib'ju' nimaqtnam kyxolilex jun ti'j juntl, ex ikxqe' b'o's tnam jun tk'i' juntl, qu'n tzaj tq'o'n Qman Dyos chukchaq yajb'il kyib'aj.", "7": "Laluntzun che xob'e' ex lalun che kub' numje', qu'n ati tu'me'l t-xelju' kyaq'une', chij.", "8": "<pb/>Tetzunj tb'inte Asa tyolju' t-sanjelal Dyos, ten tipumal ex eb'ajkub' t-xitu'n witzileb' ik'b'ilqe'xi'x toj tkyaqilju' kytx'otx' aj Juda ex aj B'enjamin ex kyoju' nimaqtnam matxi'toq che kanb'et tu'n kywi'witz te Eprayin, ex jaw tb'incha'nxi'xtlju' q'olb'eb'l te Qman Dyos atitoq twitzju' tilb'ilal twitz tja Qman Dyos.", "9": "Yajxi'tzuntl eb'aj tb'u'yi'n kykyaqilju' aj Juda ex aj B'enjamin, kyuk'i'lxi' ajb'etun ate'toq kyuk'i'l tzajniqe' kyxol kyyajajil Eprayin, Manases ex Simeon, qu'n nimtoqu' aj Israel matxi'toq kymujb'a kyib' tuk'i'l Asa tej kyka'yinte atitoq Qman Dyos tuk'i'l.", "10": "<pb/>B'aj kyb'u'yi'n kyib' toj Jerusalen toj toxi'n xjaw teju' o'lajoj ab'q'i ntoq kawin Asa,", "11": "kub' kyq'o'n junk'al o'lajnaq (700) wakx ex wuqlajk'al lajnaq (7,000) rit te chojb'il te Qman Dyos toju' q'ij lu, kyi'ju' b'je'l kyiq'i'n kye ajq'oj.", "12": "Kytziyatzuntz tu'n kyjyonte Qman Dyos tu'n tkyaqil kyk'u'j, Kydyos ojtxi' kyyajilb'en.", "13": "Ex kytziya, qa kb'el b'yet alkyexku' xjal minti' xjyon ti'j Qman Dyos, maskye tij ichan mujqa k'wal, ichan mujqa qya.", "14": "Xikytziya'n tu'n tq'ojq'ojel kywi' kuw twitz Qman Dyos, ex e'jaw ẍch'in tu'n kytzalajb'il toj tq'ojq'ojel chun ex kyuk'a alu'mj.", "15": "Kykyaqiltzu'n aj Juda eb'aj tzalaj qu'n kytziya tu'n tkyaqil kyanmi ex kyjoyu' Qman Dyos tu'n tkyaqil kyk'u'j, tzajtzun tyek'u'ntib' Qman Dyos kye ex tzaj tq'o'n nak'b'il kyxol kyuk'i'l kykyaqilju' kyb'sin.", "16": "<pb/>Expe' eltiq'i'n nimaqkawil Asa toklen Maaka, ju' tya, toju' tkawb'il, qu'n ojetoq t-xitq'a' b'incha' jun tilb'ilal Asera. Kub' t-xitu'n Asa ju' tilb'ilal lu; b'ajkub' tb'uchi'n ex oktq'o'n tq'aq'al ttzi a' Sedron.", "17": "Maskyepe' min eb'aj kub' xitu'nju' ja xjan kye txqantl dyos kywi'witz toj Israel, kub' we'te Asa toj tokslab'l,", "18": "b'jo'kx tq'o'n tkyaqilju' q'anpwaq ex saqpwaq toju' tja Dyos, ju' ojetoq kub' kyq'o'n tuk'i'lju' tman twitz Qman Dyos.", "19": "Ex mixti'te' q'oj b'aj tzmax tb'ent junaq o'lajoj (35) ab'q'i nkawin Asa."}