{
  "1": "Vosotros, como hijos amados de Dios, procurad ser como él.",
  "2": "Conducíos con amor, lo mismo que Cristo nos amó y se entregó a sí mismo para ser sacrificado por nosotros, como ofrenda y sacrificio de olor agradable a Dios.",
  "3": "Vosotros, que pertenecéis al pueblo santo, ni siquiera debéis hablar de inmoralidad sexual ni de ninguna otra clase de impureza o de avaricia.",
  "4": "No digáis indecencias, tonterías ni groserías, porque estas cosas no convienen. Antes bien, alabad a Dios.",
  "5": "Porque ya sabéis que quien comete inmoralidades sexuales, o hace cosas impuras, o es avaro (que es una especie de idolatría), no puede tener parte en el reino de Cristo y de Dios.",
  "6": "Que nadie os engañe con palabras huecas, porque precisamente por tales cosas viene el terrible castigo de Dios sobre aquellos que no le obedecen.",
  "7": "No tengáis, pues, parte alguna con ellos.",
  "8": "Antes vivíais en la oscuridad, pero ahora, estando unidos al Señor, vivís en la luz. Conducíos como quienes pertenecen a la luz,",
  "9": "pues la luz produce toda una cosecha de bondad, rectitud y verdad.",
  "10": "Procurad hacer lo que agrada al Señor.",
  "11": "No participéis en las obras inútiles de los que pertenecen a la oscuridad, sino sacadlas a la luz.",
  "12": "Pues hasta vergüenza da hablar de lo que ellos hacen en secreto;",
  "13": "pero cuando la luz pone todas las cosas al descubierto, quedan en claro,",
  "14": "porque la luz lo descubre todo. Por eso se dice: “Despiértate, tú que duermes; levántate de entre los muertos y Cristo te alumbrará.”",
  "15": "Por lo tanto, mirad bien cómo os portáis. No viváis neciamente, sino con sabiduría.",
  "16": "Aprovechad bien el tiempo porque los días son malos.",
  "17": "No actuéis tontamente; procurad entender cuál es la voluntad del Señor.",
  "18": "No os emborrachéis, pues eso lleva al desenfreno; al contrario, llenaos del Espíritu Santo.",
  "19": "Hablaos unos a otros con salmos, himnos y cantos espirituales, y cantad y alabad de todo corazón al Señor.",
  "20": "Dad siempre gracias a Dios Padre por todas las cosas, en el nombre de nuestro Señor Jesucristo.",
  "21": "Someteos los unos a los otros por reverencia a Cristo.",
  "22": "Mujeres, estad sujetas a vuestros maridos como al Señor,",
  "23": "porque el marido es cabeza de la mujer, como Cristo es cabeza de la iglesia. Cristo es también el Salvador de la iglesia, que es su cuerpo;",
  "24": "y así como la iglesia está sujeta a Cristo, así también las mujeres deben estar en todo sujetas a sus maridos.",
  "25": "Maridos, amad a vuestras mujeres, como Cristo amó a la iglesia y dio su vida por ella.",
  "26": "Esto lo hizo para santificarla, purificándola con el baño del agua acompañado de la palabra",
  "27": "para presentársela a sí mismo como una iglesia gloriosa, sin mancha ni arruga ni nada parecido, sino santificada y perfecta.",
  "28": "Así como el marido ama su propio cuerpo, así debe amar también a su mujer. El que ama a su mujer se ama a sí mismo.",
  "29": "Porque nadie odia su propio cuerpo, sino que lo alimenta y lo cuida, como Cristo hace con la iglesia,",
  "30": "porque ella es su cuerpo. Y nosotros somos parte de ese cuerpo.",
  "31": "Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos serán como una sola persona.",
  "32": "Aquí se muestra la grandeza del designio secreto de Dios, un designio que yo estoy refiriendo a Cristo y a la iglesia.",
  "33": "En todo caso, que cada uno de vosotros ame a su mujer como a sí mismo, y que la mujer respete al marido."
}