{"1": "<pb/>Lajwi tu', max wilon jun is cab satcan, c'al jun is cab yulyibank'inal, yujtol a babel satcan c'al babel yulyibank'inal, max c'aylay elok. Toltax a' mar, c'amxa a'.", "2": "Ayin Juan in ti', max wil jun is conob Dios tol asan Cham ay yet, a ton ac' Jerusalén, petoj satak Dios bay satcan, cax max ayolok. Caw wal watx' max yun watx'ji el axca junok ix ix toxa chi toj nupayok.", "3": "Cax max waben yoc jun nuk'ej caw yip yoc bay satcan, tol max yal axca ti': Ilabi. A Dios ayic' nan xol anima tinani'. Ok cajay ec' yetok eb. A eb ti' is conob yayji. A wal caw Dios ok ayjok ec' nan xol eb, Cham tol acaw is Diosal eb.", "4": "Cax ok joon el Dios yal sat eb. A yet tu' c'amxa camich ok ocok, c'amxa ok'il, c'amxa cusc'ulal, c'amxa c'apax yailal, yujtol masanil tzet yetal yet yalantok, mayal ec'can elok, ẍi.", "5": "<pb/>Cax max yalon Cham chotan ay yul is trono tu' ayin axca ti': Ilabi, masanil tzetak yetal chi wak' ac'bok, ẍi. <pb/>Max yalon c'apax ayin axca ti': Tz'ibej juntzan lanan aben ti', yujtol caw yel juntzan k'anej ti'. Chi je' aon oc yipok a c'ul, ẍi.", "6": "<pb/>Lajwi tu', max yalon pax ayin axca ti': Mayal yi ba. Ayin ton babel in satak masanil tzetak yetal, cax is lajub in c'apaxok. Axca yayji letra A yetok Zeta, cayin ton tu'. A mac chi tak is ti', ok wak' a' nuk' aej chi ak'wi k'inalej tol ayc'al yin tojbalk'inal yuc' eb yin sabejal.", "7": "A eb chi yak' techajok, ok cha' masanil juntzan ti' is satakok ayin, yujtol is Diosal in eb ayin ti', cax wuninal eb.", "8": "Palta eb comonc'al chi xiwi, eb c'am chi yaoc c'ul win, eb yajbejtak, eb mak'om cam anima, eb ajmul, eb ajtxum, eb chi yal ba bay tzet chi al-lay oc diosal, c'al eb lek'ti', a bay nan xol k'ak' k'ak' chi culxi chaw yetok azufre, k'ak' k'ak'ej axca yili najab, a tu' ok cha eb paktzil. A ton jun tu' yet is cab camich, ẍi Dios.", "9": "<pb/>Ay junok eb ukwan ángel inejnak aj ukeb vaso nojnak yuj juntzan yailal, a' max alon ayin axca ti': Sebach. Ok in tx'ox ayach jun ix ix ok nupayok. A ix ok oc yistzilok jun Cham chi yik Calnel, ẍi ayin.", "10": "<pb/>Lajwi tu', ay tzet max ak'i wil yuj Yespíritu Dios. Max quin yiontok jun ángel tu' chon jun miman tzalan can ayajok. A tu' max bet tx'ox jun miman conob Jerusalén ayin, jun is conob Dios, petoj satak Cham lanan yayolok.", "11": "Caw chi tzekeki jun conob tu' yuj sakk'inalil Dios. Caw chi tzekeki axca junok ch'en caw can is tojol, axca ch'en jaspe. Lajanxac'al yili axca vidrio chi k'axpoj ec' co sat yul.", "12": "Oyan oc jun muralla can ayaj is tel yinlak jun conob tu'. Lajcaweb is puertail ayocok. Junjunc'al ángel ayic' bay junjun is puertail tu'. Tz'ibbil oc bi eb lajcaw makan yinatil Israel yinlak is puertail tu'.", "13": "Oxeb is puertail yetc'ulal bay chi ajol c'u, oxeb bay norte, oxeb bay sur, c'al oxeb bay yetc'ulal bay chi toj c'u.", "14": "Lajcaweb mimek ch'en aycan aytok yichok murallail jun conob tu'. Tz'ibbil oc bi junjun eb chekbej Cham chi yik Calnel tu' lajcawanil yin junjun ch'en tu'.", "15": "<pb/>A jun ángel lanan k'anjab wetok tu', ibil aj jun vara oro yuj, axca aj yili. Yujtol t'inan yechen jun conob tu' yetok is puertail, c'al murallail.", "16": "A jun conob tu', lajanc'al bisil varail can paq'uil. Max yechej jun ángel tu' yetok yechbal ibil aj tu'. 550 legua max eloc junjun pac'. Lajanc'al yechel yetok is tel aytok can.", "17": "Lajwi tu', max yechen jantak jun is murallail tu'. 78 varas max elocok. A is vara jun ángel tu', lajan axca is vara anima chi yak'balnej.", "18": "<pb/>A is murallail tu', jaspec'al elok. A jun conob tu xin, oroxac'al elok, lajanxac'al yili axca ch'en sak vidrio.", "19": "A ch'en mimek ch'en aycan aytok yichok tu', xiwil ch'en ch'en can is tojol ayoc yelbubok. A ch'en babel, jaspec'al el ayoc yelbubok. Ch'en yet is cab, safiro. Ch'en yet is yox, ágata. Ch'en yet is can, esmeralda.", "20": "Ch'en yet so', ónice. Ch'en yet is wak, cornalina. Ch'en yet is suk, crisólito. Ch'en yet is waxakeb, berilo. Ch'en yet is baloneb, topacio. Ch'en yet is lajoneb, crisoprasa. Ch'en yet is yusluq'ueb, jacinto. Ch'en yet is lajcaweb, amatista.", "21": "Axa is puerta xin, perlac'al el lajcawebal. Junjun puerta junnej perlail yayji. A is calleal jun conob tu', oroxac'al elok, axcaxac'al yili ch'en vidrio chi k'axpoj eq'uel co sat yul.", "22": "<pb/>Maj wil templo Dios bay jun conob tu', yujtol ayic' Cham Jajawil Dios yetok Cham chi yik Calnel bay jun conob tu'. A Dios chic'al je' masanil tzetak yetal yuj.", "23": "A jun miman conob tu', c'am tzet chi oc yakan c'u yuj, c'am c'apax tzet chi oc yakan xajaw yuj, yujtol a is sakk'inalil Dios chi tzektaneni, c'al sakk'inalil Cham chi yik Calnel tu'.", "24": "A anima bay junjun nación, ok ec'jab eb yin is sakk'inal jun conob tu'. Ok jayoc eb mimek yajaw bay tu', ok yitek eb is beyomal yetok.", "25": "A is puertail jun miman conob tu', c'am bak'in ok makayok, yujtol c'ualilc'al, cax c'amxa ak'balil.", "26": "A mac ok tit bay junjun nación ok yitek eb is beyomal bay tu'.", "27": "C'am junok yobtakil ok uj yul jun conob tu'. C'am junok mac chi unen tzet yajbejtak yuj Dios ok oc bay tu'. C'al mac lek'ti', tutun wal c'am junok ok oc bay tu'. Asannej eb tz'ibbil ay is bi yul tx'an libro yet k'inalej tol ayc'al yin tojbalk'inal, asan eb ok ocok. A tx'an libro tu', yet Cham chi yik Calnel."}