{"1": "<pb/>Por lo cual teniendo [nosotros] esta administracion según la xesed que hemos alcanzado, no desmayamos;", "2": "Antes quitamos los escondrijos de vergüenza, no andando con astucia, ni adulterando el devar de Elojim, sino por manifestacion de emet encomendandonos a nosotros mismos a toda conciencia humana delante de Elojim.", "3": "Que si nuestro Besorat jaGueula esta aún encubierto, entre los que se pierden esta encubierto:", "4": "En los cuales el dios de ja´olam jazé cegó los entendimientos de los incrédulos, para que no les resplandezca la lumbre de la Besorat jaGueula de la kavod de Mashíax, el cual es la imagen de Elojim.", "5": "Porque no nos predicamos a nosotros mismos, sino a Rabinu Melekh jaMashíax el Señor; y nosotros vuestros av´dim por Rabinu Melekh jaMashíax.", "6": "Porque Elojim, que mando que de las tinieblas resplandeciese la ´or, [es el] que resplandeció en nuestros levavot, para iluminacion del daat de la kavod de Elojim en la faz de Mashíax.", "7": "<pb/>Tenemos empero este tesoro en vasos de barro, para que la alteza del poder sea de Elojim, y no de nosotros:", "8": "Estando atribulados en todo, mas no angustiados; en apuros, mas no desesperamos;", "9": "Perseguidos, mas no desamparados; abatidos, mas no perecemos;", "10": "Llevando siempre por todas partes la mavet de Rabinu Melekh jaMashíax en el basar para que también ja´xayim de Rabinu Melekh jaMashíax sea manifestada en nuestros cuerpos.", "11": "Porque nosotros que vivimos, siempre estamos entregados a mavet por Rabinu Melekh jaMashíax, para que también ja´xayim de Rabinu Melekh jaMashíax sea manifestada en nuestra carne mortal.", "12": "De manera que la mavet obra en nosotros, y en vosotros ja´xayim.", "13": "Empero teniendo el mismo rúax de emuna, conforme a lo que esta escrito: Creí, por lo cual también hablé: nosotros también creemos, por lo cual también hablamos;", "14": "Estando ciertos que el que levantó al Señor Rabinu Melekh jaMashíax, a nosotros también nos levantara por Rabinu Melekh jaMashíax, y nos pondra con vosotros.", "15": "Porque todas [estas] cosas [padecemos] por vosotros, para que abundando la xen vexesed por muchos, en el hacimiento de gracias sobreabunde a kavod de Elojim.", "16": "Por tanto no desmayamos; antes aunque este nuestro hombre exterior se va desgastando, el interior empero se renueva de dia en dia.", "17": "Porque lo que al presente es momentaneo y leve de nuestra tzaar, nos obra un sobremanera alto y eterno peso de kavod;", "18": "No mirando nosotros a las cosas que se ven, sino a las que no se ven: porque las cosas que se ven, [son] temporales; mas las que no se ven, [son] eternas."}