{
  "1": "Y Habló Iehoua à Moyſen, deſpues que murieron los dos hijos de Aaron, quando ſe llegaron delante de Iehoua, y murieron.",
  "2": "Y Iehoua dixo à Moyſen, Di à Aaron tu hermano, que no entre en todo tiempo en el Sanctuario del velo a dentro delante de la cubierta, que eſtá ſobre el arca, porque no muera: porque yo appareceré en la nuue ſobre la cubierta.",
  "3": "Con eſto entrará Aaron enel Sanctuario, con vn nouillo hijo de vaca por expiacion, y vn carnero en holocausto.",
  "4": "La tunica sancta de lino ſe vestirá, y ſobre ſu carne tẽdrá pañetes de lino, y ceñirsehá el cinto de lino, y con la mitra de lino ſe cubrirá, que ſon las sanctas vestiduras: y lauará ſu carne con agua, y vestirlashá.",
  "5": "Y de la congregacion de los hijos de Iſrael tomará dos cabrones de las cabras para expiaciõ, y vn carnero para holocausto.",
  "6": "Y hará allegar Aaron el nouillo de la expiacion que era suyo, y hará la reconciliacion por ſi, y por ſu caſa.",
  "7": "¶ Despues tomará los dos cabrones, y preſentarloshá delante de Iehoua à la puerta del Tabernaculo del Testimonio,",
  "8": "Y echará fuertes Aaron ſobre los dos cabrones, la vna fuerte por Iehoua, y la otra fuerte por Azazel.",
  "9": "Y hará allegar Aaron el cabron ſobre elqual cayere la fuerte por Iehoua, y hazer lohá por expiacion.",
  "10": "Y el cabron, ſobre el qual cayere la fuerte por Azazel, preſentará biuo delante de Iehoua, para hazer la reconciliation ſobreel, para embiarlo à Azazel àl desierto.",
  "11": "¶ Y hará llegar Aaron el nouillo que era suyo, para expiacion, y hará la reconciliacion por ſi y por ſu caſa, y degollará el nouillo, que era suyo, por expiacion.",
  "12": "Despues tomara el incensario lleno de brasas de fuego del altar de delante de Iehoua, y ſus puños llenos del persnme aro matico molido, y meterlohâ del velo à dẽtro.",
  "13": "Y pondrá el perfume ſobre el fuego delãte de Iehoua, y la nuue del perfume cubrirá la cubierta, que eſta ſobre el Testimonio, y no morirá.",
  "14": "Despues tomará de la sangre del noui Ilo, y esparzirá cõ ſu dedo hazia la cubierta hazia el Orẽite: hazia la cubierta esparzirá de aquella sangre ſiete vezes con ſu dedo.",
  "15": "Despues degollará el cabrõ, que era del pueblo, para expiacion, y meterá la sangre deel del velo adentro: y hará de ſu sangre, como hizo de la sangre del nouillo, y esparzirá ſobre la cubierta, y delante de la cubierta.",
  "16": "Y alimpiaráel Sáctuario de las immũdicias de los hijos de Iſrael, y de ſus rebeliones, y de todos ſus peccados: de la misma manera hará tambien àl Tabernaculo del Testimonio, el qual mora entre ellos, entre ſus immundicias.",
  "17": "Y ningun hombre estará en el Tabernaculo del Testimonio, quando el entrâre á hazer la reconciliacion en el Sanctuario, haſta que el salga, y aya hecho la reconciliaciõ por ſi, y por ſu caſa, y por toda la cõgregacion de Iſrael.",
  "18": "Y saldrâ àl altar, que eſtá delante de Iehoua, y expiarlohá, y tomará de la sangre del nouillo, y de la sangre del cabron, y põdrá ſobre los cuernos del altar âl derredor.",
  "19": "Y esparzirá ſobre el de la sangre cõ ſu dedo ſiete vezes, y alimpiarlohá, y sanctificarlohá de las immundicias de los hijos de Iſrael.",
  "20": "¶ Y quando ouiere acabado de expiar el Sãctuario, y el Tabernaculo del Testimonio, y el altar, hará llegar el cabron biuo,",
  "21": "Y pondrá Aaron ambas ſus manos ſobre la cabeça del cabron biuo, y confeſſará ſobre el todas las iniquidades de los hijos de Iſrael, y todas ſus rebeliones, y todos ſus peccados, y ponerloshá ſobre la cabeça del cabron, y embiarlohá àl desierto por mano de algun varon aparejado para eſto:",
  "22": "Y aquel cabron lleuará ſobre ſi todas las iniquidades deellos à tierra inhabitable, y embiará el cabron àl desierto.",
  "23": "Despues vendra Aaron àl Tabernaculo del Testimonio, y desnudar sehá los vestimẽtos de lino, que auia veſtido para entrar en el Sanctuario, y ponerlosha alli,",
  "24": "Y lauará ſu carne con agua enel lugar del Sanctuario, y vestir sehá ſus veſtidos: deſpues ſaldrá, y hará ſu holocausto, y el holocausto del pueblo, y hará la recõciliacion por ſi y por el pueblo.",
  "25": "Y del seuo de la expiacion hará perfume ſobre el altar.",
  "26": "Y el que ouiere lleuado el cabron à Azazel, lauará ſus veſtidos, y ſu carne lauará con agua, y deſpues entrará en el real.",
  "27": "Y sacará fuera del real el nouillo de la expiacion por el peccado, y el cabron de la expiacion por la culpá, la sangre de los quales fué metida para hazer la expiacion en el Sanctuario: y quemarán en el fuego ſus pellejos, y ſus carnes, y ſu estiercol.",
  "28": "Y el que lo quemáre, lauará ſus veſtidos, y ſu carne lauará con agua, y deſpues entrará en el real.",
  "29": "¶ Esto tendreys por estatuto perpetuo: En el mes Septimo à los diez del mes affligireys vuestras perſonas, y ninguna obra hareys, el natural ni el estrangero, que peregrina entre vosotros.",
  "30": "Porque en eſte dia os reconciliará para alimpiaros: y sereys limpios de todos vuestros peccados delante de Iehoua.",
  "31": "Sabbado de holgança ſerá à vosotros, y affligireys vuestras perſonas por estatuto perpetuo.",
  "32": "Y hará la reconciliacion el Sacerdote que fuere vngido, y cuya mano ouiere sido llena para ſer Sacerdote en lugar de ſu padre, y vestirsehá los vestimentos de lino, los vestimentos sanctos.",
  "33": "Y expiará el Sancto sanctuario, y el Tabernaculo del Testimonio: expiará tambien el altar, y los Sacerdotes, y à todo el pueblo de la congregacion expiará.",
  "34": "Y eſto tendreys por estatuto perpetuo para expiar los hijos de Iſrael de todos ſus peccados vna vez en el año. Y Moyſen lo hizo como Iehoua le mandó."
}