{
  "1": "Item, quando alguna perſona peccare, que ouiere oydo la boz del juramento, y el fuere teſtigo que vido, o supo, ſi no lo denunciare, el lleuará ſu peccado.",
  "2": "Item, la perſona que ouiere tocado en qualquiera coſa immũda, ſea cuerpo muerto de bestia immunda, o cuerpo muerto de animal immundo, o cuerpo muerto de ſerpiente immunda, y ella no lo supiere, ſerá immunda, y aura peccádo.",
  "3": "O ſi tocare hombre immundo en qualquiera immundicia suya deque es immundo, y no lo supiere, mas lo supiere deſpues aurá peccado.",
  "4": "Item, la perſona que jurare prounciando de labios de hazermal, o bien en todas las coſas que el hombre pronuncia con juramẽto, y el no lo supiere, mas deſpues lo entẽdiere, el que sera culpado en vna de estas coſas,",
  "5": "Y ſerá, que quando alguno peccare en alguna de estas coſas, confeſſara aquello enque peccó,",
  "6": "Y traerá ſu expiacion à Iehoua por ſu peccadó que peccó, vna cordera hembra de la manada, o vna cabra de las cabras por expiaciõ, y el Sacerdote lo recõciliará de ſu peccadó.",
  "7": "Y ſino alcançâre para vn cordero, traerá en expiacion por ſu peccado que peccó, dos tortolas, o dos palominos à Iehoua: el vno para expiacion, y el otro para holo causto.",
  "8": "Y traerloshá al Sacerdote, el qual offrecera primero el que es por expiaciõ, y quitará ſu cabeça de delante de ſu cuello, mas no apartará.",
  "9": "Y esparzirá de la sangre de la expiaciõ ſobre la pared del altar: y loque sobrare de la sangre esprimirlohá àl cimiento del altar y eſto ſerá expiacion.",
  "10": "Y del otro hará holocausto conforme àl rito, y anſi lo recõciliará el Sacerdote de ſu peccado, que peccó, y aurá perdon.",
  "11": "Mas ſino alcançare ſu mano para dos tortolas, o dos palominos, traerá por ſu offrenda por ſu peccado que peccó, la diezma de vn Ephad de flor de harina por expiacion. No põdrá ſobre ella azeyte, ni pondrá ſobre ella encienso, porque es expiacion.",
  "12": "Mas traerlahá àl Sacerdote, y el Sacerdote tomará deella ſu puño lleno para ſu memorial, y hará perfume ſobre el altar ſobre las otras offrendas encendidas à Iehoua y eſto ſerá expiacion.",
  "13": "Y anſi lo reconciliarà el Sacerdote de ſu peccado, que peccó, en alguna deestas coſas, y aurá perdon: y ſerá del Sacerdote, como el presente.",
  "14": "¶ Habló mas Iehoua à Moyſen, diziendo,",
  "15": "Quando alguna perſona hiziere preuaricacion, y peccâre por yerro en las coſas sanctificadas à Iehoua, traerá por ſu expiacion à Iehoua vn carnero entero del ganado, conforme a tu estimacion, de dos siclos de plata del siclo del Sanctuario, por el peccado.",
  "16": "Y lo que ouiere peccado del Sanctuario, pagará, y añidirá ſobre ella ſu quinto, y darlohá àl Sacerdote, y el Sacerdote lo reconciliara conel carnero de la expiacion, y aurá perdon.",
  "17": "¶ Item, Si alguna perſona peccare, y hiziere alguno de todos los mandamientos de Iehoua, que no ſe hán de hazer, y no lo supiere, y anſi peccó, lleuará ſu peccado.",
  "18": "Y traerá vn carnero entero de las ouejas, conforme à tu estimacion, por expiacion, àl Sacerdote, y el Sacerdore la reconciliará, de ſu yerro que erró ſin ſaber, y aurá perdon.",
  "19": "Peccado es, y peccando peccó à Iehoua."
}