{
  "1": "Y Habló Iehoua à Moyſen, diziendo,",
  "2": "Habla à los hijos de Iſrael, y diles, Quãdo alguno hiziere voto à Iehoua ſegun la estimacion de las perſonas:",
  "3": "Tu estimacion ſerá, el macho de veynte años haſta sesenta, ſerá tu estimaciõ cincuẽenta siclos de plata àl siclo del Sãctuario.",
  "4": "Y ſi fuere hembra, la estimacion ſerá treynta siclos.",
  "5": "Y ſi fuere de cinco años haſta veynte, tu estimacion ſerá, el macho, veynte siclos, y la hembra diez siclos.",
  "6": "Y ſi fuere de vn mes haſta cinco años, tu estimaciõ ſerá, el macho, cinco siclos de plata: y por la hembra tu estimacion ſerá tres siclos de plata.",
  "7": "Mas ſi fuêre de sesenta años arriba, por el macho tu estimacion ſerá quinze siclos: y la hem bra diez siclos.",
  "8": "Mas ſi fuere mas pobre que tu estimaciõ, entonces ſerá pueſto delante del Sacerdote y el Sacerdote lo apreciara: conforme à lo que alcançare la mano del votante lo apreciara el Sacerdote.",
  "9": "¶ Y ſi fuere animal de que ſe offrece offrenda à Iehoua, todo lo que ſe diere à Iehoua, ſerá sancto.",
  "10": "No ſerá mudado ni trocado bueno por malo, ni malo por bueno: y ſi ſe trocâre vn animal por otro, el y ſu trueque ſerá sancto.",
  "11": "Y ſi fuere qualquier animal immũdo de que no ſe offrece ossrenda à Iehoua, entõcesel animal ſerá pueſto delante del Sacerdote.",
  "12": "Y el Sacerdote lo appreciará, ſea bueno, o ſea malo, conforme à la estimaciõ del Sacerdote anſi sera.",
  "13": "Y ſi lo ouieren de redemir, añidirán ſu quinto aliende de tu estimacion.",
  "14": "¶ Item, Quãdo alguno sanctificáre ſu caſa por sanctificacion à Iehoua, el Sacerdote la appreciara, ſea buena, o ſea mala: como el Sacerdote la appreciáre, anſi quedará.",
  "15": "Mas ſi el sanctificante redimiêre ſu caſa, añidira el quinto del dinero de tu estimacion ſobre ella, y ſerá suya.",
  "16": "¶ Itẽ, Si alguno sanctificâre de la tierra de ſu poſſeſsion à Iehoua, tu estimacion ſerá conforme à ſu sembradura: vn coro de sembradura deceuada ſe appreciará en cincuenta siclos de plata.",
  "17": "Y ſi sanctificàre ſu tierra desde el año del Iubileo, cõforme à tu estimacion quedará.",
  "18": "Mas ſi deſpues del Iubileo sanctificare ſu tierra, ent onces el Sacerdote contará con el el dinero conforme á los años que quedaren haſta el año del Iubileo, y sacarseha de tu estimacion.",
  "19": "Y ſi quisiere redemir la tierra el que la sanctificó, añidirá el quinto del dinero de tu estimacion ſobre ella, y quedarselehá.",
  "20": "Mas ſi el no redimiêre la tierra, y ſi la tierra ſe vẽdiêre à otro, no la redimirá mas:",
  "21": "Mas quando ſaliêre el Iubileo la tierra ſerá sancta à Iehoua como tierra de ana thema, lapossessiõ deella ſerá del Sacerdote",
  "22": "Mas ſi sanctificare alguno à Iehoua la tierra que el compró, que no era de la tierra de ſu herencia:",
  "23": "Entonces el Sacerdote contará con el la quantidad de tu estimacion haſta el año del Iubileo, y aquel dia dará tu estimacion consagrada à Iehoua.",
  "24": "En el año del Iubileo boluerâ la tierra à aquel de quien el la cõpró, cuya era la herencia de la tierra.",
  "25": "Y todo loque appreciares ſerá conforme àl siclo del Sãctuario: el siclo tiene veyn te obolos.",
  "26": "¶ Emperó el primogenito de los animales, que por la primogenitura es de Iehoua, nadie lo sanctificará: ſea buey, o oueja, de Iehoua es.",
  "27": "Mas ſi fuere de los animales immũdos, redemirlo hã cõforme à tu estimaciõ, y añidirã ſobre ella ſu quinto: y ſi no lo redimiêrẽ, vendersehá conforme à tu estimacion.",
  "28": "¶ Empero ningũ anathema, que algu no sanctificare à Iehoua de todo lo que tuuiêre, de hombres, y animales, y de las tierras de ſu poſſeſsion no ſe venderá, ni ſe redimirá. Todo anathema sera sanctidad de sactidades à Iehoua.",
  "29": "Qualquier anathema de hombres que ſe cõ sagrare, no ſerá redemido: muerte morira.",
  "30": "¶ Itẽ, todas las decimas de la tierra, de la ſimiente de la tierra, del fruto de los arboles, de Iehoua ſon: sanctidad à Iehoua.",
  "31": "Y ſi alguno quisiere redemir algo de ſus decimas, añidirá ſu quinto ſobre ella.",
  "32": "Y toda decima de vacas, o de ouejas de todo loque paſſa debaxo de vara, la decima ſerá sanctidad à Iehoua.",
  "33": "No mirará ſi es bueno, o malo, ni lo trocará: y ſi lo trocare, ello y ſu trueque sera sanctificacion, no ſe redimirá.",
  "34": "Estos ſon los mandamientos que mandó Iehoua à Moyſen para los hijos de Iſrael en el Monte de Sinai. FIN DEL LEVITICO."
}