{
  "1": "Y Los hijos de Aaron Nadab y Abiu tomaron cada vno ſu incẽsario, y pusierõ fuego en ellos, ſobre el qual puſieron perfume, y offrecierõ delante de Iehoua fuego estraño, que el nunca les mandó.",
  "2": "Entonces ſalió vn fuego de delante de Iehoua, que los quemó, y murieron delante de Iehoua.",
  "3": "Entonces dixo Moyſen à Aaron, Esto es loque habló Iehoua, diziendo, En mis allegados me sanctificaré, y en preſencia de todo el pueblo seré glorificado. Y Aaron calló.",
  "4": "Y llamó Moyſen à Misael, y à Elisaphan hijos de Oziel, tio de Aaron, y dixoles: Llegaos y sacad à vuestros hermanos de delãte del Sanctuario fuera del campo.",
  "5": "Y ellos llegaron, y sacaron los con ſus tunicas fuera del cãpo, como dixo Moyſen.",
  "6": "¶ Entonces Moyſen dixo à Aaron, y a Eleazar, y à Ithamar ſus hijos, No descubrays vuestras cabeças, ni rõpays vuestros veſtidos, y no morireys, ni ſe ayrará ſobre toda la congregacion: emperovuestros hermanos, toda la Caſa de Iſrael, lamẽtarán el incendio que Iehoua ha hecho.",
  "7": "Ni saldreys de la puerta del Tabernacu lo del Testimonio, porque morireys: por quanto el olio de la vncion de Iehoua eſta ſobre vosotros. Y ellos hizieron conforme al dicho de Moyſen.",
  "8": "¶ Y Iehoua hablo à Aaron, diziendo,",
  "9": "Tu y tus hijos contigo no beuereys vino ni sidra, quando ouierdes de entrar en el Tabernaculo del Testimonio, y no morireys: estatuto perpetuo ſerá por vuestras generaciones.",
  "10": "Y eſto para hazer differencia entre lo sancto y lo profano, y entre lo immundo y lo limpio,",
  "11": "Y para enseñar à los hijos de Iſrael todos los estatutos, que Iehoua les ha dicho por mano de Moyſen.",
  "12": "¶ Y Moyſen dixo à Aaron, y à Eleazar, y à Ithamar ſus hijos, que auian quedado, Tomad el presente, que queda de las offrẽdas encendidas à Iehoua, y comeldo ſin leuadura junto àl altar, porque es sanctidad de sanctidades.",
  "13": "Por tanto comerlo eys en el lugar sancto, porque eſto ſerá fuero para ti, y fuero para tus hijos de las offrendas encendidas à Iehoua, porque anſi me ha sido mandado.",
  "14": "Y el pecho dela mecedura, y el espalda del alçamiento comereys en lugar limpio tu y tus hijos y tus hijas cõtigo: porque por fuero para ti, y fuero para tus hijos ſon dados de los sacrificios de las pazes de los hijos de Iſrael.",
  "15": "La espalda del alçamiento, y el pecho de la mecedura con las offrendas encendidas de los seuos traerán paraque lo meças con mecedura delante de Iehoua: y ſerá fuero perpetuo tuyo y de tus hijos contigo, como Iehoua lo ha mandado.",
  "16": "¶ Y Moyſen demandó el cabron de la expiaciõ, y hallose que era quemado: y enojose contra Eleazar y Ithamar los hijos de Aaron, que auian quedado, diziendo.",
  "17": "Porque no comistes la expiacion en lugar sancto? porque es sanctidad de sanctidades: y el la dió à vosotros para lleuar la iniquidad de la compaña paraque ſean reconciliados delante de Iehoua.",
  "18": "Veys que ſu sangre no fue metida en el Sanctuario de adentro: auiades la de comer enel Sanctuario, como yo mandé.",
  "19": "Y respondió Aaron à Moyſen, Heaqui, oy han offrecido ſu expiacion, y ſu holocausto delãte de Iehoua, con todo eſſo me han acontecido estas coſas, pues ſi comieron expiacion oy, fuera accepto à Iehoua?",
  "20": "Y oyó Moyſen eſto y acceptolo."
}