{
  "1": "Y Habló Iehoua à Moyſen, diziendo,",
  "2": "Dià Aaron, y à ſus hijos, que ſe abstengan de las sanctificaciones de los hijos de Iſrael: y que no ensuzien mi sancto nombre en lo que ellos me sanctificã: Yo Iehoua.",
  "3": "Diles, En vuestras generaciones todo varon, que llegare, de toda vuestra ſimiente, à las sanctificaciones, que los hijos de Iſrael sanctificaren à Iehoua, teniendo immundicia ſobre ſi, ſu anima ſerá cortada de delante de mi: Yo Iehoua.",
  "4": "Qualquier varon de la ſimiente de Aaron, que fuere leproso, o padeciere fluxo de ſimiente, no comera de las sanctificaciones haſta que ſea limpio: y el que tocare qualquiera coſa immunda de mortezino, o el varon del qual ouiere ſalido derramadura de ſimiente,",
  "5": "O el varon, que ouiere tocado qualquiera reptil, por el qual ſerá immundo, o hombre por el qual ſerá immundo conforme à toda ſu immundicia,",
  "6": "La perſona que lo tocare, ſerá immunda haſta la tarde: y no comerá de las sanctificaciones, antes que aya lauado ſu carne con agua.",
  "7": "Y quando el Sol ſe pusiere, alimpiarsehá, y deſpues comerá de las sanctificaciones, porque ſu pan es.",
  "8": "Mortezino ni despedaçado no comerá para contaminarſe en ello: Yo Iehoua.",
  "9": "Y guarden mi obseruancia, y no lleuen peccado por ello, y mueran por ello, quando la profanaren: Yo Iehoua, que los sanctifico.",
  "10": "¶ Ningun estraño comerá sanctificacion: el huesped del Sacerdote, ni el jornalero, no comerá sanctificacion.",
  "11": "Mas el Sacerdote, quando cõprâre perſona de ſu dinero, eſta comerá deella, y el nacido en ſu caſa, estos comeran de ſu pan.",
  "12": "Empero la hija del sacerdote quando ſe casare con varon estraño, ella no comera de la apartadura de las sanctificaciones.",
  "13": "Mas ſi la hija del sacerdote fuere biuda, o repudia da, y no tuuiere ſimiente, y ſe ouiere buelto à la caſa de ſu padre, como en ſu mocedad, del pan de ſu padre comerá, y ningun estraño coma deel.",
  "14": "Y el que comiere por yerro sanctificacion, añidirá ſobre ella ſu quinto, y darloha al Sacerdote con la sanctificacion.",
  "15": "Y no contaminarán las sanctificaciones de los hijos de Iſrael, las quales apartan para Iehoua.",
  "16": "Ni les harán lleuar la iniquidad del peccado comiendo las sanctificaciones de ellos: porque yo Iehoua ſoy el que los sanctifico.",
  "17": "¶ Itẽ, habló Iehoua à Moyſen, diziẽdo,",
  "18": "Habla à Aaron, y à ſus hijos, y à todos los hijos de Iſrael, y diles, Qual quier varõ dela Caſa de Iſrael, y de los estrãgeros en Iſrael, que offreciere ſu offrẽda por todos ſus votos, y por todas ſus offrendas voluntarias, que offrecieren à Iehoua en holocausto,",
  "19": "De vuestra voluntad offrecereys entero, macho, de vacas, de corderos, o de cabras.",
  "20": "Ninguna coſa en que aya falta offrecereys, porque no ſerá accepto por vosotros.",
  "21": "Itẽ, el hõbre, quãdo offreciere sacrificio de pazes à Iehoua, para offrecer voto, o para offrecer voluntariamente, de vacas, o de ouejas, entero, enelqual no aurá falta, ſerá accepto.",
  "22": "Ciego, o perniquebrado, o cortado, o berrugoso, o sarnoso, o roñoso, no offrecereys estos à Iehoua, ni pondreys deestos offrenda encẽdida ſobre el altar de Iehoua.",
  "23": "Buey, o carnero, que tenga de mas, o de menos podrás offrecer por offrêda voluntaria: mas por voto, no ſerá accepto.",
  "24": "Herido, o magullado, rompido o cortado, no offrecereys à Iehoua, ni en vuestra tierra lo hareys.",
  "25": "Itẽ, de mano de hijo de estrãgero no offrecereys el pan de vuestro Dios de todas estas coſas, porque ſu corrupcion eſta en ellas, falta ay en ellas, no ſe os acceptarán.",
  "26": "¶ Itẽ habló Iehoua à Moyſen, diziẽdo,",
  "27": "El buey, o el cordero, o la cabra, quãdo naciere, ſiete dias estará à las tetas de ſu madre, mas desde el octauo dia en adelante sera accepto para offrenda de sacrificio encendido à Iehoua.",
  "28": "Y buey, o carnero, no degollareys en vn dia à el y à ſu hijo.",
  "29": "¶ Item, quando sacrificardes sacrificio de hazimiẽto de gracias à Iehoua, de vuestra voluntad lo sacrificareys.",
  "30": "En el mismo dia ſe comerá, no dexareys del, para otro dia: Yo Iehoua.",
  "31": "¶ Y guardad mis mandamientos, y hazeldos: Yo Iehoua.",
  "32": "Y no ensuzieys mi sancto nombre, y yo me sanctificaré en medio de los hijos de Iſrael: Yo Iehoua, que os sanctifico,",
  "33": "Que os saqué de la tierra de Egypto para ſer vuestro Dios: Yo Iehoua."
}