{
  "1": "Y Habló Iehoua à Moyſen, diziendo,",
  "2": "Habla à los hijos de Iſrael, y diles, Yo ſoy Iehoua vuestro Dios.",
  "3": "No hareys como hazen en la tierra de Egypto, en la qual morastes: ni hareys como hazẽ en la tierra de Chanaan, en la qual yo os meto: ni andareys en ſus estatutos.",
  "4": "Mis derechos hareys, y mis estatutos guardareys andando en ellos, yo ſoy Iehoua vuestro Dios.",
  "5": "Por tanto mis estatutos y mis derechos guardareys, los quales haziendo el hombre, biuirá en ellos: Yo Iehoua.",
  "6": "¶ Ningun varon ſe allegue à ninguna cercana de ſu carne, pará descubrir las verguenças, yo Iehoua.",
  "7": "Las verguenças de tu padre, o las verguenças de tu madre no descubrirás: tu madre es, no descubrirás ſus verguenças.",
  "8": "Las verguenças de la muger de tu padre no descubrirás: las verguẽças de tu padre ſon.",
  "9": "Las verguenças dè tu hermana, hija de tu padre, o hija de tu madre, nacida en caſa o nacida fuera, no descubrirás ſus verguẽças.",
  "10": "Las verguenças de la hija de tu hijo, o de la hija de tu hija, no descubrirás ſus verguenças, porque tus verguenças ſon.",
  "11": "Las verguenças de la hija de la muger de tu padre, engendrada de tu padre, tu hermana es, no descubrirás ſus verguenças.",
  "12": "Las verguenças de la hermana de tu padre no descubrirás: parienta de tu padre es.",
  "13": "Las verguenças de la hermana de tu madre no descubrirás, porque parienta de tu madre es.",
  "14": "Las verguenças del hermano de tu padre no descubrirás, no llegarás à ſu muger: muger del hermano de tu padre es.",
  "15": "Las verguenças de tu nuera no descubrirás: muger es de tu hijo, no descubrirás ſus verguenças.",
  "16": "Las verguenças de la muger de tu hermano no descubrirás, verguenças ſon de tu hermano.",
  "17": "Las verguenças de la mugery de ſu hija no de scubrirás: no tomâras la hija de ſu hijo, ni la hija de ſu hija para descubrir ſus verguenças: parientas ſon, maldad es.",
  "18": "Item, muger con ſu hermana por concubina no tomarás para descubrir ſus verguenças delante deella en ſu vida.",
  "19": "Item, ala muger en el apartamiento de ſu immundicia, no llegarás para descubrir ſus verguenças.",
  "20": "Item, à la muger de tu proximo no darás tu acostamiento en ſimiente, contaminando te en ella.",
  "21": "Item, No desde tu ſimiente para hazer paſſar à Moloch: ni contamines el nombre de tu Dios. Yo Iehoua.",
  "22": "Item, con macho no te echarás como conmuger: abominacion es.",
  "23": "Item, con ningun animal tendrás ayũtamiento ensuziandote con el: ni muger ſe pondrá delante de animal para ayuntar ſe con el: mezcla es.",
  "24": "En ninguna de estas coſas os ensuziareys: porque en todas estas coſas sehán ensuziado las Gentes, que yo echo de delante de vosotros.",
  "25": "Y la tierra fué contaminada, y yo visité ſu maldad ſobre ella, y la tierra vomitó ſus moradores.",
  "26": "Guardad pues vosotros mis estatutos, y mis derechos, y no hagays ninguna de todas estas abominaciones el natural ni el estrangero, que peregrina entre vosotros.",
  "27": "Porque todas estas abominaciones hizieron los hombres de la tierra, que fueron antes de vosotros, y la tierra fue contaminada.",
  "28": "Y la tierra no hos vomitará, por auerla contaminado, como vonitó à la Gente, que fué antes de vosotros.",
  "29": "Porque qual quiera que hiziere alguna de todas estas abominaciones, las perſonas que tal hizierẽ, ſeran cortadas de entre ſu pueblo.",
  "30": "Guardad pues mi obseruancia no haziendo algo de las leyes de las abominaciones, que fueron hechas antes de vosotros, y no os ensuzieys en ellas: Yo Iehoua, vuestro Dios."
}