{
  "1": "Además, Dios bendijo a Noé y a sus hijos, y les dijo: «Quiero que tengan muchos hijos, y que sus descendientes llenen la tierra.",
  "2": "Pongo bajo el dominio de ustedes a todos los animales de la tierra, a todas las aves del cielo, a todos los reptiles y a todos los peces del mar. Ante ustedes, todos ellos temblarán de miedo.",
  "3": "Yo les entrego todo lo que tiene vida, y todas las plantas verdes, para que les sirvan de alimento.",
  "4": "Pero no coman nunca carne que todavía tenga sangre, pues en la sangre está la vida.",
  "5": "»Yo hice al hombre y a la mujer semejantes a mí mismo. Por eso, si algún animal los mata a ustedes, ese animal también tendrá que morir; y si alguno de ustedes mata a otra persona, también tendrá que morir.",
  "7": "»Lo que yo quiero es que ustedes tengan muchos hijos, y que sus descendientes llenen la tierra».",
  "8": "También les dijo Dios:",
  "9": "«Ahora mismo les hago una promesa a ustedes y a sus descendientes.",
  "10": "Esta promesa incluye a todas las aves y a todos los animales domésticos y salvajes que estaban con ustedes en la casa flotante.",
  "11": "Y esta es mi promesa: Nunca más volveré a destruir la tierra con una inundación tan terrible».",
  "12": "También dijo Dios: «Acabo de hacerles una promesa a ustedes y a todos los seres vivos de esta tierra, que incluye también a los que todavía no han nacido. Como prueba de esta promesa, pongo mi arco iris.",
  "14": "Cuando yo traiga nubes sobre la tierra, el arco iris aparecerá,",
  "15": "y me acordaré de mi promesa. Jamás volverá a haber una inundación tan grande como para acabar con toda la vida. El arco iris es la señal de esta promesa».",
  "18": "Los tres hijos de Noé que salieron con él de la casa flotante fueron Sem, Cam y Jafet. Cam tuvo un hijo llamado Canaán.",
  "19": "Con los descendientes de los hijos de Noé volvió a poblarse toda la tierra.",
  "20": "Noé era un hombre de campo, y fue el primero en cultivar uvas.",
  "21": "Un día bebió vino, se emborrachó y se quedó desnudo dentro de su tienda de campaña.",
  "22": "Cuando Cam vio desnudo a su padre, salió corriendo a contárselo a sus dos hermanos. Recordemos que Cam es el antepasado de los cananitas.",
  "23": "Entonces Sem y Jafet tomaron una manta para cubrir a su padre. Para no verlo desnudo, caminaron de espaldas llevando la manta, y la dejaron caer sobre su padre.",
  "24": "Cuando Noé despertó de su borrachera y supo lo que su hijo Cam le había hecho,",
  "25": "dijo: «¡Malditos sean los cananitas, tus descendientes! ¡Serán los esclavos de los descendientes de Sem y Jafet!»",
  "26": "Y dijo también: «¡Bendito sea el Dios de Sem! ¡Los cananitas serán sus esclavos!",
  "27": "»¡Que Dios haga más grande el territorio de Jafet! ¡Que viva Jafet en las tiendas de Sem! ¡Los cananitas serán sus esclavos!»",
  "28": "Después de la inundación, Noé vivió trescientos cincuenta años más.",
  "29": "Así que murió cuando tenía novecientos cincuenta años."
}