{
  "1": "Esta es la historia de Jacob, que vivió en la tierra de Canaán, donde antes su padre había vivido como extranjero. Cuando José tenía diecisiete años, ayudaba a sus hermanos, los hijos de Bilhá y de Zilpá, a cuidar las ovejas. Pero José le contaba a su padre lo mal que se portaban sus hermanos.",
  "3": "Jacob amaba a José más que a sus otros hijos, pues había nacido cuando ya era muy anciano. Por eso le hizo una capa de muchos colores.",
  "4": "Pero sus hermanos lo odiaban, y ni siquiera le hablaban, pues veían que su padre lo quería más que a ellos.",
  "5": "Un día José tuvo un sueño. Cuando se lo contó a sus hermanos, ellos lo odiaron aún más,",
  "6": "pues les dijo: —Anoche tuve un sueño,",
  "7": "y soñé que estábamos en medio del campo, atando el trigo en manojos. De repente, mi manojo se levantó y se quedó bien derecho, mientras los de ustedes lo rodeaban y se inclinaban ante él.",
  "8": "Sus hermanos protestaron: —¡Ahora resulta que vas a ser nuestro rey y nuestro jefe! Y por causa del sueño y por lo que decía, creció en ellos el odio que le tenían.",
  "9": "José tuvo otro sueño, y también se lo contó a sus hermanos. Les dijo: —Fíjense que tuve otro sueño. Resulta que esta vez el sol, la luna y once estrellas, se inclinaban ante mí.",
  "10": "Cuando les contó este sueño a su padre y a sus hermanos, su padre lo reprendió, y le dijo: —¿Qué clase de sueño es ese? ¿Quieres decir que tu madre y tus hermanos, y yo mismo, vamos a ser tus esclavos?",
  "11": "Y sus hermanos le tenían envidia, pero su padre trataba de entender el significado de sus sueños.",
  "12": "Los hermanos de José habían llevado las ovejas de su padre a los pastos de Siquem.",
  "13": "Unos días después, Jacob le dijo a José: —Ya sabes que tus hermanos están en Siquem, cuidando las ovejas. Quiero que vayas a ver si todo está bien, y que regreses a contármelo. —Sí, papá, enseguida voy —le respondió. José salió del valle de Hebrón, y llegó a Siquem,",
  "15": "pero no encontró a sus hermanos por ningún lado. Poco después lo encontró un hombre y le preguntó: —¿Qué andas buscando?",
  "16": "José le respondió: —Busco a mis hermanos y a sus rebaños. Tal vez usted pueda decirme dónde están.",
  "17": "Aquel hombre contestó: —Hace días que se fueron. Alcancé a oír que se iban a Dotán. José siguió buscando a sus hermanos, y allá los encontró.",
  "18": "Cuando ellos lo vieron acercarse, antes de que él llegara a donde ellos estaban, se pusieron de acuerdo para matarlo.",
  "19": "Unos a otros se decían: «¡Vaya, vaya! ¡Aquí viene ese gran soñador!",
  "20": "Vamos a matarlo y a echarlo en uno de estos pozos, y diremos que algún animal feroz se lo comió. ¡Ya vamos a ver si se cumplen sus sueños!»",
  "21": "Al oír esto, Rubén trató de librar a José de sus hermanos, para luego llevárselo a su padre. Por eso les dijo: «No está bien que lo matemos. ¿Para qué matarlo? Si quieren, échenlo en este pozo del desierto; ¡pero no le hagan daño!»",
  "23": "Cuando José llegó a donde estaban sus hermanos, ellos le quitaron la capa que su padre le había hecho",
  "24": "y lo echaron al pozo, que estaba seco. Y Rubén se fue.",
  "25": "Los hermanos se sentaron a comer. De pronto vieron que se acercaba un grupo de comerciantes. Eran unos ismaelitas que venían de Galaad. Sus camellos estaban cargados de finos perfumes y hierbas de rico olor, que los ismaelitas pensaban vender en Egipto.",
  "26": "Judá entonces les dijo a sus hermanos: «No ganamos nada con matar a nuestro hermano, y luego tener que mentir acerca de su muerte.",
  "27": "Nos conviene más vendérselo a estos ismaelitas. Después de todo, José es nuestro hermano; ¡es de nuestra propia familia!» Esta idea les pareció bien,",
  "28": "así que cuando los comerciantes pasaron por allí, los hermanos de José lo sacaron del pozo y lo vendieron en veinte monedas de plata. Entonces los comerciantes se lo llevaron a Egipto.",
  "29": "Cuando Rubén regresó y vio que José ya no estaba en el pozo, rompió su ropa en señal de tristeza,",
  "30": "y luego fue a decirles a sus hermanos: «¡José ya no está en el pozo! Y ahora, ¿qué le voy a decir a mi padre?»",
  "31": "Mataron entonces un cabrito, y con la sangre del cabrito mancharon la capa de José.",
  "32": "Luego le llevaron la capa a Jacob, y le dijeron: —¡Mira lo que encontramos! Nos parece que es la capa de tu hijo.",
  "33": "Jacob la reconoció, y lleno de dolor gritó: —¡Sí, es la capa de mi hijo! ¡Seguramente algún animal feroz lo hizo pedazos y se lo comió!",
  "34": "Allí mismo Jacob rompió su ropa en señal de tristeza, se vistió de luto, y durante mucho tiempo lloró por la muerte de su hijo.",
  "35": "Todos sus hijos llegaron para consolarlo, pero él no quería que lo consolaran. Más bien, lloraba y decía que quería morirse para estar con José.",
  "36": "Cuando los comerciantes llegaron a Egipto, vendieron a José. Lo compró Potifar, que era un oficial del rey de Egipto y capitán de la guardia."
}