{
  "1": "Isaac mandó a llamar a Jacob, y después de bendecirlo, le ordenó: «No tomes por esposa a una cananea.",
  "2": "Mejor vete a Padán-aram, a la casa de tu abuelo Betuel, y cásate con alguna de tus primas, hijas de tu tío Labán.",
  "3": "Mi deseo es que el Dios todopoderoso te bendiga y te dé muchos, muchos hijos. Deseo también que te conviertas en una gran nación.",
  "4": "Que Dios te bendiga a ti y a tus descendientes, como bendijo a Abraham. Así llegarás a ser el dueño de la tierra donde ahora vives como extranjero, pues Dios se la dio a Abraham».",
  "5": "Después de esto, Isaac despidió a Jacob, y éste se fue a Padán-aram a vivir con la familia de su madre.",
  "6": "Cuando Esaú se enteró de todo lo que su padre le había dicho a Jacob, y de que este se había ido a Padán-aram, comprendió que las mujeres de Canaán no eran del agrado de su padre.",
  "9": "Por eso, además de las mujeres que ya tenía, se casó con una de las hijas de Ismael hijo de Abraham, la cual se llamaba Mahalat, hermana de Nebaiot.",
  "10": "Jacob salió de Beerseba y se fue hacia Harán.",
  "11": "Cuando llegó a cierto lugar, se quedó allí para pasar la noche, pues ya había oscurecido. Tomó una de las piedras que allí había, recostó su cabeza sobre ella y se acostó a dormir.",
  "12": "Esa noche tuvo un sueño. En ese sueño vio una escalera que llegaba hasta el cielo, y por ella subían y bajaban los ángeles de Dios.",
  "13": "Desde la parte más alta de la escalera, Dios le decía: «Yo soy el Dios de Abraham y de Isaac. A ti y a tus descendientes les daré la tierra donde ahora estás acostado.",
  "14": "¡Tus descendientes serán tan numerosos como el polvo de la tierra! Y habitarán todo este gran país. Por ti y por tus descendientes, todos los pueblos de la tierra serán bendecidos.",
  "15": "Yo estaré contigo, y no te abandonaré hasta cumplir lo que te he prometido. Te cuidaré por dondequiera que vayas, y te haré volver a esta tierra».",
  "16": "Cuando Jacob despertó de su sueño, dijo muy asustado: «¡Qué lugar tan terrible es este! De veras que Dios está aquí, y yo no lo sabía. ¡Esta es la casa de Dios! ¡Esta es la puerta del cielo!»",
  "18": "A la mañana siguiente Jacob se levantó muy temprano, tomó la piedra que había usado para recostar su cabeza, y se la dedicó a Dios, echándole aceite encima.",
  "19": "Y aunque al principio la ciudad donde estaba la piedra se llamaba Almendro, Jacob le puso por nombre Betel, que significa Casa de Dios.",
  "20": "Después Jacob hizo esta promesa: «Si Dios me acompaña y me cuida en este viaje, y me da comida y ropa,",
  "21": "y me hace volver sano y salvo a la casa de mi padre, entonces será mi Dios.",
  "22": "Esta piedra que he levantado como una columna marcará el lugar a donde todos vendrán a adorar a Dios, y de todo lo que Dios me dé, le daré la décima parte»."
}