{
  "1": "Esta es la historia del día en que Dios se le apareció a Abraham cerca del bosque de Mamré. Ese día hacía tanto calor que Abraham estaba sentado a la entrada de su tienda de campaña.",
  "2": "De pronto, levantó la vista y vio a tres hombres cerca de donde él estaba. Enseguida corrió a su encuentro, y se inclinó ante ellos en señal de respeto,",
  "3": "y les dijo: —Señores, estoy para servirles. Si creen que merezco su visita, no se vayan. Quédense aquí un rato.",
  "4": "Voy a ordenar que traigan un poco de agua, para que se laven los pies y puedan descansar bajo este árbol.",
  "5": "Voy a traerles también un poco de pan, para que recobren las fuerzas y puedan seguir su camino. ¡Esta es su casa, y estoy para servirles! Los tres visitantes le contestaron: —Está muy bien. Haz todo lo que dijiste.",
  "6": "Abraham entró corriendo a la tienda donde estaba Sara, y le dijo: «¡Date prisa! Toma unos veinte kilos de la mejor harina, y ponte a hacer pan».",
  "7": "Luego fue al corral, tomó el más gordo de sus terneros, y se lo dio a un sirviente para que lo preparara enseguida.",
  "8": "Además del ternero, Abraham les ofreció a sus invitados mantequilla y leche. Mientras ellos comían, Abraham se quedó de pie bajo un árbol, atento para servirles.",
  "9": "Los visitantes le preguntaron: —¿Y dónde está tu esposa? Abraham les respondió: —Está dentro de la tienda.",
  "10": "Uno de ellos le dijo: —El año que viene volveré a visitarte, y para entonces tu esposa ya será madre de un hijo. Sara estaba a la entrada de la tienda, detrás de Abraham, escuchando lo que decían.",
  "11": "Abraham y Sara ya eran muy ancianos, y Sara no estaba ya en edad de tener hijos,",
  "12": "así que ella se rió y dijo entre dientes: «Eso sería muy bonito, pero mi esposo y yo estamos muy viejos para tener un hijo».",
  "13": "Entonces Dios le dijo a Abraham: —¿De qué se ríe Sara? ¿Acaso no cree que puede ser madre, a pesar de su edad?",
  "14": "¿Hay algo que yo no pueda hacer? El año que viene, por estos días, volveré a visitarte, y para entonces Sara ya será madre.",
  "15": "Al oír esto, Sara sintió miedo. Por eso mintió y aseguró: —No me estaba riendo. Sin embargo, Dios le dijo: —Yo sé bien que te reíste.",
  "16": "Los visitantes se levantaron para seguir su camino a la ciudad de Sodoma. Abraham los acompañó por un rato para despedirlos.",
  "17": "Pero Dios pensó: «No puedo ocultarle a Abraham lo que voy a hacer,",
  "18": "porque sus descendientes formarán una nación grande y poderosa. Por medio de ellos todas las naciones de la tierra van a ser bendecidas.",
  "19": "Para eso lo elegí, para que les ordene a sus hijos y a toda su familia que me obedezcan, y que hagan lo que es bueno y justo. Si Abraham lo hace así, yo cumpliré con todo lo que le he prometido».",
  "20": "Entonces Dios le dijo a Abraham: —Ya son muchas las quejas que hay en contra de Sodoma y Gomorra. Ya es mucho lo que han pecado.",
  "21": "Iré allá y veré con mis propios ojos si es verdad todo lo que me han dicho.",
  "22": "Los visitantes de Abraham se apartaron de allí y se fueron a Sodoma. Sin embargo, Abraham se quedó ante Dios,",
  "23": "y acercándose a él le dijo: —No me digas que vas a matar a los buenos junto con los malos.",
  "24": "Supongamos que en la ciudad se encuentran cincuenta personas buenas. ¿No perdonarías, por esas cincuenta personas, a todos los que allí viven?",
  "25": "¡Tú eres el juez de toda la tierra! ¡Tú no puedes matar a los que hacen lo bueno junto con los que hacen lo malo! ¡Tú eres un Dios justo!",
  "26": "Y Dios le contestó: —Si encuentro en Sodoma cincuenta personas buenas, por ellas perdonaré a toda la ciudad.",
  "27": "Pero Abraham volvió a decir: —Dios mío, perdona mi atrevimiento de hablar contigo, pues ante ti no soy nada.",
  "28": "Pero, ¿qué pasará si en toda la ciudad sólo hay cuarenta y cinco personas buenas? ¿Destruirás de todos modos la ciudad? Dios respondió: —Si encuentro esas cuarenta y cinco personas, no la destruiré.",
  "29": "Una vez más, Abraham dijo: —¿Y qué tal si sólo encuentras cuarenta? Dios le aseguró: —Por esos cuarenta, no destruiré la ciudad.",
  "30": "Pero Abraham insistió: —Dios mío, no te enojes conmigo si sigo hablando; pero, ¿qué pasará si no hay más que treinta personas buenas? Y Dios le dijo: —Si encuentro esas treinta personas, no destruiré la ciudad.",
  "31": "Abraham volvió a insistir: —Dios mío, realmente soy muy atrevido, pero ¿si sólo se encuentran veinte? Dios respondió: —Hasta por esos veinte, no destruiré la ciudad.",
  "32": "De nuevo dijo Abraham: —Yo te ruego, Dios mío, que no te enojes conmigo, pero sólo insistiré una vez más. ¿Y qué tal si sólo se encuentran diez? Y Dios le aseguró: —Por esos diez, no destruiré la ciudad.",
  "33": "Luego de hablar con Abraham, Dios se fue de allí. Abraham, por su parte, regresó a su tienda de campaña."
}