{
  "1": "Los hijos de Labán decían que Jacob se había hecho rico gracias a su padre.",
  "2": "Jacob se enteró de esto, y también notó que la actitud de Labán hacia él había cambiado.",
  "3": "Entonces Dios le dijo: «Vuelve a la tierra de tus padres, donde vive tu familia. Yo te ayudaré en todo».",
  "4": "Jacob mandó a decirles a Raquel y a Lía que fueran a verlo al campo donde estaba cuidando sus ovejas.",
  "5": "Allí les dijo: —Su padre ya no me trata como antes. Ustedes saben bien que yo he puesto todo mi empeño en servirle. Sin embargo, él siempre me ha hecho trampa, y varias veces me cambió el sueldo. Pero el Dios de mi padre no me negó su ayuda, ni le permitió hacerme daño.",
  "8": "Al contrario, si Labán decidía pagarme con animales manchados, todos los rebaños tenían crías manchadas. Y si decidía pagarme con animales rayados, todos los rebaños tenían crías rayadas.",
  "9": "Así es como Dios le ha quitado al padre de ustedes su ganado, y me lo ha dado a mí.",
  "10": "»Una vez tuve un sueño. En ese sueño las ovejas estaban en celo, y pude ver que los carneros eran de piel rayada y manchada.",
  "11": "También oí que Dios me dijo: “Ya he visto lo mal que te trata tu suegro. Por eso, si te fijas, verás que todos los carneros que se aparean con las ovejas son rayados y manchados.",
  "13": "Yo soy el Dios que se te apareció en Betel, donde derramaste aceite sobre una piedra y me hiciste una promesa. Apártate de Labán, y regresa a Canaán, que es donde tú naciste”.",
  "14": "Raquel y Lía le respondieron: —Nosotras no podemos ya esperar que nuestro padre nos dé ninguna herencia,",
  "15": "pues nos considera unas extrañas. No sólo nos vendió como cualquier mercancía, sino que también se aprovechó de lo que trabajaste por nosotras.",
  "16": "Toda la riqueza que Dios le ha quitado a nuestro padre, es nuestra y de nuestros hijos. Así que haz todo lo que Dios te diga.",
  "17": "Ese día, mientras Labán fue a cortar la lana de sus ovejas, Raquel le robó a su padre los ídolos de la familia. Luego Jacob hizo que sus esposas y sus hijos se montaran en camellos. También juntó sus rebaños y todas las riquezas que había ganado en Padán-aram, y se puso en marcha hacia Canaán, donde vivía su padre Isaac.",
  "20": "Se fue con todo lo que tenía, y engañó a Labán al no decirle que se iba. Luego de cruzar el río Éufrates, se fue hacia los cerros de Galaad.",
  "22": "Al tercer día Labán supo que Jacob se había ido,",
  "23": "así que salió a perseguirlo, acompañado de sus parientes. Siete días después lo alcanzó en los cerros de Galaad, donde Jacob había acampado. Allí también acamparon Labán y sus parientes. Pero una noche Dios se le apareció a Labán en un sueño, y le dijo: «Labán, no le digas nada a Jacob».",
  "26": "Sin embargo, Labán le dijo a Jacob: —¿Por qué me has engañado? ¿Por qué has tomado a mis hijas como si fueran prisioneras de guerra?",
  "27": "¿Y por qué huiste sin decirme nada? Si me hubieras avisado, yo habría hecho una fiesta para despedirte.",
  "28": "¡Lo que has hecho es una locura! ¡Ni siquiera un beso me dejaste darles a mis hijas y a mis nietos!",
  "29": "Ganas no me faltan de hacerles daño, pero anoche el Dios de tu padre me ordenó que no te dijera nada.",
  "30": "Si tanto te urgía volver a la casa de tu padre, no tenías por qué robarte mis dioses.",
  "31": "Como Jacob no sabía que Raquel se los había robado, le contestó: —La verdad, tuve miedo de que me quitaras a tus hijas por la fuerza. En cuanto a tus dioses, pasa y busca tú mismo. Si encuentras algo tuyo entre lo mío, te lo puedes llevar. Y si alguien aquí tiene tus dioses, no quedará con vida. Nuestros parientes son testigos.",
  "33": "Labán entró en la tienda de campaña de Jacob, y luego en la tienda de Lía y de las dos esclavas, pero no encontró nada; finalmente entró en la de Raquel.",
  "34": "Pero Raquel había puesto los ídolos bajo la montura del camello, y se había sentado sobre ellos, por eso le dijo a su padre: «No se enoje si no me levanto, pero es que estoy con mi menstruación». Y así, aunque Labán buscó y rebuscó por toda la tienda, no pudo encontrar sus ídolos. Al verlo buscar por todos lados,",
  "36": "Jacob se enojó y le reclamó: —¿De qué se me acusa? ¿Cuál es mi delito, que me has perseguido como a un criminal?",
  "37": "Ya has revisado todo lo que tengo, ¿y qué encontraste que sea tuyo? A ver, ponlo aquí, delante de nuestros parientes, para que ellos nos den su opinión.",
  "38": "»En los veinte años que he vivido contigo, jamás me comí un solo carnero de tus rebaños, ni tus ovejas ni tus cabras perdieron sus crías.",
  "39": "Si alguna fiera mataba una oveja, yo te la pagaba; y si en el día o en la noche alguien se robaba un animal, tú me lo cobrabas.",
  "40": "Los veinte años que viví en tu casa los pasé en las peores condiciones: ahogándome de calor en el día, y muriéndome de frío en la noche, ¡y hasta el sueño se me iba! Catorce años trabajé para ti por tus dos hijas, y seis años por tus rebaños, ¡y más de una vez me rebajaste el sueldo!",
  "42": "¡Qué bueno que el Dios de mi abuelo Abraham me brindó su ayuda! El Dios de mi padre Isaac fue bueno conmigo, pues me vio cansado y afligido, y anoche te reprendió. Si Dios no lo hubiera hecho, tú me habrías despedido sin nada.",
  "43": "Labán respondió: —Estas mujeres son mis hijas, estos niños son mis nietos, y estas ovejas son de mis rebaños. ¡No hay aquí nada que no sea mío! ¡Pero tampoco puedo hacerles daño!",
  "44": "Mejor hagamos un trato que nos comprometa a los dos.",
  "45": "Entonces Jacob tomó una gran piedra para hacer una columna,",
  "46": "y les ordenó a sus parientes recoger más piedras. Ellos así lo hicieron, y luego de amontonarlas alrededor de la columna, se sentaron a comer. A esas piedras amontonadas",
  "47": "Labán las llamó en arameo «Jegar Sadutá», y Jacob las llamó en hebreo «Galaad».",
  "48": "Entonces dijo Labán: «En este día, este montón de piedras servirá de señal para recordarnos nuestro pacto. Cuando ya estemos lejos el uno del otro, que sea Dios quien nos vigile. Si maltratas a mis hijas, o te casas con otras mujeres, recuerda que Dios es nuestro testigo». Por eso, además de llamar Galaad al montón de piedras, también se le llamó Mispá, que significa «Dios vigila».",
  "51": "Luego, Labán le hizo ver a Jacob: «Este montón de piedras, y esta columna que he levantado entre nosotros dos,",
  "52": "servirá de señal para recordarnos nuestro pacto. Ni tú ni yo cruzaremos este límite para hacernos daño.",
  "53": "Pongo entre nosotros, como juez, al Dios de Abraham y Nahor, nuestros abuelos». Jacob hizo el juramento en el nombre del Dios que su padre Isaac adoraba;",
  "54": "luego sacrificó un animal allí mismo en el cerro, e invitó a comer a todos sus parientes. Después de comer, todos ellos pasaron la noche allí.",
  "55": "A la mañana siguiente Labán se levantó muy temprano, y luego de besar a sus nietos y a sus hijas, les dio su bendición y se regresó a su casa."
}