{
  "1": "Dina, la hija de Lía y de Jacob, fue un día a visitar a las mujeres del pueblo.",
  "2": "Jamor, que era heveo, gobernaba ese territorio. Cuando su hijo Siquem vio a Dina, la tomó por la fuerza y la violó.",
  "3": "Sin embargo, se enamoró de ella y trató de ganarse su cariño,",
  "4": "así que le dijo a su padre que la pidiera para que fuera su esposa.",
  "5": "Jacob supo que Dina había sido violada, pero como sus hijos estaban cuidando el ganado, prefirió esperar a que regresaran.",
  "6": "Mientras tanto, Jamor fue a hablar con Jacob.",
  "7": "Tan pronto como los hijos de Jacob se enteraron de lo ocurrido, regresaron del campo muy enojados. Consideraban que violar a la hija de Jacob era una ofensa contra la familia, ¡algo que Siquem no debió haber hecho!",
  "8": "Sin embargo, Jamor les dijo: —Mi hijo Siquem realmente quiere mucho a la muchacha. Yo les ruego que lo dejen casarse con ella.",
  "9": "Háganse parientes nuestros. Así nosotros nos casaremos con sus mujeres y ustedes podrán casarse con las nuestras,",
  "10": "y podrán también vivir libremente entre nosotros. Allí tienen el país: ¡vivan en él, vayan a donde quieran, compren terrenos!",
  "11": "Siquem, por su parte, les dijo a Jacob y a sus hijos: —Si me consideran digno de casarme con Dina, les daré lo que me pidan.",
  "12": "Ustedes díganme cuánto quieren a cambio, y yo pagaré ese precio, ¡pero, por favor, déjenme casarme con ella!",
  "13": "Pero los hijos de Jacob no fueron sinceros con él ni con Jamor,",
  "14": "sino que los engañaron diciéndoles: —Nosotros no podemos permitir que nuestra hermana se case con alguien que no está circuncidado. Eso, para nosotros, sería una vergüenza.",
  "15": "Sólo con una condición daremos nuestro permiso para la boda: que ustedes y todos sus hombres se circunciden.",
  "16": "Así, podrán casarse con nuestras mujeres, y nosotros, con las de ustedes. Entonces nos quedaremos a vivir aquí, y todos seremos un solo pueblo.",
  "17": "Claro que si no están de acuerdo, tomaremos a Dina y nos marcharemos.",
  "18": "Jamor y Siquem aceptaron la propuesta.",
  "19": "Y como Siquem era muy respetado entre sus familiares y estaba muy enamorado de Dina, él y su padre se fueron enseguida a hablar con las autoridades de su pueblo,",
  "21": "y les dijeron: —Los hijos de Jacob son gente muy amistosa. Dejemos que vivan en nuestro territorio, y que hagan negocios aquí. Todavía hay mucho espacio en nuestra tierra para ellos. Así podremos casarnos con sus mujeres, y ellos, con las nuestras.",
  "22": "Pero sólo aceptarán vivir con nosotros si nuestros hombres se circuncidan.",
  "23": "¡Dejemos que se queden a vivir aquí! ¡Así todos sus ganados y todas sus riquezas serán para nosotros!",
  "24": "Las autoridades estuvieron de acuerdo con Jamor y con Siquem, y todos los varones se circuncidaron.",
  "25": "Pero Simeón y Leví, hermanos de Dina, fueron al pueblo tres días después. Espada en mano atacaron por sorpresa a todos los hombres circuncidados y los mataron, pues ninguno pudo defenderse por los dolores que tenían.",
  "26": "Luego de matar a Jamor y a Siquem, sacaron a Dina de la casa. Antes de marcharse,",
  "27": "pisotearon los cadáveres y robaron todo lo que había en el pueblo. Se llevaron ovejas, vacas y burros, y todo lo que encontraron a su paso en el pueblo y en el campo. También entraron a las casas y las robaron, llevándose además todas sus riquezas, sus mujeres y sus niños. Así vengaron la violación de su hermana Dina.",
  "30": "Jacob reprendió a Simeón y a Leví: —Con lo que han hecho, ustedes me han traído muchos problemas. Ahora los cananeos y los ferezeos no van a querer ni verme. Nosotros somos pocos, y si la gente de esta tierra se une contra nosotros, acabarán por matarnos a todos.",
  "31": "Pero ellos le respondieron: —¡Pues Siquem no tenía por qué tratar a nuestra hermana como a una prostituta!"
}