{
  "1": "Por aquellos días hubo guerra entre dos grupos de reyes. En un bando estaban los reyes: Amrafel de Babilonia, Arioc de Elasar, Quedorlaómer de Elam, Tidal de Goím. En el otro bando estaban los reyes: Bera de Sodoma, Birsá de Gomorra, Sinab de Admá, Seméber de Seboím, el rey de Sóar.",
  "3": "Durante doce años, estos cinco reyes habían sido dominados por Quedorlaómer, pero un año después se rebelaron contra él. Entonces reunieron sus ejércitos en el valle del Mar Muerto.",
  "5": "Al año siguiente, Quedorlaómer y los reyes que estaban de su parte salieron a pelear contra aquellos cinco reyes. En Astarot Carnaim derrotaron a los refaítas; en Ham derrotaron a los zuzitas; en Savé-quiriataim derrotaron a los emitas;",
  "6": "en las montañas de Seír derrotaron a los horeos, y los persiguieron hasta El-parán, cerca del desierto.",
  "7": "Después de eso regresaron a Cadés y conquistaron todo el territorio de los amalecitas. En Hasesón-tamar vencieron a los amorreos que vivían allí.",
  "8": "Por su parte, los reyes de Sodoma, Gomorra, Admá, Seboím y Bela fueron al valle del Mar Muerto, y allí presentaron batalla",
  "9": "contra los reyes de Elam, Goím, Babilonia y Elasar. Lucharon cuatro reyes contra cinco.",
  "10": "Pero como ese valle estaba lleno de pozos de brea, cuando los reyes de Sodoma y de Gomorra huyeron, fueron a caer dentro de esos pozos. El resto del ejército huyó hacia las montañas.",
  "11": "Entonces los cuatro reyes se robaron todas las riquezas y todos los alimentos que había en Sodoma y Gomorra, y se marcharon.",
  "12": "Y como Lot vivía en Sodoma, también a él se lo llevaron, junto con todo lo que tenía.",
  "13": "En aquel tiempo, Abram el hebreo vivía junto al bosque de un hombre llamado Mamré. Este hombre era amorreo, y tenía dos hermanos, Escol y Aner. Los tres eran amigos de Abram. Cuando uno de los que habían escapado de la batalla vino y le contó a Abram",
  "14": "que a su sobrino se lo habían llevado prisionero, Abram juntó a todos sus sirvientes capaces de luchar. Eran trescientos dieciocho hombres, y con ellos persiguió a los cuatro reyes hasta Dan.",
  "15": "Al caer la noche, Abram dividió a sus hombres y atacó por sorpresa a los cuatro reyes. Los derrotó y los persiguió hasta Hobá, ciudad que está al norte de Damasco.",
  "16": "Así liberó a Lot, a las mujeres y a su gente, y recuperó todas las riquezas y pertenencias de su sobrino.",
  "17": "Cuando Abram volvía de haber derrotado a Quedorlaómer y a sus reyes amigos, el rey de Sodoma salió a su encuentro en el Valle del Rey.",
  "18": "Allí Melquisedec, que era rey de Salem y sacerdote del Dios altísimo, sacó pan y vino,",
  "19": "y bendijo a Abram, diciéndole: «Abram, que te bendiga el Dios altísimo, creador del cielo y de la tierra.",
  "20": "El Dios altísimo merece todas las alabanzas, pues te dio la victoria sobre tus enemigos». De inmediato, Abram le dio a Melquisedec la décima parte de todo lo que había recuperado.",
  "21": "Por su parte, el rey de Sodoma le dijo a Abram: —Devuélveme a la gente, y quédate con las riquezas.",
  "22": "Sin embargo, Abram le contestó: —Yo le he jurado al Dios altísimo, creador del cielo y de la tierra,",
  "23": "que no voy a aceptar nada de lo que es tuyo. No tomaré ni un hilo, ni la correa de una sandalia, para que nunca digas que tú me hiciste rico.",
  "24": "Sólo aceptaré lo que mis hombres se han comido, y la parte que les toca a Aner, Escol y Mamré, los amigos que me acompañaron."
}