{
  "1": "Cuando la gente se fue hacia el este, encontró un valle en la región de Babilonia, y allí se quedó a vivir. En aquel tiempo todos hablaban el mismo idioma,",
  "3": "así que se dijeron los unos a los otros: «Construyamos una ciudad con una torre que llegue hasta el cielo. Nos haremos famosos y no acabaremos dispersándonos por todo el mundo». Y empezaron a construir. En lugar de piedras, usaron ladrillos que ellos mismos hicieron, y en lugar de mezcla usaron brea.",
  "5": "Pero cuando Dios bajó a ver lo que estaban construyendo,",
  "6": "dijo: «Como son un solo pueblo, y hablan un solo idioma, ya han comenzado a hacer esto. Ahora nada les impedirá hacer lo que quieran.",
  "7": "Es mejor que bajemos y confundamos su idioma, para que no se puedan entender».",
  "8": "Y desde ese lugar Dios los dispersó por toda la tierra, y ellos dejaron de construir la ciudad. Allí Dios confundió su idioma para que no pudieran entenderse. Por eso la ciudad se llama Babel.",
  "10": "Esta es la lista de los descendientes de Sem: Sem tenía cien años cuando nació su hijo Arfaxad. Esto fue dos años después de la inundación que destruyó la tierra.",
  "11": "También tuvo más hijos y más hijas. Después de que nació Arfaxad, Sem vivió quinientos años más.",
  "12": "Arfaxad tenía treinta y cinco años cuando nació su hijo Sélah,",
  "13": "y luego tuvo más hijos y más hijas. Después de que nació Sélah, Arfaxad vivió cuatrocientos tres años más.",
  "14": "Sélah tenía treinta años cuando nació su hijo Éber,",
  "15": "y luego tuvo más hijos y más hijas. Después de que nació Éber, Sélah vivió cuatrocientos tres años más.",
  "16": "Éber tenía treinta y cuatro años cuando nació su hijo Péleg,",
  "17": "y luego tuvo más hijos y más hijas. Después de que nació Péleg, Éber vivió cuatrocientos treinta años más.",
  "18": "Péleg tenía treinta años cuando nació su hijo Reú,",
  "19": "y luego tuvo más hijos y más hijas. Después de que nació Reú, Péleg vivió doscientos nueve años más.",
  "20": "Reú tenía treinta y dos años cuando nació su hijo Serug,",
  "21": "y luego tuvo más hijos y más hijas. Después de que nació Serug, Reú vivió doscientos siete años más.",
  "22": "Serug tenía treinta años cuando nació su hijo Nahor,",
  "23": "y luego tuvo más hijos y más hijas. Después de que nació Nahor, Serug vivió doscientos años más.",
  "24": "Nahor tenía veintinueve años cuando nació su hijo Térah,",
  "25": "y luego tuvo más hijos y más hijas. Después de que nació Térah, Nahor vivió ciento diecinueve años más.",
  "26": "Térah tenía setenta años, cuando nacieron sus hijos Abram, Nahor y Harán.",
  "27": "Esta es la lista de los descendientes de Térah: Térah fue padre de Abram, Nahor y Harán. Harán fue padre de Lot.",
  "28": "Harán murió en Ur de los caldeos, donde había nacido. Cuando murió, todavía vivía su padre.",
  "29": "Abram se casó con una mujer llamada Sarai, la cual no podía tener hijos. Nahor se casó con una mujer llamada Milcá, que era hija de Harán. La otra hija de Harán se llamaba Iscá.",
  "31": "Térah salió de Ur de los caldeos y se dirigió a la tierra de Canaán, pero al llegar a Harán se quedó a vivir allí, junto con su hijo Abram, su nieto Lot y su nuera Sarai.",
  "32": "Allí murió Térah, a la edad de doscientos cinco años."
}