{
  "1": "Dios le dijo a Jacob: «Cuando estabas huyendo de tu hermano Esaú, yo me aparecí a ti en Betel. Así que regresa a Betel, quédate a vivir allá, y constrúyeme un altar».",
  "2": "Jacob entonces les ordenó a sus familiares y a todos los que vivían con él: «Desháganse de todos esos dioses extraños en los que han creído. Luego báñense y cámbiense de ropa,",
  "3": "porque debemos ir a Betel para presentarnos ante Dios. Allá construiré un altar, para darle gracias, pues cuando estuve en problemas, él me ayudó. Por dondequiera que he andado, Dios siempre ha estado conmigo».",
  "4": "Ellos le entregaron a Jacob todos aquellos dioses, y también los aretes que llevaban como amuletos. Entonces Jacob los enterró bajo el gran árbol que está en Siquem.",
  "5": "Y cuando se pusieron en marcha, Dios hizo que todas las ciudades vecinas les tuvieran miedo, así que nadie los persiguió.",
  "6": "Jacob y toda su gente llegaron a Betel, que está en la tierra de Canaán.",
  "7": "Fue allí donde Dios se le apareció a Jacob cuando huía de su hermano Esaú. Por eso Jacob construyó allí un altar, y al lugar le puso por nombre «Dios de Betel».",
  "8": "En esos días murió Débora, la mujer que había cuidado de Rebeca desde niña, y la enterraron bajo un árbol cerca de Betel. Por eso a ese lugar se le conoce como «El árbol del llanto».",
  "9": "Tiempo atrás, Dios se le había aparecido a Jacob, y lo había bendecido cuando volvía de Padán-aram.",
  "10": "En aquella ocasión, Dios le dijo: «Ya no vas a llamarte Jacob, sino Israel». Y con ese nombre se le conoció desde entonces.",
  "11": "Allí también Dios le dijo: «Yo soy el Dios todopoderoso. Quiero que tengas muchos descendientes, pues de ellos saldrán reyes y muchas naciones.",
  "12": "La tierra que les di a Abraham y a Isaac, también te la doy a ti, y a tus descendientes».",
  "13": "Cuando Dios se fue de allí, Jacob levantó en ese lugar una columna de piedra, y sobre ella derramó aceite y vino para dedicársela a Dios.",
  "15": "Y como Dios había hablado allí con él, Jacob llamó a ese lugar Betel, que significa «casa de Dios».",
  "16": "Jacob y su gente se fueron de allí. Estaban por llegar a Efrata cuando le llegó a Raquel la hora de tener otro bebé.",
  "17": "Como tenía mucho problema para tenerlo, la mujer que la ayudaba le dijo: «No tengas miedo, que también este bebé va a ser niño».",
  "18": "El niño nació bien, pero Raquel estaba a punto de morirse. En sus últimos momentos de vida le puso a su hijo el nombre de Ben-oní, que significa «hijo de mi dolor». Sin embargo, Jacob le cambió el nombre y le puso Benjamín, que significa «hijo favorito».",
  "19": "Raquel murió, y la enterraron en el camino de Efrata, donde ahora es Belén.",
  "20": "Sobre su tumba, Jacob levantó una columna de piedras. Hasta el momento en que esto se escribe, esa columna marca el lugar de la tumba de Raquel.",
  "21": "Una vez más, Jacob se puso en marcha y acampó más allá de la torre de Éder.",
  "22": "Mientras Jacob vivía en ese lugar, Rubén tuvo relaciones sexuales con Bilhá, una de las esposas de Jacob. Pero esto llegó a oídos de Jacob. Jacob tuvo doce hijos:",
  "23": "Con Lía tuvo a Rubén, que fue su hijo mayor, y también a Simeón, Leví, Judá, Isacar y Zabulón.",
  "24": "Con Raquel tuvo a José y Benjamín.",
  "25": "Con Bilhá, la esclava de Raquel, tuvo a Dan y Neftalí.",
  "26": "Con Zilpá, la esclava de Lía, tuvo a Gad y Aser. Estos fueron los hijos de Jacob, que nacieron cuando él vivió en Padán-aram.",
  "27": "Jacob volvió a la casa de su padre Isaac, que vivía en Hebrón, donde también había vivido Abraham.",
  "28": "Isaac llegó a la edad de ciento ochenta años.",
  "29": "Después de una vida tan larga, murió, y sus hijos Esaú y Jacob lo enterraron en la tumba de la familia."
}