{
  "1": "En todo Canaán el hambre seguía aumentando,",
  "2": "así que cuando se acabó el trigo que habían traído de Egipto, su padre les dijo: —Vuelvan a Egipto y compren más trigo para que tengamos comida.",
  "3": "Pero Judá le dijo: —El gobernador de Egipto claramente nos dijo que no va a recibirnos si no llevamos a nuestro hermano. Así que iremos a comprar trigo sólo si dejas que él nos acompañe.",
  "6": "Su padre les dijo: —¿Y para qué le dijeron que tenían otro hermano? ¿Por qué me causan tantos problemas?",
  "7": "Ellos le respondieron: —Es que ese hombre nos hacía muchas preguntas acerca de nosotros y de nuestra familia. Que si todavía vivías, que si teníamos algún otro hermano. Nosotros no hicimos más que responderle. Jamás nos imaginamos que nos pediría llevar a nuestro hermano.",
  "8": "Por su parte, Judá le dijo a su padre: —Si queremos seguir con vida, Benjamín tiene que venir con nosotros. Déjalo ir, y nos iremos enseguida.",
  "9": "Yo me hago responsable por él. Si no te lo devuelvo aquí mismo, toda mi vida cargaré con la culpa.",
  "10": "Francamente, si no hubiéramos dejado pasar tanto tiempo, ¡ya hubiéramos ido y vuelto dos veces!",
  "11": "Ante esto, su padre no tuvo más remedio que aceptar: —Pues si no hay otra solución, llévense a su hermano y vuelvan ya a donde está ese hombre. Pero hagan lo siguiente: Llenen sus sacos con los mejores productos de nuestro país para regalárselos. Llévenle bálsamo, un poco de miel, algunas especias, y mirra, pistachos y almendras. Lleven también una doble cantidad de dinero, pues tienen que entregar el que les devolvieron en sus sacos. Tal vez lo pusieron allí por error.",
  "14": "Que el Dios todopoderoso haga que ese hombre les tenga compasión, y deje que Benjamín y su otro hermano regresen con ustedes. En cuanto a mí, si he de perder a todos mis hijos, tendré que aceptarlo.",
  "15": "Los hijos de Jacob tomaron los regalos, una doble cantidad de dinero, y a Benjamín, y a toda prisa se fueron a Egipto. Al llegar, se presentaron ante José,",
  "16": "y cuando José vio a Benjamín con ellos, le dijo al mayordomo de su palacio: «Lleva a esos hombres a mi casa, y prepara la comida. Mata un animal, porque al mediodía van a almorzar conmigo».",
  "17": "El mayordomo cumplió con sus órdenes y llevó a la casa de José a sus hermanos;",
  "18": "pero ellos se asustaron mucho y pensaron: «Este hombre nos ha traído a su casa por el dinero que se nos devolvió en el primer viaje. Lo que quiere es atacarnos, hacernos sus esclavos y quedarse con nuestros burros».",
  "19": "Por eso, al llegar a la entrada de la casa se acercaron al mayordomo de José y le dijeron:",
  "20": "—Señor, como usted sabe, la vez pasada vinimos a comprar trigo.",
  "21": "Y resulta que cuando paramos para pasar la noche, al abrir nuestros sacos cada uno de nosotros encontró allí su dinero. ¡No faltaba nada! Pero no sabemos quién lo haya puesto allí. Aquí lo traemos con nosotros, y también traemos más dinero para comprar más trigo.",
  "23": "El mayordomo los tranquilizó: —No se preocupen, que todo está en orden. Yo recibí el dinero que ustedes pagaron. Tal vez el Dios de ustedes y de su padre les puso en sus sacos ese regalo. Entonces sacó a Simeón",
  "24": "y a todos ellos los invitó a entrar en la casa de José; luego les dio agua para que se bañaran, y les dio de comer a sus burros.",
  "25": "Y como ellos ya sabían que José iba a comer con ellos al mediodía, prepararon los regalos para cuando él llegara.",
  "26": "Cuando José llegó a su casa, ellos se inclinaron delante de él y le entregaron los regalos que le habían llevado. Luego de saludarlos, José les preguntó si su padre aún vivía. Ellos le respondieron: —Así es, nuestro padre todavía vive, está bien de salud y listo para servirle.",
  "29": "José miró a su alrededor, y cuando vio a Benjamín, su hermano de padre y madre, les preguntó: —¿Es este su hermano menor, del que me hablaron? ¡Que Dios te bendiga, hijo mío!",
  "30": "Tan conmovido quedó José al ver a su hermano, que salió de prisa, entró en su cuarto y se echó a llorar.",
  "31": "Luego se lavó la cara y, controlando sus emociones, salió y dijo: —¡Sirvan ya la comida!",
  "32": "A José le sirvieron de comer aparte, porque los egipcios no comen con los hebreos, pues los consideran gente repugnante.",
  "33": "Los hermanos de José se sentaron frente a él según su edad, del mayor al menor, y unos a otros se miraban sin salir de su asombro.",
  "34": "Cuando les sirvieron de lo que José tenía en su mesa, a Benjamín le sirvieron cinco veces más que a los otros. Y bebieron con José y estuvieron muy alegres."
}