{"1": "<pb/>Nosotros sabemos, en efecto, que si esta tienda de campaña -nuestra morada terrenal- es destruida, tenemos una casa permanente en el cielo, no construida por el hombre, sino por Dios.", "2": "Por eso, ahora gemimos deseando ardientemente revestirnos de aquella morada celestial;", "3": "porque una vez que nos hayamos revestido de ella, ya no nos encontraremos desnudos.", "4": "Mientras estamos en esta tienda de campaña, gemimos angustiosamente, porque no queremos ser desvestidos, sino revestirnos, a fin de que lo que es mortal sea absorbido por la vida.", "5": "Y aquel que nos destinó para esto es el mismo Dios que nos dio las primicias del Espíritu.", "6": "Por eso, nos sentimos plenamente seguros, sabiendo que habitar en este cuerpo es vivir en el exilio, lejos del Señor;", "7": "porque nosotros caminamos en la fe y todavía no vemos claramente.", "8": "Sí, nos sentimos plenamente seguros, y por eso, preferimos dejar este cuerpo para estar junto al Señor;", "9": "en definitiva, sea que vivamos en este cuerpo o fuera de él, nuestro único deseo es agradarlo.", "10": "Porque todos debemos comparecer ante el tribunal de Cristo, para que cada uno reciba, de acuerdo con sus obras buenas o malas, lo que mereció durante su vida mortal.", "11": "<pb/>Por lo tanto, compenetrados del temor del Señor, tratamos de persuadir a los hombres. Dios ya nos conoce plenamente, y espero que también ustedes nos conozcan de la misma manera.", "12": "No pretendemos volver a recomendarnos delante de ustedes: solamente queremos darles un motivo para que se sientan orgullosos de nosotros y puedan responder a los que se glorían de lo exterior y no de lo que hay en el corazón.", "13": "En efecto, si hemos procedido como insensatos, lo hicimos por Dios; y si somos razonables, es por ustedes.", "14": "Porque el amor de Cristo nos apremia, al considerar que si uno solo murió por todos, entonces todos han muerto.", "15": "Y él murió por todos, a fin de que los que viven no vivan más para sí mismos, sino para aquel que murió y resucitó por ellos.", "16": "Por eso nosotros, de ahora en adelante, ya no conocemos a nadie con criterios puramente humanos; y si conocimos a Cristo de esa manera, ya no lo conocemos más así.", "17": "El que vive en Cristo es una nueva criatura: lo antiguo ha desaparecido, un ser nuevo se ha hecho presente.", "18": "Y todo esto procede de Dios, que nos reconcilió con él por intermedio de Cristo y nos confió el ministerio de la reconciliación.", "19": "Porque es Dios el que estaba en Cristo, reconciliando al mundo consigo, no teniendo en cuenta los pecados de los hombres, y confiándonos la palabra de la reconciliación.", "20": "Nosotros somos, entonces, embajadores de Cristo, y es Dios el que exhorta a los hombres por intermedio nuestro. Por eso, les suplicamos en nombre de Cristo: Déjense reconciliar con Dios.", "21": "A aquel que no conoció el pecado, Dios lo identificó con el pecado en favor nuestro, a fin de que nosotros seamos justificados por él."}