{"1": "<pb/>Yo mismo los exhorto por la mansedumbre y la benevolencia de Cristo; yo, Pablo, que soy tan apocado cuando estoy delante de ustedes, y tan audaz cuando estoy lejos.", "2": "Les ruego que cuando esté entre ustedes no me vea obligado a ejercer esa severidad que pienso emplear resueltamente contra aquellos que suponen que nuestra conducta se inspira en motivos carnales.", "3": "Porque, aunque vivimos en la carne, no combatimos con medios carnales.", "4": "No, las armas de nuestro combate no son carnales, pero, por la fuerza de Dios, son suficientemente poderosas para derribar fortalezas. Por eso destruimos los sofismas", "5": "y toda clase de altanería que se levanta contra el conocimiento de Dios, y sometemos toda inteligencia humana para que obedezca a Cristo.", "6": "Y estamos dispuestos a castigar cualquier desobediencia, una vez que ustedes lleguen a obedecer perfectamente.", "7": "Acepten las cosas como son. El que hace alarde de ser de Cristo, reconozca que también lo somos nosotros,", "8": "y aunque yo me gloriara más de la cuenta en la autoridad que me dio el Señor, no me avergüenzo, porque es para edificación y no para destrucción de ustedes.", "9": "Les digo esto para que no piensen que pretendo atemorizarlos con mis cartas.", "10": "Porque algunos dicen: \"Sus cartas son enérgicas y severas; en cambio, su presencia resulta insignificante y su palabra despreciable\".", "11": "A los que dicen eso, les respondo: Lo que somos en nuestras cartas, cuando estamos ausentes, también lo seremos con nuestros actos, cuando estemos presentes.", "12": "En realidad, no pretendemos ponernos a la altura de algunos que se elogian a sí mismos, ni compararnos con ellos. El hecho de que se midan con su propia medida y se comparen consigo mismos, demuestra que proceden neciamente.", "13": "Nosotros, por nuestra parte, no nos gloriamos más allá de lo debido, sino que usamos la medida que Dios mismo nos ha fijado al hacernos llegar hasta ustedes.", "14": "En efecto, no nos excedemos en nuestro derecho: nos excederíamos, si no hubiéramos ido; pero nosotros fuimos para anunciarles la Buena Noticia de Cristo.", "15": "Nosotros no nos gloriamos más allá de lo que corresponde, aprovechándonos de los trabajos ajenos. Al contrario, abrigamos la esperanza de que, al crecer la fe de ustedes, se amplíe nuestro campo de acción, siempre de acuerdo con nuestra norma de conducta.", "16": "Así podremos llevar la Buena Noticia a regiones más alejadas todavía, sin entrar en campo ajeno ni gloriarnos en el trabajo de otros.", "17": "El que se gloría, que se gloríe en el Señor.", "18": "Porque el que vale no es el que se recomienda a sí mismo, sino aquel a quien Dios recomienda."}