{"1": "<pb/>Ezequías de Judá (727-698) 2 Re 18-20 Cuando Ezequías subió al trono tenía veinticinco años y reinó en Jerusalén veintinueve años. Su madre se llamaba Abí, hija de Zacarías.", "2": "Hizo lo que el Señor aprueba, igual que su antepasado David.", "3": "<pb/>El año primero de su reinado, el mes primero, abrió y restauró las puertas del templo.", "4": "Hizo venir a los sacerdotes y levitas, los reunió en la Plaza de Oriente", "5": "y les dijo: -Escúchenme, levitas: Purifíquense y purifiquen el templo del Señor, Dios de sus padres. Saquen del santuario la impureza,", "6": "porque nuestros padres pecaron, hicieron lo que reprueba el Señor, nuestro Dios, lo abandonaron y se despreocuparon por completo de la morada del Señor.", "7": "Por si fuera poco, cerraron las puertas de la nave, apagaron las lámparas y dejaron de quemar incienso y de ofrecer holocaustos en el santuario del Dios de Israel.", "8": "Entonces el Señor se indignó con Judá y Jerusalén, y los hizo objeto de estupor, de espanto y de burla, como ustedes pueden ver con sus propios ojos.", "9": "Nuestros padres murieron a espada y nuestros hijos, hijas y mujeres marcharon al destierro por este motivo.", "10": "Ahora tengo el propósito de sellar una alianza con el Señor, Dios de Israel, para que cese en su ira contra nosotros.", "11": "Por tanto, hijos míos, no sean negligentes, que el Señor los ha elegido para estar en su presencia, servirle, ser sus ministros y quemar incienso.", "12": "Entonces los levitas -Májat, hijo de Amasay, y Joel, hijo de Azarías, descendientes de Quehat; Quis, hijo de Abdí, y Azarías, hijo de Yehalelel, descendientes de Merarí; Yoaj, hijo de Zimá, y Edén, hijo de Yoaj, descendientes de Guersón;", "13": "Simrí y Yeguiel, descendientes de Elisafán; Zacarías y Matanías, descendientes de Asaf;", "14": "Yejiel y Semeí, descendientes de Hemán; Semayas y Uziel, descendientes de Yedutún-", "15": "reunieron a sus hermanos, se purificaron y fueron a purificar el templo, como había dispuesto el rey por orden del Señor.", "16": "Los sacerdotes penetraron en el interior del templo para purificarlo; sacaron al atrio todas las cosas impuras que encontraron en el templo, y los levitas las agarraron y arrojaron fuera, al torrente Cedrón.", "17": "La tarea de purificación comenzó el día uno del mes primero; el ocho llegaron a la nave del templo, y durante otros ocho días purificaron el templo, y terminaron el dieciséis del mismo mes.", "18": "Se presentaron luego al rey Ezequías y le dijeron: -Ya hemos purificado todo el templo: el altar de los holocaustos con todos sus utensilios y la mesa de los panes presentados con todos sus utensilios.", "19": "También hemos reparado y purificado todos los objetos que el rey Acaz profanó con su rebeldía durante su reinado. Los hemos dejado delante del altar del Señor.", "20": "Muy de mañana, el rey Ezequías reunió a las autoridades de la ciudad y subió al templo.", "21": "Llevaron siete toros, siete carneros, siete corderos y siete chivos como sacrificio expiatorio por la monarquía, por el santuario y por Judá. Luego ordenó a los sacerdotes aaronitas que los ofreciesen sobre el altar del Señor.", "22": "Sacrificaron los toros, y los sacerdotes recogieron la sangre y la derramaron sobre el altar; sacrificaron los carneros y derramaron la sangre sobre el altar; sacrificaron los corderos y derramaron la sangre sobre el altar.", "23": "Luego llevaron los chivos de la expiación delante del rey y de la comunidad para que les impusiesen las manos.", "24": "Los sacerdotes los degollaron y derramaron la sangre sobre el altar para obtener el perdón de todo Israel, ya que el rey había ordenado que el holocausto y el sacrificio de expiación fueran por todo Israel.", "25": "El rey había instalado a los levitas en el templo, con platillos, arpas y cítaras, como lo habían dispuesto David, Gad, el vidente del rey, y el profeta Natán. La orden era de Dios, por medio de sus profetas.", "26": "Así, se hallaban presentes los levitas con los instrumentos de David y los sacerdotes con las trompetas.", "27": "Ezequías dio orden de ofrecer el holocausto ante el altar, y en el mismo instante en que empezó el holocausto comenzó el canto del Señor y el son de las trompetas, acompañados de los instrumentos de David, rey de Israel.", "28": "Hasta que terminó el holocausto toda la comunidad permaneció postrada, mientras continuaban los cantos y resonaban las trompetas.", "29": "Cuando acabó, el rey y su séquito se postraron en adoración.", "30": "Luego Ezequías y las autoridades pidieron a los levitas que alabasen al Señor con canciones de David y del vidente Asaf. Lo hicieron con tono festivo y adoraron al Señor haciendo reverencia.", "31": "Luego Ezequías tomó la palabra y dijo: -Ahora quedan consagrados al Señor. Acérquense y ofrezcan sacrificios de acción de gracias por el templo. La comunidad ofreció sacrificios de acción de gracias y las personas generosas holocaustos.", "32": "El número de víctimas que ofreció la comunidad fue de setenta toros, cien carneros y doscientos corderos, todos en holocausto al Señor.", "33": "Las ofrendas sagradas fueron seiscientos toros y tres mil ovejas.", "34": "Como los sacerdotes eran pocos y no daban abasto para desollar tantas víctimas, los ayudaron sus hermanos, los levitas, hasta que terminaron la tarea y se purificaron los sacerdotes, porque los levitas se mostraron más dispuestos a purificarse que los sacerdotes.", "35": "Hubo muchos holocaustos, además de la grasa de los sacrificios de comunión y de las libaciones de los holocaustos. Así se restableció el culto del templo.", "36": "Ezequías y el pueblo se alegraron de que Dios hubiera movido al pueblo, porque todo sucedió en un abrir y cerrar de ojos."}