{"1": "<pb/>Después de estos actos de lealtad, Senaquerib, rey de Asiria, se puso en marcha, llegó a Judá, sitió las fortalezas y dio orden de conquistarlas.", "2": "Ezequías advirtió que Senaquerib venía dispuesto a atacar a Jerusalén.", "3": "Reunido en consejo con las autoridades civiles y militares, propuso cegar los manantiales que había fuera de la ciudad; y ellos lo apoyaron.", "4": "Reunieron mucha gente y cegaron todas las fuentes y el canal subterráneo que atravesaba la ciudad, diciéndose: Sólo falta que cuando venga el rey de Asiria encuentre agua en abundancia.", "5": "Con gran energía reparó toda la muralla derruida, la coronó con torres, edificó una muralla exterior, fortificó la zona del terraplén, la Ciudad de David, e hizo numerosas lanzas y escudos.", "6": "Nombró jefes militares al frente de la población, los reunió en la Plaza Mayor y les dio ánimo con estas palabras:", "7": "-¡Sean fuertes y tengan valor! No se asusten ni se acobarden ante el rey de Asiria y la multitud que le sigue. Nosotros contamos con algo más grande que él.", "8": "Él cuenta con fuerzas humanas, nosotros con el Señor, nuestro Dios, que nos auxilia y guerrea con nosotros. El pueblo se animó con las palabras de Ezequías, rey de Judá.", "9": "Más tarde, Senaquerib, rey de Asiria, que sitiaba Laquis con todas sus tropas, envió a unos cortesanos a Jerusalén para que dijesen a Ezequías, rey de Judá, y a todos los judíos que se encontraban en Jerusalén:", "10": "-Así dice Senaquerib, rey de Asiria: ¿En qué confían ustedes para seguir en una ciudad sitiada como Jerusalén?", "11": "¿No ven que Ezequías los está engañando y los lleva a morir de hambre y de sed cuando dice: El Señor, nuestro Dios, nos salvará de la mano del rey de Asiria?", "12": "¿No fue él quien suprimió sus santuarios y sus altares ordenando a judíos y jerosolimitanos que se postren y quemen incienso ante un único altar?", "13": "¿No saben lo que hice yo y lo que hicieron mis antepasados con todos los pueblos del mundo? ¿Acaso los dioses de esos pueblos pudieron librar sus territorios de mi mano?", "14": "¿Qué dios de esos pueblos que exterminaron mis antepasados consiguió librar a su gente de mi mano? ¿Y su Dios, va a poder salvarlos?", "15": "No se dejen engañar y embaucar por Ezequías. No confíen en él. Ningún dios de ninguna nación o reino pudo librar a su pueblo de mi mano y de la de mis antepasados. ¡Y va a poder librarlos su Dios!", "16": "Los cortesanos siguieron hablando contra el Señor Dios y contra su siervo Ezequías.", "17": "Senaquerib había escrito también un mensaje insultando al Señor, Dios de Israel, y diciendo contra él: Lo mismo que los dioses nacionales no libraron sus pueblos de mi mano, tampoco el Dios de Ezequías librará a su pueblo.", "18": "Hablaban a gritos, en hebreo, dirigiéndose al pueblo de Jerusalén que se encontraba en la muralla, para atemorizarlo y asustarlo, a fin de apoderarse de la ciudad.", "19": "Hablaron del Dios de Jerusalén como si se tratase de un dios cualquiera, fabricado por hombres.", "20": "<pb/>El rey Ezequías y el profeta Isaías, hijo de Amós, se pusieron en oración con este motivo y clamaron al cielo.", "21": "Entonces el Señor envió un ángel, que aniquiló a todos los soldados y a los jefes y oficiales del campamento del rey asirio. Éste volvió a su país derrotado, y una vez que entró en el templo de su dios lo asesinaron allí sus propios hijos.", "22": "El Señor salvó a Ezequías y a los habitantes de Jerusalén de manos de Senaquerib, rey de Asiria, y de todos los enemigos, concediéndoles paz en las fronteras.", "23": "Mucha gente vino a Jerusalén para ofrecer dones al Señor y presentes a Ezequías de Judá, que a raíz de esto adquirió gran prestigio en todas las naciones.", "24": "<pb/>Por entonces, Ezequías había enfermado de muerte. Oró al Señor, que le prometió sanarlo y le concedió un prodigio.", "25": "Pero Ezequías no correspondió a este beneficio; al contrario, se llenó de orgullo y atrajo sobre sí, sobre Judá y sobre Jerusalén la cólera del Señor.", "26": "Pero luego se arrepintió de su orgullo, junto con todos los habitantes de Jerusalén, y la ira del Señor no se abatió más sobre ellos en vida de Ezequías.", "27": "<pb/>Tuvo gran riqueza y prestigio. Acumuló gran cantidad de plata, oro, piedras preciosas, aromas, escudos y objetos de valor de todas clases;", "28": "construyó silos para las cosechas de trigo, vino nuevo y aceite, establos para todo tipo de ganado y corrales para los rebaños.", "29": "Edificó ciudades y reunió un inmenso rebaño de ovejas y vacas, porque Dios le concedió muchísimos bienes.", "30": "Fue Ezequías quien cegó la salida superior de las aguas de Guijón y las desvió por un subterráneo a la parte occidental de la Ciudad de David.", "31": "Triunfó en todas sus empresas; y cuando los príncipes de Babilonia le enviaron mensajeros para informarse del prodigio que había sucedido en su país, si Dios lo abandonó fue para ponerlo a prueba y conocer sus intenciones.", "32": "<pb/>Para más datos sobre Ezequías y sobre sus obras de piedad, véanse el libro del profeta Isaías, hijo de Amós, y el libro de los reyes de Judá e Israel.", "33": "Cuando murió Ezequías lo enterraron en la cuesta de las tumbas de los descendientes de David. Los judíos y la población de Jerusalén le dedicaron un gran funeral. Su hijo Manasés le sucedió en el trono."}