{"1": "<pb/>Pero el año treinta y seis del reinado de Asá, Basá de Israel hizo una campaña contra Judá y fortificó Ramá para cortar las comunicaciones a Asá de Judá.", "2": "Éste sacó entonces plata y oro de los tesoros del templo y del palacio y los envió a Ben-Adad, rey de Siria, que residía en Damasco, con este mensaje:", "3": "Hagamos un tratado de paz, como lo hicieron tu padre y el mío. Aquí te mando plata y oro. Anda, rompe tu alianza con Basá de Israel para que se retire de mi territorio.", "4": "Ben-Adad le hizo caso y envió a sus generales contra las ciudades de Israel, devastando Iyón, Dan, Abel Maym y todos los depósitos de las ciudades de Neftalí.", "5": "En cuanto se enteró Basá, dejó de fortificar Ramá e hizo parar las obras.", "6": "El rey Asá movilizó entonces a todo Judá; desmontaron las piedras y leños con que Basá fortificaba Ramá y los aprovecharon para fortificar Guibeá y Mispá.", "7": "En aquella ocasión, el vidente Jananí se presentó ante Asá, rey de Judá, y le dijo: -Por haberte apoyado en el rey de Siria en vez de apoyarte en el Señor, tu Dios, se te ha escapado de las manos el ejército del rey de Siria.", "8": "También los cusitas y libios constituían un gran ejército, con innumerables carros y caballos; pero entonces te apoyaste en el Señor, tu Dios, y él los puso en tus manos.", "9": "Porque el Señor repasa la tierra entera con sus ojos para fortalecer a los que le son leales de corazón. Has hecho una locura y en adelante vivirás en guerra.", "10": "Asá se indignó con el vidente, e irritado con él por sus palabras, lo metió en la cárcel. Por entonces se ensañó también con otras personas del pueblo.", "11": "<pb/>Para las gestas de Asá, de las primeras a las últimas, véanse los Anales de los reyes de Judá e Israel.", "12": "El año treinta y nueve de su reinado enfermó de los pies. Aunque la enfermedad se fue agravando, acudió sólo a los médicos, sin acudir al Señor ni siquiera en la enfermedad.", "13": "Asá murió el año cuarenta y uno de su reinado, yendo a reunirse con sus antepasados.", "14": "Lo enterraron en el sepulcro que se había excavado en la Ciudad de David. Lo pusieron en un lecho lleno de un ungüento confeccionado a base de aromas y perfumes, y encendieron en su honor una gran hoguera."}