{"1": "<pb/>Entonces Salomón dijo: -El Señor quiere habitar en las tinieblas;", "2": "y yo te he construido un palacio, un sitio donde vivas para siempre.", "3": "Plegaria de Salomón 1 Re 8,14-53 Luego se volvió y bendijo a toda la asamblea de Israel mientras ésta permanecía de pie", "4": "y dijo: -Bendito el Señor, Dios de Israel, que ha cumplido con su mano lo que su boca había anunciado a mi padre David cuando le dijo:", "5": "Desde el día que saqué del país de Egipto a mi pueblo, no elegí ninguna ciudad de las tribus de Israel para hacerme un templo donde residiera mi Nombre, y no elegí a nadie para que fuese caudillo de mi pueblo, Israel,", "6": "sino que elegí a Jerusalén para poner allí mi Nombre y elegí a David para que estuviera al frente de mi pueblo, Israel.", "7": "Mi padre, David, pensó edificar un templo en honor del Señor, Dios de Israel,", "8": "y el Señor le dijo: Ese proyecto que tienes de construir un templo en mi honor, haces bien en tenerlo;", "9": "sólo que tú no construirás ese templo, sino que un hijo de tus entrañas será quien construya ese templo en mi honor.", "10": "El Señor ha cumplido la promesa que hizo; yo he sucedido en el trono de Israel a mi padre, David, como prometió el Señor, y he construido este templo en honor del Señor, Dios de Israel.", "11": "Y en él he colocado el arca, donde se conserva la alianza que el Señor pactó con los hijos de Israel.", "12": "Salomón, de pie ante el altar del Señor, en presencia de toda la asamblea de Israel, extendió las manos.", "13": "Salomón había hecho un estrado de bronce de dos metros y medio de largo por dos y medio de ancho y uno cincuenta de alto, y lo había colocado en medio del atrio; subió a él, se arrodilló frente a toda la asamblea de Israel, elevó las manos al cielo", "14": "y dijo: -Señor, Dios de Israel. Ni en el cielo ni en la tierra hay un Dios como tú, que mantienes la Alianza y eres fiel con tus servidores cuando caminan delante de ti de todo corazón como tú quieres.", "15": "Tú has cumplido, a favor de mi padre, David, la promesa que le habías hecho y hoy mismo has realizado con tu mano lo que había dicho tu boca.", "16": "Ahora, Señor, Dios de Israel, mantén en favor de tu siervo, mi padre, David, la promesa que le hiciste: No te faltará un descendiente que esté sentado delante de mí en el trono de Israel, a condición de que tus hijos sepan comportarse, caminando por mi ley como has caminado tú.", "17": "Ahora, Señor, Dios de Israel, confirma la promesa que hiciste a tu siervo David.", "18": "Aunque, ¿es posible que Dios habite con los hombres en la tierra? Si no cabes en el cielo y lo más alto del cielo, ¡cuánto menos en este templo que te he construido!", "19": "Vuelve tu rostro a la oración y súplica de tu servidor, Señor, Dios mío, escucha el clamor y la oración que te dirige tu servidor.", "20": "Día y noche estén tus ojos abiertos sobre este templo, sobre el sitio donde quisiste que residiera tu Nombre. ¡Escucha la oración que tu servidor te dirige en este sitio!", "21": "Escucha las súplicas de tu servidor y de tu pueblo, Israel, cuando recen en este sitio; escucha tú desde tu morada del cielo, escucha y perdona.", "22": "Cuando uno peque contra otro, si se le exige juramento y viene a jurar ante tu altar en este templo,", "23": "escucha tú desde el cielo y haz justicia a tus servidores: condena al culpable dándole su merecido y absuelve al inocente pagándole según su inocencia.", "24": "Cuando tu pueblo, Israel, sea derrotado por el enemigo por haber pecado contra ti, si se convierten y confiesan su pecado, y rezan y suplican ante ti en este templo,", "25": "escucha tú desde el cielo y perdona el pecado de tu pueblo, Israel, y hazlos volver a la tierra que les diste a ellos y a sus padres.", "26": "Cuando, por haber pecado contra ti, se cierre el cielo y no haya lluvia, si rezan en este lugar, te confiesan su pecado y se arrepienten cuando tú los afliges,", "27": "escucha tú desde el cielo y perdona el pecado de tu servidor, de tu pueblo, Israel, mostrándole el buen camino que deben seguir y envía la lluvia a la tierra que diste en herencia a tu pueblo.", "28": "Cuando en el país haya hambre, peste, sequía y plagas en los sembrados, langostas y saltamontes; cuando el enemigo cierre el cerco a algunas de sus ciudades; en cualquier calamidad o enfermedad,", "29": "si uno cualquiera, o todo tu pueblo, Israel, ante los remordimientos y el dolor, extiende las manos hacia este templo y te dirige oraciones y súplicas,", "30": "escucha tú desde el cielo donde moras, perdona y actúa, paga a cada uno según su conducta, tú que conoces el corazón, porque solo tú conoces el corazón humano;", "31": "así te respetarán y marcharán por tus sendas mientras vivan en la tierra que tú diste a nuestros padres.", "32": "Pero también al extranjero que no pertenece a tu pueblo, Israel: cuando venga de un país lejano, atraído por tu gran fama, tu mano fuerte y tu brazo extendido, cuando venga a rezar en este templo,", "33": "escúchalo tú desde el cielo, donde moras, haz lo que te pida, para que todas las naciones del mundo conozcan tu fama y te respeten como tu pueblo, Israel, y sepan que tu Nombre ha sido invocado en este templo que he construido.", "34": "Cuando tu pueblo salga en campaña contra sus enemigos por el camino que le señales, si rezan a ti vueltos hacia esta ciudad que has elegido y al templo que he construido en tu honor,", "35": "escucha tú desde el cielo su oración y súplica y hazles justicia.", "36": "Cuando pequen contra ti -porque nadie está libre de pecado-y tú, irritado con ellos, los entregues al enemigo, y los vencedores los destierren a un país lejano o cercano,", "37": "si en el país donde viven deportados reflexionan y se convierten, y en el país de su destierro te suplican diciendo: Hemos pecado, hemos faltado, somos culpables;", "38": "si en el país del destierro adonde los han deportado se convierten a ti con todo el corazón y con toda el alma, y rezan vueltos a la tierra que habías dado a sus padres, hacia la ciudad que elegiste y el templo que he construido en tu honor,", "39": "desde el cielo donde moras escucha tú su oración y súplica, hazles justicia y perdona a tu pueblo los pecados cometidos contra ti.", "40": "Que tus ojos, Dios mío, estén abiertos y tus oídos atentos a las súplicas que se hagan en este lugar.", "41": "Y ahora, levántate, Señor Dios, ven a tu mansión, ven con el arca de tu poder; que tus sacerdotes, Señor Dios, se vistan de gala, que tus fieles rebosen de felicidad.", "42": "Señor Dios, no rechaces a tu ungido; recuerda la lealtad de David, tu servidor."}