{"1": "<pb/>Algún tiempo después los moabitas, los amonitas y algunos meunitas vinieron a combatir contra Josafat.", "2": "Informaron a éste: -Una gran multitud procedente de Edom, al otro lado del Mar Muerto, se dirige contra ti; ya se encuentran en Jasasón Tamar -la actual Engadí-.", "3": "Josafat, asustado, decidió recurrir al Señor, proclamando un ayuno en todo Judá.", "4": "Judíos de todas las ciudades se reunieron para pedir consejo al Señor.", "5": "Josafat se colocó en medio de la asamblea de Judá y Jerusalén, en el templo, delante del atrio nuevo,", "6": "y exclamó: -Señor, Dios de nuestros padres. ¿No eres tú el Dios del cielo, el que gobierna los reinos de la tierra, lleno de fuerza y de poder, al que nadie puede resistir?", "7": "¿No fuiste tú, Dios nuestro, quien expulsaste a los moradores de esta tierra delante de tu pueblo, Israel, y la entregaste para siempre a los descendientes de tu amigo Abrahán?", "8": "La habitaron y construyeron en ella un santuario en tu honor, pensando:", "9": "Cuando nos ocurra una calamidad -espada, inundación, peste o hambre-nos presentaremos ante ti en este templo -porque en él estás presente-, te invocaremos en nuestro peligro y tú nos escucharás y salvarás.", "10": "Cuando Israel venía de Egipto no le permitiste atravesar el territorio de los amonitas, el de los moabitas y la montaña de Seír; en vez de destruirlos se alejó de ellos.", "11": "Y ahora nos lo pagan disponiéndose a expulsarnos de la propiedad que tú nos concediste.", "12": "Tú los juzgarás, Dios nuestro, porque nosotros nada podemos contra ese gran ejército que se nos viene encima. No sabemos qué hacer si no es poner los ojos en ti.", "13": "Todos los judíos con sus mujeres e hijos, incluso los chiquillos, permanecían de pie ante el Señor.", "14": "En medio de la asamblea, un descendiente de Asaf, el levita Yajziel, hijo de Zacarías, hijo de Benayas, hijo de Yeguiel, hijo de Matanías, tuvo una inspiración del Señor", "15": "y dijo: -Judíos, habitantes de Jerusalén, y tú, rey Josafat, presten atención. Así dice el Señor: No se asusten ni se acobarden ante esa inmensa multitud, porque la batalla no es cosa de ustedes, sino de Dios.", "16": "Mañana bajarán contra ellos cuando vayan subiendo la Cuesta de Hassís; les saldrán al encuentro al final del barranco que hay frente al desierto de Yeruel.", "17": "No tendrán necesidad de combatir; permanezcan quietos y firmes contemplando cómo el Señor los salva. Judá y Jerusalén, no se asusten ni acobarden. Salgan mañana a su encuentro, que el Señor estará con ustedes.", "18": "Josafat se postró rostro en tierra y todos los judíos y los habitantes de Jerusalén cayeron ante el Señor para adorarlo.", "19": "Los levitas corajitas descendientes de Quehat se levantaron para alabar a grandes voces al Señor, Dios de Israel.", "20": "De madrugada se pusieron en marcha hacia el desierto de Tecua. Cuando salían, Josafat se detuvo y dijo: -Judíos y habitantes de Jerusalén, escúchenme: confíen en el Señor, su Dios, y subsistirán; confíen en sus profetas, y vencerán.", "21": "De acuerdo con el pueblo, dispuso que un grupo revestido de ornamentos sagrados avanzara al frente de los guerreros cantando y alabando al Señor con estas palabras: Den gracias al Señor, porque es eterna su misericordia.", "22": "Apenas comenzaron los cantos de júbilo y de alabanza, el Señor sembró discordias entre los amonitas, los moabitas y los serranos de Seír que venían contra Judá, y se mataron unos a otros.", "23": "Los amonitas y moabitas decidieron destruir y aniquilar a los de Seír, y cuando terminaron con ellos, se destruyeron mutuamente.", "24": "Cuando los hombres de Judá llegaron a la cima desde donde se divisa el desierto y miraron hacia el ejército enemigo, no vieron más que cadáveres tendidos por el suelo; nadie se había salvado.", "25": "Josafat y su ejército fueron a saquear el botín. Encontraron mucho ganado, provisiones, vestidos y objetos de valor. Recogieron hasta no poder con más. El botín fue tan copioso que tardaron tres días en recogerlo.", "26": "Al cuarto día se reunieron en Emec Berecá -lugar al que dieron este nombre, con el que se conoce hasta hoy, porque allí bendijeron al Señor-", "27": "y todos los judíos y jerosolimitanos, con Josafat al frente, emprendieron la vuelta a Jerusalén, festejando la victoria que el Señor les había concedido sobre sus enemigos.", "28": "Una vez en Jerusalén, desfilaron hasta el templo al son de arpas, cítaras y trompetas.", "29": "Los reinos circundantes fueron presa de un pánico sagrado al saber que el Señor luchaba contra los enemigos de Israel.", "30": "El reino de Josafat gozó de calma y su Dios le concedió paz con sus vecinos.", "31": "<pb/>Josafat reinó en Judá. Tenía treinta y cinco años cuando subió al trono y reinó en Jerusalén, veinticinco años. Su madre se llamaba Azubá y era hija de Sijlí.", "32": "Imitó la conducta de su padre, Asá, sin desviarse de ella, haciendo lo que el Señor aprueba.", "33": "Pero no desaparecieron los santuarios paganos y el pueblo no se mantuvo fiel al Dios de sus padres.", "34": "Para más datos sobre Josafat, desde el principio hasta el fin de su reinado, véase la Historia de Jehú, hijo de Jananí, inserta en el libro de los reyes de Israel.", "35": "Josafat de Judá se alió con Ocozías de Israel, aunque éste era un malvado.", "36": "Lo hizo para construir una flota con destino a Tarsis; construyeron las naves en Esión Gueber.", "37": "Pero el maresita Eliezer, hijo de Dodavías, profetizó contra Josafat, diciendo: -Por haberte aliado con Ocozías, el Señor destruirá tu obra. Efectivamente, las naves zozobraron y no pudieron ir a Tarsis."}