{"1": "<pb/><t>Aju bitz mas tbanilxix o bant tu'n Salomón.</t>", "2": "<t>K'ontza ch'in ntz'ube ttzi'ya. Aju tc'ujlalila masxix chi' twitz ta'l twitz uva,</t>", "3": "<t>tbanilxix tc'oc'jal perjum toc ti'ja, aju tbiya ba'n ic tten ic tza'n perjum nne'l kojl. Cyja'tzun at nimxix cygan k'apoj ti'ja.</t>", "4": "<pb/><t>Jurat chin ti'nxa tuc'ila. Chin ti'nxa cyuj ke tjaya, aya rey.</t> <t>Tuc'ila ko tele tuj tzalajbil; ctzajel kna'ne tc'ujlalila mas chi' twitz ta'l twitz uva. Cyja'tzun at nimxix cygan k'apoj ti'ja.</t>", "5": "<t>Akeye xu'j aj Jerusalén, k'ek xjal kine pero tbanilxix chin que'yine; k'ek kine ic tza'n ke xbalun ja ate' tuj tx'otx' Cedar, tbanilxix chin que'yine ic tza'n ke xbalun cycub ke te makbil tuj tja Salomón.</t>", "6": "<t>Mi'n tz'oc cyk'o'n cywitze wi'je tu'nju k'ek xjal kine, ex ka tu'nju ma tz'e'y ntz'umile tu'n k'ij. Ke nxibane tzaj cyk'oj wi'je, oc cyk'o'n kine te cwentil tkan cy-uva, atzunju weye tkan n-uva minti' in canine cwentil te.</t>", "7": "<t>Aya at nimxix nc'u'je ti'ja, k'mantza jatum in pastorina cyi'j ke t-ẍne'la. ¿Jatum in che'x ti'na ke ojlal oc tpon chilcuk'ij? ¿Tiku'n at tu'n nbete ic tza'n jun xjal nok in betje' junx cyuc'il cyẍne'l ke tuc'ila?</t>", "8": "<t>Ka minti' ba'n tu'na, aya tbanilxix que'yin cywitz mastl xu'j, lpe'ca ti'j jatum texlen cykan ẍne'l ex pastorina cyi'j ke tal tchipa junx cytxlaj cypach ke pastor.</t>", "9": "<t>Aya at-xix nc'u'je ti'ja, ic ttena te weye ic tza'n jun yew tbanilxix jawol tcarwaj rey Faraón.</t>", "10": "<t>Tbanilxix che que'yin ke tk'o'txa cyu'n ke tuj t-ẍcyina. Tbanilxix que'yin tkula cyu'n ke uwj tbanil tal abj perla cybi.</t>", "11": "<t>Jacu kbinchaye tuj t-ẍcyina k'an pwak ttx'otx'il ex tu'n tbaj lo'tzit ti'j tu'n sak pwak.</t>", "12": "<t>Acux in cub ke' rey ti'j mes, el juptz'aj tc'oc'jal perjum nardo tbi, k'i'n wu'ne.</t>", "13": "<pb/><t>Aju xinak c'ujla'nxix wu'ne ic tten ic tza'n jun bols tk'olil tze' mirra at tc'oc'jal toc ttzi nxu'que.</t>", "14": "<t>Aju xinak c'ujla'nxix wu'ne ic tten ic tza'n bech alheña tbi c'oc'jxix wen, in tzaj ch'iy cyxol tkan uva tuj lugar En-gadi.</t>", "15": "<t>Tbanilxix que'yina, aya at-xix nc'ujlalile ti'ja, tbanilxix que'yina. Ke tbak' twitza tbanilxix che que'yin ic tza'n che que'yin palom.</t>", "16": "<pb/><t>Tbanilxix que'yina, aya at-xix nc'ujlalile ti'ja, tbanilxix que'yina. <pb/>Aju cha'x ch'im, atzunju c'oquel te kcoẍbil.</t>", "17": "<t>Aju tze' wi'ten, atzunju c'ajbel te viga twi' kja, atzun tz'lom tzaj, atzunju cjawix te twi' kja.</t>"}