{"1": "<pb/><t>Ic ntene ic tza'n jun bech tuj chk'ajlaj Sarón, ex ic tza'n jun bech lirio tbi in ch'iy tuj chk'ajlaj.</t>", "2": "<pb/><t>Aju xu'j c'ujla'nxix wu'ne ic tten cyxol ke mastl k'apoj ic tza'n jun bech lirio tocx cyxol tkan ch'i'x.</t>", "3": "<pb/><t>Aju xinak c'ujla'nxix wu'ne ic tten cyxol ke mastl xinak ic tza'n jun wi' mansan awa'n cyxol mastl tze' ate' tuj c'ul. <pb/>Ex puro txubtxaj tu'n ncub ke'ye tjak' t-xlecumal. Chi'xix twitz oc t-xi nlo'ne.</t>", "4": "<t>Inx ti'n tuj ja jatum nno'c nintz wa'n ex el nnic'e ti'j in tzaj tque'yin tuc'il nim tc'ujlalil.</t>", "5": "<pb/><t>Cyk'ontze twitz uva tzkijsamaj tu'n toc wipune, chin cyc'a'chan oque tu'n lobj mansan, porque ma chin cub numje tu'nju at nimxix nc'ujlalile.</t>", "6": "<t>E tocx tk'o'n xinak tnayaj tjak' nwi'ye, ex e ntzaj chle'ne tu'n tu'n tbank'ab.</t>", "7": "<pb/><t>Akeye xu'j aj Jerusalén, cytziyantze jun yol weye, nok tu'n cylaj ke masat ex ke tal masat te tjak' c'ul, mi'n tz'el cyi'ne twatl ju xu'j at nc'ujlalile ti'j, ba'n tu'n ttan nok nic'xi or taj tu'n tel twatl.</t>", "8": "<pb/><t>Lu tzul ju xinak at nimxix nc'ujlalile ti'j. Lu in nbi'ne tk'ajk'ajel twi'. Lu in t'icpaj ttzaj cywi' ke witz, lu in t'icpaj cywi' ke tal witz.</t>", "9": "<t>Aju xinak c'ujla'nxix wu'ne ic tten ic tza'n jun masat ex ic tza'n jun tal masat. Lu at ti'jxi tlamel ja, lu ma tzul ttzi ventan, ex lu nno'ctz tque'yin tuj toy' ventan.</t>", "10": "<pb/><t>Aju xinak c'ujla'nxix wu'ne tzaj tma'n weye cyja': We'ctza aya xu'j at nc'ujlalile ti'ja; chuxa xu'j tbanilxix que'yina, ko'tzun.</t>", "11": "<t>Bintza, aju tk'ijlalil jbalil ya ma baj ex ma we' jbal.</t>", "12": "<t>Ya ma che pok'l ke bech tuj cojbil, ya ma pon tk'ijlalil tu'n cybitzan xjal, ya in binjtz tk'ajk'ajel cywi' ke tal ẍpo'k tuj ktx'otx'.</t>", "13": "<t>Ya at cywitz tkan higo, ex ke cyxmacal tkan uva c'oc'j tic' wen.</t>", "14": "<pb/><t>Aya xu'j ic ttena te weye ic tza'n jun palom, nno'cx tewan tiba cyuj ke pic ma' cywa'l ex xobajilxix ke tewbila, k'ontza ambil weye tu'n toc nque'yine twitza, k'ontza ambil weye tu'n nbinteye tk'ajk'ajel twi'ya. Tbanilxix que'yina ex chi'xix cybinjtz ke tyola.</t>", "15": "<pb/><t>Cytzyuntze ke wech akeju tal ch'in ke, akeju in baj naj tkan k-uva cyu'n oc matok nno'c cyxmacal.</t>", "16": "<pb/><t>Weye aju xinak c'ujla'nxix wu'ne ex akine te te. Ate xinak in pastorin cyi'j ke t-ẍne'l cyxol tkan bech.</t>", "17": "<pb/><t>Acux in jawil k'ij ex cyja' tcub naj klolj, tajtz meltz'aja aya xinak c'ujla'nxix wu'ne, toca ic tza'n jun masat ex ic tza'n jun tal masat at cywi witz tuj tx'otx' Beter.</t>"}