{"1": "<pb/><t>Ma chin ocxe tuj tkan wawale, aya wanbe, aya xu'j in chin yoline tuc'ila tu'n kmoje'. Ma tzaj wi'ne tk'olil tze' mirra ex ke perjum etzan wu'ne, ma txi nnic'be'ne aju ta'l cab at wuc'ile, ex ma txi nc'ane ta'l twitz uva ex aju lech at wuc'ile.</t> <t>Akeye wamiwoye at nc'u'je cyi'je, che wa'ne ex che c'ane nok nic'pun cyajbile.</t>", "2": "<t>In chin tantoke, pero itz'xtok wanmiye, ex o nbiye aju xinak c'ujla'nxix wu'ne in k'ajt ttzi tlamel ja, chi cyja': Jako'ncxa ja aya wanbe, aya xu'j at nc'ujlalile ti'ja, ic ttena ic tza'n jun tal palom minti' tpaltil. Aju nwi'ye ma tz'ac' tu'n tk'ab che'w. Aju tk'ab che'w in cub konic'an ma cub tibaj ttzmal nwi'ye, chi xinak.</t>", "3": "<pb/><t>Ma tz'el wi'ne nxbalune; ¿c'oquelpe nk'o'ne juntl maj? Ma che baj ntx'jo'ne cyi'j nkane. ¿Ocpe che tz'ilixtel juntl maj wu'ne? Nchiye.</t>", "4": "<t>Aju xinak c'ujla'nxix wu'ne, octz tk'o'n tk'ab tuj toy' tlamel ja. Tu'n jlu tzaj putin wanmiye tu'n bis.</t>", "5": "<t>In jawtzun we'ye jakol ja twitz ju xinak c'ujla'nxix wu'ne. Cyi'j ke nk'abe ex ke tal nk'abe e je'l txutin ta'l mirra ex e cub tz'ak tibaj pasador te tlamel ja.</t>", "6": "<t>Tej nbinteye lu in yolintok, o nna'ye mer ic tza'n ch'ixtok ncyime. <pb/>Octztzun njako'ne ja twitz ju xinak c'ujla'nxix wu'ne, pero mi a'ltok at ttzi ja. In oc tene jyol ti'j pero minti' cnet wu'ne, tzaj ntxco'ne pero minti' in tzaj tzak'we'ne tu'n.</t>", "7": "<t>In cnete cyu'n ke xk'ukil in che bet tuj tnam; in baj c'ixbisa'ne ex nim ẍil oc wi'je cyu'n; keju in che xk'ukin ttzi tpwertil tnam el cyi'n tuc'il tx'u'jbil aju xbalun toc te txaybil nwitze.</t>", "8": "<pb/><t>Akeye xu'j aj Jerusalén, ka ma cyile aju xinak c'ujlanxix wu'ne, cytziyantze weye tu'n t-xi cyma'ne te, lu kine ch'ix ncyime tu'nju at-xix nc'ujlalile ti'j.</t>", "9": "<pb/><t>¿Alcyetzun tbanilxix nno'c tque'yina ti'j ju xinak c'ujla'nxix tu'na, aya tbanilxix que'yin cywitz mastl xu'j? ¿Alcyetzun tbanilxix nno'c tque'yina ti'j ju xinak c'ujla'nxix tu'na, tu'nju in tzaj tma'na tu'n t-xi kma'ne ju yol lu te?</t>", "10": "<pb/><t>Aju xinak c'ujla'nxix wu'ne cyak xjal ex in koptz'aj twitz, mi a'l juntl in pon que'yin ic tza'n te cyxol laj mil xinak.</t>", "11": "<t>Aju twi' mer ic tza'n k'an pwak tbanilxix; aju ttzmal twi' coloch, k'ek que'yin ic tza'n ti'j jun joj.</t>", "12": "<t>Ke tbak' twitz ic che que'yin ic tza'n ke palom otok che baj chin tuj lech ex cyocxsa'n ke tujxix cylugaril;</t>", "13": "<t>ke tk'o'tx ic che que'yin ic tza'n tkan awal bálsamo nim tc'oc'jal. Ke ttxo'w ttzi' ic che que'yin ic tza'n bech ex cyuj nne'tz tz'ujin ta'l mirra;</t>", "14": "<t>ke tk'ab mer ic tza'n jun xmulk'abaj k'an pwak cyocsa'n ke tal abj ti'j topasio cybi; aju t-ximlal mer ic tza'n marfil tz'umin twitz ex cyocsa'n ke tal abj ti'j zafiro cybi;</t>", "15": "<t>ke tkan mer ic tza'n tkan ja binchamaj ti'j abj mármol, cycubsa'n cyibaj ke cyk'ukbil k'an pwak cytx'otx'il; k'ancha'lxix che que'yin ic tza'n che que'yin ke tze' wi'ten ate' twi witz Líbano;</t>", "16": "<t>aju yol nne'tz tuj ttzi' puro chi'. Tbanilxix ju xinak lu tuj tcyakil. <pb/>Cyja'tzun tten aju xinak c'ujla'nxix wu'ne ex wamiwoye, akeye xu'j aj Jerusalén.</t>"}