{"1": "Palabra de Jehová que vino a Jeremías en días de Joacim hijo de Josías, rey de Judá, diciendo:", "10": "Habitamos, pues, en tiendas, y hemos obedecido y hecho conforme a todas las cosas que nos mandó Jonadab, nuestro padre.", "11": "Sucedió, no obstante, que cuando Nabucodonosor, rey de Babilonia, subió a la tierra, dijimos: “Venid, ocultémonos en Jerusalén de la presencia del ejército de los caldeos y de la presencia del ejército de los de Siria”, y en Jerusalén nos quedamos».", "12": "Vino palabra de Jehová a Jeremías, diciendo:", "13": "«Así ha dicho Jehová de los ejércitos, Dios de Israel: Ve y di a los hombres de Judá y a los habitantes de Jerusalén: ¿No aprenderéis a obedecer mis palabras? dice Jehová.", "14": "Fue firme la palabra de Jonadab hijo de Recab, el cual mandó a sus hijos que no bebieran vino, y no lo han bebido hasta hoy, por obedecer al mandamiento de su padre. En cambio, yo os he hablado desde el principio y sin cesar, y no me habéis escuchado.", "15": "Envié a vosotros todos mis siervos los profetas, desde el principio y sin cesar, para deciros: Volveos ahora cada uno de vuestro mal camino, enmendad vuestras obras y no vayáis tras dioses extraños para servirlos, y viviréis en la tierra que os di a vosotros y a vuestros padres; pero no inclinasteis vuestro oído ni me escuchasteis.", "16": "Ciertamente los hijos de Jonadab hijo de Recab tuvieron por firme el mandamiento que les dio su padre; pero este pueblo no me ha obedecido.", "17": "Por tanto, así ha dicho Jehová, Dios de los ejércitos, Dios de Israel: Yo traeré sobre Judá y sobre todos los habitantes de Jerusalén todo el mal que contra ellos he hablado, porque les hablé y no escucharon, los llamé y no han respondido».", "18": "Dijo, pues, Jeremías a la familia de los recabitas: «Así ha dicho Jehová de los ejércitos, Dios de Israel: “Por cuanto obedecisteis al mandamiento de Jonadab, vuestro padre, y guardasteis todos sus mandamientos e hicisteis conforme a todas las cosas que él os mandó,", "19": "por eso, no faltará de Jonadab hijo de Recab, un descendiente que esté en mi presencia todos los días”». Así lo ha dicho Jehová de los ejércitos, Dios de Israel.", "2": "«Ve a casa de los recabitas, habla con ellos e introdúcelos en la casa de Jehová, en uno de los aposentos, y dales a beber vino».", "3": "Tomé entonces a Jaazanías hijo de Jeremías hijo de Habasinías, a sus hermanos, a todos sus hijos y a toda la familia de los recabitas,", "4": "y los llevé a la casa de Jehová, al aposento de los hijos de Hanán hijo de Igdalías, hombre de Dios, el cual estaba junto al aposento de los jefes, que estaba sobre el aposento de Maasías hijo de Salum, guarda de la puerta.", "5": "Puse delante de los hijos de la familia de los recabitas tazas y copas llenas de vino, y les dije: «Bebed vino».", "6": "Pero ellos dijeron: «No beberemos vino, porque Jonadab hijo de Recab, nuestro padre, nos ordenó diciendo: “No beberéis jamás vino, vosotros ni vuestros hijos.", "7": "No edificaréis casa y no sembraréis sementera ni plantaréis viña ni la retendréis, sino que habitaréis en tiendas todos vuestros días, para que viváis muchos días sobre la faz de la tierra donde vosotros habitáis”.", "8": "Y nosotros hemos obedecido a la voz de nuestro padre Jonadab hijo de Recab en todas las cosas que nos mandó: no beber vino en todos nuestros días, ni nosotros ni nuestras mujeres ni nuestros hijos ni nuestras hijas;", "9": "y no edificar casas para nuestra habitación, ni tener viña ni heredad ni sementera."}