{
  "1": "Job continued his discourse, saying:",
  "2": "If only I could be as in months gone by, in the days when God watched over me,",
  "3": "when his lamp shone above my head, and I walked through darkness by his light!",
  "4": "I would be as I was in the days of my youth when God’s friendship rested on my tent,",
  "5": "when the Almighty was still with me and my children were around me,",
  "6": "when my feet were bathed in curds and the rock poured out streams of oil for me!",
  "7": "When I went out to the city gate and took my seat in the town square,",
  "8": "the young men saw me and withdrew, while older men stood to their feet.",
  "9": "City officials stopped talking and covered their mouths with their hands.",
  "10": "The noblemen’s voices were hushed, and their tongues stuck to the roof of their mouths.",
  "11": "When they heard me, they blessed me, and when they saw me, they spoke well of me.",
  "12": "For I rescued the poor who cried out for help, and the fatherless child who had no one to support him.",
  "13": "The dying blessed me, and I made the widow’s heart rejoice.",
  "14": "I clothed myself in righteousness, and it enveloped me; my just decisions were like a robe and a turban.",
  "15": "I was eyes to the blind and feet to the lame.",
  "16": "I was a father to the needy, and I examined the case of the stranger.",
  "17": "I shattered the fangs of the unjust and snatched the prey from his teeth.",
  "18": "So I thought, “I will die in my own nest and multiply my days as the sand.",
  "19": "My roots will have access to water, and the dew will rest on my branches all night.",
  "20": "My whole being will be refreshed within me, and my bow will be renewed in my hand.”",
  "21": "Men listened to me with expectation, waiting silently for my advice.",
  "22": "After a word from me they did not speak again; my speech settled on them like dew.",
  "23": "They waited for me as for the rain and opened their mouths as for spring showers.",
  "24": "If I smiled at them, they couldn’t believe it; they were thrilled at the light of my countenance.",
  "25": "I directed their course and presided as chief. I lived as a king among his troops, like one who comforts those who mourn."
}