{
  "1": "Then the LORD answered Job from the whirlwind. He said:",
  "2": "Who is this who obscures my counsel with ignorant words?",
  "3": "Get ready to answer me like a man; when I question you, you will inform me.",
  "4": "Where were you when I established the earth? Tell me, if you have understanding.",
  "5": "Who fixed its dimensions? Certainly you know! Who stretched a measuring line across it?",
  "6": "What supports its foundations? Or who laid its cornerstone",
  "7": "while the morning stars sang together and all the sons of God shouted for joy?",
  "8": "Who enclosed the sea behind doors when it burst from the womb,",
  "9": "when I made the clouds its garment and total darkness its blanket,",
  "10": "when I determined its boundaries and put its bars and doors in place,",
  "11": "when I declared: “You may come this far, but no farther; your proud waves stop here”?",
  "12": "Have you ever in your life commanded the morning or assigned the dawn its place,",
  "13": "so it may seize the edges of the earth and shake the wicked out of it?",
  "14": "The earth is changed as clay is by a seal; its hills stand out like the folds of a garment.",
  "15": "Light is withheld from the wicked, and the arm raised in violence is broken.",
  "16": "Have you traveled to the sources of the sea or walked in the depths of the oceans?",
  "17": "Have the gates of death been revealed to you? Have you seen the gates of deep darkness?",
  "18": "Have you comprehended the extent of the earth? Tell me, if you know all this.",
  "19": "Where is the road to the home of light? Do you know where darkness lives,",
  "20": "so you can lead it back to its border? Are you familiar with the paths to its home?",
  "21": "Don’t you know? You were already born; you have lived so long!",
  "22": "Have you entered the place where the snow is stored? Or have you seen the storehouses of hail,",
  "23": "which I hold in reserve for times of trouble, for the day of warfare and battle?",
  "24": "What road leads to the place where light is dispersed? Where is the source of the east wind that spreads across the earth?",
  "25": "Who cuts a channel for the flooding rain or clears the way for lightning,",
  "26": "to bring rain on an uninhabited land, on a desert with no human life,",
  "27": "to satisfy the parched wasteland and cause the grass to sprout?",
  "28": "Does the rain have a father? Who fathered the drops of dew?",
  "29": "Whose womb did the ice come from? Who gave birth to the frost of heaven",
  "30": "when water becomes as hard as stone, and the surface of the watery depths is frozen?",
  "31": "Can you fasten the chains of the Pleiades or loosen the belt of Orion?",
  "32": "Can you bring out the constellations in their season and lead the Bear and her cubs?",
  "33": "Do you know the laws of heaven? Can you impose its authority on earth?",
  "34": "Can you command the clouds so that a flood of water covers you?",
  "35": "Can you send out lightning bolts, and they go? Do they report to you: “Here we are”?",
  "36": "Who put wisdom in the heart or gave the mind understanding?",
  "37": "Who has the wisdom to number the clouds? Or who can tilt the water jars of heaven",
  "38": "when the dust hardens like cast metal and the clods of dirt stick together?",
  "39": "Can you hunt prey for a lioness or satisfy the appetite of young lions",
  "40": "when they crouch in their dens and lie in wait within their lairs?",
  "41": "Who provides the raven’s food when its young cry out to God and wander about for lack of food?"
}