{"1": "<pb/>¡Oh insensatos gálatas! ¿Quién os ha fascinado, a vosotros, ante cuyos ojos ha sido presentado Jesucristo crucificado?", "2": "Sólo esto quiero saber de vosotros: ¿recibisteis el Esp ritu por las obras de la ley o por la aceptación de la fe?", "3": "¿Tan insensatos sois? Habiendo empezado por el Esp ritu, ¿vais a terminar ahora en carne?", "4": "¿Es que habéis experimentado en vano cosas tan grandes? ¡S; que todo habr a sido en vano!", "5": "El que os otorga el Esp ritu y realiza milagros entre vosotros, ¿lo hace por las obras de la ley o por la aceptación de la fe?", "6": "<pb/>As, Abrahán creyó en Dios y esto se le tomó en cuenta como justicia.", "7": "Tened, pues, presente que los que proceden de la fe, éstos son hijos de Abrahán.", "8": "Y la Escritura, previendo que Dios justificar a a los gentiles por fe, anunció de antemano a Abrahán: En ti serán bendecidos todos los linajes de la tierra.", "9": "As, pues, son los que proceden de la fe los que son bendecidos juntamente con el creyente Abrahán.", "10": "En efecto, todos los que proceden de las obras de la ley están bajo maldición, pues está escrito: Maldito todo el que no mantenga en vigor las palabras de esta ley, y no lo lleva a la práctica.", "11": "Porque es evidente que por la ley nadie es justificado ante Dios, ya que el justo por la fe vivirá;", "12": "y la ley no procede de la fe, sino que: El que cumpla estas cosas, vivirá por ellas.", "13": "Cristo nos rescató de la maldición de la ley haciéndose maldición por nosotros, pues está escrito: Maldito todo el que es colgado de un madero.", "14": "Y esto, para que la bendición de Abrahán llegue en Cristo Jesús a los gentiles, a fin de que por medio de la fe recibamos la promesa del Esp ritu.", "15": "Hermanos, me serviré de un ejemplo de la vida humana: nadie anula o a ade algo al testamento de un hombre debidamente otorgado.", "16": "Ahora bien, las promesas fueron hechas a Abrahán y a su posteridad. La Escritura no dice \"y a sus descendencias\", como si fueran muchas; sino como si fuera una sola: Y a tu descendencia, es decir, a Cristo.", "17": "Pues bien, digo esto: un testamento debidamente otorgado por Dios, no lo puede anular una ley que apareció cuatrocientos treinta a os después, hasta el punto de hacer ineficaz la promesa.", "18": "Pues si la herencia dependiera de la ley, ya no depender a de la promesa. Ahora bien, a Abrahán se la otorgó Dios mediante una promesa.", "19": "<pb/>Entonces, ¿a qué viene la ley? Fue a adida por razón de las transgresiones, hasta que viniera la descendencia a la que se hizo la promesa. Esta ley fue promulgada por medio de ángeles, por mano de un mediador.", "20": "Pero cuando sólo hay uno, no hay el mediador y Dios es uno solo.", "21": "¿Es, pues, la ley contraria a las promesas [de Dios]? ¡Ni pensarlo! Pues si hubiera sido dada una ley capaz de dar vida, entonces s que la justicia vendr a de la ley.", "22": "Pero la Escritura lo encerró todo bajo el pecado, para que se les diera a los creyentes la promesa por la fe en Cristo Jesús.", "23": "Antes de que viniera la fe, estábamos encerrados bajo la custodia de la ley, en espera de la fe que hab a de revelarse.", "24": "As, pues, la ley nos sirvió de ayo hasta llevarnos a Cristo, para que fuéramos justificados por la fe.", "25": "Pero una vez que ha venido la fe, ya no estamos bajo el ayo.", "26": "Todos, en efecto, sois hijos de Dios mediante la fe en Cristo Jesús.", "27": "Pues todos los que habéis sido bautizados en Cristo os habéis revestido de Cristo.", "28": "Ya no hay jud o ni griego; ya no hay esclavo ni libre; ya no hay varón ni mujer, pues todos vosotros sois uno en Cristo Jesús.", "29": "Y si vosotros sois de Cristo, luego sois descendencia de Abrahán, herederos según la promesa."}