{"1": "Salmo de David ¡Oh Dios de mi alabanza, no calles!", "10": "Anden sus hijos vagabundos, mendiguen, y sean expulsados de sus desolados hogares.", "11": "Que el acreedor se apodere de todo lo que tiene, y extraños saqueen su trabajo.", "12": "No tenga quien le haga misericordia, ni quien se compadezca de sus huérfanos.", "13": "Su posteridad sea talada, y en la siguiente generación sea raído su nombre.", "14": "Venga en memoria ante el Eterno la maldad de sus padres, y el pecado de su madre no sea borrado.", "15": "Estén siempre ante el Señor, y él corte de la tierra su memoria.", "16": "Por cuanto no se acordó de tener misericordia, sino que persiguió al afligido, menesteroso y quebrantado de corazón, para entregarlo a la muerte.", "17": "Amó la maldición y le vino. No quiso la bendición, y ella se alejó de él.", "18": "Se vistió de maldición como de un vestido, y entró como agua en sus entrañas, como aceite en sus huesos.", "19": "Séale como vestido con que se cubra, y cinto con que se ciña siempre.", "2": "Porque la boca del impío y del engañador se han abierto contra mí, han hablado contra mí con lengua mentirosa,", "20": "Este sea, de parte del Eterno, el pago de los que me calumnian, y hablan mal de mí.", "21": "Pero tú, oh Soberano Señor, favoréceme por amor de tu Nombre. Líbrame, por la bondad de tu constante amor;", "22": "porque estoy afligido y necesitado, y mi corazón está herido dentro de mí.", "23": "Me voy como la sombra cuando declina, soy sacudido como langosta.", "24": "Mis rodillas están debilitadas a causa del ayuno, mi carne desfallece por falta de gordura.", "25": "He sido para ellos objeto de oprobio, me miraban, y meneaban su cabeza.", "26": "Ayúdame, oh Eterno Dios mío, sálvame conforme a tu constante amor,", "27": "y entiendan que ésta es tu mano, que tú Señor hiciste esto.", "28": "Maldigan ellos, pero bendice tú. Levántense, pero sean avergonzados, y regocíjese tu siervo.", "29": "Sean vestidos de ignominia los que me calumnian. Sean cubiertos de su confusión como con manto.", "3": "con palabras de odio me han rodeado, pelearon contra mí sin motivo.", "30": "Alabaré al Eterno en gran manera con mi boca, en medio de muchos lo alabaré,", "31": "porque él se pone a la diestra del pobre, para librarlo de quienes lo condenan.", "4": "En pago de mi amor son mis acusadores, pero yo oro.", "5": "Me devuelven mal por bien, odio por amor.", "6": "Pon contra él a un impío, y Satanás esté a su diestra.", "7": "Cuando sea juzgado, salga culpable, y su oración sea tenida por pecado.", "8": "Sean pocos sus días, y otro tome su oficio.", "9": "Queden sus hijos huérfanos, y su esposa viuda."}