{"1": "¡Dad gracias al Eterno, porque es bueno, porque su amor es para siempre!", "10": "Todas las naciones me cercaron, pero en el Nombre del Eterno las destruí.", "11": "Me cercaron y me asediaron, pero en el Nombre del Eterno las destruí.", "12": "Me rodearon como abejas, como fuego de espinos, pero en el Nombre del Eterno las destruí.", "13": "Me empujaron con violencia para que cayera, pero el Señor me ayudó.", "14": "Mi fortaleza y mi canción es el Eterno. El ha sido mi salvación.", "15": "Voz de júbilo y de salvación hay en las tiendas de los justos. ¡La diestra del Eterno hace proezas!", "16": "¡La diestra del Señor es sublime, la diestra del Eterno hace proezas!", "17": "No moriré, sino que viviré, y contaré las obras del Señor.", "18": "El Eterno me castigó gravemente, pero no me entregó a la muerte.", "19": "Abrid las puertas de la justicia, entraré por ellas y alabaré al Eterno.", "2": "Diga ahora Israel, que su amor es para siempre.", "20": "Esta es la puerta del Señor, por ella entrarán los justos.", "21": "Te alabaré, porque me has escuchado, y fuiste mi salvación.", "22": "La piedra que desecharon los edificadores ha venido a ser la piedra angular.", "23": "Obra del Eterno es esto, es una maravilla a nuestros ojos.", "24": "Este es el día que hizo el Señor, regocijémonos y alegrémonos en él.", "25": "¡Oh Eterno, sálvanos, te ruego! ¡Oh Eterno, danos éxito, te ruego!", "26": "¡Bendito el que viene en Nombre del Señor! Desde la casa del Eterno os bendecimos.", "27": "El Eterno es Dios, él nos ilumina. Atad víctimas a los cuernos del altar.", "28": "Mi Dios eres tú, te alabaré. Dios mío, te exaltaré.", "29": "¡Dad gracias al Eterno porque es bueno, porque su constante amor es para siempre!", "3": "Diga ahora la casa de Aarón, que su amor es para siempre.", "4": "Digan los que veneran al Eterno, que su amor es para siempre.", "5": "En mi angustia invoqué al Eterno, y me respondió, y me libró.", "6": "El Eterno está conmigo. No temeré. ¿Qué me puede hacer el hombre?", "7": "El Eterno está conmigo entre los que me ayudan, por tanto, veré el triunfo sobre los que me aborrecen.", "8": "Es mejor esperar en el Señor, que esperar en hombre.", "9": "Es mejor esperar en el Señor, que esperar en príncipes."}