{"1": "¡Alabad al Señor! ¡Dad gracias al Eterno, porque es bueno, porque su amor es para siempre!", "10": "Los salvó de mano del enemigo, y los rescató de mano del adversario.", "11": "El agua cubrió a sus enemigos, sin quedar ni uno de ellos.", "12": "Entonces creyeron en sus palabras, y cantaron su alabanza.", "13": "Pero pronto olvidaron sus obras, y no esperaron en su consejo.", "14": "Cedieron a su codicia en el desierto, y tentaron a Dios en la soledad.", "15": "Les dio lo que pidieron, pero envió mortandad entre ellos.", "16": "Después tuvieron envidia de Moisés en el campamento, y de Aarón, el santo del Señor.", "17": "Entonces se abrió la tierra, tragó a Datán, y cubrió la compañía de Abiram.", "18": "Fuego se encendió en sus seguidores, y quemó a los impíos.", "19": "En Horeb hicieron un becerro, y se postraron ante una imagen de fundición.", "2": "¿Quién podrá expresar los poderosos hechos del Eterno? ¿Quién contará sus alabanzas?", "20": "Así cambiaron su gloria por la imagen de un buey que come hierba.", "21": "Olvidaron al Dios de su salvación, que había hecho grandezas en Egipto,", "22": "maravillas en la tierra de Cam, portentos en el Mar Rojo.", "23": "Y Dios habló de destruirlos, si no hubiera sido por Moisés, su elegido, que se mantuvo en la brecha ante él, a fin de apartar su ira, para que no los destruyese.", "24": "Entonces despreciaron la tierra deseable, no creyeron en su Palabra,", "25": "antes murmuraron en sus tiendas, y no escucharon la voz del Eterno.", "26": "Por eso el Señor alzó su mano para abatirlos en el desierto,", "27": "humillar a sus descendientes entre las naciones, y esparcirlos por las tierras.", "28": "Después se unieron a Baal Peor, y comieron los sacrificios ofrecidos a los muertos.", "29": "Con sus obras inicuas provocaron el enojo de Dios, y se desarrolló la mortandad en ellos.", "3": "¡Dichosos los que guardan el derecho, los que siempre hacen lo recto!", "30": "Entonces se levantó Finés, hizo justicia y se detuvo la plaga.", "31": "Y le fue contado por justicia, de generación en generación para siempre.", "32": "También lo irritaron en las aguas de Meriba. Allí, por culpa de ellos le fue mal a Moisés.", "33": "Porque se rebelaron contra el Espíritu de Dios, y palabras precipitadas salieron de labios de Moisés.", "34": "No destruyeron a los pueblos que el Eterno les ordenó,", "35": "antes se mezclaron con las naciones, aprendieron sus obras,", "36": "y sirvieron a sus ídolos, lo que causó la ruina de ellos.", "37": "Sacrificaron sus hijos e hijas a los demonios,", "38": "derramaron sangre inocente, la sangre de sus hijos e hijas, que ofrecieron a los ídolos de Canaán, y la tierra se contaminó con sangre.", "39": "Así se contaminaron con sus obras, y se prostituyeron con sus hechos.", "4": "Acuérdate de mí, oh Señor, cuando hagas bien a tu pueblo, visítame con tu salvación,", "40": "Por eso se encendió el enojo del Eterno sobre su pueblo, y abominó a su heredad.", "41": "Los entregó en poder de las naciones, y los dominaron los que los aborrecían.", "42": "Sus enemigos los oprimieron, y fueron quebrantados bajo su mano.", "43": "Muchas veces los libró Dios, pero ellos se rebelaron contra su consejo, y fueron humillados por su maldad.", "44": "Con todo, él miraba cuando estaban en angustia, y oía su clamor.", "45": "Se acordaba de su pacto con ellos, y cedía conforme a su inmenso amor.", "46": "Movió a sus cautivadores a que tuviesen compasión de ellos.", "47": "¡Sálvanos, oh Eterno Dios nuestro, y reúnenos de entre las naciones, para que loemos tu santo Nombre, para que nos gloriemos en alabarte!", "48": "¡Alabad al Eterno, Dios de Israel, desde la eternidad y por la eternidad! Y diga todo el pueblo, ¡Amén! ¡Alabad al Señor!", "5": "para que yo vea el bien de tus elegidos, para que me goce en la alegría de tu nación, y me gloríe con tu heredad.", "6": "Pecamos nosotros y nuestros padres; cometimos iniquidad, cometimos impiedad.", "7": "Nuestros padres en Egipto no entendieron tus maravillas, no se acordaron de tus muchas bondades, sino que se rebelaron junto al mar, el Mar Rojo.", "8": "Sin embargo, Dios los salvó por amor de su Nombre, para dar a conocer su poder.", "9": "Reprendió al Mar Rojo y lo secó, y los condujo por el hondo mar como por un desierto."}