{"1": "Recuérdales que se sujeten a los gobernantes y a las autoridades, que obedezcan, que estén dispuestos para toda buena obra;", "10": "Después de una y otra amonestación, rechaza al hombre que causa divisiones,", "11": "sabiendo que el tal se ha pervertido y peca, habiéndose condenado a sí mismo.", "12": "Cuando yo envíe donde ti a Artemas o a Tíquico, procura venir a mí a Nicópolis, pues allí he decidido pasar el invierno.", "13": "Encamina a Zenas, maestro de la Torah, y a Apolos, para que no les falte nada.", "14": "Y aprendan los nuestros a dedicarse a las buenas obras para los casos de necesidad, con el fin de que no estén sin fruto.", "15": "Te saludan todos los que están conmigo. Saluda a los que nos aman en la fe. El favor esté con todos ustedes.", "2": "que no hablen mal de nadie, que no sean contenciosos sino amables, demostrando toda considera-ción por todos los hombres.", "3": "Porque en otro tiempo nosotros también éramos insensatos, desobedientes, extraviados. Estábamos esclavizados por diversas pasiones y placeres, viviendo en malicia y en envidia. Eramos aborrecibles, odiándonos unos a otros.", "4": "Pero cuando se manifestó la bondad de YHWH nuestro Salvador y su amor por los hombres,", "5": "él nos salvó, no por las obras de justicia que nosotros hubiésemos hecho, sino según su misericordia; por medio del lavamiento de la regeneración y de la renovación del espíritu de santidad,", "6": "que él derramó sobre nosotros abundantemente por medio de Yahoshúa el Mashíaj nuestro Salvador.", "7": "Y esto, para que, declarados justos por su favor, seamos hechos herederos conforme a la esperanza de la vida eterna.", "8": "Fiel es esta palabra. Acerca de estas cosas, quiero que hables con firmeza, para que los que han creído en Elohim procuren ocuparse en buenas obras. Estas cosas son buenas y útiles a los hombres.", "9": "Pero evita las contiendas necias, las genealogías, las controversias y los debates acerca de la ley; porque de nada aprovechan y son vanos."}