{"1": "<pb/>La palabra de Yahweh que le vino a Yoel hijo de Petuel.", "2": "Escuchen esto, ancianos, presten atención, todos los habitantes del país. ¿Ha sucedido algo como esto en sus días, en los días de sus padres?", "3": "Cuéntenselo a sus hijos, y que sus hijos se lo cuenten a los suyos, ¡y los hijos de ellos a la próxima generación!", "4": "Lo que dejó la oruga lo devoró la langosta; lo que dejó la langosta lo devoró la esperanza; y lo que dejó la esperanza lo devoró el saltamontes.", "5": "¡Despierten, borrachos, y lloren, giman todos ustedes, bebedores de vino — por el vino nuevo que se les ha negado!", "6": "Porque una nación ha invadido a mi país, tan inmensa que no se puede contar, con dientes como los dientes de un león, con las mandíbulas de una raza de leones.", "7": "Han dejado desoladas mi viñas y desgajadas mis higueras: les han arrancado la corteza y [la] han botado; sus ramas han quedado blancas.", "8": "¡Laméntate — como doncella vestida de luto por el esposo de su juventud!", "9": "Las ofrendas y las libaciones han cesado en la Casa de Yahweh; los sacerdotes que ministran a Yahweh tienen que estar de duelo.", "10": "El país está devastado, el suelo tiene que estar de duelo; porque el grano nuevo está devastado, el vino nuevo se ha secado, el aceite nuevo ha faltado.", "11": "Los granjeros están desanimados, y los viñadores se lamentan por el trigo y la cebada; porque las cosechas del campo se han perdido.", "12": "La viña se ha secado, la higuera se marchita, los granados, las palmeras, y los manzanos — todos los árboles del campo están secos, y se ha secado el gozo entre los hombres.", "13": "Cíñanse y laméntense, sacerdotes, giman, ministros del altar; vengan, pasen la noche enlutados, ministros de mi Elohim. Porque la ofrenda y la libación han sido retenidas de la Casa de Yahweh.", "14": "Pregonen un ayuno, proclamen una asamblea; reúnan a los ancianos — a todos los habitantes del país — en la Casa de Yahweh el Elohim de ustedes, y clamen a Yahweh.", "15": "¡Ay del día! Porque está cerca el día de Yahweh; vendrá como devastación de Shaday.", "16": "Porque el alimento ha sido cortado ante nuestros propios ojos, y el gozo y la alegría de la Casa de nuestro Elohim.", "17": "La semilla se ha podrido debajo de los terrones. Los almacenes están desolados, los graneros están en ruinas, porque ha faltado el grano.", "18": "¡Cómo gimen las bestias! Los hatos de ganado están inquietos porque no tienen pasto, y los rebaños de ovejas están aturdidos.", "19": "A ti clamo, Yahweh. Porque el fuego ha consumido los pastos en el desierto, y una llama ha devorado todos los árboles del campo.", "20": "Hasta las bestias del campo claman a ti; porque se ha secado el agua de los arroyos, y el fuego ha consumido el pasto en el desierto."}