{"1": "<pb/>[4:1] Porque ¡miren! en aquellos días y en aquel tiempo, cuando yo restaure la suerte de Yerushalem,", "2": "[4:2] reuniré a todas las naciones y las haré bajar al Valle de Yahoshafat. Allí contenderé con ellas acerca de mi pueblo propio, Yisrael, al que ellas dispersaron entre las naciones. Porque se dividieron mi tierra entre ellas", "3": "[4:3] y echaron suertes sobre mi pueblo; pagaron con un niño por una ramera, y vendieron una niña por vino, que se bebieron.", "4": "[4:4] ¿Qué es esto que me están haciendo, Tsor, Tsidón, y todos los distritos de Peléshet? ¿Se están desquitando de mí por algo que hice, o están haciendo algo para mi beneficio? Rápido como un rayo, les devolveré la paga;", "5": "[4:5] porque ustedes han tomado mi oro y mi plata, y se han llevado mis preciosos tesoros para sus palacios;", "6": "[4:6] y han vendido a la gente de Yahudah y a la gente de Yerushalem a los yewanim, de modo que los han llevado lejos de su propia tierra.", "7": "[4:7] Miren, yo los levantaré para que salgan del lugar al cual ustedes los han vendido, y les pagaré a ustedes con la misma moneda:", "8": "[4:8] entregaré a sus hijos y a sus hijas en las manos del pueblo de Yahudah, y ellos los venderán en cautiverio a una nación distante — porque ha hablado Yahweh.", "9": "[4:9] Proclamen esto entre las naciones: ¡Prepárense para la batalla! ¡Levanten a los guerreros, que vengan y se acerquen todos los combatientes!", "10": "[4:10] Forjen espadas de sus azadones, lanzas de sus podadoras. Que hasta el débil diga: “Soy fuerte”.", "11": "[4:11] Levántense y vengan, todas ustedes naciones; júntense de los alrededores. ¡Haz bajar allá a tus guerreros, Yahweh!", "12": "[4:12] Que se levanten las naciones y marchen al Valle de Yahoshafat; que allí me sentaré en juicio sobre todas la naciones en derredor.", "13": "[4:13] Esgriman la hoz, que el cosecho está maduro; vengan a pisar, que el lagar está lleno, ¡las cubas están rebosando! porque es mucha la maldad de ellos.", "14": "[4:14] ¡Multitudes tras multitudes en el Valle de la Decisión! Porque está cerca el día de Yahweh en el Valle de la Decisión.", "15": "[4:15] El sol y la luna se oscurecen, y las estrellas retiran su brillo.", "16": "<pb/>[4:16] Y Yahweh rugirá desde Tsiyón, gritará desde Yerushalem, para que tiemblen el cielo y la tierra. Pero Yahweh será un refugio para su pueblo, una fortaleza para los hijos de Yisrael.", "17": "[4:17] Y ustedes sabrán que Yahweh su Elohim habita en Tsiyón, mi monte santo. Y Yerushalem será santa; nunca más pasarán por ella los extranjeros.", "18": "[4:18] Y en ese día las montañas destilarán vino, las colinas fluirán leche, y por los cauces de Yahudah fluirá agua; un manantial saldrá de la Casa de Yahweh y regará el Valle de las Acacias.", "19": "[4:19] Mitsráyim será una desolación, y Edom un desierto desolado, por la violencia contra la gente de Yahudah, en cuya sangre derramaron la sangre de los inocentes.", "20": "[4:20] Pero Yahudah será habitada para siempre, y Yerushalem por todas las generaciones.", "21": "Así trataré como inocente su sangre que no había tratado como inocente; y Yahweh habitará en Tsiyón."}