{"1": "<pb/>¡Toquen corneta en Tsiyón, suenen una alarma en mi monte santo! Que tiemblen todos los habitantes de la tierra, porque viene el día de Yahweh, está cerca", "2": "–día de oscuridad y tinieblas, día de densísima nube que se extiende sobre los montes como tizne. Una horda inmensa, enorme — nada así ha sucedido jamás, y nunca más volverá a suceder en años y siglos.", "3": "Su vanguardia es un fuego consumidor, su retaguardia una llama voraz. Delante de ellos la tierra era como el huerto del Eden, detrás de ellos, un vacío desolado: nada ha escapado de ellos.", "4": "Tienen la apariencia de caballos, galopan como corceles.", "5": "Con un estruendo como de carros brincan por las cumbres de las colinas, con un ruido como de fuego ardiente que consume la paja; como una enorme horda en formación para la batalla.", "6": "Los pueblos tiemblan delante de ellos, todos los rostros palidecen.", "7": "Se apresuran como guerreros, como combatientes escalan una muralla, y cada uno mantiene su propio rumbo, sus caminos nunca se cruzan.", "8": "Ninguno empuja al otro, cada cual mantiene su propio curso.", "9": "Se apresuran por la muralla, asaltan la ciudad, se suben a las casas, entran como ladrones por las ventanas.", "10": "Ante ellos tiembla la tierra, se estremece el cielo, se oscurecen el sol y la luna, y las estrellas retraen su brillo.", "11": "Y Yahweh ruge fuertemente a la cabeza de su ejército; porque inmensa en verdad es su hueste, innumerables son los que cumplen sus órdenes. Pues grande es el día de Yahweh, muy terrible — ¿quién puede soportarlo?", "12": "<pb/>“Sin embargo, ahora” — dice Yahweh — “vuelvan a mí con todo su corazón, y con ayuno, llanto y lamento”.", "13": "Rasguen su corazón en vez de su vestido, y vuelvan a Yahweh su Elohim. Que él es bondadoso y compasivo, lento para la ira, abundante en amor, y que renuncia al castigo.", "14": "¿Quién sabe si se vuelve y se apiada, y deja atrás una bendición para la ofrenda de comida y la ofrenda de bebida a Yahweh el Elohim de ustedes?", "15": "¡Toquen corneta en Tsiyón, pregonen un ayuno, proclamen una asamblea!", "16": "Reúnan al pueblo, hagan que la congregación se purifique. Junten a los viejos, reúnan a los bebés; y a los niños de pecho; que el novio salga de su recámara, la novia de su lecho nupcial.", "17": "Entre el pórtico y el altar lloren los sacerdotes, los ministros de Yahweh, y digan: ‘¡Perdona a tu pueblo, Yahweh! ¡Que no se convierta tu posesión en una burla, para que no se mofen las naciones! Que no digan los pueblos: ‘¿Dónde está el Elohim de ellos?’”", "18": "Entonces Yahweh se levantó en favor de su tierra y tuvo compasión de su pueblo.", "19": "En respuesta a su pueblo Yahweh declaró: “Te concederé el grano nuevo, el vino nuevo, y el aceite nuevo, y los tendrás en abundancia. Nunca más permitiré que seas una burla entre las naciones.", "20": "Dirigiré al norteño lejos de ustedes, lo arrojaré a una tierra árida y desolada — su vanguardia hacia el Mar Oriental y su retaguardia hacia el Mar Occidental; y subirá su hedor, y se elevará su peste”. Porque [Yahweh] realizará grandes obras.", "21": "No temas, oh suelo, regocíjate y alégrate; que Yahweh ha producido grandes obras,", "22": "no teman, bestias del campo, que los pastos en el desierto están vestidos de hierba. Los árboles han dado su fruto; la higuera y la vid han dado su fuerza.", "23": "Hijos de Tsiyón, alégrense, regocíjense en Yahweh su Elohim. Porque él les ha dado la lluvia temprana en [Su] bondad, ahora hace caer la lluvia como antes — la lluvia temprana y la tardía–", "24": "y las eras se llenarán de grano, y los lagares rebosarán de vino nuevo y aceite.", "25": "“Yo les compensaré por los años consumidos por enjambres y saltamontes, por esperanzas y langostas, el gran ejército que solté contra ustedes.", "26": "Y ustedes comerán hasta saciarse y alabarán el nombre de Yahweh su Elohim, que los trató tan maravillosamente — mi pueblo no se avergonzará más.", "27": "Y sabrán que yo estoy en medio de Yisrael; que yo Yahweh soy su Elohim y que no hay ningún otro. Y mi pueblo no se avergonzará más”.", "28": "<pb/>[3:1] Después de eso, derramaré mi espíritu sobre toda persona; sus hijos y sus hijas profetizarán; sus ancianos tendrán sueños, y sus jóvenes verán visiones.", "29": "[3:2] Derramaré mi espíritu hasta sobre los siervos y las siervas en aquellos días.", "30": "[3:3] Antes de que venga el grande y terrible día de Yahweh, pondré portentos en el cielo y en la tierra: sangre y fuego y columnas de humo;", "31": "[3:4] el sol se volverá tinieblas y la luna sangre.", "32": "[3:5] Pero todo el que invoque el nombre de Yahweh escapará; porque habrá un remanente en el Monte Tsiyón y en Yerushalem, como prometió Yahweh. Todo el que invoque a Yahweh estará entre los sobrevivientes."}