{
  "1": "καὶ μετὰ ταῦτα ἤκουσα φωνὴν ὄχλου πολλοῦ μεγάλην ἐν τῷ οὐρανῷ, λεγόντος, Ἁλληλουϊά· ἡ σωτηρία καὶ ἡ δόξα καὶ ἡ τιμὴ καὶ ἡ δύναμις Κυρίῳ τῷ Θεῷ ἡμῶν·",
  "2": "ὅτι ἀληθιναὶ καὶ δίκαιαι αἱ κρίσεις αὐτοῦ· ὅτι ἔκρινε τὴν πόρνην τὴν μεγάλην, ἥτις ἔφθειρε τὴν γῆν ἐν τῇ πορνείᾳ αὐτῆς, καὶ ἐξεδίκησε τὸ αἷμα τῶν δούλων αὐτοῦ ἐκ τῆς χειρὸς αὐτῆς.",
  "3": "καὶ δεύτερον εἴρηκαν, Ἁλληλουϊά· καὶ ὁ καπνὸς αὐτῆς ἀναβαίνει εἰς τοὺς αἰῶνας τῶν αἰώνων.",
  "4": "καὶ ἔπεσαν οἱ πρεσβύτεροι οἱ εἴκοσι καὶ τέσσαρες καὶ τὰ τέσσαρα ζῷα καὶ προσεκύνησαν τῷ θεῷ τῷ καθημένῳ ἐπὶ τοῦ θρόνου λέγοντες Ἀμήν Ἁλληλουϊά",
  "5": "καὶ φωνὴ ἐκ τοῦ θρόνου ἐξῆλθε, λέγουσα, Αἰνεῖτε τὸν Θεὸν ἡμῶν, πάντες οἱ δοῦλοι αὐτοῦ, καὶ οἱ φοβούμενοι αὐτόν καὶ οἱ μικροὶ καὶ οἱ μεγάλοι.",
  "6": "καὶ ἤκουσα ὡς φωνὴν ὄχλου πολλοῦ, καὶ ὡς φωνὴν ὑδάτων πολλῶν, καὶ ὡς φωνὴν βροντῶν ἰσχυρῶν, λεγόντας, Ἁλληλουϊά· ὅτι ἐβασίλευσε Κύριος ὁ Θεὸς ὁ παντοκράτωρ.",
  "7": "χαίρωμεν καὶ ἀγαλλιῶμεθα, καὶ δῶμεν τὴν δόξαν αὐτῷ· ὅτι ἦλθεν ὁ γάμος τοῦ ἀρνίου, καὶ ἡ γυνὴ αὐτοῦ ἡτοίμασεν ἑαυτήν.",
  "8": "καὶ ἐδόθη αὐτῇ ἵνα περιβάληται βύσσινον καθαρόν καὶ λαμπρὸν· τὸ γὰρ βύσσινον τὰ δικαιώματα ἐστι τῶν ἁγίων.",
  "9": "καὶ λέγει μοι, Γράψον, Μακάριοι οἱ εἰς τὸ δεῖπνον τοῦ γάμου τοῦ ἀρνίου κεκλημένοι. καὶ λέγει μοι, Οὗτοι οἱ λόγοι ἀληθινοὶ εἰσί τοῦ Θεοῦ.",
  "10": "καὶ ἔπεσον ἔμπροσθεν τῶν ποδῶν αὐτοῦ προσκυνῆσαι αὐτῷ· καὶ λέγει μοι, Ὅρα μή· σύνδουλός σού εἰμὶ καὶ τῶν ἀδελφῶν σου τῶν ἐχόντων τὴν μαρτυρίαν τοῦ Ἰησοῦ τῷ Θεῷ προσκύνησον· ἡ γὰρ μαρτυρία τοῦ Ἰησοῦ ἐστι τὸ πνεῦμα τῆς προφητείας.",
  "11": "Καὶ εἶδον τὸν οὐρανὸν ἀνεῳγμένον, καὶ ἰδοὺ ἵππος λευκός, καὶ ὁ καθήμενος ἐπ’ αὐτὸν καλούμενος πιστὸς καὶ ἀληθινός, καὶ ἐν δικαιοσύνῃ κρίνει καὶ πολεμεῖ.",
  "12": "οἱ δὲ ὀφθαλμοὶ αὐτοῦ ὡς φλὸξ πυρός, καὶ ἐπὶ τὴν κεφαλὴν αὐτοῦ διαδήματα πολλά· ἔχων ὄνομα γεγραμμένον, ὃ οὐδεὶς οἶδεν εἰ μὴ αὐτός,",
  "13": "καὶ περιβεβλημένος ἱμάτιον βεβαμμένον αἵματι· καὶ καλεῖται τὸ ὄνομα αὐτοῦ, Ὁ λόγος τοῦ Θεοῦ.",
  "14": "καὶ τὰ στρατεύματα τὰ ἐν τῷ οὐρανῷ ἠκολούθει αὐτῷ ἐφ’ ἵπποις λεὺκοῖς, ἐνδεδυμένοι βύσσινον λευκὸν καὶ καθαρόν.",
  "15": "καὶ ἐκ τοῦ στόματος αὐτοῦ ἐκπορεύεται ῥομφαία ὀξεῖα, ἵνα ἐν αὐτῇ πατάσσῃ τὰ ἔθνη· καὶ αὐτὸς ποιμανεῖ αὐτοὺς ἐν ῥάβδῳ σιδηρᾷ· καὶ αὐτὸς πατεῖ τὴν ληνὸν τοῦ οἴνου τοῦ θυμοῦ καὶ τῆς ὀργῆς τοῦ Θεοῦ τοῦ παντοκράτορος.",
  "16": "καὶ ἔχει ἐπὶ τὸ ἱμάτιον καὶ ἐπὶ τὸν μηρὸν αὐτοῦ ὄνομα γεγραμμένον, Βασιλεὺς βασιλέων καὶ Κύριος κυρίων.",
  "17": "Καὶ εἶδον ἕνα ἄγγελον ἑστῶτα ἐν τῷ ἡλίῳ· καὶ ἔκραξε φωνῇ μεγάλῃ, λέγων πᾶσι τοῖς ὀρνέοις τοῖς πετωμένοις ἐν μεσουρανήματι, Δεῦτε καὶ συνάγεσθε εἰς τὸ δεῖπνον τοῦ μεγάλου Θεοῦ,",
  "18": "ἵνα φάγητε σάρκας βασιλέων, καὶ σάρκας χιλιάρχων, καὶ σάρκας ἰσχυρῶν, καὶ σάρκας ἵππων καὶ τῶν καθημένων ἐπ’ αὐτῶν, καὶ σάρκας πάντων, ἐλευθέρων τε καὶ δούλων, καὶ μικρῶν καὶ μεγάλων.",
  "19": "Καὶ εἶδον τὸ θηρίον, καὶ τοὺς βασιλεῖς τῆς γῆς καὶ τὰ στρατεύματα αὐτῶν συνηγμένα ποιῆσαι πόλεμον μετὰ τοῦ καθημένου ἐπὶ τοῦ ἵππου, καὶ μετὰ τοῦ στρατεύματος αὐτοῦ.",
  "20": "καὶ ἐπιάσθη τὸ θηρίον, καὶ μετὰ τοὐτοῦ ὁ ψευδοπροφήτης ὁ ποιήσας τὰ σημεῖα ἐνώπιον αὐτοῦ, ἐν οἷς ἐπλάνησε τοὺς λαβόντας τὸ χάραγμα τοῦ θηρίου, καὶ τοὺς προσκυνοῦντας τῇ εἰκόνι αὐτοῦ· ζωντες ἐβλήθησαν οἱ δύο εἰς τὴν λίμνην τοῦ πυρὸς τῆν καιομένην ἐν τῷ θείῳ·",
  "21": "καὶ οἱ λοιποὶ ἀπεκτάνθησαν ἐν τῇ ῥομφαίᾳ τοῦ καθημένου ἐπὶ τοῦ ἵππου, τῇ ἐκπορευομένῃ ἐκ τοῦ στόματος αὐτοῦ· καὶ πάντα τὰ ὄρνεα ἐχορτάσθησαν ἐκ τῶν σαρκῶν αὐτῶν."
}