{"1": "<pb/>Durante este tiempo, cuando el número de creyentes crecía rápidamente, los creyentes que hablaban en idioma griego comenzaron a discutir con los creyentes que hablaban en idioma Arameo.<f>[24]</f> Ellos se quejaban de que sus viudas estaban siendo discriminadas en cuanto a la distribución diaria de alimento.", "2": "<pb/>Entonces los doce apóstoles convocaron una reunión de todos los creyentes y les dijeron: “No es apropiado que nosotros dejemos de predicar la palabra de Dios por servir las mesas.", "3": "Hermanos, elijan entre ustedes a siete hombres fieles, llenos del Espíritu y de sabiduría. Nosotros les entregaremos esta responsabilidad a ellos.", "4": "Nosotros mismos dedicaremos toda nuestra atención a la oración y al ministerio de la predicación de la palabra”.", "5": "<pb/>Todos estuvieron contentos con este acuerdo, y eligieron a Esteban, (un hombre lleno de fe en Dios y del Espíritu Santo), Felipe, Prócoro, Nicanor, Timón, Parmenas, and Nicolás, (quien era originalmente un judío de Antioquía que se había convertido).", "6": "Estos hombres fueron presentados a los apóstoles, quienes oraron y pusieron sus manos sobre ellos para bendecirlos.", "7": "La palabra de Dios seguía siendo esparcida, y el número de discípulos en Jerusalén aumentó grandemente, incluyendo a un gran número de sacerdotes que se comprometieron a creer en Jesús.", "8": "<pb/>Esteban, lleno de gracia y del poder de Dios, realizaba milagros maravillosos entre el pueblo.", "9": "Pero algunos comenzaron a discutir con él. Eran de la sinagoga llamada “de los libertos”,<f>[25]</f> y también había algunos de Cirene, Alejandría y gente de Cilicia y de Asia menor.", "10": "Pero estas personas no podían enfrentarse a la sabiduría de Esteban ni al Espíritu con el que hablaba.", "11": "Así que sobornaron a algunos hombres para que dijeran: “¡Hemos oído que este hombre dice blasfemias contra Moisés, y también contra Dios!”", "12": "<pb/>Y estos hombres incitaron al pueblo, y junto con los ancianos y los maestros de la ley, fueron a arrestarlo. Luego lo llevaron ante el concilio,", "13": "y llamaron falsos testigos para que testificaran en su contra, diciendo: “este hombre siempre está difamando el santo Templo.<f>[26]</f>", "14": "Lo hemos oído decir que este Jesús de Nazaret destruirá el Templo y cambiará las leyes<f>[27]</f> que recibimos de Moisés”.", "15": "<pb/>Y todos los que estaban sentados en el concilio miraban atentamente a Esteban, y su rostro brillaba como el rostro de un ángel."}