{"1": "<pb/>Una vez se disipó el alboroto, Pablo llamó a los creyentes a una reunión y los animó. Entonces se despidió de ellos y partió hacia Macedonia.", "2": "Y anduvo por toda la región, compartiendo muchas palabras de ánimo con los creyentes que estaban allí, y entonces continuó su viaje hasta Grecia.", "3": "Después de haber estado tres meses allí, y cuando estaba a punto de embarcarse rumbo a Siria, se supo que los judíos estaban organizando un complot contra él. Así que decidió regresar por Macedonia.", "4": "Y estas fueron las personas que viajaron con él: Sópater de Berea, hijo de Pirro, Aristarco y Segundo de Tesalónica, Gayo de Derbe, Timoteo, Tíquico y Trófimo de la provincia de Asia.", "5": "Ellos se fueron primero y nos esperaron en Troas.", "6": "Después de la Fiesta de los Panes sin Levadura, nos embarcamos rumbo a Filipo, y nos encontramos con ellos cinco días después en Troas, donde permanecimos una semana.", "7": "<pb/>Pablo estaba predicando el primer día de la semana y estábamos reunidos para partir el pan. Él estaba planeando partir en la mañana, y siguió predicando hasta la media noche.", "8": "(La habitación de arriba, donde estábamos reunidos, estaba iluminada por muchas lámparas).", "9": "<pb/>Y un joven llamado Eutico estaba sentado en la ventana y comenzó a sentir mucho sueño. Mientras Pablo seguía predicando este joven se durmió profundamente y se cayó del tercer piso. Cuando lo recogieron se dieron cuenta de que estaba muerto.", "10": "<pb/>Entonces Pablo descendió, extendió sus manos hacia él y lo abrazó. “No se preocupen, está vivo”, dijo.", "11": "<pb/>Entonces volvió a subir, partió pan y comió con ellos. Y siguió hablando con todos hasta que llegó la mañana y entonces se marchó.", "12": "Luego se llevaron al joven a casa, vivo y sano, y estaban muy agradecidos por ello.", "13": "<pb/>Entonces continuamos nuestro camino hasta la embarcación y partimos hacia Asón. Allí debíamos recoger a Pablo, pues ese fue su plan al elegir viajar a pie.", "14": "En efecto, nos encontramos con él en Asón. Lo recogimos allí y nos fuimos hacia Mitilene.", "15": "Partimos de allí y llegamos a Quios, y al día siguiente nos detuvimos por un rato en Samos, y al día siguiente llegamos a Mileto.", "16": "Pablo había planeado seguir directo hasta Éfeso para no demorarse en la provincia de Asia. Tenía prisa de llegar a Jerusalén para estar a tiempo para el Día del Pentecostés.", "17": "<pb/>Desde Mileto, Pablo envió un mensaje a los ancianos de la iglesia de Éfeso.", "18": "Y cuando llegaron, les dijo: “Ustedes saben cómo me he comportado siempre con ustedes desde el primer día que llegué a la provincia de Asia.", "19": "Serví al Señor con humildad y lágrimas. Enfrenté los problemas y el estrés que me causaban los complots de los judíos.", "20": "Sin embargo nunca me negué a compartir con ustedes todo cuanto pudiera beneficiarlos, y les enseñé en público, yendo de casa en casa.", "21": "Fui testigo tanto para judíos como para griegos de que era necesario arrepentirse y volverse a Dios, y creer en nuestro Señor Jesucristo.", "22": "Ahora el Espíritu insiste en que vaya a Jerusalén, y no sé qué me sucederá allí.", "23": "Lo único que sé es que en cada ciudad que visito, el Espíritu Santo me advierte que me espera prisión y sufrimiento.", "24": "Pero considero que mi vida no tiene ya valor para mí mismo. Solo quiero terminar mi misión y el ministerio que el Señor Jesús me dio de ser testigo de la buena noticia de la gracia de Dios.", "25": "<pb/>“Ahora estoy seguro de que ustedes no volverán a ver mi rostro, ustedes entre los cuales compartí la noticia del reino.", "26": "Así que hoy les declaro que no soy responsable de que alguno se pierda<f>[91]</f>.", "27": "No dudé en enseñarles todo lo que Dios desea que ustedes sepan.", "28": "Cuídense ustedes mismos y cuiden el rebaño, el cual les ha sido encomendado por el Espíritu Santo para que cuiden de él. Alimenten la iglesia del Señor, la cual ha comprado con su propia sangre.", "29": "Yo sé que después de marcharme vendrán lobos rapaces entre ustedes, y querrán destruir el rebaño.", "30": "Dentro del grupo de ustedes se levantarán hombres queriendo pervertir lo recto para lograr que los creyentes los sigan a ellos.", "31": "¡Así que estén atentos! No olviden que durante tres años los instruí de día y de noche, a menudo con lágrimas.", "32": "Ahora los encomiendo al cuidado de Dios y al mensaje de su gracia, el cual puede edificarlos y darles la heredad que pertenece a los que son santificados.", "33": "Nunca quise la plata, ni el oro, ni la ropa de nadie.", "34": "Saben que trabajé con mis propias manos para sustentar mis propias necesidades, así como las de aquellos que estaban conmigo.", "35": "Les he dado ejemplo en todo: trabajen para ayudar a los débiles, recordando las palabras del Señor Jesús: ‘Más bendición hay en dar que en recibir’”.", "36": "<pb/>Y cuando terminó de hablar, se arrodilló y oró con todos ellos.", "37": "Entonces todos lloraron mientras lo abrazaban y lo besaban.", "38": "Lo que más los atribulaba era lo que él había dicho acerca de no volverlo a ver... Entonces descendieron hasta la embarcación con él."}