{"1": "<pb/>Entonces Pablo fue primero a Derbe, y luego a Listra, donde conoció a un creyente llamado Timoteo. Este era el hijo de una madre cristiana judía, y su padre era griego.", "2": "Y los hermanos en Listra e Iconio hablaron bien de él.", "3": "Pablo quería que Timoteo viajara con él, así que lo circuncidó porque todos los judíos de la región sabían que el padre de Timoteo era griego.", "4": "Y mientras pasaban por las diferentes ciudades, enseñaban los requisitos que los apóstoles y ancianos en Jerusalén habían dicho que debían observarse.", "5": "Las iglesias fueron fortalecidas en su fe en el Señor, y cada día aumentaban los miembros.", "6": "<pb/>Viajaron también por los distritos de Frigia y Galacia, pues el Espíritu Santo los advirtió de ir a la provincia de Asia para predicar la palabra.", "7": "Cuando llegaron a la frontera de Misia trataron de entrar a Bitinia, pero el Espíritu de Jesús no los dejó entrar.", "8": "Así que pasaron por Misia y descendieron a Troas.", "9": "<pb/>Allí Pablo vio en visión durante la noche a un hombre de Macedonia en pie, rogándole: “¡Por favor, ven a Macedonia a ayudarnos!”", "10": "Y después que Pablo tuvo esta visión, hicimos<f>[74]</f> arreglos de inmediato para ir a Macedonia, pues concluimos que Dios nos había llamado para predicar la buena noticia con ellos.", "11": "<pb/>Entonces partimos navegando desde Troas directo hasta Samotracia. Al día siguiente continuamos hasta Neápolis,", "12": "y de allí hasta Filipos, que es la ciudad más importante de Macedonia, y también una colonia romana. Y nos quedamos en esta ciudad durante varios días.", "13": "El sábado salimos por las puertas de la ciudad hacia las orillas del río, donde pensábamos que la gente iría a orar. Entonces nos sentamos y hablamos con las mujeres que se habían reunido allí.", "14": "<pb/>Una de ellas se llamaba Lidia, era de la ciudad de Tiatira y vendía paños de púrpura. Era una adoradora de Dios, y nos escuchó. Entonces el Señor abrió su mente a lo que Pablo le decía, y ella aceptó lo que él le dijo.", "15": "Después que ella y toda su casa se bautizaron, nos rogó: “Si ustedes realmente creen que estoy comprometida con el Señor, vengan y quédense en mi casa”. Y siguió insistiendo hasta que aceptamos.", "16": "<pb/>Un día, cuando descendíamos al lugar de la oración, conocimos a una joven esclava que estaba poseída por un espíritu maligno.<f>[75]</f> Ella ganaba para sus amos mucho dinero a través de la adivinación.", "17": "Esta chica siguió a Pablo y al resto de nosotros por todos los lugares, gritando: “Estos hombres son siervos del Dios Todopoderoso. ¡Ellos dicen cómo se puede ser salvo!”", "18": "Y siguió haciendo esto por varios días. Pero esto molestó a Pablo, así que se dio vuelta y le dijo al espíritu: “¡En el nombre de Jesucristo te ordeno que salgas de ella!” Y el espíritu salió de ella inmediatamente.", "19": "<pb/>Pero cuando sus amos vieron que la joven había perdido sus medios para ganar dinero, agarraron a Pablo y a Silas y los llevaron a rastras ante las autoridades que estaban en la plaza del mercado.", "20": "Y los llevaron ante los magistrados, acusándolos: “Estos hombres judíos están causando grandes disturbios en nuestra ciudad”, decían.", "21": "“Están enseñando ideas que son ilegales para nosotros como romanos, y que no aceptamos ni practicamos”.", "22": "Entonces la multitud se reunió para atacarlos. Los magistrados rasgaron la ropa de Pablo y Silas, y ordenaron que fueran golpeados con varas.", "23": "Y después de darles una golpiza severa, los metieron en la prisión, ordenándole al carcelero que los mantuviera bajo llave.", "24": "El carcelero siguió las órdenes. Y metió a Pablo y a Silas en la celda interna y encadenó sus pies en el cepo.", "25": "<pb/>Cerca de la media noche Pablo y Silas estaban orando y cantando alabanzas a Dios, y los demás prisioneros los escuchaban.", "26": "De repente un terrible terremoto sacudió los cimientos de la cárcel. De inmediato todas las puertas se abrieron y las cadenas de todos se cayeron.", "27": "<pb/>Entonces el carcelero despertó y vio que las puertas de la cárcel estaban abiertas. Y entonces sacó su espada, y estaba a punto de matarse, pensando que los prisioneros habían escapado.", "28": "Pero Pablo gritó: “¡No te hagas daño, todavía estamos aquí!”", "29": "<pb/>Entonces el carcelero pidió que le trajeran lámparas y se apresuró. Temblando de miedo cayó a los pies de Pablo y Silas.", "30": "Luego los acompañó hasta la puerta y les preguntó: “Señores, ¿qué necesito hacer para ser salvo?”", "31": "<pb/>“Cree en el Señor Jesús y serás salvo, tú y toda tu casa”, respondieron.", "32": "Luego predicaron la palabra del Señor con él y con todos los que vivían en su casa.", "33": "Y aunque era tarde en la noche, lavó sus heridas y fue bautizado allí mismo, junto a su familia.", "34": "Y los llevó a su casa y mandó a preparar comida para ellos. Y el carcelero y toda su familia estaban felices porque creían en Dios.", "35": "<pb/>Siendo temprano, al día siguiente, el magistrado envió oficiales donde el carcelero, diciéndole: “Libera a esos hombres”.", "36": "Entonces el carcelero le dijo a Pablo: “Los magistrados han enviado orden para dejarte libre. Así que puedes irte, y ve en paz”.", "37": "<pb/>Pero Pablo les dijo: “¡Ellos nos golpearon públicamente sin un juicio, y nosotros somos ciudadanos romanos! Luego nos echaron a la cárcel. ¿Ahora quieren dejarnos ir discretamente? ¡No, ellos deben venir personalmente y liberarnos!”", "38": "<pb/>Entonces los oficiales regresaron e informaron esto a los magistrados. Cuando oyeron que Pablo y Silas eran ciudadanos romanos, se preocuparon mucho,", "39": "y fueron a disculparse con ellos.<f>[76]</f> Y los acompañaron afuera y les rogaron que se fueran de la ciudad.", "40": "Entonces Pablo y Silas salieron de la cárcel y se fueron a la casa de Lidia. Allí se encontraron con los creyentes, los animaron y siguieron su camino."}