{"1": "<pb/><f>[1]</f>Guarda tus pasos cuando vas a la casa de Dios <f>ⓐ</f>, y acércate a escuchar en vez de ofrecer el sacrificio de los necios <f>ⓑ</f>, porque éstos no saben que hacen el mal.", "2": "<pb/><t><f>[2]</f>No te des prisa en hablar <f>[3]</f> <f>ⓒ</f>, </t><t>ni se apresure tu corazón a proferir palabra delante de Dios. </t><t>Porque Dios está en el cielo y tú en la tierra; </t><t>por tanto sean pocas tus palabras <f>ⓓ</f>.</t>", "3": "<t>Porque los sueños vienen <f>[4]</f> de la mucha tarea, </t><t>y la voz del necio de las muchas palabras <f>ⓔ</f>. </t>", "4": "<pb/>Cuando haces un voto a Dios, no tardes en cumplirlo, porque El no se deleita en los necios. El voto que haces, cúmplelo <f>ⓕ</f>.", "5": "Es mejor que no hagas votos, a que hagas votos y no los cumplas <f>ⓖ</f>.", "6": "No permitas que tu boca te haga pecar <f>[5]</f>, y no digas delante del mensajero <i>de Dios</i> que fue un error <f>ⓗ</f>. ¿Por qué ha de enojarse Dios a causa de tu voz y destruir la obra de tus manos?", "7": "Porque en los muchos sueños y <i>en</i> las muchas palabras <i>hay</i> vanidades; tú, sin embargo, teme <f>[6]</f> a Dios <f>ⓘ</f>.", "8": "<pb/>Si ves la opresión <f>ⓙ</f> del pobre y la negación del derecho y de la justicia <f>ⓚ</f> en la provincia, no te sorprendas <f>ⓛ</f> del hecho, porque un oficial <f>[7]</f> vigila sobre <i>otro</i> oficial <f>[8]</f>, y <i>hay oficiales</i> superiores sobre ellos.", "9": "Con todo, es de beneficio para el país, que el rey mantenga cultivado el campo.", "10": "<pb/><t>El que ama el dinero no se saciará de dinero, </t><t>y el que ama la abundancia no <i>se saciará de</i> ganancias. </t><t>También esto es vanidad <f>ⓜ</f>.</t>", "11": "<t>Cuando aumentan los bienes <f>ⓝ</f>, </t><t>aumentan <i>también</i> los que los consumen. </t><t>Así, pues, ¿cuál es la ventaja para sus dueños, sino ver<i>los</i> con sus ojos?</t>", "12": "<t>Dulce es el sueño <f>ⓞ</f> del trabajador, </t><t>coma mucho o <i>coma</i> poco; </t><t>pero la hartura del rico no le permite dormir. </t>", "13": "<pb/>Hay un grave mal <i>que</i> he visto bajo el sol: <pb/><t>las riquezas <f>ⓟ</f> guardadas por su dueño para su mal;</t>", "14": "<t>cuando esas riquezas se pierden por un mal negocio <f>[9]</f>, </t><t>y él engendra un hijo, </t><t>no queda nada para mantenerlo <f>[10]</f>.</t>", "15": "<t>Como salió del vientre de su madre, desnudo, </t><t>así volverá, yéndose tal como vino <f>ⓠ</f>; </t><t>nada saca del fruto de su trabajo </t><t>que pueda llevarse en la mano <f>ⓡ</f>. </t>", "16": "<pb/>Y también esto es un grave mal: <pb/><t>que tal como vino, así se irá. </t><t>Por tanto, ¿qué provecho <f>ⓢ</f> tiene el que trabaja para el viento <f>ⓣ</f>?</t>", "17": "<t>Además todos los <f>[11]</f> días <i>de su vida</i> come en tinieblas, </t><t>con mucha molestia <f>ⓤ</f>, enfermedad y enojo. </t>", "18": "<pb/>He aquí lo que yo he visto que es bueno y conveniente <f>[12]</f>: comer, beber y gozarse uno <f>[13]</f> de todo el trabajo en que se afana <f>ⓥ</f> bajo el sol en los contados días de la vida que Dios le ha dado; porque ésta es su recompensa <f>[14]</f> <f>ⓦ</f>.", "19": "Igualmente, a todo hombre a quien Dios ha dado riquezas y bienes <f>ⓧ</f>, lo ha capacitado también para comer de ellos <f>ⓨ</f>, para recibir su recompensa <f>[15]</f> y regocijarse en su trabajo: esto es don de Dios <f>ⓩ</f>.", "20": "Pues él no se acordará mucho de los días de su vida, porque Dios lo <f>[16]</f> mantiene ocupado con alegría <i>en</i> su corazón <f>ⓐ</f>."}