{"1": "<pb/>Y VINO uno de los siete ángeles que tenían los siete tazones, y habló conmigo, diciendo: Ven acá; te mostraré el juicio de la gran ramera, que está sentada sobre muchas aguas;", "2": "con quien han cometido fornicación los reyes de la tierra, y los que habitan en la tierra han sido embriagados con el vino de su fornicación.", "3": "Y me llevó en el Espíritu a un desierto: y ví a una mujer sentada sobre una bestia de color escarlata, llena de nombres de blasfemia, que tenía siete cabezas y diez cuernos.", "4": "Y la mujer estaba vestida de púrpura y escarlata, y adornada de oro y piedras preciosas y perlas, teniendo en su mano un cáliz de oro, lleno de abominaciones, es decir, las inmundicias de sus fornicaciones;", "5": "y en su frente tenía un nombre escrito: MISTERIO: BABILONIA LA GRANDE, MADRE DE LAS RAMERAS Y DE LAS ABOMINACIONES DE LA TIERRA.", "6": "¶Y ví a aquella mujer embriagada de la sangre de los santos, y de la sangre de los mártires de Jesús. Y cuando la ví, me maravillé con grande admiración.", "7": "Y me dijo el ángel: ¿Por qué te maravillas? yo te diré el misterio de la mujer, y de la bestia que la lleva, que tiene las siete cabezas y los diez cuernos.", "8": "La bestia que viste, ha sido y no es, y está para salir del abismo, e irse a la perdición: Y los que habitan sobre la tierra, cuyos nombres no están escritos en el libro de la vida desde la fundación del mundo, se maravillarán al ver la bestia, como ha sido, y no es, y ha de ser.", "9": "En esto se ve la mente que tiene sabiduría. Las siete cabezas son siete montes en que la mujer está sentada;", "10": "y también son siete reyes; cinco de ellos han caído, uno de ellos es, y el otro aun no ha venido; y cuando viniere, es necesario que continúe por un poco de tiempo.", "11": "Y la bestia que ha sido y no es, ella misma es la octava, y es de las siete, y se va a la perdición.", "12": "Y los diez cuernos que viste son diez reyes que aun no han recibido reino; mas recibirán autoridad como reyes, con la bestia, por una hora.", "13": "Éstos tienen un mismo ánimo, y dan su poder y autoridad a la bestia.", "14": "Éstos harán guerra contra el Cordero; y el Cordero los vencerá, porque él es Señor de los señores, y Rey de los reyes, y los que con él están, son llamados y escogidos y fieles.", "15": "Y me dijo: Las aguas que viste, endonde la ramera está sentada, son pueblos, y multitudes, y naciones, y lenguas.", "16": "Y los diez cuernos que viste, y la bestia, éstos aborrecerán a la ramera, y la dejarán desolada y desnuda, y comerán sus carnes, y a ella la quemarán con fuego.", "17": "Porque Dios ha puesto en sus corazones hacer lo que él se ha propuesto, y que se pongan de acuerdo, y den su reino a la bestia, hasta que se cumplan las palabras de Dios.", "18": "Y la mujer que tú viste es aquella gran ciudad, la cual tiene el imperio sobre los reyes de la tierra."}