{"1": "<pb/>Y ESTABA de pie sobre la arena, a la orilla del mar. ¶Y ví una bestia que subía del mar, la cual tenía diez cuernos y siete cabezas, y sobre sus cuernos, diez coronas, y sobre sus cabezas, nombres de blasfemia.", "2": "Y la bestia que ví era parecida a un leopardo, y sus pies eran como pies de oso, y su boca como boca de león : y dióle el dragón su poder y su trono, y grande autoridad.", "3": "Y ví una de sus cabezas como si hubiese sido herida de muerte; y su herida mortal fué sanada; y toda la tierra maravillóse, yendo en pos de la bestia;", "4": "y adoraron al dragón que había dado autoridad a la bestia; y adoraron a la bestia, diciendo: ¿Quién hay como la bestia? ¿y quién puede lidiar contra ella?", "5": "Y le fué dada una boca que hablaba cosas grandes, y blasfemias; y le fué dada autoridad para hacer sus obras cuarenta y dos meses.", "6": "Y abrió su boca para decir blasfemias contra Dios, para blasfemar su nombre, y su tabernáculo, y a los que habitan en el cielo.", "7": "Y le fué permitido hacer guerra contra los santos, y vencerlos: y le fué dada autoridad sobre toda tribu, y pueblo, y lengua, y nación.", "8": "Y todos los que habitan sobre la tierra la adorarán, es decir, aquellos cuyos nombres no están escritos en el libro de la vida del Cordero que fué inmolado desde la fundación del mundo.", "9": "Si alguno tiene oído, oiga.", "10": "Si alguno lleva en cautiverio, al cautiverio irá; si alguno mata con espada, es preciso que él sea muerto a espada. En esto está la paciencia y la fe de los santos.", "11": "¶Y ví otra bestia subiendo de la tierra; y tenía dos cuernos semejantes a los de un cordero, y hablaba como dragón.", "12": "Y ejerce toda la autoridad de la primera bestia en su presencia. Y hace que la tierra y los que en ella habitan, adoren a la bestia primera, cuya herida mortal fué sanada.", "13": "Y obra grandes prodigios, de tal modo que hace descender fuego del cielo a la tierra, a la vista de los hombres.", "14": "Y engaña a los que habitan sobre la tierra, por medio de las señales que se le ha dado poder de hacer en presencia de la bestia; diciendo a los que habitan sobre la tierra, que hagan una imagen de la bestia que recibió el golpe de espada, y sin embargo vivió.", "15": "Y le fué concedido poder de dar vida a la imagen de la bestia, de modo que la imagen de la bestia no sólo hablase, sino que hiciese que cuantos no adoraran a la imagen de la bestia, fuesen muertos.", "16": "Y hace que todos, pequeños y grandes, así ricos como pobres, así libres como esclavos, tengan una marca sobre su mano derecha, o sobre su frente;", "17": "y que nadie pueda comprar o vender, sino aquel que tenga la marca, es decir, el nombre de la bestia o el número de su nombre.", "18": "En esto hay sabiduría. El que tenga inteligencia, calcule el número de la bestia, porque es número de un hombre; y su número es seiscientos sesenta y seis."}