{"1": "<pb/>Y UN gran prodigio fué visto en el cielo: Una mujer revestida del sol, y teniendo la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas;", "2": "y ella, estando encinta, gritó con dolores de parto, y angustiada para dar a luz.", "3": "Y fué visto otro prodigio en el cielo; y he aquí un grande dragón rojo, que tenía siete cabezas y diez cuernos, y sobre sus cabezas siete diademas.", "4": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y arrojólas sobre la tierra: y el dragón se puso delante de la mujer que estaba para dar a luz, a fin de devorar a su hijo, luego que ella lo hubiese dado a luz.", "5": "Y dió a luz un hijo varón, que ha de regir todas las naciones con vara de hierro; y su hijo fué arrebatado hasta Dios, y hasta su trono.", "6": "Y la mujer huyó al desierto, donde tenía un lugar preparado por Dios, para que allí la sustentasen mil doscientos y sesenta días.", "7": "¶Y hubo guerra en el cielo: Miguel y sus ángeles pelearon contra el dragón; y el dragón y sus ángeles pelearon;", "8": "pero no prevalecieron, ni fué hallado más su lugar en el cielo.", "9": "Y fué arrojado el grande dragón, aquella serpiente antigua que es llamada el Diablo y Satanás, el cual engaña a todo el mundo; arrojado fué a la tierra, y sus ángeles fueron arrojados juntamente con él.", "10": "¶Y oí una gran voz en el cielo, que decía: ¡Ahora han venido la salvación y el poder y el reino de nuestro Dios, y la soberanía de su Cristo; porque ha sido derribado el acusador de nuestros hermanos, que los acusaba delante de nuestro Dios día y noche!", "11": "Y ellos le vencieron por medio de la sangre del Cordero, y por medio de la palabra de su testimonio, y no amaron sus vidas, exponiéndolas hasta la muerte.", "12": "Por tanto ¡regocijaos, oh cielos, y los que habitáis en ellos! iMas ay de la tierra y del mar; porque el diablo ha descendido a vosotros, teniendo grande ira, sabiendo que tiene ya muy poco tiempo!", "13": "¶Y cuando vió el dragón que había sido arrojado a la tierra, persiguió a la mujer que había dado a luz el niño varón.", "14": "Y a la mujer le fueron dadas dos alas, como de un águila grande, para que volase al desierto, a su lugar, donde ella es sustentada por un tiempo y dos tiempos y la mitad de un tiempo, para resguardarla de la furia de la serpiente.", "15": "¶Y la serpiente arrojó de su boca, tras la mujer, agua como un río, para hacer que la arrebatase la corriente.", "16": "Y la tierra socorrió a la mujer, pues abrió la tierra su boca y tragóse el río que había arrojado de su boca el dragón.", "17": "Y airóse el dragón contra la mujer, y se fué para hacer guerra contra el residuo de su simiente, los que guardan los mandamientos de Dios, y tienen el testimonio de Jesús:"}