{"1": "<pb/>Y MIRÉ, y he aquí el Cordero estaba sobre el monte de Sión, y con él había ciento cuarenta y cuatro mil personas, que tenían su nombre y el nombre del Padre de él, escrito en sus frentes.", "2": "¶Y oí una voz procedente del cielo, como el estruendo de muchas aguas, y como el estruendo de un gran trueno; y la voz que oí era como de arpistas que tañían sus arpas;", "3": "y cantaban como si fuese un cántico nuevo delante del trono, y delante de los cuatro seres vivientes y de los ancianos: y nadie podía aprender aquel cántico, sino aquellos ciento cuarenta y cuatro mil, que fueron rescatados de sobre la tierra.", "4": "Éstos son los que no fueron amancillados con mujeres; porque son vírgenes. Éstos son los que siguen al Cordero por doquiera que vaya. Éstos fueron rescatados de entre los hombres, como primicias para Dios y para el Cordero.", "5": "Y en su boca no fué hallada mentira; están sin mancha.", "6": "<pb/>¶Y ví a otro ángel volando en medio del cielo, teniendo un evangelio eterno que anunciar a los que habitan sobre la tierra, y a cada nación, y tribu, y lengua, y pueblo;", "7": "y dice a gran voz: ¡Temed a Dios y dadle gloria; porque ha llegado la hora de su juicio; y adorad al que hizo el cielo y la tierra, y el mar y las fuentes de agua!", "8": "¶Y otro ángel, el segundo, le siguió, diciendo: ¡Caída, caída es la gran Babilonia, la cual ha hecho que todas las naciones beban del vino de la ira de su fornicación!", "9": "¶Y otro ángel, el tercero, les siguió, diciendo a gran voz: ¡Si alguno adora a la bestia y a su imagen, y recibe su marca en su frente, o en su mano,", "10": "él también beberá del vino de la ira de Dios, que está preparado sin mezcla alguna en el cáliz de su ira; y será atormentado con fuego y azufre, en la presencia de los santos ángeles, y en la presencia del Cordero:", "11": "y el humo de su tormento asciende para siempre jamás; y no tienen descanso día ni noche los que adoran a la bestia y a su imagen, y cualquiera que recibe la marca de su nombre!", "12": "En esto está la paciencia de los santos, los que guardan los mandamientos de Dios, y la fe de Jesús.", "13": "¶Y oí una voz procedente del cielo, que decía: ¡Bienaventurados los muertos que mueren en el Señor, de aquí en adelante! ¡así sea! dice el Espíritu; para que descansen de sus trabajos; y sus obras los van siguiendo.", "14": "<pb/>¶Y miré, y he aquí una nube blanca, y sobre la nube estaba sentado Uno semejante a hijo de hombre, que tenía sobre su cabeza una corona de oro, y en su mano una hoz aguda.", "15": "Y otro ángel salió del templo, clamando a gran voz a aquel que estaba sentado sobre la nube: ¡Echa tu hoz, y siega; porque ha llegado la hora de segar; porque la mies de la tierra está ya resecada!", "16": "Y el que estaba sentado sobre la nube metió su hoz sobre la tierra; y la tierra fué segada.", "17": "¶Y otro ángel salió del templo que está en el cielo, teniendo él también una hoz aguda.", "18": "Y otro ángel salió de junto al altar, el cual tenía poder sobre el fuego; y clamó a gran voz a aquel que tenía la hoz aguda, diciendo: ¡Echa tu hoz aguda, y vendimia los racimos de la viña de la tierra, porque sus uvas están maduras!", "19": "Y el ángel metió su hoz en la tierra, y vendimió la viña de la tierra; y echó la uva en el lagar, el lagar grande, de la ira de Dios.", "20": "Y fué pisado el lagar fuera de la ciudad; y del lagar salió sangre, que llegaba hasta los frenos de los caballos, por espacio de mil seiscientos estadios."}