{"1": "<pb/>Y AL ángel de la iglesia que está en Sardis, escribe: Estas cosas dice el que tiene los siete espíritus de Dios, y las siete estrellas: Yo conozco tus obras, que tienes nombre de que vives, y estás muerto.", "2": "Sé vigilante, y corrobora las cosas que aun quedan, las cuales están a punto de morir; porque no he hallado tus obras perfectas delante de mi Dios.", "3": "Recuerda pues lo que has recibido y has oído; y guárdalo, y arrepiéntete. Si por tanto no vigilares, yo vendré como ladrón, y tú no sabrás a que hora vendré sobre ti.", "4": "Tienes empero algunos pocos nombres en Sardis que no han ensuciado sus ropas; y éstos andarán conmigo en vestiduras blancas; porque son dignos.", "5": "El que venciere será así revestido de ropas blancas; y no borraré su nombre del libro de la vida, sino confesaré su nombre delante de mi Padre, y delante de sus santos ángeles.", "6": "Quien tiene oído, oiga lo que el Espíritu dice a las iglesias.", "7": "<pb/>¶Y al ángel de la iglesia que está en Filadelfia, escribe: Estas cosas dice el que es santo, el que es veraz, el que tiene la llave de David, el que abre, y ninguno cierra, y cierra, y ninguno abre:", "8": "Yo conozco tus obras: he aquí, he puesto delante de ti una puerta abierta, la cual nadie podrá cerrar; porque tienes un poco de poder, y has guardado mi palabra, y no has negado mi nombre.", "9": "He aquí, yo haré a los de la sinagoga de Satanás, a los que dicen que ellos son judíos, y no lo son, sino que mienten: he aquí, los haré que vengan y se postren ante tus pies, y sepan que yo te he amado.", "10": "Por cuanto has guardado mi precepto de paciencia, yo también te guardaré de la hora de prueba que ha de venir sobre todo el mundo habitado, para probar a los que habitan sobre la tierra.", "11": "Yo vengo presto: retén firme lo que tienes, para que nadie tome tu corona.", "12": "Al que venciere, le haré que sea una columna en el templo de mi Dios, y no saldrá más de allí; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la Nueva Jerusalem, la cual está para descender del cielo, de parte de mi Dios; y escribiré en él mi mismo nombre nuevo.", "13": "Quien tiene oído, oiga lo que el Espíritu dice a las iglesias.", "14": "<pb/>¶Y al ángel de la iglesia que está en Laodicea, escribe: Estas cosas dice el Amén, el testigo fiel y verdadero, el principio de la creación de Dios:", "15": "Yo conozco tus obras, que no eres ni frío ni caliente. Quisiera yo que fueras o frío o caliente.", "16": "Así que, por lo mismo que eres tibio, y ni caliente ni frío, estoy a punto de escupirte de mi boca.", "17": "Por cuanto tú dices: ¡Rico soy y me he enriquecido, y no tengo necesidad de nada! y no sabes que tú eres un desdichado, y miserable, y pobre, y ciego y desnudo;", "18": "te aconsejo que compres de mí oro acrisolado en el fuego, para que seas rico; y ropas blancas, para que te vistas, y no se descubra la vergüenza de tu desnudez; y colirio también, a fin de ungirte los ojos, para que veas.", "19": "Yo a cuantos amo los reprendo y castigo; sé celoso pues y arrepiéntete.", "20": "He aquí, yo estoy de pie a la puerta, y llamo; si alguno oyere mi voz y abriere la puerta, entraré a él, y cenaré con él, y él conmigo.", "21": "Al que venciere, le concederé sentarse conmigo en mi trono, así como yo también vencí, y me senté con mi Padre en su trono.", "22": "Quien tiene oído, oiga lo que el Espíritu dice a las iglesias."}