{"1": "<pb/>REVELACIÓN de Jesucristo, que Dios le dió, para manifestar a sus siervos las cosas que deben suceder pronto; y él envió y la significó, por medio de su ángel, a su siervo Juan;", "2": "el cual ha testificado de la palabra de Dios y del testimonio de Jesucristo, es decir, de todo cuanto vió.", "3": "Bienaventurado el que lee y los que oyen las palabras de la profecía, y guardan las cosas que en ella están escritas; porque el tiempo está cerca.", "4": "<pb/>¶Juan a las siete iglesias que están en la provincia de Asia: Gracia a vosotros y paz de aquel que es, y era, y que ha de venir; y de los siete Espíritus que están delante de su trono;", "5": "y de Jesucristo, que es el fiel testigo, el primogénito de entre los muertos, y el soberano de los reyes de la tierra. A Aquel que nos ama, y nos ha lavado de nuestros pecados en su misma sangre,", "6": "y nos ha constituído reyes y sacerdotes para el Dios y Padre suyo, a él sea la gloria y el dominio por los siglos de los siglos. Amén.", "7": "He aquí que viene con las nubes, y todo ojo le verá; y también aquellos que le traspasaron; y todas las tribus de la tierra plañirán a causa de él. Así sea. Amén.", "8": "¶Yo soy el Alpha y la Omega, el Principio y el Fin, dice el Señor Dios, el que es, y que era, y que ha de venir, el Todopoderoso.", "9": "<pb/>¶Yo Juan, vuestro hermano, y participante con vosotros en la tribulación, y en el reino y la paciencia de Jesucristo, estaba en la isla llamada Patmos, a causa de la palabra de Dios y del testimonio de Jesús.", "10": "Yo estaba en el Espíritu, un día del Señor, y oí detrás de mí una voz, como si fuese de trompeta,", "11": "que decía: Lo que tú ves, escríbelo en un libro, y envíalo a las siete iglesias: a Efeso, y a Esmirna, y a Pérgamo y a Tiatira, y a Sardis, y a Filadelfia y a Laodicea.", "12": "Y volvíme para ver la voz que hablaba conmigo. Y habiéndome vuelto, ví siete candelabros;", "13": "y en medio de los candelabros, a uno parecido al Hijo del hombre, vestido de ropa talar, y ceñido por el pecho con un ceñidor de oro.", "14": "Y su cabeza y sus cabellos eran blancos como la lana blanca, tan blancos como la nieve; y sus ojos eran como llama de fuego;", "15": "sus pies, semejantes a bronce bruñido, refulgente como si ardiese en un horno; y su voz, como el estruendo de muchas aguas.", "16": "Y tenía en su mano derecha siete estrellas; y de su boca salía una espada de dos filos; y su rostro era como el sol cuando brilla en su fuerza.", "17": "Y cuando le ví, caí ante sus pies como muerto; y él puso su diestra sobre mí, diciendo: No temas; yo soy el Primero y el Postrero:", "18": "Yo soy el Viviente; y yo estuve muerto, y he aquí que vivo por los siglos de los siglos; y tengo las llaves de la muerte y del sepulcro.", "19": "Escribe pues las cosas que has visto, y las que son, y las que han de suceder después de éstas;", "20": "el misterio de las siete estrellas que has visto en mi diestra, y los siete candelabros de oro. Las siete estrellas son los ángeles de las siete iglesias; y los siete candelabros son las siete iglesias."}