{"1": "<pb/>Cuando Josué ya era de edad muy avanzada, el Señor le dijo: \"Tú eres un anciano muy entrado en años, y todavía queda por conquistar una gran parte del país.", "2": "El territorio que falta conquistar es el siguiente: todos los distritos de los filisteos y todo el país de los guesuritas,", "3": "o sea, desde el Sijor, que está sobre la frontera de Egipto, hasta el límite de Ecrón por el norte. Esta región se considera como perteneciente a los cananeos. Allí están los cinco príncipes de los filisteos - el de Gaza, el de Asdod, el de Ascalón, el de Gat y el de Ecrón - y también los avitas,", "4": "que están al sur. Además queda todo el país de los cananeos, desde Ará de los sidonios hasta Afec y hasta la frontera de los amorreos.", "5": "Y por último, el país de los guiblitas con todo el Líbano hacia oriente, desde Baal Gad, que está al pie del monte Hermón, hasta la Entrada de Jamat.", "6": "Yo expulsaré delante de los israelitas a todos los habitantes de la Montaña, desde el Líbano hasta Misrefot Maim, y a todos los sidonios. Tú, por tu parte, distribuye el país entre los israelitas mediante un sorteo, para que lo posean como herencia, según te lo he ordenado.", "7": "Sí, ya es hora de que repartas este país entre las nueve tribus y media, para que lo posean como herencia. Porque la mitad de la tribu de Manasés,", "8": "lo mismo que los rubenitas y los gaditas, ya han recibido la herencia que les dio Moisés en el lado oriental del Jordán\". En efecto, Moisés, el servidor del Señor, había asignado a esas tribus,", "9": "el territorio que va desde Aroer, a orillas del torrente Arnón, con la ciudad que está en medio del valle; todo el altiplano, desde Medbá hasta Dibón,", "10": "y todas las ciudades de Sijón - el rey de los amorreos que había reinado en Jesbón - hasta la frontera de los amonitas.", "11": "Además, les había asignado Galaad y el territorio de los guesuritas y de los maacatitas, con toda la montaña del Hermón y todo Basán hasta Salcá.", "12": "Y en Basán, todo el territorio de Og - que había reinado en Astarot y Edrei, y era uno de los últimos sobrevivientes de los Gigantes - a quien Moisés venció y despojó de sus dominios.", "13": "Pero los israelitas no expulsaron a los guesuritas y a los maacatitas, que por eso continúan viviendo en medio de Israel hasta el día de hoy.", "14": "<pb/>A la tribu de Leví, en cambio, Moisés no le asignó ninguna herencia: las ofrendas hechas al Señor, el Dios de Israel, son su herencia, como él mismo se lo había declarado.", "15": "Moisés ya había dado una parte a los clanes de la tribu de los rubenitas.", "16": "A ellos les tocó el territorio que sale de Aroer, a orillas del torrente Arnón, con la ciudad que está en medio del valle; todo el altiplano en dirección a Medbá,", "17": "hasta llegar a Jesbón, y todas las ciudades del altiplano: Dibón, Bamot Baal, Bet Baal Meón,", "18": "Iajsá, Quedemot, Mefaat,", "19": "Quiriataim, Sibmá, Séret Ha Sájar en la montaña que da sobre el valle,", "20": "Bet Peor, las pendientes del Pisgá y Bet Ha Iesimot.", "21": "Todas las ciudades del altiplano habían pertenecido a Sijón, el rey de los amorreos que reinaba en Jesbón, y al que Moisés había derrotado, lo mismo que a los príncipes de Madián: Evi, Réquem, Sur, Jur y Reba, vasallos de Sijón que habitaban en aquel país.", "22": "Asimismo, los israelitas habían pasado al filo de la espada al adivino Balaam, hijo de Beor, junto con las otras víctimas.", "23": "La ribera del Jordán servía de límite a los rubenitas. Esta fue la herencia asignada a los clanes de los rubenitas: las ciudades y sus poblados.", "24": "Moisés también había dado una parte a los clanes de los gaditas.", "25": "Su territorio comprendía Iázer, todas las ciudades de Galaad y la mitad del país de los amonitas, hasta Aroer, que está enfrente de Rabbá.", "26": "Además, desde Jesbón hasta Ramat Ha Mispá y Betoním, y desde Majanaim hasta el territorio de Lo Debar.", "27": "Y en el valle, Bet Jarám, Bet Mimrá, Sucot y Safón, el resto del reino de Sijón, rey de Jesbón. Y el lado oriental del Jordán, hasta el extremo del mar de Genesaret, les servía de límite.", "28": "Esta fue la herencia de los clanes de los gaditas: las ciudades y sus poblados.", "29": "Moisés también había dado una parte a los clanes de la mitad de la tribu de Manasés.", "30": "Su territorio, partiendo de Majanaim, comprendía todo Basán, y todas las poblaciones de Iair, en Basán: en total, sesenta ciudades.", "31": "La mitad de Galaad, Astarot y Edrei, ciudades del reino de Og en Basán, pasaron a los clanes de los hijos de Maquir, hijo de Manasés.", "32": "Este fue el reparto que hizo Moisés en las Estepas de Moab, al otro lado del Jordán, al este de Jericó.", "33": "Pero Moisés no asignó ninguna herencia a la tribu de Leví, porque el Señor, el Dios de Israel, es su herencia, como él mismo se lo había declarado."}