{"1": "<pb/>Josué reunió en Siquém a todas las tribus de Israel, y convocó a los ancianos de Israel, a sus jefes, a sus jueces y a sus escribas, y ellos se presentaron delante del Señor.", "2": "Entonces Josué dijo a todo el pueblo: \"Así habla el Señor, el Dios de Israel: Sus antepasados, Téraj, el padre de Abraham y de Najor, vivían desde tiempos antiguos al otro lado del Río, y servían a otros dioses.", "3": "Pero yo tomé a Abraham, el padre de ustedes, del otro lado del Río, y le hice recorrer todo el país de Canaán. Multipliqué su descendencia, y le di como hijo a Isaac.", "4": "A Isaac lo hice padre de Jacob y de Esaú. A Esaú le di en posesión la montaña de Seir, mientras que Jacob y sus hijos bajaron a Egipto", "5": "Luego envié a Moisés y a Aarón, y castigué a Egipto con los prodigios que realicé en medio de ellos. Después los hice salir de Egipto, a ustedes", "6": "y a sus padres, y ustedes llegaron al mar. Los egipcios persiguieron a sus padres, con carros y guerreros, hasta el Mar Rojo.", "7": "Pero ellos pidieron auxilio al Señor: él interpuso una densa oscuridad entre ustedes y los egipcios, y envió contra ellos el mar, que los cubrió. Ustedes vieron con sus propios ojos lo que hice en Egipto. Luego permanecieron en el desierto durante largo tiempo,", "8": "y después los introduje en el país de los amorreos, que habitaban al otro lado del Jordán. Cuando ellos les hicieron la guerra, yo los entregué en sus manos, y así pudieron tomar posesión de su país, porque los exterminé delante de ustedes.", "9": "Entonces Balac - hijo de Sipor, rey de Moab - se levantó para combatir contra Israel, y mandó llamar a Balaam, hijo de Beor, para que los maldijera.", "10": "Pero yo no quise escuchar a Balaam, y él tuvo que bendecirlos. Así los libré de su mano.", "11": "Después ustedes cruzaron el Jordán y llegaron a Jericó. La gente de Jericó les hizo la guerra, y lo mismo hicieron los amorreos, los perizitas, los cananeos, los hititas, los guirgasitas, los jivitas y los jebuseos; pero yo los entregué en sus manos.", "12": "Hice cundir delante de ustedes el pánico, que puso en fuga a toda esa gente y a los dos reyes amorreos. Esto no se lo debes ni a tu espada ni a tu arco.", "13": "Así les di una tierra que no cultivaron, y ciudades que no edificaron, donde ahora habitan; y ustedes comen los frutos de viñas y olivares que no plantaron.", "14": "Por lo tanto, teman al Señor y sírvanlo con integridad y lealtad; dejen de lado a los dioses que sirvieron sus antepasados al otro lado del Río y en Egipto, y sirvan al Señor.", "15": "Y si no están dispuestos a servir al Señor, elijan hoy a quién quieren servir: si a los dioses a quienes sirvieron sus antepasados al otro lado del Río, o a los dioses de los amorreos, en cuyo país ustedes ahora habitan. Yo y mi familia serviremos al Señor\".", "16": "El pueblo respondió: \"Lejos de nosotros abandonar al Señor para servir a otros dioses.", "17": "Porque el Señor, nuestro Dios, es el que nos hizo salir de Egipto, de ese lugar de esclavitud, a nosotros y a nuestros padres, y el que realizó ante nuestros ojos aquellos grandes prodigios. El nos protegió en todo el camino que recorrimos y en todos los pueblos por donde pasamos.", "18": "Además, el Señor expulsó delante de nosotros a todos esos pueblos y a los amorreos que habitaban en el país. Por eso, también nosotros serviremos al Señor, ya que él es nuestro Dios.", "19": "Entonces Josué dijo al pueblo: \"Ustedes no podrán servir al Señor, porque él es un Dios santo, un Dios celoso, que no soportará ni las rebeldías ni los pecados de ustedes.", "20": "Si abandonan al Señor para servir a dioses extraños, él, a su vez, los maltratará y los aniquilará, después de haberles hecho tanto bien\".", "21": "Pero el pueblo respondió a Josué: \"No; nosotros serviremos al Señor\".", "22": "Josué dijo al pueblo: \"Son testigos contra ustedes mismos, de que han elegido al Señor para servirlo\". \"Somos testigos\", respondieron ellos.", "23": "\"Entonces dejen de lado los dioses extraños que hay en medio de ustedes, e inclinen sus corazones al Señor, el Dios de Israel\".", "24": "El pueblo respondió a Josué: \"Nosotros serviremos al Señor, nuestro Dios y escucharemos su voz\".", "25": "Aquel día Josué estableció una alianza para el pueblo, y les impuso una legislación y un derecho, en Siquém.", "26": "Después puso por escrito estas palabras en el libro de la Ley de Dios. Además tomó una gran piedra y la erigió allí, al pie de la encina que está en el Santuario del Señor.", "27": "Josué dijo a todo el pueblo: \"Miren esta piedra: ella será un testigo contra nosotros, porque ha escuchado todas las palabras que nos ha dirigido el Señor; y será un testigo contra ustedes, para que no renieguen de su Dios\".", "28": "Finalmente, Josué despidió a todo el pueblo, y cada uno volvió a su herencia.", "29": "<pb/>Después de un tiempo, Josué, hijo de Nun, el servidor del Señor, murió a la edad de ciento diez años.", "30": "Lo enterraron en el territorio que había recibido en herencia, en Timnat Séraj, en la montaña de Efraím, al norte del monte Gaás", "31": "Israel sirvió al Señor mientras vivió Josué, y durante toda la vida de los ancianos que le sobrevivieron y que habían experimentado las obras del Señor en favor de Israel.", "32": "<pb/>Los huesos de José, que los israelitas trasladaron desde Egipto, fueron enterrados en Siquém, en la parcela de campo que Jacob había comprado a los hijos de Jamor, padre de Siquém, por cien monedas de plata, y que había pasado a ser propiedad de los hijos de José.", "33": "<pb/>También murió Eleazar, hijo de Aarón y lo enterraron en Guibeá, ciudad situada en la montaña de Efraím, que había sido entregada a su hijo Pinjás."}