{"1": "<pb/>Al enterarse de esto, todos los reyes que estaban de este lado del Jordán, en la Montaña, en la Sefelá, en toda la costa del gran Mar, hasta la región del Líbano - hititas, amorreos, cananeos, perizitas, jivitas y jebuseos -", "2": "se aliaron para combatir de común acuerdo contra Josué y contra Israel.", "3": "También los habitantes de Gabaón se enteraron de lo que había hecho Josué con Jericó y con Ai,", "4": "y entonces decidieron recurrir a la astucia. Reunieron provisiones para el viaje, tomaron alforjas viejas para sus asnos y unos odres viejos, rotos y vueltos a coser;", "5": "se calzaron sandalias viejas y remendadas, y se vistieron con ropa gastada. Todo el pan que llevaban como alimento estaba reseco y reducido a migajas.", "6": "Así fueron hasta el campamento de Josué, en Guilgal, y le dijeron, a él y a los hombres de Israel: \"Venimos de un país lejano; por eso, hagan una alianza con nosotros\".", "7": "Pero los hombres de Israel respondieron a aquellos jivitas: \"Tal vez ustedes habitan por aquí, entre nosotros. ¿Cómo vamos a hacer una alianza con ustedes?.", "8": "Ellos dijeron a Josué: \"Nosotros somos tus servidores\". \"¿Quiénes son ustedes?, les preguntó Josué, ¿de dónde vienen?.", "9": "Ellos le respondieron: \"Nosotros, tus servidores, venimos de un país muy lejano, atraídos por el renombre del Señor, tu Dios. Porque hemos oído hablar de él, de todo lo que hizo en Egipto,", "10": "y de la manera que trató a los dos reyes amorreos que estaban al otro lado del Jordán: a Sijón, el rey de Jesbón, y a Og, el rey de Basán que residía en Astarot.", "11": "Por eso nuestros ancianos y todos los habitantes de nuestro país nos dijeron: 'Provéanse de víveres para el camino, vayan a su encuentro y díganles: somos sus servidores, hagan por lo tanto una alianza con nosotros'.", "12": "Este es nuestro pan: todavía estaba caliente cuando nos proveímos de él en nuestras casas, el día en que salimos al encuentro de ustedes; ahora está reseco y convertido en migajas.", "13": "Estos son los odres de vino: eran nuevos cuando los llenamos, y ahora están aquí, todos rotos. Y estas son nuestra ropa y nuestras sandalias, gastadas por un viaje excesivamente largo\".", "14": "Entonces los israelitas comieron de sus provisiones sin consultar la decisión del Señor.", "15": "Josué hizo las paces con ellos y también el pacto de conservarles la vida; los jefes de la comunidad, por su parte, les hicieron un juramento.", "16": "Pero tres días después de haber concluido este pacto, los israelitas se enteraron de que aquellos hombres eran de un pueblo vecino y que vivían en las inmediaciones.", "17": "Entonces levantaron sus carpas, y en tres días llegaron a las ciudades que ellos habitaban. Estas eran Gabaón, Quefirá, Beerot y Quiriat Iearím.", "18": "Los israelitas no los mataron, porque los jefes de la comunidad les habían hecho un juramento por el Señor, el Dios de Israel. Pero toda la comunidad murmuró contra sus jefes.", "19": "Los jefes declararon a la comunidad en pleno: \"Nosotros les hemos prestado un juramento por el Señor, el Dios de Israel, y ahora no podemos tocarlos.", "20": "Haremos con ellos lo siguiente: los dejaremos vivir para no atraer sobre nosotros la ira del Señor, a causa del juramento que les hemos hecho\".", "21": "Luego los jefes les dijeron: \"¡Qué vivan! Pero estarán al servicio de la comunidad como leñadores y aguateros\". Y la comunidad obró de acuerdo con lo que habían dicho los jefes.", "22": "Josué hizo comparecer a los gabaonitas y les dijo: \"¿Por qué ustedes nos han engañado asegurando que vivían muy lejos de nosotros, cuando en realidad viven aquí, en las inmediaciones?", "23": "Ahora pesa sobre ustedes una maldición, y por eso nunca faltarán entre ustedes esclavos, que sirvan como leñadores y aguateros en la Casa de mi Dios\".", "24": "Ellos respondieron a Josué: \"Nosotros estábamos perfectamente informados de que el Señor, tu Dios, había dado a su servidor Moisés la orden de entregarles todo el país, y de exterminar a todos los habitantes que encontraran a su paso. Ante la presencia de ustedes, temimos mucho por nuestras vidas, y por eso hemos hecho esto.", "25": "Ahora nos tienes en tus manos; trátanos como te parezca más conveniente y justo\".", "26": "Pero Josué los trató según lo convenido y los libró de los israelitas, que no los mataron.", "27": "Desde aquel día, Josué los destinó a cortar leña y a sacar agua para la comunidad y para el altar del Señor, en el lugar que el Señor eligiera. Esto es lo que hacen todavía hoy."}