{"1": "<pb/>Josué, hijo de Nun, envió clandestinamente desde Sitím a dos espías, con la siguiente consigna: \"Vayan a observar el terreno\". Ellos partieron y, al llegar a Jericó, entraron en casa de una prostituta llamada Rajab, donde se alojaron.", "2": "Cuando se notificó al rey de Jericó que unos hombres israelitas habían llegado durante la noche para observar el terreno,", "3": "mandó decir a Rajab: \"Saca afuera a esos hombres que vinieron a verte, los que entraron en tu casa, porque han venido únicamente para observar todo el país\".", "4": "Pero la mujer tomó a los dos hombres, los escondió y declaró: \"Es verdad que esos hombres vinieron aquí, pero yo no sabía de dónde eran.", "5": "Se fueron al caer la noche, cuando estaban por cerrarse las puertas de la ciudad, y no sé adónde habrán ido. Salgan en seguida detrás de ellos, porque todavía pueden alcanzarlos\".", "6": "En realidad, los había hecho subir a la terraza, ocultándolos entre unos haces de lino extendidos allí.", "7": "Entonces unos hombres salieron a perseguirlos en dirección al Jordán, hacia los vados; e inmediatamente después que los perseguidores salieron detrás de ellos, se cerraron las puertas de la ciudad.", "8": "Cuando Rajab subió a la terraza, donde estaban los espías, estos aún no se habían acostado.", "9": "Ella les dijo: \"Yo sé que el Señor les ha entregado este país, porque el terror que ustedes inspiran se ha apoderado de nosotros, y todos los habitantes han quedado espantados a la vista de ustedes.", "10": "Nosotros hemos oído cómo el Señor secó las aguas del Mar Rojo cuando ustedes salían de Egipto, y cómo ustedes trataron a Sijón y a Og, los dos reyes amorreos que estaban al otro lado del Jordán y que ustedes condenaron al exterminio.", "11": "Al enterarnos de eso, nuestro corazón desfalleció, y ya no hay nadie que tenga ánimo para oponerles resistencia, porque el Señor, su Dios, es Dios allá arriba, en el cielo, y aquí abajo, en la tierra.", "12": "Por eso, júrenme ahora mismo por el Señor, que así como yo los traté con bondad, ustedes tratarán de la misma manera a mi familia. Denme una señal segura", "13": "que dejarán con vida a mi padre, a mi madre, a mis hermanos y a mis hermanas, y a todo cuanto les pertenece, y que nos librarán de la muerte\".", "14": "Los hombres le respondieron: \"Nosotros responderemos por ustedes con nuestra vida, con tal que no nos delates. Cuando el Señor nos entregue este país, te trataremos con bondad y lealtad\".", "15": "Entonces la mujer los descolgó por la ventana con una cuerda, porque su casa daba contra el muro de la ciudad, y ella vivía junto a él.", "16": "Y les hizo esta recomendación: \"Vayan hacia la montaña para que sus perseguidores no puedan alcanzarlos. Manténganse ocultos allí durante tres días, hasta que ellos estén de regreso, y después podrán seguir viaje.", "17": "Los hombres le respondieron:", "18": "\"Cuando nosotros entremos en el país, tú atarás este cordón escarlata a la ventana por la que nos hiciste bajar, y reunirás contigo, dentro de la casa, a tu padre, a tu madre, a tus hermanos y a toda tu familia.", "19": "Si alguno sale fuera de las puertas de tu casa, su sangre caerá sobre su cabeza y nosotros seremos inocentes. Pero la sangre de todos los que estén contigo dentro de la casa, caerá sobre nuestras cabezas, si alguien pone su mano sobre alguno de ellos.", "20": "En cambio, si nos delatas, quedaremos libres del juramento que nos has exigido\".", "21": "\"Que se cumpla lo que acaban de decir\", replicó ella, y los dejó partir. Apenas se fueron, la mujer ató a la ventana el cordón escarlata.", "22": "Los hombres se fueron a la montaña y se quedaron allí tres días, hasta que regresaron los perseguidores, que los habían buscado por todas partes sin encontrarlos.", "23": "Entonces los dos hombres volvieron a bajar de la montaña, cruzaron el río, y cuando estuvieron de nuevo con Josué, hijo de Nun, lo informaron de todo lo que les había ocurrido.", "24": "\"No hay duda, le dijeron, que el Señor nos ha entregado el país, porque todos sus habitantes están espantados delante de nosotros\"."}