{"1": "<pb/>Cuando Iabín, rey de Jasor, se enteró de lo que había sucedido, envió mensajeros al rey Iobab de Madón, al rey Simrón y al de Acsaf;", "2": "a los reyes que estaban al norte, en la zona montañosa, y en la Arabá, al sur de Genesaret, en la región baja y sobre las alturas del Dor, hacia el oeste.", "3": "Los cananeos se encontraban al este y al oeste; los amorreos, los jivitas, los perizitas y los jebuseos, en la Montaña; y los hititas al pie del Hermón, en el territorio de Mispá.", "4": "Los cinco reyes salieron con todas sus tropas - que formaban una multitud tan numerosa como la arena que está a la orilla del mar - y con una enorme cantidad de carros de guerra y caballos.", "5": "Y una vez reunidos en el lugar fijado, fueron a acampar todos juntos cerca de las aguas de Meróm, para combatir contra Israel.", "6": "Pero el Señor dijo a Josué: \"No les tengas miedo, porque mañana, a esta misma hora, yo haré que estén todos muertos delante de Israel. Tú mutilarás sus caballos y quemarás sus carros de guerra\".", "7": "Entonces Josué, con todos sus combatientes, marchó contra ellos hasta las aguas de Meróm, atacándolos sorpresivamente.", "8": "El Señor los puso en manos de Israel, que los derrotó y los persiguió hasta Sidón - la Grande - y hasta Misrefort Maim; y por la parte oriental, hasta el valle de Mispá. La derrota que les infligió Israel fue tal que no dejaron ningún sobreviviente.", "9": "Y Josué los trató como el Señor se lo había mandado: mutiló a sus caballos y quemó sus carros de guerra.", "10": "En aquel tiempo, Josué volvió atrás, se apoderó de Jasor y mató a su rey con la espada, porque Jasor había sido antiguamente la cabeza de todos aquellos reinos.", "11": "También pasó al filo de la espada a todos los seres vivientes que había en ella, consagrándolos al exterminio total. No quedó nada con vida, y Jasor fue incendiada.", "12": "Josué tomó asimismo todas las ciudades de aquellos reyes, y a estos últimos los capturó y los pasó al filo de la espada, consagrándolos al exterminio, como Moisés, el servidor del Señor, se lo había ordenado.", "13": "Pero Israel no quemó ninguna de las ciudades que ahora vuelven a alzarse sobre sus ruinas, a excepción de Jasor, que fue la única incendiada por Josué.", "14": "El botín de estas ciudades, incluido el ganado, se lo repartieron los israelitas ; a las personas, en cambio, las pasaron al filo de la espada, hasta acabar con todos. No dejaron a nadie con vida.", "15": "Josué se atuvo exactamente a las órdenes que le había dado Moisés - el servidor del Señor - órdenes que este, a su vez, había recibido del Señor. Y al ejecutarlas, no descuidó nada de lo que el Señor había ordenado a Moisés.", "16": "<pb/>Así Josué conquistó todo este territorio, la Montaña, todo el Négueb, toda la región de Gosen, la Sefelá, Arabá, la montaña de Israel y sus estribaciones,", "17": "desde la montaña Desnuda que sube hacia Seir, hasta Baal Gad, en el valle del Líbano, al pie del Hermón. Josué capturó a sus reyes y los mandó matar.", "18": "El tuvo que combatir mucho tiempo contra estos reyes;", "19": "y como ninguna ciudad, excepto los jivitas que habitan en Gabaón, quiso hacer las paces con los israelitas, estos tuvieron que conquistarlas a todas por la fuerza.", "20": "Pero el designio del Señor era que ellos se obstinaran en hacer la guerra contra Israel, a fin de que fueran consagrados sin piedad al exterminio y así fueran aniquilados, como el Señor había ordenado a Moisés.", "21": "En aquel tiempo, Josué hizo una campaña contra los anaquitas y los exterminó de la Montaña: de Hebrón, de Debir, de Anab, en una palabra, de toda la montaña de Judá y de toda la montaña de Israel. Los consagró al exterminio con todas sus ciudades,", "22": "y no quedó un solo anaquita en territorio de Israel. Sólo quedaron algunos en Gaza, en Gad y en Asdod.", "23": "Así Josué se apoderó de todo el país, de acuerdo con lo que el Señor le había dicho a Moisés, y lo entregó como propiedad hereditaria a cada una de las tribus de Israel. Y ya no hubo más guerra en el país."}