{"1": "<pb/>Pero los israelitas cometieron una infidelidad con las cosas que debían ser consagradas al exterminio. En efecto, Acán - hijo de Carmí, hijo de Zabdí, hijo de Zéraj, de la tribu de Judá - se reservó algunas de esas cosas, y la ira del Señor se encendió contra los israelitas.", "2": "Desde Jericó, Josué envió unos hombres a Ai, que está cerca de Bet Aven, al este de Betel, con esta consigna: \"Suban a explorar la región\". Los hombres subieron hasta Ai, la exploraron,", "3": "y cuando estuvieron de regreso, dijeron a Josué: \"No es necesario que se movilice toda la gente. Dos o tres mil hombres bastan para derrotar a Ai. No fatigues a todos haciéndolos ir hasta allá, porque ellos son unos pocos\".", "4": "Entonces subieron contra Ai unos tres mil hombres del pueblo, pero tuvieron que huir ante los hombres de Ai,", "5": "que mataron a unos treinta y seis israelitas, los persiguieron desde la puerta de la ciudad hasta Sebarím y los derrotaron en la bajada. Ante esto, el pueblo quedó deprimido y se sintió desfallecer.", "6": "Josué desgarró sus vestiduras y se postró hasta la tarde delante del Arca del Señor, con el rostro en tierra. Los ancianos de Israel hicieron lo mismo, y todos esparcieron polvo sobre sus cabezas.", "7": "Mientras tanto, Josué decía: \"¡Señor! ¿Para qué hiciste pasar el Jordán a este pueblo? ¿Sólo para ponernos en manos de los amorreos y hacernos desaparecer? ¡Ojalá nos hubiéramos decidido a quedarnos al otro lado del Jordán!", "8": "¡Señor! ¿Qué más puedo decir, ahora que Israel ha tenido que volver las espaldas a sus enemigos?", "9": "Apenas se enteren los cananeos y todos los habitantes del país, estrecharán un círculo contra nosotros y borrarán nuestro nombre de la tierra. Y entonces, ¿Qué harás tú por tu Nombre glorioso?.", "10": "El Señor respondió a Josué: \"¡Levántate! ¿Por qué estás ahí postrado sobre tu rostro?", "11": "Israel ha pecado: ellos han transgredido mi alianza, la que yo les impuse. Se han quedado con algo que debía ser consagrado al exterminio: se han atrevido a robarlo, a esconderlo y a reservarlo para su uso personal.", "12": "Por eso los israelitas no podrán hacer frente a sus enemigos, sino que tendrán que volver las espaldas ante sus adversarios, por haberse convertido ellos mismos en algo que debe ser consagrado al exterminio. Yo no estaré más con ustedes si no eliminan lo que debió ser consagrado al exterminio.", "13": "Ahora levántate y purifica al pueblo. Tú dirás: 'Purifíquense para mañana, porque así habla el Señor, el Dios de Israel: En medio de ti, Israel, hay algo que debió ser consagrado al exterminio, y tú no podrás hacer frente a tus enemigos hasta que lo hayas extirpado'.", "14": "Mañana por la mañana ustedes comparecerán por tribus; la tribu que el Señor señale por medio de la suerte comparecerá por clanes; el clan que el Señor señale comparecerá por familias; y la familia que el Señor señale, comparecerá hombre por hombre.", "15": "El que sea sorprendido en posesión de los objetos condenados al exterminio, será quemado con todos sus bienes porque ha quebrantado la alianza del Señor y ha cometido una infamia en Israel\".", "16": "A la mañana siguiente, bien temprano, Josué hizo que Israel se fuera acercando tribu por tribu, y la suerte cayó sobre Judá.", "17": "Luego mandó que se acercaran los clanes de Judá, y la suerte cayó sobre el clan de Zéraj. En seguida ordenó que se acercaran las familias del clan de Zéraj, y la suerte cayó sobre Zabdí.", "18": "Y Cuando hizo acercar a la familia de Zabdí, hombre por hombre, la suerte cayó sobre Acán, hijo de Carmí, hijo de Zabdí, hijo de Zéraj, de la tribu de Judá.", "19": "Josué dijo a Acán: \"Hijo mío, da gloria al Señor, el Dios de Israel, y tribútale homenaje. Dime lo que has hecho, sin ocultarme nada\".", "20": "Acán respondió a Josué: \"Es verdad, he pecado contra el Señor, el Dios de Israel. Esto es lo que hice:", "21": "Yo vi entre el botín un hermoso manto de Senaar, doscientos siclos de plata y un lingote de oro que pesa cincuenta siclos; me gustaron y los guardé. Ahora están escondidos en la tierra, en medio de mi carpa, y la plata está debajo.", "22": "Josué envío a dos emisarios, que fueron corriendo a la carpa, y encontraron el manto que estaba escondido en ella, y la plata debajo de él.", "23": "En seguida retiraron las cosas de la carpa, se las presentaron a Josué y a todos los israelitas, y las extendieron delante del Señor.", "24": "Entonces Josué tomó a Acán, hijo de Zéraj, con la plata, el manto y el lingote de oro, a sus hijos y sus hijas, sus vacas, sus ovejas y sus asnos, su carpa y todo lo que poseía, y los condujo hasta el valle de Acor, acompañado de todo Israel.", "25": "Allí le dijo Josué: \"¿Por qué nos has traído la desgracia? Que el Señor te haga desgraciado en este día\". Y todo Israel lo mató a pedradas; también apedrearon a los suyos y los quemaron.", "26": "Encima de él pusieron un gran montón de piedras, que ha quedado hasta el presente. Así el Señor aplacó su indignación. Por eso aquel lugar se llama valle de Acor, hasta el día de hoy."}