{"1": "<pb/>También a la tribu de Manasés le tocó en suerte una parte del territorio, porque él era el primogénito de José. Pero Maquir, primogénito de Manasés y padre de Galaad, como era un hombre belicoso, ya había recibido la región de Galaad y la de Basán,", "2": "y por eso la suerte correspondió a los otros clanes de los hijos de Manasés, a saber: a los hijos de Abiézer, a los hijos de Jelec, a los hijos de Asriel, a los hijos de Sequém, a los hijos de Semidá. Estos eran los hijos varones de Manasés, hijo de José, con sus respectivos clanes.", "3": "Pero Selofjad - hijo de Jéfer hijo de Galaad, hijo de Maquir, hijo de Manasés - no tenía hijos varones. Sus hijas se llamaban: Majlá, Noá, Joglá, Milcá y Tirsá.", "4": "Estas se presentaron al sacerdote Eleazar, a Josué hijo de Nun, y a los jefes, y les dijeron : \"El Señor ordenó a Moisés que nos diera una herencia entre nuestros hermanos\". Y conforme a la orden del Señor, se les dio una herencia entre los hermanos de su padre.", "5": "Así Manasés obtuvo en suerte diez porciones de territorio, además de la región de Galaad y de Basán, que está al otro lado del Jordán,", "6": "ya que las hijas de Manasés recibieron una herencia entre sus hijos. La región de Galaad pertenecía a los otros hijos de Manasés.", "7": "La frontera de Manasés, por el lado de ser, era Micmetat, que está enfrente de Siquém; luego seguía hacia el sur, hasta Iasib, la fuente de Tapúaj.", "8": "El territorio de Tapúaj pertenecía a Manasés, mientras que Tapúaj - en los límites de Manasés - pertenecía a los efraimitas.", "9": "Luego la frontera bajaba al torrente de Caná e iba a terminar en el mar. Al sur del torrente hay unas ciudades de Efraím en medio de las ciudades de Manasés, y el territorio de Manasés se encuentra al norte del torrente.", "10": "Al sur el territorio pertenecía a Efraím y al norte a Manasés; el mar les servía de frontera, y lindaban con Aser por el norte, y con Isacar por el este.", "11": "Además, Manasés tenía en Isacar y en Aser a Bet Seán, Ibleám y Dor, con sus respectivas ciudades dependientes; y a los habitantes de En Dor, de Taanac y de Meguido - las tres alturas - con sus respectivas ciudades dependientes.", "12": "Los hijos de Manasés no lograron conquistar esas ciudades, y los cananeos pudieron permanecer en aquella región.", "13": "Pero después, cuando los israelitas se hicieron más fuertes, obligaron a los cananeos a pagar tributo, aunque no llegaron a desposeerlos.", "14": "Los hijos de José dijeron a Josué: \"¿Por qué nos has asignado como herencia en el sorteo una sola porción de territorio, siendo nosotros un pueblo numeroso, ya que el Señor nos ha bendecido tanto?", "15": "Entonces Josué les respondió: \"Si son un pueblo tan numeroso, suban a los bosques y talen allí a su gusto en la región de los perizitas y de los refa_tas, porque la montaña de Efraím es demasiado estrecha para ustedes\".", "16": "Los hijos de José dijeron: \"La montaña no nos basta, y en las llanuras todos los cananeos tienen carros de hierro, tanto los de Bet Seán y sus ciudades dependientes, como los de la llanura de Izreel\".", "17": "Josué respondió a la casa de José, es decir, a Efraím y Manasés: \"Ustedes son un pueblo numeroso y tienen mucha fuerza. No tendrán solamente una porción,", "18": "porque la montaña les pertenecerá. Y si ella está cubierta de bosques, la talarán y será de ustedes hasta sus límites, ya que desposeerán a los cananeos, por más que tengan carros de hierro y sean muy fuertes."}