{
  "1": "ΚΑΙ στον ένατο χρόνο τής βασιλείας του, τον 10ο μήνα, τη δέκατη ημέρα τού μήνα, ήρθε ο Ναβουχοδονόσορας, ο βασιλιάς τής Βαβυλώνας, αυτός, αι ολόκληρος ο στρατός του, ενάντια στην Ιερουσαλήμ, και στρατοπέδευσε εναντίον της· και οικοδόμησε περιτειχίσματα εν",
  "2": "Και η πόλη πολιορκείτο, μέχρι τον 11ο χρόνο τού βασιλιά Σεδεκία.",
  "3": "Και την ένατη ημέρα τού τέταρτου μήνα, η πείνα υπερίσχυσε στην πόλη, και δεν υπήρχε ψωμί για τον λαό τού τόπου.",
  "4": "Και η πόλη εκπορθήθηκε, και όλοι οι άνδρες τού πολέμου έφυγαν τη νύχτα, διαμέσου τού δρόμου τής πύλης, που ήταν ανάμεσα στα δύο τείχη, η οποία ήταν κοντά στον βασιλικό κήπο· (και οι Χαλδαίοι ήσαν κοντά στην πόλη, ολόγυρα)· και ο βασιλιάς πήγε προς τον δρό",
  "5": "Και ο στρατός των Χαλδαίων καταδίωξε πίσω από τον βασιλιά, και τον έφτασαν στις πεδιάδες τής Ιεριχώ· και ολόκληρος ο στρατός του διασκορπίστηκε από κοντά του.",
  "6": "Και συνέλαβαν τον βασιλιά, και τον έφεραν στον βασιλιά τής Βαβυλώνας, στη Ριβλά· και πρόφεραν καταδίκη εναντίον του.",
  "7": "Και έσφαξαν τους γιους τού Σεδεκία μπροστά στα μάτια του, και έβγαλαν τα μάτια τού Σεδεκία, και αφού τον έδεσαν με δύο χάλκινες αλυσίδες, τον έφεραν στη Βαβυλώνα.",
  "8": "Και στον πέμπτο μήνα, την έβδομη ημέρα τού μήνα, του 19ου χρόνου τής βασιλείας τού Ναβουχοδονόσορα, του βασιλιά τής Βαβυλώνας, ήρθε στην Ιερουσαλήμ ο Νεβουζαραδάν, ο αρχισωματοφύλακας, ο δούλος τού βασιλιά τής Βαβυλώνας·",
  "9": "και κατέκαψε τον οίκο τού Κυρίου, και το παλάτι τού βασιλιά, και όλα τα σπίτια τής Ιερουσαλήμ, και κάθε μεγάλο σπίτι το κατέκαψε με φωτιά.",
  "10": "Και ολόκληρος ο στρατός των Χαλδαίων, που ήταν μαζί με τον αρχισωματοφύλακα, καταγκρέμισε τα τείχη τής Ιερουσαλήμ, ολόγυρα.",
  "11": "Και το υπόλοιπο του λαού, που είχε απομείνει στην πόλη, κι εκείνους που έφυγαν, οι οποίοι είχαν καταφύγει στον βασιλιά τής Βαβυλώνας, και εκείνο το τμήμα που εναπέμεινε από το πλήθος, ο Νεβουζαραδάν, ο αρχισωματοφύλακας, το μετοίκισε.",
  "12": "Από τους φτωχούς τής γης, όμως, ο αρχισωματοφύλακας άφησε, για αμπελουργούς και γεωργούς.",
  "13": "Και τους χάλκινους στύλους, που ήσαν στον οίκο τού Κυρίου, και τις βάσεις, και τη χάλκινη θάλασσα, που ήταν στον οίκο τού Κυρίου, οι Χαλδαίοι την κατέκοψαν, και μετακόμισαν τον χαλκό τους στη Βαβυλώνα.",
  "14": "Και πήραν τα καζάνια, και τα φτυάρια, και τα λυχνοψάλιδα, και τα θυμιατήρια, και όλα τα χάλκινα σκεύη, με τα οποία γινόταν η υπηρεσία.",
  "15": "Ακόμα, ο αρχισωματοφύλακας πήρε και τα πυροδοχεία, και τις φιάλες, ό,τι ήταν χρυσό, και ό,τι ήταν ασημένιο·",
  "16": "τους δύο στύλους, τη μία θάλασσα, και τις βάσεις που ο Σολομώντας είχε κάνει για τον οίκο τού Κυρίου· ο χαλκός όλων αυτών των σκευών ήταν αζύγιστος.",
  "17": "Τό ύψος τού ενός στύλου ήταν 18 πήχες, και το κιονόκρανο που ήταν επάνω του, το χάλκινο· και το ύψος τού κιονόκρανου ήταν τρεις πήχες· και το διχτυωτό, και τα ρόδια επάνω στο κιονόκρανο, ολόγυρα, όλα ήσαν χάλκινα· τα ίδια είχε και ο δεύτερος στύλος, μαζί",
  "18": "Και ο αρχισωματοφύλακας πήρε τον Σεραϊα, τον πρώτο ιερέα, και τον Σοφονία, τον δεύτερο ιερέα, και τους τρεις θυρωρούς·",
  "19": "και από την πόλη πήρε έναν ευνούχο, που ήταν επιστάτης στους άνδρες των πολεμιστών, και πέντε άνδρες από τους παριστάμενους μπροστά στον βασιλιά, που είχαν βρεθεί στην πόλη, και τον γραμματέα, τον άρχοντα των στρατευμάτων, που έκανε τη στρατολογία τού λαο",
  "20": "Και αφού ο Νεβουζαραδάν, ο αρχισωματοφύλακας, τους πήρε, τους έφερε στον βασιλιά τής Βαβυλώνας, στη Ριβλά.",
  "21": "Και ο βασιλιάς τής Βαβυλώνας τούς πάταξε, και τους θανάτωσε, στη Ριβλά, στη γη Αιμάθ. Έτσι μετοικίστηκε ο Ιούδας από τη γη του.",
  "22": "ΚΑΙ για τον λαό που είχε εναπομείνει στη γη Ιούδα, τους οποίους ο βασιλιάς τής Βαβυλώνας, ο Ναβουχοδονόσορας, είχε αφήσει, κατέστησε επάνω τους τον Γεδαλία, τον γιο τού Αχικάμ, γιου τού Σαφάν.",
  "23": "Και καθώς όλοι οι άρχοντες των στρατευμάτων, αυτοί και οι άνδρες τους, άκουσαν ότι ο βασιλιάς τής Βαβυλώνας κατέστησε τον Γεδαλία, ήρθαν στον Γεδαλία στη Μισπά, και ο Ισμαήλ, ο γιος τού Νεθανία, και ο Ιωανάν, ο γιος τού Καρηά, και ο Σεραϊας, ο γιος τού Τα",
  "24": "Και ο Γεδαλίας ορκίστηκε σ' αυτούς, και στους άνδρες τους, και τους είπε: Μη φοβάστε να είστε δούλοι των Χαλδαίων· κατοικήστε στη γη, και δουλεύετε τον βασιλιά τής Βαβυλώνας· και θα είναι σε σας καλό.",
  "25": "Και στον έβδομο μήνα, ο Ισμαήλ, ο γιος τού Νεθανία, γιου τού Ελισαμά, από το βασιλικό σπέρμα, ήρθε, έχοντας μαζί του δέκα άνδρες, και πάταξαν τον Γεδαλία, ώστε πέθανε, και τους Ιουδαίους και τους Χαλδαίους, εκείνους που ήσαν μαζί του στη Μισπά.",
  "26": "Και σηκώθηκε ολόκληρος ο λαός, από μικρόν μέχρι μεγάλον, και οι άρχοντες των στρατευμάτων, και ήρθαν στην Αίγυπτο· επειδή, φοβήθηκαν από το πρόσωπο των Χαλδαίων.",
  "27": "ΚΑΙ στον 37ο χρόνο τής μετοικεσίας του Ιωαχείν, του βασιλιά τού Ιούδα, τον 12ο μήνα, την 27η ημέρα τού μήνα, ο Ευείλ-μερωδάχ, ο βασιλιάς της Βαβυλώνας, κατά τον χρόνο που βασίλευσε, ύψωσε από τη φυλακή το κεφάλι τού Ιωαχείν, του βασιλιά τού Ιούδα·",
  "28": "και μίλησε μαζί του με ευμένεια, και έβαλε τον θρόνο του επάνω από τον θρόνο των βασιλιάδων, που ήσαν μαζί του στη Βαβυλώνα·",
  "29": "και άλλαξε τα ιμάτια της φυλακής του· και έτρωγε ψωμί πάντοτε μαζί του όλες τις ημέρες τής ζωής του·",
  "30": "και το σιτηρέσιό του ήταν παντοτινό σιτηρέσιο, που δινόταν σ' αυτόν από τον βασιλιά, καθημερινή χορηγία όλες τις ημέρες τής ζωής του."
}