{
  "1": "ΚΑΙ όταν το άκουσε ο βασιλιάς Εζεκίας, έσχισε τα ιμάτιά του, και σκεπάστηκε με σάκο, και μπήκε μέσα στον οίκο τού Κυρίου.",
  "2": "Και έστειλε τον Ελιακείμ, τον οικονόμο, και τον Σομνά, τον γραμματέα, και τους πρεσβύτερους των ιερέων, σκεπασμένους με σάκους, προς τον προφήτη Ησαϊα, τον γιο τού Αμώς.",
  "3": "Και του είπαν: Έτσι λέει ο Εζεκίας: Η ημέρα αυτή είναι ημέρα θλίψης, και ονειδισμού, και βλασφημίας· επειδή, τα παιδιά ήρθαν στην ώρα τής γέννας, όμως δεν υπάρχει δύναμη στην ετοιμόγεννη·",
  "4": "είθε ο Κύριος ο Θεός σου να άκουσε όλα τα λόγια τού Ραβ-σάκη, που έστειλε ο βασιλιάς τής Ασσυρίας, ο κύριός του, για να ονειδίσει τον ζωντανό Θεό, και να βρίσει με τα λόγια, που άκουσε ο Κύριος ο Θεός σου· γι' αυτό, ύψωσε δέηση για το υπόλοιπο που απέμειν",
  "5": "Και ήρθαν στον Ησαϊα οι δούλοι τού βασιλιά Εζεκία.",
  "6": "Και ο Ησαϊας τούς είπε: Έτσι θα πείτε στον κύριό σας: Έτσι λέει ο Κύριος: Μη φοβάσαι από τα λόγια που άκουσες, με τα οποία με ονείδισαν οι δούλοι τού βασιλιά τής Ασσυρίας·",
  "7": "δες, εγώ θα βάλω μέσα του ένα τέτοιο πνεύμα, ώστε, καθώς θα ακούσει θόρυβο, θα επιστρέψει στη γη του· και θα τον κάνω να πέσει με μάχαιρα στην ίδια του τη γη.",
  "8": "Ο Ραβ-σάκης, λοιπόν, γύρισε, και βρήκε τον βασιλιά τής Ασσυρίας να πολεμάει ενάντια στη Λιβνά· επειδή, άκουσε ότι έφυγε από τη Λαχείς.",
  "9": "Και όταν ο βασιλιάς άκουσε να λένε για τον Θιρακά, τον βασιλιά τής Αιθιοπίας: Δες, βγήκε να σε πολεμήσει, έστειλε πάλι πρεσβευτές στον Εζεκία, λέγοντας:",
  "10": "Έτσι θα πείτε στον Εζεκία, τον βασιλιά τού Ιούδα, λέγοντας: Ο Θεός σου, επάνω στον οποίο έχεις το θάρρος σου, ας μη σε εξαπατάει, λέγοντας: Η Ιερουσαλήμ δεν θα παραδοθεί στο χέρι τού βασιλιά τής Ασσυρίας·",
  "11": "δες, εσύ άκουσες τι έκαναν οι βασιλιάδες τής Ασσυρίας σε όλους τους τόπους, καταστρέφοντάς τους· κι εσύ θα λυτρωθείς;",
  "12": "Μήπως οι θεοί των εθνών λύτρωσαν εκείνους που οι πατέρες μου κατέστρεψαν, την Γωζάν, και τη Χαρράν, και τη Ρεσέφ, και τους γιους τού Εδέν, που ήσαν στην Τελασσάρ;",
  "13": "Πού είναι ο βασιλιάς τής Αιμάθ, και ο βασιλιάς τής Αρφάδ, και ο βασιλιάς τής πόλης Σεφαρουϊμ, της Ενά, και της Αυά;",
  "14": "Και ο Εζεκίας, παίρνοντας την επιστολή από το χέρι των πρεσβευτών, τη διάβασε· και ο Εζεκίας ανέβηκε στον οίκο τού Κυρίου, και την ξετύλιξε μπροστά στον Κύριο.",
  "15": "Και προσευχήθηκε ο Εζεκίας μπροστά στον Κύριο, λέγοντας: Κύριε, Θεέ τού Ισραήλ, που κάθεσαι επάνω στα χερουβείμ, εσύ ο ίδιος είσαι ο Θεός, ο μόνος, όλων των βασιλείων τής γης· εσύ έκανες τον ουρανό και τη γη·",
  "16": "στρέψε, Κύριε, το αυτί σου, και άκουσε· άνοιξε, Κύριε, τα μάτια σου, και δες· και άκουσε τα λόγια τού Σενναχειρείμ, που έστειλε τούτον να ονειδίσει τον ζωντανό Θεό·",
  "17": "αληθινά, Κύριε, οι βασιλιάδες τής Ασσυρίας ερήμωσαν τα έθνη, και τους τόπους τους,",
  "18": "και έρριξαν τους θεούς τους στη φωτιά· επειδή, δεν ήσαν θεοί, αλλά έργο χεριών ανθρώπων, ξύλα και πέτρες· γι' αυτό, τους κατέστρεψαν·",
  "19": "τώρα, λοιπόν, Κύριε Θεέ μας, σώσε μας, παρακαλώ, από το χέρι του· για να γνωρίσουν όλα τα βασίλεια της γης, ότι εσύ είσαι Κύριος, ο Θεός, ο μόνος.",
  "20": "Τότε, ο Ησαϊας, ο γιος τού Αμώς, έστειλε στον Εζεκία, λέγοντας: Έτσι λέει ο Κύριος ο Θεός τού Ισραήλ: Άκουσα όσα προσευχήθηκες σε μένα, ενάντια στον Σενναχειρείμ, τον βασιλιά τής Ασσυρίας.",
  "21": "Αυτός είναι ο λόγος που ο Κύριος μίλησε γι' αυτόν: Σε καταφρόνησε, σε ενέπαιξε, η παρθένα, η θυγατέρα τής Σιών· κούνησε πίσω σου το κεφάλι η θυγατέρα τής Ιερουσαλήμ.",
  "22": "Ποιον ονείδισες και βλασφήμησες; Και ενάντια σε ποιον ύψωσες φωνή, σήκωσες ψηλά τα μάτια σου; Ενάντια στον Άγιο του Ισραήλ.",
  "23": "Τον Κύριο ονείδισες διαμέσου των πρεσβευτών σου, και είπες: «Με το πλήθος των αμαξών μου ανέβηκα εγώ στο ύψος των βουνών, στα πλάγια του Λιβάνου· και θα κόψω τους ψηλούς κέδρους του, τα εκλεκτά ελάτια του· και θα μπω μέσα στα τελευταία οικήματά του, στο δ",
  "24": "εγώ έσκαψα, και ήπια ξένα νερά· και με το ίχνος των ποδιών μου ξέρανα όλους τούς ποταμούς των πολιορκούμενων».",
  "25": "Μήπως δεν άκουσες ότι εγώ το έκανα αυτό από παλιά, και το σχεδίασα από τις αρχαίες ημέρες; Και, τώρα, το εκτέλεσα, ώστε εσύ να είσαι για να καταστρέφεις οχυρωμένες πόλεις σε σωρούς ερειπίων.",
  "26": "Γι' αυτό, οι κάτοικοί τους ήσαν μικρής δύναμης, τρόμαξαν και ντροπιάστηκαν· ήσαν σαν το χορτάρι τού χωραφιού, σαν τη χλόη, και σαν το χορτάρι των ταρατσών, και σαν το σιτάρι που καίγεται πριν καλαμώσει.",
  "27": "Όμως, εγώ γνωρίζω την κατοικία σου, και την έξοδό σου, και την είσοδό σου, και τη λύσσα σου εναντίον μου.",
  "28": "Επειδή, η λύσσα σου εναντίον μου, και η αλαζονεία σου, ανέβηκαν στα αυτιά μου, γι' αυτό θα βάλω τον κρίκο μου στα ρουθούνια σου, και το χαλινάρι μου στα χείλη σου, και θα σε γυρίσω πίσω διαμέσου τού δρόμου από τον οποίο ήρθες.",
  "29": "Και τούτο θα είναι το σημείο σε σένα: Αυτό τον χρόνο θα φάτε ό,τι είναι αυτοφυές· και τον δεύτερο χρόνο ό,τι φυτρώνει από το ίδιο· και τον τρίτο χρόνο, σπείρετε, και θερίστε, και φυτέψτε αμπελώνες, και φάτε τον καρπό τους.",
  "30": "Και το υπόλοιπο από τον οίκο τού Ιούδα, αυτό που διασώθηκε, θα ξαναριζώσει από κάτω, και θα δώσει επάνω καρπούς.",
  "31": "Επειδή, από την Ιερουσαλήμ θα βγει το υπόλοιπο, και από το βουνό Σιών αυτό που διασώθηκε· ο ζήλος τού Κυρίου των δυνάμεων θα το εκτελέσει αυτό.",
  "32": "Γι' αυτό, έτσι λέει ο Κύριος για τον βασιλιά τής Ασσυρίας: Δεν θα μπει σ' αυτή την πόλη ούτε θα τοξεύσει εκεί κάποιο βέλος ούτε θα προβάλει εναντίον της ασπίδα ούτε θα υψώσει πρόχωμα εναντίον της.",
  "33": "Διαμέσου τού δρόμου από τον οποίο ήρθε, διαμέσου αυτού θα επιστρέψει, και στην πόλη αυτή δεν θα μπει μέσα, λέει ο Κύριος.",
  "34": "Επειδή, εγώ θα υπερασπιστώ αυτή την πόλη, ώστε να τη σώσω, για χάρη μου, και για χάρη τού δούλου μου του Δαβίδ.",
  "35": "Και τη νύχτα εκείνη βγήκε ο άγγελος του Κυρίου, και πάταξε στο στρατόπεδο των Ασσυρίων 185.000· και όταν σηκώθηκαν το πρωί, δέστε, ήσαν όλοι νεκρά σώματα.",
  "36": "Και ο Σενναχειρείμ, ο βασιλιάς τής Ασσυρίας, σηκώθηκε και έφυγε, και γύρισε, και κατοίκησε στη Νινευή.",
  "37": "Κι ενώ προσκυνούσε στον οίκο τού θεού του, του Νισρώκ, ο Αδραμμέλεχ και ο Σαρασάρ, οι γιοι του, τον πάταξαν με μάχαιρα· κι αυτοί έφυγαν στη γη τής Αρμενίας· και αντ' αυτού βασίλευσε ο γιος του ο Εσαραδδών."
}