{
  "1": "ΚΑΙ η Σάρρα έζησε 127 χρόνια· αυτά είναι τα χρόνια τής ζωής τής Σάρρας.",
  "2": "Και η Σάρρα πέθανε στην Κιριάθ-αρβά· αυτή είναι η Χεβρών στη γη Χαναάν· και ο Αβραάμ ήρθε για να κλάψει τη Σάρρα, και να την πενθήσει.",
  "3": "Και αφού ο Αβραάμ σηκώθηκε μπροστά από τον νεκρό του, μίλησε στους γιους τού Χετ, λέγοντας:",
  "4": "Εγώ είμαι ξένος και πάροικος, μεταξύ σας· δώστε μου ένα κτήμα τάφου ανάμεσά σας, για να θάψω τον νεκρό μου από μπροστά μου.",
  "5": "Και οι γιοι τού Χετ αποκρίθηκαν στον Αβραάμ, λέγοντάς του:",
  "6": "Άκουσέ μας, κύριέ μου· εσύ είσαι μεταξύ μας ηγεμόνας από τον Θεό· θάψε τον νεκρό σου στο εκλεκτότερο από τα μνήματά μας· κανένας από μας δεν θα σου αρνηθεί το μνήμα του, για να θάψεις τον νεκρό σου.",
  "7": "Τότε, αφού ο Αβραάμ σηκώθηκε, προσκύνησε προς τον λαό τού τόπου, προς τους γιους τού Χετ·",
  "8": "και μίλησε σ' αυτούς, λέγοντας: Αν ευαρεστείται η ψυχή σας να θάψω τον νεκρό μου από μπροστά μου, ακούστε με, και μεσιτεύστε για μένα στον Εφρών, τον γιο τού Σωάρ,",
  "9": "και ας μου δώσει το σπήλαιό του, Μαχπελάχ, εκείνο στην άκρη τού χωραφιού του· ας μου το δώσει σε πλήρη τιμή, για κτήμα τάφου ανάμεσά σας.",
  "10": "Και ο Εφρών καθόταν ανάμεσα στους γιους τού Χετ· και ο Εφρών, ο Χετταίος, αποκρίθηκε στον Αβραάμ σε επήκοο των γιων τού Χετ, όλων εκείνων που έμπαιναν στην πύλη τής πόλης του, λέγοντας:",
  "11": "Όχι, κύριέ μου, άκουσέ με· σου δίνω το χωράφι, σου δίνω και το σπήλαιο, που είναι μέσα στο χωράφι, παρουσία των γιων τού λαού μου τα δίνω σε σένα· θάψε τον νεκρό σου.",
  "12": "Και ο Αβραάμ προσκύνησε μπροστά στον λαό τού τόπου·",
  "13": "και είπε στον Εφρών σε επήκοο του λαού τού τόπου, λέγοντας: Αν εσύ θέλεις, άκουσέ με, παρακαλώ· θα σου δώσω το ασήμι για το χωράφι· πάρ' το από μένα, και θα θάψω τον νεκρό μου εκεί.",
  "14": "Και ο Εφρών αποκρίθηκε στον Αβραάμ, λέγοντάς του:",
  "15": "Άκουσέ με, κύριέ μου: Γη για 400 σίκλους ασήμι, τι είναι ανάμεσα σε μένα και σε σένα; Θάψε, λοιπόν, τον νεκρό σου.",
  "16": "Και ο Αβραάμ άκουσε τον Εφρών· και ο Αβραάμ ζύγισε στον Εφρών το ασήμι, που είπε σε επήκοο των γιων τού Χετ, 400 σίκλους ασήμι, δεκτό ανάμεσα σε εμπόρους.",
  "17": "Και το χωράφι τού Εφρών, που ήταν στη Μαχπελάχ, μπροστά στη Μαμβρή, το χωράφι και το σπήλαιο που βρισκόταν σ' αυτό, και όλα τα δέντρα που ήσαν στο χωράφι και σε όλα τα όρια ολόγυρα, ασφαλίστηκαν",
  "18": "στον Αβραάμ για κτήμα, μπροστά στους γιους τού Χετ, μπροστά σε όλους εκείνους που έμπαιναν στην πύλη τής πόλης του.",
  "19": "Και ύστερα απ' αυτά, ο Αβραάμ έθαψε τη γυναίκα του τη Σάρρα στο σπήλαιο του χωραφιού Μαχπελάχ, μπροστά στη Μαμβρή· αυτή είναι η Χεβρών στη γη Χαναάν.",
  "20": "Και το χωράφι, και το σπήλαιο που υπήρχε σ' αυτό, ασφαλίστηκαν στον Αβραάμ για κτήμα τάφου από τους γιους τού Χετ."
}