{
  "1": "ΚΑΙ ύστερα από παρέλευση δύο χρόνων, ο Φαραώ είδε ένα όνειρο· και να, στεκόταν κοντά στον ποταμό·",
  "2": "και ξάφνου, επτά δαμάλια όμορφα και παχύσαρκα ανέβαιναν από τον ποταμό, και έβοσκαν στο λιβάδι·",
  "3": "και ξάφνου, άλλα επτά δαμάλια ανέβαιναν, ύστερα από εκείνα, από τον ποταμό, άσχημα και λεπτόσαρκα, και στέκονταν κοντά στα άλλα δαμάλια στην άκρη τού ποταμού·",
  "4": "και τα δαμάλια τα άσχημα και λεπτόσαρκα κατέφαγαν τα επτά δαμάλια τα όμορφα και παχύσαρκα. Τότε, ο Φαραώ ξύπνησε.",
  "5": "Και καθώς αποκοιμήθηκε ονειρεύτηκε μια δεύτερη φορά· και ξάφνου, επτά στάχυα παχιά και καλά ανέβαιναν από τον ίδιο κορμό·",
  "6": "και ξάφνου, άλλα επτά στάχυα λεπτά, και καμένα από τον ανατολικό άνεμο, αναφύονταν ύστερα από εκείνα·",
  "7": "και τα στάχυα τα λεπτά κατάπιαν τα επτά στάχυα τα παχιά και μεστά. Και ο Φαραώ ξύπνησε, και να, ήταν όνειρο.",
  "8": "Και το πρωί, το πνεύμα του ήταν ταραγμένο· και στέλνοντας κάλεσε όλους τους μάγους τής Αιγύπτου, και όλους τους σοφούς της· και ο Φαραώ διηγήθηκε σ' αυτούς τα όνειρά του· αλλά, δεν υπήρχε κανένας, που να τα εξηγήσει στον Φαραώ.",
  "9": "Τότε, ο αρχιοινοχόος μίλησε στον Φαραώ, λέγοντας: Σήμερα θυμάμαι την αμαρτία μου·",
  "10": "ο Φαραώ είχε οργιστεί εναντίον των δούλων του, και με έβαλε σε φυλακή, στο σπίτι τού άρχοντα των σωματοφυλάκων, εμένα και τον αρχισιτοποιό·",
  "11": "και είδαμε ένα όνειρο την ίδια νύχτα, εγώ και εκείνος· ονειρευτήκαμε ο κάθε ένας σύμφωνα με την εξήγηση του ονείρου του·",
  "12": "και ήταν εκεί μαζί μας ένας νέος, Εβραίος, δούλος τού άρχοντα των σωματοφυλάκων· και του διηγηθήκαμε, και μας εξήγησε τα όνειρά μας· στον κάθε έναν σύμφωνα με το όνειρό του έκανε την εξήγηση·",
  "13": "και καθώς μας τα εξήγησε, έτσι και συνέβηκε· εμένα μεν αποκατέστησε στο υπούργημά μου, και εκείνον τον κρέμασε.",
  "14": "ΤΟΤΕ, στέλνοντας ο Φαραώ, κάλεσε τον Ιωσήφ, και τον έβγαλαν γρήγορα από τη φυλακή· και ξυρίστηκε, και άλλαξε τη στολή του, και ήρθε στον Φαραώ.",
  "15": "Και ο Φαραώ είπε στον Ιωσήφ: Είδα ένα όνειρο, και δεν υπάρχει κανένας που να το εξηγήσει· κι εγώ άκουσα για σένα να λένε, ότι καταλαβαίνεις τα όνειρα, ώστε να τα εξηγείς.",
  "16": "Και αποκρίθηκε ο Ιωσήφ στον Φαραώ, λέγοντας: Όχι εγώ· ο Θεός θα δώσει στον Φαραώ σωτήρια απόκριση.",
  "17": "Και ο Φαραώ είπε στον Ιωσήφ: Στο όνειρό μου, δες, στεκόμουν στην άκρη τού ποταμού·",
  "18": "και ξάφνου, επτά δαμάλια παχύσαρκα και όμορφα ανέβαιναν από τον ποταμό, και έβοσκαν στο λιβάδι·",
  "19": "και ξάφνου, άλλα επτά δαμάλια ανέβαιναν ύστερα απ' αυτά, αδύνατα, και πολύ άσχημα, και λεπτόσαρκα, τέτοια που ασχημότερα δεν είχα δει ποτέ σε ολόκληρη τη γη τής Αιγύπτου·",
  "20": "και τα δαμάλια τα λεπτά και άσχημα κατέφαγαν τα επτά πρώτα δαμάλια τα παχιά·",
  "21": "και αφού μπήκαν στις κοιλιές τους, δεν διακρινόταν ότι μπήκαν στις κοιλιές τους, αλλά η εμφάνισή τους ήταν άσχημη, καθώς και προηγουμένως· τότε, ξύπνησα.",
  "22": "Έπειτα, είδα στο όνειρό μου, και ξάφνου, επτά στάχυα ανέβαιναν από τον ίδιο κορμό, μεστά και καλά·",
  "23": "και ξάφνου, άλλα επτά στάχυα ξερά, λεπτά, καμένα από τον ανατολικό άνεμο, αναφύονταν ύστερα απ' αυτά·",
  "24": "και τα λεπτά στάχυα κατάπιαν τα επτά στάχυα τα καλά· και τα είπα αυτά στους μάγους, αλλά δεν υπήρχε κανένας που να μου τα εξηγήσει.",
  "25": "Και ο Ιωσήφ είπε στον Φαραώ: Το όνειρο του Φαραώ είναι ένα· ο Θεός φανέρωσε στον Φαραώ όσα πρόκειται να κάνει.",
  "26": "Τα επτά δαμάλια τα καλά είναι επτά χρόνια· και τα επτά στάχυα τα καλά είναι επτά χρόνια· το όνειρο είναι ένα.",
  "27": "Και τα επτά δαμάλια τα λεπτά και άσχημα, που ανέβαιναν έπειτα απ' αυτά, είναι επτά χρόνια· και τα επτά στάχυα τα άμεστα, τα καμένα από τον ανατολικό άνεμο, θα είναι επτά χρόνια πείνας.",
  "28": "Τούτο είναι το πράγμα που είπα στον Φαραώ· ο Θεός φανέρωσε στον Φαραώ όσα πρόκειται να κάνει.",
  "29": "Δες, έρχονται επτά χρόνια μεγάλης αφθονίας σε ολόκληρη τη γη τής Αιγύπτου·",
  "30": "και ύστερα απ' αυτά, θα επέλθουν επτά χρόνια πείνας· και ολόκληρη η αφθονία θα λησμονηθεί στη γη τής Αιγύπτου, και η πείνα θα καταφθείρει τη γη·",
  "31": "και δεν θα γνωριστεί η αφθονία επάνω στη γη, εξαιτίας εκείνης της πείνας, που πρόκειται να ακολουθήσει· επειδή, θα είναι βαριά σε υπερβολικό βαθμό.",
  "32": "Και το ότι το όνειρο επαναλήφθηκε στον Φαραώ δύο φορές, δείχνει ότι το πράγμα είναι αποφασισμένο από τον Θεό, και ότι ο Θεός θα επιταχύνει να το εκτελέσει.",
  "33": "Τώρα, λοιπόν, ας προβλέψει ο Φαραώ έναν άνθρωπο συνετό και με φρόνηση και ας τον καταστήσει επάνω στη γη τής Αιγύπτου·",
  "34": "ας κάνει ο Φαραώ, και ας διορίσει επιστάτες στη γη· και ας παίρνει το ένα πέμπτο από τη γη τής Αιγύπτου, στα επτά χρόνια τής αφθονίας·",
  "35": "και ας μαζέψουν όλες τις τροφές αυτών των ερχόμενων καλών χρόνων· και ας αποταμιεύσουν σιτάρι κάτω από το χέρι τού Φαραώ, για τροφές στις πόλεις, και ας το φυλάττουν·",
  "36": "και οι τροφές θα μένουν φυλαγμένες για τη γη στα επτά χρόνια τής πείνας, που θα ακολουθήσουν στη γη τής Αιγύπτου· για να μη χαθεί ο τόπος από την πείνα.",
  "37": "Και ο λόγος άρεσε στον Φαραώ, και σε όλους τους δούλους του.",
  "38": "Και ο Φαραώ είπε στους δούλους του: Μπορούμε να βρούμε έναν άνθρωπον όπως τούτον, στον οποίο υπάρχει το πνεύμα τού Θεού;",
  "39": "Και ο Φαραώ είπε στον Ιωσήφ: Επειδή, ο Θεός έδειξε σε σένα όλα αυτά, δεν υπάρχει κανένας τόσο συνετός και φρόνιμος όσο εσύ.",
  "40": "Εσύ θα είσαι επάνω στο παλάτι μου, και στον λόγο τού στόματός σου θα υπακούει ολόκληρος ο λαός μου· μόνον στον θρόνο θα είμαι ανώτερός σου.",
  "41": "Και ο Φαραώ είπε στον Ιωσήφ: Να, σε κατέστησα επάνω σε ολόκληρη τη γη τής Αιγύπτου.",
  "42": "Και βγάζοντας ο Φαραώ το δαχτυλίδι από το χέρι του, το έβαλε στο χέρι τού Ιωσήφ, και τον έντυσε με ενδύματα από πολυτελές λινό, και του περιέθεσε ένα χρυσό περιδέραιο γύρω στον λαιμό του.",
  "43": "Και τον ανέβασε επάνω στη δεύτερη άμαξά του· και διακήρυτταν μπροστά του: Γονατίστε· και τον κατέστησε επάνω σε ολόκληρη τη γη τής Αιγύπτου.",
  "44": "Και ο Φαραώ είπε στον Ιωσήφ: Εγώ είμαι ο Φαραώ, και χωρίς εσένα κανένας δεν θα σηκώσει το χέρι του ή το πόδι του, σε ολόκληρη τη γη τής Αιγύπτου.",
  "45": "Και ο Φαραώ ονόμασε τον Ιωσήφ Ζαφνάθ-πανεάχ και του έδωσε για γυναίκα την Ασενέθ, τη θυγατέρα τού Ποτιφερά, ιερέα της Ων. Και ο Ιωσήφ βγήκε στη γη τής Αιγύπτου.",
  "46": "ΚΑΙ ο Ιωσήφ ήταν 30 χρόνων όταν παραστάθηκε μπροστά στον Φαραώ, τον βασιλιά τής Αιγύπτου· και ο Ιωσήφ βγήκε μπροστά από τον Φαραώ, και διαπέρασε ολόκληρη τη γη τής Αιγύπτου.",
  "47": "Και η γη καρποφόρησε πλουσιοπάροχα στα επτά χρόνια τής αφθονίας·",
  "48": "και μάζεψε όλες τις τροφές των επτά χρόνων που έγιναν στη γη τής Αιγύπτου· και εναπέθεσε τις τροφές στις πόλεις· τις τροφές των χωραφιών, που ήσαν γύρω από κάθε πόλη, τις έβαλε σ' αυτή.",
  "49": "Και ο Ιωσήφ μάζεψε σιτάρι σαν την άμμο τής θάλασσας, πολύ, σε υπερβολικό βαθμό, ώστε έπαυσε να το μετράει, επειδή ήταν αμέτρητο.",
  "50": "Και στον Ιωσήφ γεννήθηκαν δύο γιοι, πριν έρθουν τα χρόνια τής πείνας· τους οποίους η Ασενέθ, η θυγατέρα τού Ποτιφερά, του ιερέα της Ων, γέννησε σ' αυτόν.",
  "51": "Και ο Ιωσήφ αποκάλεσε το όνομα του πρωτοτόκου, Μανασσή· επειδή, είπε: Ο Θεός με έκανε να λησμονήσω όλους τους πόνους μου και ολόκληρη την οικογένεια του πατέρα μου.",
  "52": "Και το όνομα του δεύτερο αποκάλεσε Εφραϊμ· επειδή, είπε: Ο Θεός με αύξησε στη γη τής θλίψης μου.",
  "53": "ΚΑΙ πέρασαν τα επτά χρόνια τής αφθονίας, που έγινε στη γη τής Αιγύπτου.",
  "54": "Και άρχισαν να έρχονται τα επτά χρόνια της πείνας, καθώς είχε πει ο Ιωσήφ· και η πείνα έγινε σε όλους τους τόπους· σε ολόκληρη, όμως, τη γη τής Αιγύπτου υπήρχε ψωμί.",
  "55": "Και όταν πείνασε ολόκληρη η γη τής Αιγύπτου, ο λαός κραύγασε στον Φαραώ για ψωμί. Και ο Φαραώ είπε σε όλους τους Αιγυπτίους: Πηγαίνετε στον Ιωσήφ· ό,τι σας πει, να κάνετε.",
  "56": "Και η πείνα ήταν επάνω σε ολόκληρο το πρόσωπο της γης. Και ο Ιωσήφ άνοιξε όλες τις αποθήκες, και πουλούσε σιτάρι στους Αιγυπτίους· και η πείνα βάραινε επάνω στη γη τής Αιγύπτου.",
  "57": "Και όλοι οι τόποι έρχονταν στην Αίγυπτο, στον Ιωσήφ, για να αγοράζουν σιτάρι· επειδή, η πείνα βάραινε επάνω σε ολόκληρη τη γη."
}