{
  "1": "ΚΑΙ ο Ιωσήφ έπεσε επάνω στο πρόσωπο του πατέρα του, και έκλαψε επάνω του, και τον φίλησε.",
  "2": "Και ο Ιωσήφ πρόσταξε τους δούλους του τούς γιατρούς να βαλσαμώσουν τον πατέρα του. Και οι γιατροί βαλσάμωσαν τον Ισραήλ.",
  "3": "Και συμπληρώθηκαν γι' αυτόν 40 ημέρες· επειδή, έτσι συμπληρώνονται οι ημέρες της βαλσάμωσης· και οι Αιγύπτιοι τον πένθησαν, 70 ημέρες.",
  "4": "Και αφού πέρασαν οι ημέρες τού πένθους του, ο Ιωσήφ μίλησε στο παλάτι τού Φαραώ, λέγοντας: Αν τώρα βρήκα χάρη μπροστά σας, μιλήστε, παρακαλώ, στ' αυτιά τού Φαραώ, λέγοντας:",
  "5": "Ο πατέρας μου με όρκισε, λέγοντας: Να, εγώ πεθαίνω· στο μνήμα μου, που έσκαψα για τον εαυτό μου, στη γη Χαναάν, εκεί θα με θάψεις· τώρα, λοιπόν, ας ανέβω, παρακαλώ, και ας θάψω τον πατέρα μου· και θα επιστρέψω.",
  "6": "Και ο Φαραώ είπε: Ανέβα, και θάψε τον πατέρα σου· καθώς σε όρκισε.",
  "7": "Και ο Ιωσήφ ανέβηκε για να θάψει τον πατέρα του· κι ανέβηκαν μαζί του όλοι οι δούλοι τού Φαραώ, οι πρεσβύτεροι του παλατιού του, και όλοι οι πρεσβύτεροι της γης τής Αιγύπτου,",
  "8": "και ολόκληρη η οικογένεια του Ιωσήφ και οι αδελφοί του, και η οικογένεια του πατέρα του· μόνον τις οικογένειές τους, και τα ποίμνιά τους, και τις αγέλες τους, άφησαν στη γη τής Γεσέν.",
  "9": "Κι ανέβηκαν μαζί του, και άμαξες και καβαλάρηδες, ώστε έγινε μια υπερβολικά μεγάλη συνοδεία·",
  "10": "και ήρθαν στο αλώνι τού Ατάδ, που είναι πέρα από τον Ιορδάνη· κι εκεί θρήνησαν με μεγάλον και υπερβολικά δυνατόν θρήνο· και ο Ιωσήφ έκανε για τον πατέρα του πένθος επτά ημέρες.",
  "11": "Και βλέποντας οι κάτοικοι του τόπου, οι Χαναναίοι, το πένθος στο αλώνι τού Ατάδ, είπαν: Μεγάλο πένθος είναι αυτό για τους Αιγυπτίους· γι' αυτό ονομάστηκε το όνομά του Αβέλ-μισραϊμ, που είναι πέρα από τον Ιορδάνη.",
  "12": "Και οι γιοι του έκαναν σ' αυτόν, όπως τους είχε παραγγείλει·",
  "13": "και αφού οι γιοι του τον μετακόμισαν στη γη Χαναάν, τον έθαψαν στο σπήλαιο του χωραφιού Μαχπελάχ, που ο Αβραάμ είχε αγοράσει μαζί με το χωράφι για κτήμα μνήματος από τον Εφρών, τον Χετταίο, απέναντι από τη Μαμβρή.",
  "14": "Και αφού ο Ιωσήφ έθαψε τον πατέρα του, επέστρεψε στην Αίγυπτο, αυτός και οι αδελφοί του, και όλοι όσοι είχαν ανέβει μαζί του για να θάψουν τον πατέρα του.",
  "15": "ΚΑΙ βλέποντας οι αδελφοί τού Ιωσήφ ότι ο πατέρας τους πέθανε, είπαν: Ίσως ο Ιωσήφ μάς κρατήσει κακία, και μας ανταποδώσει με αυστηρότητα όλα τα κακά, όσα πράξαμε σ' αυτόν.",
  "16": "Και διαμήνυσαν στον Ιωσήφ, λέγοντας: Ο πατέρας σου πρόσταξε, πριν πεθάνει, λέγοντας:",
  "17": "Έτσι να πείτε στον Ιωσήφ: Συγχώρεσε, παρακαλώ, την αδικία των αδελφών σου, και την αμαρτία τους· επειδή, σου έκαναν κακό· τώρα, λοιπόν, συγχώρησε, παρακαλούμε, την αδικία των δούλων τού Θεού τού πατέρα σου. Και ο Ιωσήφ έκλαψε όταν του μίλησαν.",
  "18": "Πήγαν μάλιστα και οι αδελφοί του, και αφού έπεσαν μπροστά του, είπαν: Δες, εμείς είμαστε δούλοι σου.",
  "19": "Και ο Ιωσήφ τούς είπε: Μη φοβάστε· μήπως αντί του Θεού είμαι εγώ:",
  "20": "Εσείς θελήσατε κακό εναντίον μου· ο Θεός, όμως, θέλησε να το μετατρέψει σε καλό, για να γίνει όπως σήμερα, ώστε να σώσει τη ζωή πολλού λαού·",
  "21": "τώρα, λοιπόν, μη φοβάστε· εγώ θα θρέψω εσάς, και τις οικογένειές σας. Και τους παρηγόρησε, και τους μίλησε σύμφωνα με την καρδιά τους.",
  "22": "ΚΑΙ ο Ιωσήφ κατοίκησε στην Αίγυπτο, αυτός και η οικογένεια του πατέρα του· και ο Ιωσήφ έζησε 110 χρόνια.",
  "23": "Και ο Ιωσήφ είδε παιδιά τού Εφραϊμ, μέχρι τρίτης γενιάς· και τα παιδιά τού Μαχείρ, του γιου τού Μανασσή, γεννήθηκαν επάνω στα γόνατα του Ιωσήφ.",
  "24": "ΚΑΙ ο Ιωσήφ είπε στους αδελφούς του: Εγώ πεθαίνω· και ο Θεός θα σας επισκεφθεί εξάπαντος, και θα σας ανεβάσει από αυτή τη γη, στη γη που με όρκο υποσχέθηκε στον Αβραάμ, στον Ισαάκ και στον Ιακώβ.",
  "25": "Και ο Ιωσήφ όρκισε τους γιους Ισραήλ, λέγοντας: Ο Θεός εξάπαντος θα σας επισκεφθεί, και θα ανεβάσετε τα κόκαλά μου από εδώ.",
  "26": "Και ο Ιωσήφ πέθανε σε ηλικία 110 χρόνων· και τον βαλσάμωσαν· και τέθηκε σε φέρετρο στην Αίγυπτο."
}