{
  "1": "ΤΟ φίδι, μάλιστα, ήταν το φρονιμότερο από όλα τα ζώα τού χωραφιού, που έκανε ο Κύριος ο Θεός· και το φίδι είπε στη γυναίκα: Στ' αλήθεια, είπε ο Θεός: Μη φάτε από κάθε δέντρο τού παραδείσου;",
  "2": "Και η γυναίκα είπε στο φίδι: Από τον καρπό των δέντρων τού παραδείσου μπορούμε να φάμε·",
  "3": "από τον καρπό, όμως, του δέντρου, που είναι στο μέσον του παραδείσου, ο Θεός είπε: Μη φάτε απ' αυτόν, μήτε να τον αγγίξετε, για να μη πεθάνετε.",
  "4": "Και το φίδι είπε στη γυναίκα: Σίγουρα δεν θα πεθάνετε,",
  "5": "αλλ' ο Θεός ξέρει ότι την ίδια ημέρα που θα φάτε απ' αυτόν, τα μάτια σας θα ανοιχτούν, και θα είστε σαν θεοί, γνωρίζοντας το καλό και το κακό.",
  "6": "Και η γυναίκα είδε ότι το δέντρο ήταν καλό για τροφή, και ότι ήταν αρεστό στα μάτια, και το δέντρο ήταν επιθυμητό στο να δίνει γνώση· και αφού πήρε από τον καρπό του, έφαγε· και έδωσε και στον άνδρα της μαζί της, κι αυτός έφαγε.",
  "7": "Κι ανοίχτηκαν τα μάτια και των δύο και γνώρισαν ότι ήσαν γυμνοί· και αφού έρραψαν φύλλα συκιάς, έφτιαξαν για τον εαυτό τους περιζώματα.",
  "8": "Και άκουσαν τη φωνή τού Κυρίου τού Θεού, να περπατάει στον παράδεισο προς το δειλινό· και ο Αδάμ και η γυναίκα του κρύφτηκαν από το πρόσωπο του Κυρίου τού Θεού, ανάμεσα στα δέντρα τού παραδείσου.",
  "9": "Και ο Κύριος ο Θεός κάλεσε τον Αδάμ, και του είπε: Πού είσαι;",
  "10": "Κι εκείνος είπε: Άκουσα τη φωνή σου στον παράδεισο, και φοβήθηκα, επειδή είμαι γυμνός· και κρύφτηκα.",
  "11": "Και ο Θεός τού είπε: Ποιος σου φανέρωσε ότι είσαι γυμνός; Μήπως έφαγες από το δέντρο, από το οποίο σε πρόσταξα να μη φας;",
  "12": "Και ο Αδάμ είπε: Η γυναίκα που μου έδωσες για να είναι μαζί μου, αυτή μου έδωσε από το δέντρο και έφαγα.",
  "13": "Και ο Κύριος ο Θεός είπε στη γυναίκα: Τι είναι τούτο που έκανες; Και η γυναίκα είπε: Το φίδι με εξαπάτησε, και έφαγα.",
  "14": "Και ο Κύριος ο Θεός είπε στο φίδι: Επειδή έκανες τούτο, επικατάρατο να είσαι ανάμεσα σε όλα τα κτήνη, και όλα τα ζώα τού χωραφιού· επάνω στην κοιλιά σου θα περπατάς, και θα τρως χώμα, όλες τις ημέρες τής ζωής σου·",
  "15": "και θα στήσω έχθρα ανάμεσα σε σένα και στη γυναίκα, κι ανάμεσα στο σπέρμα σου και στο σπέρμα της· αυτό θα σου συντρίψει το κεφάλι, κι εσύ θα του λογχίσεις τη φτέρνα του.",
  "16": "Και στη γυναίκα είπε: Θα υπερπληθύνω τις λύπες σου και τους πόνους της κυοφορίας σου· με λύπες θα γεννάς παιδιά· και στον άνδρα σου θα είναι η επιθυμία σου, κι αυτός θα σε εξουσιάζει.",
  "17": "Και στον Αδάμ είπε: Επειδή υπάκουσες στον λόγο τής γυναίκας σου, και έφαγες από το δέντρο, από το οποίο σε είχα προστάξει λέγοντας: Μη φας απ' αυτό, καταραμένη να είναι η γη εξαιτίας σου· με λύπες θα τρως τους καρπούς της όλες τις ημέρες τής ζωής σου·",
  "18": "αγκάθια δε και τριβόλια θα βλαστάνει σε σένα· και θα τρως το χορτάρι τού χωραφιού·",
  "19": "με τον ιδρώτα του προσώπου σου θα τρως το ψωμί σου, μέχρις ότου επιστρέψεις στη γη, από την οποία πάρθηκες· επειδή, γη είσαι και σε γη θα επιστρέψεις.",
  "20": "Και ο Αδάμ αποκάλεσε το όνομα της γυναίκας του Εύα· επειδή, αυτή ήταν η μητέρα όλων των ζωντανών ανθρώπων.",
  "21": "Και ο Κύριος ο Θεός έκανε στον Αδάμ και στη γυναίκα του δερμάτινους χιτώνες, και τους έντυσε.",
  "22": "Και ο Κύριος ο Θεός είπε: Δέστε, ο Αδάμ έγινε σαν ένας από μας, στο να γνωρίζει το καλό και το κακό· και τώρα μήπως απλώσει το χέρι του και πάρει από το δέντρο τής ζωής και φάει, και ζήσει αιώνια·",
  "23": "γι' αυτό, ο Κύριος ο Θεός τον έβγαλε έξω από τον παράδεισο της Εδέμ, για να εργάζεται τη γη από την οποία πάρθηκε.",
  "24": "Και έδιωξε τον Αδάμ· και στα ανατολικά τού παραδείσου της Εδέμ έβαλε τα Χερουβείμ, και τη ρομφαία τη φλόγινη, την περιστρεφόμενη, για να φυλάττουν τον δρόμο τού δέντρου τής ζωής."
}