{
  "1": "ΚΑΙ ύστερα από τα πράγματα αυτά, ο οινοχόος τού βασιλιά τής Αιγύπτου, και ο αρτοποιός, αμάρτησαν στον κύριό τους τον βασιλιά τής Αιγύπτου.",
  "2": "Και ο Φαραώ οργίστηκε εναντίον των δύο αυλικών του, εναντίον του αρχιοινοχόου, και εναντίον του αρχισιτοποιού.",
  "3": "Και τους έβαλε σε φύλαξη, στο σπίτι τού άρχοντα των σωματοφυλάκων, στην οχυρωμένη φυλακή, στον τόπο όπου ήταν φυλακισμένος ο Ιωσήφ.",
  "4": "Και ο άρχοντας των σωματοφυλάκων τούς εμπιστεύθηκε στον Ιωσήφ, κι αυτός τους υπηρετούσε· και ήσαν για κάμποσο καιρό στη φυλακή.",
  "5": "Και ο οινοχόος και ο αρτοποιός τού βασιλιά της Αιγύπτου, που ήσαν φυλακισμένοι στην οχυρωμένη φυλακή, ονειρεύτηκαν και οι δύο ένα όνειρο, ο κάθε ένας το όνειρό του την ίδια νύχτα· ο κάθε ένας με την εξήγηση του ονείρου του.",
  "6": "Και ο Ιωσήφ μπαίνοντας μέσα προς αυτούς το πρωί, τους είδε· και να, ήσαν ταραγμένοι.",
  "7": "Και ρώτησε τους αυλικούς τού Φαραώ, που ήσαν μαζί του στη φυλακή, στο σπίτι τού κυρίου του, λέγοντας: Γιατί είναι σήμερα σκυθρωπά τα πρόσωπά σας;",
  "8": "Κι εκείνοι του είπαν: Ονειρευτήκαμε ένα όνειρο, και δεν υπάρχει κανένας που να το εξηγήσει. Και ο Ιωσήφ είπε σ' αυτούς: Οι εξηγήσεις δεν ανήκουν στον Θεό; Διηγηθείτε μου, παρακαλώ.",
  "9": "Και ο αρχιοινοχόος διηγήθηκε το όνειρό του στον Ιωσήφ, και του είπε: Είδα στο όνειρό μου, και να, μια άμπελος μπροστά μου·",
  "10": "και στην άμπελο ήσαν τρεις κλάδοι, και φαινόταν σαν να βλαστάνει, και τα άνθη της άνοιξαν, και τα τσαμπιά τού σταφυλιού ωρίμασαν·",
  "11": "και το ποτήρι τού Φαραώ ήταν στο χέρι μου· και πήρα τα σταφύλια, και τα συμπίεσα στο ποτήρι τού Φαραώ, και έδωσα το ποτήρι στο χέρι τού Φαραώ.",
  "12": "Και ο Ιωσήφ είπε σ' αυτόν: Αυτή είναι η εξήγησή του· οι τρεις κλάδοι είναι τρεις ημέρες·",
  "13": "ύστερα από τρεις ημέρες ο Φαραώ θα υψώσει το κεφάλι σου, και θα σε αποκαταστήσει στο υπούργημά σου· και θα δώσεις το ποτήρι τού Φαραώ στο χέρι του σύμφωνα με την προηγούμενη συνήθεια, όταν ήσουν οινοχόος του·",
  "14": "αλλά, θυμήσου με, όταν σου γίνει το καλό· και κάνε, παρακαλώ, έλεος σε μένα, και ανέφερε για μένα στον Φαραώ, και βγάλεμε από τούτο το οίκημα·",
  "15": "επειδή, στ' αλήθεια κλέφτηκα από τη γη των Εβραίων· κι εδώ πάλι δεν έκανα τίποτε, ώστε να με βάλουν σε τούτο τον λάκκο.",
  "16": "Και βλέποντας ο αρχισιτοποιός ότι η εξήγηση ήταν καλή, είπε στον Ιωσήφ: Κι εγώ είδα στο όνειρό μου, και να, τρία άσπρα πανέρια επάνω στο κεφάλι μου·",
  "17": "και μέσα στο πανέρι που ήταν επάνω-επάνω, ήσαν από όλα τα φαγητά τού Φαραώ, της τέχνης τού αρτοποιού· και τα πουλιά τα έτρωγαν από το πανέρι, από επάνω από το κεφάλι μου.",
  "18": "Και αποκρινόμενος ο Ιωσήφ, είπε: Αυτή είναι η εξήγησή του· τα τρία πανέρια είναι τρεις ημέρες·",
  "19": "μετά από τρεις ημέρες, ο Φαραώ θα υψώσει το κεφάλι σου επάνω από σένα, και θα σε κρεμάσει σε ξύλο, και τα πουλιά θα φάνε τη σάρκα σου από επάνω σου.",
  "20": "Και την τρίτη ημέρα, την ημέρα των γενεθλίων τού Φαραώ, έκανε συμπόσιο σε όλους τους δούλους του· και ύψωσε το κεφάλι τού αρχιοινοχόου και το κεφάλι τού αρχισιτοποιού ανάμεσα στους δούλους του.",
  "21": "Και τον μεν αρχιοινοχόο τον αποκατέστησε στην οινοχοϊα του, και έδωσε το ποτήρι στο χέρι τού Φαραώ·",
  "22": "ενώ τον αρχισιτοποιό τον κρέμασε· καθώς ο Ιωσήφ είχε εξηγήσει σ' αυτούς.",
  "23": "Ο αρχιοινοχόος, όμως, δεν θυμήθηκε τον Ιωσήφ, αλλά τον λησμόνησε."
}