{
  "1": "ΚΑΙ ο Κύριος είπε στον Άβραμ: Βγες έξω από τη γη σου, και από τη συγγένειά σου, και από την οικογένεια του πατέρα σου, στη γη που θα σου δείξω·",
  "2": "και θα σε κάνω να γίνεις ένα μεγάλο έθνος· και θα σε ευλογήσω, και θα μεγαλύνω το όνομά σου· και θα είσαι για ευλογία·",
  "3": "και θα ευλογήσω εκείνους που σε ευλογούν, και θα καταραστώ εκείνους που σε καταριούνται· και μέσα από σένα θα ευλογηθούν όλες οι φυλές τής γης.",
  "4": "Και ο Άβραμ πήγε, καθώς του είπε ο Κύριος· και μαζί του πήγε και ο Λωτ· και ο Άβραμ ήταν ηλικίας 75 χρόνων, όταν βγήκε από τη Χαρράν.",
  "5": "Και ο Άβραμ πήρε τη Σάρα, τη γυναίκα του, και τον γιο τού αδελφού του, τον Λωτ, και όλα τα υπάρχοντά τους, όσα είχαν αποκτήσει, και τους ανθρώπους που είχαν αποκτήσει στη Χαρράν, και βγήκαν για να πάνε στη γη Χαναάν· και ήρθαν στη γη Χαναάν.",
  "6": "Και ο Άβραμ διαπέρασε εκείνη τη γη μέχρι τον τόπο Συχέμ, μέχρι τη βελανιδιά Μορέχ· και οι Χαναναίοι κατοικούσαν τότε σ' αυτή τη γη.",
  "7": "Και ο Κύριος φάνηκε στον Άβραμ, και του είπε: Στο σπέρμα σου θα δώσω αυτή τη γη. Και έκτισε εκεί θυσιαστήριο στον Κύριο, που φάνηκε σ' αυτόν.",
  "8": "Και από εκεί μετέβηκε στο βουνό, που είναι προς τα μεσημβρινά τής Βαιθήλ, και έστησε τη σκηνή του, έχοντας τη Βαιθήλ προς τα δυτικά, και τη Γαι προς τα ανατολικά· και έκτισε εκεί θυσιαστήριο στον Κύριο, και επικαλέστηκε το όνομα του Κυρίου.",
  "9": "Και ο Άβραμ μετασκήνωσε οδοιπορώντας και προχωρώντας προς τα μεσημβρινά.",
  "10": "Και έγινε πείνα σ' αυτή τη γη· και ο Άβραμ κατέβηκε στην Αίγυπτο για να παροικήσει εκεί· επειδή, η πείνα στη γη ήταν βαριά.",
  "11": "Και όταν πλησίαζε να μπει μέσα στην Αίγυπτο, είπε στη Σάρα, τη γυναίκα του: Δες, γνωρίζω ότι είσαι μια όμορφη γυναίκα·",
  "12": "θα συμβεί, λοιπόν, ώστε καθώς σε δουν οι Αιγύπτιοι θα πουν: Γυναίκα του είναι αυτή· και θα με φονεύσουν, εσένα όμως θα σε διαφυλάξουν ζωντανή·",
  "13": "πες, λοιπόν, ότι είσαι αδελφή μου, για να γίνει σε μένα καλό εξαιτίας σου, και να διαφυλαχθεί η ζωή μου, για χάρη σου.",
  "14": "ΚΑΙ όταν ο Άβραμ μπήκε μέσα στην Αίγυπτο, είδαν οι Αιγύπτιοι τη γυναίκα ότι ήταν υπερβολικά ωραία.",
  "15": "Και οι άρχοντες του Φαραώ την είδαν, και την επαίνεσαν στον Φαραώ· και πήραν τη γυναίκα στο σπίτι του Φαραώ.",
  "16": "Και μεταχειρίστηκαν τον Άβραμ καλά για χάρη της· και είχε πρόβατα, και βόδια, και γαϊδούρια, και δούλους, και δούλες, και θηλυκά γαϊδούρια και καμήλες.",
  "17": "Και ο Κύριος έρριξε στον Φαραώ και στην οικογένειά του μεγάλες πληγές εξαιτίας της Σάρας τής γυναίκας τού Άβραμ·",
  "18": "και ο Φαραώ κάλεσε τον Άβραμ, και του είπε: Τι είναι αυτό που μου έκανες; Γιατί δεν μου φανέρωσες ότι αυτή είναι γυναίκα σου;",
  "19": "Γιατί είπες: Αυτή είναι αδελφή μου; Και την πήρα στον εαυτό μου για γυναίκα· και τώρα, να η γυναίκα σου· παρ' την, και πήγαινε.",
  "20": "Και ο Φαραώ διόρισε ανθρώπους γι' αυτόν· και τον πρόπεμψαν με συνοδεία, και τη γυναίκα του, και όλα όσα είχε."
}