{
  "1": "ΚΑΙ ο Αδάμ γνώρισε τη γυναίκα του Εύα· κι εκείνη συνέλαβε, και γέννησε τον Κάιν· και είπε: Απέκτησα άνθρωπον με τη βοήθεια του Κυρίου.",
  "2": "Κι επιπλέον γέννησε τον αδελφό του τον Άβελ. Και ο Άβελ ήταν βοσκός προβάτων, ενώ ο Κάιν ήταν γεωργός.",
  "3": "Και ύστερα από ημέρες ο Κάιν πρόσφερε από τους καρπούς της γης προσφορά στον Κύριο.",
  "4": "Και ο Άβελ πρόσφερε κι αυτός από τα πρωτότοκα των προβάτων του, και από το πάχος τους. Και ο Κύριος κοίταξε με ευμένεια επάνω στον Άβελ, κι επάνω στην προσφορά του·",
  "5": "επάνω στον Κάιν, όμως, κι επάνω στην προσφορά του δεν κοίταξε. Και ο Κάιν αγανάκτησε πάρα πολύ, και κατσούφιασε το πρόσωπό του.",
  "6": "Και ο Κύριος είπε στον Κάιν: Γιατί αγανάκτησες; Και γιατί κατσούφιασε το πρόσωπό σου;",
  "7": "Αν εσύ ενεργείς σωστά, δεν θα είσαι ευπρόσδεκτος; Αν, όμως, δεν ενεργείς σωστά, στην πόρτα βρίσκεται η αμαρτία. Αλλά, σε σένα θα είναι η επιθυμία του, κι εσύ θα εξουσιάζεις επάνω του.",
  "8": "Και ο Κάιν είπε στον Άβελ τον αδελφό του: Πάμε στην πεδιάδα· κι ενώ ήσαν στην πεδιάδα, αφού ο Κάιν σηκώθηκε ενάντια στον αδελφό του, τον φόνευσε.",
  "9": "Και ο Κύριος είπε στον Κάιν: Πού είναι ο Άβελ, ο αδελφός σου; Κι εκείνος είπε: Δεν ξέρω· μήπως φύλακας του αδελφού μου είμαι εγώ;",
  "10": "Και ο Θεός είπε: Τι έκανες; Η φωνή του αίματος του αδελφού σου βοά σε μένα από τη γη·",
  "11": "και, τώρα, επικατάρατος να είσαι από τη γη, που άνοιξε το στόμα της για να δεχθεί το αίμα του αδελφού σου από το χέρι σου·",
  "12": "όταν εργάζεσαι τη γη, στο εξής δεν θα σου δίνει τον καρπό της· περιφερόμενος και φυγάδας θα είσαι επάνω στη γη.",
  "13": "Και ο Κάιν είπε στον Κύριο: Η αμαρτία μου είναι μεγαλύτερη από ό,τι να συγχωρεθεί·",
  "14": "δες, εσύ με καταδιώκεις σήμερα από το πρόσωπο της γης, και από το πρόσωπό σου θα κρυφτώ, και θα είμαι περιφερόμενος και φυγάδας επάνω στη γη· και οποιοσδήποτε με βρει, θα με φονεύσει.",
  "15": "Και ο Κύριος είπε σ' αυτόν: Γι' αυτό, οποιοσδήποτε φονεύσει τον Κάιν θα τιμωρηθεί επταπλάσια. Και ο Κύριος έβαλε ένα σημάδι στον Κάιν, για να μη τον φονεύσει οποιοσδήποτε τον βρει.",
  "16": "Και ο Κάιν βγήκε έξω από το πρόσωπο του Κυρίου, και κατοίκησε στη γη Νωδ, προς τα ανατολικά της Εδέμ.",
  "17": "Και ο Κάιν γνώρισε τη γυναίκα του, κι εκείνη συνέλαβε, και γέννησε τον Ενώχ· έκτιζε μάλιστα μια πόλη, και αποκάλεσε το όνομα της πόλης σύμφωνα με το όνομα του γιου του, Ενώχ.",
  "18": "Και στον Ενώχ γεννήθηκε ο Ιράδ· και ο Ιράδ γέννησε τον Μεχουϊαήλ· και ο Μεχουϊαήλ γέννησε τον Μεθουσαήλ· και ο Μεθουσαήλ γέννησε τον Λάμεχ.",
  "19": "Και ο Λάμεχ πήρε για τον εαυτό του δύο γυναίκες· το όνομα της μιας ήταν Αδά, και το όνομα της άλλης, Σιλλά.",
  "20": "Και η Αδά γέννησε τον Ιαβάλ· αυτός ήταν ο πατέρας εκείνων που κατοικούσαν σε σκηνές και έτρεφαν κτήνη.",
  "21": "Και το όνομα του αδελφού του ήταν Ιουβάλ· αυτός ήταν πατέρας όλων εκείνων που έπαιζαν κιθάρα και αυλό.",
  "22": "Η Σιλλά δε κι αυτή γέννησε τον Θουβάλ-κάιν· που ήταν τεχνίτης χαλκού, κάθε εργαλείου από χαλκό και σίδερο· και αδελφή τού Θουβάλ-κάιν ήταν η Νααμά.",
  "23": "Και ο Λάμεχ είπε στις γυναίκες του: Αδά και Σιλλά, ακούστε τη φωνή μου· γυναίκες τού Λάμεχ, ακροαστείτε τα λόγια μου· επειδή, σε πληγή μου σκότωσα έναν άνδρα· και σε μάστιγά μου έναν νέο άνθρωπο.",
  "24": "Επειδή, ο μεν Κάιν θα λάβει επταπλάσια εκδίκηση· ο Λάμεχ, όμως, 70 φορές επτά.",
  "25": "Και ο Αδάμ γνώρισε ξανά τη γυναίκα του, και γέννησε γιο, και αποκάλεσε το όνομά του Σηθ, λέγοντας ότι ο Θεός μού έδωσε ένα άλλο σπέρμα αντί του Άβελ, τον οποίο φόνευσε ο Κάιν.",
  "26": "Και στον Σηθ, παρόμοια, γεννήθηκε γιος· και αποκάλεσε το όνομά του Ενώς. Τότε έγινε αρχή να ονομάζονται με το όνομα του Κυρίου."
}