{
  "1": "ΚΑΙ ο Θεός είπε στον Ιακώβ: Αφού σηκωθείς, ανέβα στη Βαιθήλ, και κατοίκησε εκεί· και κάνε εκεί θυσιαστήριο στον Θεό, ο οποίος φάνηκε σε σένα όταν έφευγες από το πρόσωπο του Ησαύ, του αδελφού σου.",
  "2": "Και ο Ιακώβ είπε στην οικογένειά του, και σε όλους εκείνους που είχε μαζί του: Βγάλτε τους ξένους θεούς, όσους έχετε μεταξύ σας, και καθαριστείτε, κι αλλάξτε τα ενδύματά σας·",
  "3": "και αφού σηκωθείτε, ας ανέβουμε στη Βαιθήλ· κι εκεί θα κάνω θυσιαστήριο στον Θεό, που με εισάκουσε την ημέρα τής θλίψης μου, και ήταν μαζί μου στον δρόμο, στον οποίο πορευόμουν.",
  "4": "Και έδωσαν στον Ιακώβ όλους τους ξένους θεούς, όσοι ήσαν στα χέρια τους, και τα σκουλαρίκια, που ήσαν στ' αυτιά τους· και ο Ιακώβ τα έκρυψε κάτω από τη βελανιδιά, που είναι στη Συχέμ.",
  "5": "Ύστερα απ' αυτά, αναχώρησαν, και τρόμος τού Θεού έπεσε επάνω στις πόλεις, που ήσαν ολόγυρά τους· και δεν καταδίωξαν καταπίσω των γιων τού Ιακώβ.",
  "6": "Και ο Ιακώβ ήρθε στη Λουζ, που είναι στη γη Χαναάν, η οποία είναι η Βαιθήλ, αυτός και ολόκληρος ο λαός που ήταν μαζί του.",
  "7": "Και οικοδόμησε εκεί ένα θυσιαστήριο, και αποκάλεσε το όνομα του τόπου Ελ-βαιθήλ· επειδή, εκεί φανερώθηκε σ' αυτόν ο Θεός, όταν έφευγε από το πρόσωπο του αδελφού του.",
  "8": "Και η Δεβόρρα, η τροφός τής Ρεβέκκας, πέθανε και τάφηκε παρακάτω από τη Βαιθήλ, κάτω από τη βελανιδιά· και ονομάστηκε η βελανιδιά Αλλόν-βακούθ.",
  "9": "Και ο Θεός φάνηκε ξανά στον Ιακώβ, αφού επέστρεψε από την Παδάν-αράμ, και τον ευλόγησε.",
  "10": "Και ο Θεός τού είπε: Το όνομά σου είναι Ιακώβ· δεν θα ονομάζεσαι πλέον Ιακώβ, αλλά Ισραήλ θα είναι το όνομά σου· και αποκάλεσε το όνομά του Ισραήλ.",
  "11": "Και ο Θεός τού είπε: Εγώ είμαι ο Θεός ο Παντοκράτορας· να αυξάνεις και να πληθαίνεις· από σένα θα γίνουν έθνος, και πλήθος εθνών, και βασιλιάδες θα βγουν από την οσφύ σου·",
  "12": "και τη γη, την οποία έδωσα στον Αβραάμ και στον Ισαάκ, σε σένα θα τη δώσω· και στο σπέρμα σου ύστερα από σένα θα δώσω αυτή τη γη.",
  "13": "Και ο Θεός ανέβηκε απ' αυτόν, από τον τόπο όπου μίλησε μαζί του.",
  "14": "Και ο Ιακώβ έστησε μια στήλη στον τόπο όπου μίλησε μαζί του· μια πέτρινη στήλη· και έκανε επάνω της σπονδή, και έχυσε επάνω της λάδι.",
  "15": "Και ο Ιακώβ αποκάλεσε το όνομα του τόπου, όπου ο Θεός μίλησε μαζί του: Βαιθήλ.",
  "16": "ΥΣΤΕΡΑ απ' αυτά αναχώρησε από τη Βαιθήλ· κι ενώ απέμενε λίγο διάστημα για να φτάσουν στην Εφραθά, η Ραχήλ γέννησε, και υπέφερε μεγάλον αγώνα στη γέννα της.",
  "17": "Κι ενώ βρισκόταν στον σκληρό αγώνα της γέννας, η μαμή τής είπε: Μη φοβάσαι, επειδή κι αυτός σού είναι γιος·",
  "18": "κι ενώ παρέδινε την ψυχή (επειδή, πέθανε), αποκάλεσε το όνομά του Βεν-ονί· και ο πατέρας του τον αποκάλεσε Βενιαμίν.",
  "19": "Και η Ραχήλ πέθανε, και τάφηκε στον δρόμο τής Εφραθά, που είναι η Βηθλεέμ.",
  "20": "Και ο Ιακώβ έστησε μια στήλη επάνω στον τάφο της· αυτή είναι η στήλη τού τάφου τής Ραχήλ μέχρι σήμερα.",
  "21": "Και αφού ο Ισραήλ σηκώθηκε, έστησε τη σκηνή του πέρα από το Μιγδώλ-ερέ.",
  "22": "Και όταν ο Ισραήλ κατοικούσε στη γη εκείνη, ο Ρουβήν πήγε και κοιμήθηκε με τη Βαλλά, την παλλακή τού πατέρα του· κι αυτό, το άκουσε ο Ισραήλ. ΚΑΙ οι γιοι τού Ιακώβ ήσαν 12·",
  "23": "οι γιοι τής Λείας, ο Ρουβήν, ο πρωτότοκος του Ιακώβ, και ο Συμεών, και ο Λευί, και ο Ιούδας, και ο Ισσάχαρ, και ο Ζαβουλών·",
  "24": "οι γιοι τής Ραχήλ, ο Ιωσήφ, και ο Βενιαμίν·",
  "25": "και οι γιοι τής Βαλλάς, της υπηρέτριας της Ραχήλ, ο Δαν, και ο Νεφθαλί·",
  "26": "και οι γιοι τής Ζελφάς, της υπηρέτριας της Λείας, ο Γαδ, και ο Ασήρ· αυτοί είναι οι γιοι τού Ιακώβ, που γεννήθηκαν σ' αυτόν στην Παδάν-αράμ.",
  "27": "ΚΑΙ ο Ιακώβ ήρθε στον Ισαάκ τον πατέρα του στη Μαμβρή, στην Κιριάθ-αρβά, που είναι η Χεβρών, όπου είχαν παροικήσει ο Αβραάμ και ο Ισαάκ.",
  "28": "Και οι ημέρες τού Ισαάκ ήσαν 180 χρόνια.",
  "29": "Και αφού ο Ισαάκ εξέπνευσε, πέθανε, και προστέθηκε στον λαό του, γέροντας και πήρης ημερών· και τον έθαψαν ο Ησαύ και ο Ιακώβ, οι γιοι του."
}