{
  "1": "ΚΑΙ η πείνα βάραινε στη γη.",
  "2": "Και αφού τέλειωσαν τρώγοντας το σιτάρι που είχαν φέρει από την Αίγυπτο, ο πατέρας τους είπε σ' αυτούς: Πηγαίνετε ξανά, αγοράστε μας λίγες τροφές.",
  "3": "Και ο Ιούδας τού είπε, λέγοντας: Έντονα διαμαρτυρήθηκε σε μας ο άνθρωπος, λέγοντας: Δεν θα δείτε το πρόσωπό μου, αν δεν είναι μαζί σας ο αδελφός σας.",
  "4": "Αν, λοιπόν, αποστείλεις μαζί μας τον αδελφό μας, θα κατέβουμε, και θα σου αγοράσουμε τροφές·",
  "5": "αλλά, αν δεν τον αποστείλεις, δεν θα κατέβουμε, επειδή ο άνθρωπος μας είπε: Δεν θα δείτε το πρόσωπό μου, αν ο αδελφός σας δεν είναι μαζί σας.",
  "6": "Και ο Ισραήλ είπε: Γιατί με κακοποιήσατε, φανερώνοντας στον άνθρωποότι έχετε και άλλον αδελφό;",
  "7": "Κι εκείνοι είπαν: Ο άνθρωπος μας ρώτησε ακριβώς για μας, και για τη συγγένειά μας, λέγοντας: Ο πατέρας σας ζει ακόμα; Έχετε άλλον αδελφό; Και του αποκριθήκαμε σύμφωνα με την ερώτηση αυτή· μπορούσαμε να ξέρουμε ότι θα μας έλεγε: Φέρτε τον αδελφό σας;",
  "8": "Και ο Ιούδας είπε στον Ισραήλ τον πατέρα του: Στείλε το παιδί μαζί μου, και αφού σηκωθούμε ας πάμε, για να ζήσουμε, και να μη πεθάνουμε, εμείς, εσύ, και οι οικογένειές μας·",
  "9": "εγώ εγγυώμαι γι' αυτόν· από το χέρι μου να τον ζητήσεις· αν δεν τον φέρω σε σένα, και δεν τον στήσω μπροστά σου, τότε να είμαι παντοτινά υπεύθυνος σε σένα·",
  "10": "επειδή, αν δεν χρονοτριβούσαμε, σίγουρα αυτή θα ήταν η δεύτερη φορά μέχρι τώρα που θα επιστρέφαμε.",
  "11": "Και ο Ισραήλ, ο πατέρας τους, είπε σ' αυτούς: Αν έτσι πρέπει να γίνει, κάντε το, λοιπόν· πάρτε στα σκεύη σας από τους καλύτερους καρπούς τής γης, και φέρτε στον άνθρωπο δώρα, λίγο βάλσαμο, και λίγο μέλι, αρώματα, και μύρο, φυστίκια, και αμύγδαλα·",
  "12": "και πάρτε διπλάσιο ασήμι στα χέρια σας· και το ασήμι εκείνο που σας επιστράφηκε στο στόμιο των σακιών σας, φέρτε το πάλι στα χέρια σας· ίσως, έγινε κατά λάθος·",
  "13": "και πάρτε τον αδελφό σας, και αφού σηκωθείτε, επιστρέψτε στον άνθρωπο·",
  "14": "και ο Θεός, ο Παντοδύναμος, να σας δώσει χάρη μπροστά στον άνθρωπο, για να αποστείλει μαζί σας τον άλλο σας αδελφό και τον Βενιαμίν· κι εγώ, αν είναι να ατεκνωθώ, ας ατεκνωθώ.",
  "15": "ΚΑΙ οι άνθρωποι, παίρνοντας αυτά τα δώρα, πήραν και διπλάσιο ασήμι στα χέρια τους, και τον Βενιαμίν· και αφού σηκώθηκαν, κατέβηκαν στην Αίγυπτο, και παραστάθηκαν μπροστά στον Ιωσήφ.",
  "16": "Και όταν ο Ιωσήφ είδε τον Βενιαμίν μαζί τους, είπε στον επιστάτη τού σπιτιού: Φέρε τους ανθρώπους στο σπίτι, και σφάξε ένα σφαχτό, και ετοίμασε, επειδή μαζί μου θα φάνε οι άνθρωποι το μεσημέρι.",
  "17": "Και ο άνθρωπος έκανε όπως του είπε ο Ιωσήφ· και ο άνθρωπος έφερε τους ανθρώπους μέσα στο σπίτι τού Ιωσήφ.",
  "18": "Και οι άνθρωποι φοβήθηκαν, επειδή φέρθηκαν μέσα στο σπίτι τού Ιωσήφ· και είπαν: Για το ασήμι, που επιστράφηκε στα σακιά μας την πρώτη φορά, μας φέρνουν μέσα, για να βρει αφορμή εναντίον μας, και να ριχτεί επάνω μας, και να πάρει εμάς για δούλους, και τα γ",
  "19": "Και αφού πλησίασαν τον άνθρωπο, τον επιστάτη τού σπιτιού τού Ιωσήφ, μίλησαν σ' αυτόν στην πύλη τού σπιτιού.",
  "20": "Και είπαν: Παρακαλούμε, κύριε· κατεβήκαμε την πρώτη φορά για να αγοράσουμε τροφές·",
  "21": "και όταν ήρθαμε στο κατάλυμα, ανοίξαμε τα σακιά μας, και να, του καθενός το ασήμι ήταν στο στόμιο του σακιού του, το ασήμι μας σωστό· γι' αυτό, το φέραμε πίσω στα χέρια μας·",
  "22": "φέραμε και άλλο ασήμι στα χέρια μας, για να αγοράσουμε τροφές· δεν ξέρουμε ποιος έβαλε το ασήμι μας στα σακιά μας.",
  "23": "Κι εκείνος είπε: Ειρήνη σε σας· μη φοβάστε· ο Θεός σας, και ο Θεός του πατέρα σας, σας έδωσε θησαυρό στα σακιά σας· το ασήμι σας ήρθε σε μένα. Και τους έδωσε τον Συμεών.",
  "24": "Και ο άνθρωπος έφερε τους ανθρώπους μέσα στο σπίτι τού Ιωσήφ, και τους έδωσε νερό, και ένιψαν τα πόδια τους· και έδωσε τροφή στα γαϊδούρια τους.",
  "25": "Κι εκείνοι ετοίμασαν τα δώρα, μέχρις ότου έρθει ο Ιωσήφ το μεσημέρι· επειδή, άκουσαν ότι εκεί πρόκειται να φάνε ψωμί.",
  "26": "Και όταν ο Ιωσήφ ήρθε στο σπίτι, του πρόσφεραν τα δώρα, που είχαν στα χέρια τους, μέσα στο σπίτι· και τον προσκύνησαν μέχρις εδάφους.",
  "27": "Και τους ρώτησε για την υγεία τους· και είπε: Υγιαίνει ο πατέρας σας, ο γέροντας, για τον οποίο μου είπατε; Ζει ακόμα;",
  "28": "Κι εκείνοι είπαν: Υγιαίνει ο δούλος σου ο πατέρας μας· ακόμα ζει. Και αφού έσκυψαν προσκύνησαν.",
  "29": "Και σηκώνοντας τα μάτια του, είδε τον Βενιαμίν τον αδελφό του, τον ομομήτριο, και είπε: Αυτός είναι ο αδελφός σας ο νεότερος, για τον οποίο μου είχατε πει; Και είπε: Ο Θεός να σε ελεήσει, παιδί μου.",
  "30": "Και ο Ιωσήφ βιάστηκε να αποσυρθεί· επειδή, τον συντάραξαν τα σπλάχνα του για τον αδελφό του· και ζητούσε τόπο για να κλάψει· και μπαίνοντας στο ταμείο, έκλαψε εκεί.",
  "31": "Έπειτα, αφού ένιψε το πρόσωπό του, βγήκε, και συγκρατώντας τον εαυτό του, είπε: Βάλτε ψωμί.",
  "32": "Και έβαλε χωριστά γι' αυτόν και χωριστά για εκείνους, και για τους Αιγυπτίους, που συνέτρωγαν μαζί του, χωριστά· επειδή, οι Αιγύπτιοι δεν μπορούσαν να φάνε ψωμί μαζί με τους Εβραίους, επειδή, αυτό είναι βδέλυγμα στους Αιγυπτίους.",
  "33": "Κάθησαν, λοιπόν, μπροστά του, ο πρωτότοκος σύμφωνα με την πρωτοτοκία του, και ο νεότερος σύμφωνα με τη νεότητά του· και θαύμαζαν οι άνθρωποι μεταξύ τους.",
  "34": "Και παίρνοντας από μπροστά του μερίδια έστειλε σ' αυτούς· το μερίδιο, όμως, του Βενιαμίν ήταν πενταπλάσια μεγαλύτερο από τον καθένα απ' αυτούς. Και ήπιαν και ευφράνθηκαν μαζί του."
}