{
  "1": "ΚΑΙ οι δύο άγγελοι ήρθαν το δειλινό στα Σόδομα· και ο Λωτ καθόταν δίπλα στην πύλη των Σοδόμων· ο δε Λωτ, βλέποντάς τους, σηκώθηκε σε συνάντησή τους, και προσκύνησε με το πρόσωπό του μέχρι το έδαφος·",
  "2": "και είπε: Να, κύριοί μου, στραφείτε, παρακαλώ, στο σπίτι τού δούλου σας, και διανυχτερεύστε, και πλύντε τα πόδια σας· και αφού σηκωθείτε το πρωί, θα πάτε στον δρόμο σας. Κι εκείνοι είπαν: Όχι, αλλά θα διανυχτερεύσουμε στην πλατεία.",
  "3": "Και αφού τους βίασε πολύ, στράφηκαν σ' αυτόν, και μπήκαν μέσα στο σπίτι του· και τους έκανε συμπόσιο, και έψησε άζυμα, και έφαγαν.",
  "4": "Και πριν κοιμηθούν, οι άνδρες τής πόλης, οι άνδρες των Σοδόμων, περικύκλωσαν το σπίτι, νέοι και γέροντες, ολόκληρος ο λαός μαζί, από παντού·",
  "5": "και έκραζαν στον Λωτ, και του έλεγαν: Πού είναι οι άνδρες, εκείνοι που μπήκαν μέσα σε σένα τη νύχτα; Βγάλ' τους έξω σε μας, για να τους γνωρίσουμε.",
  "6": "Και ο Λωτ βγήκε σ' αυτούς στο πρόθυρο, και έκλεισε πίσω του την πόρτα,",
  "7": "και είπε: Μη, αδελφοί μου, μη πράξετε ένα τέτοιο κακό·",
  "8": "δέστε, έχω δύο θυγατέρες, που δεν γνώρισαν άνδρα· να σας τις φέρω, λοιπόν, έξω· και κάντε σ' αυτές, όπως σας φανεί αρεστό· μόνον σ' αυτούς τους άνδρες να μη πράξετε τίποτε, επειδή για τούτο μπήκαν κάτω από τη σκιά τής στέγης μου.",
  "9": "Κι εκείνοι είπαν: Φύγε από εκεί. Και είπαν ακόμα: Αυτός ήρθε για να παροικήσει· θέλει να γίνει και κριτής; Τώρα θα κακοποιήσουμε μάλλον εσένα παρά εκείνους. Και βίαζαν υπερβολικά τον άνθρωπο, τον Λωτ, και πλησίασαν για να σπάσουν την πόρτα.",
  "10": "Κι απλώνοντας οι άνδρες τα χέρια τους, τράβηξαν τον Λωτ κοντά τους στο σπίτι, και έκλεισαν την πόρτα·",
  "11": "και τους ανθρώπους, εκείνους που ήσαν στην πόρτα τού σπιτιού, τους χτύπησαν με αορασία από τον μικρό μέχρι τον μεγάλο, ώστε απέκαναν να ζητούν την πόρτα.",
  "12": "Και οι άνδρες είπαν στον Λωτ: Έχεις εδώ κάποιον άλλον; Γαμπρό ή γιους ή θυγατέρες ή οποιονδήποτε άλλον έχεις στην πόλη, να τους βγάλεις έξω από τον τόπο·",
  "13": "επειδή, εμείς καταστρέφουμε τούτο τον τόπο, για τον λόγο ότι η κραυγή τους μεγάλωσε μπροστά στον Κύριο· και μας έστειλε ο Κύριος για να τον καταστρέψουμε.",
  "14": "Βγήκε, λοιπόν, ο Λωτ και μίλησε στους γαμπρούς του, εκείνους που επρόκειτο να πάρουν τις θυγατέρες του, και είπε: Σηκωθείτε, βγείτε έξω από τούτο τον τόπο· επειδή, ο Κύριος καταστρέφει την πόλη. Αλλά, φάνηκε στους γαμπρούς του σαν αστεϊζόμενος.",
  "15": "Και όταν έγινε αυγή, οι άγγελοι βίαζαν τον Λωτ, λέγοντας: Σήκω, πάρε τη γυναίκα σου, και τις δύο θυγατέρες σου, που βρίσκονται εδώ, για να μη καταστραφείς κι εσύ μαζί με την ανομία τής πόλης.",
  "16": "Και επειδή καθυστερούσε, πιάνοντας οι άνδρες το χέρι του, και το χέρι τής γυναίκας του, και τα χέρια των δύο θυγατέρων του (επειδή, ο Κύριος τον σπλαχνίστηκε), τον έβγαλαν και τον πήγαν έξω από την πόλη.",
  "17": "Και όταν τους έβγαλαν έξω, ο Κύριος είπε: Διάσωσε τη ζωή σου· μη περιβλέψεις πίσω σου, και μη σταθείς σε ολόκληρη την περίχωρο· διάσωσε τον εαυτό σου στο βουνό, για να μη καταστραφείς.",
  "18": "Και ο Λωτ τούς είπε: Μη, παρακαλώ, Κύριε·",
  "19": "δες, ο δούλος σου βρήκε χάρη μπροστά σου, και μεγάλυνες το έλεός σου, που έκανες σε μένα, φυλάττοντας τη ζωή μου· αλλ' εγώ δεν θα μπορέσω να διασωθώ στο βουνό, μήπως με προφτάσει το κακό, και πεθάνω·",
  "20": "δες, παρακαλώ, η πόλη αυτή είναι κοντά, ώστε να καταφύγω εκεί, και είναι μικρή· εκεί, παρακαλώ, να διασωθώ· δεν είναι μικρή; Και θα ζήσει η ψυχή μου.",
  "21": "Και ο Κύριος είπε σ' αυτόν: Να, σε εισάκουσα και σε τούτο το πράγμα, να μη καταστρέψω την πόλη, για την οποία μίλησες·",
  "22": "βιάσου να διασωθείς εκεί· επειδή, δεν θα μπορέσω να κάνω τίποτε, μέχρις ότου φτάσεις εκεί· γι' αυτό, αποκάλεσε το όνομα της πόλης, Σηγώρ.",
  "23": "Ο ήλιος ανέτειλε επάνω στη γη, όταν ο Λωτ μπήκε στη Σηγώρ.",
  "24": "Και έβρεξε ο Κύριος επάνω στα Σόδομα και τα Γόμορρα θειάφι και φωτιά από τον Κύριο του ουρανού·",
  "25": "και κατέστρεψε αυτές τις πόλεις, και όλα τα περίχωρα, και όλους τους κατοίκους των πόλεων, και τα φυτά τής γης.",
  "26": "Αλλ' η γυναίκα του, πίσω απ' αυτόν, καθώς κοίταξε ολόγυρα, έγινε στήλη από αλάτι.",
  "27": "Και ο Αβραάμ, καθώς σηκώθηκε ενωρίς το πρωί, ήρθε στον τόπο όπου είχε σταθεί μπροστά στον Κύριο·",
  "28": "και κοιτάζοντας επάνω στα Σόδομα και τα Γόμορρα, κι επάνω σε ολόκληρη τη γη τής περιχώρου, είδε, και να, καπνός ανέβαινε από τη γη, σαν καπνός από καμίνι.",
  "29": "Έτσι, λοιπόν, όταν ο Θεός κατέστρεψε τις πόλεις της περιχώρου, θυμήθηκε ο Θεός τον Αβραάμ, και εξαπέστειλε τον Λωτ από μέσα από την καταστροφή, όταν κατέστρεφε τις πόλεις, στις οποίες κατοικούσε ο Λωτ.",
  "30": "Και ο Λωτ ανέβηκε από τη Σηγώρ, και κατοίκησε στο βουνό, και μαζί του οι δύο θυγατέρες του, επειδή φοβήθηκε να κατοικήσει στη Σηγώρ· και κατοίκησε σε σπήλαιο, αυτός και οι δύο θυγατέρες του.",
  "31": "Και η μεγαλύτερη είπε στη νεότερη: Ο πατέρας μας είναι γέροντας, και άνθρωπος δεν υπάρχει επάνω στη γη για να μπει μέσα προς εμάς, σύμφωνα με τη συνήθεια ολόκληρης της γης·",
  "32": "έλα, ας ποτίσουμε τον πατέρα μας κρασί, και ας κοιμηθούμε μαζί του, και ας αναστήσουμε σπέρμα από τον πατέρα μας.",
  "33": "Πότισαν, λοιπόν, τον πατέρα τους κρασί κατά τη νύχτα εκείνη· και η μεγαλύτερη μπήκε μέσα, και κοιμήθηκε με τον πατέρα της· κι εκείνος δεν κατάλαβε ούτε πότε αυτή πλάγιασε, και πότε σηκώθηκε.",
  "34": "Και την επαύριο η μεγαλύτερη είπε στη νεότερη: Δες, εγώ κοιμήθηκα χθες τη νύχτα με τον πατέρα μας· ας τον ποτίσουμε κρασί και τούτη τη νύχτα, και μπαίνοντας μέσα εσύ, κοιμήσου μαζί του, και ας αναστήσουμε σπέρμα από τον πατέρα μας.",
  "35": "Πότισαν, λοιπόν, κι εκείνη τη νύχτα τον πατέρα τους κρασί, και αφού σηκώθηκε η νεότερη, κοιμήθηκε μαζί του· κι εκείνος δεν κατάλαβε ούτε πότε αυτή πλάγιασε, και πότε σηκώθηκε.",
  "36": "Και συνέλαβαν οι δύο θυγατέρες του Λωτ από τον πατέρα τους.",
  "37": "Και η μεγαλύτερη γέννησε γιο, και αποκάλεσε το όνομά του Μωάβ· αυτός είναι ο πατέρας των Μωαβιτών μέχρι σήμερα.",
  "38": "Αλλά και η νεότερη γέννησε γιο, και αποκάλεσε το όνομά του Βεν-αμμί· αυτός είναι ο πατέρας των Αμμωνιτών μέχρι σήμερα."
}