{
  "1": "ΚΑΙ ο Θεός ευλόγησε τον Νώε, και τους γιους του· και τους είπε: Αυξάνεστε και πληθύνεστε, και γεμίστε τη γη·",
  "2": "και ο φόβος σας, και ο τρόμος σας, θα είναι επάνω σε όλα τα ζώα τής γης, κι επάνω σε όλα τα πουλιά τού ουρανού, επάνω σε κάθε τι που σέρνεται επάνω στη γη, κι επάνω σε όλα τα ψάρια τής θάλασσας· στα χέρια σας δόθηκαν·",
  "3": "κάθε τι που κινείται, το οποίο ζει, θα είναι σε σας για τροφή· μέχρι το χλωρό χορτάρι, σας έδωσα τα πάντα·",
  "4": "κρέας, όμως, με τη ζωή του, με το αίμα του, δεν θα φάτε·",
  "5": "και θα εκζητήσω εξάπαντος το αίμα σας, το αίμα της ζωής σας· από το χέρι κάθε ζώου θα το εκζητήσω, και από το χέρι τού ανθρώπου· από το χέρι τού κάθε αδελφού θα εκζητήσω τη ζωή τού ανθρώπου·",
  "6": "όποιος χύσει αίμα ανθρώπου, από άνθρωπο θα χυθεί το αίμα του· επειδή, σύμφωνα με την εικόνα τού Θεού ο Θεός δημιούργησε τον άνθρωπο·",
  "7": "κι εσείς αυξάνεστε και πληθύνεστε, πολλαπλασιάζεστε επάνω στη γη, και πληθύνεστε επάνω σ' αυτή.",
  "8": "Και ο Θεός είπε στον Νώε, και στους γιους του μαζί του, λέγοντας:",
  "9": "Κι εγώ, δες, στήνω τη διαθήκη μου σε σας, και στο σπέρμα σας μετά από σας·",
  "10": "και σε κάθε έμψυχο ζώο, που είναι μαζί σας, από τα πουλιά, από τα κτήνη, και από όλα τα ζώα της γης, που είναι μαζί σας· από κάθε ένα που βγήκε από την κιβωτό, μέχρι κάθε ζώο της γης·",
  "11": "και στήνω τη διαθήκη μου σε σας· και στο εξής δεν θα εξολοθρευτεί καμιά σάρκα από τα νερά του κατακλυσμού· ούτε θα υπάρξει πλέον κατακλυσμός για να φθείρει τη γη.",
  "12": "Και ο Θεός είπε: Τούτο είναι το σημείο τής διαθήκης, που εγώ κάνω ανάμεσα σε μένα και σε σας και σε κάθε έμψυχο ζώο, που είναι μαζί σας, σε αιώνιες γενεές.",
  "13": "Βάζω το τόξο μου στο σύννεφο, και θα είναι σε σημείο διαθήκης ανάμεσα σε μένα και στη γη·",
  "14": "και όταν συγκεντρώσω σύννεφα επάνω στη γη, θα φανεί το τόξο στα σύννεφα·",
  "15": "και θα θυμηθώ τη διαθήκη μου, ανάμεσα σε μένα και σε σας, και σε κάθε έμψυχο ζώο από κάθε σάρκα· και τα νερά δεν θα είναι πλέον για κατακλυσμό για να εξαλείψουν κάθε σάρκα·",
  "16": "και το τόξο θα είναι στο σύννεφο· και θα το βλέπω, για να θυμάμαι την παντοτινή διαθήκη, τη διαθήκη ανάμεσα στον Θεό και σε κάθε έμψυχο ζώο από κάθε σάρκα, που υπάρχει επάνω στη γη.",
  "17": "Και ο Θεός είπε στον Νώε: Τούτο είναι το σημείο τής διαθήκης, που έστησα ανάμεσα σε μένα και σε κάθε σάρκα, που υπάρχει επάνω στη γη.",
  "18": "Και οι γιοι τού Νώε, που βγήκαν από την κιβωτό, ήσαν ο Σημ, και ο Χαμ, και ο Ιάφεθ. Και ο Χαμ ήταν ο πατέρας τού Χαναάν.",
  "19": "Αυτοί οι τρεις είναι οι γιοι τού Νώε, και απ' αυτούς διασκορπίστηκαν σε ολόκληρη τη γη.",
  "20": "Και ο Νώε άρχισε να είναι γεωργός, και φύτεψε ένα αμπέλι·",
  "21": "και ήπιε από το κρασί, και μέθυσε, και γυμνώθηκε μέσα στη σκηνή του.",
  "22": "Και ο Χαμ, ο πατέρας τού Χαναάν, είδε τη γύμνωση του πατέρα του· και το ανήγγειλε στους δύο αδελφούς του έξω.",
  "23": "Και παίρνοντας ο Σημ και ο Ιάφεθ το ένδυμα, το έβαλαν επάνω στις δύο πλάτες τους· και περπατώντας πισώπλατα, σκέπασαν τη γύμνωση του πατέρα τους· και τα πρόσωπά τους ήσαν προς τα πίσω και δεν είδαν τη γύμνωση του πατέρα τους.",
  "24": "Και όταν ο Νώε συνήλθε από το κρασί του, έμαθε όσα έκανε σ' αυτόν ο γιος του ο νεότερος.",
  "25": "Και είπε: Επικατάρατος ο Χαναάν· θα είναι δούλος των δούλων στους αδελφούς του.",
  "26": "Και είπε: Ευλογητός ο Κύριος ο Θεό τού Σημ· και ο Χαναάν θα είναι σ' αυτόν δούλος·",
  "27": "ο Θεός θα πλατύνει τον Ιάφεθ, και θα κατοικήσει στις σκηνές τού Σημ, και ο Χαναάν θα είναι σ' αυτόν δούλος.",
  "28": "Και ο Νώε έζησε μετά τον κατακλυσμό 350 χρόνια.",
  "29": "Και όλες οι ημέρες τού Νώε έγιναν 950 χρόνια· και πέθανε."
}