{"1": "<pb/>Noq k'ahchi' chi tiij i Esdras xuklik chuwach i rupaat i QaJaaw Dios, ruuk' oq'ik k'ahchi' rupahqaam kuyb'al ru mahk i tinamit. Eh xi ponik ruuk' i juntzuhb' chi aj Israel xkikotej riij, chi winaq chi ixoq, chi ha'lak'un, oq'ik inki a'n ruum i ruti'kiil kik'ux.", "2": "Eh re' i Secanías rak'uun i Jehiel, riih rumaam i Elam, je' wili i xuq'or reh i Esdras: Xti korik wo' hoq chi xoj mahkunik chuwach i qaDios, ruum re' hoj xqa'an kaxáro kuuk' ixoq kichalik pan tokoom tinamit. Atoob' ta je' re' i xqa'an koneeruyeew riib' chi neenqako'leej qiib' i hoj, hoj aj Israel.", "3": "Re' hoj naaqayejaam wach ruuk' i QaJaaw Dios chi naa qataq'aam taqe reje i qehk'een kichalik pan tokoom tinamit, je' wo' taqe i qak'uun qixq'uun wilik kuuk'. Reh chi neenb'aan inaq'or qeh i hat, inkiq'or i kiyohlinik reh i ruk'uhb'aal i Dios. Neeta naq imb'aan taqe i ruq'or i ruk'uhb'aal i Dios.", "4": "Je' re' noq wukteen johtoq i hat Esdras, ruum re' taqe i wili re' hat naa ab'aniik reh. Eh re' hoj wilkooj chi atoob'jiik, chakowej ak'ux chub'anariik, chatoq'aa' rub'aan, inki.", "5": "<pb/>Eh re' Esdras xwuktik johtoq, xuq'or keh i k'amal kib'eeh aj tiij, keh i aj Levíta, eh keh chu'nchel i aj Israel chi naa kiq'orom i xti korik chi naa kianam aha' wilik i xkiq'or. Eh re' keh xkiq'or wo' i xti korik chi naa kianam chu'nchel i xq'orarik.", "6": "Re' Esdras xelik reje chuwach i rupaat i Dios, xooj parupaat i Johanán rak'uun i Eliasib, re' ixrik'saj wii' i jinaj aq'ab' chi ma' rub'anam ta ruwa' ruhaa'. Ruum xiik' naah tz'irkiil wach ruum i mahk xkian i aj Israel i xi sutinik wo' chik cho Jerusaleem.", "7": "<pb/>Chi riij i re' xutaq'aaj ruq'orariik keh i aj Judá, je' wo' keh i aj Jerusaleem, chi naa kimolom kiib' pan tinamit Jerusaleem, re' taqe i xi sutinik wo' chik cho Jerusaleem.", "8": "Eh re' taqe i wilik kajaawriik, ruch'ihil taqe i k'amal kib'eeh i aj Judío, xkimol wach i tinamit. Awach i ma' xponik taj chuwach ixib' q'iij naa ruq'uchariik i chib'ih reh, eh naa rehtesjiik reje chi kixilak i aj Israel xi sutinik wo' chik cho Jerusaleem.", "9": "Eh paroox q'iij chu'nchel i winaq i aj Judá, taqe i aj Benjamín, xkimol kiib' Jerusaleem chupaam i juninaq rub'eeh i rub'eleej poh reh i haab' re' re'. Eh chi kunchelaal xkitzunaa' kiib' chupaam i tehlik wilik chucheel i rupaat i Dios, eh xakib'arb'otik chik ruum kiyo'jiik, ruum i naakik'ulum, eh ruum i jab' k'ahchi' kik'ulum.", "10": "Eh re' i Esdras k'amal kib'eeh aj tiij xpa'lojik johtoq je' wili xuq'or keh: <pb/>Re' taq i hat xat mahkunik taq ruum xa a'n taq kaxáro kuuk' ixoq kichalik pan tokoom tinamit. Je' re' noq xakoj taq ruman amahk i hat taq aj Israel.", "11": "Eh yu'naak cha pahqaaj taq kuyb'al amahk chuwach i QaJaaw Dios, ki Dios chaloq i qamaam qati't. Cha a'n taq iraaj i reh, chawesaj taq awiib' chi kixilak ma' kinimanik ta ree Dios, chach'aq taq awiib' kuuk' ixoq kichalik pan tokoom tinamit, inki.", "12": "<pb/>Eh chu'nchel i tinamit kimolom kiib' ar, xkik'er kichii' chuq'orariik chi je' wili: <pb/>Neen qa'an je' rukab' i xaq'or i hat.", "13": "Xa re' la' re' hoj xiik' naah qak'ihaal wilkooj ayu' rij paat chuwach i runimaal jab', ma' nee ta rub'an chi neenqayejaa' wach ayu' ruum ma' nee ta nkorjik wach ruuk' i jinaj q'iij, ni xata ruuk' i kiib' q'iij, ruum xiik' naah qak'ihaal xoj b'anik reh taqe mahk re' re'.", "14": "Noq inqaq'or i hoj chi nee naq i rub'an chi xa re' taqe i k'amal qab'eeh nee kikahnik ayu', re' keh neekiq'orik chiqiij. Eh awach taqe i kianam kaxáro kuuk' ixoq aj pan tokoom tinamit, neerub'an chi nee kichalik chupaam chik jino'q i q'iij neen q'orarik keh. Neekichalik i wilkeeb' chupaam i ju'jun chi tinamit kuch'ihil taqe i q'atal q'orik, kuch'ihil taqe i wilkeeb' chi taaq'anik chupaam i kitinamiit, reh chi nee nelik i rujosq'iil i QaJaaw Dios chi qanaah, inki taqe.", "15": "<pb/>Eh re' Jonatán i rak'uun i Asael, Jahazías rak'uun i Ticva, eh kiib' keh i aj Levíta, re' Mesulam, re' i Sabetai, ma' xuk'ul ta kik'ux i xkiq'or i tinamit, xa re' wo' re' ma' xuk'ul ta kik'ux.", "16": "Eh xb'aan wo' hoq i xkiq'or i tinamit. Re' i Esdras i k'amal kib'eeh aj tiij xusik' kiwach i winaq xtoob'inik keh. Re' taqe ink'amwik kib'eeh i ju'jun chi patineel, eh xiyuq'ub'jik ruuk' i kib'ihnaal chi kiju'junaal, pank'amb'al rub'eeh i ru lajeeb' poh reh i haab' re' re'. Re' keh xkisik' chi riij nik' wach noq wilkeeb' i tinamit.", "17": "Eh re' noq xuk'am rub'eeh i peet poh reh i haab' jinaj chik xkikohlaaj rusik'ariik chi riij awach taqe i winaq kianam kaxáro kuuk' ixoq kichalik pan tokoom tinamit.", "18": "<pb/>Re' taqe i k'amal kib'eeh aj tiij kianam kaxáro kuuk' ixoq kichalik pan tokoom tinamit re' taqe wili: <pb/>Re' taqe i riih rumaam i Jesúa, rak'uun i Josadac, eh chi kixilak taqe i ruchaaq' re' taqe wili: Re' i Maasías, re' i Eliezer, re' i Jarib, re' i Jeladias.", "19": "Re' keh xkiq'or i xti korik chi naa kich'aqam kiib' ruuk' i kehk'een. Eh jinaj imas tentzun xkiq'asaj chi kimayiij pahqb'al kuyb'al kimahk chi riij taqe mahk xkian re' re'.", "20": "<pb/>Eh chi kixilak taqe i riih rumaam i Imir, je' wili kib'ihnaal: Hanani, Zebadías.", "21": "<pb/>Eh chi kixilak i riih rumaam i Harim je' wili kib'ihnaal: Maasías, Elías, Semaías, Jehiel, re' Uzías.", "22": "<pb/>Eh chi kixilak i riih rumaam i Pasur je' wili kib'ihnaal: Elioenai, Maasías, Ismael, Natanael, Jozabad, Elasa.", "23": "<pb/>Eh chi kixilak i riih rumaam i Leví je' wili kib'ihnaal: Jozabad, Simei, Kelaia, (re' wo' Kelita) Petaías, Judá, Eliezer.", "24": "<pb/>Eh chi kixilak i aj tz'uyineel re' Eliasib. Eh chi kixilak taqe i kicha'jinik reh i ookb'al reh i rupaat i Dios je' wili kib'ihnaal: Salum, Telem, Uri.", "25": "<pb/>Eh chi kixilak taqe i aj Israel xkian keh i mahk, re' taqe riih rumaam i Paros je' wili kib'ihnaal: <pb/>Ramia, Jezaías, Malquías, Senaias.", "26": "<pb/>Eh chi kixilak i riih rumaam i Elam je' wili kib'ihnaal: Matanías, Zacarías, Jehiel, Abdi, Jeremot, Elías.", "27": "<pb/>Eh chi kixilak i riih rumaam i Zatu je' wili kib'ihnaal: Elioenai, Eliasib, Matanías, Jeremot, Zabad, Aziza.", "28": "<pb/>Eh chi kixilak i riih rumaam i Bebai je' wili kib'ihnaal: Johanán, Hananías, Zabai, Atlai.", "29": "<pb/>Eh chi kixilak i riih rumaam i Bani je' wili kib'ihnaal: Mesulam, Meluc Adaía, Jasud, Seal, Ramot.", "30": "<pb/>Eh chi kixilak i riih rumaam i Pahat-moab, je' wili kib'ihnaal: Adna, Quelal, Benaía, Maasías, Matanías, Bezaleel, Binúi Manasés.", "31": "<pb/>Eh chi kixilak i riih rumaam i Harim je' wili kib'ihnaal: Eliezer, Isías, Malquías, Semaías, Simeón,", "32": "Benjamín, Maluc, Semarías.", "33": "<pb/>Eh chi kixilak i riih rumaam i Hasum je' wili kib'ihnaal: Matenai, Matatá, Zabad, Elifelet, Jeremai, Manasés, Simei.", "34": "<pb/>Eh chi kixilak i riih rumaam i Bani je' wili kib'ihnaal: Madai, Amram, Uel,", "35": "Benaía, Bedías, Queluhi,", "36": "Vanías, Meremot, Eliasib,", "37": "Matanías Matenai, Jaasai,", "38": "Eh chi kixilak i riih rumaam i Binúi je' wili kib'ihnaal: Simei", "39": "Selemías, Natán, Adaía,", "40": "Macnadebai, Sasai, Sarai,", "41": "Azareel, Selemías, Semarías,", "42": "Salum, Amarías, José.", "43": "<pb/>Eh chi kixilak i riih rumaam i Nebo je' wili kib'ihnaal: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel, re' Benaía.", "44": "<pb/>Chu'nchel taqe winaq re' re' kianam kaxáro kuuk' ixoq aj pan tokoom tinamit, xa re' la' xkich'aq reje i kehk'een, je' wo' taqe i kak'uun kixq'uun."}