{"1": "¡Ay de los que en sus camas planean iniquidad y traman el mal! Con la luz de la mañana lo realizan, porque tienen en su mano el poder.", "10": "¡Levantaos e idos, ya que éste no es lugar de reposo! Por causa de su contaminación será destruido con dolorosa destrucción.", "11": "Si algún hombre anduviera con espíritu de falsedad y mintiese diciendo: \"Yo predicaré acerca del vino y acerca del licor,\"¡éste sí sería profeta para este pueblo!", "12": "\"Ciertamente reuniré a todo Jacob. Ciertamente recogeré al remanente de Israel y los pondré juntos como ovejas en el corral, como rebaño en medio del pastizal, y habrá gran estruendo por la multitud de la gente.", "13": "El que abre camino subirá delante de ellos, y abrirán brecha. Pasarán por las puertas y saldrán; su rey pasará delante de ellos, y a la cabeza de ellos irá Jehovah.\"", "2": "Codician los campos y los roban; codician las casas y las toman. Oprimen al hombre y a su casa, al hombre y a su heredad.", "3": "Por tanto, ha dicho Jehovah: \"He aquí, yo pienso traer sobre esta familia un mal del cual no podrán sacar sus cuellos ni andarán erguidos, porque el tiempo será malo.", "4": "En aquel día se difundirá un refrán acerca de vosotros, y se pronunciará el lamento que dice: ‘¡Del todo hemos sido destruidos! La posesión de mi pueblo fue medida a cordel, y no hubo quien fuera sensible. Nuestro campo ha sido repartido a los que nos saquean.’\"", "5": "Por tanto, no tendrás quien aplique cordel para echar suertes en la congregación de Jehovah.", "6": "\"¡No prediquéis!,\"predican ellos. \"¡No prediquéis sobre tales cosas, pues la afrenta no nos alcanzará!\"", "7": "¿Debe hablarse así, oh casa de Jacob? ¿Acaso se ha limitado el Espíritu de Jehovah? ¿Son éstas sus obras? ¿Acaso mis palabras no hacen bien al que camina rectamente?", "8": "Pero vosotros os habéis levantado contra mi pueblo como enemigo. A los que pasan seguros volviendo de la guerra, les despojáis del manto que llevan sobre sus vestidos.", "9": "A las mujeres de mi pueblo echáis fuera de las casas de sus delicias, y a sus niños despojáis de mi gloria para siempre."}