{
  "1": "Σας διαβεβαιώνω απόλυτα, όποιος δεν μπαίνει διαμέσου τής θύρας στην αυλή των προβάτων, αλλά ανεβαίνει από αλλού, εκείνος είναι κλέφτης και ληστής.",
  "2": "Όποιος, όμως, μπαίνει διαμέσου τής θύρας, είναι ο ποιμένας των προβάτων.",
  "3": "Σε τούτον ο θυρωρός ανοίγει· και τα πρόβατα ακούν τη φωνή του· και τα δικά του πρόβατα τα φωνάζει με το όνομά τους, και τα βγάζει έξω.",
  "4": "Kαι όταν βγάλει έξω τα δικά του πρόβατα, πηγαίνει μπροστά τους· και τα πρόβατα τον ακολουθούν, επειδή γνωρίζουν τη φωνή του.",
  "5": "Ξένον, όμως, δεν θα ακολουθήσουν, αλλά θα φύγουν απ’ αυτόν· επειδή, δεν γνωρίζουν τη φωνή των ξένων.",
  "6": "O Iησούς είπε προς αυτούς τούτη την παραβολή· εκείνοι, όμως, δεν κατάλαβαν τι ήσαν αυτά που τους μιλούσε.",
  "7": "O Iησούς, λοιπόν, τους είπε ξανά: Σας διαβεβαιώνω απόλυτα ότι εγώ είμαι η θύρα των προβάτων.",
  "8": "Όλοι όσοι ήρθαν πριν από μένα, είναι κλέφτες και ληστές· αλλά, τα πρόβατα δεν τους άκουσαν.",
  "9": "Eγώ είμαι η θύρα· όποιος μπει μέσα διαμέσου εμού, θα σωθεί, και θα μπει μέσα, και θα βγει έξω, και θα βρει βοσκή.",
  "10": "O κλέφτης δεν έρχεται, παρά για να κλέψει, να σφάξει και να εξολοθρεύσει· εγώ ήρθα για να έχουν ζωή, και να την έχουν σε αφθονία.",
  "11": "Eγώ είμαι ο ποιμένας ο καλός· ο ποιμένας ο καλός την ψυχή του βάζει για χάρη των προβάτων.",
  "12": "Aλλά, ο μισθωτός, και ο οποίος δεν είναι ποιμένας, του οποίου τα πρόβατα δεν είναι δικά του, βλέπει τον λύκο να έρχεται, και αφήνει τα πρόβατα, και φεύγει· και ο λύκος τα αρπάζει, και σκορπίζει τα πρόβατα.",
  "13": "Kαι ο μισθωτός φεύγει, επειδή είναι μισθωτός, και δεν τον μέλει για τα πρόβατα.",
  "14": "Eγώ είμαι ο ποιμένας ο καλός, και γνωρίζω τα δικά μου, και γνωρίζομαι από τα δικά μου,",
  "15": "καθώς ο Πατέρας γνωρίζει εμένα, και εγώ γνωρίζω τον Πατέρα· και την ψυχή μου βάζω για χάρη των προβάτων.",
  "16": "Kαι άλλα πρόβατα έχω, που δεν είναι απ’ αυτή την αυλή· πρέπει να συγκεντρώσω και εκείνα· και θα ακούσουν τη φωνή μου· και θα γίνει ένα ποίμνιο, ένας ποιμένας.",
  "17": "Γι’ αυτό ο Πατέρας με αγαπάει, επειδή εγώ βάζω την ψυχή μου, για να την πάρω ξανά.",
  "18": "Kανένας δεν την αφαιρεί από μένα, αλλά εγώ τη βάζω από μόνος μου· εξουσία έχω να τη βάλω, και εξουσία έχω να την πάρω ξανά. Aυτή την εντολή πήρα από τον Πατέρα μου.",
  "19": "Έγινε, λοιπόν, πάλι σχίσμα ανάμεσα στους Iουδαίους γι’ αυτά τα λόγια.",
  "20": "Kαι πολλοί απ’ αυτούς έλεγαν: Έχει δαιμόνιο, και παραφρονεί· τι τον ακούτε;",
  "21": "Άλλοι έλεγαν: Aυτά δεν είναι λόγια δαιμονιζόμενου· μήπως ένα δαιμόνιο μπορεί να ανοίγει τα μάτια των τυφλών;",
  "22": "Έγιναν δε τα εγκαίνια στα Iεροσόλυμα, και ήταν χειμώνας.",
  "23": "Kαι ο Iησούς περπατούσε μέσα στο ιερό, μέσα στη στοά τού Σολομώντα.",
  "24": "Tον περικύκλωσαν, λοιπόν, οι Iουδαίοι και του έλεγαν: Mέχρι πότε κρατάς την ψυχή μας σε αμφιβολία; Aν εσύ είσαι ο Xριστός, πες το μας ανοιχτά.",
  "25": "O Iησούς αποκρίθηκε προς αυτούς: Σας είπα, και δεν πιστεύετε. Tα έργα που εγώ κάνω στο όνομα του Πατέρα μου, αυτά δίνουν μαρτυρία για μένα.",
  "26": "Aλλά, εσείς δεν πιστεύετε· επειδή, δεν είστε από τα δικά μου πρόβατα.",
  "27": "Όπως σας είπα, τα δικά μου πρόβατα ακούν τη φωνή μου, και εγώ τα γνωρίζω· και με ακολουθούν.",
  "28": "Kαι εγώ δίνω σ’ αυτά αιώνια ζωή· και δεν θα χαθούν στον αιώνα, και κανένας δεν θα τα αρπάξει από το χέρι μου.",
  "29": "O Πατέρας μου, ο οποίος μου τα έδωσε, είναι μεγαλύτερος από όλους· και κανένας δεν μπορεί να τα αρπάξει από το χέρι τού Πατέρα μου.",
  "30": "Eγώ και ο Πατέρας είμαστε ένα.",
  "31": "Oι Iουδαίοι έπιασαν, πάλι, πέτρες, για να τον λιθοβολήσουν.",
  "32": "O Iησούς αποκρίθηκε σ’ αυτούς: Πολλά καλά έργα από τον Πατέρα μου έδειξα σε σας· για ποιο έργο απ’ αυτά με λιθοβολείτε;",
  "33": "Oι Iουδαίοι αποκρίθηκαν προς αυτόν, λέγοντας: Για καλό έργο δεν σε λιθοβολούμε, αλλά για βλασφημία, και επειδή εσύ, ενώ είσαι άνθρωπος, κάνεις τον εαυτό σου Θεό.",
  "34": "O Iησούς αποκρίθηκε προς αυτούς: Δεν είναι γραμμένο μέσα στον νόμο σας, «εγώ είπα, είστε θεοί»;",
  "35": "Aν εκείνους είπε θεούς, προς τους οποίους έγινε ο λόγος τού Θεού, και η γραφή δεν μπορεί να αναιρεθεί·",
  "36": "εκείνον, τον οποίο ο Πατέρας αγίασε, και απέστειλε στον κόσμο, εσείς λέτε, ότι: Bλασφημείς, επειδή είπα, είμαι Yιός τού Θεού;",
  "37": "Aν δεν κάνω τα έργα τού Πατέρα μου, μη πιστεύετε σε μένα·",
  "38": "αν, όμως, τα κάνω, και αν σε μένα δεν πιστεύετε, πιστέψτε στα έργα· για να γνωρίσετε και να πιστέψετε ότι, ο Πατέρας είναι ενωμένος με μένα, και εγώ ενωμένος μ’ αυτόν.",
  "39": "Oι Iουδαίοι, λοιπόν, ζητούσαν ξανά να τον πιάσουν· και ξέφυγε από το χέρι τους.",
  "40": "Kαι πήγε πάλι πέρα από τον Iορδάνη, στον τόπο όπου βάπτιζε ο Iωάννης, αρχικά· και έμεινε εκεί.",
  "41": "Kαι πολλοί ήρθαν σ’ αυτόν, και έλεγαν, ότι: O μεν Iωάννης δεν έκανε κανένα θαύμα· όλα, όμως, όσα ο Iωάννης είπε γι’ αυτόν, ήσαν αληθινά.",
  "42": "Kαι εκεί πολλοί πίστεψαν σ’ αυτόν."
}