{
  "1": "The apostles and the believers all through Judea heard that people who were not Jews had also received God's word.",
  "2": "Peter went up to Jerusalem. There the Jewish believers found fault with him.",
  "3": "They said, \"You went into the house of those who aren't Jews. You ate with them.\"",
  "4": "Peter explained everything to them. He told them exactly what had happened.",
  "5": "\"I was in the city of Joppa praying,\" he said. \"There I had a vision. I saw something that looked like a large sheet. It was being let down from heaven by its four corners. It came down to where I was.",
  "6": "I looked into it and saw four-footed animals of the earth. There were also wild animals, reptiles and birds.",
  "7": "Then I heard a voice speaking to me. 'Get up, Peter,' the voice said. 'Kill and eat.'",
  "8": "\"I replied, 'No, Lord! I will not! Nothing that is not pure and \"clean\" has ever entered my mouth.'",
  "9": "\"A second time the voice spoke from heaven. 'Do not say anything is not pure that God has made \"clean,\" ' the voice said.",
  "10": "This happened three times. Then the sheet was pulled up into heaven.",
  "11": "\"Just then three men stopped at the house where I was staying. They had been sent to me from Caesarea.",
  "12": "The Holy Spirit told me not to let anything keep me from going with them. These six brothers here went with me. We entered the man's house.",
  "13": "He told us how he had seen an angel appear in his house. The angel said, 'Send to Joppa for Simon Peter.",
  "14": "He has a message to bring to you. You and your whole family will be saved through it.'",
  "15": "\"As I began to speak, the Holy Spirit came on them. He came just as he had come on us at the beginning.",
  "16": "Then I remembered the Lord's words. 'John baptized with water,' he had said. 'But you will be baptized with the Holy Spirit.'",
  "17": "God gave them the same gift he gave those of us who believed in the Lord Jesus Christ. So who was I to think that I could oppose God?\"",
  "18": "When they heard this, they didn't object anymore. They praised God. They said, \"So then, God has allowed even those who aren't Jews to turn away from their sins and live.\"",
  "19": "Some believers had been scattered by the suffering that came to them after Stephen's death. They traveled as far as Phoenicia, Cyprus and Antioch. But they told the message only to Jews.",
  "20": "Some believers from Cyprus and Cyrene went to Antioch. There they began to speak to Greeks also. They told them the good news about the Lord Jesus.",
  "21": "The Lord's power was with them. Large numbers of people believed and turned to the Lord.",
  "22": "The church in Jerusalem heard about this. So they sent Barnabas to Antioch.",
  "23": "When he arrived and saw what the grace of God had done, he was glad. He told them all to remain true to the Lord with all their hearts.",
  "24": "Barnabas was a good man. He was full of the Holy Spirit and of faith. Large numbers of people came to know the Lord.",
  "25": "Then Barnabas went to Tarsus to look for Saul.",
  "26": "He found him there. Then he brought him to Antioch. For a whole year Barnabas and Saul met with the church. They taught large numbers of people. At Antioch the believers were called Christians for the first time.",
  "27": "In those days some prophets came down from Jerusalem to Antioch.",
  "28": "One of them was named Agabus. He stood up and spoke through the Spirit. He said there would not be nearly enough food anywhere in the Roman world. This happened while Claudius was the emperor.",
  "29": "The believers decided to provide help for the brothers and sisters living in Judea. All of them helped as much as they could.",
  "30": "They sent their gift to the elders through Barnabas and Saul."
}