{
  "1": "Agrippa said to Paul, \"You may now speak for yourself.\" So Paul motioned with his hand. Then he began to stand up for himself.",
  "2": "\"King Agrippa,\" he said, \"I am happy to be able to stand here today. I will speak up for myself against all the charges brought by the Jews.",
  "3": "I am very pleased that you are familiar with Jewish ways. You know the kinds of things they argue about. So I beg you to be patient as you listen to me.",
  "4": "\"The Jews all know how I have lived ever since I was a child. They know all about me from the beginning of my life. They know how I lived in my own country and in Jerusalem.",
  "5": "They have known me for a long time. So if they wanted to, they could give witness that I lived by the rules of the Pharisees. Those rules are harder to obey than the rules of any other group in the Jewish faith.",
  "6": "\"Today I am on trial because of the hope I have. I believe in what God promised our people long ago.",
  "7": "It is the promise that our 12 tribes are hoping to see come true. Because of this hope they serve God with a true and honest heart day and night. King Agrippa, it is also because of this hope that the Jews are bringing charges against me.",
  "8": "Why should any of you think it is impossible for God to raise the dead?",
  "9": "\"I myself believed that I should do everything I could to oppose the name of Jesus of Nazareth.",
  "10": "That's just what I was doing in Jerusalem. On the authority of the chief priests, I put many of God's people in prison. I agreed that they should die.",
  "11": "I often went from one synagogue to another to have them punished. I tried to force them to speak evil things against Jesus. I hated them so much that I even went to cities in other lands to hurt them.",
  "12": "\"On one of these journeys I was on my way to Damascus. I had the authority and commission of the chief priests.",
  "13": "About noon, King Agrippa, I was on the road. I saw a light coming from heaven. It was brighter than the sun. It was shining around me and my companions.",
  "14": "We all fell to the ground. I heard a voice speak to me in the Aramaic language. 'Saul! Saul!' it said. 'Why are you opposing me? It is hard for you to go against what you know is right.'",
  "15": "\"Then I asked, 'Who are you, Lord?' \" 'I am Jesus,' the Lord replied. 'I am the one you are opposing.",
  "16": "Now get up. Stand on your feet. I have appeared to you to appoint you to serve me and be my witness. You will tell others that you have seen me today. You will also tell them that I will show myself to you again.",
  "17": "\" 'I will save you from your own people and from those who aren't Jews. I am sending you to them",
  "18": "to open their eyes. I want you to turn them from darkness to light. I want you to turn them from Satan's power to God. I want their sins to be forgiven. They will be forgiven when they believe in me. They will have their place among God's people.'",
  "19": "\"So then, King Agrippa, I obeyed the vision that appeared from heaven.",
  "20": "First I preached to people in Damascus. Then I preached in Jerusalem and in all Judea. I preached also to people who are not Jews. I told them to turn away from their sins to God. The way they live must prove that they have turned away from their sins.",
  "21": "That's why the Jews grabbed me in the temple courtyard and tried to kill me.",
  "22": "\"But God has helped me to this very day. So I stand here and give witness to both small and great. I have been saying nothing different from what the prophets and Moses said would happen.",
  "23": "They said the Christ would suffer. He would be the first to rise from the dead. He would announce the light of life to his own people and to those who aren't Jews.\"",
  "24": "While Paul was still speaking up for himself, Festus interrupted. \"You are out of your mind, Paul!\" he shouted. \"Your great learning is driving you crazy!\"",
  "25": "\"I am not crazy, most excellent Festus,\" Paul replied. \"What I am saying is true and reasonable.",
  "26": "The king is familiar with these things. So I can speak openly to him. I am certain he knows everything that has been going on. After all, it was not done in secret.",
  "27": "King Agrippa, do you believe the prophets? I know you do.\"",
  "28": "Then Agrippa spoke to Paul. \"Are you trying to talk me into becoming a Christian?\" he said. \"Do you think you can do that in such a short time?\"",
  "29": "Paul replied, \"I don't care if it takes a short time or a long time. I pray to God for you and all who are listening to me today. I pray that you may become like me, except for these chains.\"",
  "30": "The king stood up. The governor and Bernice and those sitting with them stood up too.",
  "31": "They left the room and began to talk with one another. \"Why should this man die or be put in prison?\" they said. \"He has done nothing worthy of that!\"",
  "32": "Agrippa said to Festus, \"This man could have been set free. But he has made an appeal to Caesar.\""
}