{
  "1": "When we were safe on shore, we found out that the island was called Malta.",
  "2": "The people of the island were unusually kind. It was raining and cold. So they built a fire and welcomed all of us.",
  "3": "Paul gathered some sticks and put them on the fire. A poisonous snake was driven out by the heat. It fastened itself on Paul's hand.",
  "4": "The people of the island saw the snake hanging from his hand. They said to each other, \"This man must be a murderer. He escaped from the sea. But Justice won't let him live.\" Justice was the name of a goddess.",
  "5": "Paul shook the snake off into the fire. He was not harmed.",
  "6": "The people expected him to swell up. They thought he would suddenly fall dead. They waited for a long time. But they didn't see anything unusual happen to him. So they changed their minds. They said he was a god.",
  "7": "Publius owned property nearby. He was the chief official on the island. He welcomed us to his home. For three days he took care of us. He treated us with kindness.",
  "8": "His father was sick in bed. The man suffered from fever and dysentery. So Paul went in to see him. Paul prayed for him. He placed his hands on him and healed him.",
  "9": "Then the rest of the sick people on the island came. They too were healed.",
  "10": "The people of the island honored us in many ways. When we were ready to sail, they gave us the supplies we needed.",
  "11": "After three months we headed out to sea. We sailed in a ship that had stayed at the island during the winter. It was a ship from Alexandria. On the front of it the figures of twin gods were carved. Their names were Castor and Pollux.",
  "12": "We landed at Syracuse and stayed there for three days.",
  "13": "From there we sailed to Rhegium. The next day the south wind came up. The day after that, we reached Puteoli.",
  "14": "There we found some believers. They invited us to spend a week with them. At last we came to Rome.",
  "15": "The brothers and sisters there had heard we were coming. They traveled as far as the Forum of Appius and the Three Taverns to meet us. When Paul saw these people, he thanked God and was cheered up.",
  "16": "When we got to Rome, Paul was allowed to live by himself. But a soldier guarded him.",
  "17": "Three days later Paul called a meeting of the Jewish leaders. So they came. Paul said to them, \"My brothers, I have done nothing against our people. I have also done nothing against what our people of long ago practiced. But I was arrested in Jerusalem. I was handed over to the Romans.",
  "18": "\"They questioned me. And they wanted to let me go. They saw I wasn't guilty of any crime worthy of death.",
  "19": "But the Jews objected. So I had to make an appeal to Caesar. \"It wasn't that I had anything against my own people.",
  "20": "I share Israel's hope. That is why I am held with this chain. So I have asked to see you and talk with you.\"",
  "21": "They replied, \"We have not received any letters from Judea about you. None of our companions who came from there has reported or said anything bad about you.",
  "22": "But we want to hear what your ideas are. We know that people everywhere are talking against those who believe as you do.\"",
  "23": "They decided to meet Paul on a certain day. At that time even more people came to the place where he was staying. From morning until evening, he told them about God's kingdom and explained it to them. Using the Law of Moses and the Prophets, he tried to get them to believe in Jesus.",
  "24": "Some believed what he said. Others did not.",
  "25": "They didn't agree with each other. They began to leave after Paul had made a final statement. He said, \"The Holy Spirit was right when he spoke to your people long ago. Through Isaiah the prophet the Spirit said,",
  "26": "\" 'Go to your people. Say to them, \"You will hear but never understand. You will see but never know what you are seeing.\"",
  "27": "These people's hearts have become stubborn. They can barely hear with their ears. They have closed their eyes. Otherwise they might see with their eyes. They might hear with their ears. They might understand with their hearts. They might turn, and then I would heal them.' --(Isaiah 6:9,10)",
  "28": "\"Here is what I want you to know. God has sent his salvation to people who are not Jews. And they will listen!\"",
  "29": "",
  "30": "For two whole years Paul stayed there in a house he rented. He welcomed all who came to see him.",
  "31": "He preached boldly about God's kingdom. No one could keep him from teaching people about the Lord Jesus Christ."
}