{
  "1": "All the trouble came to an end. Then Paul sent for the believers. After cheering them up, he said good-by. He then left for Macedonia.",
  "2": "He traveled through that area, speaking many words of hope to the people. Finally he arrived in Greece.",
  "3": "There he stayed for three months. He was just about to sail for Syria. But the Jews were making plans against him. So he decided to go back through Macedonia.",
  "4": "Sopater, son of Pyrrhus, from Berea went with him. Aristarchus and Secundus from Thessalonica, Gaius from Derbe, and Timothy went too. Tychicus and Trophimus from Asia Minor also went with him.",
  "5": "These men went on ahead. They waited for us at Troas.",
  "6": "But we sailed from Philippi after the Feast of Unleavened Bread. Five days later we joined the others at Troas. We stayed there for seven days.",
  "7": "On the first day of the week we met to break bread and eat together. Paul spoke to the people. He kept on talking until midnight because he planned to leave the next day.",
  "8": "There were many lamps in the room upstairs where we were meeting.",
  "9": "A young man named Eutychus was sitting in a window. He sank into a deep sleep as Paul talked on and on. Sound asleep, Eutychus fell from the third floor. When they picked him up from the ground, he was dead.",
  "10": "Paul went down and threw himself on the young man. He put his arms around him. \"Don't be alarmed,\" he told them. \"He's alive!\"",
  "11": "Then Paul went upstairs again. He broke bread and ate with them. He kept on talking until daylight. Then he left.",
  "12": "The people took the young man home. They were greatly comforted because he was alive.",
  "13": "We went on ahead to the ship. We sailed for Assos. There we were going to take Paul on board. He had planned it this way because he wanted to go there by land.",
  "14": "So he met us at Assos. We took him on board and went on to Mitylene.",
  "15": "The next day we sailed from there. We arrived near Kios. The day after that we crossed over to Samos. We arrived at Miletus the next day.",
  "16": "Paul had decided to sail past Ephesus. He didn't want to spend time in Asia Minor. He was in a hurry to get to Jerusalem. If he could, he wanted to be there by the day of Pentecost.",
  "17": "From Miletus, Paul sent for the elders of the church at Ephesus.",
  "18": "When they arrived, he spoke to them. \"You know how I lived the whole time I was with you,\" he said. \"From the first day I came into Asia Minor,",
  "19": "I was free of pride. I served the Lord with tears. I served him even though I was greatly tested by the evil plans of the Jews.",
  "20": "You know I haven't let anyone keep me from preaching anything that would be helpful to you. I have taught you in public and from house to house.",
  "21": "I have told both Jews and Greeks that they must turn away from their sins to God. They must have faith in our Lord Jesus.",
  "22": "\"Now I am going to Jerusalem. The Holy Spirit compels me. I don't know what will happen to me there.",
  "23": "I only know that in every city the Spirit warns me. He tells me that I will face prison and suffering.",
  "24": "But my life means nothing to me. I only want to finish the race. I want to complete the work the Lord Jesus has given me. He wants me to give witness to others about the good news of God's grace.",
  "25": "\"I have spent time with you preaching about the kingdom. I know that none of you will ever see me again.",
  "26": "So I tell you today that I am not guilty if anyone has not believed.",
  "27": "I haven't let anyone keep me from telling you everything God wants you to do.",
  "28": "\"Keep watch over yourselves. Keep watch over all the believers. The Holy Spirit has made you leaders over them. Be shepherds of God's church. He bought it with his own blood.",
  "29": "\"I know that after I leave, wild wolves will come in among you. They won't spare any of the sheep.",
  "30": "Even men from your own people will rise up and twist the truth. They want to get the believers to follow them.",
  "31": "So be on your guard! Remember that for three years I never stopped warning you. Night and day I warned each of you with tears.",
  "32": "\"Now I commit you to God's care. I commit you to the word of his grace. It can build you up. Then you will share in what God plans to give all his people.",
  "33": "I haven't longed for anyone's silver or gold or clothing.",
  "34": "You yourselves know that I have used my own hands to meet my needs. I have also met the needs of my companions.",
  "35": "In everything I did, I showed you that we must work hard and help the weak. We must remember the words of the Lord Jesus. He said, 'It is more blessed to give than to receive.' \"",
  "36": "When Paul had said this, he got down on his knees with all of them and prayed.",
  "37": "They all cried as they hugged and kissed him.",
  "38": "What hurt them the most was that he had said they would never see his face again. Then they went with him to the ship."
}