{
  "1": "The day of Pentecost came. The believers all gathered in one place.",
  "2": "Suddenly a sound came from heaven. It was like a strong wind blowing. It filled the whole house where they were sitting.",
  "3": "They saw something that looked like tongues of fire. The flames separated and settled on each of them.",
  "4": "All of them were filled with the Holy Spirit. They began to speak in languages they had not known before. The Spirit gave them the ability to do this.",
  "5": "Godly Jews from every country in the world were staying in Jerusalem.",
  "6": "A crowd came together when they heard the sound. They were bewildered because they each heard the believers speaking in their own language.",
  "7": "The crowd was really amazed. They asked, \"Aren't all these people from Galilee?",
  "8": "Why, then, do we each hear them speaking in our own native language?",
  "9": "We are Parthians, Medes and Elamites. We live in Mesopotamia, Judea and Cappadocia. We are from Pontus, Asia,",
  "10": "Phrygia and Pamphylia. Others of us are from Egypt and the parts of Libya near Cyrene. Still others are visitors from Rome.",
  "11": "Some of the visitors are Jews. Others have accepted the Jewish faith. Also, Cretans and Arabs are here. We hear all these people speaking about God's wonders in our own languages!\"",
  "12": "They were amazed and bewildered. They asked one another, \"What does this mean?\"",
  "13": "But some people in the crowd made fun of the believers. \"They've had too much wine!\" they said.",
  "14": "Then Peter stood up with the Eleven. In a loud voice he spoke to the crowd. \"My Jewish friends,\" he said, \"let me explain this to you. All of you who live in Jerusalem, listen carefully to what I say.",
  "15": "You think these people are drunk. But they aren't. It's only nine o'clock in the morning!",
  "16": "No, here is what the prophet Joel meant.",
  "17": "He said, \" 'In the last days, God says, I will pour out my Holy Spirit on all people. Your sons and daughters will prophesy. Your young men will see visions. Your old men will have dreams.",
  "18": "In those days I will pour out my Spirit even on those who serve me, both men and women. When I do, they will prophesy.",
  "19": "I will show wonders in the heavens above. I will show miraculous signs on the earth below. There will be blood and fire and clouds of smoke.",
  "20": "The sun will become dark. The moon will turn red like blood. This will happen before the coming of the great and glorious day of the Lord.",
  "21": "Everyone who calls on the name of the Lord will be saved.' --(Joel 2:28-32)",
  "22": "\"Men of Israel, listen to this! Jesus of Nazareth was a man who had God's approval. God did miracles, wonders and signs among you through Jesus. You yourselves know this.",
  "23": "Long ago God planned that Jesus would be handed over to you. With the help of evil people, you put Jesus to death. You nailed him to the cross.",
  "24": "But God raised him from the dead. He set him free from the suffering of death. It wasn't possible for death to keep its hold on Jesus.",
  "25": "David spoke about him. He said, \" 'I know that the Lord is always with me. He is at my right hand. I will always be secure.",
  "26": "So my heart is glad. Joy is on my tongue. My body also will be full of hope.",
  "27": "You will not leave me in the grave. You will not let your Holy One rot away.",
  "28": "You always show me the path that leads to life. You will fill me with joy when I am with you.' --(Psalm 16:8-11)",
  "29": "\"Brothers, you can be sure that King David died. He was buried. His tomb is still here today.",
  "30": "But David was a prophet. He knew that God had made a promise to him. He had taken an oath that someone in David's family line would be king after him.",
  "31": "David saw what was ahead. So he spoke about the Christ rising from the dead. He said that the Christ would not be left in the grave. His body wouldn't rot in the ground.",
  "32": "God has raised this same Jesus back to life. We are all witnesses of this.",
  "33": "Jesus has been given a place of honor at the right hand of God. He has received the Holy Spirit from the Father. This is what God had promised. It is Jesus who has poured out what you now see and hear.",
  "34": "David did not go up to heaven. But he said, \" 'The Lord said to my Lord, \"Sit at my right hand.",
  "35": "I will put your enemies under your control.\" ' --(Psalm 110:1)",
  "36": "\"So be sure of this, all you people of Israel. You nailed Jesus to the cross. But God has made him both Lord and Christ.\"",
  "37": "When the people heard this, their hearts were filled with shame. They said to Peter and the other apostles, \"Brothers, what should we do?\"",
  "38": "Peter replied, \"All of you must turn away from your sins and be baptized in the name of Jesus Christ. Then your sins will be forgiven. You will receive the gift of the Holy Spirit.",
  "39": "The promise is for you and your children. It is also for all who are far away. It is for all whom the Lord our God will choose.\"",
  "40": "Peter said many other things to warn them. He begged them, \"Save yourselves from these evil people.\"",
  "41": "Those who accepted his message were baptized. About 3,000 people joined the believers that day.",
  "42": "The believers studied what the apostles taught. They shared life together. They broke bread and ate together. And they prayed.",
  "43": "Everyone felt that God was near. The apostles did many wonders and miraculous signs.",
  "44": "All the believers were together. They shared everything they had.",
  "45": "They sold what they owned. They gave each other everything they needed.",
  "46": "Every day they met together in the temple courtyard. In their homes they broke bread and ate together. Their hearts were glad and honest and true.",
  "47": "They praised God. They were respected by all the people. Every day the Lord added to their group those who were being saved."
}