{
  "1": "One day Peter and John were going up to the temple. It was three o'clock in the afternoon. It was the time for prayer.",
  "2": "A man unable to walk was being carried to the temple gate called Beautiful. He had been that way since he was born. Every day someone put him near the gate. There he would beg from people going into the temple courtyards.",
  "3": "He saw that Peter and John were about to enter. So he asked them for money.",
  "4": "Peter looked straight at him, and so did John. Then Peter said, \"Look at us!\"",
  "5": "So the man watched them closely. He expected to get something from them.",
  "6": "Peter said, \"I don't have any silver or gold. But I'll give you what I have. In the name of Jesus Christ of Nazareth, get up and walk.\"",
  "7": "Then Peter took him by the right hand and helped him up. At once the man's feet and ankles became strong.",
  "8": "He jumped to his feet and began to walk. He went with Peter and John into the temple courtyards. He walked and jumped and praised God.",
  "9": "All the people saw him walking and praising God.",
  "10": "They recognized him as the same man who used to sit and beg at the temple gate called Beautiful. They were filled with wonder. They were amazed at what had happened to him.",
  "11": "The beggar was holding on to Peter and John. All the people were amazed. They came running to them at Solomon's Porch.",
  "12": "When Peter saw this, he said, \"Men of Israel, why does this surprise you? Why do you stare at us? We haven't made this man walk by our own power or godliness.",
  "13": "The God of our fathers, Abraham, Isaac and Jacob, has done this. He has brought glory to Jesus, who serves him. But you handed Jesus over to be killed. Pilate had decided to let him go. But you spoke against Jesus when he was in Pilate's court.",
  "14": "You spoke against the Holy and Blameless One. You asked for a murderer to be set free instead.",
  "15": "You killed the one who gives life. But God raised him from the dead. We are witnesses of this.",
  "16": "This man whom you see and know was made strong because of faith in Jesus' name. Faith in Jesus has healed him completely. You can see it with your own eyes.",
  "17": "\"My friends, I know you didn't realize what you were doing. Neither did your leaders.",
  "18": "But God had given a promise through all the prophets. And this is how he has made his promise come true. He said that his Christ would suffer.",
  "19": "So turn away from your sins. Turn to God. Then your sins will be wiped away. The time will come when the Lord will make everything new.",
  "20": "He will send the Christ. Jesus has been appointed as the Christ for you.",
  "21": "He must remain in heaven until the time when God makes everything new. He promised this long ago through his holy prophets.",
  "22": "Moses said, 'The Lord your God will raise up for you a prophet like me. He will be one of your own people. You must listen to everything he tells you.",
  "23": "Those who do not listen to him will be completely cut off from their people.'--(Deuteronomy 18:15,18,19)",
  "24": "\"Samuel and all the prophets after him spoke about this. They said these days would come.",
  "25": "What the prophets said was meant for you. The covenant God made with your people long ago is yours also. He said to Abraham, 'All nations on earth will be blessed through your children.'--(Genesis 22:18; 26:4)",
  "26": "God raised up Jesus, who serves him. God sent him first to you. He did it to bless you. He wanted to turn each of you from your evil ways.\""
}