{"1": "<pb/>Xbin ri k'ijol, oc'owinak chi oxib junab, ri Ajawaxel xuch'abej ri Eliy xubij c'u che: “Jät, jac'utu' awib chuwäch ri Acab, quintak c'u na jäb puwi' ri ulew.”", "2": "<pb/>Xbe c'ut ri Eliy xuc'utu' rib chuwäch ri Acab. Ri wi'jal ri c'o pa Samar man ch'ijtajel taj.", "3": "<pb/>Ri Acab xusiq'uij ri Abdiy ri chajil re ri jastak rech, ri cäk'ijilan che ri Ajawaxel ruc' nim ilic", "4": "<pb/>aretak c'ut, ri Jezabel xuchaplej qui cämisaxic ri e k'axal u tzij ri Ajawaxel, ri Abdiy xebumol jun sient chque, aretak c'u xbantaj cak'at chque pa cawinak tak lajuj (50, 50), xebuc'u' pa tak pec, xebutzuk c'u chila'.", "5": "<pb/>Ri Acab xubij che ri Abdiy: “Jo', jekabinibej ri ulew xukuje' conojel ri e u q'uiyibal tak ja' xukuje' tak ri nima', cakil c'ut we cujcuinic quekarik echa' che qui c'asbaxic tak ri quiej xukuje' tak ri mulayib. We man je cakaban wa', man e c'o tak ka quiej ri' quecanajic.”", "6": "<pb/>Je c'u ri', xequijach tak ri c'olbal chquiwäch ri rajawaxic qui binibexic cumal, ri Acab xbe pa jun be ri Abdiy pa jun chic.", "7": "<pb/>C'o chic pa ri be xel ulok ri Eliy che u c'ulaxic ri Abdiy, aretak xuch'ob u wäch xumej rib chuwäch, xurak u chi': “¡Are ba' ri wajaw Eliy!”", "8": "<pb/>“Je', in ri',” xcha' ri Eliy. Xubij chi che: “Jät jabij che ri awajaw chi in c'o waral.”", "9": "<pb/>Ri Abdiy xutzelej u bixic che: “¿Jas ri nu mac ri nu banom chi quinjach la pa u k'ab ri Acab quinucämisaj ta c'ut?", "10": "<pb/>Quinban na ri chi'nic ri kas cäban na rumal ri Ajawaxel ri Dios la chi man c'o ta nim tinimit mawi ajawibal ri ma ta u takom ta wi tzucuxic la ri wajaw; aretak c'u caquitzelej u bixic chi man lal c'o ta chila', ri wajaw quebutakchi'j che u bixic chi quinban na ri chi'nic ri kas cäban na che chokok chi man rikom ta la.", "11": "<pb/>¡Cäbij c'u la chwe camic chi quinbec, quinya' u bixic che ri wajaw chi lal c'o waral!", "12": "<pb/>Ri quec'ulmatajok chi, aretak quintas wib chwäch la, ri ruxlabal ri Ajawaxel cac'am la bic rumal pa jun c'olbal chic ri man weta'm taj. Aretak quinya' u bixic che ri Acab, man c'u cärik ta la rumal, quinucämisaj c'u na. We pataninel ech la ri', c'ä pa ri rac'alal ulok, amak'el u yo'm u k'ij ri Ajawaxel.", "13": "<pb/>¿La ma ta tzijom che la ri xinbano aretak ri Jezabel cätajin quebucämisaj ri e k'axal u tzij ri Ajawaxel? Xebenc'u' c'u jun sient chque, xebennim xukuje' pa tak k'at re cawinak tak lajuj (50, 50) chquipam quieb pec, xebentzuk c'u chila'.", "14": "<pb/>¿La cäbij c'u la camic chi quinbec, quenbij na che ri wajaw chi lal c'o waral? ¡Quinucämisaj na!”", "15": "<pb/>Ri Eliy xutzelej u bixic che: “Quinban na ri chi'nic ri kas cäban na rumal ri Ajawaxel ri c'o ronojel u cuinem, ri cätajin quinpatanij, chi kas camic quinc'ut na wib chuwäch ri Acab.”", "16": "<pb/>Ri Abdiy xbe che u rikic ri Acab che u bixic che, xbe c'ut ri Acab che u rikic rib ruc' ri Eliy.", "17": "<pb/>Aretak xrilo xubij che: “¿At ba' ri' ri cätajin caban c'ax che ri Israel?”", "18": "<pb/>“Man in taj ri cätajin quinban c'ax,” xcha' ri Eliy, “xane' lal xukuje' ri e winak la, rumal ri qui ya'ic can tak ri e u takomal ri Ajawaxel xquiya' c'u k'ijilanic chque ri jalan tak qui wächbal ri Baal.", "19": "<pb/>Ya' ba la takanic camic chi chequimulij conojel ri aj israelib puwi' ri juyub Carmel, quecachilaj ri quiejeb sient ruc' cawinak lajuj (450) e k'axal u tzij ri Baal, ri quiejeb sient (400) k'axal u tzij ri Aser, ri quebutzuk ri Jezabel.”", "20": "<pb/>Ri Acab xutak qui siq'uixic conojel ri aj israelib, xukuje' xebumulij conojel ri e k'axal u tzij ri Baal puwi' ri juyub Carmel.", "21": "<pb/>Xkeb c'u ri Eliy cuc' conojel ri tinimit, xubij: “¿C'ä jampa' lo ri quitakej na c'olem chquixo'l we quieb chomanic ri'? We ri Ajawaxel are' ri kas Dios, chiterenej ba' ri are, we c'u are ri Baal, rajawaxic are chiterenej wa'.” <pb/>Ri tinimit man c'o ta jas xutzelej u bixic.", "22": "<pb/>Xutakej c'u u bixic ri Eliy: “Xuwi ri in ri in k'axal u tzij ri Ajawaxel ri in c'asal canok, are c'ut ri e rech ri Baal e c'o quiejeb sient ruc' cawinak lajuj (450) k'axal u tzij.", "23": "<pb/>Are' c'u ri camic, cheyok quieb ama'ib tak wacax chke, ri aj Baal quicha' c'u jun quech, quiperejij c'ut quiya' c'u puwi' ri si' maquit'ik c'u k'ak' chuxe'. Are c'u ri in, quinsuc'umaj ri jun wacax chic, quinya' c'u puwi' ri si', man quint'ik ta c'u k'ak' chuxe'.", "24": "<pb/>Are' c'u ri ix chebinataj tak ri i diosib, are c'u ri in quinnataj na ri Ajawaxel, are' c'u ri Dios ri cutak ulok k'ak', are kas Dios wa'.” <pb/>“¡Utz we chomanic ri'!” xcha' conojel ri tinimit.", "25": "<pb/>Xubij c'ut ri Eliy chque ri e k'axal u tzij ri Baal: “Chicha' jun chque ri quieb ama'ib wacax, chisuc'umaj nabe, sibalaj c'u ya' ix q'ui che u banic. Chinataj c'ut ri i dios, mit'ik c'u k'ak' chuxe'.”", "26": "<pb/>We winak ri', xquic'am c'ut ri ama' wacax ri xjach pa qui k'ab, xquisuc'umaj c'ut, kas ak'abibal c'ä tiq'uil k'ij xquinatala' ri Baal. Je xquibij wa: “¡Chujach'abej Baal!,” xech'opilaj c'u chrij ri porobal ri xquibano, man c'o ta c'u jun ch'abal xech'abenic.", "27": "<pb/>Aretak tiq'uil k'ij chic, ri Eliy xretz'bej qui wäch je xubij wa' chque: “Sibalaj co chi raka' i chi', are' c'u ya' jun dios. We ne xa' latz' u wäch, o cätajin quebuban tak u patan, cäraj ne benak che u takquil. ¡Cäraj ne kajinak che waram, rajawaxic c'u na u c'asuxic!”", "28": "<pb/>Quitakem u rakic qui chi', quequicoj tak ch'ich' che u soquic quib xukuje' quequichuk'ula' tak quib, jas ri qui nak'atisabal ri caquibano, c'ä xcatinisaj na quib pa quic'.", "29": "<pb/>Xoc'ow c'ut ri tiq'uil k'ij, xquitakej c'u na u rakic qui chi' je ta ne qui banic ch'u'j c'ä xurik na ri jok'otaj che u chi'xic ri tabal tok'ob, man c'o ta jun tzelebal wächaj xya' ta chque. ¡Man c'o ta jachin xtzelen ta u wäch qui tzij mawi c'o ta xtatabenic!", "30": "<pb/>Xubij c'u ri Eliy chque conojel ri winak: “Chixkeb ulok wuc'.” <pb/>Conojel ri winak xekeb ruc', xuchaplej c'u u yaquic ri porobal ri rech ri Ajawaxel, ri tzakinak.", "31": "<pb/>Xebuc'am cablajuj (12) abaj, je jas ri cajilabal ri cablajuj ramak' ri Jacob, ri xbix che rumal ri Ajawaxel chi cäbinax na Israel che,", "32": "<pb/>xebucoj c'u wa' che u yaquic jun porobal rech ri Ajawaxel; xuc'ot c'u jun u be ja' chrij ri porobal, ri cuch'ij juwinak wajxaklajuj (38) libra trico,", "33": "<pb/>aretak c'u nuc'utajinak chic ri si', xuperejij ri ama' wacax xuya' c'u puwi' ri si'.", "34": "<pb/>Xubij c'ut: “Chebinojisaj quiejeb k'ebal ja' chebik'ija' c'u puwi' ri tabal tok'ob ri cächajirisaxic cärachilaj ri si'.” <pb/>Xutak c'u u camulixic xukuje' urox mulixic, je c'u xquiban ri winak.", "35": "<pb/>Ri ja' xbin chrij ri porobal, xunojisaj c'u ri u be ja'.", "36": "<pb/>Xopan c'ut ri jok'otaj che u chi'xic ri tabal tok'ob ri cächajirisaxic, ri Eliy ri k'axal tzij xkebic co xch'awic: “¡Ajawaxel, u Dios ri Abraham, ri Isaac xukuje' ri Israel: bana' la chi camic quetamatajic chi lal ri u Dios ri Israel, xukuje' chi ri in in pataninel ech la, xukuje' chi quinban wa' rumal rech chi in takom la che u banic!", "37": "<pb/>¡Ajawaxel ya' la ulok ri quintz'onoj che la, ya' la ulok ri quintz'onoj che la; rech caquetamaj we winak ri' chi lal Dios, xukuje' chi quesiq'uij la chi chetzelej chi uc' la!”", "38": "<pb/>Pa ri jok'otaj ri', ri u k'ak' ri Ajawaxel xtzak ulok chicaj, xuporoj c'ut ri tabal tok'ob ri cächajirisaxic, ri si', tak ne ri abaj, ri puc'uc' ulew, xukuje' xutzajtzobisaj ri ja' ri c'o pa ri u be ja'.", "39": "<pb/>Aretak xilitaj wa', conojel ri winak xquimej quib c'ä xquiya' na ri qui palaj cho ri ulew, xquibij c'ut: “¡Ri Ajawaxel are' ri Dios, ri Ajawaxel are' ri Dios!”", "40": "<pb/>Xubij c'ut ri Eliy chque: “¡Chebichapa' tak ri e k'axal u tzij ri Baal! ¡C'o jun manimajic!” <pb/>Xechap cumal ri winak, ri Eliy xebuc'am bic chuchi' ri alaj nima' Sison, chila' c'u xuk'at wi qui kul.", "41": "<pb/>Xubij c'ut ri Eliy che ri Acab: “Oj la uq'uian la xukuje' che u tijic wa la, cätataj chi c'ut ri u tililem ri jäb.”", "42": "<pb/>Ri Acab xbe che u tijic u wa ruq'uia'. Are c'u ri Eliy xpaki' c'ä puwi' ri juyub Carmel, xt'uyic c'ut c'ä xuya' na ri u palaj xo'l ri u ch'ec,", "43": "<pb/>xubij che ri pataninel re: “Jät chateca'y c'u chusuq'uil ri plo.” <pb/>Xbec, xca'yic, xubij c'ut: “Man c'o ta jas c'olic.” <pb/>Ri Eliy xuya' takanic che: “Wukub mul chabana'.”", "44": "<pb/>Chuwukub mul xubij ri pataninel re: “¡Jela', cätajin capaki' ulok puwi' ri plo jun alaj sutz' junam u nimal ruc' jun u k'ab jun winak!” <pb/>Xubij c'ut ri Eliy che: “Jät, jabij che ri Acab chi chusuc'umaj ri u carwaj, oj c'u chanim rech mak'atitaj rumal ri jäb.”", "45": "<pb/>Ri Acab xpaki' chupam ri u carwaj xbe c'u pa Jezreel. Xak c'äte tal, xk'ekumar ri u wäch ri caj cumal ri sutz' xukuje' quiakik', xkaj jun nimalaj jäb.", "46": "<pb/>Are' c'u ri Eliy, xya' u chuk'ab rumal ri Ajawaxel; xuwi c'u xusuc'umaj ri ratz'iak, xa xxiq'uin c'ä pa Jezreel nabe c'ut xopan chuwäch ri Acab."}