{"1": "<pb/>Ri ajawinel David nim winak chic, sibalaj e q'ui chic ri u junab. Pune' cäch'ukic, pune' quecoj q'ui u k'u', man cämik' ta chic.", "2": "<pb/>Rumal ri', ri e pataninel tak rech xquibij che: “Rajawaxic cätzucux jun k'apoj ali ri cäpatanin la, ri cächajin la, cäwar c'u uc' la rech cämik'isax la rumal.”", "3": "<pb/>Xtzucux c'u jun je'licalaj ali pa ronojel ri ulew re Israel, xrik c'u jun ali Abisag u bi', ri quel pa ri tinimit Sunem, ri xc'am bic chuwäch ri ajawinel.", "4": "<pb/>Ri Abisag sibalaj je'lic, cuchajij c'ut ri ajawinel xukuje' cupatanij, mawi c'u jumul xnak rumal ri ajawinel.", "5": "<pb/>Xwalij c'ut ri Adoniy, ri u c'ojol ri David ruc' ri Haguit, xebuc'am tak ri ch'ojibal xubij c'ut chi are' ri are coc che ajawinel. Xebumulij tak carwaj re ch'o'j xukuje' tak aj quiejab, xebucoj cawinak lajuj (50) achijab che chajil rech.", "6": "<pb/>Ri u tat man c'o ta xubij che, mawi xuc'ot u chi' jasche cuban ri cätajin cubano. Ri Adoniy, ri are' chak'axel che ri Absalon, sibalaj utz caca'yic.", "7": "<pb/>U c'ulam rib u tzij ruc' ri Joab, ri ral ri Sarb, xukuje' ruc' ri cojol tabal tok'ob Abiatar, ri qui yo'm qui tzij che u to'ic.", "8": "<pb/><f>[1]</f>Mawi c'u ne ri cojol tabal tok'ob Sadoc, mawi ri Benaiy (u c'ojol ri Joiad), mawi ri k'axal tzij Natan, mawi ri Simeiy, achi ri u cuban u c'u'x ri ajawinel chrij, mawi ri rajch'ojab ri David ri e nimak tak qui k'ij xquiya' ta qui tzij che u to'ic ri Adoniy.", "9": "<pb/>Pa ri k'ijol ri', ri Adoniy xucoj jun wa'im chunakaj ri nimalaj abaj ri c'o pa Zohelet, ri c'o chunakaj ri bulbux ja' ri c'o chunakaj ri Rojel. Xebupil chij xukuje' ama'ib tak wacax, alaj tak ama'ib wacax ri sibalaj e chomak na, xerula'j c'u conojel ri e rachalal, ri e u c'ojol ri ajawinel David, xukuje' conojel ri achijab aj Juda ri quepatanin ruc' ri ajawinel;", "10": "<pb/>man xrula'j ta c'ut ri Natan, k'axal tzij, mawi ri Benaiy, mawi ri e rajch'ojab ri David, mawi ri Salomon ri rachalal.", "11": "<pb/>Xtzijon c'ut ri Natan ruc' ri Betsabe, ri u nan ri Salomon, xubij c'u che: “¿La ma ta a tom u tzijol chi ri Adoniy, ri ral ri Haguit, u cojom rib che ajawinel man xretamaj ta c'u ri David ri kajaw?", "12": "<pb/>Tasaj ba', quinya' jun a no'j rech catcuinic cato'tajisaj ri a c'aslemal xukuje' ri rech ri awal Salomon.", "13": "<pb/>Jät jawila' ri ajawinel David, chabij c'u che: ‘Ri lal xban la ri chi'nic ri kas cäban na chwe chi ri wal Salomon are' cacanaj che q'uexwäch la, cäpaki' c'u na puwi' ri tem re ajawibal. ¿Jas c'u che, are' chi cätajin cajawin ri Adoniy?’", "14": "<pb/>Aretak c'u cätajin cattzijon ruc' ri ajawinel, quinoc apanok quinjiquiba' c'u tak ri a tzij.”", "15": "<pb/>Xbe c'ut ri Betsabe che rilic ri ajawinel cho rachoch. Ri ajawinel sibalaj nim winak chic, ri Abisag ri aj sunem are' cätajin quilowic.", "16": "<pb/>Ri Betsabe xumej rib chuwäch ri ajawinel c'a xukasaj ri u palaj cho ri ulew, ri ajawinel xuc'ot u chi', xubij che: “¿Jas xac'ulmaj?”", "17": "<pb/>Ri Betsabe xutzelej u bixic che: “Ri lal xban la ri chi'nic ri kas cäban na pa ri u bi' ri Ajawaxel ri Dios la, chi ri wal Salomon are' cajawin na che q'uexwäch la, capaki' c'u na puwi' ri tem re ajawibal.", "18": "<pb/>C'ulmatajinak c'ut chi ri Adoniy u cojom rib che ajawinel, man etamam ta c'u la.", "19": "<pb/>E u pilom ama'ib tak wacax xukuje' alaj tak wacax xukuje' jumulaj chij, e u siq'uim ri e c'ojol la; xukuje' u siq'uim ri cojol tabal tok'ob Abiatar, xukuje' ri Joab qui nimal ri ajch'ojab, man xusiq'uij ta c'u ri Salomon, pataninel ech la.", "20": "<pb/>Ajawaxel, ronojel ri Israel xak reyem chi ri lal cabij la jachin ri cajawin na che q'uexwäch la.", "21": "<pb/>We c'u man jewa', aretak chcäm la, ri wal Salomon xukuje' ri in uj c'okotajinak ri' che cämical.”", "22": "<pb/>Cätajin c'u cattzijon ri Betsabe ruc' ri ajawinel, aretak xopan ri Natan, k'axal tzij,", "23": "<pb/>xya' c'u u bixic che ri ajawinel. Aretak xoc ri k'axal tzij chuwäch ri ajawinel, xumej rib chuwäch ri ajawinel c'a xuya' ri u palaj cho ri ulew,", "24": "<pb/>xuc'ot u chi', xubij che: “¿La yo'm la takanic chi are' ri Adoniy cajawin can che q'uexwäch la?", "25": "<pb/>Are' c'u ri camic kajinak bic, e u pilom ama'ib tak wacax, alaj tak wacax, xukuje' jumulaj chij, u siq'uim ri e c'ojol la, ri e qui nimal tak ajch'ojab, xukuje' ri cojol tabal tok'ob Abiatar. Chila' cäwa' wi xukuje' chila' cuq'uian wi ruc', caquirak qui chi': ‘¡Chc'asal ri ajawinel Adoniy!’", "26": "<pb/>Man in quisiq'uin taj, mawi ri cojol tabal tok'ob Sadoc, mawi ri Benaiy (u c'ojol ri Joiad), mawi ri Salomon, ri c'ojol la.", "27": "<pb/>¿La yo'm ta la we takanic ri' ri ma ta xbij la che we pataninel ech la ri' jachin ri cäcanaj puwi' ri tem re ajawibal aretak man cajawin ta chi la?”", "28": "<pb/>Ri ajawinel David xtakan che u siq'uixic ri Betsabe. Aretak xopan ri Betsabe chuwäch ri ajawinel, xtaq'ui' chuwäch ri ajawinel.", "29": "<pb/>Ri ajawinel xuban ri chi'nic ri kas cäban na, xcha': “Quinban na ri chi'nic ri kas cäban na pa ri u bi' ri Ajawaxel, ri in u to'm man in kajinak ta pa u k'ab ri c'axc'olil,", "30": "<pb/>chi ri chi'nic ri nu bim chawe rumal ri Ajawaxel, ri u Dios ri Israel, kas camic quintz'akatisaj chawäch: ri awal Salomon cät'uyi na puwi' ri tem re ajawibal pa ri nu c'olbal cajawin c'u na che nu q'uexwäch.”", "31": "<pb/>Ri Betsabe xumej rib chuwäch ri ajawinel c'a xuya' na ri u palaj cho ri ulew, co c'ut xch'awic, xubij: “¡Chc'asal ri wajaw amak'el ri ajawinel David!”", "32": "<pb/>Ri ajawinel David xutak u siq'uixic ri cojol tabal tok'ob ri Sadoc, xukuje' ri Natan ri k'axal tzij, xukuje' ri Benaiy (ri u tat ri Benaiy are' ri Joiad). Aretak c'u xebopan wa',", "33": "<pb/>ri David xubij chque: “Chebiwachilaj bic ri e wach k'atal tak tzij, chiquiejen ri nu c'ojol Salomon chrij ri nu mula chic'ama' bic pa Jihon;", "34": "<pb/>are' c'u ri cojol tabal tok'ob ri Sadoc xukuje' ri Natan, ri k'axal tzij chiquitasa' jacha' che rajawinel ri Israel, chok'isax c'ut ri ruc'a' chij chi raka' c'u i chi': ‘¡Chc'asal ri ajawinel Salomon!’", "35": "<pb/>Chiterenej c'u ulok, rech capetic quelt'uyul c'u puwi' ri nu tem re ajawibal chajawin c'u pa ri nu c'olbal, nu chomam c'ut chi are' cux c'amal u be ri Israel xukuje' ri Juda.”", "36": "<pb/>Ri Benaiy, ri u c'ojol ri Joiad, xutzelej u bix che ri ajawinel: “¡Je chbanok, je c'u takanic chuya' ri Ajawaxel, ri Dios la!", "37": "<pb/>Jas c'u ri u c'olem ri Ajawaxel uc' la, je chc'ol ruc' ri Salomon, chubana' chi ri rajawibal chux nim na chuwäch ri ajawibal la, wajaw David.”", "38": "<pb/>Ri cojol tabal tok'ob ri Sadoc, ri Natan, ri k'axal tzij, ri Benaiy, u c'ojol ri Joiad, ri aj sereteyib xukuje' ri aj peleteyib xebec, xquiya' bic ri Salomon chrij ri u mula ri ajawinel David, xquic'am c'u bic pa Jihon.", "39": "<pb/>Chila' ri cojol tabal tok'ob Sadoc xuc'am ri uc'a' ri c'o chupam ri k'ijilabal, ri uc'a' ri c'o aseit chupam, xutas c'ut ri Salomon jacha' che ajawinel. Xquichaplej c'u rok'isaxic ri ruc'a' chij, ronojel c'ut ri tinimit xurak u chi': “¡Chc'asal ri ajawinel Salomon!”", "40": "<pb/>Conojel c'ut xeteri chrij, quecok'esaj tak su'. Sibalaj c'u nim ri qui quicotemal chi je ta ne ri cuban ta quieb ri ulew rumal rech ri rakoj chi'aj.", "41": "<pb/>Ri Adoniy xukuje' conojel tak ri e rula' c'äte ri' cätijtaj ri qui wa' aretak xquita' ri wululem. Aretak xuta' ri Joab ri rok'ibal ri uc'a', xubij: “¿Jas lo che c'o nimalaj yojcorem pa ri tinimit?”", "42": "<pb/>C'ä cätajin cach'aw ri are', xopan ri Jonatan (ri u tat ri Jonatan are' ri Abiatar, cojol tabal tok'ob). Ri Adoniy xubij che: “Chatocok, ri at, at jun achi ri nim a banic, jun c'u utzalaj tzijol ri' ac'amom ulok.”", "43": "<pb/>Ri Jonatan xutzelej u bixic che ri Adoniy: “Man je ta ri'. Ri David, ri kajaw xukuje' ka ajawinel u cojom ri Salomon che ajawinel,", "44": "<pb/>u yo'm c'u takanic chi ri Sadoc, cojol tabal tok'ob, xukuje' ri Natan, k'axal tzij, are c'u jun ri Benaiy, u c'ojol ri Joiad, ri aj sereteyib xukuje' ri aj peleteyib, chcachilaj ri Salomon; e are xequiejen chrij ri u mula ri ajawinel.", "45": "<pb/>C'äte c'u ri', ri cojol tabal tok'ob ri Sadoc xukuje' ri Natan, ri k'axal tzij ri qui tasom jacha' che ajawinel pa Jihon, sibalaj c'u ruc' nimalaj quicotemal e tzelejinak c'u bic chila'. Rumal ri' u tuquin rib ri tinimit, are' c'u wululem wa' ri i tom.", "46": "<pb/>Are c'u ri Salomon t'uyul chic puwi' ri tem re ajawibal,", "47": "<pb/>ri e rach k'atal tak tzij ri ajawinel David, e opaninak ruc', che u bixic che chi quequicot ruc', xukuje' che u rayixic chi ri Dios chubana' chi utz ta chel na ri Salomon, chnimar ta na ri rajawibal chuwäch ri ech la. Xumej c'u rib ri ajawinel David pa ri u ch'at che u k'ijilaxic ri Dios,", "48": "<pb/>je c'u wa' xubij: ‘Tewichital ri Ajawaxel, ri u Dios ri Israel, chi u yo'm c'olbal che jun wija'lil capaki' pa ri tem re ajawibal, chinwila' c'ut.’ ”", "49": "<pb/>Ri u siq'uim ri Adoniy xquichap birbitem; xquiwalijisaj taj c'u quib conojel, chquijujunal xebe pa tak ri qui c'olbal.", "50": "<pb/>Rumal c'u rech ri u xe'n ib ri Adoniy chuwäch ri Salomon, xwalijic, xbe chupam ri k'ijilabal, chila' xutzucuj wi to'bal rib, xuchapa' rib chque tak ri ruc'a' ri porobal.", "51": "<pb/>C'o jachin xebin che ri Salomon: “Ri Adoniy u xe'n rib chwäch la, u to'm c'u rib che ri porobal. Cutz'onoj chi bana' la ri chi'nic ri kas cäban na, kas camic chi man cäcämisaj ta la.”", "52": "<pb/>Ri Salomon xutzelej u bixic: “We utzalaj ruc'axic ri u c'aslemal cubano jacha' jun utzalaj achi, man c'o ta jun wi'aj re ri u jolom catzak na cho ri ulew. We c'u c'o jun etzelal cäriktaj pa ri u c'aslemal, cacämisax na.”", "53": "<pb/>Xuya' c'u takanic ri Salomon chi chesax che ri porobal. Xbe c'u ri Adoniy xumej c'u rib chuwäch ri ajawinel Salomon, xuya' takanic che chi oj cho rachoch."}