{
  "1": "מֵאֵת שָׁאוּל, שְׁלִיחַ הַמָּשִׁיחַ יֵשׁוּעַ בִּרְצוֹן אֱלֹהִים, וּמֵאֵת טִימוֹתֵיאוֹס אָחִינוּ,",
  "2": "אֶל הַקְּדוֹשִׁים אֲשֶׁר בְּקוֹלוֹסָה, הָאַחִים הַנֶּאֱמָנִים בַּמָּשִׁיחַ: חֶסֶד וְשָׁלוֹם לָכֶם מֵאֵת הָאֱלֹהִים אָבִינוּ.",
  "3": "מוֹדִים אֲנַחְנוּ לֶאֱלֹהִים אֲבִי אֲדוֹנֵנוּ יֵשׁוּעַ הַמָּשִׁיחַ וּמִתְפַּלְּלִים בַּעַדְכֶם תָּמִיד,",
  "4": "כִּי שָׁמַעְנוּ עַל אֱמוּנַתְכֶם בַּמָּשִׁיחַ יֵשׁוּעַ וְעַל אַהֲבַתְכֶם לְכָל הַקְּדוֹשִׁים",
  "5": "בַּעֲבוּר הַתִּקְוָה הַשְּׁמוּרָה לָכֶם בַּשָּׁמַיִם, תִּקְוָה אֲשֶׁר שְׁמַעְתֶּם עָלֶיהָ קֺדֶם לָכֵן בִּדְבַר הָאֱמֶת שֶׁל הַבְּשׂוֹרָה",
  "6": "שֶׁהִגִּיעָה אֲלֵיכֶם. וּכְשֵׁם שֶׁהַבְּשׂוֹרָה עוֹשָׂה פְּרִי וּמְשַׂגְשֶׂגֶת בְּכָל הָעוֹלָם, כֵּן גַּם בְּקִרְבְּכֶם, לְמִן הַיּוֹם שֶׁשְּׁמַעְתֶּם וְהִכַּרְתֶּם בֶּאֱמֶת אֶת חֶסֶד אֱלֹהִים,",
  "7": "כְּדֶרֶךְ שֶׁלְּמַדְתֶּם מֵאֵת אֶפַּפְרַס הָאָהוּב, חֲבֵרֵנוּ לָעֲבוֹדָה וּמְשָׁרֵת נֶאֱמָן שֶׁל הַמָּשִׁיחַ לְמַעַנְכֶם,",
  "8": "אֲשֶׁר גַּם סִפֵּר לָנוּ עַל אַהֲבַתְכֶם שֶׁבָּרוּחַ.",
  "9": "מִשּׁוּם כָּךְ גַּם אָנוּ, מִיּוֹם שֶׁשָּׁמַעְנוּ אֶת זֺאת, אֵינֶנּוּ חֲדֵלִים לְהִתְפַּלֵּל בַּעַדְכֶם וּלְבַקֵּשׁ שֶׁתִּמָּלְאוּ דַּעַת רְצוֹנוֹ, בְּכָל חָכְמָה וּתְבוּנָה רוּחָנִית,",
  "10": "לְמַעַן תִּתְהַלְּכוּ כַּיָּאוּת לִפְנֵי הָאָדוֹן, כְּכָל חֶפְצוֹ, וּלְמַעַן תָּנִיבוּ פְּרִי בְּכָל מַעֲשֶׂה טוֹב וְתִגְדְּלוּ בְּדַעַת אֱלֹהִים,",
  "11": "וְתִתְחַזְּקוּ בְּכָל כֺּחַ כְּפִי עָצְמַת כְּבוֹדוֹ, וְתִהְיֶה לָכֶם סַבְלָנוּת וְאֺרֶךְ רוּחַ בַּכֺּל, וּבְשִׂמְחָה",
  "12": "תִּתְּנוּ תּוֹדָה לְאָבִינוּ שֶׁהִכְשִׁיר אֶתְכֶם לְהִשְׁתַּתֵּף בְּנַחֲלַת הַקְּדוֹשִׁים בָּאוֹר.",
  "13": "הֵן הָאָב הִצִּילָנוּ מִשִּׁלְטוֹן הַחֺשֶׁךְ וְהֶעֱבִירָנוּ אֶל מַלְכוּת בְּנוֹ אֲהוּבוֹ,",
  "14": "אֲשֶׁר בּוֹ לָנוּ הַפְּדוּת, סְלִיחַת הַחֲטָאִים,",
  "15": "וְהוּא צֶלֶם שֶׁל הָאֱלֹהִים הַבִּלְתִּי נִרְאֶה, בְּכוֹר כָּל בְּרִיאָה;",
  "16": "כִּי בּוֹ נִבְרָא כָּל אֲשֶׁר בַּשָּׁמַיִם וַאֲשֶׁר בָּאָרֶץ, מָה שֶׁנִּרְאֶה וּמָה שֶׁבִּלְתִּי נִרְאֶה, גַּם כִּסְאוֹת וְרָשֻׁיּוֹת וְגַם מֶמְשָׁלוֹת וְשִׁלְטוֹנוֹת. הַכֺּל נִבְרָא בְּאֶמְצָעוּתוֹ וּלְמַעֲנוֹ,",
  "17": "וְהוּא קוֹדֵם לַכֺּל וְהַכֺּל קַיָּם בּוֹ.",
  "18": "הוּא הָרֺאשׁ שֶׁל הַגּוּף, כְּלוֹמַר, שֶׁל הַקְּהִלָּה. הוּא הָרֵאשִׁית, בְּכוֹר מִבֵּין הַמֵּתִים, לְמַעַן יִהְיֶה רִאשׁוֹן בַּכֺּל,",
  "19": "כִּי כֵן הָיָה רָצוֹן לְשַׁכֵּן בּוֹ אֶת כָּל הַמְּלוֹא",
  "20": "וּבְאֶמְצָעוּתוֹ לְרַצּוֹת אֶל עַצְמוֹ אֶת הַכֺּל. הֵן מָה שֶּׁבַּשָּׁמַיִם וְהֵן מָה שֶּׁבָּאָרֶץ, בְּאֶמְצָעוּתוֹ, בַּעֲשִׂיַּת שָׁלוֹם בְּדָמוֹ עַל הַצְּלָב.",
  "21": "אַתֶּם הֱיִיתֶם לְפָנִים נָכְרִים וְאוֹיְבִים בְּמַחְשְׁבוֹתֵיכֶם וּבְמַעֲשֵׂיכֶם הָרָעִים.",
  "22": "אֲבָל כָּעֵת עָשָׂה רִצּוּי בְּגוּף בְּשָׂרוֹ עַל־יְדֵי מוֹתוֹ, כְּדֵי לְהַצִּיגְכֶם לְפָנָיו קְדוֹשִׁים, בְּלִי מוּם וּבְלִי דֺּפִי –",
  "23": "אִם אָמְנָם עוֹמְדִים אַתֶּם מְבֻסָּסִים וְיַצִּיבִים בָּאֱמוּנָה, וְאֵינְכֶם מַרְפִּים מֵהַתִּקְוָה הַכְּלוּלָה בַּבְּשׂוֹרָה שֶׁשְּׁמַעְתֶּם, הִיא הַבְּשׂוֹרָה שֶׁהֻכְרְזָה לְכָל הַבְּרִיאָה מִתַּחַת לַשָּׁמַיִם, וַאֲנִי, שָׁאוּל, הָיִיתִי לָהּ לִמְשָׁרֵת.",
  "24": "כָּעֵת אֲנִי שָׂמֵחַ בַּסֵּבֶל שֶׁאֲנִי סוֹבֵל לְמַעַנְכֶם, וַאֲנִי מְמַלֵּא בִּבְשָׂרִי אֶת סִבְלוֹת הַמָּשִׁיחַ שֶׁיֵּשׁ עוֹד לִסְבֺּל בְּעַד גּוּפוֹ, שֶׁהוּא הַקְּהִלָּה;",
  "25": "הָיִיתִי לָהּ לִמְשָׁרֵת בְּהֶתְאֵם לַתַּפְקִיד שֶׁאֱלֹהִים נָתַן לִי לְמַעַנְכֶם, לְהַשְׁלִים אֶת דְּבַר אֱלֹהִים",
  "26": "בִּמְסִירַת הַסּוֹד שֶׁהָיָה צָפוּן מֵעוֹלָמִים וּמִדּוֹרוֹת וְעַתָּה נִגְלָה לִקְדוֹשָׁיו.",
  "27": "אָכֵן לָכֶם רָצָה אֱלֹהִים לְהוֹדִיעַ מַהוּ עֺשֶׁר תִּפְאֶרֶת הַסּוֹד הַזֶּה בְּקֶרֶב הַגּוֹיִם, וְהוּא הַמָּשִׁיחַ בְּקִרְבְּכֶם, הַתִּקְוָה אֶל הַכָּבוֹד.",
  "28": "עָלָיו אָנוּ מַכְרִיזִים וּבוֹ בַּזְּמַן מַזְהִירִים כָּל אָדָם וּמְלַמְּדִים כָּל אָדָם בְּכָל חָכְמָה, לְמַעַן נוּכַל לְהַצִּיג כָּל אָדָם כְּשֶׁהוּא מֻשְׁלָם בַּמָּשִׁיחַ.",
  "29": "לְמַטָּרָה זֺאת אֲנִי גַּם עָמֵל וְנֶאֱבָק, כְּמִדַּת פְּעֻלָּתוֹ שֶׁל הַפּוֹעֵל בִּי בִּגְבוּרָה."
}