{
  "1": "Τον δε ασθενουντα κατα την πιστιν προσδεχεσθε, ουχι εις φιλονεικιας διαλογισμων.",
  "2": "Αλλος μεν πιστευει οτι δυναται να τρωγη παντα, ο δε ασθενων τρωγει λαχανα.",
  "3": "Ο τρωγων ας μη καταφρονη τον μη τρωγοντα, και ο μη τρωγων ας μη κρινη τον τρωγοντα· διοτι ο Θεος προσεδεχθη αυτον.",
  "4": "Συ τις εισαι οστις κρινεις ξενον δουλον; εις τον ιδιον αυτου κυριον ισταται η πιπτει· θελει ομως σταθη, διοτι ο Θεος ειναι δυνατος να στηση αυτον.",
  "5": "Αλλος μεν κρινει μιαν ημεραν αγιωτεραν παρα αλλην ημεραν, αλλος δε κρινει ισην πασαν ημεραν. Ας ηναι εκαστος πεπληροφορημενος εις τον ιδιον αυτου νουν.",
  "6": "Ο παρατηρων την ημεραν παρατηρει αυτην δια τον Κυριον, και ο μη παρατηρων την ημεραν δια τον Κυριον δεν παρατηρει αυτην. Ο τρωγων δια τον Κυριον τρωγει· διοτι ευχαριστει εις τον Θεον. Και ο μη τρωγων δια τον Κυριον δεν τρωγει, και ευχαριστει εις τον Θεον.",
  "7": "Διοτι ουδεις εξ ημων ζη δι' εαυτον και ουδεις αποθνησκει δι' εαυτον.",
  "8": "Επειδη εαν τε ζωμεν, δια τον Κυριον ζωμεν· εαν τε αποθνησκωμεν, δια τον Κυριον αποθνησκομεν. Εαν τε λοιπον ζωμεν, εαν τε αποθνησκωμεν, του Κυριου ειμεθα.",
  "9": "Επειδη δια τουτο ο Χριστος και απεθανε και ανεστη και ανεζησε, δια να ηναι Κυριος και νεκρων και ζωντων.",
  "10": "Συ δε δια τι κρινεις τον αδελφον σου; η και συ δια τι εξουθενεις τον αδελφον σου; επειδη παντες ημεις θελομεν παρασταθη εις το βημα του Χριστου.",
  "11": "Διοτι ειναι γεγραμμενον· Ζω εγω, λεγει Κυριος, οτι εις εμε θελει καμψει παν γονυ, και πασα γλωσσα θελει δοξολογησει τον Θεον.",
  "12": "Αρα λοιπον εκαστος ημων περι εαυτου θελει δωσει λογον εις τον Θεον.",
  "13": "Λοιπον ας μη κρινωμεν πλεον αλληλους, αλλα τουτο κρινατε μαλλον, το να μη βαλλητε προσκομμα εις τον αδελφον η σκανδαλον.",
  "14": "Εξευρω και ειμαι πεπεισμενος εν Κυριω Ιησου οτι ουδεν υπαρχει ακαθαρτον αφ' εαυτου ειμη εις τον οστις στοχαζεται τι οτι ειναι ακαθαρτον, εις εκεινον ειναι ακαθαρτον.",
  "15": "Εαν ομως ο αδελφος σου λυπηται δια φαγητον, δεν περιπατεις πλεον κατα αγαπην· μη φερε εις απωλειαν με το φαγητον σου εκεινον, υπερ του οποιου ο Χριστος απεθανεν.",
  "16": "Ας μη βλασφημηται λοιπον το αγαθον σας.",
  "17": "Διοτι η βασιλεια του Θεου δεν ειναι βρωσις και ποσις, αλλα δικαιοσυνη και ειρηνη και χαρα εν Πνευματι Αγιω·",
  "18": "επειδη ο δουλευων εν τουτοις τον Χριστον ευαρεστει εις τον Θεον και ευδοκιμει παρα τοις ανθρωποις.",
  "19": "Αρα λοιπον ας ζητωμεν τα προς την ειρηνην και τα προς την οικοδομην αλληλων.",
  "20": "Μη καταστρεφε το εργον του Θεου δια φαγητον. Παντα μεν ειναι καθαρα, κακον ομως ειναι εις τον ανθρωπον οστις τρωγει με σκανδαλον.",
  "21": "Καλον ειναι το να μη φαγης κρεας μηδε να πιης οινον μηδε να πραξης τι, εις το οποιον ο αδελφος σου προσκοπτει η σκανδαλιζεται η ασθενει.",
  "22": "Συ πιστιν εχεις; εχε αυτην εντος σου ενωπιον του Θεου· μακαριος οστις δεν κατακρινει εαυτον εις εκεινο, το οποιον αποδεχεται.",
  "23": "Οστις ομως αμφιβαλλει, κατακρινεται, εαν φαγη, διοτι δεν τρωγει εκ πιστεως· και παν ο, τι δεν γινεται εκ πιστεως, ειναι αμαρτια."
}