{"1": "<pb/><t>Ex anima vach' e pensar, b'itejec Jehová d'a tzalajc'olal. Yujto a eb' anima tojol sb'eyb'al, smojton val sb'itan eb' d'a Jehová chi'.</t>", "2": "<t>Alec vach' lolonel d'a Jehová yed' te' arpa. B'itanan̈ec d'ay yed' salterio lajun̈e' sch'an̈al.</t>", "3": "<t>B'itanan̈ec d'a Jehová yed' ac' b'it. Vach' tzeyutej e b'itan d'ay d'a tzalajc'olal.</t>", "4": "<t>Yujto a slolonel Jehová yel toni. A tas sb'o'o, a sch'oxaneli to syaq'uelc'och tas syala'.</t>", "5": "<t>A Jehová, a tojolal yed' vach' b'eyb'al snib'ej. Sch'oxel sb'a svach'c'olal d'a masanil yolyib'an̈q'uinal tic.</t>", "6": "<t>Ton̈ej ix yal Jehová, ix b'o satchaan̈ yed' masanil tastac ay d'ay.</t>", "7": "<t>A' ix molb'ancan a a'. A a' mar ton̈ej malanec' a' d'a yed'tal yuuj.</t>", "8": "<t>Ayocab' yelc'och Jehová d'a masanil tastac ay d'a sat luum tic. E masanil cajan ex d'a yolyib'an̈q'uinal tic, ayocab' e xivc'olal d'a Jehová.</t>", "9": "<t>Yujto a' ix alani, ix b'o smasanil. A' ix alani, vach' ix ajcan masanil tas.</t>", "10": "<t>A Jehová smac'an lajvoc spensar juntzan̈ ch'oc nacional.</t>", "11": "<t>Axo tas sna'a, ayn̈ej ec' d'a masanil tiempo.</t>", "12": "<t>Tzalajc'olal yic junoc nación to a Jehová ayoch sDiosaloc, to sic'b'ilel yuuj yic tz'och yicoc.</t>", "13": "<t>A d'a satchaan̈ q'uelanemta Jehová, syilanemta masanil anima.</t>", "14": "<t>A b'aj cajanec' Jehová syilcot masanil eb' cajan d'a sat luum tic.</t>", "15": "<t>A' ix b'oan spensar eb' smasanil. An̈eja' pax smaclan yila' tas sc'ulej eb'.</t>", "16": "<t>Man̈ yujoc to te nivan sb'isul soldado ol colchajel junoc yajal. Man̈ yujoc to te ay yip junoc soldado, ol colchajoc.</t>", "17": "<t>A noc' chej, malaj yopisio noc' scolan eb' anima. Vach'chom te ay yip noc', palta max yal-laj scolvaj noc'.</t>", "18": "<t>A Jehová q'uelanoch d'a eb' ay xivc'olal d'ay, aton eb' ayoch svach'c'olal yipoc sc'ool.</t>", "19": "<t>Scoljicanel eb' yuuj d'a chamel, tz'ac'ji va eb' yuuj d'a stiempoal vejel.</t>", "20": "<t>A on̈ tic, a Jehová scac'och yipoc co c'ool. A' tzon̈ colani, tzon̈ stan̈van paxi.</t>", "21": "<t>Yuj chi' stzalajb'i co c'ool yuuj. Scac'anoch yipoc co c'ool, yujto Axon̈ejochi.</t>", "22": "<t>Mamin Jehová, ayocab'och a vach'c'olal d'ayon̈, yujto tzach cac'och yipoc co c'ool.</t>"}