{"1": "<pb/><e>Sb'it eb' israel ayic van sq'ue eb' d'a sb'eal Jerusalén.</e> <pb/><t>Mamin Jehová Te ay ip, co Diosal ach a on̈ yin̈til on̈ vin̈aj Jacob, nacot vin̈aj David yed' syaelal. Nacot sti' vin̈ ix yac' d'ayach ayic ix yalan vin̈:</t>", "2": "", "3": "<t>Man̈ ol in och d'a yol in pat, man̈ ol in ec'laj jichan d'a sat in ch'at,</t>", "4": "<t>man̈ ol in mutz'laj in sat, man̈ ol ochlaj numnaj jab'oc in vayan̈</t>", "5": "<t>ayic manto in b'o junoc cajnub' b'aj scajnaj Jehová co Diosal Te ay yip a on̈ yin̈til on̈ vin̈aj Jacob, xchican vin̈.</t>", "6": "<t>A d'a Efrata ix cab' yab'ixal te' scaxail strato Dios, axo d'a yol lum smacb'en vin̈aj Jaar ix ilchaj te' cuuj.</t>", "7": "<t>Coyec d'a stemplo Jehová, axo ta' tzon̈ emec cuman d'a yichan̈.</t>", "8": "<t>Mamin Jehová, cotan̈ d'a a cajnub' ayn̈ej eq'ui. Cotan̈ yed' te' scaxail a trato, aton b'aj scheclajel a poder.</t>", "9": "<t>Aocab' vach'il sb'eyb'alej eb' a sacerdote. Elocab' yav eb' icxo d'a tzalajc'olal.</t>", "10": "<t>Yuj tas alnaccan d'a vin̈ a checab' aj David, man̈ iq'uel a sat d'a vin̈ rey sic'b'ilel uuj.</t>", "11": "<t>Ach Jehová, ix ac'can a ti' d'a vin̈aj David d'a sjichanil to man̈ ol a q'uexlaj tas ix ala', ayic ix alan icha tic: A junoc uninal ol vac'canoch reyal a q'uexuloc.</t>", "12": "<t>Tato sc'anab'ajej in trato eb' in̈tilal yed' tastac ol val d'a eb', ol ochn̈ej eb' d'a a despacho d'a masanil tiempo, xa chi d'a vin̈.</t>", "13": "<t>Mamin Jehová, a ach ix a sic'canel lum tzalan Sion yic tzach cajnaj ta', yujto icha chi' snib'ej a c'ool.</t>", "14": "<t>Ix alan icha tic: Aton jun tzalan tic b'aj in gana tzin cajnaji. Ol in cajnaj d'a luum yujto icha chi' ix aj schaan in c'ool.</t>", "15": "<t>Man̈ jantacoc vael uq'uel ol vac' d'a eb' ayec' cajan ta', ol vac'an b'ud'joc sc'ool eb' meb'a'.</t>", "16": "<t>Ol in col eb' sacerdote. Axo eb' ol in c'anab'ajanoc, ol vac' avajq'ue eb' yuj tzalajc'olal.</t>", "17": "<t>A d'a Sion chi', ol vac'och jun yin̈tilal vin̈aj David reyal. A vin̈ sic'b'ilel vuuj, man̈xa b'aq'uin̈ ol yactej eb' yin̈tilal vin̈ yac'an reyal.</t>", "18": "<t>A eb' ayoch ajc'olal d'a vin̈ ol vac'can q'uixvelal eb'. Axo yopisio vin̈, ol vic'chaan̈, xa chican ach Jehová.</t>"}