{"1": "<pb/><e>Sb'it jun tic vin̈aj David.</e> <pb/><t>Mamin Jehová, schaocab' a c'ol ab'an tas svala', yujto ilb'aj in c'ool, te malaj pax vip svab'i.</t>", "2": "<t>Colineli, yujto c'anab'ajum in d'ayach. Mamin, colin a in a checab' in tic, yujto a ach tzach vac'och yipoc in c'ool.</t>", "3": "<t>Mamin Jehová, oc'ocab' a c'ool d'ayin. Masanil c'u sval in b'a d'ayach.</t>", "4": "<t>Mamin, ac' tzalajb'oc in c'ol a in a checab' in tic, yujto a d'ayach tzin lesalvi.</t>", "5": "<t>Mamin, te vach' ach, ac'um ach lajvoc chucal. Te nivan a vach'c'olal aycot d'a yib'an̈ eb' syal sb'a d'ayach.</t>", "6": "<t>Mamin Jehová, ab' in lesal, maclej ab' tas tzin c'an d'ayach.</t>", "7": "<t>Ayic ayin och d'a syaelal sval in b'a d'ayach, yujto tzach tac'vitaxon d'a in lesal.</t>", "8": "<t>Mamin Cajalil, malaj junocxo Dios icha val ach tic. Mamin, malaj junoc mach syal sb'oan icha tas tza b'o tic.</t>", "9": "<t>Mamin, a ach ix a b'o masanil nivac chon̈ab'. Ol ja eb' yaq'uem sb'a d'ayach, ol yalan vach' lolonel eb' d'ayach,</t>", "10": "<t>yujto a achn̈ej val Dios ach. Nivan elc'ochi, satub'tac tas tza c'ulej.</t>", "11": "<t>Mamin Jehová, ch'ox a b'e d'ayin yic vach' tzin b'eyb'alej tas tza nib'ej d'a smasanil in c'ool. Ac' stec'anil in pensar tic yic vach' naanachn̈ej vuuj.</t>", "12": "<t>Ach Vajalil, ach in Diosal, ol valn̈ej vach' lolonel d'ayach d'a smasanil in c'ool. Ol ach vic'n̈ejchaan̈ d'a masanil tiempo.</t>", "13": "<t>Yelxo val te nivan a vach'c'olal d'ayin. Maj in a chab'atlaj d'a yed'tal eb' chamnac.</t>", "14": "<t>Ach in Diosal, jun val b'ulan̈ eb' ac'umtac scot d'ayin. Malaj jab'oc yoq'uelc'olal eb', sgana eb' in smilanchamoc. Malaj elc'och d'a sat eb'.</t>", "15": "<t>A ach xo tic ach Dios Vajalil, te ay a vach'c'olal, te ay oq'uelc'olal. Man̈ c'unoc scot yoval a c'ool, tzaq'uelc'och tas tzala'.</t>", "16": "<t>Oc'oc val a c'ol d'ayin, ilincoti. Ac' val vip, tzin a colanel a in a checab' in tic.</t>", "17": "<t>Ac' a vach'c'olal d'ayin d'a sjichanil, yic a ol yilan eb' ayoch ajc'olal d'ayin, ol q'uixvoc eb', yujto a ach Jehová ach tzach colvaj ved'oc, tzac'an snivanil in c'ool.</t>"}