{"1": "<pb/><e>B'it yic aloj vach' lolonel, yic vin̈aj David.</e> <pb/><t>Ach in Diosal, a ach ton in Reyal ach, ol valcanel a b'inajnaquil. D'a masanil tiempo ol vac' yuj diosal d'ayach.</t>", "2": "<t>Junjun c'u ol val vach' lolonel d'ayach. Ol ach vic'anchaan̈ d'a masanil tiempo.</t>", "3": "<t>Mamin Jehová, te nivan ton elc'ochi, a moj ton val yalchaj vach' lolonel d'ayach. A a b'inajnaquil, man̈xo b'ischajb'enoc.</t>", "4": "<t>A eb' mamab'il, ol yalel yab'ixal tastac tza c'ulej d'a eb' yuninal. Axo eb' uninab'il chi', ol yal pax eb' d'a eb' yixchiquin.</t>", "5": "<t>Ol yalel yab'ixal a tziquiquial eb', aton te nivan yelc'ochi, a inxo jun, ol in naub'tan̈ej tas satub'tac tza c'ulej.</t>", "6": "<t>Ol alchajel yab'ixal tas satub'tac ix a c'ulej, te ay pax smay. A inxo tic, ol valel a b'inajnaquil.</t>", "7": "<t>Ol alchajel yab'ixal jantac a nivan vach'c'olal, te chaan̈ ol aljoc to te vach' ach toni.</t>", "8": "<t>Mamin Jehová, te nivan ton a vach'c'olal, ay pax oq'uelc'olal, man̈ elan̈chameloc scot oval, tz'oc'n̈ej a c'ool d'ayon̈.</t>", "9": "<t>Mamin Jehová, yelxo val te vach' ach d'a masanil anima. Masanil tas a b'onac, te xajan uuj.</t>", "10": "<t>Mamin Jehová, masanil tastac b'ob'il uuj, yalocab' vach' lolonel d'ayach. Yac'ocab' yuj diosal eb' a chon̈ab' d'ayach.</t>", "11": "<t>Yalocab'el eb' to te vach' ac'an yajalil. Yalocab' vach' lolonel eb' d'a tas ix a c'ulej, a sch'oxanel a nivan poder.</t>", "12": "<t>A yab'ixal a poder yed' a b'inajnaquil d'a opisio, ol yab' eb' anima.</t>", "13": "<t>A opisio ayn̈ej ec' d'a juneln̈ej, Yajal ach d'a masanil tiempo. A ach tic tzac'n̈ejelc'och tas tzala'. Te vach' ach yed' masanil tas a b'onac.</t>", "14": "<t>Mamin Jehová, tzac' yip eb' toxo val stelvi, tzic'an q'ue vaan eb' tz'ixtaxi.</t>", "15": "<t>A masanil eb' anima, stan̈vej a colval eb', yujto a ach tzac' svael eb' d'a stiempoal.</t>", "16": "<t>Elb'enn̈ej tas uuj d'a smasanil a c'ool, tzac'an svael masanil tas pitzan.</t>", "17": "<t>Mamin Jehová, tojolton a b'eyb'al, te ay a vach'c'olal d'a tas a b'onaccani.</t>", "18": "<t>B'ecann̈ej a c'ol a colvaj d'a eb' syal sb'a d'ayach d'a smasanil sc'ool.</t>", "19": "<t>Mamin Jehová, tzac' tas icha sgana eb' ay xivc'olal d'ayach. Ayic sc'anan eb', tzab'i tza colan eb'.</t>", "20": "<t>Mamin Jehová, tzil eb' tzach xajanani. Axo eb' sc'ulan chucal jun, tza satel eb'.</t>", "21": "<t>Mamin Jehová, sval vach' lolonel d'ayach. Axo pax masanil tas b'ob'il uuj, yalocab' vach' lolonel d'ayach ticnaic yed' d'a masanil tiempo.</t>"}