{"1": "<pb/><t>Calec vach' lolonel d'a Jehová.</t> <t>Caq'uec yuj diosal d'ay, yujto vach'. Malaj b'aq'uin̈ slajvi svach'c'olal.</t>", "2": "<t>¿Mach ol tzac'van yalanel jantac tas satub'tac ix sc'ulej Jehová? ¿Mach ol yal sb'itan d'ay icha val d'a smojal?</t>", "3": "<t>Te vach' yic eb' c'anab'ajum d'ay, eb' sb'eyb'alan tojolal d'a masanil tiempo.</t>", "4": "<t>Mamin Jehová, tzin a nacoti ayic ol ac'an a vach'c'olal d'a eb' a chon̈ab'. Tzin a nacoti ayic ol ach javoc colval,</t>", "5": "<t>yic vach' ol vil a vach'c'olal d'a a chon̈ab' sic'b'ilel uuj, yic ol in tzalaj yed' eb', ol in q'uepaxchaan̈ yed' eb'.</t>", "6": "<t>Lajan ix aj co mul yed' eb' co mam quicham. Ix co pitej co b'a, ix co c'ulej chucal.</t>", "7": "<t>Ayic yec'nac eb' co mam quicham d'a Egipto, malaj ix elc'och smilagro Jehová d'a eb'. Ix b'atcan satc'olal snivan vach'c'olal yuj eb'. Ix och eb' ajc'olal d'ay d'a sti' a' Chacchac Mar.</t>", "8": "<t>Axo ix colanel eb', ix sch'oxanel spoder, yic vach' malaj tas tz'alchaj d'a spatic.</t>", "9": "<t>Ix tumaj a' Chacchac Mar chi' yuuj, ix tacjiem a' yic tz'ec'ta eb' schon̈ab' d'a snan̈al a' mar chi'. Ichato taquin̈al luum b'aj ix ec'ta eb'.</t>", "10": "<t>Icha chi' ix aj scolchajel eb' d'a yol sc'ab' eb' ajc'ool, aton eb' schichon sc'ol d'a eb'.</t>", "11": "<t>A a' mar ix mucancan eb' ajc'ol yajoch chi' d'a eb', man̈xa junoc eb' ix eli.</t>", "12": "<t>Yuj chi' ix yac'och sc'ool eb' d'a tas alb'il yuj Dios. Ix yalan vach' lolonel eb' d'ay d'a b'ital.</t>", "13": "<t>Palta elan̈chamel ix b'atcan satc'olal tas ix sc'ulej Dios yuj eb'. Maj stan̈vejlaj yil eb' tas sna Dios chi' d'a yib'an̈ eb'.</t>", "14": "<t>Axo d'a tz'inan luum chi' ix stzuntzejcot yoval sc'ool Dios eb'. Yuj spec'al eb' ix yac' proval Dios chi' eb'.</t>", "15": "<t>Ix ton yac' Dios chi' tas snib'ej sc'ol eb', palta ix yac'cot jun nivan yaelal d'a scal eb' yic scham eb'.</t>", "16": "<t>A d'a yol smantiado eb', chuc tas ix sna eb' d'a spatic vin̈aj Moisés yed' vin̈aj Aarón sic'b'ilel yuj Jehová.</t>", "17": "<t>Yuj chi, ix sjac sb'a lum luum, ix turjib'at vin̈aj Datán, vin̈aj Abiram yed' eb' ajun yed' eb' vin̈.</t>", "18": "<t>Ix b'at jun c'ac' d'a scal eb' smasanil, ix laj tz'ab'at eb' sc'ulan chucal chi'.</t>", "19": "<t>A d'a tzalan Horeb ix sb'o jun yechel vacax eb' d'a q'uen oro, ix yac'anem sb'a eb' d'ay.</t>", "20": "<t>A Dios Nivan Yelc'ochi ix yactejcan eb', axo d'a jun yechel vacax c'uxum an̈c'ultac ix yaq'uem sb'a eb'.</t>", "21": "<t>Ix b'at satc'olal Dios Scolumal eb' yuuj, aton ix b'oan jantac tas satub'tac d'a Egipto.</t>", "22": "<t>A d'a smacb'en eb' yin̈tilal vin̈aj Cam, satub'tac tas ix sb'o'o. Ch'ocxo val tas ix sc'ulej d'a a' Chacchac Mar chi'.</t>", "23": "<t>A Dios ix sna to satel eb', palta axo vin̈aj Moisés, vin̈ sic'b'ilel yuuj, ix tevi yuj eb', yuj chi' ix ec'canb'at yoval sc'ol Dios, majxo satel-laj eb'.</t>", "24": "<t>Axo ix ec' janic'xo tiempo, ix spaticanel jun luum yax sat eb'. Maj yac'ochlaj eb' d'a sc'ool tas ix yal Dios.</t>", "25": "<t>A d'a yoltac smantiado eb' ix yalub'tan̈ej d'a spatic Jehová. A tas ix yal Dios, maj sc'anab'ajejlaj eb'.</t>", "26": "<t>Yuj chi' ix yac' sti' Dios d'a eb', ix yalani to ol cham eb' yuuj d'a tz'inan luum,</t>", "27": "<t>to ol saclemcanb'at eb' yin̈tilal eb' d'a scal juntzan̈ ch'oc chon̈ab'il, axo ta' ol miljoccham eb'.</t>", "28": "<t>Ix yac'anem sb'a eb' d'a Baal-peor. Ix schi'an noc' silab' eb' tz'ac'ji d'a juntzan̈ dios man̈ pitzanoc.</t>", "29": "<t>A yuj chucal sc'ulej eb', ix stzuntzejcot yoval sc'ol Dios eb', yuj chi' ix javi yab'il d'a scal eb', ix cham eb' yuuj.</t>", "30": "<t>Axo ix q'ue vaan vin̈aj Finees, ix smilancham jun vin̈ ay smul chi' vin̈, ix och vaan chamel chi'.</t>", "31": "<t>Ix och tas ix sc'ulej vin̈ chi' svach'iloc, to malaj b'aq'uin̈ ol b'at satc'olal yuj Dios.</t>", "32": "<t>An̈eja' d'a a a' yic Meriba, ix tzuntzajcot yoval sc'ool Jehová yuj eb'. Chuc ix elc'och vin̈aj Moisés yuj tas ix sc'ulej eb' chi'.</t>", "33": "<t>Ix tzuntzaj tac sc'ol vin̈ yuj eb', yuj chi' comonn̈ej ix lolon vin̈ d'a eb'.</t>", "34": "<t>Maj satel-laj juntzan̈ chon̈ab' eb' icha ix yutej Jehová yalani.</t>", "35": "<t>Palta axo tas ix sc'ulej eb', to ix yic'laj sb'a eb' yed' eb' ch'oc chon̈ab'il chi', ix sb'eyb'alan sb'eyb'al eb' chi' eb'.</t>", "36": "<t>Ix yac'anem sb'a eb' d'a juntzan̈ sdiosal eb' ch'oc chon̈ab'il chi'. A val yuj jun chi' ix ixtaxel eb'.</t>", "37": "<t>Ix laj sn̈us yal yuninal eb' d'a eb' demonio silab'il.</t>", "38": "<t>A schiq'uil eb' unin malaj smul ix yiq'uel eb', aton schiq'uil eb' yuninal eb' yed' eb' yisil eb', axo d'a sdiosal eb' aj Canaán ix yac' eb' silab'il. Axo lum luum, ix ixtaxb'at luum yuj schamel eb' chi'.</t>", "39": "<t>Ix ixtaxb'at eb' yuj chucal ix sc'ulej chi', ix och eb' ajmulal d'a yol sat Jehová.</t>", "40": "<t>Ix tzactzaj Jehová, ix cot yoval d'a eb' schon̈ab',</t>", "41": "<t>yuj chi' ix actajcan eb' d'a yol sc'ab' eb' ch'oc chon̈ab'il, ix can eb' d'a yol sc'ab' eb' ajc'ool chi'.</t>", "42": "<t>Ix ixtaj eb' yuj eb' ajc'ool chi', ix can eb' d'a yalan̈ smandar eb'.</t>", "43": "<t>Tzijtum el ix colchajel eb' yuj Dios, palta ix och eb' ajc'olal d'a tas nab'il yuj Dios chi'. Yuj chi' ix te juvib'at eb' ste c'ulan chucal chi'.</t>", "44": "<t>Palta ayic ix yilan syaelal eb' chi' Jehová, ix yab'anpax stevi eb' d'ay,</t>", "45": "<t>ix snacot strato yed' eb', ix sq'uexan spensar chi' d'a eb', yujto yel te nivan svach'c'olal.</t>", "46": "<t>A' ix ac'an sc'ulej eb' ajc'ool chi' yic vach' syutej spensar eb' d'a eb'.</t>", "47": "<t>Ach Mamin Jehová co Diosal, colon̈eli. Ic'on̈elta d'a scal juntzan̈ nación yic vach' scal vach' lolonel d'ayach, yic tzach co b'itej d'a tzalajc'olal.</t>", "48": "<t>Calec vach' lolonel d'a Jehová co Diosal a on̈ israel on̈ tic d'a masanil tiempo. Ujocab'i, xchiocab' masanil eb' chon̈ab'.</t> <t>Calec vach' lolonel d'a Jehová.</t>"}