{"1": "<pb/><e>Aton tic slesal vin̈aj Moisés schecab' Dios.</e> <pb/><t>Mamin, yictax yichb'anil, a ach tzon̈ a coltaxoni.</t>", "2": "<t>Yictax manto a b'olaj juntzan̈ vitz yed' yolyib'an̈q'uinal tic, masanto d'a slajvub', Dios ach taxoni.</t>", "3": "<t>A ach tzon̈ ac' meltzajxioch pococal, ayic tzalani: Ex anima, meltzajan̈ecxioch pococal, xa chi.</t>", "4": "<t>A jun mil ab'il, icha yaj junoc c'ual yaj d'a yol a sat. Icha yaj jayeoc hora d'ac'valil icha chi' yaj d'ayach.</t>", "5": "<t>Elan̈chamel tzic' b'ey co q'uinal. Icha val yec'b'at junoc vayich, icha val chi' caj a on̈ tic.</t>", "6": "<t>Lajan on̈ icha an̈ an̈c'ultac sq'ueuli. Scot xumaquil an̈ d'a q'uin̈ib'alil, axo yic tz'emcan c'u, stacjieli, schamxicanem an̈.</t>", "7": "<t>Yel toni, a yoval a c'ool tzon̈ ac'an lajvoqueli. Man̈xo animaoc tzon̈ ajcan yuuj.</t>", "8": "<t>A co mul yed' co chucal, vach'chom te c'ub'eltac yaji, palta chequel yaj d'a ichan̈.</t>", "9": "<t>Yel ton val, a yuj yoval a c'ol satel co q'uinal. Elan̈chamel tz'ec'b'at co q'uinal chi', ichan̈ej sja sic'son co c'ool.</t>", "10": "<t>An̈ej 70 ab'il co q'uinal. Axo eb' tec'an jun, sc'och eb' d'a 80 ab'il. Palta te yaxo yec' c'u ac'val yuj eb'. Elan̈chamel tz'ec'b'at co q'uinal, tzon̈ sateli.</t>", "11": "<t>¿Mach val ojtannac spoder yoval a c'ool? ¿Mach ay xivc'olal d'ayach icha smojal yoval a c'ool chi'?</t>", "12": "<t>Ac' cojtaquejeli to tzapan co q'uinal, yic vach' snachajel cuuj, yic tzon̈ b'ey d'a jelanil.</t>", "13": "<t>Mamin Jehová, ochan̈n̈ej qued'oc. ¿Jantacto val tiempo ol co tan̈vej yic tzon̈ a colani? Oc'oc val a c'ol d'ayon̈ a on̈ a checab' on̈ tic.</t>", "14": "<t>Ac' tzalajb'oc co c'ool d'a junjun q'uin̈ib'alil yuj a vach'c'olal, yic tzon̈ b'itan d'a tzalajc'olal yacb'an pitzan on̈to.</t>", "15": "<t>Sco nib'ej tzijtum ab'ilal co tzalajc'olal tzac'a', icha val sb'isul yab'ilal co yaelal.</t>", "16": "<t>Elocab' d'a a c'ool to a on̈ a checab' on̈ tic yed' eb' quin̈tilal, to squil tas satub'tac tza c'ulej yed' a poder.</t>", "17": "<t>Mamin ach co Diosal, ayocab' a vach'c'olal d'a quib'an̈. Ac' najtilb'oc co munlajel, checlajocab' d'a juneln̈ej. Yel ton Mamin, checlajocab' co munlajel chi' d'a juneln̈ej.</t>"}