{"1": "<pb/><e>Sb'it jun tic vin̈aj David.</e> <pb/><t>Mamin Jehová, ab' in lolonel te yel tic, cotan̈ q'uelan d'ayin ayic svalan in b'a d'ayach. Ac'cot tz'eyan a chiquin d'a in lesal tic, yujto man̈ in c'ajanoc valan esal lolonel.</t>", "2": "<t>A ach ton tzala' to malaj in mul, ojtac val to tojol in pensar.</t>", "3": "<t>Ojtac masanil tas tzin na'a, vach'chom d'ac'valil. Ix in a b'eyc'olej, palta malaj jab'oc chucal ix ilchaj uuj d'ayin. Toxo ix in na' to malaj tas chuc ol vala'. Icha syal a lolonel, najat ix in elcan d'a sb'eal eb' comonxon̈ej smac'an eb' yetanimail.</t>", "4": "", "5": "<t>Tec'tec' svutej in b'a in b'at d'a yol a b'e. Malaj b'aj ix in el b'esnaj d'ay.</t>", "6": "<t>Ach in Diosal, sval in b'a d'ayach, yujto tzab'n̈ej tas svala'. Mamin ac'cot tz'eyan a chiquin d'ayin d'a tas sval tic.</t>", "7": "<t>A eb' sayanec' a colval, tza col eb' d'a eb' yajc'ool, tzin nib'ej to tza ch'ox a vach'c'olal d'ayin, aton juntzan̈ satub'tac.</t>", "8": "<t>Ya'ilej in, icha syutej junoc mach syailan yol sat, icha chi' tzin utej. C'ub'ej in el icha val syutej noc' caxlan̈ smoyanq'ue yune'.</t>", "9": "<t>Colinel d'a eb' chuc scot d'ayin. Colin d'a eb' milumcham anima tz'och oyan d'a in patic chi'.</t>", "10": "<t>Max oc'laj sc'ol eb' chuc chi' d'a eb' yetanimail, te ac'umtacn̈ej slolon eb'.</t>", "11": "<t>Lac'an tzac'an eb' d'a in patic, ix oymaj eb' d'a in patic vichan̈, toxon̈ej stan̈vej eb' in yecan telvoc d'a sat luum.</t>", "12": "<t>Lajan eb' icha junoc noc' choj votz'anemi, ayic tz'elta jucnaj noc' syam schib'ej.</t>", "13": "<t>Mamin Jehová, ochan̈ ved'oc, mac sat eb' ayoch ajc'olal d'ayin yic stelvi eb'. Ac'lab'ej q'uen espada tzin a colanel d'a yol sc'ab' eb' chuc chi'.</t>", "14": "<t>Mamin Jehová, colinel yed' a poder d'a yol sc'ab' eb' anima an̈ej tastac ay d'a yolyib'an̈q'uinal tic sgana syic'cani. Ac'cot syaelal eb', jun yaelal yictaxon eb' yaji. Ochocab' locan eb' yuninal eb' yed' yixchiquin eb' yed'oc.</t>", "15": "<t>A inxo jun, yujto tojol in pensar, yuj chi' ol ach vila'. Ayic ol in pitzvocq'ue vaan, man̈xalaj tas ol snib'ej in c'ool, yujto ol in tzalaj val d'a ichan̈.</t>"}