{"1": "<pb/><e>Sb'it jun tic vin̈aj David.</e> <pb/><t>Mamin Jehová, tic val sval in b'a d'ayach.</t>", "2": "<t>Ach in Diosal, a achn̈ej tzach vac'och yipoc in c'ool. Man̈ in actejcan d'a scal nivac q'uixvelal. Man̈ in a cha yac' ganar eb' ajc'ool yajoch d'ayin yic max tzalaj eb' in stzetzani.</t>", "3": "<t>Vojtac val to a masanil eb' tzach ac'anoch yipoc sc'ool, man̈ ol q'uixvoquel-laj eb'. A eb' schichon sc'ol d'ayach d'a nab'an̈ej, q'uixvocab'el eb'.</t>", "4": "<t>Mamin Jehová, ch'ox a b'e d'ayin. D'a juntzan̈ a b'e chi' tzin ic' b'eyoc.</t>", "5": "<t>C'ayb'ej in d'a a lolonel te yel, yic vach' tzin b'ey d'a vach'il, yujto in Diosal ach, in Columal ach. A achn̈ej tzach vac'och yipoc in c'ool d'a masanil tiempo.</t>", "6": "<t>Mamin Jehová, nacot a chamc'olal yed' a vach'c'olal, jun toxonton ix ac' quila'.</t>", "7": "<t>Axo pax juntzan̈ in mul jun, man̈xo a nacoti. Man̈xoocab' a nacot in chucal d'a yictax ix vac'an quelemal. Mamin, tzin a nacot yed' a nivan chamc'olal yed' a vach'c'olal.</t>", "8": "<t>Mamin Jehová, vach' ach toni, tojol ach toni. Yuj chi' tza tojolb'itej sb'eyb'al eb' sc'ulan chucal.</t>", "9": "<t>Tza ch'oxan pax eb' emnaquil d'a sb'eal tojolal, aton b'eyb'al tza nib'ej.</t>", "10": "<t>Yuj a vach'c'olal, yujto tza c'anab'ajej pax tas tzala', yuj chi' tza cuchb'ej eb' sc'anab'ajan a checnab'il icha syal a trato.</t>", "11": "<t>Mamin Jehová, te nivan in chucal. Ac' in nivanc'olal icha val ix utej alani.</t>", "12": "<t>A mach tzach c'anab'ajani, tza c'ayb'ej eb'. D'a jun b'e vach' tzic'b'at eb'.</t>", "13": "<t>Toxonton tzic'chaan̈ eb'. A eb' yuninal eb' ol icancan lum luum tic.</t>", "14": "<t>A eb' ay elc'och d'a sat, aton eb' ay xivc'olal d'ayach, tzac' razón d'a eb', tzac'an pax elc'och a trato d'a eb'.</t>", "15": "<t>Mamin Jehová, an̈ej d'ayach ayoch in pensar. A ach ol in a colel d'a ch'an̈ yaal.</t>", "16": "<t>Mamin, ilincoti, oc'oc val a c'ool d'ayin. Ina to in ch'ocojil, te ay in och d'a ilc'olal.</t>", "17": "<t>Ix te nivanb'i vilc'olal tic, colinel d'a in somc'olal.</t>", "18": "<t>Ilincot d'a in cusc'olal yed' d'a in yaelal, tzac'ancan nivanc'olal in chucal.</t>", "19": "<t>Il tonab'i, man̈ jantacoc eb' ayoch ajc'olal d'ayin, ste chichonoch sc'ol eb' d'ayin.</t>", "20": "<t>Tan̈vej in, man̈ in a cha chamoc, man̈ in a chab'at d'a nivac q'uixvelal, yujto a d'ayach tzin col in b'a.</t>", "21": "<t>Comonoc tzin a colo', yujto vach' in b'eyb'al, malaj in mul. A ach ayachoch yipoc in c'ool.</t>", "22": "<t>Ach in Diosal, colon̈canel a on̈ israel on̈ tic d'a co cusc'olal yuj masanil syaelal.</t>"}