{"1": "<pb/><t>Mamin Jehová, ch'oxel a b'a to Dios ach, to tza pactzitej tas malaj svach'il.</t>", "2": "<t>Ach Sjuezal yolyib'an̈q'uinal tic, cotan̈, pactzitej d'a smojal d'a eb' syic'chaan̈ sb'a.</t>", "3": "<t>Mamin Jehová, ¿jantacto val tiempo ol tzalajn̈ej eb' sc'ulan chucal?</t>", "4": "<t>Masanil eb' chuc chi', ac'umtac syutej sb'a eb', syic'chaan̈ sb'a eb' yed' schucal chi'.</t>", "5": "<t>Ay, Mamin Jehová, syixtejb'at a chon̈ab' eb'. Man̈xa tas syal eb' a chon̈ab' chi' yuj eb'.</t>", "6": "<t>Smiljicham eb' ix chamnacxo yetb'eyum yuj eb'. Smilpaxcham eb' ch'oc chon̈ab'il eb' yed' pax eb' unin man̈xalaj smam.</t>", "7": "<t>Syalan eb' icha tic: Max yil-laj Jehová sDiosal vin̈aj Jacob tas sco c'ulej tic. Man̈ yojtacocpaxlaj, xchi eb'.</t>", "8": "<t>Ex anima te pit, ex malaj jab'oc e pensar, ab'ec, ¿b'aq'uin̈ ol nachajel eyuuj?</t>", "9": "<t>A Dios ix b'oan co chiquin, ¿tocval max yab'i tas tz'alchaji? A' ix b'oan yol co sat, ¿tocval max yila' tas tze c'ulej chi'?</t>", "10": "<t>A' tz'ac'an syaelal juntzan̈ nivac nación, ¿tom man̈ ol yac' eyaelal? A' tz'ac'an sjelanil co pensar a on̈ anima on̈ tic, ¿tocval man̈ yojtacoc tas tze c'ulej chi'?</t>", "11": "<t>A Jehová yojtac to malaj yelc'och tas sco na' a on̈ anima on̈ tic.</t>", "12": "<t>Mamin Jehová, te vach' yic mach tzac' scachnab'il. Tzac'an pax a c'ayb'ub'al d'ay,</t>", "13": "<t>yic vach' malaj tas sna'a ayic sjavi yaelal, yacb'an stan̈vej sb'oji olan b'aj tz'emcan eb' sc'ulan chucal.</t>", "14": "<t>Mamin Jehová, man̈ ol on̈ a patiquejcanel-laj a on̈ a chon̈ab' on̈ tic. Man̈ ol on̈ actejcanlaj co ch'ocoj.</t>", "15": "<t>Yuj chi', a eb' yajal, a tojolal ol sb'eyb'alej eb'. Axo eb' anima vach' spensar, ol yac'och eb' yajal chi' eb' yipoc sc'ool.</t>", "16": "<t>Mamin ¿mach tzin colan d'a yol sc'ab' eb' ixtum anima yed' eb' sc'ulan tas malaj svach'il?</t>", "17": "<t>Mamin Jehová, tato man̈oc ach tzin a colo', ayin xom ec' b'aj numan yaj eb' chamnac.</t>", "18": "<t>Mamin Jehová, ayic ix in naani to vanxo in telvi, axo val a vach'c'olal ix in yamanoch vaan.</t>", "19": "<t>Ayic man̈ jantacoc tas tzin na'a, tzac' in tzalajc'olal, tza nivanan in c'ool.</t>", "20": "<t>Mamin, malaj a gana to vach' ac'an yed' eb' juez chuc syutej yilan yopisio, to man̈ ichaoc yalan a ley syutej eb' sb'oan yaj junoc tas.</t>", "21": "<t>A eb' malaj smul syixtej eb'. Syac'anoch chamel eb' d'a yib'an̈ eb' vach' sb'eyb'al.</t>", "22": "<t>A on̈xo Mamin Jehová, a ach ayach och co colnab'iloc. Ach co Diosal, icha quen̈ul aji.</t>", "23": "<t>A ach ol a pactzitej schucal eb' chuc. Ol satel eb' yuj smul. Ach co Diosal, ol ac'can lajvoquel eb'.</t>"}