{"1": "<pb/><t>Caq'uec yuj diosal d'a Jehová. Calec co b'a d'ay. Calec d'a junjun chon̈ab' yuj tas ix sc'ulej.</t>", "2": "<t>Con̈ b'itan̈ec d'ay. Calequel tas satub'tac ix sc'ulej.</t>", "3": "<t>Con̈ tzalajec yuj Jehová. Ayocab' pax stzalajc'olal eb' emnaquil d'ay.</t>", "4": "<t>Co c'anec scolval Jehová. Caq'uequem co b'a d'ay d'a masanil tiempo.</t>", "5": "<t>A on̈ yin̈til on̈ vin̈aj Jacob yixchiquin vin̈aj Abraham schecab' Jehová, sic'b'il on̈ el yuj Jehová. Co naeccot tas satub'tac ix sc'ulej co Diosal yed' juntzan̈ sley ix yalcani.</t>", "6": "", "7": "<t>A Jehová co Diosal ayoch Yajalil d'a masanil yolyib'an̈q'uinal tic.</t>", "8": "<t>Syac'n̈ejelc'och strato. Tz'eln̈ejc'och tas syal d'a jantac smilal macan̈il anima tz'eq'ui.</t>", "9": "<t>Ix elc'och sti' yac'nac d'a vin̈aj Abraham. Ix elpaxc'och tas yalnaccan d'a vin̈aj Isaac.</t>", "10": "<t>Ix can tas yalnaccan chi' d'a vin̈aj Jacob. Ayn̈ejec' jun sti' yac'nac chi' d'ayon̈ a on̈ israel on̈ tic d'a masanil q'uinal.</t>", "11": "<t>A Jehová chi' alannaccan d'a junjun eb' icha tic: Ol vac' lum Canaán d'ayach, ol ochcan lum icoc, xchi.</t>", "12": "<t>Ayic chi' jayvan̈anto eb', b'eyum animan̈ej yajec' eb' d'a sat lum luum chi'.</t>", "13": "<t>Ton̈ej tz'ec' cajan eb' d'a junjun chon̈ab' yed' d'a smacb'en eb' rey.</t>", "14": "<t>Palta maj yal sc'ool Dios ix ixtaj eb', yuj chi' ix cachji eb' rey chi' yuuj, ix yalani:</t>", "15": "<t>Man̈ eyixtej eb' vic sic'b'ileli. Man̈ e tzuntzej eb' in checab', xchi.</t>", "16": "<t>Ix yac'cot jun nivan vejel d'a jun lugar chi', ix yic'canec' masanil tas sva eb'.</t>", "17": "<t>Palta ayic manto jalaj jun vejel chi', ix b'ab'laj checjib'at vin̈aj José d'a Egipto yuj Dios, aton vin̈ ix schon̈b'at eb' checab'vumal.</t>", "18": "<t>Ix lajvi yoc vin̈ yuj q'uen cadena, ix ochpax q'uen d'a sjaj vin̈,</t>", "19": "<t>masanto ix elc'och masanil tas yalnac Dios d'a vin̈, ix sch'oxanel Dios chi' to yelton tas ix yalel vin̈ chi'.</t>", "20": "<t>A vin̈ rey, yajal yaj vin̈ d'a yib'an̈ jantac anima ix jacanelta vin̈aj José chi' d'a preso.</t>", "21": "<t>Ix ac'jioch vin̈ yilumaloc spalacio vin̈ rey chi'. Ix ac'jipaxoch vin̈ yajalil d'a yib'an̈ masanil smacb'en vin̈ rey chi'.</t>", "22": "<t>Ix sc'ayb'ej eb' yetyajalil vin̈. Ix ac'jipax sjelanil eb' ichamtac vinac yuj vin̈.</t>", "23": "<t>Axo d'a stzac'anilxo ix c'och vin̈aj Israel, aton vin̈aj Jacob b'aj ayec' vin̈aj José. A d'a Egipto chi' ix cajnaj vin̈, aton lum sluum eb' yin̈tilal vin̈aj Cam.</t>", "24": "<t>A Dios ix ac'an q'uib' sb'isul yin̈tilal vin̈aj Jacob chi', yelxo val tec'an ix aj eb' d'a yichan̈ eb' aj Egipto chi'.</t>", "25": "<t>Palta a Dios ix ac'an sc'ulej eb' aj Egipto chi', ix och eb' ajc'olal d'a schon̈ab' chi', ix ixtaj eb' schecab' yuj eb'.</t>", "26": "<t>Ix schecancot vin̈ schecab' Dios chi', aton vin̈aj Moisés. Ix schecanpaxcot vin̈aj Aarón, vin̈ sic'b'ilel yuuj.</t>", "27": "<t>A eb' vin̈ ix ch'oxan smilagro Dios d'a eb' aj Egipto chi'. A tas satub'tac ix sc'ulej eb' vin̈ d'a yol smacb'en eb' yin̈tilal vin̈aj Cam.</t>", "28": "<t>Ix ac'jicot q'uic'alq'uinal yuj Dios chi' d'a smasanil smacb'en eb'. Maj spitejlaj sb'a eb' vin̈ chavan̈ schecab' chi' d'a slolonel.</t>", "29": "<t>Ix och masanil a a' chic'al yuj Dios chi'. Masanil noc' chay ix chami.</t>", "30": "<t>Ix yac'an b'ud'joquel masanil chon̈ab' d'a yol smacb'en Egipto yuj noc' pajtza'. Ix laj q'ue noc' d'a sat sch'at vin̈ rey.</t>", "31": "<t>A Dios ix alani, ix q'uic'b'i q'uinal sc'och noc' cach. Ix pitzvipaxchaan̈ noc' cotac us d'a masanil yol smacb'en Egipto chi'.</t>", "32": "<t>Ix yac'cot q'uen nivac sacb'at d'a satchaan̈ sq'uexuloc n̈ab'. Jantac ix mac'vaj c'u d'a yol smacb'en eb' chi'.</t>", "33": "<t>Ix lajviem te' uva yed' te' higo, aton yavb'en te' eb'. Ix laj jecchaj sc'ab'tac te te' d'a yol smacb'en eb' chi'.</t>", "34": "<t>Ix yalanxi Dios, ix c'och noc' c'ulub'. Man̈xo jantacoc noc' ix c'ochi.</t>", "35": "<t>Ix lajviel masanil an̈ an̈c'ultac yuj noc'. Masanil tastac sq'uib' chi' ta', ix lajviel yuj noc'.</t>", "36": "<t>Ix miljicham masanil eb' sb'ab'el unin eb' aj Egipto chi'. Ix laj cham junjun b'ab'el unin d'a junjun pat.</t>", "37": "<t>Ix lajvi chi', ix yic'anelta eb' schon̈ab'. Nivan q'uen oro yed' q'uen plata ix scuchcot eb', malaj junoc mach tz'ontac d'a scal eb'.</t>", "38": "<t>Ix tzalaj eb' aj Egipto chi' ayic ix yilan eb' yelta eb' aj Israel chi' yujto te xivnac eb' yuj eb'.</t>", "39": "<t>A Dios ix ac'ancot jun asun yen̈uloc eb' schon̈ab' chi'. Axo d'ac'valil, a jun c'ac' tz'ac'an saquilq'uinal d'a yol sb'e eb'.</t>", "40": "<t>Ix sc'anan schib'ej eb' d'a Dios, ix yac'cot noc' ub' d'a eb'. Aton vael ix cot d'a satchaan̈ ix ac'an b'ud'joc eb'.</t>", "41": "<t>Ix jat q'uen nivan q'ueen yuj Dios chi', ix elta secnaj a nivac a'. Ix b'ey a' d'a lum taquin̈ luum chi' icha sb'ey a' nivac eluma'.</t>", "42": "<t>Ix snacot slolonel nivan yelc'och yalnaccan d'a vin̈aj Abraham, aton schecab'.</t>", "43": "<t>Ichaton chi' ajnac yic'anelta eb' schon̈ab' Dios sic'b'ilel yuuj yed' nivan tzalajc'olal.</t>", "44": "<t>A sluum juntzan̈xo chon̈ab' ix yac'canoch d'a yol sc'ab' eb' yed' masanil tas b'ob'il yuj juntzan̈ chon̈ab' chi'.</t>", "45": "<t>Ichaton chi' ix yutej Dios d'a eb' schon̈ab' yic c'anab'ajum syutej sb'a eb' d'a schecnab'il yed' d'a sc'ayb'ub'al.</t> <t>Calec vach' lolonel d'a Jehová.</t>"}