{"1": "<pb/><e>Sb'it jun tic eb' yin̈tilal vin̈aj Coré.</e> <pb/><t>Ex anima ay d'a masanil yolyib'an̈q'uinal tic, scham val eyab'an jun lolonel tic.</t>", "2": "<t>Ab'ec ex b'eyum yed' ex meb'a', mach ex ay eyelc'ochi yed' ex comon anima ex.</t>", "3": "<t>Ol in lolon d'a jelanil, ol val juntzan̈ pensar ajaltac snachajeli.</t>", "4": "<t>Ol in maclej val vab' slolonel eb' jelan. Ol in b'itej tas ix in c'ayb'ej chi' yed' sonal te' arpa.</t>", "5": "<t>¿Tas yuj ol in xivoc ayic ol ja juntzan̈ sc'ual yaelal d'ayin, ayic ol c'och oyan eb' ajc'ool d'ayin?</t>", "6": "<t>A eb' ajc'ol chi', a sb'eyumal eb' syac'och yipoc sc'ool, syic'anchaan̈ sb'a eb' yujto man̈ jantacoc tas ay d'a eb'.</t>", "7": "<t>Palta malaj junoc mach syal scolan yetanimail d'a yol yico', ma smananel sq'uinal d'a Dios.</t>", "8": "<t>Max yal-laj co mananel co q'uinal yic vach' ayon̈n̈ej eq'ui, yic max on̈ chami, yujto max techajlaj co tupani.</t>", "9": "", "10": "<t>Ina squila' to junlajan scham anima smasanil. Scham eb' jelan, schampax eb' man jelanoc, axo sb'eyumal eb', ch'oc mach b'aj scani.</t>", "11": "<t>Vach'chom man̈ jantacoc co luum, palta nab'an̈ej. A b'aj tzon̈ mucchaji, ata' ayon̈n̈ejec' d'a masanil tiempo. Juneln̈ej ol on̈ cann̈ej ta'.</t>", "12": "<t>A on̈ anima on̈ tic, man̈ masaniloc tiempo ayon̈ec' d'a yolyib'an̈q'uinal tic. Vach'chom yel te b'eyum on̈, palta tzon̈ chamn̈ej icha scham noc' noc'.</t>", "13": "<t>Icha pax chi' tz'aj satel eb' syipc'olej sb'a, aton eb' syaloch sb'a vach'il.</t>", "14": "<t>A juntzan̈ anima chi', a chamel ayoch yilumaloc eb'. A tz'ic'anb'at eb' b'aj smucchaj chamnac. Ayic ol sacb'oc, d'a sc'ual yic ol on̈ ch'olb'itajoc, a eb' anima vach' spensar ol ac'an ganar d'a yichan̈ eb'. C'ojanc'olal ol satem snivanil eb', axo b'aj smucchaj chamnac ol och scajnub'oc eb'.</t>", "15": "<t>A in xo jun, a Dios ol in ic'ancanel d'a yol sc'ab' chamel, ol in yic'anb'at yed'oc.</t>", "16": "<t>Ex vetanimail, man̈ eyac' pensar yuj eb' tz'och b'eyumal, eb' ste q'uechaan̈ sb'eyumal d'a spat.</t>", "17": "<t>Yuj chi' man̈ e na'a, yujto ayic ol cham eb', malaj jab'oc tas ol yic'b'at eb' yed'oc, man̈ ol b'atlaj sb'eyumal eb' chi' yed'oc.</t>", "18": "<t>Vach'chom te tzalajc'olal yic eb' ayic pitzan eb', ma tz'alji pax vach' lolonel d'a eb' yuj eb' yetanimail yuj sb'eyumal chi',</t>", "19": "<t>ol ja sc'ual scham eb', icha ix aj scham eb' smam yicham eb', man̈xo ol yil-laj saquilq'uinal eb'.</t>", "20": "<t>A eb' anima b'eyum, tato max nachajel yuj eb' to eq'uelb'an̈ej yec' masanil tas, lajan ol aj scham eb' icha tz'aj scham noc' noc'.</t>"}