{"1": "<pb/><e>Sb'it jun tic vin̈aj Etam Ezrahita yic tzon̈ sc'ayb'ej.</e> <pb/><t>Mamin Jehová, ol valn̈ej d'a in b'it to toxonton ay a vach'c'olal. D'a masanil tiempo ol valeli to yel tzaq'uelc'och tas tzala'.</t>", "2": "<t>A yab'ixal a vach'c'olal ay d'a masanil tiempo ol valeli. Ol valanpaxeli to max q'uexmaj tas tzala', icha yaj juntzan̈ tas ay d'a satchaan̈.</t>", "3": "<t>Alnac: Ay jun in trato yed' vin̈aj David in checab' ix in siq'ueli, ix vac'can in ti' d'a vin̈, ix valan d'a vin̈ icha tic:</t>", "4": "<t>A eb' in̈tilal, ol vac'n̈ejcanoch eb' reyal a q'uexuloc d'a masanil tiempo, xin chi.</t>", "5": "<t>Mamin Jehová, masanil eb' molanec' d'a satchaan̈, ol sb'itej eb' tas satub'tac tza c'ulej. Ol yalpaxel eb' to tzaq'uelc'och tas tzala'.</t>", "6": "<t>Mamin Jehová, malaj junocxo mach d'a satchaan̈ syal slajb'an sb'a ed'oc. Malaj junoc eb' lajan ed'oc.</t>", "7": "<t>Te nivan elc'och d'a scal eb' ángel. Te ay a poder d'a yichan̈ eb' oyanoch d'a a patic ichan̈.</t>", "8": "<t>Mamin Jehová Yajal d'a Smasanil, ¿mach val junocxo lajan ed'oc? Masanil tas syaln̈ej uuj. Tzaq'uelc'och masanil tas tzala'.</t>", "9": "<t>Yol a c'ab' ayec' a' mar ayic ste ovaj a'. A achxo tzac'och vaan a' ayic ste c'an̈ a'.</t>", "10": "<t>A noc' noc' ay smay d'a yol a' mar, ix ach q'ue tec'tec' d'a yib'an̈ noc', ix a tec'ancham noc'. Ix a saclemej eb' ayoch ajc'olal d'ayach yuj a poder.</t>", "11": "<t>A satchaan̈ yed' sat lum tic, ic toni. A ach a b'onac yolyib'an̈q'uinal tic yed' masanil tastac ay d'ay.</t>", "12": "<t>A norte masanto sc'och d'a sur, a ach ix a b'o'o. A lum vitzal Tabor yed' lum vitzal Hermón, sb'itan lum d'ayach.</t>", "13": "<t>A a c'ab' te ay yip. A a vach' c'ab', masanil syal yuuj.</t>", "14": "<t>A a despacho te tec'an yaj yuj a vach'il yed' a tojolal. A d'a masanil scheclajel a vach'c'olal, tzac'an elc'och tas tzala'.</t>", "15": "<t>Mamin Jehová, te vach' yic eb' anima tzach b'itani. Tzalajc'olaln̈ej yic eb' yuj a vach'c'olal.</t>", "16": "<t>A val d'ayach syac' tzalajb'oc sc'ol eb'. Yuj a tojolal tz'ic'jichaan̈ eb'.</t>", "17": "<t>D'a val yel, te nivan ipalil tzac' d'ayon̈. Yuj a vach'c'olal syaln̈ej cuuj.</t>", "18": "<t>Mamin Jehová, co Columal aji. Ach co Diosal a on̈ israel on̈ tic, co Reyal ach.</t>", "19": "<t>A d'a peca', ix ach lolon d'a vayichal, ix alan d'a eb' a checab' tzach c'anab'ajan icha tic: Ix in och yed' jun soldado te tec'an, aton jun mach sic'b'ilel vuj d'a scal in chon̈ab', ix vac'an yopisio.</t>", "20": "<t>Ix ilchaj vin̈aj David in checab' vuuj, a yed' vaceite yic sic'val ix in ch'oxo' to reyxo yaj vin̈.</t>", "21": "<t>Man̈ ol in och vaan in colvaj d'a vin̈, yujto a in poder ol ac'an yip vin̈.</t>", "22": "<t>A eb' ayoch ajc'olal d'a vin̈, man̈ ol yal-laj yoch sc'ab' eb' d'a vin̈. A eb' sc'ulan chucal, man̈ ol tzac'vanlaj eb' d'a vin̈.</t>", "23": "<t>Ol in tec'canem eb' ayoch ajc'olal d'a vin̈. Ol in milancham eb' schichonoch sc'ol d'a vin̈.</t>", "24": "<t>Ayinn̈ej ec' yed' vin̈ yujto xajan vin̈ vuuj. Ol vac' elc'och tas svala'. Vuujn̈ej ol yaln̈ej yuj vin̈.</t>", "25": "<t>Ol vac' nivanb'oc smacb'en vin̈. Ol schael yich d'a a' mar Mediterráneo masanto sc'och d'a a' nivan Éufrates.</t>", "26": "<t>Ol yalan vin̈ d'ayin: In Mam ach, in Diosal ach, a d'ayach tzin col in b'a, xcham vin̈.</t>", "27": "<t>A inxo ol vac' snivanil yelc'och vin̈, icha junoc b'ab'el unin. Yelxo val ec'alto snivanil ol aj yelc'och vin̈ d'a yichan̈ masanil eb' rey.</t>", "28": "<t>Ol in xajanej vin̈ d'a juneln̈ej. A in trato yed' vin̈, man̈ ol q'uexmajlaj.</t>", "29": "<t>A eb' yin̈tilal vin̈ ol ac'an reyal sq'uexuloc, ol b'eyn̈ejb'atoc yacb'an ayto ec' satchaan̈ tic.</t>", "30": "<t>Palta tato ol yactejcan in c'ayb'ub'al eb' yin̈tilal vin̈ chi', tato man̈ ol sc'anab'ajej eb' tas svala',</t>", "31": "<t>tato man̈ ol sb'eyb'alej in b'eyb'al eb', tato man̈ ol sc'anab'ajej in lolonel eb' svac' sc'ulej,</t>", "32": "<t>ol vac'och syaelal eb' yed' te' jixc'ab'te' yuj spital. Ol in mac' eb' yed' noc' tz'um yuj schucal.</t>", "33": "<t>Axo pax vin̈aj David jun, man̈ ol vactejcan in xajanan vin̈, ol vac'n̈ejelc'och in ti' ix vac' d'a vin̈.</t>", "34": "<t>Man̈ ol ec'b'atlaj in trato yed' vin̈. Ol vac'n̈ejelc'och tas ix valcan d'a vin̈.</t>", "35": "<t>D'a juneln̈ej ix vac'can in ti' d'a vin̈aj David chi', a in ix vac' testigoal in b'a to man̈ ol in q'uexa'.</t>", "36": "<t>A eb' yin̈tilal vin̈ ol ac'an reyal sq'uexuloc d'a vichan̈ d'a masanil tiempo icha yaj yoc c'u tic.</t>", "37": "<t>Tec'ann̈ej ol ajec' eb' yac'an yajalil, icha yaj q'uen uj d'a satchaan̈, xa chi.</t>", "38": "<t>Axo ticnaic Mamin, ix a chaccanel vin̈ rey a sic'naccanelta, ix a patiquejcanel vin̈. Ix cot oval d'a vin̈.</t>", "39": "<t>Maj aq'uelc'och a trato d'a vin̈ a checab' chi'. Ix a yumcanel scorona vin̈ d'a sat luum.</t>", "40": "<t>Man jantacoc ix aj yolanil masanil smuroal schon̈ab' vin̈. Ix ac' juvoquem schon̈ab' vin̈.</t>", "41": "<t>A eb' anima tz'ec' ta', masanil tas ay d'a chon̈ab' chi', syelq'uejb'at eb'. A eb' ay d'a slac'anil vin̈, sb'uchvaj eb' d'a vin̈.</t>", "42": "<t>A ach ix ac' sc'ulej eb' ayoch ajc'olal d'a vin̈, syic'anchaan̈ sc'ab' eb' yuj tzalajc'olal.</t>", "43": "<t>Ix iq'uel ye q'uen yespada vin̈. Maj ach ochlaj yed' vin̈ ayic ix och oval.</t>", "44": "<t>Ix ac' lajvoc sb'inajnaquil vin̈. Ix a yumancanem sdespacho vin̈ d'a sat luum.</t>", "45": "<t>Ix pet ichamax vin̈ uuj, nivan ix aj ac'an q'uixvelal vin̈.</t>", "46": "<t>Mamin Jehová, ¿b'aq'uin̈ ol actej a c'ub'anel a b'a? ¿Ichan̈ej am tic ol ajcot yoval a c'ol icha junoc oval c'ac'?</t>", "47": "<t>Mamin, nacoti to a co q'uinal tzapan toni. A on̈ anima on̈ tic, tzapan ix utejcan co q'uinal.</t>", "48": "<t>Malaj junoc anima to malaj b'aq'uin̈ ol chamoc. Malaj mach syal scolan sb'a d'a yol sc'ab' chamel.</t>", "49": "<t>Mamin, ¿b'ajtil ay a vach'c'olal a ch'oxnac d'a peca', aton ac'annac a ti' d'a vin̈aj David, to ol ac' elc'och tas ix ala'?</t>", "50": "<t>Mamin, nacoti to man̈ jantacoc on̈ stzuntzan eb' anima a on̈ a checab' on̈ tic. Pitz'anoch tas tzon̈ yutej eb' chi' d'a in pixan.</t>", "51": "<t>Mamin Jehová, a eb' ayoch ajc'olal d'ayach tic, d'a junjun rato sb'uchvaj eb' d'a vin̈ a checab' sic'b'ilel uuj.</t>", "52": "<t>Alchajocab' vach' lolonel d'a Jehová d'a masanil tiempo. Ujocab'i.</t>"}