{
  "1": "Όταν όμως οι εχθροί του λαού του Ιούδα και του Βενιαμίν άκουσαν ότι αυτοί που ήρθαν από την αιχμαλωσία έχτιζαν ναό στον Κύριο, το Θεό του Ισραήλ,",
  "2": "ήρθαν στο Ζοροβάβελ και στους αρχηγούς των συγγενειών και τους είπαν: «Αφήστε μας να σας βοηθήσουμε στο χτίσιμο του ναού. Τον ίδιο Θεό λατρεύουμε εσείς κι εμείς και του προσφέρουμε θυσίες από τον καιρό που ο βασιλιάς της Ασσυρίας Εσαρχαδδών μας μετέφερε εδώ».",
  "3": "Ο Ζοροβάβελ, όμως, ο Ιησούς και οι άλλοι αρχηγοί των συγγενειών του Ισραήλ τους απάντησαν: «Τίποτα κοινό δεν υπάρχει ανάμεσα σ’ εμάς και σ’ εσάς, για να μας βοηθήσετε να χτίσουμε το ναό του Θεού μας. Μόνοι μας θα χτίσουμε ναό για τον Κύριο, το Θεό του Ισραήλ, όπως μας διέταξε ο Κύρος, ο βασιλιάς των Περσών».",
  "4": "Τότε οι κάτοικοι της χώρας προσπαθούσαν να σπάσουν το ηθικό των Ιουδαίων και τους εμπόδιζαν να χτίζουν.",
  "5": "Πλήρωσαν μάλιστα και κρατικούς συμβούλους για να τους εναντιωθούν και να ματαιώσουν το σχέδιό τους. Αυτό συνεχίστηκε σ’ όλη τη διάρκεια της βασιλείας του Κύρου, βασιλιά των Περσών, και ως τη βασιλεία του Δαρείου.",
  "6": "Στην αρχή της βασιλείας του Ξέρξη, οι εχθροί των Ιουδαίων, του έστειλαν μια δυσφημιστική αναφορά εναντίον των κατοίκων της Ιουδαίας και της Ιερουσαλήμ.",
  "7": "Επίσης, τον καιρό της βασιλείας του Αρταξέρξη στην Περσία, ο Βισλάμ, ο Μιθριδάτης, ο Ταβεήλ και οι συνάδελφοί τους των δημοσίων υπηρεσιών έστειλαν στο βασιλιά σχετική επιστολή, γραμμένη με αραμαϊκούς χαρακτήρες και σε αραμαϊκή γλώσσα.",
  "8": "Αλλά και ο διοικητής Ρεχούμ, κι ο γραμματέας Σιμσαΐ έγραψαν στο βασιλιά Αρταξέρξη την παρακάτω επιστολή εναντίον της Ιερουσαλήμ:",
  "9": "«Ο διοικητής Ρεχούμ, ο γραμματέας Σιμσαΐ και οι διοικητικοί συνάδελφοί τους, κριτές, κυβερνήτες, αξιωματούχοι, οι συνάδελφοι των περιοχών Αρχάδ, της Βαβυλώνας και των Σούσων, δηλαδή οι Ελαμίτες,",
  "10": "εξ ονόματος και των άλλων πληθυσμών, που ο μέγας και ένδοξος βασιλιάς Ασεναφάρ μετέφερε και εγκατέστησε στις πόλεις της Σαμάρειας και στην υπόλοιπη επαρχία, δυτικά του ποταμού Ευφράτη, αναφέρουν τα εξής».",
  "11": "Ακολουθεί αντίγραφο της επιστολής: «Προς το βασιλιά Αρταξέρξη, οι δούλοι σου, οι κάτοικοι της επαρχίας δυτικά του Ευφράτη κ.τ.λ.",
  "12": "»Επιθυμούμε να σε πληροφορήσουμε, βασιλιά, ότι οι Ιουδαίοι, που επέστρεψαν από τον τόπο σου στην περιοχή μας, ήρθαν στην Ιερουσαλήμ και ξαναχτίζουν την επαναστατική και εχθρική αυτή πόλη· ανοικοδομούν τα τείχη της κι έχουν βάλει κιόλας τα θεμέλια.",
  "13": "Επίσης, ας πληροφορηθεί ο βασιλιάς ότι αν ξαναχτιστεί η πόλη και υψωθούν τα τείχη της, αυτοί οι Ιουδαίοι δε θα πληρώνουν πια φόρους υποτελείας και δασμούς κι έτσι το βασιλικό εισόδημα θα μειωθεί.",
  "14": "Εμείς, βασιλιά, που είμαστε στην υπηρεσία σου, δεν ανεχόμαστε να βλέπουμε αυτή την προσβολή που σου γίνεται. Γι’ αυτό σε ενημερώνουμε σχετικά,",
  "15": "ώστε να ερευνηθούν τα αρχεία των προκατόχων σου. Εκεί θα βρεις αποδείξεις ότι αυτή η πόλη ήταν ανέκαθεν πόλη επαναστατική, επιζήμια για τους βασιλιάδες και τις επαρχίες, πόλη που από παλιά συνταρασσόταν από επαναστατικά κινήματα· γι’ αυτό άλλωστε κι έχει καταστραφεί.",
  "16": "Επίσης σε προειδοποιούμε, βασιλιά, ότι αν αυτή η πόλη ξαναχτιστεί και αποκατασταθούν τα τείχη της, τότε δεν θα έχεις πια δικαιοδοσία στην επαρχία δυτικά του Ευφράτη».",
  "17": "Ο βασιλιάς έστειλε την παρακάτω απάντηση: «Προς το διοικητή Ρεχούμ, το γραμματέα Σιμσαΐ και τους υπόλοιπους συναδέλφους τους στη Σαμάρεια, και στις υπόλοιπες επαρχίες δυτικά του Ευφράτη. Χαίρετε!",
  "18": "»Η επιστολή που μας στείλατε διαβάστηκε μπροστά μου σε μετάφραση.",
  "19": "Έδωσα, λοιπόν, εντολή να γίνουν έρευνες και βρέθηκε πραγματικά ότι η Ιερουσαλήμ ανέκαθεν επαναστατούσε εναντίον των βασιλιάδων και συνταρασσόταν από συνωμοσίες και επαναστατικά κινήματα.",
  "20": "Υπήρχαν άλλοτε στην πόλη ισχυροί βασιλιάδες που κυβερνούσαν ολόκληρη την επαρχία δυτικά του Ευφράτη· και μάλιστα σ’ αυτούς τους βασιλιάδες πληρώνονταν φόροι υποτελείας και δασμοί.",
  "21": "»Τώρα, λοιπόν, διατάξτε να σταματήσουν οι εργασίες ανοικοδόμησης της πόλης μέχρι εγώ να εκδώσω νεώτερη διαταγή.",
  "22": "Προσέξτε να μην αμελήσετε να κάνετε αυτό που σας ζητώ, ώστε η κεντρική κυβέρνηση να μην υποστεί επιπλέον ζημίες».",
  "23": "Αντίγραφο της επιστολής του βασιλιά Αρταξέρξη διαβάστηκε στο Ρεχούμ, στο γραμματέα Σιμσαΐ και στους συναδέλφους τους. Τότε αυτοί πήγαν αμέσως στην Ιερουσαλήμ κι ανάγκασαν με τη βία τους Ιουδαίους να σταματήσουν να χτίζουν.",
  "24": "Έτσι σταμάτησε το έργο της ανοικοδόμησης του ναού του Θεού στην Ιερουσαλήμ, και η διακοπή κράτησε ως το δεύτερο έτος της βασιλείας του Δαρείου, βασιλιά των Περσών."
}