{
  "1": "Μετά απ’ αυτά τα γεγονότα, με πλησίασαν μερικοί άρχοντες του λαού και μου είπαν: «Οι ιερείς, οι λευίτες και ο υπόλοιπος λαός του Ισραήλ έχουν δεχτεί τις επιδράσεις των άλλων λαών αυτής εδώ της χώρας. Τηρούν τα βδελυρά έθιμα των Χαναναίων, των Χετταίων, των Φερεζαίων, των Ιεβουσαίων, των Αμμωνιτών, των Μωαβιτών, των Αιγυπτίων και των Αμορραίων.",
  "2": "Αυτό συνέβη γιατί οι Ισραηλίτες και τα παιδιά τους έχουν πάρει γυναίκες από τις κόρες αυτών των λαών κι έτσι ο λαός του Θεού έχει έρθει σε επιμειξία με τους πληθυσμούς αυτής της χώρας· οι άρχοντες μάλιστα και οι αξιωματούχοι πρωτοστατούν σ’ αυτήν την απιστία».",
  "3": "Όταν άκουσα αυτά τα πράγματα, έσκισα τα ρούχα μου και το μανδύα μου, ξερίζωσα τα μαλλιά και τα γένια μου και κάθισα σε μια μεριά φοβερά ταραγμένος.",
  "4": "Γύρω μου συγκεντρώθηκαν όλοι όσοι έτρεμαν την κρίση του Θεού του Ισραήλ για την απιστία αυτών που είχαν γυρίσει από την αιχμαλωσία, ενώ εγώ καθόμουν σε μια μεριά ταραγμένος ως την ώρα της βραδινής θυσίας.",
  "5": "Όταν έφτασε η ώρα της βραδινής θυσίας σηκώθηκα από ’κει που είχα πέσει ταπεινωμένος και με σχισμένα τα ρούχα μου και το μανδύα μου έπεσα στα γόνατα, άπλωσα τα χέρια μου στον Κύριο, το Θεό μου,",
  "6": "και είπα: «Θεέ μου, είμαι φοβερά ταραγμένος και ντρέπομαι να σηκώσω τα μάτια μου σ’ εσένα, γιατί οι ανομίες μας έχουν γίνει τόσες πολλές, που μας έπνιξαν· η ενοχή μας έχει γίνει σωρός, που φτάνει μέχρι τον ουρανό.",
  "7": "Από τον καιρό των προγόνων μας μέχρι σήμερα, η ενοχή μας ήταν πάντα μεγάλη. Εξαιτίας των ανομιών μας ο λαός μας, οι βασιλιάδες μας και οι ιερείς μας παραδοθήκαμε στην εξουσία των βασιλιάδων των χωρών αυτών. Και μέχρι σήμερα μας κατέσφαζαν, μας είχαν αιχμαλώτους, μας λεηλατούσαν και μας εξευτέλιζαν.",
  "8": "Αλλά εδώ και λίγον καιρό εσύ Κύριε, Θεέ μας, μας έδειξες την εύνοιά σου, και σ’ ένα υπόλοιπο από μας που επέζησε του επέτρεψες να εγκατασταθεί μόνιμα στον άγιο τόπο σου. Έτσι αναζωογόνησες τις καρδιές μας και μας έδωσες χαρά για λίγον καιρό μέσα στη σκλαβιά μας.",
  "9": "Πράγματι είμαστε δούλοι! Αλλά εσύ, Θεέ μας, δε μας εγκατέλειψες στη δουλεία μας. Επειδή μας αγαπάς, προκάλεσες την εύνοια του βασιλιά των Περσών για μας, ώστε να μπορέσουμε να ξαναχτίσουμε το ναό σου, ν’ αναστηλώσουμε τα ερείπιά του κι έτσι να βρίσκουμε ένα ασφαλές καταφύγιο στην Ιουδαία και στην Ιερουσαλήμ.",
  "10": "Τώρα όμως, Θεέ μας, τι να πούμε, που μετά απ’ όλα αυτά εμείς έχουμε λησμονήσει τις εντολές",
  "11": "που μας έδωσες με τους δούλους σου, τους προφήτες; Πράγματι, μας είχες πει τότε: “η χώρα που πάτε να κατακτήσετε είναι ακάθαρτη, μολυσμένη από τους λαούς της περιοχής. Την έχουν γεμίσει με τα βδελυρά τους είδωλα από τη μιαν άκρη ως την άλλη.",
  "12": "Γι’ αυτό δεν θα δίνετε τις κόρες σας στους γιους τους για γυναίκες, ούτε θα παίρνετε τις κόρες τους για γυναίκες στους γιους σας. Δε θα επιδιώξετε ποτέ την ειρήνη τους και το καλό τους, αν θέλετε να γίνετε ισχυροί, ν’ απολαμβάνετε τα αγαθά της χώρας και να την αφήσετε στους γιους σας κληρονομιά παντοτινή”.",
  "13": "Κι όμως, εσύ, Θεέ μας, δε μας τιμώρησες όσο μας άξιζε για τις παρανομίες μας, αλλά επέτρεψες να επιζήσουμε ελεύθεροι όλοι εμείς, που τώρα βρισκόμαστε εδώ. Μετά, όμως, απ’ όσα μας έχουν βρει εξαιτίας των αμαρτιών μας και της μεγάλης ενοχής μας,",
  "14": "πώς να παραβούμε πάλι τις εντολές σου και να συνάψουμε μικτούς γάμους με τους λαούς που τηρούν όλα αυτά τα βδελυρά έθιμα; Δεν θα οργιζόσουν εναντίον μας, σε σημείο να μας καταστρέψεις εντελώς και κανένας από μας να μην επιζήσει;",
  "15": "Κύριε, Θεέ του Ισραήλ, εσύ είσαι δίκαιος, γιατί επέτρεψες να επιβιώσει ένα υπόλοιπο από μας. Και σήμερα εμείς στεκόμαστε εδώ ένοχοι ενώπιόν σου, που κανένας δε θα μπορούσε να σταθεί μπροστά σου σε τέτοια κατάσταση»."
}