{"1": "<pb/>Palabra que le fue dirigida a Jerem as de parte de Yahveh en estos términos:", "2": "escucha las cláusulas de esta alianza, comun caselas a los hombres de Judá y a los habitantes de Jerusalén,", "3": "y diles: as dice Yahveh, Dios de Israel: maldito el hombre que no atienda a las cláusulas de esta alianza", "4": "que impuse a vuestros padres el d a en que los saqué del pa s de Egipto, el horno de hierro, cuando les dije: \"Escuchad mi palabra y cumplid estas cosas de acuerdo con todo lo que os ordeno, y as vosotros seréis mi pueblo y yo seré vuestro Dios,", "5": "para cumplir el juramento que hice a vuestros padres de darles un pa s que mana leche y miel, como sucede hoy\". Yo respond y dije: \"¡Amén, Yahveh!\".", "6": "Yahveh me dijo: \"Proclama todas estas palabras en las ciudades de Judá y en las calles de Jerusalén, diciendo: \"Escuchad las cláusulas de esta alianza y cumplidlas.", "7": "Pues yo, con tiempo e insistentemente, amonesté a vuestros padres, desde el d a en que los saqué del pa s de Egipto hasta hoy, en estos términos: escuchad mi voz\".", "8": "Pero ellos no escucharon ni aplicaron su o do, sino que cada uno siguió la obstinación de su corazón malvado, y por eso hice recaer sobre ellos todas las palabras de esta alianza que les hab a mandado cumplir y que no cumplieron\".", "9": "Después Yahveh me dijo: \"Se ha descubierto una conjuración entre los hombres de Judá y los habitantes de Jerusalén:", "10": "han vuelto a las iniquidades de sus antepasados, que rehusaron escuchar mis palabras y se fueron tras otros dioses para servirlos. La casa de Israel y la casa de Judá han roto la alianza que estipulé con sus padres.", "11": "Por eso, as dice Yahveh: mirad: voy a traer sobre ellos una desgracia de la que no podrán escapar, y entonces clamarán a m, pero no los escucharé.", "12": "Las ciudades de Judá y los habitantes de Jerusalén irán entonces a clamar a los dioses a quienes incensaron, pero no podrán salvarlos en la hora de su desgracia.", "13": "Pues cuantas son tus ciudades, tantos son tus dioses, Judá; y cuantas son las calles de Jerusalén, tantos son los altares que habéis erigido a la vergüenza, altares para incensar a Baal.", "14": "Pero tú no ruegues por este pueblo, ni eleves por ellos lamentación ni súplica, pues no te voy a escuchar cuando clames a m por su desgracia\".", "15": "¿Qué busca mi amada en mi casa? Su modo de obrar es pura doblez. ¿Votos y carne consagrada apartarán de ti la desgracia, de modo que puedas regocijarte por ello?", "16": "Olivo verde, hermoso, de espléndido fruto, te llamaba Yahveh. Al ruido de un estrépito enorme, le prendió fuego, y sus ramas se quemaron.", "17": "Yahveh Sebaot, que te hab a plantado, decretó contra ti la desgracia, por la maldad de la casa de Israel y la casa de Judá, que cometieron en su propio da o, irritándome al incensar a Baal.", "18": "<pb/>Yahveh me lo hizo saber, y lo sé. Entonces me hiciste comprender sus maniobras.", "19": "Yo era como manso cordero que se lleva al matadero; no sab a que contra m urd an intrigas: Destruyamos el árbol con su fruto, cortémosle de la tierra de los vivos y que no se miente más su nombre.", "20": "Yahveh Sebaot, juez justo, que sondeas el corazón y las entra as, vea yo tu venganza contra ellos, pues a ti encomiendo mi causa.", "21": "Por eso, as dice Yahveh sobre las gentes de Anatot que atentan contra tu vida, diciendo: \"No profetices en nombre de Yahveh, y as no morirás a mano nuestra\".", "22": "Por eso, as dice Yahveh Sebaot: \"Aqu estoy yo para castigarlos: los jóvenes morirán a espada, sus hijos y sus hijas morirán de hambre, y no quedará de ellos ni resto, pues traeré una desgracia sobre las gentes de Anatot el a o de su castigo\"."}