{"1": "<pb/>Le fue dirigida la palabra de Yahveh al profeta Jerem as acerca de las naciones.", "2": "Sobre Egipto. Contra el ejército del Faraón Necó, que se hallaba en Carquemis, junto al rio Éufrates, a quien Nabucodonosor, rey de Babilonia, derrotó en el a o cuatro de Joaqu n, hijo de Jos as, rey de Judá.", "3": "Preparad escudo y broquel, marchad a la guerra.", "4": "Aparejad los caballos. ¡A montar, caballeros! ¡Afianzad los cascos! Bru id las lanzas, vest os las corazas.", "5": "Pero ¿qué veo? Están consternados, vuelven la espalda; sus guerreros, batidos, emprenden la huida sin mirar atrás. ¡Pavor por doquier! - oráculo de Yahveh -.", "6": "El ágil no huye, no escapa el guerrero: Al norte, a orilla del Éufrates, tropezaron y cayeron.", "7": "¿Quién es ése que crece como el Nilo, cuyas aguas rugen como r os?", "8": "Es Egipto, que crece como el Nilo, cuyas aguas se agitan como r os, y dice: \"Creceré, cubriré la tierra, arrasaré las ciudades con sus moradores\".", "9": "¡Arriba, caballos! ¡Al asalto, carros! Avancen los guerreros, los de Cus y los de Put, que embrazan el escudo, y los de Lud que tensan el arco.", "10": "Aquel d a es para el Se or Yahveh Sebaot d a de venganza para vengarse de sus enemigos. La espada se cebará, se saciará, se embriagará de su sangre, pues celebra un sacrificio el Se or Yahveh Sebaot en tierra del norte, junto al r o Éufrates.", "11": "Sube a Galaad en busca de bálsamo, doncella de Egipto. En vano multiplicas los remedios, no hay curación para ti.", "12": "Oyeron las naciones tu ignominia, tu clamor ha llenado la tierra; porque guerrero con guerrero tropezó, ambos a la vez cayeron.", "13": "Palabra que Yahveh dijo al profeta Jerem as cuando Nabucodonosor, rey de Babilonia, partió para batir el pa s de Egipto:", "14": "Anunciadlo en Egipto, pregonadlo en Migdol, pregonadlo en Nof y Tafnis, decid: \"¡A formar! ¡Prepárate!\". Que la espada devora en torno a ti.", "15": "¿Por qué huyó Apis, tu buey no resistió? Porque Yahveh lo empujó", "16": "con fuerza, tropezó y cayó. Entonces uno a otro se dijeron: \"Levántate, volvamos a nuestro pueblo, a nuestro pa s natal, ante la espada destructora\".", "17": "Llamad al Faraón, rey de Egipto, \"Ruido a destiempo\".", "18": "¡Por mi vida! - oráculo del Rey cuyo nombre es Yahveh Sebaot -: vendrá como el Tabor entre los montes y como el Carmelo sobre el mar.", "19": "Prepárate el hatillo del destierro, población, hija de Egipto; porque Nof será un desierto, una ruina, sin un habitante.", "20": "Novilla magn fica es Egipto; un tábano del norte le llega.", "21": "También sus mercenarios son como novillos cebados; pero también ellos se vuelven, huyen a una, no resisten, pues les llega el d a de su ruina, el tiempo de su castigo.", "22": "Su voz es como silbido de serpiente que camina, mientras ellos avanzan con fuerza, vienen hacia ella con hachas, como le adores", "23": "talan su bosque - oráculo de Yahveh -; pues son innumerables, s, más numerosos que langostas; no tienen número.", "24": "Ha sido avergonzada la hija de Egipto, ha sido entregada en manos de un pueblo del norte.", "25": "Yahveh Sebaot, Dios de Israel, dice: \"Mirad: voy a castigar a Amón de Tebas, al Faraón y a Egipto, a sus dioses y a sus reyes, al Faraón y a quienes conf an en él.", "26": "Voy a entregarlos en manos de quienes atentan contra su vida, en manos de Nabucodonosor, rey de Babilonia y en manos de sus servidores. Pero después de esto será habitado como en los d as de anta o\" - oráculo de Yahveh.", "27": "Pero tú no temas, siervo m o Jacob, no tengas miedo, Israel, porque yo voy a salvarte del pa s lejano; y a tu estirpe del pa s de su cautiverio. Volverá Jacob y reposará, descansará sin que nadie le moleste.", "28": "No temas, siervo m o Jacob - oráculo de Yahveh -, pues contigo estoy yo, porque haré exterminio de todas las naciones adonde te dispersé. Sólo a ti no exterminaré, aunque te castigaré según tu merecido, pues impune del todo no te dejaré."}