{"1": "<pb/>Acerca de Moab. As dice Yahveh Sebaot, Dios de Israel: \"¡Ay de Nebó, porque está devastada; Quiriatáin, avergonzada y tomada; avergonzada la acrópolis y derruida,", "2": "ya no existe la gloria de Moab! En Jesbón planean su ruina: ¡Ea, borrémosla de las naciones! También tú, Madmén, enmudeces, te persigue la espada\".", "3": "¡Oid! Gritos desde Joronáin: devastación, desastre inmenso.", "4": "Destrozada está Moab, hasta Soar se oyen los gritos.", "5": "S; la subida de Lujit la suben llorando. S; en la bajada de Joronáin se oyen gritos de desastre.", "6": "Huid, salvad vuestra vida, sed como onagro en el desierto.", "7": "Por haber confiado en tus castillos y tesoros, también tú serás conquistada. Camós saldrá para el destierro, con sus sacerdotes y sus pr ncipes.", "8": "Viene un devastador a cada ciudad, ninguna ciudad se salvará: perecerá el valle, será saqueada la llanura, como ha dicho Yahveh.", "9": "Dad alas a Moab, pues tendrá que volar. Sus ciudades serán un desierto, sin que nadie las habite.", "10": "¡Maldito quien haga la obra de Yahveh con negligencia! ¡Maldito quien prive de sangre a su espada!", "11": "Descansaba Moab desde su juventud, reposaba como vino en su poso; no hab a sido trasegado de tinaja en tinaja, ni hab a ido al destierro; por eso reten a su sabor, no se alteraba su aroma.", "12": "Pero mirad que vienen d as - oráculo de Yahveh -, en que enviaré trasvasadores que lo trasvasarán, vaciarán sus tinajas y romperán sus vasijas.", "13": "Moab se avergonzará de Camós, como la casa de Israel se avergonzó de Betel, en quien confiaba.", "14": "¿Cómo podéis decir: \"Somos guerreros, hombres fuertes para la guerra?\".", "15": "El devastador de Moab sube contra él, la flor de sus jóvenes baja al matadero - oráculo del Rey, cuyo nombre es Yahveh Sebaot -.", "16": "La ruina de Moab está ya a punto y su desgracia se echa encima.", "17": "Dadle el pésame, vecinos suyos todos, y todos los que conocéis su nombre decid: \"¡Ay cómo se ha roto el bastón del poder, el cetro majestuoso!\".", "18": "Baja de la gloria y siéntate en lo seco, hija que habitas en Dibón; pues el devastador de Moab sube contra ti, destruye tus castillos.", "19": "Detente en el camino y otea, habitante de Aroer. Pregunta al fugitivo y a la evadida, di: \"¿Qué ha sucedido?\".", "20": "Moab está avergonzado, s, destrozado. Clamad y gritad, anunciad en el Arnón: Moab está devastado.", "21": "Una sentencia llega al pa s de la llanura, a Jolón, a Yahas y a Mefaat;", "22": "a Dibón, a Nebó y a Bet Diblatáin;", "23": "a Quiriatáin, a Bet Gamul y a Bet Meón;", "24": "a Queriyot y a Bosrá y a todas las ciudades del pa s de Moab, a las lejanas y a las cercanas.", "25": "El cuerno de Moab se ha partido, su brazo está roto - oráculo de Yahveh -.", "26": "Embriagadlo, porque contra Yahveh se engrandeció, para que Moab se revuelque en su vómito, y para que también él sea la irrisión.", "27": "¿No fue Israel la irrisión para ti? ¿Fue acaso sorprendido entre ladrones, para que siempre que hablabas de él movieras la cabeza?", "28": "Dejad las ciudades, morad en las rocas, habitantes de Moab. Sed como la paloma que anida en las paredes de un barranco.", "29": "Hemos o do del orgullo de Moab, de su orgullo desmedido; de su altivez, su orgullo y su soberbia, de la altaner a de su corazón.", "30": "Conozco su arrogancia - oráculo de Yahveh -, la vaciedad de sus fanfarronadas, la inconsistencia de sus actuaciones.", "31": "Por eso gimo por Moab, por todo Moab grito, suspiro por los hombres de Quir Jeres.", "32": "Más que se lloró por Yazer lloro por ti, vi a de Sibmá, cuyos sarmientos pasaban el mar, llegando hasta Yazer. Sobre tu cosecha y tu vendimia cayó el devastador.", "33": "El gozo y la alegr a han desaparecido del vergel y de la tierra de Moab. Faltó el vino en las tinajas; ya no pisa el pisador del lagar, sus gritos ya no son cantos de alegr a.", "34": "El clamor de Jesbón y de Elalé llega hasta Yahas. Dan voces desde Soar hasta Joronáin y Eglat Selisiyá, pues también las aguas de Mimr n se convierten en desierto.", "35": "Haré desaparecer de Moab - oráculo de Yahveh - al que ofrece holocausto en los lugares altos e inciensa a sus dioses.", "36": "Por eso, resuena mi corazón por Moab como una flauta; como una flauta resuena mi corazón por los hombres de Quir Jeres, porque cuanto han ahorrado se ha perdido.", "37": "S; todas las cabezas están decalvadas y todas las barbas rapadas; hay incisiones en todas las manos, y sacos en todas las cinturas.", "38": "En todas las terrazas de Moab y en sus plazas, todo es lamentación, porque he destrozado a Moab como un vaso que no agrada - oráculo de Yahveh -.", "39": "¡Ay cómo ha sido destrozado! ¡Ay cómo ha vuelto vergonzosamente la espalda Moab! Moab será la irrisión y el horror de todos los que le rodean.", "40": "Porque as dice Yahveh: \"Mirad cómo un águila vuela y extiende sus alas sobre Moab.", "41": "Serán conquistadas sus ciudades, sus fortalezas ocupadas; el corazón de los guerreros de Moab será en aquel d a como el corazón de una mujer en trance de parto.", "42": "Moab será aniquilado, dejará de ser un pueblo, porque contra Yahveh se engrandeció.", "43": "Terror, trampa, traba contra ti, habitante de Moab - oráculo de Yahveh -.", "44": "Quien huya del terror caerá en la trampa; quien suba de la trampa será prendido en la traba, pues traeré esto a Moab el a o de su castigo - oráculo de Yahveh -.", "45": "A la sombra de Jesbón se paran sin fuerza los fugitivos, porque sale fuego de Jesbón, una llama del área de Sijón, que devora las sienes de Moab, el cráneo de los turbulentos.", "46": "¡Ay de ti, Moab! ¡Estás perdido, pueblo de Camós! Tus hijos son llevados cautivos, tus hijas van al destierro.", "47": "Pero también cambiaré la suerte de Moab al fin de los d as\" - oráculo de Yahveh -. Hasta aqu el juicio de Moab."}