{
  "1": "\"Why are times not stored up by the Almighty, And why do those who know Him not see His days?",
  "2": "\"Some remove the landmarks; They seize and devour flocks.",
  "3": "\"They drive away the donkeys of the orphans; They take the widow's ox for a pledge.",
  "4": "\"They push the needy aside from the road; The poor of the land are made to hide themselves altogether.",
  "5": "\"Behold, as wild donkeys in the wilderness They go forth seeking food in their activity, As bread for their children in the desert.",
  "6": "\"They harvest their fodder in the field And glean the vineyard of the wicked.",
  "7": "\"They spend the night naked, without clothing, And have no covering against the cold.",
  "8": "\"They are wet with the mountain rains And hug the rock for want of a shelter.",
  "9": "\"Others snatch the orphan from the breast, And against the poor they take a pledge.",
  "10": "\"They cause the poor to go about naked without clothing, And they take away the sheaves from the hungry.",
  "11": "\"Within the walls they produce oil; They tread wine presses but thirst.",
  "12": "\"From the city men groan, And the souls of the wounded cry out; Yet God does not pay attention to folly.",
  "13": "\"Others have been with those who rebel against the light; They do not want to know its ways Nor abide in its paths.",
  "14": "\"The murderer arises at dawn; He kills the poor and the needy, And at night he is as a thief.",
  "15": "\"The eye of the adulterer waits for the twilight, Saying, 'No eye will see me.' And he disguises his face.",
  "16": "\"In the dark they dig into houses, They shut themselves up by day; They do not know the light.",
  "17": "\"For the morning is the same to him as thick darkness, For he is familiar with the terrors of thick darkness.",
  "18": "\"They are insignificant on the surface of the water; Their portion is cursed on the earth. They do not turn toward the vineyards.",
  "19": "\"Drought and heat consume the snow waters, So does Sheol those who have sinned.",
  "20": "\"A mother will forget him; The worm feeds sweetly till he is no longer remembered. And wickedness will be broken like a tree.",
  "21": "\"He wrongs the barren woman And does no good for the widow.",
  "22": "\"But He drags off the valiant by His power; He rises, but no one has assurance of life.",
  "23": "\"He provides them with security, and they are supported; And His eyes are on their ways.",
  "24": "\"They are exalted a little while, then they are gone; Moreover, they are brought low and like everything gathered up; Even like the heads of grain they are cut off.",
  "25": "\"Now if it is not so, who can prove me a liar, And make my speech worthless?\""
}