{
  "1": "Job respondió:",
  "2": "«Tanta palabrería de ustedes me atormenta y me lastima; ¿Cuándo van a dejarme en paz?",
  "3": "Una y otra vez me insultan sin compasión. ¡Debería darles vergüenza!",
  "4": "Aun cuando yo haya pecado, eso no les afecta.",
  "5": "Lo que ustedes realmente quieren es sentirse mejores que yo; se aprovechan de verme humillado para lanzarme sus ataques.",
  "6": "Pero voy a decirles algo: es Dios quien me hizo daño, ¡es Dios quien me tendió una trampa!",
  "7": "»A gritos pido ayuda, pero nadie me responde, ni conoce la justicia.",
  "8": "Dios no me deja pasar, me tiene cerrado el camino.",
  "9": "Me quitó mis riquezas;",
  "10": "me dejó como a un árbol destrozado y sin raíces.",
  "11": "»Tan grande es su enojo contra mí que me considera su enemigo;",
  "12": "me ataca como un ejército, ¡me tiene completamente rodeado!",
  "13": "»Dios ha hecho que me abandonen mis amigos y mis hermanos;",
  "14": "también ha hecho que me olviden mis parientes y conocidos.",
  "15": "Los que antes comían en mi mesa, hoy me ven como a un extraño; ¡aun las jóvenes que me servían ahora dicen que no me conocen!",
  "16": "Pido que mis esclavos me sirvan, y ni con ruegos me atienden.",
  "17": "Tengo tan mal aliento que nadie en la casa me aguanta.",
  "18": "Todos mis amigos y seres queridos se han puesto en mi contra; ¡hasta los niños se burlan de mí!",
  "20": "La piel se me pega a los huesos; ¡estoy a un paso de la muerte!",
  "21": "»Amigos míos, ¡tengan lástima de mí! Dios se ha vuelto mi enemigo, no hagan ustedes lo mismo.",
  "23": "»¡Cómo quisiera que mis palabras quedaran grabadas para siempre en una placa de hierro!",
  "25": "Yo sé que mi Dios vive, sé que triunfará sobre la muerte, y me declarará inocente.",
  "26": "Cuando mi cuerpo haya sido destruido, veré a Dios con mis propios ojos.",
  "27": "Estoy seguro de que lo veré, ¡con ansias espero el momento!",
  "28": "»Ustedes sólo piensan en perseguirme, pues creen que soy culpable;",
  "29": "pero tengan mucho cuidado. Dios es el juez de todos nosotros; cuando él los juzgue, los castigará con la muerte»."
}