{
  "1": "«El oro y la plata se sacan de las minas y se limpian con fuego.",
  "2": "El hierro y el cobre se sacan de la tierra y se les quita la impureza.",
  "3": "Ya no hay para los mineros lugar demasiado oscuro; en los más lejanos rincones buscan piedras preciosas;",
  "4": "con la ayuda de cuerdas, bajan a profundos barrancos; cavan largos túneles donde nadie ha puesto el pie.",
  "5": "»En esas profundas minas, donde el calor es insoportable, se gana la vida el minero.",
  "6": "De las rocas saca zafiros, y de entre el polvo saca oro.",
  "7": "Ningún león, ninguna fiera, ha llegado a esos lugares; ¡ni siquiera la mirada del halcón ha podido descubrirlos!",
  "9": "Los mineros golpean la dura roca y dejan a descubierto el corazón de las montañas;",
  "10": "abren túneles en las rocas, y contemplan grandes tesoros;",
  "11": "llegan a donde nacen los ríos, y entonces sacan a la luz lo que había permanecido oculto.",
  "12": "»¿Dónde está la sabiduría? ¿Dónde puede encontrarse?",
  "13": "Nadie aprecia su valor porque no pertenece a este mundo.",
  "14": "Tampoco se encuentra en las profundidades del mar.",
  "15": "Su precio no puede pagarse con todo el oro del mundo, ni con plata, ni piedras preciosas.",
  "17": "Ni el oro ni el cristal, ni las joyas más caras se le pueden comparar,",
  "18": "¡mucho menos el coral, el jaspe y el topacio! La sabiduría vale más que las joyas; ¡ni todo el oro del mundo puede pagar su precio!",
  "20": "»Vuelvo, pues, a preguntar: ¿dónde está la sabiduría?",
  "21": "Ella se esconde del mundo, y hasta de las aves del cielo.",
  "22": "Aunque la muerte destructora dice conocerla,",
  "23": "sólo Dios sabe dónde vive, y cómo llegar hasta ella.",
  "24": "Dios ve los rincones más lejanos y todo lo que hay debajo del cielo,",
  "25": "y mientras daba su fuerza al viento y medía el agua de los mares fijó su mirada en la sabiduría; mientras establecía la época de lluvias y la dirección de las tormentas, decidió ponerla a prueba; una vez que confirmó su gran valor, le dio su aprobación.",
  "28": "Luego dijo a todo el mundo: “Si ustedes me obedecen y se apartan del mal, habrán hallado la sabiduría”»."
}