{
  "1": "Había una vez, en cierto país llamado Uz, un hombre muy bueno y honrado. Siempre obedecía a Dios en todo y evitaba hacer lo malo. Se llamaba Job,",
  "2": "y era el hombre más rico en la región del este. Tenía siete hijos y tres hijas, y muchos esclavos a su servicio. Además, era dueño de siete mil ovejas, tres mil camellos, mil bueyes y quinientas burras.",
  "4": "Los hijos de Job hacían grandes fiestas, y siempre invitaban a sus tres hermanas para que comieran y bebieran con ellos. Eran tantas las fiestas que hacían, que se iban turnando entre ellos.",
  "5": "Después de cada fiesta, Job llamaba a sus hijos y celebraba una ceremonia para pedirle a Dios que les perdonara cualquier pecado que pudieran haber cometido. Se levantaba muy temprano y le presentaba a Dios una ofrenda por cada uno de sus hijos. Job hacía esto pensando que tal vez sus hijos podrían haber ofendido a Dios o pecado contra él. Para Job, esto era una costumbre de todos los días.",
  "6": "El día en que los ángeles tenían por costumbre presentarse ante Dios, llegó también el ángel acusador.",
  "7": "Y Dios le dijo: —¡Hola! ¿De dónde vienes? Y este le contestó: —Vengo de recorrer toda la tierra. Entonces Dios le preguntó:",
  "8": "—¿Qué piensas de Job, mi fiel servidor? No hay en toda la tierra nadie tan bueno como él. Siempre me obedece en todo y evita hacer lo malo.",
  "9": "El ángel acusador respondió: —¡Por supuesto! ¡Pero si Job te obedece, es por puro interés!",
  "10": "Tú siempre lo proteges a él y a su familia; cuidas todo lo que tiene, y bendices lo que hace. ¡Sus vacas y ovejas llenan la región!",
  "11": "Pero yo te aseguro que si lo maltratas y le quitas todo lo que tiene, ¡te maldecirá en tu propia cara!",
  "12": "Entonces Dios le dijo al acusador: —Muy bien, haz lo que quieras con todo lo que tiene, pero a él ni lo toques. Dicho esto, el ángel se marchó.",
  "13": "Un día, mientras los hijos y las hijas de Job celebraban una fiesta en casa del hermano mayor, llegó un mensajero a decirle a Job: «¡Unos bandidos de la región de Sabá nos atacaron y se robaron los animales! Nosotros estábamos arando con los bueyes, mientras los burros se alimentaban por allí cerca.",
  "15": "De repente, esos bandidos comenzaron a matar gente, y sólo yo pude escapar para darle la noticia».",
  "16": "Todavía estaba hablando ese hombre cuando otro mensajero llegó y le dijo a Job: «¡Un rayo acaba de matar a las ovejas y a los pastores! ¡Sólo yo pude escapar para darle la noticia!»",
  "17": "No terminaba de hablar ese hombre cuando otro mensajero llegó y le dijo: «¡Tres grupos de bandidos de la región de Caldea nos atacaron, mataron a los esclavos, y se llevaron los camellos! ¡Sólo yo pude escapar para darle la noticia!»",
  "18": "Todavía estaba hablando ese hombre cuando un cuarto mensajero llegó y le dijo a Job: «Todos sus hijos estaban celebrando una fiesta en casa de su hijo mayor.",
  "19": "De repente, vino un fuerte viento del desierto y derribó la casa. ¡Todos sus hijos murieron aplastados! ¡Sólo yo pude escapar para darle la noticia!»",
  "20": "En cuanto Job oyó esto, se puso de pie y rompió su ropa en señal de dolor; luego se rasuró la cabeza y se inclinó hasta el suelo para adorar a Dios.",
  "21": "Y dijo: «Nada he traído a este mundo, y nada me voy a llevar. ¡Bendigo a Dios cuando da! ¡Bendigo a Dios cuando quita!»",
  "22": "Y a pesar de todo lo que le había sucedido, Job no ofendió a Dios ni le echó la culpa."
}