{
  "1": "Entonces Elifaz le respondió a Job:",
  "2": "«Si en verdad eres inteligente, no debieras ser tan violento. Sólo dices tonterías, y de tu boca no sale nada bueno.",
  "4": "Tu falta de respeto a Dios hace que otros no lo obedezcan.",
  "5": "»No necesito ser tu juez, pues tus palabras te condenan. Tienes tan sucia la mente que sólo dices mentiras.",
  "7": "»Tú no eres el primer hombre que hubo sobre la tierra. El mundo ya existía antes de que nacieras.",
  "8": "Tampoco eres el único sabio, ni Dios te pide consejos.",
  "9": "Cualquier cosa que tú sepas, también nosotros la sabemos.",
  "10": "Nuestros años y experiencia nos hacen aun mejores que tu padre.",
  "11": "Dios mismo te consuela y te habla con cariño, pero eso no te importa.",
  "12": "»¿Por qué te enojas contra Dios y hablas más de la cuenta? ¡En tus ojos se ve el odio que sientes!",
  "14": "Ante Dios nadie es puro ni inocente; ni aun los ángeles lo son. ¿Qué oportunidad tenemos los humanos, si Dios ni en sus ángeles confía?",
  "17": "»Job, préstame atención, voy a decirte lo que sé.",
  "18": "Es la sabiduría que los sabios aprendieron hace mucho.",
  "19": "¡No la aprendieron de gente extraña! Por eso, como premio, Dios les dio la tierra.",
  "20": "Pero el miedo y el sufrimiento son el premio de los malvados.",
  "21": "Siempre escuchan ruidos extraños, y cuando se encuentran en paz no faltan ladrones que los ataquen.",
  "22": "Los malvados no tienen esperanza; saben que no escaparán de la muerte, y que acabarán devorados por los buitres.",
  "24": "Por eso sufren y tienen miedo como si un rey los atacara; saben que les viene la desgracia, pues se atrevieron a desafiar al Dios todopoderoso.",
  "27": "»La gordura se les nota en la cara y en la cintura,",
  "28": "pero acabarán perdiendo sus terrenos y riquezas, y al final vivirán en chozas a punto de derrumbarse.",
  "30": "No podrán escapar de la muerte, sino que serán como un árbol consumido por el fuego; ¡de un soplo, Dios los destruirá!",
  "31": "»Los malvados no debieran engañarse ni confiar en ilusiones, porque de ellas nada sacarán.",
  "32": "Morirán antes de tiempo. Se quedarán como los viñedos cuando se les caen las uvas, y como los árboles de olivo cuando no llegan a florecer.",
  "34": "Los malvados dejarán de existir; los que se hacen ricos con engaños verán sus casas destruidas por el fuego»."
}