{"1": "Aquel día se leyó en el libro de Moisés oyéndolo el pueblo, y fue hallado en él escrito, que los amonitas y moabitas no debían entrar jamás en la congregación de Dios;", "10": "Y entendí que las partes de los levitas no se les habían dado; y que los levitas y cantores que hacían la obra habían huido cada uno a su heredad.", "11": "Y reprendí a los magistrados, y dije: ¿Por qué está la Casa de Dios desamparada? Y los junté, y los puse en su lugar.", "12": "Y todo Judá trajo el diezmo del grano, del vino y del aceite, a los cilleros.", "13": "Y puse sobre los cilleros a Selemías sacerdote, y a Sadoc escriba, y de los levitas, a Pedaías; y a mano de ellos Hanán hijo de Zacur, hijo de Matanías; porque eran tenidos por fieles, y de ellos eran el repartir a sus hermanos.", "14": "Acuérdate de mí, oh Dios, en orden a esto, y no raigas mis misericordias que hice en la Casa de mi Dios, y en sus guardas.", "15": "En aquellos días vi en Judá algunos que pisaban en lagares en sábado, y que acarreaban manojos, y cargaban los asnos con vino, y también de uvas, de higos, y de toda carga, y traían a Jerusalén en día de sábado; y les protesté el día que vendían el mantenimiento.", "16": "También estaban en ella tirios que traían pescado y toda mercadería, y vendían en sábado a los hijos de Judá en Jerusalén.", "17": "Y reprendí a los señores de Judá, y les dije: ¿Qué mala cosa es ésta que vosotros hacéis, profanando así el día del sábado?", "18": "¿No hicieron así vuestros padres, y trajo nuestro Dios sobre nosotros todo este mal, y sobre esta ciudad? ¿Y vosotros añadís ira sobre Israel profanando el sábado?", "19": "Sucedió pues, que cuando la sombra llegó a las puertas de Jerusalén antes del sábado, dije que se cerrasen las puertas, y ordené que no las abriesen hasta después del sábado; y puse a las puertas algunos de mis criados, para que en día de sábado no entrasen carga.", "2": "por cuanto no salieron a recibir a los hijos de Israel con pan y agua, antes alquilaron a Balaam contra ellos, para que los maldijera; mas nuestro Dios volvió la maldición en bendición.", "20": "Y se quedaron fuera de Jerusalén una y dos veces los negociantes, y los que vendían toda cosa.", "21": "Y les protesté, y les dije: ¿Por qué os quedáis vosotros delante del muro? Si lo hacéis otra vez, os echaré mano. Desde entonces no vinieron en sábado.", "22": "Y dije a los levitas que se purificasen, y viniesen a guardar las puertas, para santificar el día del sábado. También por esto acuérdate de mí, Dios mío, y perdóname según la muchedumbre de tu misericordia.", "23": "Vi asimismo en aquellos días judíos que habían tomado mujeres de Asdod, amonitas, y moabitas;", "24": "y sus hijos la mitad hablaban Asdod, y conforme a la lengua de cada pueblo; porque no sabían hablar judaico.", "25": "Y reñí con ellos, y los maldije, y herí a algunos de ellos, y les arranqué los cabellos, y los juramenté, diciendo: No daréis vuestras hijas a sus hijos, y no tomaréis de sus hijas para vuestros hijos, o para vosotros.", "26": "¿No pecó por esto Salomón, rey de Israel? Bien que en muchas naciones no hubo rey como él, que era amado de su Dios y Dios lo había puesto por rey sobre todo Israel, aun a él hicieron pecar las mujeres extranjeras.", "27": "¿Y escucharemos a vosotros para cometer todo este mal tan grande de prevaricar contra nuestro Dios, tomando mujeres extranjeras?", "28": "Y uno de los hijos de Joiada, hijo de Eliasib el sumo sacerdote era yerno de Sanbalat horonita; por tanto lo ahuyenté de mí.", "29": "Acuérdate de ellos, Dios mío, contra los que contaminan el sacerdocio, y el pacto del sacerdocio y de los levitas.", "3": "Y fue que, cuando oyeron la ley, apartaron de Israel toda mistura.", "30": "Los limpié, pues , de todo extranjero, y puse las ordenanzas a los sacerdotes y levitas, a cada uno en su obra;", "31": "y para la ofrenda de la leña en los tiempos señalados, y para las primicias. Acuérdate de mí, Dios mío, para bien.", "4": "Y antes de esto, Eliasib sacerdote, había sido prepósito de la cámara de la Casa de nuestro Dios, pariente de Tobías,", "5": "y le había hecho una gran cámara, en la cual antes guardaban el presente, el incienso, los vasos, el diezmo del grano, del vino y del aceite, que estaba mandado dar a los levitas, a los cantores, y a los porteros; y la ofrenda de los sacerdotes.", "6": "Mas a todo esto, yo no estaba en Jerusalén; porque el año treinta y dos de Artajerjes rey de Babilonia, vine al rey; y al cabo de días fui enviado del rey.", "7": "Y venido a Jerusalén, entendí el mal que había hecho Eliasib en atención a Tobías, haciendo para él cámara en los patios de la Casa de Dios.", "8": "Y me dolió en gran manera; y eché todas las alhajas de la casa de Tobías fuera de la cámara;", "9": "y dije que limpiasen las cámaras, e hice volver allí las alhajas de la Casa de Dios, las ofrendas y el incienso."}