{"1": "<pb/>Los sacerdotes levitas (es decir, la tribu completa de Leví) no tendrán parte ni heredad como los demás Israelitas. Vivirán de los sacrificios ofrecidos al Señor y de la parte que les pertenece.", "2": "No recibirán parte de la heredad de sus hermanos; el Señor será su heredad, tal como les prometió.", "3": "<pb/>Cuando alguien del pueblo sacrifique como ofrenda un toro o un cordero, el sacerdote tiene derecho a recibir la espaldilla, la quijada y el cuajar.", "4": "También le darás las primicias de tu trigo, de tu vino y de tu aceite, y la primera lana que esquiles de tus ovejas;", "5": "porque el Señor tu Dios lo ha escogido a él y a sus hijos, de entre todas tus tribus, para que estén siempre en su presencia, dando culto a su nombre.", "6": "<pb/>Si un levita se traslada voluntariamente de la ciudad de Israel donde residía, sea la que sea, al lugar escogido por el Señor,", "7": "podrá oficiar allí y dar culto al Señor su Dios, igual que todos sus hermanos levitas que ya sirven en aquel lugar, ante el Señor;", "8": "y comerá una ración igual a la de los demás, sin tener en cuenta cual sea su patrimonio familiar.", "9": "<pb/>Cuando hayas entrado en el país que el Señor tu Dios te va a dar, no imites las prácticas abominables de aquellas naciones.", "10": "Que no haya entre vosotros quien inmole en el fuego a su hijo o a su hija, ni quien practique la adivinación, el sortilegio, la brujería o la hechicería;", "11": "que nadie haga conjuros, consulte a espíritus y espectros, o evoque a los muertos.", "12": "El Señor detesta a quienes practican estas artes. Precisamente por estas costumbres abominables, el Señor tu Dios expulsa de tu presencia a esas naciones.", "13": "Sé completamente fiel al Señor tu Dios;", "14": "es cierto que esas naciones, cuyo territorio vas a poseer, escuchan a hechiceros y adivinos, pero a ti te ha prohibido todo eso el Señor tu Dios.", "15": "<pb/>El Señor tu Dios suscitará en medio de ti, entre tus hermanos, un profeta como yo; a él deberéis escuchar.", "16": "Eso fue lo que le pediste al Señor tu Dios en Horeb, el día de la asamblea, cuando le dijiste: «No quiero escuchar más la voz del Señor mi Dios ni quiero volver a contemplar aquel terrible fuego, para no morir».", "17": "Entonces el Señor me dijo: «Tienen razón».", "18": "Por eso yo suscitaré entre sus hermanos un profeta como tú; pondré mis palabras en su boca, y él les comunicará todo lo que yo le mande.", "19": "Y todo aquel que no preste oído a las cosas que el profeta diga en mi nombre, yo mismo le pediré cuentas.", "20": "Pero si un profeta se atreve a decir en mi nombre lo que yo no le haya mandado decir o habla en nombre de otros dioses, ese profeta morirá.", "21": "<pb/>Y si te inquieta saber cómo puedes descubrir si un mensaje no viene del Señor, ten esto en cuenta:", "22": "si lo que el profeta ha dicho en nombre del Señor no sucede ni se cumple, entonces es señal de que ese mensaje no viene del Señor. Ese profeta es un presuntuoso. No tengas respeto por una persona así."}