{
  "1": "Μια απάντηση γλυκειά καταπραΰνει το θυμό, μα ο λόγος ο προσβλητικός φουντώνει την οργή.",
  "2": "Η γλώσσα των σοφών κάνει τη γνώση ελκυστική, ενώ το στόμα των ανόητων σκορπάει ανοησία.",
  "3": "Τα μάτια του Κυρίου είναι παντού και τους κακούς και τους καλούς παρατηρούνε.",
  "4": "Η γλώσσα η ευγενικιά είναι ζωής δεντρί, ενώ η διεστραμμένη γλώσσα συντρίβει την ψυχή.",
  "5": "Ο ανόητος καταφρονεί την πατρική τη διδαχή· φρόνιμα πράττει όποιος τον έλεγχο με προσοχή ακούει.",
  "6": "Στο σπίτι του δικαίου ο θησαυρός είναι πολύς, ενώ τα κέρδη του ασεβή διασκορπίζονται.",
  "7": "Τα χείλη των σοφών σκορπίζουν γνώση, όχι όμως και των ανοήτων η καρδιά.",
  "8": "Ο Κύριος απεχθάνεται τις προσφορές των ασεβών, αλλά του είναι ευπρόσδεκτη η δέηση των δικαίων.",
  "9": "Ο Κύριος απεχθάνεται το φέρσιμο του ασεβή αλλά αγαπάει όποιον στοχεύει τη δικαιοσύνη.",
  "10": "Επίπληξη αυστηρή απειλεί εκείνον που τον ίσιο δρόμο αφήνει· κι εκείνον που τον έλεγχο μισεί τον περιμένει θάνατος.",
  "11": "Ακόμα κι ο άδης κι ο χαμός απ’ του Κυρίου τα μάτια δεν ξεφεύγουν· και πόσο μάλλον των ανθρώπων οι καρδιές!",
  "12": "Ο φαντασμένος άνθρωπος δεν αγαπά να τον διορθώνουν ούτε του αρέσει να πηγαίνει στους σοφούς.",
  "13": "Κάνει η χαρούμενη καρδιά το πρόσωπο γαλήνιο· μα όταν θλίβεται η καρδιά, το πνεύμα εξασθενεί.",
  "14": "Του φρόνιμου η καρδιά τη γνώση αποζητάει, ενώ το στόμα των μωρών τρέφεται με μωρία.",
  "15": "Του πονεμένου οι μέρες όλες είν’ κακές, ενώ ο χαρούμενος παντοτινά γιορτάζει.",
  "16": "Κάλλιο να ’χεις λιγότερα με σεβασμό στον Κύριο, παρά μεγάλους θησαυρούς με ταραχή.",
  "17": "Κάλλιο ένα πιάτο χόρτα και μ’ αγάπη, παρά μοσχάρι καλοθρεμμένο και γύρω μίσος.",
  "18": "Άνθρωπος ευερέθιστος ανάβει διαμάχες, ενώ όποιος έχει υπομονή παύει τις προστριβές.",
  "19": "Μοιάζει με φράχτη αγκαθωτό ο δρόμος του τεμπέλη, ενώ είναι ίσιο κι ομαλό των τίμιων το στρατί.",
  "20": "Ο σοφός γιος είναι χαρά για τον πατέρα του, κι ο άνθρωπος ο ανόητος τη μάνα του περιφρονεί.",
  "21": "Για κείνον που δεν έχει νου είναι χαρά η μωρία, ενώ ο μυαλωμένος τραβάει το δρόμο το σωστό.",
  "22": "Αν δεν υπάρχει σύναξη που συζητά, τα σχέδια αποτυχαίνουν· μα πετυχαίνουν όταν υπάρχουν σύμβουλοι πολλοί.",
  "23": "Χαίρεται εκείνος που μπορεί σωστή να δώσει απόκριση· και τι καλός σαν ειπωθεί στην ώρα του ένας λόγος!",
  "24": "Ο φρόνιμος παίρνει το δρόμο της ζωής που πάει ψηλά, κι απομακρύνεται έτσι από τον άδη κάτω.",
  "25": "Το σπίτι των περήφανων ο Κύριος το γκρεμίζει, αλλά στεριώνει τα όρια στης χήρας τον αγρό.",
  "26": "Ο Κύριος απεχθάνεται τους πονηρούς σχεδιασμούς, μα λογαριάζει ως καθαρά τα ευχάριστα τα λόγια.",
  "27": "Όποιος παράνομα κερδίζει χαλάει το σπίτι του· μα όποιος τη δωροδοκία μισεί, μ’ ασφάλεια θα ζήσει.",
  "28": "Ο δίκαιος συλλογίζεται το τι θ’ αποκριθεί, ενώ των ασεβών το στόμα κακίες διασκορπίζει.",
  "29": "Ο Κύριος στέκεται μακριά απ’ τους ασεβείς, μα των δικαίων την προσευχή την εισακούει.",
  "30": "Ματιά που λάμπει, ευφραίνει την καρδιά· και ένα άγγελμα καλό τα κόκαλα στεριώνει.",
  "31": "Όποιος ακούει προσεκτικά έναν σωτήριο έλεγχο, έχει τη θέση του μεταξύ των σοφών.",
  "32": "Όποιος τη διδαχή την απορρίπτει, τον εαυτό του τον καταφρονεί· αλλά όποιος δίνει προσοχή στον έλεγχο, τη φρόνηση αποχτάει.",
  "33": "Αν σέβεσαι τον Κύριο, τη διδαχή λαβαίνεις της σοφίας· μπροστά πάει η ταπείνωση κι ακολουθεί η δόξα."
}