{
  "1": "Λόγια του βασιλιά Λεμουήλ, χρησμός που του τον δίδαξε η μητέρα του:",
  "2": "«Γιε μου, τι να σου πω, σπλάχνο μου και γιε των προσευχών μου;",
  "3": "Το σφρίγος σου μη δώσεις σε γυναίκες, ούτε τα χρήματά σου σ’ αυτές που βασιλιάδες καταστρέφουν.",
  "4": "Στους βασιλιάδες δεν ταιριάζει, Λεμουήλ, στους βασιλιάδες διόλου δεν ταιριάζει να πίνουνε κρασί· ούτε στους ηγεμόνες να πίνουν δυνατά ποτά.",
  "5": "Μήπως πίνοντας λησμονήσουνε το νόμο και παραβλέψουν τα δικαιώματα αυτών που δυστυχούν.",
  "6": "Να δίνεις δυνατά ποτά σ’ εκείνον που χάνεται στη λύπη του, κρασί σ’ εκείνον που έχει πίκρα στην καρδιά·",
  "7": "πίνοντας θα ξεχνάει τη δυστυχία και τη φτώχεια του.",
  "10": "Δυσεύρετη είναι η άξια γυναίκα! Αξίζει πιότερο κι απ’ τα μαργαριτάρια.",
  "11": "Ο άντρας της την εμπιστεύεται και πάντα άφθονα είναι τ’ αγαθά του.",
  "12": "Καλό τού κάνει και ποτέ κακό, σ’ όλη της τη ζωή.",
  "13": "Παίρνει λινάρι και μαλλί και με τα χέρια της το επεξεργάζεται.",
  "14": "Είναι σαν ένα εμπορικό καράβι: Φέρνει τα τρόφιμά της από μακριά.",
  "15": "Σηκώνεται αξημέρωτα και την τροφή ετοιμάζει για το σπίτι της, στις υπηρέτριές της καθήκοντα αναθέτει.",
  "16": "Κοιτάζει ένα χωράφι και το αγοράζει· με χρήματα που η ίδια κέρδισε φυτεύει αμπέλι.",
  "17": "Με περισσή δουλεύει δύναμη, πάντα με κάτι καταπιάνονται τα χέρια της.",
  "18": "Νιώθει πως οι δουλειές της πάν’ καλά, τη νύχτα το λυχνάρι της δεν σβήνει.",
  "19": "Βάζει τα χέρια της στο αδράχτι, τη ρόκα την κρατάει στα δάχτυλα.",
  "20": "Απλώνει χέρι βοήθειας στον φτωχό, γενναιόδωρη είναι προς τους δυστυχισμένους.",
  "21": "Δε φοβάται το χιόνι για το σπιτικό της, γιατί όλοι σπίτι της ντυμένοι είναι διπλά.",
  "22": "Μόνη της φτιάχνει τα σκεπάσματα, οι φορεσιές της είναι από λινό κι από πορφύρα.",
  "23": "Ο άντρας της είναι αξιοσέβαστος στης πολιτείας τις πύλες, όταν με τους πρεσβύτερους της χώρας κάθεται.",
  "24": "Φτιάχνει ύφασμα λεπτό και ζώνες και τα πουλάει στους εμπόρους που περνούν.",
  "25": "Δύναμη κι αξιοπρέπεια είναι ντυμένη, και αισιόδοξη το μέλλον ατενίζει.",
  "26": "Το στόμα της το ανοίγει με σοφία κι έχει καλοσυνάτες διδαχές στη γλώσσα της.",
  "27": "Νοιάζεται για ό,τι γίνεται στο σπίτι της, δεν τρώει το ψωμί της τεμπελιάς.",
  "28": "Σηκώνονται οι γιοι της και τη μακαρίζουνε κι ο άντρας της σηκώνεται και την παινεύει:",
  "29": "«Πολλές κόρες φερθήκαν άξια, αλλά εσύ όλες τις ξεπερνάς».",
  "30": "Η χάρη είν’ απατηλή και μάταιη η ομορφάδα· μα τη γυναίκα που τον Κύριο σέβεται, αυτήν θα την παινεύουν.",
  "31": "Αμείψτε την με της δουλειάς της τον καρπό· τα έργα της δημόσια ας την επαινούν."
}