{
  "1": "Τα λόγια μου να τα θυμάσαι, γιε μου, και μάζευε τις εντολές μου μέσα σου.",
  "2": "Κοίταξε να τηρείς τις εντολές μου και θα ζήσεις· τη διδαχή μου να φυλάς καθώς την κόρη των ματιών σου.",
  "3": "Πέρασέ τες στο χέρι σου σαν δαχτυλίδι, στην πλάκα της καρδιάς σου χάραξέ τες.",
  "4": "Πες τη σοφία «αδερφή» σου κι ονόμασε τη φρόνηση «στενή σου συγγενή»·",
  "5": "κι αυτές θα σε φυλάνε απ’ τη γυναίκα του άλλου, από την πόρνη, που πλανεύει με τα λόγια της.",
  "6": "Καθώς καθόμουν στου σπιτιού μου το παράθυρο και κοίταζα μέσ’ από το δικτυωτό,",
  "7": "είδα τους αφελείς τους νεαρούς κι ανάμεσά τους πρόσεξα έναν ανόητο:",
  "8": "Περνούσε στη γωνιά κοντά του δρόμου και προς το σπίτι βάδιζε της πόρνης.",
  "9": "Ήτανε βράδυ· κόντευε νύχτα κι έπεφτε το σκοτάδι.",
  "10": "Και να, τον πλησιάζει μια γυναίκα με εμφάνιση πόρνης και στην καρδιά της πονηριά.",
  "11": "Είναι τολμηρή κι αδιάντροπη· τα πόδια της δεν την κρατούν στο σπίτι.",
  "12": "Πότε στο δρόμο, πότε στην πλατεία, παραμονεύει σε κάθε γωνιά.",
  "13": "Πιάνει τον νεαρό, τον φιλάει και του λέει με ύφος αναίσχυντο:",
  "14": "«Πρόσφερα σήμερα θυσίες ευχαριστήριες για να ξεπληρώσω ένα χρέος μου κι έχω στο σπίτι κρέας απ’ τις θυσίες.",
  "15": "Γι’ αυτό βγήκα για να σε συναντήσω· ήθελα να σε γνωρίσω και να, σε βρήκα!",
  "16": "Έχω στρώσει το κρεβάτι μου με παπλώματα και με πολύχρωμα αιγυπτιακά σεντόνια,",
  "17": "κι αρωμάτισα το στρώμα μου με σμύρνα, αλόη και κινάμωμο.",
  "18": "Έλα να μεθύσουμε από έρωτα ως το πρωί, την ηδονή ας χαρούμε!",
  "19": "Δεν είναι σπίτι ο άντρας μου· έφυγε για ταξίδι μακρινό.",
  "20": "Πήρε μαζί του το πουγγί τα χρήματα και δεν πρόκειται σπίτι να γυρίσει προτού περάσουν δυό βδομάδες».",
  "21": "Με τα πειστικά της λόγια τον ξεμυαλίζει, με τις κολακείες της τον αποπλανάει.",
  "22": "Εκείνος απερίσκεπτα την ακολουθεί, όπως το βόδι που το πάνε στη σφαγή κι όπως πιάνεται το ελάφι στην παγίδα,",
  "23": "χωρίς να ξέρει ότι η ζωή του κινδυνεύει, ώσπου ένα βέλος το σηκώτι του να διαπεράσει και στο δίχτυ να πέσει σαν πουλί.",
  "24": "Και τώρα ακούστε με, παιδιά, τα λόγια μου προσέξτε:",
  "25": "Ας μην παρασυρθεί η καρδιά σας από μια γυναίκα σαν κι αυτήν· στα μονοπάτια της μην παραπλανηθείτε.",
  "26": "Αυτή έκανε πολλούς να πέσουν πληγωμένοι κι αμέτρητοι είναι εκείνοι που εξαιτίας της σκοτώθηκαν.",
  "27": "Δρόμος που πάει στον άδη είναι το σπίτι της, δρόμος που κατεβαίνει στου θανάτου τα δώματα."
}