{
  "1": "Εδώ είναι επίσης οι παροιμίες του Σολομώντα, συγκεντρωμένες απ’ τους ανθρώπους του Εζεκία, βασιλιά του Ιούδα.",
  "2": "Δοξάζουμε τον Κύριο για όσα αποκρύπτει και τους βασιλιάδες για όσα αποκαλύπτουν.",
  "3": "Το ύψος τ’ ουρανού, της γης το βάθος και η καρδιά των βασιλιάδων είν’ ανεξερεύνητα.",
  "4": "Βγάλε απ’ τ’ ασήμι τη σκουριά και το σκεύος θα ’ναι έτοιμο για τον αργυροχόο·",
  "5": "βγάλε τον ασεβή μπροστά απ’ το βασιλιά κι ο θρόνος του θα στεριωθεί με τη δικαιοσύνη.",
  "6": "Μη φέρνεσαι αλαζονικά μπροστά στο βασιλιά και μη στέκεις στη θέση των μεγάλων.",
  "7": "Γιατί καλύτερα είναι να σου πουν «ανέβα εδώ», παρά μπροστά στον άρχοντα να σε υποβιβάσουν.",
  "8": "Μη βιάζεσαι να πας να καταθέσεις για κάτι που έχεις δει, μήπως στο τέλος δεν θα ξέρεις τι να πεις, αν κάποιος αποδείξει ότι έχεις λάθος.",
  "9": "Λύσε τη διαφορά σου με το διπλανό σου, αλλά μη φανερώσεις ξένο μυστικό·",
  "10": "μήπως εκείνος σε ντροπιάσει όταν το μάθει, κι η υπόληψή σου ανεπανόρθωτα χαθεί.",
  "11": "Μήλα χρυσά πάνω σε σκάλισμα ασημένιο, τέτοιος είναι ο λόγος που προφέρεται στην ώρα του.",
  "12": "Κρίκος χρυσός, γιορντάνι από χρυσάφι καθαρό, τέτοια είναι του σοφού η επίπληξη για κείνον που ’ναι πρόθυμος ν’ ακούσει.",
  "13": "Καθώς χιονιού δροσιά στου θερισμού την ώρα, μαντατοφόρος έμπιστος για κείνον που τον στέλνει· ανακουφίζει του κυρίου του την ψυχή.",
  "14": "Σύννεφα κι άνεμος που δε φέρνουν βροχή, τέτοιος όποιος υπόσχεται δώρα και δεν τα δίνει.",
  "15": "Με υπομονή πείθεται ο άρχοντας, κι η γλώσσα η γλυκιά κόκαλα σπάζει.",
  "16": "Μέλι αν βρεις, φάε όσο θέλεις, αλλά μην παραφάς και το ξεράσεις.",
  "17": "Μην επισκέπτεσαι συχνά την κατοικία του φίλου σου, μήπως σε βαρεθεί και σ’ αηδιάσει.",
  "18": "Σαν ρόπαλο, μαχαίρι και βέλος μυτερό ο άνθρωπος που στον διπλανό του ενάντια ψεύτικη μαρτυρία δίνει.",
  "19": "Δόντι σπασμένο, πόδι ανάπηρο, τέτοιος ο άπιστος που τον εμπιστεύεσαι στης δυστυχίας τη μέρα.",
  "20": "Να βγάζεις ρούχα όταν κάνει κρύο, να χύνεις ξύδι πάνω σε πληγή, έτσι είναι όταν τραγουδάς σε μια καρδιά θλιμμένη.",
  "21": "Όταν πεινάει ο εχθρός σου, δώσ’ του να φάει ψωμί· και πάλι όταν διψάει δώσ’ του νερό να πιει·",
  "22": "γιατί έτσι πάνω στο κεφάλι του κάρβουνα του σωρεύεις αναμμένα, και θα σε ανταμείψει ο Κύριος.",
  "23": "Όπως ο βόρειος άνεμος φέρνει βροχή, το ίδιο κι η συκοφαντία φέρνει την αγανάχτηση.",
  "24": "Καλύτερα να ζει κανείς στην κόχη μιας σοφίτας, παρά σε σπίτι ευρύχωρο με δύστροπη γυναίκα.",
  "25": "Καθώς το δροσερό νερό σ’ άνθρωπο διψασμένο, έτσι κι η είδηση η καλή από μακρινή χώρα.",
  "26": "Σαν τη θολή πηγή, τη μολυσμένη βρύση, ο δίκαιος που ενδίδει μπροστά στον ασεβή.",
  "27": "Μέλι πολύ να τρως, καλό δεν είναι· ούτε τιμητικό δόξες πολλές ν’ αποζητάς.",
  "28": "Σαν πόλη ανοχύρωτη κι ατείχιστη, ο άνθρωπος που κύριος δεν είναι του εαυτού του."
}