{"1": "<pb/>Eh kowahq'eq chi junwaar xelik reje chupaam i ye'aab' Sitim i Josué ruch'ihil chu'nchel i aj Israel, xi ponik chi chii' i nim ha' Jordán. Ko xi okik chi hi'lik ar ma' xkiqat ta pee reje wach i nim ha'.", "2": "Eh noq xik'ik ixib' q'iij, re' taqe k'amal kib'eeh xponik kib'ehuj paam i wilkeeb' wii' chi hi'lik.", "3": "Eh je' wili i xkiq'or keh i aj Israel: Noq nee taq inawilow chi neenik'ik i loq'laj kaxa molooj wii' i ruk'uhb'aal i QaJaaw chi kik'amam taqe i k'amal kib'eeh aj tiij re' taqe i aj Levíta. Re' taq i hat jumehq'iil taq nee ti elik chaloq panaye'aab' nee taq i nataqeej reje.", "4": "Chi je' re' nee taq i nanaab'eej aha' taq nee nak'am reje, ruum re' taq i hat ma' jank'al ta taq ti ik'ik chupaam i b'eeh re' re'. Xa re' la' maajil taq i koq awiib' ruuk' i loq'laj kaxa, jinaj miil b'ara chi riij naa taq ab'ehiik reje, inki.", "5": "<pb/>Eh re' i Josué je' wili i xuq'or keh i tinamit cha santoheej taq awiib' ruum re' i QaJaaw Dios i iqal i rub'an chaloq taqe i nimaq kiwach ma' ilooj taj, inki.", "6": "Eh je' wili i xuq'or keh i k'amal b'eeh aj tiij: Re' taq i hat chak'am taq reje i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios, inki. <pb/>Re' keh xkik'am wo' reje i loq'laj kaxa molik wii' i k'uhb'aal, xiooj chi peet b'eeh chikiwach i tinamit.", "7": "Re' QaJaaw Dios je' wili i xuq'or reh i Josué: Chupaam i q'iij wili naa rutohq'iik nuye'em awajaawriik chikiwach taqe i aj Israel. Chi je' re' naa kikojom rehtaal i keh chi re' hin wilkiin awuuk' cha toob'jiik, je' rukab' noq xinwihik ruuk' i Moisés.", "8": "Eh re' hat cha q'or keh i k'amal kib'eeh i aj tiij chi neenkik'am reje i loq'laj kaxa molik wii' i k'uhb'aal. Eh noq nee kiponik chi chii' i nim ha' Jordán neekiokik i koq k'isinoq panha', ar neekipahik, inki.", "9": "<pb/>Eh noq xrib'iraj chi je' re' Josué je' wili i xuq'or keh i aj Israel: Kim taq ayu' chab'iraj taq i ruq'or aaWaJaaw aaDios.", "10": "Re' i wili naa taq akojom wii' rehtaal chi re' k'achlik Dios wilik taq panaxilak, re' i naa rutehem taq ab'eeh, eh naa resam taq panab'eeh taqe i aj cananeo, i aj heteo, i aj heveo, i aj ferezeo, i aj gergeseo, i aj amorreo, i aj jebuseo.", "11": "Re' i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios ehchan reh chu'nchel i wach ak'al naa rojiik chi peet b'eeh taq chawach noq naa taq aq'atam wach i nim ha' Jordán.", "12": "Ruum aj re' yu'naak cha sik' taq kiwach kab'laj-oq chi winaq ju'jun taq i naa asik'im kiwach chupaam i ju'jun ch'uq chi aj Israel.", "13": "Eh noq re' taqe i k'amal kib'eeh aj tiij kik'amwik reh i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios, eh cha a'n reh chu'nchel i wach ak'al neentohq'ik kikojom i koq i kooq chupaam i nim ha' Jordán, re' i ha' kiib' nee nelik re' inchalik taxaaj naa rumolom riib' pantaq rucheel ma' naa ta chik rub'eeh rooq'.", "14": "<pb/>Eh chu'nchel i aj Israel xi elik chupaam i ki-itz'ihy naah paat wilkeeb' wii' xkiq'at reje wach i nim ha' Jordán. Eh re' taqe i k'amal b'eeh aj tiij xik'am wik reh i loq'laj kaxa xk'amwik reje kib'eeh.", "15": "Re' i nim ha' Jordán kow i b'ehik i rub'an i rooq' ruum paruq'ijil i rumolariik i wach taqe tik mu'uun i nelik taqe chi chii'. Ruum aj re' noq xi okik i koq chi chii' i nim ha' taqe i k'amal kib'eeh aj tiij kik'amwik reh i loq'laj kaxa xponik nah kich'ehk i xtz'aqik.", "16": "Eh re' rooq ha' inchalik taxaaj xpa'lojik xumol riib' xponik ma' najt ta ruuk' i tinamit Adam wilik chu'nchel i ye'aab' Saretán. Eh ma' xooj ta chik qohoq i rooq' i ha' re' re' chupaam i kamnaq palaw, je' re' noq xuch'aq riib' i ha' noq xpa'lojik. Eh re' taqe i aj Israel xi q'ahxik reje chi juntar i nim ha' chi korkiil i tinamit Jericó.", "17": "Eh chu'nchel i tinamit Israel panchiqiij ki-ik'ik noq xkiq'at wach i nim ha' Jordán. Eh re' taqe i k'amal kib'eeh aj tiij xi k'amwik reh i loq'laj kaxa wilik wii' i ruk'uhb'aal i QaJaaw Dios panchiqiij pa'alkeeb' panyejaal i nim ha Jordán."}