{"1": "<pb/>Noq riji' winaq chik i Josué, je' wili i xq'orarik reh ruum i QaJaaw Dios: Re' hat k'ih chik aha'b'ul xanaah re' kook'ih i ye'aab' majaa' ta inkichop naah i aj Israel.", "2": "Kox kahnik i kiye'aab' taqe i aj filisteo, je' wo' hoq i kiye'aab' taqe i aj gesureos.", "3": "Ar intohq'ik chi chii' i nim ha' Sihor pareelb'aal q'iij reh i Egipto. Eh imponik kopan k'ula't reh i tinamit Ecrón re' wilik pantz'eet reh i rookb'aal q'iij re' inkiq'or chi keh i aj cananeo. Eh chupaam taqe ye'aab' re' re' wilkeeb' i ho'oob' chi reey re' kitaaq'anik chikinaah i aj filisteo re' taqe i wilkeeb' ar Gaza, eh ar Asdod, Ascalón, Ecrón, aveos.", "4": "Eh pansak'aaj reje i rookb'aal q'iij chu'nchel i kiye'aab' i aj cananeo, i ye'aab' Mehara, i kiye'aab' i aj Sidón i nik'ik ponoq Afec, eh imponik kopan kik'ula't i aj amorreo.", "5": "Eh i kiye'aab' i aj giblitas, haa' i ye'aab' Líbano i wilik reje pareelb'aal q'iij, eh imponik pan tinamit Baal-gad imponik chinaah i yuuq' Hermón, eh imponik panookb'al reh i tinamit Hamat.", "6": "Re' hin naa wesaniik reje keh chu'nchel i patim paraxchee' ar intohq'ik reje Líbano, inik'ik ponoq Misrefot-maim, i wilkeeb' Sidón. Xa re' la' re' taqe i ye'aab' re' re' koruman chi naa asik'im chi riij noq naa ach'aqam keh i aj Israel, naa wo' a'nam je' rukab' i nuq'orom aweh.", "7": "Re' taqe i ye'aab' re' re' naa taq ach'aqam keh i b'elejeeb' ch'uq chi aj Israel, eh keh wo' hoq i yejaal ch'uq chi riih rumaam Manasés.", "8": "<pb/>Re' taqe i junch'uq chi riih rumaam i Rubén ruch'ihil i junch'uq chi riih rumaam i Gad, ruch'ihil i yejaal i ch'uq i riih rumaam i Manasés, xkik'ulum chik i kiye'aab' noq ch'aqarik keh ruum i Moisés parelb'aal reje q'iij reh i nim ha' Jordán.", "9": "Eh ar intohq'ik reje paruyuq'ul Aroer imponik ko chi chii' i nim ha' Arnón ree tinamit wilik panyejaal k'ixkaab'. Chu'nchel i k'ixkaab' Medeba imponik chupaam i ye'aab' Dibón.", "10": "Eh xuch'aq wo' haa' chu'nchel i tinamit ruchopom naah i Sehón re' kireey taqe i aj amorreo patim ar Hesbón korehtaal xponik ko paruk'ula't i kiye'aab' i aj amonita.", "11": "Eh haa' i ye'aab' Galaad, re' kiye'aab' i aj gesureo, je' wo' kiye'aab' i aj Maacateo, haa' i yuuq' Hermón, je' wo' chu'nchel i ye'aab' Basán xponik Salca.", "12": "Eh haa' i ye'aab' ruchopom naah i Og reey ar Basán, re' imb'anik i taaq'anik Astarot, eh ar Edrei. Eh re' Og re' re' jinaj keh aj refaita re' xuko'leej riib' noq re' Moisés xub'an reh noq xehteesjik reje chupaam i ye'aab' re' re'.", "13": "Xa re' wo' chik taqe i riih rumaam i Gesur ruch'ihil i riih rumaam i Maaca, ma' xi ehteesjik ta pan kiye'aab' kuum i aj Israel. Xi kahnik la' chi k'acharik chi kixilak, ar xi kahnik chi jumpech.", "14": "<pb/>Eh re' i junch'uq chi riih rumaam Leví i ma' xye'arik ta kiye'aab' ruum i Moisés ruum re' taqe re' jilow taqe mayiij chuwach i kaJaaw ki Dios i aj Israel, je' rukab' i q'orooj cho keh ruum i reh.", "15": "<pb/>Re' Moisés xuch'aq wo' kiye'aab' i junch'uq chi riih rumaam Rubén re' q'oreel jarub' chi kiib' i awach reh.", "16": "Re' kiye'aab' xponik ko chupaam i ye'aab' Aroer, chi chii' i nim ha' Arnón, xponik i wilkeeb' wii' i tinamit panyejaal k'ixkaab', je' wo' wach k'ixkaab' Medeba.", "17": "Eh xponik chupaam i ye'aab' Hesbón, je' wo' chu'nchel i tinamit wilik wach k'ixkaab' Dibón, i ar Bamot-baal, i Bet-baal-meón.", "18": "Je' wo' taqe i ye'aab' Jahaza, i Cademot, i Mefáat,", "19": "eh ch'aqarik wo' keh i ye'aab' Quiriataim, Sibma, i Zaret-sahar, re' i yuuq' wilik reje chi chii' i k'ixkaab'.", "20": "Ch'aqarik wo' keh i Bet-peor, i Bet-jesimot, eh re' i haa' i wach salik chupaam i ruyuq'ul i Pisga.", "21": "Eh ch'aqarik wo' keh chu'nchel i ye'aab' wach k'ixkaab', je' wo' ye'aab' ruchopom naah i Sehón re' i kireey taqe i aj amorreo, re' xwihik cho chi reyil Hesbón. Re' Moisés xub'an reh i Sehón, re' taqe i k'amal b'eeh re' taqe i raj kamanoom ar Madián re' taqe i wili: Re' Evi, re' Requema, re' Zur, re' Hur, eh re' i Reba.", "22": "Re' taqe i aj Israel ma' k'isiin i tinamit xkikansaj chi kixilak taqe re' ha' i Balaam re' aj q'iij i rak'uun i Beor.", "23": "Re' i ye'aab' xch'aqarik keh i junch'uq chi riih rumaam Rubén imponik ko chi chii' i nim ha' Jordán. Re' i tinamit re' re' ruch'ihil taqe i kok' ye'aab' pantaq ab'iix xye'arik keh re' q'oreel nik' kik'ihaal chi kiib' chi kich'uhqaal.", "24": "<pb/>Eh re' Moisés xuch'aq wo' keh i ye'aab' i junch'uq chi riih rumaam Gad re' q'oreel nik' k'ihaal chi kiib'.", "25": "Re' ye'aab' xch'aqarik keh taqe i re', re' i Jazer, eh chu'nchel i tinamit wilkeeb' paruyuq'ul i Galaad, eh haa' i yejaal i kiye'aab' i riih rumaam i Amón imponik ko Aroer, re' wilik chi k'ulwaach Rabá.", "26": "Eh haa' i ye'aab' intohq'ik reje Hesbón, xponik Ramatmizpa imponik Betonim, eh xtohq'ik reje Mahanaim, eh xponik kopan k'ula't ruuk' i ye'aab' Debir.", "27": "Eh haa' i wach k'ixkaab' Bet-arom ruch'ihil i Bet-nimra, i tinamit Sucot, ruch'ihil i Zafón, i ruqox i tinamit ruchopom naah i Sehón reey ar Esbón. Eh imponik chi chii' i palaw kineret wilik pantz'eet reh ireelb'aalq'iij chi juntar i nim ha', eh imponik panreelb'aal q'iij, reh i nim ha' Jordán.", "28": "Re' taqe i tinamit re' re', ruch'ihil taqe i ye'aab' panab'iix xye'arik keh i riih rumaam Gad, re' q'oreel nik' k'ihaal chi kiib' chi kich'uhqaal.", "29": "<pb/>Eh re' Moisés xuch'aq keh i ye'aab' i yejaal i riih rumaam i Manasés, re' q'oreel nik' kik'ihaal chi kiib' chi kitzuhb'aal.", "30": "Re' ye'aab' xye'arik keh ar intohq'ik reje chupaam i tinamit Mahanaim, chu'nchel i ye'aab' Basán, eh chu'nchel i ye'aab' ruchopom naah i Og reey ar Basán, chu'nchel i ye'aab' panab'iix wilik paruyuq'ul i Jair. Oxk'ahl seht chi tinamit.", "31": "Eh xye'arik wo' keh i yejaal i ye'aab' i Galaad, haa' i tinamit Astarot, i tinamit Edrei, chu'nchel i ye'aab' re' re' xye'arik keh i yejaal i junch'uq i riih rumaam i Maquir, riih rumaam i Manasés, re' q'oreel nik' k'ihaal chi kiib' chi kich'uhqaal.", "32": "<pb/>Re' Moisés xuch'aq keh i aj Israel chu'nchel i wach k'ixkaab' Moab, re' wilik reje pareelb'aal q'iij chi juntar i nim ha' Jordán, wilik chi k'ulwaach i tinamit Jericó.", "33": "Eh re' Moisés ma' xuyeew ta kiye'aab' i riih rumaam Leví, xa je' la' wili i xuq'or keh: Re' i rukamaj i qaDios i hoj, hoj aj Israel naa taq rukamaniik chi akooch, inki."}