{"1": "<pb/>Eh re' Josué xuyuq'eej i junch'uq chi riih rumaam i Rubén, i junch'uq chi riih rumaam i Gad, ruch'ihil i yejaal i ch'uq chi riih rumaam Manasés,", "2": "je' wili i xuq'or keh: Re' taq i hat xa a'n taq chu'nchel i xuq'or taq cha weh i Moisés raj kamanoom chee QaJaaw Dios. Eh xa a'n taq i xnuq'or taq aweh i hin.", "3": "Re' taq i hat ma' jank'al ta taq inakanaa' chi kutkeel taq awuch aj Israel, eh xa ko je' wo' re' i k'ahchi' taq kaat yu'naak. Eh xa a'n wo' taq chi korik i ruq'or i ruk'uhb'aal QaJaaw Dios.", "4": "Eh yu'naak xub'an chik i QaJaaw Dios i xuq'or cho rib'iral keh taq awuch aj Israel, k'acharik chik inki a'n pansuqkiil k'uxliis chupaam i kiye'aab'. Re' taq i hat ti sutinoq wo' taq chik reje juntar i nim ha' Jordán pana itz'ihy naah paat chupaam i ye'aab' xuyeew taq aweh i Moisés raj kamanoom i QaJaaw Dios", "5": "Xa re' i nupahqaaj taq aweh chi cha a'n taq chu'nchel i ruq'or i ruk'uhb'aal, ruch'ihil taq i tirutaq'aaj wii' re' i xuq'or taq cha weh i Moisés raj kamanoom i Dios. Iraaj ruq'orom chi naa taq ak'axam aaWaJaaw aaDios, chak'am taq i rub'eeh chi korik, je' wo' hoq i tirutijej taq wii', maakanaa' taq chik. Cha a'n taq i rukamaj chu'nchel ak'ux, chu'nchel taq awánima, inki.", "6": "<pb/>Chi riij i re' xikuxeesjik ruum i Josué, eh xi sutinik wo' chik reje chupaam i ki-itz'ihy naah paat.", "7": "<pb/>Eh re' yejaal i ch'uq reh i riih rumaam Manasés xye'arik kiye'aab' paruyuq'ul i Basán ruum i Moisés. Eh re' chik i yejaal ch'uq i riih rumaam Manasés, re' i Josué xye'wik kiye'aab' chi kixilak i kuch aj Israel chi juntar chaloq i nim ha' Jordán parookb'aal reje i q'iij. Eh re' i Josué xukuxisaj taqe noq xutaq'aaj taqe reje pan kiye'aab'.", "8": "Eh je' wili i xuq'or reje keh: Yu'naak taq i hat ti sutinoq wo' chik taq reje chupaam aye'aab' hiy taq cha a'n rusuqkiil ab'ehomal re' taq aachikoop taq aa oro, taq aa plata, taq aa q'an ch'ihch', taq aa rax ch'ihch', taqe i itz'ihy chawunej taq aawas achaaq' i xaq'uch taq keh i ki-ixowanik taq awach.", "9": "<pb/>Je' aj re' noq xi sutinik wo' chik reje pan kiye'aab' taqe i junch'uq chi riih rumaam i Rubén, i jun ch'uq chi riih rumaam i Gad, ruch'ihil i yejaal i ch'uq i riih rumaam i Manasés. Noq kich'aq kiib' kuuk' i kuch aj Israel ar Silo. Wilik paruyuq'ul i Canaán, reh chi xi sutinik wo' chik reje paruyuq'ul i Galaad, re' kik'ulum wii' i kiye'aab', je' wo' rukab' i xuq'or i QaJaaw Dios reh i Moisés.", "10": "<pb/>Eh noq xi ponik pank'ula't i wilik wii' i nim ha' Jordán i junch'uq chi riih rumaam i Rubén, eh junch'uq chi riih rumaam i Gad, ruch'ihil i yejaal i ch'uq i riih rumaam i Manasés, xkiyejaa' i jinaj i nimlaj artaal ko chupaam i ye'aab' Canaán chi chii' i nim ha' Jordán.", "11": "Eh re' taqe i aj Israel junch'uq xponik rib'iral kuuk' chi re' taqe i junch'uq chi riih rumaam i Rubén, junch'uq chi riih rumaam i Gad, ruch'ihil i yejaal i ch'uq chi riih rumaam i Manasés, chi pank'ula't reh i Canaán chi chii' i nim ha' Jordán xkiyejaa' i artaal. Ko chupaam wo' hoq i kiye'aab' i aj Israel.", "12": "Noq xkib'iraj chi je' re' i aj Israel xanoq wo' xkimol kiib' ar Silo reh chi xiooj naq chi peleto kuuk'.", "13": "Eh re' keh peet xkitaq'aaj reje chupaam i ye'aab' Galaad, eh Finees rak'uun i Eleazar k'amal kib'eeh i aj tiij, re' i wilkeeb' wii' i junch'uq chi riih rumaam i Rubén, junch'uq chi riih rumaam i Gad, ruch'ihil i yejaal i ch'uq chi riih rumaam i Manasés.", "14": "Eh chi riij i winaq re' re' lajeeb' i k'amal b'eeh chi kixilak i juntz'uhb' chi aj Israel xiooj pankib'ihnaal taqe i ju'junch'uq chi aj Israel.", "15": "Chu'nchel i re' xiooj ar Galaad re' i wilkeeb' wii' i junch'uq chi riih rumaam i Rubén, i junch'uq chi riih rumaam i Gad, i yejaal i ch'uq chi riih rumaam i Manasés, je' wili xkiq'or ponoq:", "16": "<pb/>Re' hoj xoj chaal q'oroq pankib'ihnaal qatinamiit Israel ¿Chib'ih reet noq xa a'n taq i mahk wili chuwach i QaJaaw Dios? ¿Chib'ih reet noq xayejaa' taq i artaal wili? ¿Chib'ih reet noq xaq'at taq wach i ruk'uhb'aal i QaJaaw Dios?", "17": "¿Mi ma' aweht'al taq re' hat chi xiik' naah i mahk i xqa'an noq xqaloq'ej chee tiyoox chupaam i ye'aab' Peor? Eh re' mahk re' re' xa ko wilik wo' chi qanaah yu'naak. Eh ruum i re' ma' k'isiin i rutinamiit i QaJaaw Dios xikimik.", "18": "Eh yu'naak taq i hat ruuk' taq i xa a'n re' re' xaq'eb' wo' taq chi riij ak'ux i QaJaaw Dios, xaq'ehtaaj taq awiib' chuwach i QaJaaw. Eh ruum taq i xa a'n re' re' jumehq'iil naa ruye'em chaloq i rujosq'iil chi qanaah i hoj, hoj aj Israel.", "19": "Eh wila' nakapaaj taq chi ch'uwa' taq wach aye'aab' wilkaat taq wii' neerub'an chi nee taq ti q'ahxik chupaam i ruye'aab' i QaJaaw re' i wilik wii' i rusanto laj itz'ihy naah paat. Neerub'an chi nee taq inachop aye'aab' chi qaxilak i hoj ma' ruk'ul taj chi nee taq i ti mahkunik chuwach i Dios, eh chi qawach i hoj ruuk' i ruyejeb'jiik i tokoom chik artaal chuwach i ru artaal i QaJaaw Dios.", "20": "Re' Acán i rak'uun Zera xmahkunik noq xuchop chi reh i q'asamaj naq chik chi naa rusachariik wach. Eh ruum i re' xchalik rujosq'iil i QaJaaw Dios chi qanaah chi qunchelaal i hoj, hoj aj Israel. Eh ma' xata wo' re' Acán xkimik ruum i mahk xub'an, inki taqe.", "21": "<pb/>Eh re' i junch'uq chi riih rumaam i Rubén, i junch'uq chi riih rumaam i Gad, ruch'ihil i yejaal i ch'uq chi riih rumaam i Manasés, je' wili kichaq'weesjiik i k'amal kib'eeh i aj Israel xkian:", "22": "<pb/>Re' i QaJaaw Dios i wilik rajaawriik chinaah chu'nchel ineht'alinik reh chib'ih reet noq xqayejaa' i artaal wili. Eh re' reh reht'al mi ruum chi xqaq'eb' chi riij qak'ux, oon ma' chih taj re' reh neenye'wik taq aweh chi naab'jik. Eh wila' ruum chi xqaq'eb' chi riij qak'ux i reh neerub'an chi nee qoh rukansaj.", "23": "Eh re' i QaJaaw Dios neen ye'wik qeh chutojariik i qamahk wila' xqayejaa' i artaal wili reh chi xqaq'eb' chi riij qak'ux i reh, oon reh ye'b'al qamayiij reh chi neenqak'am qiib' panotob'il, oon ye'b'al reh i k'atoj mayiij.", "24": "Re' hoj xqayejaa' i artaal wili reh jinaj ehtalil ruum qohyo'jik nee-oq inkiq'or taq awiih aamaam i hat na' chub'an reh taqe i qiih qamaam i hoj chi je' wili: ¿Chib'ih reet noq ti chalik taq chi looq'jiik i QaJaaw Dios chupaam i ye'aab' ayu'?", "25": "Re' QaJaaw Dios re' nim ha' Jordán rukojom chi q'atb'al paam i qaye'aab' taq awuuk' i hat i hat taq riih rumaam i Rubén, i riih rumaam i Gad, i yejaal ch'uq chi riih rumaam i Manasés, ma' nee ta rub'an chi nee taq inchalik aloq'ej i Dios ayu' inko'q-oq taqe. Chi je' re', re' qiih qamaam, neenkikanaa' ruyohljiik wach i QaJaaw Dios.", "26": "Ruum i re' xqakapaaj chi xqayejaa' i artaal wili, ma' re' ta reh ye'aab' k'atoj mayiij ma' re' ta wo' hoq ye'b'al chik jino'q mayiij.", "27": "Re' artaal wili xqayejaa', rehtalil chi qeh i hoj cha weh taq i hat, eh chi keh naa kiwihiik koq'uun, reh chi neenqaloq'ej i QaJaaw Dios, eh chi neenqayeew i qak'atoj mayiij chuwach, oon re' qamayiij k'amb'al qiib' panotob'il ruuk'. Eh reh chi ma' nee ta nkiq'or na' chub'an awiih aamaam taq i hat keh i qiih qamaam i hoj chi je' wili: Re' taq i hat ma' ruk'ul ta chi nee taq inchalik aloq'ej i QaJaaw Dios ayu', ma' inko'q ta taqe.", "28": "Eh xqakapaaj i hoj chi pan jinaj q'iij wilik nee nq'orik qeh i hoj, oon keh taqe i qiih qamaam i q'orik re' re', re' keh je' wili chaq'wik naa kianam: Chawilow taq re' taqe i qamaam qati't xkiyejaa' i artaal wili chuwach i QaJaaw ma' re' ta ye'b'al k'atoj mayiij ma' re' ta wo' ye'b'al mayiij, xa rehtaliil la' chawach taq i hat rehtalil chi qawach i hoj chi xa jinaj qawach, inko'q taqe.", "29": "Re' hoj ma' nqakapaaj taj rukanab'jiik i qaDios, eh ni xata neenqaq'eb' chi riij qak'ux ruuk' i ruyejeb'jiik jino'q chik i artaal k'atb'al mayiij, ye'b'al chik jino'q i mayiij, oon k'atb'al chikop reh mayiij. Ruum re' hoj qeht'al chi ma' xta chik jino'q artaal chi riij i artaal wilik reje chuwach i rusanto laj itz'ihy naah paat i Dios, inki taqe.", "30": "<pb/>Eh noq xrib'iraj i Finees chi je' re' i k'amal kib'eeh aj tiij, ruch'ihil taqe i k'amwik kib'eeh chi kitzuhb'aal, ruch'ihil i k'amwik kib'eeh chi kich'uhqaal i aj Israel, xuk'ul kik'ux i xkiq'or i junch'uq chi riih rumaam i Rubén, i junch'uq chi riih rumaam i Gad, i ye'jaal ch'uq chi riih rumaam i Manasés.", "31": "Eh noq xrib'iraj chi je' re' i Finees rak'uun i k'amal b'eeh aj tiij Eleazar, je' wili i xuq'or: <pb/>Yu'naak qeht'al chik chi korik chi re' Dios wilik quuk', ruum qanab'eej chik chi ma' re' ta taq rukanab'jiik i Dios taq inawaaj noq xayejaa' taq i artaal wili. Chi je' re' ma' nee ta ruyeew chee ti' k'axik chi qanaah i QaJaaw Dios, inki.", "32": "<pb/>Chi riij i re', re' Finees, ruch'ihil taqe i xiooj chi riij xi elik wo' chik cho ar i wilkeeb' wii' i junch'uq chi riih rumaam i Rubén, i junch'uq chi riih rumaam i Gad, i yejaal ch'uq chi riih rumaam i Manasés. Xi elik cho ar Galaad xi chalik wo' chik Canaán, eh xk'ulik kik'utjaaj keh chu'nchel i aj Israel i xq'orarik cho keh.", "33": "Eh re' i xkiq'or chaloq i xuk'ul kik'ux chi kunchelaal i aj Israel, eh kiloq'ej i Dios ruum i re'. Eh ma' kota chik xkikapaaj ojik chi q'aq'inik kuuk' chi rusachariik wach i kiye'aab' i junch'uq chi riih rumaam i Rubén, i junch'uq chi riih rumaam i Gad, i yejaal i ch'uq chi riih rumaam i Manasés.", "34": "Eh re' taqe i junch'uq chi riih rumaam i Rubén, i junch'uq chi riih rumaam Gad, Ed i rub'ihnaal i artaal xkikoj, eh je' wili xkiq'or: Re' artaal wili rehtalil chi qawach chi re' qaDios xa re' wo' reh manlik Dios, inki taqe."}