{"1": "<pb/>Re' ye'aab' Canaán xch'aqarik keh i aj Israel ruum i Eliazar, k'amal kib'eeh aj tiij ruch'ihil i Josué rak'uun i Nun, kuch'ihil taqe i k'amal kib'eeh i ju'jun ch'uq chi aj Israel.", "2": "Eh re' taqe ye'aab' re' re' koxkisik' chi riij noq ch'aqarik keh i b'elejeeb' ch'uq ruuk' i yejaal ch'uq chi aj Israel, je' rukab' i ruq'orom QaJaaw Dios reh i Moisés, chi naa rub'anam.", "3": "Re' Moisés ruch'aqam wo' chik i ye'aab' chi juntar i nim ha' Jordán keh i junch'uq chi riih rumaam Rubén, i junch'uq chi riih rumaam Gad, i yejaal i ch'uq chi riih rumaam Manasés. Eh re' taqe i riih rumaam Leví ma' xkiyeew ta kiye'aab'.", "4": "Re' taqe xikin riih rumaam José ka'ch'uq taqe, re' taqe i riih rumaam Manasés, eh re' taqe riih rumaam Efraín. Eh re' taqe i junch'uq chi riih rumaam i Leví ma' xkiyeew ta ruye'aab', xa re' wo' xye'arik keh i xi patinik wii' pan tinamit ruch'ihil i ye'aab' i kichikoop.", "5": "Re' taqe i aj Israel xkich'aq wo' hoq i ye'aab' chi je' re' rukab' i ruq'orom chaloq i QaJaaw Dios reh i Moisés.", "6": "<pb/>Eh pan jinaj q'iij re' taqe i riih rumaam i Judá xiooj ar Gilgal chuq'orob'jiik i Josué, eh re' Caleb i rak'uun i Jefone, Kenezar i rutinamiit, je' wili i xuq'or reh i Josué: Re' hat aweht'al chib'ih jariik i xuq'or i QaJaaw Dios reh i Moisés re' i raj kamanoom ar Cades-barnea chawiij i hat, je' wo' chi wiij i hin.", "7": "Re' hin ka'winaq haab' naq i wilik weh noq wilkooj ar Cades-barnea, re' noq xirutaq'aaj chaloq i Moisés chi rilariik nik' wach noq wilik i ye'aab' Canaán, eh noq ximponik xnuq'or wo' hoq i korik nik' wach noq wilik i ye'aab'.", "8": "Re' taqe i xi k'ulik chi wiij chutahariik i ye'aab' re' re' xkiyohb'isaj i tinamit ruuk' i xponik kiq'or chi riij i ye'aab'. Eh re' hin xnuq'or i korik aha' wilik i xraaj i waJaaw i nuDios.", "9": "Eh chupaam i q'iij re' re', re' Moisés je' wili i xuq'or weh: Re' ye'aab' xat ik'ik wii' naa rukahniik chi aweh chi juneliik. Eh naa wo' rukahniik chi keh awiih aamaam ruum chi xa a'n aha' wilik i xuq'or aweh i waJaaw i nuDios, inki.", "10": "Re' wili hoob' roxk'ahl haab' chik ruq'orom chaloq i QaJaaw Dios reh i Moisés, re' noq k'ahchi' cho kik'ik i aj Israel chupaam i ye'aab' chiq yuuq'. Eh ruum i wilik i ruq'orom rib'iral weh kok'ahchi' ruye'em cho nuk'achariik yu'naak. Re' hin kajwinaq haab' chik ruuk' hoob' haab' i wilik weh.", "11": "Eh yu'naak xa ko hin wo' kow inwik'raaj wiib', xa ko je' wo' rukab' noq xirutaq'aaj chee Moisés chi rutahariik i ye'aab' Canaán, xa ko hin wo' kow reh ojik chi q'aq'inik, xa konee wo' kinooj aha' pa' inwaaj ojik panuk'ux i hin.", "12": "Eh chayeew tii weh i ye'aab' rax chee' wach re' i ruq'orom rib'iral weh i QaJaaw Dios. Re' hat aweht'al chi xawilkeeb' wo' chi patinik chupaam i ye'aab' re' re' taqe riih rumaam i nimlaj winaq Anac, nimaq i kitinamiit kotimaj kiij chi tz'aq. Re' hin re' Dios neentoob'inik weh chi kehteesjiik reje ar, je' rukab' i ruq'orom weh, inki.", "13": "<pb/>Eh re' i Josué je' wili i xuq'or reh i Caleb rak'uun i Jefone: Re' ta naq i QaJaaw Dios neentoob'inik aweh, inki. Eh xuyeew wo' reh i ye'aab' Hebrón.", "14": "Je' aj re' noq re' i ye'aab' Hebrón xkahnik chi reh i Caleb, je' wo' keh taqe i riih rumaam, eh xkahnik chi keh chi jumpech. Je' re' i xb'aan ruuk' i Caleb ruum xub'an i xq'orarik reh ruum i kaJaaw i ki Dios i aj Israel.", "15": "Re' naq i rub'ihnaal cho pampeet i ye'aab' Hebrón Quiriat-arba re' i b'ihnaal Arba re' ruuk' taqe i rumaam rati't i nimlaj winaq Anac. <pb/>Chi riij i re' xwihik i suq laj k'acharik chupaam i ye'aab' re' re'."}