{"1": "<pb/>Re' Adonisedec i kireey i aj Jerusaleem xrib'iraj rib'iral chi re' Josué xusach kiwach chi jumpech i tinamit Hai, eh chi xukansaj i kireey, je' rukab' noq rusacham wach i tinamit Jericó, haa' i kireey. Eh xrib'iraj wo' rib'iral chi re' taqe i aj Gabaón, chi xkik'am kiib' pansuqkiil k'uxliis kuuk' i aj Israel. Eh chi wilik chik i wilkeeb' chi kixilak.", "2": "Re' reey re' re' ma' k'isiin ta xchalik ruyo'jiik noq xrib'iraj taqe re', ruum re' tinamit Gabaón nimlaj tinamit wilik rajaawriik chuwach i tinamit Hai. Eh re' taqe i winaq wilkeeb' ar xti q'e' kow kiib'.", "3": "Ruum aj re', re' Adonisedec kireey i aj Jerusaleem wilik i xutaq'aaj reje ruq'orariik reh i Hoham kireey i aj Hebrón, je' wo' reh i Piream kireey i aj Jarmut, je' wo' reh i Jafía kireey i aj Laquis, je' wo' reh i Debir kireey i aj Eglón, je' wili xuq'or reje keh:", "4": "Johteen taq cho wuuk' ayu' kinatow taq chi kipletohjiik taqe i aj Gabaón, ruum, re' keh xi okik chik pansuqkiil k'uxliis ruuk' i Josué, je' wo' kuuk' i chu'nchel i aj Israel, inki.", "5": "Eh xkimol kiib' i ho'oob' chi kireey i aj amorreo, i kireey i aj Jerusaleem, kireey i aj Hebrón, kireey i aj Jarmut, i kireey i aj Loquis, kireey i aj Eglón. Re' keh kiho'cheel kuch'ihil taqe i ki soldado xijohtik johtoq ar, xiooj wih-oq chuwach i kitinamiit i aj Gabaón reh chi naa kianam reh.", "6": "<pb/>Eh noq xkib'iraj chi je' re' i wilkeeb' pan tinamit Gabaón xkitaq'aaj ruq'orariik reh i Josué re' kiyejaam wii' i ki-itz'ihy naah paat ar Gilgal, je' wili xkiq'or reh: Qoh k'oloq ako'leej i hoj, hoj amoso johteen cho chi jumehq'iil reh i qakoljiik, ruum chu'nchel i kireey i aj amorreo patim taqe paraxchee' xkimol cho kiib' chi rub'anariik qeh, inki taqe.", "7": "Eh noq xrib'iraj chi je' re' Josué xelik reje Gilgal ruch'ihil chu'nchel i ru soldado kow kiib'.", "8": "Eh je' wili i xq'orarik reh ruum i QaJaaw Dios: Re' hat mat yo'jik kuum, ruum re' hin naa taqe nuq'asam panaq'ab', ma' jino'q keh i re' naa kikuyum i peleto awuuk', inki.", "9": "<pb/>Re' Josué xelik reje Gilgal, chaq'ab' xb'ehik reje, eh chi ma' keht'al taqe i aj amorreo xooj k'oloq chikinaah.", "10": "Re' QaJaaw Dios xuyeew q'ab' chi ma' k'isiin xiyo'jik taqe i aj amorreo chikiwach i aj Israel, chi je' re', re' Josué ma' k'isiin taqe i aj Gabaón xukansaj. Eh wilik taqe ixrajimaj reje chupaam i ye'aab' Bet-horón, wilik taqe i xukansaj chupaam i ye'aab' Azeca i Maceda.", "11": "Eh noq qajik inki a'n chee aj amorreo panqajik Bet-horón, noq elik inki a'n chikiwach i aj Israel, re' QaJaaw Dios xuqasaj cho pan taxaaj i nimaq taq saqb'och chikinaah. Eh yohb'aal wach k'ihaal i aj amorreo xikimik ruum, ma' xata je' k'ihaal i xkikansaj i aj Israel ruuk' i q'aslaj ch'ihch'.", "12": "<pb/>Eh noq re' QaJaaw Dios xuq'asaj taqe i aj amorreo pan kiq'ab' i aj Israel re' Josué xuq'oreej i QaJaaw Dios chikiwach i tinamit, eh je' wili i xuq'or reh i q'iij, ruch'ihil i poh: <pb/><t>Tipahoq i hat q'iij chinaah i tinamit Gabaón,</t> <t>tipahoq i hat poh chinaah i k'ixkaab' Ajalón, inki.</t>", "13": "<t>Eh re' q'iij xpa'lojik wo' hoq, je' wo' hoq i poh</t> <t>korehtaal chik xb'aan keh i aj ixowaal kuum i aj Israel.</t> <pb/>Re' i wili tz'ihb'amaj rehtalil chupaam i ruhuuj i Jaser, re' ruq'or chi je' wili: Re' q'iij k'isiin ma' jinaj q'iij xpahik panyejaal i taxaaj, ma' xokik ta chik qohoq chi jumehq'iil, inki.", "14": "Re' rupahiik i q'iij re' re' ma' jank'al ta nilarik cho pampeet, eh ma' jank'al ta wo' inilarik koq'uun. Re' noq i xb'irjik chee jinaj i winaq ruum i QaJaaw Dios. Re' QaJaaw Dios xuko'leej taqe i aj Israel chikiwach i aj ixowaal.", "15": "<pb/>Eh re' Josué ruch'ihil chu'nchel i aj Israel xi sutinik chaloq ar Gilgal re' i kiyejaam wii' i ki-itz'ihy naah paat.", "16": "Re' taqe i ho'oob' chi reey xkimol chi elik xooj kikeb'aa' kiib' chupaam i jinaj i jul wilik ar Maceda.", "17": "Xa re' la' wilik i jinaj x-ilwik keh chi ar kikeb'aa' kiib' chupaam i paat ab'aj, eh xuq'or reh i Josué.", "18": "Eh re' reh je' wili i xuq'or keh i ru soldado: Re' taq i hat cha tolej taq chee nimaq ab'aj nee taq inatz'ap i koq chii' i jul chi korik, eh nee taq inakoj cha'jen reh.", "19": "Xa re' la' re' taq i hat maa cham taq awiib' ayu', hiy taq chi kajimjiik taqe i aj ixowaal chikiij taq ti okoq reje. Eh maayeew taq chik q'ab' keh chi neekisutinik cho pan kitinamiit ruum re' taq aaWaJaaw aaDios taq i hat xuq'asaj taq chik panaq'ab' taqe i re', inki.", "20": "<pb/>Eh noq re' Josué ruch'ihil taqe i aj Israel xkiq'at wach chi jumpech taqe i aj amorreo ma' k'isiin keh i xikimik. Eh re' taqe i aj amorreo xi kahnik chi kok'achalkeeb' xkikeb'aa' kiib' chupaam taqe tinamiit kotimaj kiij chi tz'aq.", "21": "Re' i tinamit Israel manlik kiwach suq kik'ux noq xi sutinik cho ruuk' i Josué re' kiyejaam wii' i ki-itz'ihy naah paat ar Maceda. Re' naq i wilik wii' i Josué, ma' jino'q i ma' holohik ta kiq'orik chikiij i aj Israel.", "22": "<pb/>Eh je' wili i xq'orarik keh ruum i Josué: Cha teh taq chii' i paat ab'aj re' re' chawesaj taq cho ar taqe i ho'oob' chi reey, inki.", "23": "Aha' wilik i xq'orarik keh xkian wo' hoq xkesaj wo' chaloq pampaat ab'aj i ho'oob' chi reey. Re' kireey i aj Jerusaleem, re' kireey i aj Hebrón, re' kireey i aj Jarmut, re' kireey i aj Laquis, re' kireey i aj Eglón.", "24": "Eh noq xi k'amarik reje chuwach i Josué, re' reh xuyuq'eej taqe chu'nchel i winaq k'amal kib'eeh soldado wilkeeb' chi riij je' wili i xuq'or keh: Yu'naak taq i hat chayeq' taq i kalaq taqe i ho'oob' chi reey re' re', inki, eh re' taqe i winaq re' re' i xkian aha' wilik i xq'orarik keh.", "25": "Eh je' wo' chik wili i xq'orarik keh ruum i Josué: Re' taq i hat mat yo'jik taq kuum maayoj taq ak'ux chakowej taq ak'ux, eh korik-oq taq aweh i cha a'n, ruum re' QaJaaw Dios je' re' naa rub'anam keh chu'nchel i ki-ixowanik taq awach, inki.", "26": "<pb/>Chi riij i re', re' Josué xuq'or chi xit'uyub'jik taqe nah q'ab' chee' i ho'oob' chi reey korehtaal xikimik ar xi kahnik chi t'uyulkeeb' korehtaal xokik i q'iij.", "27": "Eh noq ach k'isiin ma' nokik qohoq i q'iij re' Josué xutaq'aaj kiqahteesjiik nah q'ab' chee' taqe i reey re' re'. Eh xuq'or wo' hoq chi naa wo' chik kiminariik i koq chupaam i paat ab'aj, xkikeb'aa' wii' kiib'. Eh xkitz'ap wo' chik i koq chii' i paat ab'aj ruuk' i nimaq ab'aj, eh ar xi kahnik chi jumpech.", "28": "<pb/>Re' Josué ruch'ihil taqe i ru soldado xa chupaam wo' q'iij re' re' xuchop naah i tinamit Maceda xkisach wach chi jumpech, eh xkuxik kisacham wach ruuk' q'aslaj ch'ihch' chu'nchel i patim chupaam. Eh xub'an ruuk' i wilik chi reyil ar je' rukab' i xub'an ruuk' i kireey i aj Jericó.", "29": "<pb/>Eh noq re' Josué ruch'ihil taqe i aj Israel kisacham chik wach i tinamit Maceda ar chik xiooj q'aq'ineel pan tinamit Libna, re' chik i re' xkian reh.", "30": "Eh re' QaJaaw Dios xuq'asaj wo' tinamit re' re' pan kiq'ab' i aj Israel, ruch'ihil i kireey. Eh xkuxik kikansam chi q'aslaj ch'ihch' chu'nchel i wilkeeb' chupaam i ye'aab' re' re', xkian ruuk' i kireey i aj Libna, je' rukab' xkian ruuk' i kireey i aj Jericó.", "31": "<pb/>Eh re' Josué ruch'ihil taqe i aj Israel xi elik reje Libna ar chik xiooj chi q'aq'inik chupaam i tinamit Laquis, ar xkiyejaa' i ki-itz'ihy naah paat chuwach i tinamit re' re'.", "32": "Re' QaJaaw Dios xuq'asaj wo' pan kiq'ab' i aj Israel i tinamit Laquis, eh chi junwaar xkichop naah xkuxik kikansam chi q'aslaj ch'ihch' chu'nchel i wilik kik'achariik wilkeeb' chupaam. Xkian ruuk' i tinamit re' re' je' rukab' i xkian ruuk' i tinamit Libna.", "33": "Eh re' Horam i kireey i aj Gezer ruch'ihil taqe i ru soldado xchalik chi ruko'ljiik i tinamit Laquis, xa re' la' xkuxik kikanteesjiik ruum i Josué ma' jino'q chik i xukanaa' chi k'achalkeeb'.", "34": "<pb/>Eh re' Josué ruch'ihil i aj Israel xi elik Laquis ar chik xiooj chi q'aq'inik chupaam i tinamit Eglón, ar kiyejaa' i ki-itz'ihy naah paat ma' najt ta ruuk'.", "35": "Eh chupaam wo' q'iij re' re' xkichop naah i xkuxik kikansam ruuk' qas laj ch'ihch' chu'nchel i wilik kik'achariik wilkeeb' ar, je' rukab' i xkian reh i tinamit Laquis.", "36": "<pb/>Chi riij i re', re' Josué ruch'ihil taqe i aj Israel noq xi elik reje Eglón ar chik xiooj chi q'aq'inik chupaam i tinamit Hebrón.", "37": "Eh xkichop naah i tinamit re' re' xkikansaj ruuk' q'aslaj ch'ihch' i wilik chi reyil ar, je' wo' hoq i tinamit. Eh je' wo' re' i xkian reh chu'nchel i wilkeeb' chupaam kok' tinamit wilkeeb' ar. Eh ma' jino'q i xkikanaa' chi k'achalkeeb', je' rukab' i xkian reh i tinamit Eglón.", "38": "<pb/>Eh re' Josué ruch'ihil taqe i aj Israel noq xi elik reje Hebrón ar chik xiooj chi q'aq'inik chupaam i tinamit Debir.", "39": "Eh re' i wilik chi reyil ar, chu'nchel i rutinamiit, xkuxik kikansam ruuk' i q'aslaj ch'ihch', je' wo' chu'nchel i tinamit wilik chi kijunsuut, ma' jino'q chik i xkikanaa'. Eh nik' wach i xkian reh taqe i aj Hebrón, i aj Libna, ruch'ihil i wilik chi reyil ar, je' wo' chik re' inki a'n reh taqe i aj Debir ruch'ihil i wilik chi reyil ar.", "40": "<pb/>Eh re' Josué, re' taqe i aj Israel xkichop naah chu'nchel i tinamit wilkeeb' chupaam taqe i raxchee' wilkeeb' paruyuq'ul i Neguev, taqe i wilkeeb' wach k'ixkaab', taqe i wilkeeb' wataq salik, ruch'ihil taqe i kireey. Eh kuxik kisacham wach, ma' jino'q chik i xkikanaa', xkian wo' hoq je' rukab' i ruq'orom i ki Dios.", "41": "Eh re' Josué ruch'ihil taqe i aj Israel kehchaaj chu'nchel i ye'aab' Cades-barnea, koxponik chupaam i ye'aab' Gaza. Eh je' wo' hoq i ye'aab' Gosén koxponik chupaam i ye'aab' Gabaón.", "42": "Chupaam i q'aq'inik re' re', re' Josué xukansaj taqe chu'nchel i reey ruum re' QaJaaw Dios xtoob'inik keh i aj Israel.", "43": "Eh re' Josué ruch'ihil taqe chu'nchel i aj Israel xi sutinik wo' chik cho Gilgal re' i ye'aab' kiyejaam wii' i ki-itz'ihy naah paat."}