{"1": "<pb/>Chu'nchel i kireey i aj amorreo wilkeeb' parookb'aal q'iij reh i nim ha' Jordán, je' wo' chu'nchel i reey wilkeeb' ma' naj ta chi chii' i palaw Mediterráneo, noq xkib'iraj chi re' i QaJaaw Dios xuchiqsaj i nim ha' Jordán noq ki-ik'ik chupaam i aj Israel, ma' k'isiin ta xchalik kiyo'jiik, eh ma' xkichop ta kik'ux chi kik'ulb'ejiik i aj Israel.", "2": "<pb/>Eh chupaam i q'iij re' re', re' i QaJaaw Dios je' wili i xuq'or reh i Josué: Re' hat cha yejaa' taqe i kuchilo ab'aj neenaq'asb'isaj, ruuk' i re' nee wo' chik inayok' i rutz'uhmal naah i kik'achab' awuch aj Israel, inki.", "3": "<pb/>Eh re' i Josué xuyejaa' wo' taqe i kuchilo ab'aj ruuk' i re' xuyok' i rutz'uhmal naah i kik'achab' chu'nchel i winaq aj Israel chinaah i yuuq' Aralot.", "4": "Xiyok' i rutz'uhmal naah i kik'achab' ruum re' taqe i winaq b'anooj keh i re' manlik i kihab'ul reh ojik pankuartel noq xi elik cho Egipto kamnaq chik taqe cho wach b'eeh chupaam i ye'aab' chiq yuuq'.", "5": "Eh chu'nchel i winaq aj Israel xi elik cho Egipto yok'ooj chaloq i rutz'uhmal i naah i kik'achab', eh re' taqe i winaq xi-aasjik cho wach b'eeh noq xib'ehik cho chupaam i ye'aab' chiq yuuq' ma' yok'ooj ta naq i rutz'uhmal naah i kik'achab'.", "6": "Re' taqe i aj Israel ka'winaq haab' xib'ehik chaloq chupaam i ye'aab' chiq yuuq', kamnaq chik taqe chu'nchel i winaq manlik i kihab'ul reh ojik pankuartel noq xi elik cho Egipto. Re' keh ma' xkinimaj taj i QaJaaw Dios, ruum aj re' xq'orarik keh i xti korik ruum i QaJaaw chi ma' naa ta kiponiik chupaam i ye'aab' xq'orarik cho keh i kimaam kati't chi naa ruye'ariik keh. Re' i ye'aab' i nelik wii' chu'nchel i suq atoob'.", "7": "Ruum aj re', re' Josué xuyok' i rutz'uhmal naah i kik'achab' i kak'uun taqe i winaq re' re', re' taqe i xikanab'jik ruum i QaJaaw Dios chi kijilow i keh. Re' taqe i re' ma' yok'ooj ta naq i rutz'uhmal i naah i kik'achab', ruum b'ehik naq inki a'n chaloq'.", "8": "Eh noq yok'ooj chik i rutz'uhmal naah i kik'achab' chi kunchelaal xi kahnik chi hi'lik chupaam i ki-itz'ihy naah paat korehtaal chik xik'achjik.", "9": "Eh re' QaJaaw Dios je' wili i xuq'or reh i Josué: Yu'naak ruum chi xb'aan keh i re' chu'nchel i winaq xwesaj taq ak'ixb'ilaal xkiyeew taq cha naah i aj Egipto, inki. Ruum aj re', re' i ye'aab' re' re' Gilgal i b'ih xokik, je' re' i rub'ihnaal xkahnik chi jumpech.", "10": "<pb/>Re' taqe i aj Israel xkiyejaa' i ki-itz'ihy naah paat ar Gilgal wahq'eq xi okik ar chupaam i kajlaj rub'eeh i poh, eh xkininq'ijeej i elik chaloq Egipto ar wach k'ixkaab' Jericó.", "11": "Eh chupaam i q'iij re' re' xkik'ux i kaxlanwi'k ma' kojooj ta ch'amb'esb'al reh, je' wo' hoq i k'ilimaj wach trigo. Eh chi junwaar chik re' chik xkik'ux i wach i tik i nelik ar Canaán.", "12": "Eh chupaam i q'iij re' re' xkikanaa' ruk'uxariik chi jumpech i maná taqe i aj Israel re' chik i tik i nelik ar Canaán i kik'uxlaaj wii' kiib' chuwach i haab' re' re'.", "13": "<pb/>Eh noq re' Josué ma' najt ta wilik ruuk' i Jericó xrilow chi jinaj i winaq pa'lik ar ruchopom ruq'aslaj ch'ihch'. Eh re' Josué xujil i koq riib' ruuk' xupahqaaj reh chi je' wili: <pb/>¿Mi chi xilak i qa soldado i hoj wilkaat i hat, oon chi kixilak i ki soldado i ki-ixowanik qawach? inki.", "14": "<pb/>Re' winaq je' wili i chaq'wik xub'an: Ni xata hin taq aweh i hat, ni xata hin keh i ki-ixowanik taq awach, re' hin, hin k'amal kib'eeh i ru soldado i QaJaaw Dios, inki. <pb/>Eh re' i Josué xupach'aa' qohoq riib' korehtaal xureq wach ak'al ruuk' i yejal wach, xupahqaaj reh chi je' wili. <pb/>Re' hin, hin awaj kamanoom. ¿Chib'ih nawaaj chi nee nub'an? inki.", "15": "<pb/>Re' i k'amal kib'eeh i ru soldado i QaJaaw Dios je' wili xuq'or reh Josué: <pb/>Re' hat chawesaj axijab' cha wooq ruum re' i ye'aab' pa'alkaat wii' santo laj ye'aab', inki. <pb/>Eh re' Josué xub'an wo' hoq i xq'orarik reh."}