{"1": "<pb/>A yet max yaben Mardoqueo masanil tzet max al-lay tu', max tzilontok is pichil yuj tx'oxon el is cusc'ulal, max yaon oc el pichilej, max yaon ajtok tik'ak'il tan yin is jolom, cax max c'oli yec' xol conob. Chi el yaw yuj cusc'ulal, caw wal ya' chi yabej.", "2": "Max apni oc bay puertail is despacho cham rey, palta maj octok yul, yujtol c'am chi chalay octok junok mactxel ayoc pichilej yet cusc'ulal yuj.", "3": "A bay masanil conoblak bay max apni oc tx'an orden tu', max oc masanil eb israel yin cusc'ulal. A yet max tx'oxon el eb is cusc'ulal tu', max oc eb yin c'ajbanc'ulal. Caw wal ya' max yab eb, xiwil eb max bekay telan ba xol tik'ak'il tan c'al yaon oc eb el pichilej.", "4": "<pb/>A eb ix ix chi ak'on serbil xal reina Ester, c'al eb winak chi tayneni, max yal eb yabej yuj masanil tzet yetal chi al-lay tu', yuj tu' xan max cusaj c'ul reina Ester, max yaontok pichilej bay Mardoqueo yet chi q'uexil pichilej el ayoc yuj tu', palta maj yal c'ul max cha'.", "5": "Axa yawtelay jun is chekbej cham rey chi yik Hatac tol is chekbej Ester tu' yayji oc yuj cham. Max cheklaytok yuj bay Mardoqueo yet chi toj yabej tzetbil wal yayji oc jun k'anej chi al-lay tu'.", "6": "Xan max toj Hatac k'anjab yetok Mardoqueo. A tu' ayic' bay jun lugar satak puertail despacho cham rey.", "7": "Axa yalon Mardoqueo masanil tzet yetal chi al-lay tu' bay, c'al yuj jantak bisil ch'en plata chi yaltej Amán yak'on bay tesorería yet cham rey yet watx' chi ak'lay cam masanil eb israel yaloni.", "8": "Max yak'on c'apax jun copiail ley tu' bay, yet watx' chi tx'ox bay Ester tzet yetal lanan yal-lay el bay yul conobal Susa ti', yet watx' chi yojtaknej elok, cax max yalon c'apaxok tol chi tewi Ester bay cham rey, axta wal xin, chito je' yeq'uel jun k'anej tu' yiban is yet conob.", "9": "<pb/>Axa meltzojtek Hatac tu xin, max ul yalon bay Ester masanil tzet max yal Mardoqueo.", "10": "Max chekon paxtok Ester tu' Hatac junelxa yet chi toj yal juntzan k'anej bay Mardoqueo axca ti':", "11": "Masanil mac ayoc chekbejok cham rey, c'al masanil conob ay yul is makbej cham rey ti', yojtak eb tol masanil mactxel chi octok bay yul ti' is despacho cham, ta winak ma ix, yin tol manak cham chi awteni, asannej jun ley ay chi aloni tol chi cami, asan tatol chi yiaj cham rey is k'okoch naba oro xin, cax chi yaon eltek cham bay, a jun tu' c'am chi cami, palta ayin ti', a yin jun xajaw ti' c'amtoc'al chin awtelay yuj cham junelok, ẍitok xal.", "12": "<pb/>Max yalon Hatac masanil tzet max yal Ester tu' bay Mardoqueo.", "13": "Cax max tak'wi Mardoqueo bay is k'anej Ester axca ti': Manchak a na' tol yuj ayach ec' bay yatut cham rey ok ach colchajok yak'ban masanil jet conob chi cami.", "14": "Ta c'amc'al tzet ok al tinani', ayc'alta' bay ok tit junok mactxel ok on colonok, palta ach ti' yetokc'al masanil ecan ok lajwok. Yamita wal yuj jun k'anej chi jayoc jiban ti', xan max ach sic'lay oc yin reinail yet chon a colo', ẍitok Mardoqueo.", "15": "<pb/>Cax max paktzen paxtok Ester bay Mardoqueo axca ti':", "16": "Wajbaj oc masanil eb jet conob cajan bay yul conobal Susa ti', tol chi oc eb yin c'ajbanc'ulal wuj yin oxebok c'ual c'al oxebok ak'bal, cax ok oc c'apax eb ix chin ak'on serbil ti' yin c'ajbanc'ulal wetok. Ok lajwok tu xin, axa in toj wilon cham rey tu', cax ta man axcaok tu' yalon ley, caxc'al chin mak'lay cam xin, camok in abi, ẍitok Ester.", "17": "<pb/>Max yikej Mardoqueo masanil tzet max yal xal Ester tu'."}