{"1": "<pb/>PABLO y Timoteo, siervos de Cristo Jesús, a todos los santos en Cristo Jesús que están en Filipos, juntamente con los obispos y los diáconos:", "2": "Gracia a vosotros y paz, de Dios nuestro Padre, y del Señor Jesucristo.", "3": "<pb/>¶Doy gracias a mi Dios, cada vez que me acuerdo de vosotros,", "4": "siempre, en cada plegaria mía, haciendo súplica con gozo por todos vosotros,", "5": "a causa de vuestra participación en la promoción del evangelio, desde el primer día hasta ahora;", "6": "estando plenamente persuadido de esto mismo, que aquel que comenzó en vosotros la buena obra, la seguirá perfeccionando hasta el día de Jesucristo:", "7": "como es justo que yo piense esto de todos vosotros, siendo así que os tengo en mi corazón; por cuanto, así en mis prisiones como en la defensa y confirmación del evangelio, todos vosotros sois participantes conmigo en esta gracia.", "8": "Porque testigo me es Dios de cuan ardiente afecto os tengo a todos vosotros en el entrañable amor de Cristo Jesús.", "9": "Y esto le ruego a Dios: Que vuestro amor abunde más y más, en ciencia y en todo discernimiento;", "10": "de modo que podáis aprobar las cosas que son excelentes; a fin de que seáis sinceros e irreprensibles hasta el día de Cristo;", "11": "estando llenos de los frutos de justicia, que son por medio de Jesucristo, para gloría y loor de Dios.", "12": "<pb/>¶Mas quiero que sepáis, hermanos, que las cosas que me han sucedido, han resultado más bien para mayor adelantamiento del evangelio;", "13": "de modo que mis prisiones están ya bien conocidas, en nombre de Cristo, por toda la guardia pretoriana, y a todos los otros del Pretorio:", "14": "y los más de los hermanos, cobrando ánimo con mis prisiones, tienen mayor denuedo para hablar la palabra sin temor.", "15": "Algunos en verdad predican a Cristo aun de envidia y contención, mas otros también de buena voluntad:", "16": "éstos lo hacen de amor, conociendo que yo estoy puesto para la defensa del evangelio;", "17": "pero aquéllos predican a Cristo con espíritu faccioso, no sinceramente, pensando levantar persecución contra mí en medio de mis prisiones.", "18": "¿Qué diré pues? Esto, que sin embargo, de todas maneras, ora por pretexto, ora con verdad, Cristo es predicado, y en esto me regocijo, sí, y seguiré regocijándome.", "19": "Porque yo sé que esto resultará en provecho de mi salvación, por medio de vuestra súplica, y la suministración del Espíritu de Jesucristo;", "20": "según mi ardiente expectación y mi esperanza, que en nada seré avergonzado; sino que, portándome con todo denuedo, como siempre, así ahora también, Cristo sea engrandecido en mi cuerpo, sea por medio de la vida, sea por medio de la muerte.", "21": "Porque para mí el vivir es Cristo, y el morir es ganancia.", "22": "Pero si el vivir en la carne es mi suerte, esto me dará fruto de mi trabajo; de manera que lo que he de escoger no acierto a decirlo:", "23": "pues estoy estrechado por ambas partes, teniendo el deseo de partir y estar con Cristo; lo cual es mucho mejor.", "24": "Mas el permanecer en la carne es más necesario para vosotros.", "25": "Estando pues persuadido de esto, ya sé que me quedaré y permaneceré con todos vosotros, para vuestro adelantamiento y gozo en la fe;", "26": "a fin de que abunde vuestro regocijo en Cristo Jesús, a causa mía, por mi presencia otra vez con vosotros:", "27": "con tal que sea vuestra manera de vivir digna del evangelio de Cristo: para que, ora que venga y os vea, ora que, estando ausente, oiga hablar de vuestro estado, yo sepa que estáis firmes en un mismo espíritu, esforzándoos juntamente, con una misma alma, por la fe del evangelio;", "28": "y en nada aterrados por vuestros adversarios; lo cual es para ellos evidente señal de perdición, mas señal de vuestra salvación, y eso de parte de Dios.", "29": "Porque os ha sido concedido, a favor de Cristo, no sólo creer en él, sino también padecer por su causa:", "30": "teniendo vosotros el mismo conflicto que visteis en mí y ahora oís estar en mí."}