{
  "1": "El Señor dijo a Moisés:",
  "2": "—Habla a los hijos de Israel: El hombre o la mujer que se aparte haciendo voto de nazareo para dedicarse al Señor,",
  "3": "se abstendrá de vino y de sidra. No beberá vinagre de vino ni vinagre de sidra, ni ningún licor de uvas, ni tampoco comerá uvas frescas ni secas.",
  "4": "En todo el tiempo de su nazareato, no comerá de ningún producto de la vid, desde los granillos hasta el hollejo.",
  "5": "En todo el tiempo del voto de su nazareato no pasará navaja por su cabeza: hasta que se cumplan los días de su consagración al Señor, será santo y se dejará crecer el cabello.",
  "6": "Durante todo el tiempo que se aparte para el Señor, no se acercará a ningún muerto.",
  "7": "Ni aun por su padre ni por su madre, ni por su hermano ni por su hermana, podrá contaminarse cuando mueran, pues la consagración de su Dios lleva sobre su cabeza.",
  "8": "Todo el tiempo de su nazareato estará consagrado al Señor.",
  "9": "Si alguien muere súbitamente junto a él y contamina su cabeza consagrada, el día de su purificación, es decir, el séptimo día, se afeitará la cabeza.",
  "10": "Al octavo día traerá dos tórtolas o dos palominos al sacerdote, a la puerta del tabernáculo de reunión.",
  "11": "El sacerdote ofrecerá uno como expiación y el otro como holocausto, y hará expiación por lo que pecó a causa del muerto. Aquel día volverá a santificar su cabeza:",
  "12": "se consagrará al Señor por los días de su nazareato, y traerá un cordero de un año en expiación por la culpa. Los días anteriores serán anulados, por cuanto fue contaminado su nazareato.",
  "13": "Esta es, pues, la ley del nazareo el día que se cumpla el tiempo de su nazareato: Vendrá a la puerta del tabernáculo de reunión,",
  "14": "y presentará su ofrenda al Señor, un cordero de un año sin tacha para un holocausto, una cordera de un año, sin defecto, para expiación, y un carnero sin defecto para una ofrenda de paz.",
  "15": "Además, un canastillo de tortas sin levadura, de flor de harina amasadas con aceite, hojaldres sin levadura untados con aceite, su ofrenda y sus libaciones.",
  "16": "El sacerdote lo ofrecerá delante del Señor, y hará su expiación y su holocausto.",
  "17": "Luego ofrecerá el carnero como sacrificio de paz al Señor, junto con el canastillo de los panes sin levadura; ofrecerá asimismo el sacerdote su ofrenda y sus libaciones.",
  "18": "Entonces el nazareo se afeitará la cabeza consagrada a la puerta del tabernáculo de reunión, tomará los cabellos de su cabeza consagrada y los pondrá sobre el fuego que está debajo de la ofrenda de paz.",
  "19": "Después tomará el sacerdote la pierna cocida del carnero, una torta sin levadura del canastillo y un hojaldre sin levadura, y los pondrá sobre las manos del nazareo, después de que sea afeitada su cabeza consagrada.",
  "20": "El sacerdote presentará aquello como ofrenda mecida delante del Señor, lo cual será cosa santa, destinada al sacerdote, además del pecho mecido y de la pierna reservada. Después el nazareo podrá beber vino.",
  "21": "Esta es la ley del nazareo que haga un voto de ofrenda al Señor por su nazareato, además de lo que sus recursos le permitan. Según el voto que haga, así lo cumplirá, conforme a la ley de su nazareato.",
  "22": "El Señor dijo a Moisés:",
  "23": "—Habla a Aarón y a sus hijos: Así bendeciréis a los hijos de Israel. Les diréis:",
  "24": "El Señor te bendiga y te guarde.",
  "25": "El Señor haga resplandecer su rostro sobre ti y tenga de ti misericordia.",
  "26": "El Señor alce sobre ti su rostro y ponga en ti paz.",
  "27": "Así invocarán mi nombre sobre los hijos de Israel, y yo los bendeciré."
}