{
  "1": "I, Paul, make my appeal to you with the gentleness and kindness of Christ. I'm the one who is humble when I'm with you but forceful toward you when I'm not with you.",
  "2": "I beg you that when I am with you I won't have to deal forcefully with you. I expect I will have to because some people think that we are only guided by human motives.",
  "3": "Of course we are human, but we don't fight like humans.",
  "4": "The weapons we use in our fight are not made by humans. Rather, they are powerful weapons from God. With them we destroy people's defenses, that is, their arguments",
  "5": "and all their intellectual arrogance that oppose the knowledge of God. We take every thought captive so that it is obedient to Christ.",
  "6": "We are ready to punish every act of disobedience when you have become completely obedient.",
  "7": "Look at the plain facts! If anyone is confident he belongs to Christ, he should take note that we also belong to Christ.",
  "8": "So, if I brag a little too much about the authority which the Lord gave us, I'm not ashamed. The Lord gave us this authority to help you, not to hurt you.",
  "9": "I don't want you to think that I'm trying to frighten you with my letters.",
  "10": "I know that someone is saying that my letters are powerful and strong, but that I'm a weakling and a terrible speaker.",
  "11": "The person who is saying those things should take note of this fact: When we are with you we will do the things that we wrote about in our letters when we weren't with you.",
  "12": "We wouldn't put ourselves in the same class with or compare ourselves to those who are bold enough to make their own recommendations. Certainly, when they measure themselves by themselves and compare themselves to themselves, they show how foolish they are.",
  "13": "How can we brag about things that no one can evaluate? Instead, we will only brag about what God has given us to do—coming to {the city of Corinth} where you live.",
  "14": "It's not as though we hadn't already been to Corinth. We're not overstating the facts. The fact is that we were the first to arrive in Corinth with the Good News about Christ.",
  "15": "How can we brag about things done by others that can't be evaluated? We have confidence that as your faith grows, you will think enough of us to give us the help we need to carry out our assignment—",
  "16": "spreading the Good News in the regions far beyond you. We won't brag about things already accomplished by someone else.",
  "17": "\"Whoever brags should brag about what the Lord has done.\"",
  "18": "It isn't the person who makes his own recommendation who receives approval, but the person whom the Lord recommends."
}