{
  "1": "Abiam comenzó a reinar en Judá en el año dieciocho del reinado de Jeroboam, hijo de Nabat.",
  "2": "Reinó en Jerusalén durante tres años. Su madre se llamaba Maacá, y era hija de Absalón.",
  "3": "Abiam cometió los mismos pecados que su padre había cometido antes que él, y su corazón no fue fiel al Señor su Dios como lo fue el de David, antepasado suyo.",
  "4": "Sin embargo, por consideración a David, el Señor concedió que su lámpara continuara encendida en Jerusalén, al poner a su hijo en el trono después de él y afirmar a Jerusalén;",
  "5": "pues David se había conducido de manera digna de aprobación por parte del Señor, ya que nunca en su vida se apartó de lo que el Señor le había mandado, excepto en el asunto de Urías el hitita.",
  "6": "Hubo guerra continuamente entre Roboam y Jeroboam mientras Roboam vivió. Y también hubo guerra entre Abiam y Jeroboam. El resto de la historia de Abiam y de todo lo que hizo está escrito en el libro de las crónicas de los reyes de Judá.",
  "7": "--",
  "8": "Y cuando Abiam murió, lo enterraron en la Ciudad de David. Después reinó en su lugar su hijo Asá.",
  "9": "Asá comenzó a reinar en Judá en el año veinte del reinado de Jeroboam en Israel,",
  "10": "y reinó en Jerusalén cuarenta años. Su abuela se llamaba Maacá y era hija de Absalón.",
  "11": "Los hechos de Asá fueron buenos a los ojos del Señor, como los de su antepasado David.",
  "12": "Echó fuera del país a los hombres que practicaban la prostitución como un culto, y quitó todos los ídolos que sus antepasados habían hecho.",
  "13": "También quitó la categoría de reina madre a Maacá, su abuela, porque había mandado hacer una imagen de Asera. Asá destruyó aquella imagen y la quemó en el arroyo Cedrón.",
  "14": "Y aunque no se quitaron los santuarios en lugares altos, Asá fue siempre fiel al Señor",
  "15": "y puso en el templo del Señor todo el oro y la plata que, tanto él como su padre, habían dedicado al Señor.",
  "16": "Hubo guerra continuamente entre Asá y Baasá, rey de Israel.",
  "17": "Y cuando Baasá fue a atacar a Judá, fortificó Ramá para cortarle toda comunicación al rey de Judá.",
  "18": "Entonces Asá tomó todo el oro y la plata que aún había en los tesoros del templo del Señor y del palacio real, y por medio de sus funcionarios lo envió a Ben-hadad, rey de Siria, que era hijo de Tabrimón y nieto de Hezión, y que tenía su residencia en Damasco. También le envió este mensaje:",
  "19": "“Hagamos tú y yo un pacto, como hicieron nuestros padres. Aquí te envío oro y plata como regalo. Rompe el pacto que tienes con Baasá, rey de Israel, y así me dejará en paz.”",
  "20": "Ben-hadad aceptó la proposición del rey Asá, y envió a los jefes de sus tropas a atacar las ciudades de Israel. Así conquistó Iión, Dan, Abel-bet-Maacá, toda Quinéret y toda la región de Neftalí.",
  "21": "Cuando Baasá lo supo, dejó de fortificar Ramá y regresó a Tirsá.",
  "22": "Entonces el rey Asá mandó llamar a todo Judá, sin que faltara nadie, y se llevaron de Ramá las piedras y la madera que Baasá había usado para fortificarla, y con ellas el rey Asá fortificó Gueba de Benjamín y Mispá.",
  "23": "El resto de la historia completa de Asá y de sus hazañas, lo que hizo y las ciudades que construyó, está escrito en el libro de las crónicas de los reyes de Judá. En su ancianidad, Asá enfermó de los pies;",
  "24": "y cuando murió, lo enterraron con sus antepasados en la Ciudad de David. Después reinó en su lugar su hijo Josafat.",
  "25": "En el segundo año del reinado de Asá en Judá, Nadab, hijo de Jeroboam, comenzó a reinar en Israel, y su reinado duró dos años.",
  "26": "Pero sus hechos fueron malos a los ojos del Señor; cometió los mismos pecados que su padre había cometido y con los cuales hizo pecar a los israelitas.",
  "27": "Pero Baasá, hijo de Ahías, que pertenecía a la tribu de Isacar, conspiró contra él y lo mató en Guibetón, ciudad filistea que Nadab estaba sitiando con todo el ejército israelita.",
  "28": "Baasá mató a Nadab en el tercer año del reinado de Asá en Judá, y reinó en su lugar.",
  "29": "Y tan pronto como empezó a reinar, mató a toda la familia de Jeroboam. Conforme a lo que el Señor había anunciado por medio de Ahías de Siló, Baasá exterminó por completo a la familia de Jeroboam. No dejó vivo a nadie.",
  "30": "Esto fue a causa de los pecados que Jeroboam había cometido, con los cuales hizo pecar a los israelitas provocando así la ira del Señor, Dios de Israel.",
  "31": "El resto de la historia de Nadab y de todo lo que hizo está escrito en el libro de las crónicas de los reyes de Israel.",
  "32": "Entre Asá y Baasá, rey de Israel, hubo guerra continuamente.",
  "33": "En el tercer año del reinado de Asá en Judá, Baasá, hijo de Ahías, comenzó a reinar en Tirsá sobre todo Israel, y reinó durante veinticuatro años.",
  "34": "Pero los hechos de Baasá fueron malos a los ojos del Señor, pues cometió los mismos pecados con que Jeroboam hizo pecar a los israelitas."
}