{
  "1": "Salomón construyó su propio palacio y lo terminó completamente en trece años.",
  "2": "También edificó el palacio llamado “Bosque del Líbano”, el cual tenía cuarenta y cinco metros de largo, veintidós y medio de ancho y trece y medio de alto, y estaba sostenido por cuatro hileras de columnas de cedro sobre las que descansaban vigas de cedro.",
  "3": "Estas vigas eran cuarenta y cinco, distribuidas en tres series de quince cada una, y se apoyaban sobre las columnas. Sobre las vigas había un artesonado de cedro.",
  "4": "Había tres filas de ventanas ordenadas de tres en tres, las unas frente a las otras.",
  "5": "Todas las puertas y ventanas eran cuadradas y estaban las unas frente a las otras, en tres hileras.",
  "6": "También hizo la Sala de las Columnas, que tenía veintidós metros y medio de largo por trece metros y medio de ancho. Y frente a esta, otra sala con columnas y techo.",
  "7": "Hizo además la Sala del Tribunal (o Sala de Justicia) para celebrar allí los juicios, y la cubrió de arriba abajo con madera de cedro.",
  "8": "El palacio donde vivía Salomón tenía un atrio en la parte de atrás, y una sala de igual construcción. Y el palacio que construyó para la hija del faraón que tomó por esposa, tenía una sala semejante.",
  "9": "Todas estas construcciones, desde los cimientos hasta las cornisas y desde la fachada hasta el patio mayor, eran de piedras costosas, labradas y cortadas a la medida con sierras, lo mismo por fuera que por dentro.",
  "10": "Los cimientos eran también de piedras costosas y grandes, unas de cuatro metros y medio, y otras de tres metros y sesenta centímetros.",
  "11": "La parte superior era también de piedras costosas, labradas a la medida, y de madera de cedro.",
  "12": "Y alrededor del atrio grande había tres hileras de piedras y una hilera de vigas de cedro, lo mismo que en el atrio interior y en el vestíbulo del templo del Señor.",
  "13": "El rey Salomón mandó traer de Tiro a Hiram,",
  "14": "que era hijo de una viuda de la tribu de Neftalí y de un nativo de Tiro experto en trabajar el bronce. Hiram era muy hábil e inteligente, y conocía la técnica para realizar cualquier trabajo en bronce, así que se presentó ante el rey Salomón y realizó todos sus trabajos.",
  "15": "Fundió dos columnas de bronce, que medían ocho metros de alto y cinco metros y medio de circunferencia.",
  "16": "Hizo también dos capiteles de bronce para colocarlos en la parte superior de las columnas. La altura de cada capitel era de dos metros y veinticinco centímetros.",
  "17": "Además hizo dos rejillas, trenzadas en forma de cadenas, para los capiteles que había en la parte superior de las columnas: una rejilla para cada capitel.",
  "18": "Hizo también dos hileras de granadas alrededor de cada rejilla, para cubrir los capiteles de las columnas. Hizo lo mismo con ambos capiteles.",
  "19": "Los capiteles que había sobre las columnas del vestíbulo medían casi dos metros y tenían forma de lirio.",
  "20": "Alrededor y en lo alto de cada capitel, en su parte más ancha, en forma de globo, junto a la rejilla, había doscientas granadas en dos hileras.",
  "21": "Hiram puso estas columnas en el vestíbulo del templo; y cuando las hubo puesto en su lugar, a la columna de la derecha la llamó Jaquín y a la columna de la izquierda la llamó Bóaz.",
  "22": "La parte superior de las columnas tenía forma de lirio. Así quedó terminado el trabajo de las columnas.",
  "23": "Hiram hizo después una enorme pila de bronce, para el agua. Era redonda, y medía cuatro metros y medio de un borde al otro. Su altura era de dos metros y veinticinco centímetros, y su circunferencia, de trece metros y medio.",
  "24": "Por debajo del borde, alrededor de la pila, hizo dos enredaderas con frutos, en número de diez por cada cuarenta y cinco centímetros, formando una sola pieza con la pila.",
  "25": "Esta descansaba sobre doce toros de bronce, de los cuales tres miraban al norte, tres al sur, tres al este y tres al oeste. Sus patas traseras estaban hacia dentro, y la pila descansaba sobre ellos.",
  "26": "Las paredes de la pila tenían ocho centímetros de grueso; su borde imitaba el cáliz de un lirio, y cabían en ella cuarenta y cuatro mil litros de agua.",
  "27": "También hizo diez bases de bronce, cada una de un metro y ochenta centímetros de largo, otro tanto de ancho y un metro y treinta y cinco centímetros de alto.",
  "28": "Las bases estaban hechas de este modo: tenían unos entrepaños sujetos por un marco,",
  "29": "y sobre los entrepaños enmarcados había figuras de leones, de toros y de seres alados. Por encima y por debajo de los toros y de los leones había adornos de guirnaldas.",
  "30": "Cada base tenía cuatro ruedas de bronce, con ejes también de bronce. En las cuatro esquinas de la base, por debajo de la pila, había unas repisas de bronce que a cada lado tenían guirnaldas.",
  "31": "La boca de la pila quedaba dentro de un cerco que sobresalía hacia arriba cuarenta y cinco centímetros. La boca era redonda, y lo que le servía de soporte tenía sesenta y ocho centímetros de alto. También sobre la boca había grabados, cuyos marcos no eran redondos, sino cuadrados.",
  "32": "Las cuatro ruedas estaban debajo de los entrepaños, y los ejes de las ruedas sujetos a la base. La altura de cada rueda era de sesenta y ocho centímetros,",
  "33": "y tenían la misma forma que las ruedas de los carros. Los ejes, aros, radios y cubos de las ruedas eran todos de bronce.",
  "34": "Las cuatro repisas que había en las cuatro esquinas de cada base formaban con esta una sola pieza.",
  "35": "La parte superior terminaba en un borde circular de veintidós centímetros y medio de altura, y los entrepaños y molduras que había en lo alto de la base formaban con esta una sola pieza.",
  "36": "Hiram grabó seres alados, leones y palmeras sobre los entrepaños y las molduras, según lo permitía el espacio de cada uno, y guirnaldas alrededor.",
  "37": "Así fue como hizo las diez bases, todas fundidas iguales y con la misma forma y medida.",
  "38": "Hizo también diez pilas de bronce. Cada una medía un metro y ochenta centímetros, con capacidad para ochocientos ochenta litros, y cada una fue puesta sobre una de las diez bases:",
  "39": "cinco bases al lado derecho del templo y cinco al lado izquierdo. La pila grande fue colocada al lado derecho del edificio, hacia el sudeste.",
  "40": "Hiram hizo además ollas, palas y tazones, y así terminó todo el trabajo que hizo para Salomón en el templo del Señor,",
  "41": "el cual consistió en las dos columnas, los capiteles redondos que estaban en la parte superior de las mismas, las dos rejillas para cubrir los capiteles,",
  "42": "las cuatrocientas granadas para las dos rejillas, en dos hileras para cada una de las rejillas, con que se cubrían los dos capiteles redondos que había en lo alto de las columnas;",
  "43": "las diez bases, las diez pilas que iban sobre ellas,",
  "44": "la pila grande para el agua, con los doce toros que tenía debajo,",
  "45": "además de las ollas, las palas y los tazones. Todos estos utensilios que Hiram hizo al rey Salomón para el templo del Señor, eran de bronce bruñido.",
  "46": "El rey los fundió en moldes de arena, en la región del Jordán, entre Sucot y Saretán.",
  "47": "Eran tantos los utensilios de bronce, que Salomón no se preocupó por hacer que los pesaran.",
  "48": "También mandó hacer Salomón todos los demás utensilios que había en el templo del Señor: el altar de oro y la mesa de oro sobre la que se ponían los panes que se consagran al Señor;",
  "49": "los candelabros de oro puro que había frente al Lugar Santísimo, cinco a la derecha y cinco a la izquierda, con sus figuras de flores; las lámparas, las tenazas de oro,",
  "50": "las copas, las tenazas, los tazones, los cucharones y los incensarios, que eran todos de oro puro. También eran de oro los goznes de las puertas del Lugar Santísimo, en el interior del templo, y los de las puertas del propio templo.",
  "51": "Y cuando se acabaron todas las obras que el rey Salomón mandó realizar en el templo del Señor, llevó Salomón los utensilios de oro y de plata que David, su padre, había dedicado al Señor, y los depositó en los tesoros del templo del Señor."
}