{
  "1": "La reina de Sabá oyó hablar de la fama que Salomón había alcanzado para honra del Señor, y fue a Jerusalén para ponerle a prueba con preguntas difíciles. Llegó rodeada de gran esplendor, con camellos cargados de perfumes y con gran cantidad de oro y piedras preciosas. Cuando llegó ante Salomón, le preguntó todo lo que tenía pensado,",
  "2": "--",
  "3": "y Salomón respondió a todas sus preguntas. No hubo una sola pregunta cuya respuesta no supiera.",
  "4": "Al ver la reina de Sabá la sabiduría de Salomón y el palacio que había construido,",
  "5": "los manjares de su mesa, los lugares que ocupaban sus oficiales, el porte y la ropa de sus criados, sus coperos, y los holocaustos que ofrecía en el templo, se quedó tan asombrada",
  "6": "que dijo al rey: “Lo que escuché en mi país acerca de tus hechos y de tu sabiduría, es verdad;",
  "7": "pero solo he podido creerlo ahora que he venido y lo he visto con mis propios ojos. En realidad no me habían contado ni la mitad, pues tu sabiduría y tus bienes son más de lo que yo había oído.",
  "8": "¡Qué felices han de ser tus esposas, y qué contentos han de sentirse estos servidores tuyos que siempre están a tu lado escuchando tus sabias palabras!",
  "9": "¡Bendito sea el Señor tu Dios, que te vio con agrado y te entregó el reino de Israel! ¡Por el amor que el Señor ha tenido siempre a Israel, te ha hecho rey para que gobiernes con rectitud y justicia!”",
  "10": "Luego entregó ella al rey tres mil novecientos sesenta kilos de oro y gran cantidad de perfumes y piedras preciosas. Nunca llegó a Israel tal cantidad de perfumes como la que regaló la reina de Sabá al rey Salomón.",
  "11": "Además, la flota mercante de Hiram, que había traído oro de Ofir, trajo también de allá mucha madera de sándalo y piedras preciosas.",
  "12": "Con la madera de sándalo hizo el rey barandas para el templo del Señor y para el palacio real, y también arpas y salterios para los músicos. Nunca había llegado, ni se ha visto hasta hoy, tanta madera de sándalo.",
  "13": "Por su parte, el rey Salomón dio a la reina de Sabá todo lo que ella quiso pedirle, además de lo que él personalmente le regaló. Después la reina regresó a su país acompañada de la gente a su servicio.",
  "14": "El oro que Salomón recibía cada año alcanzaba a unos veintidós mil kilos,",
  "15": "sin contar el tributo que le pagaban los comerciantes, los negociantes y todos los reyes de Arabia y gobernadores del país.",
  "16": "El rey Salomón mandó hacer doscientos escudos grandes de oro batido, empleando en cada uno seis kilos de oro.",
  "17": "Mandó hacer también trescientos escudos más pequeños, empleando en cada uno poco más de un kilo y medio de oro batido, y los puso en el palacio llamado \"Bosque del Líbano\".",
  "18": "Mandó hacer también un gran trono de marfil y ordenó que lo recubrieran de oro puro.",
  "19": "El trono tenía seis escalones; su respaldo tenía un dosel redondo y brazos a cada lado del asiento, junto a los cuales había dos leones en pie.",
  "20": "Había también doce leones en pie, uno a cada lado de los seis escalones. ¡Jamás se había construido en ningún otro reino nada semejante!",
  "21": "Además, todas las copas del rey eran de oro, lo mismo que toda la vajilla del palacio \"Bosque del Líbano\" (no había nada de plata, porque en tiempos de Salomón no era muy apreciada),",
  "22": "ya que los barcos de Tarsis que el rey tenía llegaban una vez cada tres años, junto con los barcos de Hiram, trayendo oro, plata, marfil, monos y pavos reales.",
  "23": "El rey Salomón superaba a todos los reyes de la tierra en riqueza y sabiduría.",
  "24": "Todo el mundo quería verle y escuchar la sabiduría que Dios le había dado,",
  "25": "y todos le llevaban cada año un regalo: objetos de plata y de oro, capas, armas, sustancias aromáticas, caballos y mulas.",
  "26": "Salomón reunió carros y jinetes. Tenía mil cuatrocientos carros y doce mil jinetes, los cuales destinó a los cuarteles de carros de combate y a la guardia real en Jerusalén.",
  "27": "El rey hizo que en Jerusalén hubiera tanta plata como piedras, y que abundara el cedro tanto como las higueras silvestres en la llanura.",
  "28": "Los caballos para Salomón eran llevados de Muzri y de Cilicia, pues los comerciantes de la corte los compraban allí.",
  "29": "Un carro importado de Egipto valía seiscientas monedas de plata, y un caballo, ciento cincuenta. Y todos los reyes hititas y sirios los compraban por medio de los agentes de Salomón."
}