{
  "1": "Entonces Salomón reunió ante sí en Jerusalén a los ancianos de Israel, a todos los jefes de las tribus y a las personas principales de las familias israelitas, para trasladar el arca del pacto del Señor desde Sión, la Ciudad de David.",
  "2": "Y en el día de la fiesta solemne, en el mes de Etanim, que es el séptimo mes del año, se reunieron con el rey Salomón todos los israelitas.",
  "3": "Llegaron todos los ancianos de Israel, y los sacerdotes tomaron el arca",
  "4": "y la trasladaron junto con la tienda del encuentro con Dios y con todos los utensilios sagrados que había en ella, los cuales llevaban los sacerdotes y levitas.",
  "5": "El rey Salomón y toda la comunidad israelita que se había reunido con él, estaban delante del arca ofreciendo en sacrificio ovejas y toros en cantidad tal que no se podían contar.",
  "6": "Después llevaron los sacerdotes el arca del pacto del Señor al interior del templo, hasta el Lugar Santísimo, bajo las alas de los seres alados",
  "7": "que tenían sus alas extendidas sobre el sitio donde estaba el arca, cubriendo por encima tanto el arca como sus travesaños.",
  "8": "Pero los travesaños eran tan largos que sus extremos se veían desde el Lugar Santo, frente al Lugar Santísimo, aunque no podían verse por fuera; y así han quedado hasta hoy.",
  "9": "En el arca no había más que las dos tablas de piedra que Moisés había puesto allí en Horeb, las tablas del pacto que el Señor hizo con los israelitas cuando salieron de Egipto.",
  "10": "Al salir los sacerdotes del Lugar Santo, la nube llenó el templo del Señor,",
  "11": "y por causa de la nube los sacerdotes no pudieron quedarse para celebrar el culto, porque la gloria del Señor había llenado su templo.",
  "12": "Entonces Salomón dijo: “Tú, Señor, has dicho que habitas en la oscuridad.",
  "13": "Yo te he construido un templo para que vivas en él, un lugar donde vivas para siempre.”",
  "14": "Luego el rey se volvió de frente a toda la comunidad israelita, que estaba de pie, y la bendijo",
  "15": "diciendo: “Bendito sea el Señor, Dios de Israel, que ha cumplido lo que prometió a David, mi padre, cuando le dijo:",
  "16": "‘Desde el día en que saqué de Egipto a mi pueblo Israel, no había escogido yo ninguna ciudad entre todas las tribus de Israel para que en ella se construyera un templo donde residiera mi nombre. Pero escogí a David para que gobernara a mi pueblo Israel.’",
  "17": "Y David, mi padre, tuvo el deseo de construir un templo en honor del Señor, Dios de Israel.",
  "18": "Sin embargo, el Señor le dijo: ‘Haces bien en querer construirme un templo;",
  "19": "pero no serás tú quien lo construya, sino el hijo que tendrás. Él será quien me construya el templo.’",
  "20": "“Pues bien, el Señor ha cumplido su promesa. Tal como dijo, yo he tomado el lugar de David, mi padre, y me he sentado en el trono de Israel y he construido un templo al Señor, el Dios de Israel.",
  "21": "Además he destinado en él un lugar para el arca donde está el pacto que el Señor hizo con nuestros antepasados cuando los sacó de Egipto.”",
  "22": "Después se puso Salomón delante del altar del Señor, y en presencia de toda la comunidad israelita extendió sus manos al cielo",
  "23": "y exclamó: “Señor, Dios de Israel: ni en el cielo ni en la tierra hay un Dios como tú, que cumples tu pacto y muestras tu bondad para con los que te sirven de todo corazón;",
  "24": "que has cumplido lo que prometiste a tu siervo David, mi padre, uniendo así en este día la acción a la palabra.",
  "25": "Por lo tanto, Señor, Dios de Israel, cumple también lo que prometiste a tu siervo David, mi padre: que no le faltaría un descendiente que, con tu favor, subiera al trono de Israel, con tal de que sus hijos cuidaran su conducta y se comportaran en tu presencia como él se comportó.",
  "26": "Así pues, Dios de Israel, haz que se cumpla la promesa que hiciste a mi padre, tu servidor David.",
  "27": "“Pero ¿será verdad que Dios puede vivir sobre la tierra? Si el cielo, en toda su inmensidad, no puede contenerte, ¡cuánto menos este templo que he construido para ti!",
  "28": "No obstante, Señor y Dios mío, atiende mi ruego y mi súplica; escucha el clamor y la oración que este siervo tuyo te dirige hoy.",
  "29": "No dejes de mirar, ni de día ni de noche, este templo, lugar donde tú has dicho que estarás presente. Escucha la oración que aquí te dirige este siervo tuyo.",
  "30": "Escucha mis súplicas y las de tu pueblo Israel cuando oremos hacia este lugar. Escúchalas en el cielo, lugar donde vives, y concédenos tu perdón.",
  "31": "“Cuando alguien cometa una falta contra su prójimo y se le obligue a jurar ante tu altar en este templo,",
  "32": "escucha tú desde el cielo, y actúa; haz justicia a tus siervos. Condena al culpable, haciendo recaer sobre él el castigo por sus malas acciones, y haz justicia al inocente, según le corresponda.",
  "33": "“Cuando el enemigo derrote a tu pueblo Israel por haber pecado contra ti, si luego este se vuelve a ti, y alaba tu nombre, y en sus oraciones te suplica en este templo,",
  "34": "escúchale tú desde el cielo, perdona su pecado, y hazle volver al país que diste a sus antepasados.",
  "35": "“Cuando haya una sequía y no llueva porque el pueblo pecó contra ti, si luego ora hacia este lugar, y alaba tu nombre, y se arrepiente de su pecado a causa de tu castigo,",
  "36": "escúchale tú desde el cielo y perdona el pecado de tus siervos, de tu pueblo Israel, y enséñales el buen camino que deben seguir. Envía entonces tu lluvia a esta tierra que diste en herencia a tu pueblo.",
  "37": "“Cuando en el país haya hambre, o peste, o las plantas se sequen por el calor, o vengan plagas de hongos, langostas o pulgón; cuando el enemigo rodee nuestras ciudades y las ataque, o cuando venga cualquier otra desgracia o enfermedad,",
  "38": "escucha tú toda oración o súplica hecha por cualquier persona –o por todo tu pueblo Israel– que al ver su desgracia y dolor extienda sus manos en oración hacia este templo. Escucha desde el cielo, desde el lugar donde habitas, y concede tu perdón; intervén y da a cada uno según merezcan sus acciones, pues solo tú conoces las intenciones y el corazón del hombre.",
  "39": "--",
  "40": "Así te honrarán mientras vivan en la tierra que diste a nuestros antepasados.",
  "41": "“Aun si un extranjero, uno que no sea de tu pueblo, por causa de tu nombre viene de tierras lejanas",
  "42": "y ora hacia este templo (ya que se oirá hablar de tu nombre grandioso y de tu gran despliegue de poder),",
  "43": "escucha tú desde el cielo, desde el lugar donde habitas, y concédele todo lo que te pida, para que todas las naciones de la tierra te conozcan y te honren como lo hace tu pueblo Israel, y comprendan que tu nombre es invocado en este templo que yo te he construido.",
  "44": "“Cuando tu pueblo salga a luchar contra sus enemigos, dondequiera que tú lo envíes, si ora a ti en dirección de la ciudad que tú escogiste y del templo que yo te he construido,",
  "45": "escucha tú desde el cielo su oración y su ruego, y defiende su causa.",
  "46": "“Y cuando pequen contra ti, pues no hay nadie que no peque, y tú te enfurezcas con ellos y los entregues al enemigo para que los haga cautivos y se los lleve a su país, sea lejos o cerca;",
  "47": "si en el país adonde hayan sido desterrados se vuelven a ti y te suplican y reconocen que han pecado y hecho lo malo;",
  "48": "si se vuelven a ti con todo su corazón y toda su alma en el país enemigo adonde los hayan llevado cautivos, y oran a ti en dirección de esta tierra que diste a sus antepasados, y de la ciudad que escogiste, y del templo que te he construido,",
  "49": "escucha tú sus oraciones y súplicas desde el cielo, desde el lugar donde habitas, y defiende su causa.",
  "50": "Perdona a tu pueblo sus pecados contra ti, y todas sus rebeliones contra ti. Y concede que quienes lo desterraron tengan piedad de él.",
  "51": "Porque es tu pueblo y te pertenece; tú lo sacaste de Egipto, que era como un horno de fundición.",
  "52": "“Atiende, pues, la oración de tu servidor y la súplica de tu pueblo Israel. ¡Óyenos, oh Dios, cuando clamemos a ti!",
  "53": "Porque tú, Señor, los apartaste como propiedad tuya de entre todos los pueblos de la tierra, según dijiste por medio de tu servidor Moisés cuando sacaste de Egipto a nuestros antepasados.”",
  "54": "Cuando Salomón terminó esta oración y súplica al Señor, que hizo de rodillas delante del altar y levantando sus manos al cielo,",
  "55": "se puso de pie y bendijo a toda la comunidad israelita, diciendo en voz alta:",
  "56": "“¡Bendito sea el Señor, que ha concedido la paz a su pueblo Israel, según todo lo que ha prometido! Pues no ha dejado de cumplir ninguna de las buenas promesas que hizo por medio de su siervo Moisés.",
  "57": "“Y ahora, que el Señor nuestro Dios esté con nosotros como estuvo con nuestros antepasados. Que no nos abandone ni nos deje,",
  "58": "sino que incline nuestro corazón hacia él para que en todo hagamos su voluntad y cumplamos los mandamientos, leyes y decretos que mandó cumplir a nuestros antepasados.",
  "59": "Que estas cosas que he pedido al Señor nuestro Dios las tenga él siempre presentes, día y noche, para que haga justicia a su siervo y a su pueblo Israel, según sea necesario,",
  "60": "y para que todas las naciones de la tierra conozcan que el Señor es Dios y que no hay otro.",
  "61": "Por lo tanto, sed sinceros con el Señor nuestro Dios, cumplid sus leyes y obedeced sus mandamientos, como en este día.”",
  "62": "Después de esto, el rey y todo Israel ofrecieron sacrificios al Señor.",
  "63": "Y Salomón ofreció al Señor veintidós mil toros y ciento veinte mil ovejas, como sacrificios de reconciliación. Así fue como el rey y todos los israelitas consagraron el templo del Señor.",
  "64": "El mismo día, el rey consagró el centro del atrio que está frente al templo del Señor, pues allí ofreció los holocaustos, las ofrendas de cereales y la grasa de los sacrificios de reconciliación, porque el altar de bronce que había delante del Señor era pequeño y no cabían los holocaustos, las ofrendas de cereales y la grasa de los sacrificios de reconciliación.",
  "65": "En dicha ocasión, Salomón y todo Israel, una gran muchedumbre que había venido desde la entrada de Hamat hasta el arroyo de Egipto, celebraron la fiesta de las Enramadas en honor del Señor nuestro Dios, y otra fiesta de siete días; en total, catorce días de fiesta.",
  "66": "Al día siguiente despidió al pueblo, y ellos bendijeron al rey y se fueron a sus casas alegres y satisfechos por todo el bien que el Señor había hecho a David, su servidor, y a su pueblo Israel."
}