{
  "1": "Salomón comenzó la construcción del templo del Señor en el cuarto año de su reinado en Israel, en el mes de Ziv, que es el segundo mes del año, cuando hacía ya cuatrocientos ochenta años que los israelitas habían salido de Egipto.",
  "2": "El templo que el rey Salomón construyó para el Señor tenía veintisiete metros de largo, nueve de ancho y trece y medio de alto.",
  "3": "El vestíbulo en la parte delantera del templo medía nueve metros de largo, igual a la anchura del templo, y cuatro metros y medio de ancho en la parte frontal del edificio.",
  "4": "Salomón hizo al templo ventanas con rejas.",
  "5": "También construyó un anexo junto al muro que rodeaba el edificio, contra los muros que rodeaban el templo, tanto alrededor de la sala central como de la cámara posterior, y construyó celdas alrededor.",
  "6": "La planta baja del anexo medía dos metros y veinticinco centímetros de ancho; la planta intermedia, dos metros y setenta centímetros; y la planta alta, tres metros y quince centímetros; pues por fuera había reducido las medidas del templo para no empotrar las vigas en sus muros.",
  "7": "En la construcción del templo se emplearon piedras totalmente labradas, así que, mientras lo edificaban, no se oyeron en el templo martillos ni piquetas ni ningún otro instrumento de hierro.",
  "8": "La puerta de la celda de la planta baja estaba al lado derecho del templo, y para subir a los pisos intermedio y tercero había una escalera de caracol.",
  "9": "Cuando Salomón terminó de construir el templo, lo cubrió con vigas y artesonado de cedro.",
  "10": "Edificó también el anexo que rodeaba todo el templo, cuya altura era de dos metros y veinticinco centímetros, y lo sujetó al muro del templo con vigas de cedro.",
  "11": "Entonces el Señor se dirigió a Salomón y le dijo:",
  "12": "“En cuanto al templo que estás construyendo, quiero decirte que, si te conduces conforme a mis leyes y decretos, y cumples todos mis mandamientos portándote de acuerdo con ellos, yo cumpliré la promesa que hice a David, tu padre, respecto a ti;",
  "13": "y viviré entre los israelitas, y no abandonaré a Israel, mi pueblo.”",
  "14": "Salomón terminó de construir el templo.",
  "15": "Cubrió las paredes interiores del edificio con tablas de cedro. Lo recubrió con madera de arriba abajo, y cubrió el piso con madera de pino.",
  "16": "También recubrió de arriba abajo, con tablas de cedro, un espacio de nueve metros en la parte posterior del templo, y lo acondicionó para que fuera el Lugar Santísimo.",
  "17": "La nave del templo, que estaba frente al Lugar Santísimo, medía dieciocho metros de largo.",
  "18": "El revestimiento interior del templo era de madera de cedro, con tallas de flores y frutos. Todo era de cedro. No se veía una sola piedra.",
  "19": "Salomón preparó el Lugar Santísimo en el templo, para colocar allí el arca del pacto del Señor.",
  "20": "El interior del Lugar Santísimo medía nueve metros de largo, nueve de ancho y nueve de alto. Frente al Lugar Santísimo hizo Salomón un altar de cedro y lo recubrió de oro.",
  "21": "También recubrió de oro puro el interior del templo y el Lugar Santísimo, y delante de este puso cadenas de oro.",
  "22": "De modo que recubrió de oro todo el templo, lo mismo que el altar que había delante del Lugar Santísimo.",
  "23": "Hizo también dos seres alados de madera de olivo, para el Lugar Santísimo. Cada uno de ellos tenía cuatro metros y medio de altura,",
  "24": "y cada una de sus alas medía dos metros y veinticinco centímetros. Así que, de una punta a otra de las alas, cada uno de ellos medía cuatro metros y medio.",
  "25": "Los dos seres alados tenían las mismas medidas; es decir, los dos medían cuatro metros y medio, y tenían la misma forma.",
  "26": "Su altura era también de cuatro metros y medio.",
  "27": "Salomón los puso en el Lugar Santísimo. Y aquellos seres alados tenían sus alas extendidas, de modo que el ala de uno tocaba una pared y el ala del otro tocaba la pared opuesta, y las otras dos alas se tocaban entre sí en el centro del Lugar Santísimo.",
  "28": "Luego Salomón recubrió de oro los seres alados,",
  "29": "y en todas las paredes interiores y exteriores del templo labró figuras de seres alados, palmeras y flores.",
  "30": "También cubrió de oro el piso del templo, por dentro y por fuera.",
  "31": "Para la entrada del Lugar Santísimo hizo puertas de madera de olivo, y el dintel y los postes tenían forma pentagonal.",
  "32": "Las dos puertas eran de madera de olivo, y en ellas labró figuras de seres alados, palmeras y flores; luego recubrió de oro todas estas figuras.",
  "33": "Para la entrada de la sala central del templo hizo postes de madera de olivo, formando un cuadro.",
  "34": "Las dos hojas de las puertas eran de madera de pino, y ambas hojas giraban.",
  "35": "Labró en ellas seres alados, palmeras y flores, y luego recubrió estas figuras con láminas de oro.",
  "36": "Construyó también el atrio interior con tres hileras de piedras labradas y una hilera de vigas de cedro.",
  "37": "En el cuarto año del reinado de Salomón, en el mes de Ziv, se echaron los cimientos del templo del Señor;",
  "38": "y en el año once de su reinado, en el mes de Bul, que es el octavo mes del año, se terminó el templo en todos sus detalles, según la totalidad del proyecto. En siete años lo construyó Salomón."
}