{
  "1": "El tiempo pasó. Tres años después, el Señor se dirigió a Elías y le dijo: “Ve y preséntate ante Ahab, pues voy a mandar lluvia sobre la tierra.”",
  "2": "Elías fue y se presentó ante Ahab. El hambre que había en Samaria era muy grave.",
  "3": "Ahab llamó a Abdías, su mayordomo, que adoraba al Señor con profunda reverencia",
  "4": "y que, cuando Jezabel comenzó a matar a los profetas del Señor, había recogido a cien de ellos y, después de dividirlos en dos grupos de cincuenta, los había escondido en dos cuevas y les había dado el alimento necesario.",
  "5": "Ahab dijo a Abdías: –Ven, vamos a recorrer el país, y todos los manantiales y los ríos, a ver si podemos encontrar pasto para mantener vivos los caballos y las mulas. De lo contrario, nos quedaremos sin bestias.",
  "6": "Así pues, se repartieron las zonas del país que debían recorrer, y Ahab se fue por un camino y Abdías por otro.",
  "7": "Ya en el camino, Elías salió al encuentro de Abdías, que al reconocerle se inclinó ante él y exclamó: –¡Pero si es mi señor Elías!",
  "8": "–Sí, yo soy –respondió Elías. Y añadió–: Anda, dile a tu amo que estoy aquí.",
  "9": "Abdías contestó: –¿Qué falta he cometido para que me entregues a Ahab y que él me mate?",
  "10": "Juro por el Señor tu Dios que no hay nación ni reino adonde mi amo no haya enviado a buscarte; y cuando respondían que no estabas allí, mi amo les hacía jurar que en verdad no te habían hallado.",
  "11": "¡Y ahora me pides que vaya a decirle a mi amo que estás aquí!",
  "12": "Lo que va a pasar es que, al separarme de ti, el espíritu del Señor te llevará a donde yo no sepa. Y cuando yo vaya a darle la noticia a Ahab, él no te encontrará, y me matará. Este siervo tuyo, desde su juventud, siempre ha honrado al Señor.",
  "13": "¿Acaso no te han contado lo que hice cuando Jezabel mató a los profetas del Señor? Pues escondí a cien de ellos metiéndolos en dos cuevas en grupos de cincuenta, y les di el alimento necesario.",
  "14": "¿Y ahora me pides que vaya a decirle a mi amo que tú estás aquí? ¡Me matará!",
  "15": "Elías le respondió: –Juro por el Señor todopoderoso, a quien sirvo, que hoy mismo me presentaré ante Ahab.",
  "16": "Abdías fue a buscar a Ahab para darle el aviso, y entonces Ahab fue a encontrarse con Elías.",
  "17": "Cuando lo vio, le dijo: –¿Así que tú eres el que está trastornando a Israel?",
  "18": "–Yo no lo estoy trastornando –contestó Elías–, sino tú y tu gente, por dejar los mandamientos del Señor y rendir culto a las diferentes representaciones de Baal.",
  "19": "Manda ahora gente que reúna a todos los israelitas en el monte Carmelo, con los cuatrocientos cincuenta profetas de Baal y los cuatrocientos profetas de Asera, a quienes Jezabel mantiene.",
  "20": "Ahab mandó llamar a todos los israelitas, y reunió a los profetas en el monte Carmelo.",
  "21": "Entonces Elías, acercándose a todo el pueblo, dijo: –¿Hasta cuándo vais a continuar con este doble juego? Si el Señor es el verdadero Dios, seguidle a él, y si lo es Baal, a él deberéis seguir. El pueblo no respondió palabra,",
  "22": "y Elías continuó diciendo: –Yo soy el único profeta del Señor que ha quedado con vida, en tanto que de Baal hay cuatrocientos cincuenta profetas.",
  "23": "Pues bien, que se nos den dos becerros, y que ellos escojan uno, que lo descuarticen y lo pongan sobre la leña, pero que no le prendan fuego. Yo, por mi parte, prepararé el otro becerro y lo pondré sobre la leña, pero tampoco le prenderé fuego.",
  "24": "Luego vosotros invocaréis a vuestros dioses, y yo invocaré al Señor, ¡y el dios que responda enviando fuego, ése es el Dios verdadero! –¡Buena propuesta! –respondió todo el pueblo.",
  "25": "Entonces Elías dijo a los profetas de Baal: –Escoged uno de los becerros y preparadlo primero, ya que vosotros sois muchos. Luego invocad a vuestro dios, pero no encendáis fuego.",
  "26": "Así pues, ellos tomaron el becerro que se les había entregado y lo prepararon, y desde la mañana hasta el mediodía invocaron a Baal. Decían: “¡Contéstanos, Baal!”, y daban brincos alrededor del altar que habían construido, pero ninguna voz les respondía.",
  "27": "Hacia el mediodía, Elías se burlaba de ellos diciéndoles: –Gritad más fuerte, porque es un dios. A lo mejor está ocupado, o está haciendo sus necesidades, o ha salido de viaje. ¡Tal vez esté dormido y haya que despertarlo!",
  "28": "Ellos seguían gritando y cortándose con cuchillos y lancetas, como tenían por costumbre, hasta quedar bañados en sangre.",
  "29": "Pero pasó el mediodía, y aunque continuaron gritando y saltando como locos hasta la hora de ofrecer el sacrificio, no hubo ninguna respuesta. ¡Nadie contestó ni escuchó!",
  "30": "Entonces Elías dijo a toda la gente: –Acercaos a mí. Toda la gente se acercó a él, y él se puso a reparar el altar del Señor, que estaba derribado.",
  "31": "Tomó doce piedras, conforme al número de las tribus de los hijos de Jacob, a quien el Señor dijo que se llamaría Israel,",
  "32": "y construyó con ellas un altar al Señor; abrió luego una zanja alrededor del altar, donde cabrían unos veinte litros de grano",
  "33": "y, tras acomodar la leña, descuartizó el becerro y lo puso sobre ella.",
  "34": "Luego dijo: –Llenad cuatro cántaros de agua y vaciadlos sobre el holocausto y la leña. Luego mandó hacer lo mismo por segunda y por tercera vez, y así lo hicieron.",
  "35": "El agua corría alrededor del altar, y también llenó la zanja.",
  "36": "A la hora de ofrecer el holocausto, el profeta Elías se acercó y exclamó: “¡Señor, Dios de Abraham, Isaac e Israel, demuestra hoy que tú eres el Dios de Israel, y que yo soy tu siervo y hago todo esto porque tú me lo has mandado!",
  "37": "¡Respóndeme, Señor, respóndeme, para que esta gente sepa que tú eres Dios y que los invitas a volverse de nuevo a ti!”",
  "38": "En aquel momento, el fuego del Señor cayó y quemó el holocausto, la leña y hasta las piedras y el polvo, y consumió el agua que había en la zanja.",
  "39": "Al verlo, toda la gente se inclinó hasta tocar el suelo con la frente, y dijo: “¡El Señor es Dios, el Señor es Dios!”",
  "40": "Entonces Elías les dijo: –¡Atrapad a los profetas de Baal! ¡Que no escape ninguno! La gente los atrapó, y Elías los llevó al arroyo Quisón y allí los degolló.",
  "41": "Después Elías dijo a Ahab: –Vete a comer y beber, porque ya se oye el ruido del aguacero.",
  "42": "Ahab se fue a comer y beber. Pero Elías subió a lo alto del monte Carmelo y, arrodillándose en el suelo, se inclinó hasta poner la cara entre las rodillas,",
  "43": "y dijo a su criado: –Ve y mira hacia el mar. Él fue y miró, y luego dijo: –No hay nada. Pero Elías le ordenó: –Vuelve siete veces.",
  "44": "A la séptima vez, el criado dijo: –¡Allá, subiendo del mar, se ve una nubecita del tamaño de una mano! Entonces Elías le dijo: –Ve y dile a Ahab que enganche su carro y se vaya antes que se lo impida la lluvia.",
  "45": "Ahab subió a su carro y se fue a Jezreel. Mientras tanto, el cielo se oscureció con nubes y viento, y cayó un fuerte aguacero.",
  "46": "En cuanto a Elías, el Señor le dio fuerzas; y luego de arreglarse la ropa, corrió hasta Jezreel y llegó antes que Ahab."
}