{"1": "OH Gálatas insensatos! ¿quién os hechizó para no obedecer a la verdad; delante de cuyos ojos Jesu Cristo fue claramente representado, crucificado entre vosotros?", "10": "Porque todos los que son de las obras de la ley, debajo de maldición están; porque escrito está: Maldito todo aquel que no permaneciere en todas las cosas que están escritas en el libro de la ley, para hacerlas.", "11": "Mas que por la ley ninguno se justifica delante de Dios, es manifiesto; porque: El justo por la fe vivirá.", "12": "Y la ley no es de la fe; antes: El hombre que las hiciere, vivirá en ellas.", "13": "Cristo nos redimió de la maldición de la ley, hecho por nosotros maldición; (porque escrito está: Maldito todo aquel que es colgado en madero:)", "14": "A fin de que la bendición de Abraham viniese sobre los Gentiles por Jesu Cristo; para que por la fe recibamos la promesa del Espíritu.", "15": "Hermanos, hablo como hombre: Aunque un pacto sea de hombre, si fuere confirmado, nadie le abroga ni le añade.", "16": "Ahora bien, a Abraham, fueron hechas las promesas, y a su simiente. No dice: Y a las simientes, como de muchos; sino como de uno: Y a tu simiente, la cual es Cristo.", "17": "Por lo que esto digo: Que el pacto confirmado antes por Dios en Cristo, la ley que fue dada cuatrocientos y treinta años des invalidar la promesa.", "18": "Porque si la herencia es por la ley, ya no será por la promesa: Mas Dios la dio a Abraham por la promesa.", "19": "¿De qué, pues, sirve la ley? fue añadida por causa de las transgresiones, (hasta que viniese la simiente a quien fue hecha la promesa,) ordenada por ángeles, en mano de un mediador.", "2": "Esto solo quiero saber de vosotros: ¿Recibisteis el Espíritu por las obras de la ley, o por el oir de la fe?", "20": "Y un mediador no es de uno; mas Dios es uno.", "21": "¿Es pues la ley contra las promesas de Dios? ¡No lo permita Dios!; porque si se hubiese dado una ley que pudiera vivificar, la justicia verdaderamente habría sido por la ley.", "22": "Mas la Escritura encerró todo debajo de pecado, para que la promesa, por la fe de Jesu Cristo, fuese dada a los que creen.", "23": "Empero antes que viniese la fe estábamos guardados debajo de la ley, encerrados para aquella fe, que había de ser revelada.", "24": "De manera que la ley fue nuestro ayo para llevarnos a Cristo, para que fuésemos justificados por la fe.", "25": "Mas venida la fe, ya no estamos debajo del ayo.", "26": "Porque vosotros todos sois hijos de Dios por la fe en Cristo Jesús.", "27": "Porque todos los que habéis sido bautizados en Cristo, de Cristo estáis revestidos.", "28": "No hay Judío, ni Griego; no hay siervo, ni libre; no hay varón, ni hembra; porque todos vosotros sois uno en Cristo Jesús.", "29": "Y si vosotros sois de Cristo, entonces la simiente de Abraham sois, y herederos según a la promesa.", "3": "¿Tan insensatos sois, habiendo comenzado en el Espíritu, ahora os perfeccionéis por la carne?", "4": "¿Tantas cosas habéis padecido en vano? si empero en vano.", "5": "El, pues, que os suministra el Espíritu, y obra milagros entre vosotros, ¿lo hace por las obras de la ley, o por el oir de la fe?", "6": "Así como Abraham creyó a Dios, y le fue imputado a justicia.", "7": "Sabed, pues, que los que son de la fe, los tales son hijos de Abraham.", "8": "Y viendo antes la Escritura, que Dios por la fe había de justificar a los Gentiles, predicó antes el evangelio a Abraham, diciendo: Todas las naciones serán bendecidas en ti.", "9": "Así pues los que son de la fe, son benditos con el fiel Abraham."}