{"1": "<pb/>Pues digo yo: Mientras el heredero es menor de edad, en nada se diferencia de un esclavo, con ser dueño de todo;", "2": "sino que está bajo tutores y administradores hasta el tiempo fijado por el padre.", "3": "De igual manera, también nosotros, mientras éramos menores de edad, éramos esclavos de los elementos del mundo.", "4": "Pero, al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de mujer, nacido bajo la ley,", "5": "para rescatar a los que se hallaban bajo la ley, y para que recibiéramos la condición de hijos.", "6": "Y, como sois hijos, Dios envió a nuestros corazones el Espíritu de su Hijo que clama: ¡Abbá, Padre!", "7": "De modo que ya no eres esclavo, sino hijo; y si hijo, también heredero por voluntad de Dios.", "8": "<pb/>Pero en otro tiempo, cuando no conocíais a Dios, servíais a los que en realidad no son dioses.", "9": "Mas, ahora que habéis conocido a Dios, o mejor, que él os ha conocido, ¿cómo retornáis a esos elementos sin fuerza ni valor, a los cuales queréis volver a servir de nuevo?", "10": "Observáis los días, los meses, las estaciones, los años.", "11": "Me hacéis temer haya sido en vano todo mi afán por vosotros.", "12": "Haceos como yo, pues yo me hice como vosotros. Ningún agravio me hicisteis.", "13": "Pero bien sabéis que una enfermedad corporal me dio ocasión para evangelizaros por primera vez;", "14": "y, no obstante la prueba que suponía para vosotros mi cuerpo, no me mostrasteis desprecio ni repulsa, sino que me recibisteis como a un mensajero de Dios: como a Cristo Jesús.", "15": "¿Dónde está ahora el parabién que os dabais? Pues yo mismo puedo atestiguaros que os hubierais arrancado los ojos, de haber sido posible, para dármelos.", "16": "¿Es que me he vuelto enemigo vuestro diciéndoos la verdad?", "17": "Ese interés por vosotros no es bueno; quieren alejaros de mí para que os intereséis por ellos.", "18": "Bien está ser objeto de interés para el bien, pero siempre, y no sólo cuando yo estoy entre vosotros.", "19": "¡Hijitos míos!, por quienes sufro de nuevo dolores de parto, hasta ver a Cristo formado en vosotros.", "20": "Quisiera hallarme ahora en medio de vosotros para poder acomodar el tono de mi voz, pues no sé cómo habérmelas con vosotros.", "21": "<pb/>Decidme vosotros, los que queréis estar sometidos a la ley: ¿No oís lo que dice la ley?", "22": "Pues está escrito que Abrahán tuvo dos hijos: uno de la esclava y otro de la libre.", "23": "Pero el de la esclava nació según la naturaleza; el de la libre, en virtud de la promesa.", "24": "Hay en ello una alegoría: estas mujeres representan dos alianzas; la primera, la del monte Sinaí, madre de los esclavos, es Agar,", "25": "(pues el monte Sinaí está en Arabia) y corresponde a la Jerusalén actual, que es esclava, y lo mismo sus hijos.", "26": "Pero la Jerusalén de arriba es libre; ésa es nuestra madre,", "27": "pues dice la Escritura: Regocíjate estéril, la que no dabas hijos; rompe en gritos de júbilo, la que no conocías los dolores de parto, que más son los hijos de la abandonada que los de la casada.", "28": "Y vosotros, hermanos, a la manera de Isaac, sois hijos de la promesa.", "29": "Pero, así como entonces el nacido según la naturaleza perseguía al nacido según el Espíritu, así también ahora.", "30": "Pero ¿qué dice la Escritura? Despide a la esclava y a su hijo, que no herederá el hijo de la esclava junto con el hijo de la libre.", "31": "Así que, hermanos, no somos hijos de la esclava, sino de la libre."}