{"1": "Shaúl, prisionero por el Mashíaj Yahoshúa, y el hermano Timoteo, a Filemón nuestro querido hermano y colaborador,", "10": "te ruego por mi hijo Onésimo, a quien engendré en mis prisiones.", "11": "En otro tiempo te fue inútil, pero ahora puede sernos útil a ti y a mí.", "12": "Te lo envío de vuelta, que es como enviarte mi propio corazón.", "13": "Bien hubiera querido retenerlo conmigo para que él me sirviera en lugar tuyo en mis prisiones por la Buena Noticia.", "14": "Pero no quise hacer nada sin tu consentimiento, para que tu bondad no fuese como forzada sino de tu espontánea voluntad.", "15": "Si te dejó por un tiempo, fue tal vez para que ahora lo recobres definitivamente,", "16": "y no ya como esclavo sino más que como esclavo, como hermano querido; para mí lo es muchísimo, cuánto más para ti, como hombre y como condiscípulo.", "17": "Así que si me tienes por compañero, recíbelo como si fuera yo.", "18": "Y si en algo te ha perjudicado, o si te debe algo, ponlo a mi cuenta.", "19": "Yo Shaúl, escribo esto con mi propia mano: yo te lo pagaré (por no decirte que aún tú mismo te me debes a mí).", "2": "a nuestra hermana Apia, a Arquipo, nuestro compañero en la lucha, y a la comunidad que se reúne en su casa:", "20": "Sí hermano, permíteme disfrutar este beneficio de tu parte en el Maestro; tranquiliza mi corazón en el Mashíaj.", "21": "Te escribo convencido de tu obediencia, confiando que harás aún más de lo que pido.", "22": "Y a propósito, prepárame alojamiento, pues gracias a las oraciones de ustedes espero que me tendrán por allá.", "23": "Te saluda Epafras, mi compañero de prisión en el Mashíaj Yahoshúa,", "24": "y también Marcos, Aristarco, Demas, y Lucas, mis colaboradores.", "25": "Que el favor del Maestro Yahoshúa el Mashíaj los acompañe.", "3": "les deseamos el favor y la paz de YHWH nuestro Padre y del Maestro Yahoshúa el Mashíaj.", "4": "Siempre doy gracias a mi Elohim al recordarte en mis oraciones,", "5": "porque oigo del amor y de la fe que tienes hacia el Maestro Yahoshúa, y para con todos los santos;", "6": "y mi oración es que el participar otros de tu fe sirva para hacerlos comprender que todos los bienes que tenemos son del Mashíaj.", "7": "He obtenido mucho regocijo y consuelo de tu amor, hermano, pues tú has animado los corazones de los santos.", "8": "Por eso, aunque tengo mucha libertad en el Mashíaj para mandarte hacer lo que conviene,", "9": "prefiero rogártelo, apelando a tu amor. Yo, el anciano Shaúl, ahora además preso por el Mashíaj Yahoshúa,"}