{"1": "<pb/>Respondió entonces Job, diciendo: <pb/><t></t>", "2": "<t>Ciertamente vosotros sois el pueblo, </t><t>Y con vosotros morirá la sabiduría. </t>", "3": "<t>También tengo yo entendimiento como vosotros; </t><t>No soy yo menos que vosotros; </t><t>¿Y quién habrá que no pueda decir otro tanto? </t>", "4": "<t>Yo soy uno de quien su amigo se mofa, </t><t>Que invoca a Dios, y él le responde; </t><t>Con todo, el justo y perfecto es escarnecido. </t>", "5": "<t>Aquel cuyos pies van a resbalar </t><t>Es como una lámpara despreciada de aquel que está a sus anchas. </t>", "6": "<t>Prosperan las tiendas de los ladrones, </t><t>Y los que provocan a Dios viven seguros, </t><t>En cuyas manos él ha puesto cuanto tienen.</t>", "7": "<pb/><t>Y en efecto, pregunta ahora a las bestias, y ellas te enseñarán; </t><t>A las aves de los cielos, y ellas te lo mostrarán; </t>", "8": "<t>O habla a la tierra, y ella te enseñará; </t><t>Los peces del mar te lo declararán también. </t>", "9": "<t>¿Qué cosa de todas estas no entiende </t><t>Que la mano de Jehová la hizo? </t>", "10": "<t>En su mano está el alma de todo viviente, </t><t>Y el hálito de todo el género humano. </t>", "11": "<t>Ciertamente el oído distingue las palabras, </t><t>Y el paladar gusta las viandas. </t>", "12": "<t>En los ancianos está la ciencia, </t><t>Y en la larga edad la inteligencia.</t>", "13": "<pb/><t>Con Dios está la sabiduría y el poder; </t><t>Suyo es el consejo y la inteligencia. </t>", "14": "<t>Si él derriba, no hay quien edifique; </t><t>Encerrará al hombre, y no habrá quien le abra. </t>", "15": "<t>Si él detiene las aguas, todo se seca; </t><t>Si las envía, destruyen la tierra. </t>", "16": "<t>Con él está el poder y la sabiduría; </t><t>Suyo es el que yerra, y el que hace errar. </t>", "17": "<t>Él hace andar despojados de consejo a los consejeros, </t><t>Y entontece a los jueces. </t>", "18": "<t>Él rompe las cadenas de los tiranos, </t><t>Y les ata una soga a sus lomos. </t>", "19": "<t>Él lleva despojados a los príncipes, </t><t>Y trastorna a los poderosos. </t>", "20": "<t>Priva del habla a los que dicen verdad, </t><t>Y quita a los ancianos el consejo. </t>", "21": "<t>Él derrama menosprecio sobre los príncipes, </t><t>Y desata el cinto de los fuertes. </t>", "22": "<t>Él descubre las profundidades de las tinieblas, </t><t>Y saca a luz la sombra de muerte. </t>", "23": "<t>Él multiplica las naciones, y él las destruye; </t><t>Esparce a las naciones, y las vuelve a reunir. </t>", "24": "<t>Él quita el entendimiento a los jefes del pueblo de la tierra, </t><t>Y los hace vagar como por un yermo sin camino. </t>", "25": "<t>Van a tientas, como en tinieblas y sin luz, </t><t>Y los hace errar como borrachos.</t>"}