{"1": "<pb/><t>A Jehová tz'alan icha tic: Man̈ jantacoc chucal ix sc'ulej eb' aj Moab, yuj chi' yovalil ol vac'och syaelal eb'. Ix sn̈ustz'a sb'aquil vin̈ sreyal Edom eb', taan̈xon̈ej ix ajcan stz'ab'ati.</t>", "2": "<t>Yuj chi' ol vac'och sc'ac'al Moab chi'. A jun c'ac' chi' ol ac'an lajvoquel cuartel d'a Queriot. D'a scal av yic oval yed' yoc' q'uen trompeta, ol cham masanil eb' aj Moab chi'.</t>", "3": "<t>Ol vac'cham vin̈ sreyal eb' yed' eb' vin̈ ayoch yed' vin̈ d'a yopisio, xchi Jehová.</t>", "4": "<t>A Jehová tz'alan icha tic: Man̈ jantacoc chucal ix sc'ulej eb' aj Judá, yuj chi' yovalil ol vac'och syaelal eb'. Maj scha yab' in c'ayb'ub'al eb', maj sc'anab'ajej pax in ley eb'. Palta a d'a juntzan̈ tas malaj yelc'och b'aj ix yaq'uem sb'a eb', aton d'a juntzan̈ comon dios b'aj yalnac sb'a eb' smam yicham eb'.</t>", "5": "<t>Yuj chi' ol vac'och sc'ac'al Judá, axo jun c'ac' chi' ol ac'an lajvoquel cuartel d'a Jerusalén, xchi Jehová.</t>", "6": "<t>A Jehová tz'alan icha tic: Man̈ jantacoc chucal ix sc'ulej eb' aj Israel tic, yuj chi' yovalil ol vac'och syaelal eb'. Ix schon̈el eb' meb'a' eb' vach' spensar d'a scal, yujto max yal stupan sb'oc eb' d'a eb', vach'chom yujn̈ej stojol jun mojoc xan̈ab'.</t>", "7": "<t>Tz'ixtax eb' meb'a' yuj eb', man vach'oc pax syutej eb' sb'oan yaj eb' meb'a' emnaquil chi'. Q'uixvelal in b'inaj yuj eb' ch'oc chon̈ab'il yuj schucal eb'. A vin̈ mamab'il yed' vin̈ yuninal, junn̈ej ix cob'es smulan eb' vin̈ yed'oc.</t>", "8": "<t>Tz'ec' jichan eb' d'a yib'an̈ pichul scha b'aj syac' tumin majanil, smulan eb' d'a yichan̈ junjun altar. Svaan vael eb' tz'altaj d'a juntzan̈ comon dios. Sman an̈ an̈ eb' yed' q'uen multa scha'a, syuc'an an̈ eb' d'a stemplo juntzan̈ sdiosal chi', xchi Jehová.</t>", "9": "<t>Syalanxi Jehová: A in Jehová in svala', vac'nac satel eb' amorreo yuj vac'an slum eb' d'ayex. Vach'chom chaan̈ steel eb' icha steel te' c'ute', tzatz pax eb' icha te' ji, palta juneln̈ej vac'nac satel eb'.</t>", "10": "<t>Palta a ex tic, vic'naquelta eb' e mam eyicham d'a Egipto, vic'annacb'at eb' 40 ab'il d'a tz'inan luum, yuj vac'an slum eb' amorreo chi' d'a eb'.</t>", "11": "<t>Ix vic'chaan̈ juntzan̈ eb' eyin̈tilal in checab'oc, axo juntzan̈xo eb', vac'nacoch eb' nazareoal yic tz'och eb' vicoc. ¿Tom man̈ yeloc juntzan̈ tic, ex israel?</t>", "12": "<t>A exxo tic, ix eyac' pural eb' vicxo chi' yuc'vi an̈, ix e cachan eb' in checab' yic max yalel in lolonel eb'.</t>", "13": "<t>Yuj chi' nivan yaelal ol vac'cot d'a eyib'an̈, ol ex c'acvoc yuuj icha sn̈ach'ach'i junoc carreta al yaj yuj ixim trigo.</t>", "14": "<t>A d'a jun c'ual chi', a eb' jelan sb'eyi, man̈xo ol yal-laj yel eb', axo eb' te ay yip, ichato man̈xa jab'oc yip eb'. A eb' soldado tec'an, man̈xo ol yal scolan sb'a eb'.</t>", "15": "<t>A mach sjulvaj yed' jul-lab', man̈xo ol yal stec'b'an sb'a. Man̈xo ol yal scolan sb'a eb' jelan sb'eyi, man̈xo ol yalpax scolan sb'a eb' tz'el lemnaj ayq'ue d'a yib'an̈ noc' chej.</t>", "16": "<t>A in Jehová in svala' to a d'a jun c'ual chi', a eb' jelan d'a oval, ol yactejcan syamc'ab' eb' yic oval, ol b'at eb' elelal, xchi Jehová.</t>"}