{"1": "<pb/><t>Ex chon̈ab' Israel, ab'ec tas sval a in Jehová in tic. A in ton vic'naquelta eb' e mam eyicham d'a Egipto.</t>", "2": "<t>A exn̈ej tic ix ex in sic'canel d'a scal masanil juntzan̈xo chon̈ab' ay d'a yolyib'an̈q'uinal tic. Yuj chi' ol vac'och eyaelal yuj masanil chucal tze c'ulej.</t>", "3": "<t>Tato ay chavan̈oc junn̈ej sb'eyi, syalelc'ochi to vach' yac'an eb'.</t>", "4": "<t>Tato tz'el yav noc' choj d'a caltac te', syalelc'ochi to toxo ix yamchaj schib'ej noc'. Tato tz'el yav noc' yune' choj d'a svaynub' d'a yoltac n̈aq'ueen, syalelc'ochi to ay tas ix yamchaj yuj noc'.</t>", "5": "<t>Tato tz'em junoc noc' much d'a sat luum, syalelc'ochi to ay junoc yaal ayemi. Tato sq'ue ritnaj jun yaal ayem d'a sat luum chi', ay tas toxo ix can d'ay.</t>", "6": "<t>Tato spuchaj q'uen trompeta, syac' lista sb'a eb' soldado. Tato ay junoc yaelal tz'ec' d'a scal chon̈ab', syalelc'ochi to a in svac'coti.</t>", "7": "<t>Malaj junoc tas tzin c'ulej tato manto val-laj d'a eb' in checab'.</t>", "8": "<t>Tato tz'el yav noc' choj, ¿tom ay junoc mach max xivq'uei? Axo pax eb' in checab' ¿tom man̈ ol yalel in lolonel eb' tato a in tzin chec yal eb'? xchi Jehová.</t>", "9": "<t>Laj alequel d'a scuartel chon̈ab' Asdod yed' d'a scuartel chon̈ab' Egipto: Cotan̈ec d'a jolomtac vitz d'a spatictac chon̈ab' Samaria. Ilec val somchaj eb' anima yuj yixtan yetanimail, xe chi.</t>", "10": "<t>A Jehová tz'alan icha tic: Man̈ yojtacoc jab'oc eb' sc'ulan tojolal. D'a yoltac spat eb' ay masanil tas ton̈ej syiq'uec' eb' d'a anima, xchi Jehová chi'.</t>", "11": "<t>Yuj chi' syal Jehová, aton Yajal yaji: A jun ajc'ol ol javoc ol och oyan d'a snación eb' tic, ol yac'an lajvoquel scuartel eb', ol yic'anelta masanil tas ay d'a yol sdespacho eb', xchi Jehová chi'.</t>", "12": "<t>Icha tic yalan Jehová: Icha chab'oc yoc noc' calnel, ma jab'oc sn̈i' schiquin noc' scolchajcanel yuj stan̈vumal d'a yol sti' junoc noc' choj, icha chi' ol aj eb' israel cajan d'a Samaria, aton eb' te vach' svaynub' b'aj svayi.</t>", "13": "<t>Ab'ec a ex tic, tzeyalan d'a eb' yin̈tilalcan vin̈aj Jacob, a in Jehová Dios, Yajal in d'a Smasanil svala':</t>", "14": "<t>A d'a jun c'ual ol vac'och yaelal d'a yib'an̈ Israel yuj chucal sc'ulej, ol in pojem masanil yaltar d'a Betel. A schiquintac juntzan̈ altar chi' ol mac'chajem d'a sat luum.</t>", "15": "<t>A in Jehová in svala', ol vac' lajvoquem pat sc'anchaj d'a stiempoal siic yed' juntzan̈ sc'anchaj d'a stiempoal c'ac'. Ol vac' lajvoc masanil juntzan̈ pat ayoch q'uen marfil yelvanub'oc, ol in juanb'at juntzan̈ nivac pat chi', xchi.</t>"}