{"1": "<pb/><t>Ix sch'ox Jehová vil jun mooch sat avb'en q'uin̈xo.</t>", "2": "<t>Ix sc'anb'an d'ayin icha tic:</t> <pb/>—¿Tas tzil chi' Amós? xchi d'ayin. <pb/>—A jun mooch sat avb'en q'uin̈xo svila', xin chi d'ay. <pb/>Ix yalanxi d'ayin icha tic: <pb/>—A Israel, ichaval to toxo ix q'uin̈b'i. Man̈xo ol vac'xi nivanc'olal.", "3": "Ayic ol vac'anoch syaelal eb' chi', a eb' ix ix sb'itan d'a spatil eb' yajal, ol oc' eb' ix yuj cusc'olal. Tzijtum anima ol chamoc, ol can teljab' snivanil eb'. Malaj tas ol ab'chajoc, xchi Jehová.", "4": "<pb/><t>Scham e maclan eyab' juntzan̈ lolonel tic, mach ex tzeyixtej eb' emnaquil yeq'ui yed' eb' meb'a' d'a chon̈ab' tic.</t>", "5": "<t>Tzeyalan d'a yoltac e pat d'a q'uin̈ ayic tz'alji q'uen uj: ¿B'aq'uin̈ ol lajvoc yec' jun q'uin̈ tic yic syal co chon̈an co trigo? ¿B'aq'uin̈ ol lajvoc yec' sc'ual ic'oj ip, yic ol yal co chon̈anxi sat cavb'en, ol cac'lab'an echlab' man̈ tz'acanoc, axo stojol nivan ol co c'ana'?</t>", "6": "<t>Ol co chon̈anpax sc'aelal ixim trigo. Ol quixtej juntzan̈ eb' meb'a' tic, masanto ol yal schon̈anel sb'a eb' d'ayon̈, yic tz'och eb' co checab'oc. Icha chi' ol aj stupanel sb'oc eb' d'ayon̈, vach'chom jab'n̈ej sb'oc eb' chi' icha stojol jun mojoc xan̈ab', xe chi.</t>", "7": "<t>Yuj chi' ix yac' sti' Jehová sDiosal vin̈aj Jacob, ix yalan icha tic: Malaj b'aq'uin̈ ol b'at e chucal satc'olal vuuj, xchi.</t>", "8": "<t>Yuj chi' ol ib'xocq'ue lum luum, ol oc' masanil eb' cajan d'a sat luum. Masanil jun chon̈ab' tic ol ib'xocq'uei, ol q'ue lum d'a chaan̈, ol empax luum icha tz'aj a' Nilo, sq'uib'q'ue a', stupxiem a'.</t>", "9": "<t>A in Jehová in sval yuj jun c'ual chi': D'a chimc'ualil, ol vaq'uem c'u, ol och q'uic'alq'uinal d'a c'ualil.</t>", "10": "<t>A in ol vac'och sc'ual e q'uin̈ d'a cusc'olal. Axo e b'it yuj tzalajc'olal ol vac'och d'a oq'uel yuj chamel. Axo pichul yic cusc'olal ol eyac'ochi, ol e joxanel xil e jolom yuj e ch'oxanel e cusc'olal. Ol ex oc' icha junoc mach tz'oc' yuj junoc c'otan̈ yuninal ix chami. Cusc'olal ol aj slajvi masanil.</t>", "11": "<t>Ay val jun c'ual ol vac'cot vejel d'a yolyib'an̈q'uinal tic. Man̈ vejeloc yuj vael, man̈ taquin̈tialoc yuj a a', palta vejel yic tz'ab'chaj in lolonel. A in Jehová Syal Vuj Masanil, a in svala'.</t>", "12": "<t>A eb' anima, toxon̈ej ol b'eyec' eb' sayanec' mach tz'alan in lolonel. Ol b'at eb' d'a stitac a' mar Muerto, masanto ol c'och eb' d'a stitac a' mar Mediterráneo, ol ec'chaj eb' d'a schan̈il pac'an̈ yolyib'an̈q'uinal, palta malaj mach ol ilchaj yuj eb'.</t>", "13": "<t>A d'a jun c'ual chi', a eb' ix cob'estac te vach' yilji yed' eb' quelemtac te tec'an, ol el yip eb' yuj taquin̈tial.</t>", "14": "<t>Icha chi' ol aj eb' syac' sti' d'a juntzan̈ yechel q'uixvelaltac ay d'a Samaria, aton eb' tz'alan icha tic: Svac' in ti' d'a sb'i sdiosal eb' aj Dan, ma d'a sb'i sdiosal eb' aj Beerseba, xchi eb'. Yuj chi' man̈xa b'aq'uin̈ ol q'ue vaan eb', xchi Jehová.</t>"}