{"1": "<pb/><t>Ayic toxo ix xicchajel an̈ b'ab'el sacate yic vin̈ rey, ayic vanxo scotxi svol an̈, a Jehová Yajal ix ac'an vila' to van yac'an pitzvocq'ue noc' c'ulub'.</t>", "2": "<t>Ayic vanxo slajviel an̈ an̈c'ultac yuj noc' c'ulub' chi', ix valan icha tic:</t> <pb/>—Mamin Jehová, oc'ocab' a c'ool d'ayon̈ a on̈ yin̈tilal on̈can vin̈aj Jacob tic, ina to yune' chon̈ab' on̈n̈ej. ¿Tas val ol aj stechaj jun tic cuuj? xin chi.", "3": "<pb/>Ix snaan sb'a Jehová yuj jun tic, ix yalan icha tic: <pb/>—A jun tic man̈ ol ujoclaj, xchi.", "4": "<pb/>Ix sch'oxanpax Jehová Yajal junxo tic d'ayin. Ix yac'lab'ej c'ac' yic syac'anoch yaelal, chac xilinac stzac'aq'uil. Ix tacji a' nivan mar yuuj, van stacjipax lum slumal chon̈ab' Israel.", "5": "Ix valani: <pb/>—Mamin Jehová, oc'ocab' a c'ool, ochan̈ vaan. ¿Tom val ol techaj cuj a on̈ yin̈tilal on̈can vin̈aj Jacob tic? Ina to yune' chon̈ab' on̈, xin chi.", "6": "<pb/>Ix snaan sb'a Jehová yuj tas nab'il yuuj, ix yalan icha tic: <pb/>—Man̈ ol ujocpax jun tic, xchi.", "7": "<pb/>Ix sch'oxanpax junxo tic Jehová d'ayin. Ix vilani lin̈anec' d'a sat jun pat b'ob'il yed' plomo, yub'b'ilpaxq'ue jun plomo chi' yuuj.", "8": "Ix sc'anb'an d'ayin icha tic: <pb/>—¿Tas tzil chi' Amós? xchi. <pb/>—A jun q'uen plomo yic eb' b'oum pat svila', xin chi. <pb/>—Icha tz'aj yilji junoc sat pat yed' q'uen plomo, icha chi' ol aj vilani chajtil yilji in chon̈ab' Israel tic, tato tojol sb'eyb'al, mato maay. Tato chuc, man̈xo ol vac' nivanc'olal schucal chi'.", "9": "A juntzan̈ b'aj syal sb'a eb' yin̈tilal vin̈aj Isaac d'a jolomtac vitz, ol lajvoquemoc. A juntzan̈ stemplo eb' aj Israel, ol juchajemoc, ol in checan satjoquel yin̈tilal vin̈aj Jeroboam yed' q'uen espada, xchi Jehová.", "10": "<pb/>A vin̈aj Amasías sacerdote yaj d'a Betel, a vin̈ ix checan alchaj d'a vin̈aj Jeroboam sreyal Israel icha tic: Mamin rey, a vin̈aj Amós, van yec' vin̈ d'a scal eb' quetchon̈ab', yic tz'och eb' ajc'olal d'ayach. Maxtzac techaj yuj eb' anima yuj tas syalel vin̈ chi'.", "11": "Tz'ec' vin̈ d'a co cal yal icha tic: D'a q'uen espada ol cham vin̈aj Jeroboam, ol ic'chajcanb'at masanil chon̈ab' Israel tic preso d'a ch'oc chon̈ab'il, xchi vin̈, xchib'at vin̈.", "12": "<pb/>Ix yalan vin̈aj Amasías d'ayin Amós in tic icha tic: <pb/>—Elan̈ d'a tic ach schecab' Dios. Ixic d'a Judá, ata' ol ac'chaj a vael yuj tas tzal chi'.", "13": "Palta malaj tas tzal d'a chon̈ab' Betel tic, yujto a d'a tic tz'och vin̈ rey ejmelal, to nivan templo yaj d'a yol smacb'en vin̈, xchi vin̈aj Amasías chi'.", "14": "<pb/>Palta ix in tac'vi Amós a in tic icha tic: <pb/>—A in tic, man̈ in schecab'octaxon Dios, malaj pax in gana tzin schecab'ej. A in tic tan̈vum in vacax, molum in pax sat caltacte'al higo.", "15": "Palta a Jehová ix in ic'anel d'a spatic noc' vacax chi', ix yalan d'ayin icha tic: Ixic, b'at alel in lolonel d'a in chon̈ab' Israel, xchi d'ayin.", "16": "Yuj chi' scham val ab'an slolonel Jehová ticnaic ach Amasías. Aton juntzan̈ lolonel ix al d'ayin icha tic: Man̈ alel slolonel Dios d'a scal eb' israel yin̈tilal vin̈aj Isaac, xa chi d'ayin.", "17": "Yuj chi' a juntzan̈ tic syal Jehová d'ayach: D'a yichan̈ chon̈ab' ol och ix etb'eyum d'a ajmul ixal. A eb' vin̈ uninal yed' eb' ix isilal, ol xicjoccham eb'. Ol pojchajcanec' a luum. Axo d'a slum eb' ch'oc chon̈ab'il ol ach chamoc, axo eb' quetisraelal, najatto ol ic'chajcanb'at eb' preso, xchi Jehová, xin chi."}