{"1": "<pb/><t>Ob'iltac ex mach ex secojtac tz'aj yec' eyuj d'a Sion. Ob'iltac ex malaj tas tze na' d'a Samaria, ex yajalil nación to nivan eyelc'och eyalani, a ex ton tzeyac'och Israel yipoc e c'ool.</t>", "2": "<t>A ex tic tzeyal icha tic: Ixiquec d'a chon̈ab' Calne, tzeyilan sic'lab'il. Axo ta' tzex b'atpax d'a nivan chon̈ab' Hamat, tzex emul d'a Gat d'a yol yic eb' filisteo. ¿Tom te vach' juntzan̈ chon̈ab' chi' d'a quichan̈? ¿Tom te nivac juntzan̈ nación chi' d'a yichan̈ co nación tic? xe chi.</t>", "3": "<t>A ex tic, malaj e gana tze na'a tato van sja jun sc'ual yaelal, palta a yuj tas tze c'ulej, van slac'anb'i ul jun sc'ual yaelal chi'.</t>", "4": "<t>A ex tic, a b'aj tzex em tz'eyan e va'i, yelxo te vach' yilji. Nivan vael tzeyac'a' ayic tze chi'an noc' yunetac calnel yed' noc' quelemtac vacax b'aq'uech.</t>", "5": "<t>Ton̈ej tz'ec' tiempo e b'oan juntzan̈ b'it malaj yelc'ochi, tze b'itan yed' sonal te' arpa icha sc'ulejnac vin̈aj rey David.</t>", "6": "<t>D'a yol nivac vaso tzeyuc' vino. A perfume vach' tze c'ana', palta man̈ jab'oc tzeyac' pensar tato van yixtaxel yol e nación.</t>", "7": "<t>A ex tic, b'ab'el ol ex b'atcan preso d'a ch'oc chon̈ab'il, icha chi' ol aj slajviel e q'uin̈ b'aj tzex b'ulb'ulan chi'.</t>", "8": "<pb/>Toxo ix sloc sb'i Jehová yac'an sti', aton Yajal d'a Smasanil. A tz'alan icha tic: <pb/><t>Tzin yaj yic'ojchan̈b'ail jun chon̈ab' yin̈tilal vin̈aj Jacob tic.</t> <t>Man̈ val jab'oc scha in c'ol snivac pat eb', yuj chi' ol vac'och jun chon̈ab' tic d'a yol sc'ab' eb' ajc'ool yed' masanil tas ay d'ay, xchi Jehová chi'.</t>", "9": "<pb/>Yuj chi', tato ay lajun̈van̈oc eb' vin̈ vinac d'a junoc pat, ol cham eb' vin̈ slajun̈van̈il.", "10": "A junoc sc'ab' yoc juntzan̈ chamnac chi' ol ic'anelta snivanil eb' d'a yol pat yic ol tz'aoc, ol yalan d'a yaln̈ej mach aycan d'a yol chi': ¿Aytom mach ayec' ed'oc? xchama. Axo junxo chi' ol tac'voc: Malaj mach, xchama. Ol yalanpax jun ix c'anb'an chi': Tz'in xa chi, axo talaj tz'aji, tzac' b'inaj Jehová, xchama.", "11": "Yujto ol yac'cot yaelal Jehová d'a yib'an̈ masanil pat, juntzan̈ nivac pat yed' juntzan̈ cotac pat, masanil ol ixtaxcanb'atoc.", "12": "<pb/><t>¿Tom syal sq'ue noc' chej d'a sat q'uen tenam? ¿Tom syal smunlaj noc' vacax sd'ocan luum d'a yib'an̈ a' mar? Palta a ex tic, ix e q'uex tojolal d'a tas tz'ixtanel anima. A juntzan̈ b'eyb'al vach', tzeyala' to chuc.</t>", "13": "<t>A ex tic, toxon̈ej tzeyic'chan̈ e b'a, yujto ix telvi chon̈ab' Lodebar eyuuj, palta tocval ay jab'oc yelc'ochi. Tzeyalanpaxi to syal eyuuj, yujto ix eyic' yune' chon̈ab' Carnaim.</t>", "14": "<t>Scham val eyilan a ex israel ex tic. A Jehová Dios Yajal d'a Smasanil tz'alan icha tic: Ol in chec junoc nación yic syiq'uec' e luum d'a Hamat d'a yol smojonal d'a stojolal norte, masanto sc'och d'a a a' ayoch smojonal d'a stojolal sur, ol ex och d'a syaelal yuuj, xchi Jehová chi'.</t>"}