{"1": "<pb/>A yic caw 'ichm winc xo Josué, 'ix yaln Jehová 'a 'ixtic: Ach tic, caw 'ichm winc 'ach xo, palta caw niwn to lum lum mantzac eyij can 'eq'ui.", "2": "'Ayt can smasnil lum yic eb' filisteo yet' smasnil lum yic eb' guesureo,", "3": "tz'atn̈j lum 'a a a tzcuch Sihor 'ay 'a stojlal 'aj tzq'uel c'u 'a Egipto, masnto 'a smon̈jonal Ecrón, 'a stojlal norte, atn lum yic eb' cananeo. A 'a jun lum cha, ata 'ay own̈ eb' syajlil eb' filisteo, atn eb' yajl yaj 'a Gaza, 'a Asdod, 'a Ascalón, 'a Gat yet' 'a Ecrón. 'Ayt can pax lum yic eb' heveo 'a stojlal sur,", "4": "yet' smasnil lum yic eb' cananeo. Tz'ec' lum 'a schon̈b' eb' sidonio 'a stojlal norte, masnto 'a Afec, 'a smon̈jonal yic eb' amorreo.", "5": "'Ayt can pax lum yic eb' guiblita yet' smasnil lum Líbano 'a stojlal 'aj tzq'uel c'u, tz'atn̈j 'a Baal-gad 'a yich lum witz Hermón masnto 'aj tz'ochch lum Hamat.", "6": "Ax eb' cajn 'a lum jolmctac witz 'a yol yic Líbano, masnto 'a Misrefot-maim, yet' smasnil eb' sidonio. An 'oj wi'l smasnil jun tzo'n̈ 'anma chi 'a eyojltac ax israel ex tic. Ach 'oj a po'jc lu'um, ax a'n lum yico'oc eb' et chon̈b' tic, yic tz'ochcn lum smacl lumoc eb', 'icha wal yaj waln can 'ayach.", "7": "A ticnec, pojcn 'ec' lum lum tic 'a eb' b'aln̈e 'in̈tal yet' 'a spacl xo eb' yin̈tl Manasés, xchi Dios 'a Josué.", "8": "<pb/>A eb' yin̈tl Rubén yet' eb' yin̈tl Gad, yet' spacl xo eb' yin̈tl Manasés, schajnacx can eb' smacl lum 'a Moisés, atn lum ya'jnac can 'a eb', lum 'ay 'a stojlal 'aj tzq'uel c'u 'a sc'axpil 'ec' a Jordán.", "9": "'Ix yique'ej eb' lum tz'atn̈j 'a chon̈b' Aroer, lum 'ay 'a sti a a tzcuch Arnón, yet' jun chon̈b' 'ayc' 'a spacl lum span̈nil sti a cha, yet' pax smasnil ya'lical Medeba, masnto 'a Dibón,", "10": "smasnil jun tzo'n̈ chon̈b' yic win Sihón, sreyl eb' amorreo 'a Hesbón, masnto 'a smon̈jon eb' amonita.", "11": "<pb/>Xyique'ej eb' lum Galaad, atn lum slum eb' guesureo, yet' pax lum yic eb' maacateo, smasnil lum switzl Hermón, yet' pax smasnil lum yic Basán, masnto 'a Salca.", "12": "Xyique'ej pax eb' lum 'aj tzyac' win Og yajlil 'a Basán, win ya'jnac yajlil 'a Astarot yet' 'a Edrei. Cojxn win tic cann̈c can 'a scal eb' yin̈tl Refa. 'Emnc chawn̈ eb' rey tic yet' eb' 'anma 'a yol schon̈b' yuj Moisés 'a owal.", "13": "Ax eb' gesureo, yet' eb' maacateo, ma'ix pechx 'el eb' yuj eb' israel, palta 'ix cann̈j cajn eb' 'a scal eb'.", "14": "<pb/>Palta ax eb' yin̈tl Leví, ma'ix 'ajx smacl lum eb' yuj Moisés, yujto a xajmb'al tz'ajx 'a Jehová a chi smacl eb' yaji, 'icha wal yaj yaln cani.", "15": "<pb/>Ya'jnac can Moisés slum eb' yin̈tl Rubén, a tzyal jayc'aj eb' 'a yin̈tl cha.", "16": "Tz'atn̈j slum eb' chi 'a Aroer, tz'ec' 'a sti a a Arnón, yet' pax jun chon̈b' 'ayc' 'a spacl snan̈l span̈nil sti a cha, yet' smasnil lum ya'lical Medeba, masnto tzc'och 'a Hesbón yet' smasnil jun tzo'n̈ chon̈b' 'ay 'a span̈nil cha: Atn Dibón, Bamot-baal, Bet-baal-meón, Jahaza, Cademot, Mefaat, Quiriataim, Sibma, Zaret-sahar, jun 'ay 'a stzalnil lum pan̈n cha, Bet-peor, Bet-jesimot, yet' lum spa'ctacl Pisga.", "17": "", "18": "", "19": "", "20": "", "21": "Smasnil jun tzo'n̈ chon̈b' 'ay 'a lum pan̈n cha, yet' smasnil jun tzo'n̈ xo lugar 'aj tzyac' win Sihón chi yajlil, win sreyl eb' amorreo, win x'a'n yajlil 'a Hesbón, 'emnc win yuj Moisés yet' eb' syajlil Madián. A eb' yajl 'aych 'a yaln̈ sley win Sihón atn eb' tic: Evi, Requem, Zur, Hur yet' Reba.", "22": "An̈jtona', smil eb' israel chi win Balaam, win jeln snan 'el junc tas, atn win yunnal Beor, niwn to pax jun tzo'n̈ xo eb' xcham yet' winac.", "23": "Ax a Jordán, a a x'och smon̈jonalc slum eb' yin̈tl Rubén, a tzyal jayc'aj eb' 'a yin̈tl cha, 'ixta smacl lum eb' x'ajxi, yet' pax jun tzo'n̈ chon̈b' x'ajx 'a eb' yet' yaldeail.", "24": "<pb/>'Ix ya'cn pax Moisés slum eb' yin̈tl Gad, a tzyal jayc'aj pax eb'.", "25": "A jun tzo'n̈ slum eb' chi xyijcani, atn Jazer, yet' smasnil jun tzo'n̈ chon̈b' Galaad, yet' spacl xo lum yic eb' amonita, masnto tzc'och 'a Aroer, jun 'ay 'a yojltac 'at Rabá.", "26": "Tz'el yich 'a Hesbón, masnto tzc'och 'a Ramat-mizpa, yet' Betonim, tz'eln̈j lum 'a Mahanaim, masnto tzc'och 'a smon̈jonal yic Debir.", "27": "Xyi'n pax eb' lum pan̈n 'a lum Bet-aram, Bet-nimra, Sucot, yet' Zafón, cojxn jun tzo'n̈ tic cann̈c can 'a 'aj tzyac' win Sihón yajlil. 'Ix 'el yich slum eb' chi 'a stojlal sur 'a a niwquil pama tzcuch Cineret.", "28": "Atn lum lum tic xyique'ej can eb' yin̈tl Gad. A tzyal jayc'aj eb' 'a smacl cha, 'ixta slum eb' x'ajxi'; x'ajx schon̈b'al yet' yaldeail 'a eb'.", "29": "<pb/>'Ixta pax 'a spacl eb' yin̈tl Manasés, 'ix ya'cn Moisés slum eb', 'ix pojx 'ec' lum lum chi 'a eb', a tzyal jayc'aj eb'.", "30": "A eb' x'ica'an smasnil lum yic win Og sreyl Basán, smasnil lum Mahanaim yet' 60 chon̈b' 'ay 'a yol yic Jair 'a yol yic Basán cha.", "31": "'Ix yij eb' spacl xo lum Galaad, lum Astarot yet' pax lum Edrei, atn schon̈b' win Og sreyl Basán. A smasnil jun tzo'n̈ lum tic, xyique'ej eb' yin̈tl win Maquir yunnal Manasés, a tzyal jayc'aj eb' 'a smacl cha.", "32": "<pb/>Atn jun tzo'n̈ lum tic xya'cn Moisés smacl lumoc eb' yin̈tl Rubén, Gad yet' Manasés 'a lum ya'lical Moab, 'a stojlal 'aj tzq'uel c'u, 'a sc'axpil 'e't a Jordán, 'a yojltac 'at Jericó.", "33": "Palta a eb' yin̈tl Leví, may smacl lum eb' x'ajx yuj Moisés, yujto a Jehová Dios, a chi 'aych smacloc eb', 'icha wal yaj yalx cani."}