{"1": "<pb/>'Ix yab' sb'a eb' rey tas 'ix laj uj 'a sla'nil cha, atn eb' rey cajn 'a sc'axpil 'ec' sti a Jordán 'a stojlal 'aj tz'em c'u, eb' cajn 'a lum jolmctac witz, eb' cajn 'a lum ya'lical sti a Jordán yet' eb' cajn 'a lum c'a'lum 'ay 'a sti a Mar Mediterráneo, masnto tzc'och 'a yol yic Líbano. A eb' rey cha, atn eb' sreyl eb' hitita, eb' amorreo, eb' cananeo, eb' ferezeo, eb' heveo yet' eb' jebuseo.", "2": "'Ix smol aln eb', to junn̈j tzyutj sb'a eb' yic tzya'n eb' owl yet' Josué yet' pax eb' israel cha.", "3": "Palta ax eb' heveo cajn 'a Gabaón, 'ix yab' eb' tas 'ix yutj Josué chon̈b' Jericó yet' chon̈b' Hai.", "4": "'Ix snan eb' tas tzyutj eb' yixtn paxti Josué. 'Ix ya'n 'at eb' yet'l tas tzc'ux eb' schecab', xyec eb' syam sb'a jun tzo'n̈ 'ichm coxtal yet' jun tzo'n̈ 'ichm tz'um yet'l yal uva caw jatquixtac, 'ix ya'n q'ue eb' 'a yib'n̈ sb'uru.", "5": "'Ix ya'n 'och eb' 'ichm pichul, 'ichm xan̈ab', nipquintac yilx smasnil jun tzo'n̈ cha. Tacn̈ wal xyij eb' swa 'a yol b'e, caw wal c'uxmtac yilxi.", "6": "Ax yic xc'och eb' 'aj 'ay camplamento 'a Gilgal, 'ix yaln eb' 'ixtc 'a Josué yet' 'a eb' yajl yaj 'a eb' israel cha: <pb/>—An̈ tic on̈, checb'il qui cot yuj eb' quit chon̈b' on̈. Caw najt xcan qui chon̈b' on̈, tzqui nib'j on̈ to tzqui b'oc junc qui trato, xchi eb'.", "7": "<pb/>Ax eb' yajl yaj 'a eb' israel cha, 'ix ta'w eb' 'ixtc 'a eb' heveo cha: <pb/>—Toq'ue a 'a qui la'nil tic on̈, ata cajn ex, ¿tas 'oj cutc qui comn b'on junc qui trato chi eyet' on̈? xchi eb'.", "8": "<pb/>—An̈ tic on̈, tzyaln̈j qui c'ojl tzon̈ 'och e checb'oc, xchi eb' 'a Josué. <pb/>—¿Mach 'ayx yic ax tic? ¿'ajtil tzex coti? xchi Josué chi 'a eb'.", "9": "<pb/>—Caw wal najt on̈ coti, yujto xcab'i to a Jehová e Diosal caw wal 'ay spoder. 'Ix cab' paxi tas 'ix sb'o 'a chon̈b' Egipto.", "10": "'Ix cab' speclal tas x'aj chawn̈ eb' sreyl eb' amorreo yu'uj, eb' cajn 'a sc'axpil 'ec' sti a Jordán, atn win Sihón sreyl Hesbón yet' win Og sreyl Basán, cajn 'a chon̈b' Astarot.", "11": "Yuj cha, ax eb' qui yajlil on̈ yet' eb' quit chon̈b' on̈, xyal eb' 'ayn̈ 'ixtc on̈: 'Ijec tas tze c'ux 'a yol b'e, tz'at e saync eyil eb' israel 'aj 'ay eb', tzeyaln 'a eb' 'ixtic: An̈ tic on̈, tzyaln̈j qui c'ojl tzon̈ 'och e checb'oc, tzqui nib'j tzqui b'oc jun qui trato, xe chi 'a eb', xchi eb' 'ayn̈ on̈.", "12": "A yic on̈ cot ex qui sayq'ui, caw wal q'uixn 'ixm wal tic yic xqui'n coti, ax ticnec c'uxmtac xo, tacn̈ xo 'ixim.", "13": "A jun tzo'n̈ tz'um tic, caw 'a't eb' yic xqui b'ut'n eb' on̈, palta ax ticnec, xjat eb' yic on̈ b'ey coti. Xlajw pax 'el qui pichul yet' qui xan̈b' tic on̈, yujto caw najt on̈ coti, xchi eb'.", "14": "<pb/>'Ix schan 'ec' eb' yajl yaj 'a eb' israel chi tas tzc'ux eb' winc cha, xyab'lni eb' muc'uc, yic tzch'oxn 'el eb' to tzb'o eb' jun trato cha, palta ma'ix sc'anb'j eb' 'a Jehová toto wach' chi tzb'o eb'.", "15": "Ax Josué 'ix 'och 'a junc'ojlal yet' eb', sb'on jun strato yet' eb' yic matz cham jun tzo'n̈ eb' 'anma cha. 'Ixta pax eb' yajl yaj 'a scal eb' israel cha, 'ix yac' eb' sti' 'a yojltac Jehová, to matz milx eb' 'anma chi yuj eb'.", "16": "<pb/>Yoxl xo c'u sb'on eb' jun strato cha, 'ix yab'n sb'a eb' israel to a 'a sla'nil eb', ata cajn eb' 'anma cha.", "17": "Xlajw xoj cha, 'ix 'at eb' soldado israel chi 'at yil eb'; ax 'a schab'jial 'ix c'och eb' 'a schon̈b' eb' cha, atn chon̈b' Gabaón, chon̈b' Cafira, chon̈b' Beerot yet' chon̈b' Quiriat-jearim.", "18": "Ma'ix milx eb' yuj eb' soldado cha, yujto a eb' cha, 'ix yac' eb' sti 'a Jehová Dios to matz milx eb' 'anma chi yuj eb'. <pb/>Yuj jun snab'en eb' cha, 'ix cot yowl smasnil eb' israel chi 'a eb' yajl yaj 'a scal eb' cha.", "19": "Ax eb' yajl cha, xyaln eb' 'ixtc 'a smasnil eb' chon̈b' cha: <pb/>—An̈ec tic, 'ix ca'c qui ti 'a Jehová qui Diosalec, to matz qui milc eb' 'anma tic, yuj cha, matz tac' qui milnec eb'.", "20": "A tas 'oj qui b'oc yet' eb', to 'oj can cajn eb' 'a qui calec, sec ma'oj cot yowl Jehová 'ayn̈ec, yujto tox 'ix ca'c qui ti 'a 'a, xchi eb'.", "21": "<pb/>'Ixta 'ix yutj eb' yajl chi yalni sec matz cham junc'aj eb' 'anma cha. 'Ix can cajn eb' chuc chon̈b'al chi 'a scal eb' israel, sec ax eb' tz'i'w cot c'atzitz yet' a a tzc'an eb' israel cha. 'Ixta 'ix yutj eb' yajl chi ya'n 'el'choc sti cha.", "22": "<pb/>'Ix yawtn cot Josué eb' 'aj Gabaón cha, 'ix yaln 'a eb' 'ixtic: <pb/>—¿Tas yuj xeyac' 'es 'ayn̈ on̈, xeyalni to caw najt 'ayex, ax ticnec 'in to la'n eyaj 'a qui tz'ey tic on̈?", "23": "A ticnec b'i'an, yujn̈ej jun e nab'en tic, tz'ochcn jun catb' tic 'a eyib'an̈. Tzex 'ochcn 'a'j servil 'a smasnil tiempo 'ayn̈ on̈, ax 'oj e tzu'l te c'atzitz, ax eyi'n cot a a 'oj c'anxoc 'a yatut qui Diosal on̈, xchi Josué chi 'a eb'.", "24": "<pb/>'Ix ta'w eb' 'a Josué 'ixtic: <pb/>—'Ixta 'ix cutj qui b'a, yujto on̈ xiw 'ayex, lemb'il tzon̈ e mil chamoc, yujto xcab'i tas yaj yaln can Jehová e Diosal 'a jun schecab' atn Moisés, to a smasnil jun tzo'n̈ lugar tic, a tz'a'n eyico'oc, tze satn can 'el smasnil 'anma cajn 'a lu'um.", "25": "A ticnec 'ayn̈ xo 'ec' 'a yol e c'ab', ax tze na'a tas tzon̈ eyutj on̈, xchi eb'.", "26": "<pb/>Ax Josué ma'ix schaj milxoc eb' 'aj Gabaón yuj eb' yit chon̈b' cha.", "27": "Xya'cn 'och eb' tzu'j c'atzitz yet' cuchj cot a 'a scal eb' israel cha, yet' pax yic yet'l xajmb'al yic Jehová, atn jun lugar sic'b'il 'el yu'uj. 'Ixta 'ix 'ajcn eb' yoch 'a jun smunljel cha."}