{"1": "<pb/>A lum schab'il, 'ix 'och suerte 'a yib'n̈ lu'um, ax eb' yin̈tl Simeón a eb' x'i'n lu'um, a tzyal jayc'aj eb' 'a smacl cha. A lum lum xyij eb' cha, ata xcan lum 'a yojl lum yic eb' yin̈tl Judá.", "2": "A lum xyij eb' yin̈tl Simeón tic, 'oxc'aj yaj lu'um. Lum b'ab'el 'ay 'oxlajn̈e chon̈b' yet' yaldeail. Atn eb' tic: Beerseba, atn Seba, Molada, Hazar-sual, Bala, Esem, Eltolad, Betul, Horma, Siclag, Bet-marcabot, Hazar-susa, Bet-lebaot yet' Saruhén.", "3": "", "4": "", "5": "", "6": "", "7": "Lum schac'ajil 'ay chan̈e chon̈b' yet' yaldeail. Atn eb' tic: Aín, Rimón, Eter yet' Asán.", "8": "Lum yoxc'ajil atn smasnil jun tzo'n̈ chon̈b' yet' yaldeail masnto sc'och 'a Baalat-beer, atn pax tzcuch Ramat 'a yol yic Neguev. Atn lum tic xyique'ej eb' yin̈tl Simeón.", "9": "Ata xcan lum 'a yol yic eb' yin̈tl Judá, yujto a jun macn̈ 'in̈tal eb' cha, yel xo niwn lum macb'il yuj eb', yuj cha, ata x'elt smacl lum eb' yin̈tl Simeón.", "10": "<pb/>Lum yoxil, 'ix 'och suerte 'a yib'n̈ lu'um, ax eb' yin̈tl Zabulón a eb' x'i'n lu'um, a tzyal jayc'aj eb'. 'Ay lajchwe chon̈b' yet' yaldeail 'ix yique'ej eb' yin̈tl Zabulón. Ata tzc'och smon̈jonal 'a lum Sarid.", "11": "Tz'atn̈j 'a stojlal 'aj tz'em c'u, masnto 'a Maralá, tzlajw cha, tzc'ochx 'a Dabéset, axta tzlajw c'och 'a a niwn a 'ay 'a yojltac 'at Jocneam.", "12": "Tz'elx 'a Sarid, masnto tzc'och 'a stojlal 'aj tzq'uel c'u 'a smon̈jonal Quislot-tabor. Tzlajw cha, tz'e'x 'a Daberat, tzq'uexi, masnto 'a Jafía.", "13": "Tz'atx ta', tzc'och 'a stojlal 'aj tzq'uel c'u 'a Gat-hefer, tz'e'x 'a Ita-cazín, masnto tzc'och 'a Rimón, axta tzyoy sb'a 'a Nea.", "14": "Ax 'a stojlal norte, ata tzmeltzj 'at smon̈jonal 'a Hanatón, axta tz'el'ch 'a span̈nil yic Jefte-el.", "15": "Tzyamchj c'och jun tzo'n̈ xo chon̈b' tic yuj lum yic eb' cha: Atn Catat, Naalal, Simrón, Idala yet' Belén.", "16": "", "17": "<pb/>Lum schan̈il, 'ix 'och suerte 'a yib'n̈ lu'um, ax eb' yin̈tl Isacar a eb' x'i'n lu'um, a tzyal jayc'aj eb'. 'Ay waclajn̈e chon̈b' yet' yaldeail 'ix yique'ej eb'. Atn eb' tic: Jezreel, Quesulot, Sunem, Hafaraim, Sihón, Anaharat, Rabit, Quisión, Abez, Remet, En-ganim, En-hada, yet' Bet-pases. Masnto tzc'och jun mon̈jon chi 'a Tabor, Sahazima yet' Bet-semes axta tzlajw c'och 'a a Jordán. Atn lum tic xyique'ej eb' yin̈tl Isacar.", "18": "", "19": "", "20": "", "21": "", "22": "", "23": "", "24": "<pb/>Lum yo'il, 'ix 'och suerte 'a yib'n̈ lu'um, ax eb' yin̈tl Aser a eb' x'i'n can lu'um. 'Ay chab'schawinc chon̈b' chi 'a smasnil yet' yaldeail xyique'ej eb' yin̈tl Aser. Locn pax jun tzo'n̈ xo chon̈b' tic 'aych stz'acb'oc: Helcat, Halí, Betén, Acsaf, Alamelec, Amad yet' Miseal, masnto tzc'och lum 'a stojlal 'aj tz'em c'u 'a jolm witz Carmelo, yet' Sihor-libnat.", "25": "", "26": "", "27": "Tzlajw cha, tzmeltzj 'a stojlal 'aj tzq'uel c'u 'a Bet-dagón tzc'och 'a lum yic eb' yin̈tl Zabulón, 'a span̈nil yic Jefte-el 'a stojlal norte, yet' 'a Bet-emec yet' 'a Neiel, tz'elx c'och 'a Cabul 'a stojlal norte cha.", "28": "Locn pax chon̈b' Abdón, Rehob, Hamón yet' Caná, masnto 'a chon̈b' Sidón.", "29": "Axta tzmeltzj smon̈jonal 'a Ramá, masnto tzc'och 'a jun chon̈b' caw wach' yajch smuroal atn Tiro, axta tzc'och 'a Hosa, tz'el'ch 'a a Mar Mediterráneo, locn pax chon̈b' Mahaleb, Aczib, Uma, Afec yet' Rehob.", "30": "", "31": "", "32": "<pb/>Lum swaquil, 'ix 'och suerte 'a yib'n̈ lu'um, ax eb' yin̈tl Neftalí a eb' x'i'n lu'um, a tzyal jayc'aj eb'. 'Ay b'aln̈lajn̈e chon̈b' chi 'a smasnil yet' yaldeail xyique'ej eb' yin̈tl Neftalí. A slum eb' cha, tz'atn̈j lum 'a Helef, Alón-saananim, Adami-neceb yet' Jabneel, masnto tzc'och 'a Lacum, axta tz'el'ch 'a a Jordán. Ax 'a smon̈jonal 'aj tz'em c'u tz'atn̈j Azrot-tabor, tzc'och 'a Hucoc, yuj cha, 'a 'a stojlal sur ata tzchaj sb'a smon̈jonal slum eb' chi yet' eb' yic Zabulón, a 'aj tz'em c'u cha, tzchaj sb'a slum eb' chi yet' eb' yic Aser, ax 'a stojlal 'aj tzq'uel c'u ata tzc'och smon̈jon eb' chi 'a a Jordán.", "33": "", "34": "", "35": "<pb/>Xcan jaye chon̈b' 'aych smuroal 'a eb': Atn Sidim, Zer, Hamat, Racat, Cineret, Adama, Ramá, Hazor, Cedes, Edrei, En-hazor, Irón, Migdal-el, Horem, Bet-anat yet' Bet-semes.", "36": "", "37": "", "38": "", "39": "", "40": "<pb/>Lum yuquil, 'ix 'och suerte 'a yib'n̈ lu'um, ax eb' yin̈tl Dan x'i'n lu'um, a tzyal jayc'aj eb'. Atn jun tzo'n̈ chon̈b' tic yet' yaldeail xyique'ej eb' yin̈tl Dan. A 'a lu'um, ata 'ay chon̈b' Zora, Estaol, Ir-semes, Saalabín, Ajalón, Jetla, Elón, Timnat, Ecrón, Elteque, Gibetón, Baalat, Jehúd, Bene-berac, Gat-rimón, Mejarcón, Racón, yet' lum tzcan 'a yojltac 'at chon̈b' Jope.", "41": "", "42": "", "43": "", "44": "", "45": "", "46": "", "47": "Palta a jun lum cha, ma'ix techj scoln eb', yuj cha, 'ix 'at eb' yin̈tl Dan chi yac' owl yet' eb' cajn 'a chon̈b' Lésem. Ax yic xlajw smilx cham eb' cajn 'a jun chon̈b' chi yuj eb' yic Dan cha, 'ix can cajn eb' 'a jun chon̈b' cha. Xlajw cha, sjeln eb' sb'i jun chon̈b' cha, xya'n eb' scuch Dan, yuj yi'nb'ilc chan̈ sb'i smam yichm eb'.", "48": "", "49": "<pb/>A yic xlajw spojx 'ec' lum lum chi 'a junjn 'in̈tal eb' israel cha, x'ajx pax yic Josué 'a yol smacb'en lum yic eb' cha.", "50": "'Icha wal yaj yaln can Jehová, x'ajx chon̈b' Timnat-sera 'a 'a, lum 'ay 'a jolmctac witz 'a yol yic Efraín, atn lum c'anb'il xon yu'uj. Sb'on pax chan̈ jun chon̈b' cha, xlajw cha, xcan cajn 'a 'a.", "51": "Smasnil jun tzo'n̈ lum tic, 'ix pojx 'ec' 'a eb' israel yuj Eleazar, yuj Josué yet' yuj ewin syajlil eb' chon̈ab'. A yic spojn 'ec' eb' lu'um, ton̈j xya'ch ewin suerte 'a yib'n̈ lum 'a yojltac Jehová, 'a yamq'uil Mantiado 'aj tzqui chaj qui b'a yet' Dios 'a chon̈b' Silo. 'Ixta x'aj spojx can 'ec' lum lum cha. Caw tz'acn x'e'ch lum 'a eb'."}