{"1": "<pb/>Xlajw cha, xyawtn Josué eb' soldado yin̈tl Rubén, yet' eb' yic Gad, yet' spacl xo eb' yin̈tl Manasés.", "2": "Xyaln 'a eb' 'ixtic: Ax tic, xeyiclj e b'on smasnil tas yaljnac can Moisés win schecb' Jehová, xeyiclni pax smasnil tas xwal 'ayex.", "3": "'A smasnil jun tzo'n̈ tiempo 'ix e'cni, masnto 'a yic jun c'ul tic, may xon jun 'ejmoc xeyactj can eb' eyit chon̈b' sch'ocoj, caw wach'n̈j xeyutj eyiclni schecnb'il Jehová qui Diosalec.", "4": "A ticnec, a Jehová xyac' 'el'choc sti ya'jnac cani, a eb' quit chon̈b'ec smasnil 'ayx sjunc'ojlal eb'. Yuj cha, a ticnec meltzjan̈ec, paxn̈ec 'a eyet'l 'a 'aj 'aycn e macl lum ya'jnac can Moisés 'ayx 'a stojlal 'aj tzq'uel c'u 'a sc'axpil 'ec' a Jordán.", "5": "Cojn jun tas tzwal 'ayex, to tzeyicljn̈ej jun tzo'n̈ checnb'il, yet' jun tzo'n̈ ley xya'cn Moisés 'ayn̈ec, atn win schecb' Jehová. Tzyal 'el'chi, to caw tze chamc'ojlej Jehová qui Diosalec, b'eylb'ejc sb'eyb'al, tzeyiclni pax schecnb'il 'a smasnil e c'ojol, yet' wal 'a smasnil e nab'en, xchi 'a eb'.", "6": "<pb/>A yic xlajw yaln can jun tzo'n̈ tic, xyaln can Josué wach' paxti 'a yib'n̈ eb', xyaln can pax sb'a eb' 'a 'a. Xlajw cha, xmeltzj eb' 'a 'aj 'aycn yet'l cha.", "7": "<pb/>Spacln̈ej eb' yin̈tl Manasés 'ac'b'ilx can smacl lum 'a yol yic Basán yuj Moisés. Ax spacl xo eb', a Josué a x'a'n slum eb' 'a stojlal 'aj tz'em c'u 'a a Jordán. A yic 'ix yaln can sb'a Josué 'a eb' 'ix can smacl 'a stojlal 'aj tzq'uel c'u 'a sti a Jordán, xyaln can wach' paxti 'a yib'n̈ eb',", "8": "xyaln 'a eb' 'ixtic: A ticnec meltzjan̈c 'a 'aj 'aycn eyet'ul. Meltzjan̈c yet' e ricoal, atn no cajb'en noc', q'uen oro, q'uen plata, q'uen bronce, yet' q'uen hierro, til wal pax pichul, atn jun tzo'n̈ xeyijcan 'ec' 'a eb' 'ajc'ojol. Pojc 'ec' jun tzo'n̈ chi 'a e cal yet' eb' eyit chon̈b' 'aycn ta', xchi 'a eb'.", "9": "<pb/>'Ixtn tic xyutj eb' yin̈tl Rubén, eb' yin̈tl Gad, yet' pax spaclxo eb' yin̈tl Manasés, spojn can 'el sb'a eb' 'a scal eb' yit israelal 'a chon̈b' Silo 'a yol yic Canaán. 'Ix meltzj eb' 'a 'aj 'aycn smacl lum 'a yol yic Galaad, 'icha yaj yaln can Jehová 'a Moisés.", "10": "<pb/>A yic xc'och eb' 'a sti a Jordán 'a yol yic Canaán cha, ata sb'o eb' jun yet'l xajmb'al caw niwquil x'aji.", "11": "'Ix c'och yab'xil jun tic 'a jun tzo'n̈ xo eb' israel.", "12": "A yic xyab'n eb' jun cha, 'ix syamn sb'a eb' smasnil 'a chon̈b' Silo, yic tz'at eb' yac' owl yet' eb' xmeltzj cha.", "13": "'Ix schecb't eb' win Finees, win yunnal Eleazar ya'mal 'och sti eb' 'anma 'a Dios 'a Galaad, 'a 'aj 'ayc' eb' meltzjnacx 'a slugar.", "14": "'Ix 'at lajn̈wan̈ xo eb' yajl yaj 'a scal eb' chi yet'oc. A junjn eb' cha, yajl yaj eb' 'a junjn 'in̈tal eb' israel cha.", "15": "Smasnil jun tzo'n̈ eb' tic, x'at eb' 'a Galaad, 'a 'aj 'ayc' eb' meltzjnacx cha, xyaln eb' 'a eb' 'ixtic:", "16": "<pb/>—An̈ tic on̈, tzwul cal smasnil tas 'ix yal eb' schon̈b' Jehová eyu'uj: ¿Tas jun man̈ wach'c xe b'o 'a qui Diosalec? ¿Tas yuj xe patquilj 'el can Jehová, xe b'on jun yet'l xajmb'al yic tzex meltzj 'och 'ajc'ojlal 'a 'a?", "17": "¿Tom man̈ colb'ilc 'ochnc qui mulc 'a 'a yic 'ayn̈ec 'ec' 'a lum witz tzcuch Peor? A jun mul cha, 'ayt 'och 'a quib'n̈ec ticnec. Yuj ton wal jun cha, til wal eb' 'anma chamnc yuj Jehová.", "18": "¿Tom man̈ colb'ilc jun chi 'ayex, a ticnec, xe patquilj can 'el Jehová? Toto tzex meltzj 'och 'ajc'ojlal toto 'ixta', ax q'uic'an, 'oj cot yowl 'a quib'n̈ec qui masnil an̈ israel on̈ec tic.", "19": "Toto tze na'a, to a jun lum tic to man̈ wach'oc, to matz tac' eya'n 'emmquilal 'a Jehová, cotn̈ec quet' on̈, coyc quet 'a 'aj 'ay lum lum to yicn̈ej Jehová yaji, atn 'a 'aj 'ay scajnub'. Chajec e lum 'a qui cal on̈, palta man̈ ex meltzjoc 'och 'ajc'ojlal 'a 'a, yet' 'ayn̈ on̈ yic tze b'on pax junc xo yet'l xajmb'al chuc yel 'a jun yet'l xajmb'al yic Jehová qui Diosalec 'ay 'a Silo.", "20": "Nac coti, tas sb'ojnac Acán win yunnal Zera, yic yi'n cot win tas 'ay yowlal yuj Jehová, atn jun tzo'n̈ to tzlajw 'ejm can 'a owal. Yuj jun smul cha, xcot yowl Jehová 'a quib'n̈ec qui masnil. A win Acán cha, man̈ cojnoc win xcham yuj smul cha, xchi eb'.", "21": "<pb/>Xlajw cha, xta'w eb' meltzjnacx chi 'a eb' yajl cha, xyaln eb' 'ixtic:", "22": "—Tzyil Jehová Dios, jun tztac' yuj smasnil,<f>[5]</f> chajtlto a jun yet'l xajmb'al xqui b'o tic on̈, man̈ yujoc qui meltzj 'och 'ajc'ojlal 'a 'a, xqui b'on on̈, man̈ yujoc pax qui patquiln can 'eli. Caw wal yojtac tas yaj jun tic, comnoc tzeyojquej 'el jun tic e masnil. Palta toto yuj qui b'on tas tu' xqui b'on on̈, man̈ on̈ eyac' cab' niwnc'ojlal on̈.", "23": "Toto yuj qui'n 'el qui b'a 'a stz'ey Jehová on̈, yuj cha, xqui b'on jun yet'l xajmb'al tic, mto yuj ca'n tz'a no noc' xajmb'al-l 'a yib'an̈, mto yuj ca'n cofrenda yuj qui trigo 'a 'a, mto yuj pax ca'n q'ue xajmb'al yic junc'ojlal 'a yib'an̈, toto 'ixta', a wal cab' Jehová a 'oj 'a'nc yowlal 'ayn̈ on̈.", "24": "'Ix qui b'o jun yet'l xajmb'al cha, yujto xqui na'a toq'ue 'ay jun c'ual, 'oj yal eb' eyin̈tl chi 'ixtc 'a eb' quic on̈: A Jehová a 'ix 'a'n can 'och a Jordán tic mon̈jonal 'a qui nan̈l eyet'oc, atn ex yin̈tl Rubén yet' ex yic Gad quet' an̈ israel on̈ tic on̈, a Jehová a qui Diosal on̈, ax xo tic, may eyaln eyic 'a jun tic quet' on̈. Matz tac eyaln e b'a 'a Jehová quet' on̈, lemb'il, xchi eb'. Toto 'ixta', a eb' tztenn 'och wan eb' quin̈tl chi 'on̈ yic tzyaln sb'a eb' 'a Jehová.", "25": "", "26": "Yuj cha, xqui nan on̈ to wach' tzqui b'o jun yet'l xajmb'al cha, palta man̈ yujoc ca'n comn xajmb'al 'a yib'an̈, man̈oc paxta 'oj cac' qui xajmb'al 'a Jehová.", "27": "Toto 'ixta 'oj cutc on̈, tzyal 'el'chi to wan qui patquiln can 'el Jehová on̈. May cab' b'a'n̈ 'oj qui b'o 'ixta'. 'Ix qui b'o jun yet'l xajmb'al tic on̈, sec a tzcan ch'oxnb'ilal 'a qui cal eyet' on̈, yet' 'a eb' quin̈tlec b'aq'uin̈, an̈ tic on̈, an̈j 'a Jehová tzcal qui b'a eyet' on̈. An̈ tic on̈, 'oj 'at ca'n̈j qui xajmb'al 'a jun yet'l xajmb'al yic Jehová 'ay 'a scajnub', xchi eb'.", "28": "", "29": "", "30": "<pb/>A yic xyab'n Finees win ya'mal 'och sti eb' 'anma', yet' ewin yajl yaj 'a eb' chon̈ab', atn ewin syajlil junjn macn̈ 'in̈tal eb' israel yuj tas xyal eb' yin̈tl Rubén, eb' yin̈tl Gad, yet' spacl xo eb' yin̈tl Manasés, caw wach' xyab' eb'.", "31": "Yuj cha, ax win Finees cha, atn win yunnal Eleazar, xyaln win 'a eb' 'ixtic: <pb/>—A ticnec xcojquej 'el on̈, to a Jehová 'ayc' quet'ec, yujto ma'ex meltzj 'och 'ajc'ojlal 'a 'a, yuj cha, may yailal 'oj ya' cot 'a quib'n̈ec, xchi win 'a eb'.", "32": "<pb/>A Finees yet' eb' ajun yet' cha, xyaln can sb'a eb' 'a eb'. Xlajw cha, xmeltzj eb'. X'el paxt eb' 'a yol yic Galaad, xjapx eb' 'a Canaán 'a 'aj 'aycn jun tzo'n̈ xo eb' yit israelal eb' cha. A yic xyaln eb' 'a eb' cajn 'a Canaán cha, yuj smasnil tas xyal jun tzo'n̈ xo eb' yit israelal eb' cha,", "33": "caw wach' xyab' eb'. Yuj cha, xyaln eb' wach' paxti 'a Dios. Ye'xn̈ej cha, man̈x 'ic sna chan̈ eb' chon̈b' chi ya'n owl yet' eb' yin̈tl Rubén yet' eb' yin̈tl Gad yic tzsatx 'el slum eb' yet'oc.", "34": "Yuj cha, ax eb' yin̈tl Rubén yet' eb' yin̈tl Gad, xyac' eb' scuch jun yet'l xajmb'al chi Choxnb'ilal. Xyaln eb' 'ixtic: A jun yet'l xajmb'al tic, ch'oxnb'il tz'ajcn 'a qui calec, to a Jehová caw yel atn Dios, xchi eb'."}