{"1": "<pb/>A yic xyab'n win Jabín sreyl Hazor yuj smasnil jun tzo'n̈ tic, 'ix ya'n 'at win schecb' 'a win Jobab sreyl Madón, 'a win sreyl Simrón yet' 'a win sreyl Acsaf, yic tzyaln 'at sti', to junn̈j tzyutj sb'a eb'.", "2": "Xya' alxoc 'a smasnil eb' rey cajn 'a jolmctac witz 'ay 'a stojlal norte 'a span̈nil sti a Jordán, lum tzcan 'a stojlal sur 'a a pama tzcuch Cineret, atn lum pan̈n 'a'lic 'ay 'a Dor 'a stojlal 'aj tz'em c'u.", "3": "Xya'n pax alxoc 'a eb' cananeo cajn 'a stojlal 'aj tzq'uel c'u, yet' pax eb' 'ay 'a stojlal 'aj tz'em c'u; xya'n syam sb'a eb' amorreo, eb' hitita, eb' ferezeo, eb' jebuseo 'ay 'a lum jolmctac witz, yet' pax eb' heveo cajn 'a yich lum witz tzcuch Hermón 'a yol yic Mizpa.", "4": "Smasnil jun tzo'n̈ rey tic, x'elt eb' yet' eb' soldado, schej yet' pax scaruaje yic owal. Man̈x yalnb'ilc soldado eb', 'icha xo wal yarenail sti a mar 'ixta yilx eb'.", "5": "Smasnil jun tzo'n̈ rey tic, junn̈j xyutj sb'a eb'. Axta syam sb'a eb' smasnil 'a sti a a tzcuch Merom, yic tzya'n eb' owl yet' eb' israel.", "6": "<pb/>Palta xyaln Jehová 'ixtc 'a Josué: <pb/>—Man̈ ach xiw 'a eb' 'anma cha, yujto yab'n 'icha hora tic q'uic'an, 'oj cham eb' smasnil 'a eyojltac wu'uj. 'Oj e mac' wecchjoc schej eb', ax e n̈usn pax scaruaje eb' cha, xchi.", "7": "<pb/>Yuj cha, ax Josué yet' smasnil eb' ajun yet'oc, 'ix c'och eb' yac' owl yet' eb' 'anma chi 'a sti a a tzcuch Merom, 'a yic to man̈ nanoc yuj eb'.", "8": "Ax Jehová x'a'n 'och eb' 'a yol sc'ab' eb' israel, yuj cha, xlaj cham eb' yuj eb'. 'Ix 'och tza'n eb' israel chi yuj eb', masnto 'a niwquil chon̈b' Sidón, yet' 'a Misrefot-maim, 'a stojlal 'aj tzq'uel c'u, masnto 'a lum ya'lical Mizpa. Man̈x xon junc xcan ta', c'uxn xcham eb' 'anma chi smasnil.", "9": "A Josué 'ix syiclj sb'on smasnil tas xyal Jehová. 'Ix smac' wecchjoc schej eb' 'ajc'ojl cha, sn̈usn pax eb' scaruaje eb' yic owal.", "10": "<pb/>Xlajw cha, xmeltzj pax Josué yet' eb' soldado, 'ix jaw eb' 'a chon̈b' Hazor. 'Ix smiln can win sreyl jun chon̈b' cha, yet' smasnil eb' cajn ta', c'uxn satl smasnil yuj eb', sn̈usn can eb' jun chon̈b' cha. Atn jun chon̈b' tic caw niwn yel'ch 'a scal jun tzo'n̈ xo eb' chon̈b' cha.", "11": "", "12": "'Ixta pax xyutj Josué smasnil jun tzo'n̈ xo chon̈b' junn̈j xyutj sb'a cob' yet' jun chon̈b' cha. C'uxn xmilx cham eb' rey 'a jun tzo'n̈ chon̈b' chi yet' q'uen espada, c'uxn satl smasnil tas 'ay 'a junjn chon̈b' cha, 'icha yaj yaln can Moisés, win schecb' Dios.", "13": "Palta ax eb' soldado israel, ma'ix sn̈us eb' jun tzo'n̈ xo chon̈b' 'ayc' xon 'a pecti', cojn chon̈b' Hazor sn̈us eb'.", "14": "Smasnil eb' 'anma cajn 'a jun tzo'n̈ chon̈b' cha, c'uxn xmilx eb' yet' q'uen espada yuj eb' israel, may wal junc xyactj can eb' 'a pitznal. Ax smasnil no scajb'en noc' eb', yet' smasnil tas 'ay 'a 'a, c'uxn xyique'ej can eb' israel cha.", "15": "<pb/>'Icha wal yaj yaln can Jehová 'a Moisés, win schecab', 'ixta wal xyutj yaln can pax Moisés 'a Josué, ax Josué c'uxn syiclj smasnil, may wal junc tas to ma'ix sb'o 'a tas alb'il cani.", "16": "A Josué yet' eb' soldado, xyijcan 'ec' eb' smasnil jun tzo'n̈ lum tic, atn eb' lum jolmctac witz, smasnil lum Neguev, smasnil lum Gosén, eb' lum niwc 'a'lic, lum span̈nil sti a Jordán, yet' smasnil lum stitc ch'oln yic eb' lum jolmctac witz cha, atn lum yic eb' israel.", "17": "Tz'atn̈j lum 'a yich lum witz tzcuch Halac lum tzq'ue'ch 'a Seir, masnto tzc'och 'a Baal-gad, lum 'ay 'a span̈nil lum Líbano, lum tzc'och 'a yich lum witz Hermón. 'Ix yamchj smasnil sreyl jun tzo'n̈ nacion̈ chi yuj eb', xlajw cha, xya'n Josué chi milxoc cham eb'.", "18": "Caw najtl xyac' Josué owl yet' eb' rey cha.", "19": "Cojn wal eb' heveo cajn 'a chon̈b' Gabaón, cojn eb' xyac' strato yoch 'a junc'ojlal yet' eb' israel, ax smasnil jun tzo'n̈ xo eb' 'anma cha, a 'a owl xlaj lajw 'el eb'.", "20": "A Jehová x'a'n pitb'oc 'el snab'en eb' 'ajc'ojl cha, sec tzte'wtzej sb'a eb' ya'n owl yet' eb' israel, yic tzsatl eb' smasnil yuj eb' israel cha. May junc eb' 'aj x'o'ch sc'ojl eb', 'icha wal yaj yaln can Jehová 'a Moisés.", "21": "<pb/>An̈jtona', a 'a yic jun tiempoal cha, ata 'ix yijcan 'ec' Josué smasnil jun tzo'n̈ chon̈b' 'aj cajn 'ec' eb' yin̈tl Anac 'a lum Hebrón, 'a Debir, 'a Anab yet' 'a smasnil lum jolmctac witz yic Judá yet' lum yic Israel.", "22": "Yuj cha, man̈x 'a junc eb' yin̈tl win Anac xcan 'a sat slum eb' israel. Cojxn 'a Gaza, 'a Gat yet' 'a Asdod, ata xcan jaywn̈ xo eb' yin̈tl win cha.", "23": "<pb/>Yuj cha, 'ixta wal xyutj Josué yi'n can 'ec' smasnil lum lum cha, 'icha wal yaj yaln can Jehová 'a Moisés. Xlajw cha, spojn can 'ec' Josué chi lum 'a scal eb' yit israelal, yic tz'ochcn lum smacl lumoc eb'. A yic xlajw ye'cn jun tzo'n̈ cha, 'ixta to b'i'an, 'ix 'och wan owl 'a jun tzo'n̈ lugar cha."}