{"1": "<pb/>Hermanos míos, no sean todos maestros entre ustedes, pues ya saben que Dios juzgará con más severidad a los que somos maestros.", "2": "Todos fallamos mucho, pero el que no cometa errores en lo que dice ha llegado a la perfección y puede controlar todo su cuerpo.", "3": "<pb/>Nosotros ponemos el freno en la boca del caballo para que nos obedezca y así poder controlar todo su cuerpo.", "4": "Con un pequeño timón los pilotos obligan a grandes barcos a ir a donde ellos quieren, aun en medio de fuertes vientos.", "5": "De la misma manera, la lengua es una pequeña parte del cuerpo, pero presume de grandes cosas. Hasta un gran bosque puede incendiarse con una pequeña y débil llama de fuego.", "6": "La lengua es como la chispa que prende el fuego. De todas las partes del cuerpo, la lengua es todo un mundo de maldad, contamina todo el cuerpo. La lengua incendia todo el curso de nuestra vida y sus llamas vienen del mismo infierno.", "7": "<pb/>Los hombres siempre han podido domar toda clase de animales salvajes, aves, reptiles y animales del mar.", "8": "Pero ningún hombre puede domar su lengua. Es como un mal que no descansa y está llena de veneno mortal.", "9": "Con la lengua bendecimos a nuestro Señor y Padre y con ella maldecimos a las personas que han sido creadas a imagen y semejanza de Dios.", "10": "De manera que con la misma boca bendecimos y maldecimos. Eso, hermanos míos, no debería ser así.", "11": "¿Acaso puede dar un manantial agua dulce y agua amarga al mismo tiempo?", "12": "Hermanos míos, ¿puede una higuera dar aceitunas y una vid higos? Así tampoco un manantial de agua salada puede dar agua dulce.", "13": "<pb/>¿Hay entre ustedes alguien verdaderamente sabio y entendido? Que demuestre su sabiduría con su buena conducta y con buenas obras hechas con humildad. El verdadero sabio no es orgulloso.", "14": "Pero si ustedes están llenos de celos y rivalidad, no tienen por qué dárselas de sabios. Su orgullo es una mentira que oculta la verdad.", "15": "Esa no es la clase de sabiduría que viene del cielo sino terrenal, producto de la mente; aunque en realidad viene del demonio.", "16": "Por eso, donde hay celos y rivalidad, también hay desorden y toda clase de mal.", "17": "Pero la sabiduría que viene del cielo es, ante todo, pura. También es pacífica, considerada y flexible. Además siempre es compasiva y produce una cosecha de bondad. Así mismo es justa y sincera.", "18": "Aquellos que promueven la paz por medios pacíficos están sembrando una cosecha de justicia."}