{"1": "<pb/>Yahvé habló a Moisés y a Aarón en estos términos:", "2": "\"Cuando uno tenga en la piel tumor, úlcera o mancha blancuzca reluciente, si se forma en su piel una llaga como de lepra, será llevado al sacerdote Aarón o a uno de sus hijos sacerdotes.", "3": "El sacerdote examinará la llaga de la piel; si el pelo de la llaga se ha vuelto blanco y la llaga parece más hundida que la piel, es llaga de lepra; cuando el sacerdote lo haya comprobado, lo declarará impuro.", "4": "Si hay en la piel una mancha blancuzca reluciente, pero no parece más hundida que la piel, y el pelo no se ha vuelto blanco, el sacerdote aislará al afectado durante siete días.", "5": "El séptimo día el sacerdote lo examinará, y si comprueba que la llaga se ha estabilizado, no se ha extendido por la piel, el sacerdote lo mantendrá aislado otros siete días.", "6": "Pasados esos siete días, el sacerdote lo examinará nuevamente; si ve que la llaga ha perdido su color y no se ha extendido por la piel, el sacerdote lo declarará puro; no se trata más que de una erupción. Lavará sus vestidos y quedará puro.", "7": "Pero si, después que el sacerdote lo ha examinado y declarado puro, sigue la erupción extendiéndose por la piel, se presentará de nuevo al sacerdote.", "8": "El sacerdote lo examinará y, si la erupción se ha extendido por la piel, lo declarará impuro: es un caso de lepra.", "9": "\"Cuando en un hombre se manifieste una llaga como de lepra, será llevado al sacerdote.", "10": "El sacerdote lo examinará, y si observa un tumor blancuzco en la piel, y el color del pelo se ha vuelto blanco y se ha producido una úlcera,", "11": "se trata de lepra crónica en su piel; el sacerdote lo declarará impuro, sin necesidad de aislarlo, porque es impuro.", "12": "\"Pero si la lepra se ha extendido por la piel hasta cubrir toda la piel del enfermo, de la cabeza a los pies, en cuanto puede ver el sacerdote,", "13": "éste lo examinará, y si la lepra ha cubierto todo su cuerpo, declarará puro al afectado por la llaga: como se ha vuelto todo blanco, es puro.", "14": "Pero si se ve en él una úlcera, será impuro;", "15": "en cuanto el sacerdote vea la úlcera, lo declarará impuro. La úlcera es impura; es un caso de lepra.", "16": "Pero si la úlcera cambia otra vez y se vuelve blanca, el afectado ha de presentarse al sacerdote.", "17": "El sacerdote lo examinará y, si ve que la llaga se ha vuelto blanca, declarará puro al afectado por la enfermedad: es puro.", "18": "\"Si uno ha tenido en la piel un divieso y se le ha curado,", "19": "pero en el lugar del divieso aparece un tumor blanco, o una mancha de color blanco rojizo, habrá de presentarse al sacerdote.", "20": "El sacerdote lo examinará, y si la mancha aparece más hundida que la piel y su pelo se ha vuelto blanco, el sacerdote lo declarará impuro. Es lepra que ha brotado en el divieso.", "21": "Pero si el sacerdote ve que no hay en ella pelo blanco, ni está más hundida que la piel, y que ha perdido color, lo aislará durante siete días.", "22": "Si se ha extendido por la piel, el sacerdote lo declarará impuro; es un caso de lepra.", "23": "Pero si la mancha sigue estacionaria, sin extenderse, es la cicatriz del divieso; el sacerdote lo declarará puro.", "24": "\"Cuando uno tiene una quemadura en la piel, y sobre la quemadura se forma una mancha de color blanco rojizo o sólo blanco,", "25": "el sacerdote la examinará; y si el pelo se ha vuelto blanco en la mancha blanca y ésta aparece más hundida que la piel, es que ha brotado lepra en la quemadura. El sacerdote lo declarará impuro; es un caso de lepra.", "26": "Si, en cambio, el sacerdote observa que en la mancha no aparece pelo blanco, que no está más hundida que la piel y que ha perdido color, lo aislará durante siete días.", "27": "El séptimo día lo examinará, y si la mancha se ha extendido por la piel, el sacerdote lo declarará impuro; es un caso de lepra.", "28": "Pero si la mancha sigue estacionaria, sin extenderse por la piel, y ha perdido color, se trata de la hinchazón de la quemadura. El sacerdote lo declarará puro; pues es la cicatriz de la quemadura.", "29": "\"Cuando un hombre o una mujer tengan una llaga en la cabeza o en la barbilla,", "30": "el sacerdote examinará la llaga, y si ésta aparece más hundida que la piel, y hay en ella pelo amarillento y más escaso, el sacerdote lo declarará impuro; es tiña, o sea, lepra de la cabeza o de la barbilla.", "31": "Mas si el sacerdote observa que la llaga de tiña no aparece más hundida que la piel, y que no hay en ella pelo amarillento, aislará al afectado por la tiña durante siete días.", "32": "El séptimo, el sacerdote examinará el mal; si no se ha extendido la tiña, ni hay en ella pelo amarillento, ni la llaga aparece más hundida que la piel,", "33": "aquella persona se afeitará, excepto en el lugar de la tiña; y el sacerdote aislará al afectado durante otros siete días.", "34": "El séptimo día el sacerdote lo examinará y, si no se ha extendido la llaga por la piel, ni aparece más hundida que la piel, lo declarará puro; lavará sus vestidos y quedará puro.", "35": "Pero si la tiña, después de la purificación, se extiende mucho por la piel,", "36": "el sacerdote lo examinará. Si comprueba que la tiña se ha extendido por la piel, el sacerdote ya no tendrá que mirar si hay pelo amarillento; aquella persona es impura.", "37": "Mas si, según su apreciación, la tiña no se ha extendido y ha brotado en ella pelo negro, se ha curado de la tiña. Esa persona es pura y el sacerdote la declarará pura.", "38": "\"Cuando un hombre o una mujer tengan en su piel manchas brillantes, manchas blancas,", "39": "el sacerdote las examinará; si comprueba que las manchas de la piel son de color blanco, se trata de un eccema que ha brotado en la piel; esa persona es pura.", "40": "\"Si a uno se le cae el pelo de la cabeza y queda calvo por detrás, es puro.", "41": "Si se le cae el pelo de la parte delantera de la cabeza, es calvo por delante, y es puro.", "42": "Pero si en la calva, por detrás o por delante, aparece una llaga de color rojizo, es lepra que ha brotado en la calva, por detrás o por delante.", "43": "El sacerdote la examinará y, si la hinchazón de la llaga en la parte calva es de color blanco rojizo, con aspecto de lepra en la piel,", "44": "se trata de un leproso: es impuro. El sacerdote lo declarará impuro; tiene lepra en la cabeza.", "45": "\"El afectado por la lepra llevará la ropa rasgada y desgreñada la cabeza, se tapará hasta el bigote e irá gritando: \"¡Impuro, impuro!\"", "46": "Todo el tiempo que le dure la llaga, quedará impuro. Es impuro y vivirá aislado; fuera del campamento tendrá su morada.", "47": "\"Cuando aparezca una mancha como de lepra en un vestido de lana o de lino,", "48": "en el hilo o en la trama, o en una piel, o en cualquier objeto de cuero,", "49": "si la mancha en el vestido o en la piel, en el hilo o en la trama, o en cualquier objeto hecho de cuero, tiene color verdoso o rojizo, es un caso de lepra y debe ser mostrado al sacerdote.", "50": "El sacerdote examinará la mancha y aislará el objeto manchado durante siete días.", "51": "El séptimo día, el sacerdote examinará la mancha y, si se ha extendido por el vestido, hilo o trama, piel u objeto de cuero, es un caso de lepra maligna y el objeto es impuro.", "52": "Se quemará el vestido, hilo o trama, de lana o de lino, o el objeto de cuero en que se encuentre la mancha, pues es lepra maligna; será quemado.", "53": "\"Pero si el sacerdote ve que no se ha extendido la mancha por el vestido, hilo o trama, u objeto de cuero,", "54": "hará lavar el objeto manchado y lo aislará otros siete días.", "55": "Si el sacerdote ve que la mancha, después de haber sido lavada, no ha mudado de aspecto, aunque la mancha no se haya extendido, el objeto es impuro; lo echarás al fuego: es una infección por dentro y por fuera.", "56": "Pero, si el sacerdote ve que la parte manchada, después de lavada, ha perdido color, la arrancará del vestido, del cuero, del hilo o de la trama.", "57": "Pero si vuelve a aparecer en el vestido, hilo o trama, o en el objeto de cuero, es un brote de lepra; quemarás lo que está afectado por la lepra.", "58": "Pero si en el vestido, hilo o trama, u objeto de cuero, después de lavado, desaparece la mancha, serán lavados por segunda vez y quedarán puros.", "59": "\"Ésta es la ley para la mancha de lepra que se halla en los vestidos, de lana o de lino, en el hilo o en la trama, o en cualquier objeto hecho de cuero, para declararlos puros o impuros.\""}