{"1": "<pb/>Yahvé habló así a Moisés:", "2": "Di esto a los israelitas: Si alguien peca por inadvertencia contra cualquiera de las prohibiciones ordenadas por Yahvé y comete una de esas acciones prohibidas:", "3": "\"Si el que peca es el sacerdote ungido, haciendo así culpable al pueblo, ofrecerá a Yahvé por el pecado que ha cometido un novillo sin defecto, como sacrificio por el pecado.", "4": "Llevará el novillo a la entrada de la Tienda del Encuentro ante Yahvé, impondrá la mano sobre la cabeza del novillo y lo inmolará ante Yahvé.", "5": "El sacerdote ungido tomará parte de la sangre del novillo y la introducirá en la Tienda del Encuentro.", "6": "El sacerdote mojará su dedo en la sangre y hará con ella siete aspersiones ante Yahvé frente al velo del Santuario.", "7": "El sacerdote untará con parte de la sangre los cuernos del altar del incienso aromático que está ante Yahvé en la Tienda del Encuentro, y verterá toda la sangre restante del novillo al pie del altar de los holocaustos, que se encuentra a la entrada de la Tienda del Encuentro.", "8": "\"De toda la grasa del novillo sacrificado por el pecado, reservará la que cubre las entrañas y toda la que hay sobre las mismas;", "9": "los dos riñones y la grasa adherida a ellos y a los lomos, y el lóbulo del hígado; reservará todo esto junto con los riñones,", "10": "lo mismo que se reserva del novillo del sacrificio de comunión; y el sacerdote lo quemará sobre el altar de los holocaustos.", "11": "\"La piel del novillo, toda su carne, con su cabeza y sus patas, sus entrañas con los excrementos,", "12": "el novillo entero, lo sacará fuera del campamento, a un lugar puro, al vertedero de las cenizas. Lo quemará poniéndolo sobre leña y dándole fuego; será quemado en el vertedero de las cenizas.", "13": "\"Si toda la comunidad de Israel peca por inadvertencia y, haciendo cualquiera de las cosas que los mandamientos de Yahvé prohíben, se hace culpable, pero el hecho queda oculto a la asamblea;", "14": "en cuanto llegue a saberse el pecado cometido en ella, la asamblea ofrecerá un novillo como sacrificio por el pecado. Lo llevarán ante la Tienda del Encuentro;", "15": "los ancianos de la comunidad impondrán las manos sobre la cabeza del novillo ante Yahvé y se inmolará el novillo ante Yahvé.", "16": "Luego, el sacerdote ungido introducirá parte de la sangre del novillo en la Tienda del Encuentro;", "17": "el sacerdote mojará su dedo en la sangre y hará siete aspersiones ante Yahvé frente al velo.", "18": "Untará con parte de la sangre los cuernos del altar que se halla ante Yahvé en la Tienda del Encuentro, y derramará el resto de la sangre al pie del altar de los holocaustos, que está a la entrada de la Tienda del Encuentro.", "19": "Reservará toda la grasa del novillo y la quemará sobre el altar,", "20": "haciendo con este novillo como con el novillo del sacrificio por el pecado. Lo mismo hará con él. Así el sacerdote hará expiación por ellos y se les perdonará.", "21": "Sacará el novillo fuera del campamento y lo quemará como el novillo anterior. Éste es el sacrificio por el pecado de la asamblea.", "22": "\"Si es un príncipe el que ha pecado y, haciendo por inadvertencia cualquiera de las cosas prohibidas por los mandamientos de Yahvé su Dios, se ha hecho culpable;", "23": "si se le advierte del pecado cometido, presentará como ofrenda un macho cabrío sin defecto.", "24": "Impondrá su mano sobre la cabeza del macho cabrío y lo inmolará en el lugar donde se inmola el holocausto ante Yahvé. Es un sacrificio por el pecado.", "25": "El sacerdote mojará su dedo en la sangre de la víctima, untará los cuernos del altar de los holocaustos y derramará la sangre restante al pie del altar de los holocaustos.", "26": "Quemará toda la grasa sobre el altar como la grasa del sacrificio de comunión. El sacerdote hará así la expiación por él, por su pecado, y se le perdonará.", "27": "\"Si uno cualquiera del pueblo de la tierra peca por inadvertencia haciendo algo prohibido por los mandamientos de Yahvé, y se hace así culpable;", "28": "si se le advierte del pecado cometido, presentará como ofrenda por el pecado cometido una cabra sin defecto.", "29": "Impondrá su mano sobre la cabeza de la víctima y la inmolará en el mismo lugar que los holocaustos.", "30": "El sacerdote mojará su dedo en la sangre, untará con ella los cuernos del altar de los holocaustos y derramará toda la sangre restante al pie del altar.", "31": "Apartará toda la grasa de la víctima, como se aparta la grasa de un sacrificio de comunión, y el sacerdote la quemará sobre el altar como calmante aroma para Yahvé. El sacerdote hará así expiación por él y se le perdonará.", "32": "\"Si presenta un cordero como ofrenda suya por el pecado, sea lo que presenta una hembra sin defecto;", "33": "impondrá su mano sobre la cabeza de la víctima y la inmolará como sacrificio por el pecado en el lugar donde se inmola el holocausto.", "34": "El sacerdote mojará su dedo en la sangre de la víctima y untará con ella los cuernos del altar de los holocaustos, y derramará toda la sangre restante al pie del altar.", "35": "Apartará toda la grasa de la víctima, como se aparta la grasa del cordero del sacrificio de comunión, y el sacerdote la quemará sobre el altar, junto con los manjares abrasados de Yahvé. El sacerdote hará así expiación por él, por el pecado cometido, y se le perdonará."}