{"1": "<pb/>Dijo Yahvé a Moisés en el monte Sinaí:", "2": "\"Di a los israelitas: Cuando hayáis entrado en la tierra que yo voy a daros, la tierra tendrá también su descanso en honor de Yahvé.", "3": "Seis años sembrarás tu campo, seis años podarás tu viña y cosecharás sus frutos;", "4": "pero el séptimo año será de completo descanso para la tierra, un sábado en honor de Yahvé: no sembrarás tu campo, ni podarás tu viña.", "5": "No segarás los rebrotes de la última siega, ni vendimiarás los racimos de tu viña inculta. Será año de descanso completo para la tierra.", "6": "La tierra, incluso en su descanso, os alimentará a ti, a tu siervo, a tu sierva, a tu jornalero y al emigrante que reside junto a ti.", "7": "Todo lo que produzca proporcionará alimento también a tus ganados y a los animales salvajes. .", "8": "\"Contarás siete semanas de años, siete por siete años; de modo que las siete semanas de años sumarán cuarenta y nueve años.", "9": "El mes séptimo, el día diez del mes, harás resonar el estruendo de las trompetas; el día de la Expiación haréis resonar el cuerno por toda vuestra tierra.", "10": "Declararéis santo el año cincuenta, y proclamaréis por el país la liberación para todos sus habitantes. Será para vosotros un jubileo; cada uno recobrará su propiedad, y cada cual regresará a su familia.", "11": "Este año cincuenta será para vosotros año jubilar: no sembraréis, ni segaréis los rebrotes, ni vendimiaréis la viña inculta,", "12": "porque es el año jubilar, que será sagrado para vosotros. Comeréis lo que el campo dé de sí.", "13": "\"En este año jubilar recobraréis cada uno vuestra propiedad.", "14": "Si vendéis algo a vuestro prójimo o le compráis algo, que nadie perjudique a su hermano.", "15": "Comprarás a tu prójimo atendiendo al número de años transcurridos después del jubileo; y en razón del número de años de cosecha que quedan, te fijará él el precio de venta:", "16": "a mayor número de años, mayor será el precio de la compra; cuantos menos años queden, tanto menor será su precio, porque lo que él te vende es el número de cosechas.", "17": "Ninguno de vosotros perjudique a su prójimo. Y teme a tu Dios, porque yo soy Yahvé, vuestro Dios.", "18": "\"Cumplid mis preceptos; guardad mis normas y ponedlas en práctica; así viviréis seguros en esta tierra.", "19": "Y la tierra dará su fruto, y comeréis hasta saciaros; y habitaréis seguros en ella.", "20": "\"Si preguntáis: ¿Qué comeremos el año séptimo, si no podremos sembrar ni cosechar nuestras mieses?", "21": "Yo os mandaré mi bendición al año sexto, de modo que producirá para tres años.", "22": "Cuando sembréis el año octavo, seguiréis todavía comiendo de la cosecha anterior. Hasta que llegue la nueva cosecha del año nono, seguiréis comiendo de la anterior.", "23": "\"La tierra no puede venderse a perpetuidad, porque la tierra es mía, y vosotros sois forasteros y huéspedes en mi tierra.", "24": "En todo terreno de vuestra propiedad concederéis derecho a rescatar la tierra.", "25": "Si se empobrece tu hermano y vende parte de su propiedad, su pariente más cercano vendrá y rescatará lo vendido por su hermano.", "26": "Y si uno no tiene quien ejerza este derecho, pero adquiere por sí mismo recursos suficientes para el rescate,", "27": "descontará los años pasados desde la venta y abonará al comprador la diferencia; así recobrará su propiedad.", "28": "Pero si no obtiene lo suficiente para recobrarla, la propiedad vendida quedará en poder del comprador hasta el año jubilar, y en el año jubilar quedará libre; y volverá a propiedad del vendedor.", "29": "\"Si uno vende una vivienda en ciudad amurallada, su derecho a rescatarla durará hasta que se cumpla el año de su venta; un año entero durará su derecho de rescate.", "30": "Si no ha sido rescatada dentro de un año entero, la casa situada en ciudad amurallada será a perpetuidad para el comprador y sus descendientes y no quedará libre en el año jubilar.", "31": "En cambio, las casas de las aldeas sin murallas que las rodeen serán consideradas como propiedades rústicas: gozarán de derecho de rescate y en el año jubilar quedarán libres.", "32": "\"En cuanto a las ciudades de los levitas, a las casas de las ciudades de su propiedad, los levitas tendrán derecho de rescate perpetuamente.", "33": "Si no se rescata algo perteneciente a un levita, lo que se haya vendido, si es una casa en una ciudad de su propiedad, quedará libre en el año jubilar; porque las casas de las ciudades de los levitas son su propiedad en medio de los israelitas.", "34": "Los campos que rodean sus ciudades no pueden venderse, pues son su propiedad para siempre.", "35": "\"Si un hermano tuyo se empobrece y le tiembla la mano en sus tratos contigo, lo mantendrás como forastero o huésped, para que pueda vivir junto a ti.", "36": "No tomarás de él interés ni recargo; antes bien, teme a tu Dios y deja vivir a tu hermano junto a ti.", "37": "No le darás tu dinero con interés ni le darás tus víveres con recargo.", "38": "Yo soy Yahvé, vuestro Dios, que os saqué de la tierra de Egipto, para daros la tierra de Canaán y ser vuestro Dios.", "39": "\"Si un hermano tuyo se empobrece en sus asuntos contigo y tú lo compras, no le impondrás trabajos de esclavo;", "40": "estará contigo como jornalero o como huésped, y trabajará junto a ti hasta el año del jubileo.", "41": "Entonces saldrá libre de tu casa, él y sus hijos con él, y volverá a su familia y a la propiedad de sus padres.", "42": "Porque son siervos míos, a quienes yo saqué de la tierra de Egipto; no han de ser vendidos como se vende un esclavo.", "43": "No serás tirano con él, sino que temerás a tu Dios.", "44": "\"Los siervos y las siervas que tengas, serán de las naciones que os rodean; de ellos podréis adquirir siervos y siervas.", "45": "También podréis comprarlos de entre los hijos de los huéspedes que residen en medio de vosotros, y de sus familias que viven entre vosotros, es decir, de los hijos que hayan tenido en vuestra tierra. Ésos pueden ser vuestra propiedad,", "46": "y los podréis dejar en herencia a vuestros hijos después de vosotros, como propiedad perpetua. A éstos los podréis tener como siervos; pero tratándose de vuestros hermanos, los israelitas, uno no tratará a su hermano con dureza.", "47": "\"Si el forastero o huésped que mora contigo adquiere bienes, y un hermano tuyo se empobrece en asuntos que tiene con él, y se vende al forastero que mora contigo, o a algún descendiente de la familia del forastero,", "48": "después de haberse vendido le quedará el derecho al rescate: uno de sus hermanos lo rescatará.", "49": "Lo rescatará su tío paterno, o el hijo de su tío, o algún otro pariente cercano dentro de su familia, o, si llegaran a alcanzarle sus propios recursos, él mismo se podrá rescatar.", "50": "Contará con su comprador los años desde el año de la venta hasta el año jubilar; y el precio se calculará en proporción a los años, valorando sus días de trabajo como los de un jornalero.", "51": "Si faltan todavía muchos años, en proporción a ellos devolverá, como precio de su rescate, una parte del precio de venta.", "52": "Si faltan pocos años hasta el jubileo, se hará el cálculo en proporción a ellos, y lo pagará como rescate:", "53": "como un jornalero que se ajusta año por año. No permitas que se le trate con dureza ante tus propios ojos.", "54": "Si no es rescatado por otros, quedará libre el año del jubileo, él y sus hijos con él.", "55": "Porque a mí es a quien pertenecen como siervos los israelitas; siervos míos son, a quienes yo he sacado del país de Egipto. Yo, Yahvé, vuestro Dios."}