{"1": "<pb/>Tzaj tyec'un Kman Dios juntl techal weye mer ic tza'n tuj witzic': Attok jun chi'l twitz awal ba'n tlo'njtz otok k'anix,", "2": "ex tzaj tkanin Kman weye: <pb/>—¿Ti ma tila, Amós? <pb/>—Ma wile jun chi'l twitz awal ba'n tlo'njtz ma k'anix, nchiye. <pb/>Tzajtzun tma'n Kman weye: <pb/>—Ake aj Israel ic cyten ic tza'n twitz awal ba'n tlo'njtz ma k'anix, mlayx cub nnajsa'ntle cyil.", "3": "Tuj k'ij lu, akeju bitzal tuj tja rey mlay che bitzantl, nok o'cx che oquel ten ayil. Nimcu xjal che cymel tuj tcyakil lugar ex mi jun ck'ajtel oc cyetz xo'n. A Kman in k'mante jlu.", "4": "<pb/>Cybintze aju yol lu, akeye in che yajlane cyi'j ke tal yaj xjal ex in che baj cyc'ixbisa'ne ke meba xjal tuj cytanmiye.", "5": "In cyma'ne: ¿Jtoj ban tbaj nink'ij ac'aj xjaw tu'ntzun kc'ayin triw? ¿Jnic' ban tex ju k'ij te ojlabl tu'n t-xi kc'ayin twitz awal ex tu'n tajben kmalbil ch'in tuj, ex kmarc mya cabal talil, ex tu'n kc'ayin car twi'?", "6": "Che bajel kyajla'n ke meba xjal ocxi ttzaj cyc'ayin cyib te majen tu'n tchjet cyc'as, masque nok o'cx twi' jun moj xjab cyc'as; ax icx cxel kc'ayin tbuchil triw minti' tajben, che chiye.", "7": "Ate Kman aju in jaw cynimsa'n aj Israel, xi ttziyan jun yol axix toc tu'nx tib, chi tma: Mlayx tzic' tna'l wu'ne aju mya ba'n o cybincha.", "8": "¿Mi'npelo tzaj lu'lun tx'otx' tu'n tlaj tcyakil jlu? ¿Mi'npelo txi cyok'je'n cycyakil xjal najl twitz? Aju tx'otx' cjawil ch'iy ex cbel lak'e', ic tza'n oc in ch'iy nima Nilo ex in cub ti'j.", "9": "Chi Kman Dios in tma'n: Tuj tk'ijlalil tzul, mer te chilcuk'ij c'elex k'ij wu'ne ex c'oquel yupj twitz tx'otx'.", "10": "Aju cynink'ije te tzalajbil c'oquel nk'o'ne te ok'el, ex ju cybitze cch'expetel wu'ne tu'n toc te ok'el ic tza'n in che ok' xjal ti'j cyimni, ex oc nbincha'ye tu'n toc cyk'o'ne cyxbalune ch'i'x twitz ex tu'n tel baj cymatzo'n ttzmal cywi'ye te jun techal ti'j cybise. Che ok'ele ic tza'n otok cyim o'cxcu jun cyc'wa'le, ex tcyakil cpol baj tuj c'ixc'oj ex bis.", "11": "<pb/>Chi Kman Dios: Tzul tk'ijlalil tu'n ttzaj nsama'ne we'yaj twitz tx'otx', pero mya we'yaj tu'n tlaj minti' wabj ex mya txketle'n tu'n tlaj minti' c'abj, nok o'cx we'yaj tu'n cybinte xjal tyol Dios, pero mi jun xjal ctzajel k'mante tyol Dios cye.", "12": "Che betjebil xjal in che jyon ti'j tyol Dios; che xe'l jyolte tuj tcyakil part ttzi mar, che xe'l jyolte tuj tbank'ab k'ij ex che pol baj max tuj tjawitz k'ij, pero mlayx cnet cyu'n.", "13": "Tuj k'ij lu, ke k'apoj tbanilxix che que'yin ex ke cu'xun che bel numj tu'n txketle'n.", "14": "Akeju in tzaj cyna'n cybi ke tilbilal ate' tuj Samaria tu'n t-xi cyma'n jun cyyol ex in tzaj cyna'n tbi cydios aj Dan ex aj Beerseba ti'j jun yol in xi cytziyan, che bel tz'ak ex mlay che jaw we' juntl maj."}