{"1": "<pb/>Akeye aj Israel, cybinxe aju in tma'n Kman cyi'je, aju etz k'inte cyeye cycyakile tuj Ejipt, chi cyja':", "2": "<pb/>O'cx akeye ma che jaw nsc'o'ne cyxol mastl cyiyjil xjal twitz tx'otx', cyja'tzun cbel nk'o'ne cycastiwoye tu'n tlaj tcyakil cybinchbene mya ba'n.", "3": "<pb/>¿Tzinpe in che bet cabe xjal junx ka mya mojl cyyol?", "4": "¿Tzinpe in tzanun jun balun tjak' c'ul ka minti' jun tcanb tcub twitz? ex ¿tzinpe in tzanun jun tal tman balun tuj tjul ka minti' otok cub jun tcanb?", "5": "¿Jacupe tzyet jun chyu'j ka minti' jun c'obil tcub? ¿Tzinpe in cub tz'ak jun c'obil twitz tx'otx' ka minti' otok tz'ocx jun tcanb?", "6": "¿Minti'pe in che jaw xob xjal ka ma k'ajt chun tuj tnam? ex ka at jun mya ba'n ma tzaj tuj tnam, ¿myape a Kman in tzaj samante te?", "7": "Mlay tbincha Kman jun ti'xti ka na'nxtok ttzaj tma'n cye t-sanjel.", "8": "¿Alcye jun mlay tzaj lu'lun tu'n t-xobil ka in tzanun jun balun? ¿Alcye jun mlay txi tma'n tyol Kman cye xjal ka ax Kman Dios otok k'mante?", "9": "<pb/>Cymanxe jlu cyuj ke tja rey tuj tnam Asdod ex cyuj ke tja rey tuj tnam Ejipt: Cytzaje cywi' ke witz te Samaria ex cyque'yinxe aju mya ba'n in baj tuj ex tza'n tten nim in che yajlanjtz xjal cyu'n mastl cyuc'il, che chicuye.", "10": "<pb/>Chi Kman in tma'n: Minti' nne'l cynic' ti'j tza'n tten tu'n cybinchante aju tz'aklxix, in xi cyc'u'n cyuj ke nmak ja tcyakilju nne'l cyelk'a'n lajwers cye mastl xjal.", "11": "<pb/>Tu'ntzun jlu, chi Kman Dios in tma'n: Cbajel cytxolban cyib aj k'oj ti'jele cytanmiye, cbajel cyxitun ke ja ma' cywa'l te cycolbil cyibe ex cxel cyi'n tcyakilju at cyuj tja rey.", "12": "<pb/>Chi Kman in tma'n: Ic tza'n te pastor nne'l t-xc'ayin cabe piẍ tkan alumaj, ex ka jun piẍ t-ẍcyin tuj ttzi balun, icxtzun che tembil ke aj Israel najl tuj Samaria, nok junjun che cletel, mer ic tza'n jun piẍ tkan watbil ex ka jun piẍ tkan siy in cyaj ten.", "13": "Chi Kman aju Tajaw Tcyakil: Cybintze ex cyoque testiw cyi'j tiyjil Jacob, ti'j cybinchben mya ba'n;", "14": "tuj k'ij oc tcub cycastiw aj Israel tu'n tlaj cyil, che bel nxitune ke altar tuj tnam Betel; che elel tx'emit ke tcach altar ex che bel tz'ak twitz tx'otx'.", "15": "Cbel nxitune cyja xjal jatum in che ten tuj tk'ijlalil che'w, tuc'ix cyja jatum in che ten tuj tk'ijlalil cyak; che najel ke ja tocsa'n marfil twitz cycajonil te tujxi ex che najel cycyakil ke nmak ja wu'ne jatum najl ke xjal ma' cyoclen, chi Kman."}