{"1": "Te xsunj k'ij te ajlabl, tetzen juntl k'ij, ja tzunj xuj María Magdalena, tuyaj xuj María ttxu Santiago, tuya Salomé, etztzen cylok'o'nxuj c'oc'sbil cyi' xjal te c'oc'sbel t-xumlal Jesús. ", "2": "Te xsunj tneel k'ij te smant, te ncubc'a c'atxpaj t-xee' cya'j, bix e xi'kexuj ttzii' tjayel Jesús te k'olec c'oc'sbil ti' t-xumlalxin. Cwa cyponxuj te njawelc'a k'ij. ", "3": "Nchi yolen tzunxuj cyil cyiibxuj tej xi'ninkexuj cyjulu: —¿Altzen ba'n tel k'in tej tij xak toc ttzii'j tjayel Jesús?—tz̈i tzunkexuj. ", "4": "<pb/>Pero tej cypon canaxuj ti'j, toctzen cycye'yenxuj jxak toc te maksbilte, yaa'ntzen tcwa'tl jaa'j tcwa'. Otk tz'el tolj, amale ma' nimet xak. ", "5": "Tej tzunj cyocxxuj tuj tjayel Jesús, bix oc cycye'yenxuj jun k'a xinak k'uklc'ak'a tej plaj te tmank'ab tjayel Jesús, toc jun ma' nu'k t-xbalenk'a, tij skopanxse. Bi'xse e jaw sey'paj kej xuj xuuj. ", "6": "Pero bix etz yolenk'a cyi'jxuj: —Mi'n chi jaw sey'paj cyey. Nchi jyon cyey t-xumlal Jesús aj Nazaret, jxin e jaw twitz cruz. Pero ya min-altl texin tzalu, cuma ma jaw itz'jxin juntl maj. ¡Cycye'nc'a! Min-alxin jaa'j e cwa' tenxin. ", "7": "Cyucxa cykba'xsen cye t-xnak'atzxin: “Cxe'l nej te Jesús cywitza tuj tnom te Galilea, tisenx o tkbaxin. Jatztzen c'oquela cycye'yen xina,” tz̈i cybela cye t-xnak'atz Jesús. Jaxix Pedro il ti'j tu'n tbinte—tz̈ik'a cyexuj. ", "8": "<pb/>Entonces bix etz ok kej xuj xuuj tuj tjayel Jesús tu'n ttz̈i cyi'jxuj. Bix tzinxsen nchi lu'lenxuj. Ya tu'n ttz̈itl cyi'jxuj, min jaa' oca cykba'nxuj. Tej tjaw jlet Jesús twitz María Magdalena ", "9": "<pb/>Texse k'ij te klaxc'a tej tjaw itz'j Jesús juntl maj, texj tneel k'ij te smant. Tejtzen tjawlen itz'jxitlxin, nejltzen el jlet-xin twitz María Magdalena, junxuj xuuj jaa' otk tz'e'la tlojo'n Jesús wuuk biman ti'jxuj. ", "10": "Bix e xi'xuj kbalte cyej xin xjal oc lpe ti'jxin. Tejtzen tponxuj, tzinxsen chi ok'xin tu'n cybisxin. ", "11": "Toctzen cybi'nxin ka otk tz'oc tcye'yen María ja Jesús, bix ka i'tzxin, min el jax tuj cywitzxin. Tej tjaw jlet Jesús cywitz ca'ba t-xnak'atz ", "12": "<pb/>Tbajlenxitl tzunj ju'wa, bix el jlet-xin jun wikxitl tcye'yencxin twitz ca'ba cyej xin oc lpe ti'j Jesús. Otk chi etzxin betel ttxa'n tnom. ", "13": "Toctzen cycye'yenxin, bix aj meltz'ajkexin tuj tnom te kbalte cyej cabtlxin, pero ju'xe, min el jax tuj cywitzxin. Tej t-xi' tkba'n Jesús cye t-xnak'atz alcye ak'untl tu'n tbint cyu'n ", "14": "<pb/>Yajc'atltzen, bix el jlet-xin cywitz junlajaj t-xnak'atzxin tej nchi waa'nxin. Bix oc ilen ch'inxin cyi'jxin, cuma otk tz'el cyxoo'nxin tpocbal Jesús e cykba jxjal oc cye'yente ka otk jaw itz'jxin. ", "15": "Bix e xi' tkba'n Jesús cyexin: —Cyucxatzen tuj cykil twitz tx'otx' te kbalte cye xjal ja yol te co'pbila. ", "16": "Alj ma tz'oc ebin tej yol te co'pbila, bix ma bautizarj te techel ka otk tz'oc wunak wuya, ja tzunj cco'pjel tjak' il. Pero alj min ma tz'oc ebinte, ja tzunj cwelex til twitz Dios, bix cxe'l tk'o'n Dios ejee' tuj k'ak'. ", "17": "Cyxol tzunj ma tz'oc ke cyc'u'j wi'j, cbineltzen techel cyu'n tisen ke ja lu: Tu'ntzen wajwalela q'uelela cylojo'n biman cyi' xjal, cbinel juntl ac'aj yol cyu'n bix min otk tz'oc cyxnak'tza'n. ", "18": "Bix ka ma chi cub tz'ak tuj jun il tisenj oj cyoc tx'a'n tu'n lbaj, bix ma ch'innch'e oj t-xi' cyc'a'n veneno, mintii' chi oquel i'k'en tu'n. Bix ka ma cub cyk'o'n cyk'ab cyibaj yaab tu'n tul cynaabl, c'ulel cynaabl tu'n tipemal Dios—tz̈i Jesús cye t-xnak'atz. Tej t-xi' k'i'n Jesús tuj cya'j ", "19": "<pb/>Tbajlen yolenxitltzen Jesús cyuyaxin, bix e jax k'i'nxin tu'n Dios tuj cya'j, bix e cub kexin tuj tmank'ab Dios te cawel tuya Dios. ", "20": "<pb/>Yaltzen cye t-xnak'atz Jesús, bix exkexin te xnak'tzal cye xjal ti'j tyol Jesús tuj cykil lugar, toctzen Cyaawxin onl cyexin, bix toctzen Cyaawxin yeec'l cyyolxin tuya techlal nim tipemalxin.<pb/>"}