{"1": "Bix iy'pan bajkexin juntl jlaj tnijabel a', jaa' najla kej xjal aj tnom Gerasa tbi. ", "2": "<pb/>Tej tzunj tetz Jesús tuj choc, bix e xi' lk'e junxin xjal toc biman ti'j. Jatzen otk tz'etzenxin cyxol tjayel anem, ", "3": "cuma jatzen najlaxin tuj camposant. Pero tij cyiw xsunxin. Min-al juntl ba'n tcub ẍpon texin, mitetpe tuya cadena. ", "4": "Nimxse maj e cub ẍpet tkenxin bix tk'abxin tuya cadena, pero oj toc cye'yet-xin, otk baj ttzakaxin cadena. Min-al juntl ocx cye ti'jxin. ", "5": "Bix e bet-xin te k'ijl bix te koniyan cyxol witz bixsen tuj camposant. Ns̈-in tzunxin, bix n-ocxetzen tpjun tiibxin tuya xak. ", "6": "<pb/>Tej tzunj tak' twitzxin ti'j Jesús, bix e xi' ajkelxin tu'n tpon cananxin ti'j Jesús. Tpon tzunxin, bix e cub majexin twitz Jesús. ", "7": "Bix e xi' tkba'n Jesús te biman najl tuj tanem jxin xjal: —Xewbaj yuwin, ctetz tuj tanem xjala—tz̈i Jesús te biman. Bix ak' biman s̈-il twitz Jesús: —¿Titzen toclena wi'ja, Jesús, Tcwal nintzaj Dios? Mi'nxse chin baj tyajla'na, nuksamxse Dios—tz̈i biman te Jesús. ", "9": "<pb/>Bix e xi' tkanen Jesús te biman: —¿Ti tbiy?—tz̈i Jesús. Bix aj ttzak'be'n biman: —Nimxse nbiya, cuma nimxse kbeta najl tuj tanem jxjala—tz̈i biman. ", "10": "<pb/>Bix ak' biman kanl xtalbil te Jesús tu'n mi'n chi ex tlojo'n Jesús ke biman tuj cytx'otx' Gerasa. ", "11": "<pb/>Bix attzen jun witz nka ttzii' tnijabel a'. Bix attzen nimjil boch nchi waa'n tc'u'j witz. ", "12": "Bix e xi' cykanen biman te Jesús: —Ko ttzakpi'cxa cyxol jil bocha, tu'ntzen kocxa tuj cyxumlaljil—tz̈i ke biman. ", "13": "<pb/>Bix e tcuya Jesús, bix etz ke biman tuj tanem jxin xjal, bix ocxke tuj cyxumlal boch. Tej tzunj cyocx biman tuj cyxumlal boch, bix e xi' ajkelkejil tc'u'j witz tu'n cycu'panjil tuj tnijabel a'. Bix e jaw jik'bakejil. Ca'ba mil jil boch e cyim. ", "14": "<pb/>Yal tzun kej xjal cylel boch, bix e xi' ok ke xjal tuj tnom bix tuj cojbil te kbalte ti otk baj cye boch. Bix e xi' baj ke xjal ttzii' a' te cyey'lte ti otk baj. ", "15": "Tej tzunj cypon xjal jaa' tcwa' Jesús, bix oc cycye'yen xjal jxin ocx najan ke biman tuj tanem, k'uklc'axin, toc ti'jxin, bix ba'ntl tzunxin, mintzen s̈-intlxin. Bix e jaw sey'paj ke xjal. ", "16": "Bix alkch tzunj otk tz'oc cye'yente ti otk baj tuyaj xin xjal e najan biman tuj tanem bix ti e baj cye boch, bix ak'kexin kbalte te juntl wik. ", "17": "Tejtzen tbaj cybi'n xjal, bix ak' ke xjal cubsal cywitz te Jesús tu'n texxin tuj cytanem xjal. ", "18": "<pb/>Tej tzunj tocx meltz'aj Jesús tuj choc juntl maj, ja tzunj xin xjal otk ten biman tuj tanem, bix oc tenxin cubsal twitzxin tu'n t-xi'xin tuya Jesús. ", "19": "Pero min e tcuya Jesús, bix e xi' tkba'nxin: —Cutxa tey cyxol t-xjala. K'umenxse cye ti xtse Dios jay, bix ti tten s-oc k'a'ben tc'u'jxin ti'ja—tz̈i Jesús tej xin xjal. ", "20": "<pb/>Bix aj jxin xjal, bix ak'xin kbalte tuj Gerasa bix t-xol juntl tnom tuj ja lugar Lajaj Tnom tbi ti otk temaxin tu'n Jesús, ka otk tz'el tlojo'n Jesús ke biman ti'jxin. Cykilcaxse xjal e jaw klee' ti'jxin. Tej tjatz itz'j jun txin tuj cyamecy tu'n tyol Jesús ", "21": "<pb/>Tej tzunj tpon meltz'aj Jesús juntl maj tujx choc juntl jlajxe tnijabel a', bix oc chmet nim xjal ti'jxin ttzii' a'. ", "22": "Texse naj hora tej tpon junxin tawil c'ojlal jun camon jaa' te xnak'tzabl tyol Dios, Jairo tbixin. Tpontzen cananxin ti' Jesús, bix e xi' t-xoo'n tiibxin t-xee' tken Jesús, ", "23": "bix nim oc tenxin cubsal twitzxin te Jesús. Tz̈i tzunxin cyjulu: —Ch'ix tel tanem jtxin nmeela te cablajaj jnabk'itxin. Quixta ch'in wuya, bix k'a'c'a ch'in tk'aba tibajtxin tu'n tul tnaabltxin bix tu'n titz'jtxin tu'n tipemala—tz̈itzen tawil c'ojlal camon jaa' te Jesús. ", "24": "<pb/>Bix e tcuya Jesús tu'n t-xi' tuyaxin. Tej tzunj cyxi'xin, nimxse xjal oc lpe cyi'jxin. Nimxse oc cutz'j Jesús cyu'n xjal. ", "25": "<pb/>Cyxoltzen tnimal xjal e pona junxuj xuuj yaab. Otk bint cablajaj jnabk'i toclen we' cyak a' ti'jxuj. ", "26": "Otkxse tziy'xuj tuya nim k'anel, bix otkxse baj tpwakxuj, pero minxsetii' ch'in otk tz'oc tbinche. Mastlpe otk tzak' cwel bint-xuj. ", "27": "Cwatzen toc tbi'nxuj ka nim xjal n-ul tnaabl tu'n tipemal Jesús, bix otk pon Jesús tuj ttanemxuj, bix iy' tuj tc'u'jxuj: —Nuketle oj toc nmoco'n t-xbalenxin, ya tzultzen nnaabl—tz̈i tzunxuj. Bix ocx tcutz'en tiibxuj cyxol xjal tu'n toc tmoco'nxuj t-xbalen Jesús. ", "29": "Tej tzunj toc tmoco'nxuj Jesús, bix e we' tyabelxuj. Bi'xse e tna'xuj ka otk tzkij tyabelxuj. ", "30": "<pb/>Pero tej tzunj tel tniy' Jesús ti'j ka tu'n tipemalxin otk tzula tnaabl jun xjal, bix aj meltz'ajxin kanlte cye xjal: —¿Al ma tz'oc moconte nxbalen?—tz̈i Jesús. ", "31": "<pb/>Bix aj cytzak'be'n t-xnak'atz Jesús: —N-oc tcye'yena ka nim xjal n-oc cutz'ente tey. ¿Tikentzen n-oc tkanentla keya: “¿Al ma tz'oc moconte we?”—tz̈i ke t-xnak'atz Jesús. ", "32": "<pb/>Pero bix oc ten Jesús cyey'lec cye xjal la' al otk tz'oc moconte texin. ", "33": "Yal tzunj xuj xuuj, otk jaw lu'lenxuj tu'n ttz̈i, cuma otk tz'el tii'nxuj tipemal Jesús tuj ewjel. Bix e xi' lk'exuj twitz Jesús, bix e cub majexuj, bix e xi' tkba'nxuj tik'ch otk baj texuj. ", "34": "Bix e xi' tkba'n Jesús texuj: —Xuuj, tu'nxse cykil tanema wi'j ma tzula tnaabla. Mi'n baj tc'u'ja. Cutxey tuj ttz̈yal, cuma ma tzul tnaabla—tz̈i Jesús texuj. ", "35": "<pb/>Nyolenxsete Jesús tuyaj xuj xuuj, tej cypon cab te tja jxin Jairo, bix e xi' cykba'n sanjel texin: —Ma cyim tmeela. Mi'ntzen tz'oc tentla yajlalte Xnak'tzal—tz̈ikexin te Jairo. ", "36": "<pb/>Pero bix e tbi Jesús cyyolxin, bix e xi' tkba'nxin te tawil c'ojlal camon jaa': —Mi'n tzaj ttz̈i ti'ja. Kee'c tc'u'ja. Tzul tnaabl tmeela—tz̈i Jesús te Jairo. ", "37": "<pb/>Bix ak' pomel canaxin tja Jairo. Pero min e tcuya Jesús tu'n t-xi' lpe nim xjal. Nuk jac'a Pedro, Santiago, bix titz'en Santiago, Juan. O'cxse xinj e tcuya Jesús tu'n cyxi'. ", "38": "Bix e ponkexin tja tawil. Tej tzunj cyponxin tja tawil, bix oc cycye'yenxin nim il nbaj, bix nchi ook' xjal. ", "39": "Bix ocx Jesús tunwen, bix e xi' tkanenxin cye xjal: —¿Tikentzen nchi labaney? Min ma cyim tej txin cwala. Nuk nwutantxin—tz̈i Jesús. ", "40": "<pb/>Pero nuk oc cytze'n xjal tyol Jesús. Pero bix etz tlojo'n Jesús cykilca ke xjal pe'n. Bix ocx tii'n Jesús ke tman nee' bix ke t-xnak'atzxin jaa'j tocxa nee'. ", "41": "Bix e tzaj ttzyu'n Jesús tk'ab jtxin cyimne, bix e xi' tkba'nxin te cyimne tuj cyyol xjal: —Txin ni' cwal, we'wey—tz̈i Jesús. ", "42": "<pb/>Tzinxix njaw we'tl naj tej txin cwal. Nak'tltxin betel. Bixse e jaw klee' cykil xjal. ", "43": "Bix e xi' tkba'n Jesús tu'n t-xi' twatxin. Pero cyiwtzen e xi' tkba'n Jesús tu'n min jaa' tz'oca cykba'n xjal ti otk baj.<pb/>"}