{"1": "Eltzen cabtl k'ij, bix ocx meltz'aj Jesús juntl maj tuj tnom te Capernaum. Pero tej tzunj tbijt tpocbal Jesús ka otk ponxin tuj jun jaa' tuj tnom, ", "2": "lwewa e jaw tchmon naj tiib xjal tpe'nj jaa' jaa' otk tz'ocxa Jesús, bix ocx baj ke xjal tunwen. Ya min ocx bajtl ke xjal tunwen, bix mitetpe pe'ntl oca baj ke xjal. Bix ak'xin te tx'olbal tyol Dios cye xjal. ", "3": "<pb/>Ntx'olbantzente Jesús cyxol xjal, tej tul jun cloj xjal ikentzen jun yaab tu'n cyaja cyexin twitz jun wetbil. Mintii' tanem t-xumlalxin. ", "4": "Pero ya mix ocxakexin jaa' tocxe Jesús tunwen, cuma otk noj jaa' cyuya xjal. Entonces bixse e baj cybincha'nxin yaab tu'n tjax cyii'nxin yaab twi' jaa'. Bix el cyii'nxin jun txol twi' jaa', tu'n tcu'x cyxtunenxin yaab twitz wetbil jaa'j tcu'xa Jesús. ", "5": "Pero tej tzunj toc tcye'yen Jesús k'uklec cyc'u'j xjal ti' Jesús, bix e xi' tkba'nxin te yaab cyjulu: —Ncy'aal, matzen najset tey til ja'lewe—tz̈itzen Jesús te yaab. ", "6": "<pb/>Pero k'uklec xsunkej xin tx'olbal ley, bix iy' tuj cyc'u'jxin cyjulu: ", "7": "<pb/>—¿Tikentzen t-xoo'na tiib jxjal lu te yolel ju'wa? Nxoo'n teja yol ti' Dios. O'cxc'ate Dios ba'n tnajsante cyil xjal—tz̈i tzunkexin tuj cyc'u'jxin. ", "8": "<pb/>Pero el naj tniy' Jesús ti'j ti jilel niy' tuj cyc'u'j tx'olbal ley, bix e xi' tkanenxin: —¿Tikentzen nxa' cyxi'mana ju'wa? ", "9": "¿Alcye mas secy tyol jilj tej yaaba tuj cywitza, japa: “Ma najset tila,” bix ma jaj: “We'wetzen tey, k'inx twetbila, bix cutxetzen tjay”? Oj t-xi' tk'umen jun xjal: “Ma najset tila,” yaa'n cyiwte tyol jilj, cuma min chic'aj ka otk najset til xjal, bix ka min. Pero oj t-xi' tk'umen jun xjal tej yaaba: “We'wetzen tey, k'inx twetbila, bix cutxetzen tjay,” mas cyiw tyol jilj, cuma cchic'ajaxel naj ka ma tzul tnaabl, bix ka min. ", "10": "Pero konyeec'axse cyey ka inayen weja, jxjal Sma'n tu'n Dios tu'n ntena cyuya xjal, at wipemala twitz tx'otx' tu'n nnajsa'na cyil xjal—tz̈i Jesús cye tx'olbal ley. Entonces bix e xi' tkba'n Jesús tej xin yaab: ", "11": "<pb/>—We'wetzen tey, k'inx twetbila, bix cutxetzen tjay—tz̈i Jesús te yaab. ", "12": "<pb/>Tej tzunj t-xi' tkba'n Jesús, tzin njaw we'tlte yaab, tzin niy' ti'tlxin twetbilxin, n-etztlxin tuj jaa' cyxol xjal. Ju' tzunj nimxse e jaw klee' ke xjal, bix oc tzalaj ke xjal ti' Dios, bix e baj jaw yolenke: —Bajxse tz'oca kcye'yen jun maj tisej lu—tz̈itzen ke xjal. Tej ttzaj txquet Leví tu'n Jesús ", "13": "<pb/>Tbajlen tk'a'naxitltzen Jesús jxin mintii' tanem t-xumlal, bix e xi' meltz'ajxin ttzii' jtnijabel a', bix ak' pomel lk'e ke xjal ti' Jesús, bix nxnak'tzantzen Jesús cyxol xjal. ", "14": "T-xi' tbeten Jesús juntl tkiy', bix exxin twitz jun jaa', jaa' ete'c'a kej xin chmol chojentj najben te juntl tnom Roma tbi. Jatztzen oca noj Jesús ti' Leví, tcwal jxin Alfeo. Jatzen Leví chmol pwak tu'n Roma. Bix e xi' tkba'n Jesús te Leví: —Lpetz tey wi'j te wuya—tz̈itzen Jesús. Bix e jaw we' Leví, bix oc lpexin ti' Jesús. ", "15": "<pb/>Yaa'ntzen ti e baj, bix e xi' ttxco'n Leví ja Jesús te waa'l tja cyuyax ke t-xnak'atz Jesús lepch ti'j, bixse ke kanl chojentj, bix nimtl xjal iiq'uenke tu'n juntl wik, cuma nimxse xjal yaa'n ba'n oc lpe ti'j Jesús. ", "16": "<pb/>Bix e pon cabxin tx'olbal ley, cyxol jun cloj xjal n-oc cyk'on cyiib cyiw tuj jtley Dios e cyaj tk'o'n Moisés, fariseo tbi cyclojan xjal. Tej tzunj tocx cycye'yen tx'olbal ley nwaa'ncx Jesús cyuya yuwin xjal, bix e xi' cykanenxin cye t-xnak'atz Jesús: —¿Titzen taj jxin xnak'tzal cyey nwaa'ncxxin cyuyaj yuwin xjal bix xsunkej kanl chojentja?—tz̈i tzunkexin. ", "17": "<pb/>Pero e tbi Jesús cyyol tx'olbal ley tej t-xi' cykba'n cye t-xnak'atz Jesús. Bix e xi' tkba'nxin cye tx'olbal ley: —Kej xjal ba'n min che'xcye tuya k'anel. Yal tzunkej xjal yaab, il ti'j nche'x tuya k'anel. Jaxse ju'x weya. Min ma chin ul weya te k'ilectz cyej xjal mintii' cyil cyey tuj cywitz, sino ma chin ul weya k'ilectz cyej xjal aj il tuj cywitza—tz̈i Jesús cye tx'olbal ley cyxol fariseo. Jun kanbil ti'j epaj weyaj ", "18": "<pb/>Pero attzen jun maj min chi waa'n xjal lepch ti' tyol Juan Bautista bix xsunkej xjal lepch ti'j ley fariseo, tu'n t-xi' cyyeec'an xjal cyanem te Dios. Attzen cabtl xjal e xi' kanlecte te Jesús: —Ma kila ka min chi waa'n jxjal lepch ti' Juan Bautista bix ke lepch ti'j ley fariseo. Pero yaltzen kej tey t-xnak'atz, minttzen chi waa'n tisej cyewa. ¿Tikentzen min cybinche tisej cyej xjala?—tz̈i ke xjal te Jesús. ", "19": "<pb/>Bix aj ttzak'be'n Jesús cye xjal: —Tuj jun mejoblenel tzul nim xjal tuya chmilbaj te iy'sal nin k'ij. Jayaxittzen cub cyyo'n xjal weyaj, sino chi waa'lcye xjal, cuma nchi tzalaj. ", "20": "La' altzen cye jun k'ij oj tcub naj chmilbaj, attzen bis. Entonces jatzen mi'n chi waa'ncye xjalj. Jaxse ju'x weya. Ojtzen ncub naja, ba'ntzen tcub cyyo'n weya nxnak'atz weyaj, pero ja'lewe mlay. ", "21": "Pero at juntl cxe'l nkba'n cyey. Min-al jun xjal ncu'x k'onte jun remyent ac'aj ti' jun xbalen k'anak, cuma mas q'uelex rotj k'anak tu'nj ac'aj oj toc yut'paj. Jaxse ju'x weya, ac'aj nyola. Mlay tz'oc tmoj k'anak xnak'tza'n. Tej min chi waa'n xjal ja'lewe ja te xnak'tza'nja te nejl. ", "22": "Bix juntl. Tise oj ncub cyk'eysa'na ac'aj cyviney tuj jun k'anak tz'u'n, n-ex rotj tu'n vino oj n-el ipc'aj, cuma cxe'l tz'u'n tuj il tuyax vino q'uelel kojl. Pero oj ncub cyk'eysa'na ac'aj cyviney tuj ac'aj tz'u'n, mintzen tz'ex rotj. Jaxse ju'x weya nxnak'atz. Mlay tz'ocx tuj cyey k'anak cyxnak'atza—tz̈i Jesús cye xjal. Ke t-xnak'atz Jesús el cyii'n twitz triwa tuj k'ij te ajlabl ", "23": "<pb/>Attzen jun k'ij, bix ex bet Jesús cyxol triwa cyuya t-xnak'atz. Tec'a manc'bil k'ij tuj smant, jaj k'ij xjan cyxol xjal. Nchi exxe tzunxin ttzii' triwa, niy'xetzen cytokaxin tspigayil triwa, nxi'xetzen cywaa'nxin, tisenx cyten xjal. ", "24": "Bix oc naj cykanbil jxjal fariseo twitz Jesús: —Cyena. ¿Tikentzen tzin tcuyaney tu'n tel cytokan jtey t-xnak'atza tspigayil jtriwawa? Xjante ja'lewe. Keya kxol, ak'untl teja, bix jatzen jun k'ij tu'n kajlan keya ja'lewe—tz̈itzen ke fariseo te Jesús, cuma nimalxse ke xjal tuj cyley. ", "25": "<pb/>Pero bix aj ttzak'be'n Jesús: —¿Bajxpatzen txa' cycye'yena tuj u'j ti e baj tej xin kiy'jil David cyuya ke tuyaxin tej toc nim tak' weyaj cyexin jun maj? ", "26": "Te tzunj tyem tej tocx Abiatar te nintzaj tawil na'l Dios, bix ocx David tuj tja Dios, bix etz tii'nxin jpan clo'n tex te Dios, bix jatzen panj xjan t-xi' twaa'n jun xjal, o'cxc'a ke tawil na'l Dios ba'n t-xi' waa'nte. Bix e xi' twaa'n David cyuya ke tuya—tz̈i Jesús cye fariseo. ", "27": "<pb/>Bix e xi' tkba'n Jesús juntl yol cyexin: —At juun tley Dios mas nintzaj twitz cabtl tley Dios, tisen tzunj ley tu'n tclet xjal tu'n weyaj twitzj nuk c'u'n xjan pan. Yaltzen tisen ja lu, ja k'ij te ajlabl o cub tbincha'n Dios te onbil xjal. Pero yaa'n te xjal o cub bint te c'ojlal te k'ij. ", "28": "Ju' tzunj inayena, jxjal Sma'n tu'n Dios, at wipemala ncawena cyibaj xjal la' ti cwel cybinchen te ja k'ij ja'lewe—tz̈i Jesús cye fariseo.<pb/>"}