{
  "1": "Καὶ εἶδον, καὶ ἰδοὺ Ἀρνίον ἱστάμενον ἐπὶ τὸ ὄρος Σιών, καὶ μετ᾿ αὐτοῦ ἑκατὸν τεσσαράκοντα τέσσαρες χιλιάδες, ἔχουσαι τὸ ὄνομα τοῦ Πατρὸς αὐτοῦ γεγραμμένον ἐπὶ τῶν μετώπων αὑτῶν.",
  "2": "Καὶ ἤκουσα φωνήν ἐκ τοῦ οὐρανοῦ ὡς φωνήν ὑδάτων πολλῶν καὶ ὡς φωνήν βροντῆς μεγάλης· καὶ ἤκουσα φωνήν κιθαρωδῶν οἵτινες ἐκιθάριζον μὲ τὰς κιθάρας αὑτῶν.",
  "3": "Καὶ ἔψαλλον ὡς ᾠδήν νέαν ἐνώπιον τοῦ θρόνου καὶ ἐνώπιον τῶν τεσσάρων ζῴων καὶ τῶν πρεσβυτέρων· καὶ οὐδεὶς ἠδύνατο νὰ μάθῃ τὴν ᾠδήν, εἰμή αἱ ἑκατὸν τεσσαράκοντα τέσσαρες χιλιάδες, οἱ ἠγορασμένοι ἀπὸ τῆς γῆς.",
  "4": "Οὗτοι εἶναι οἱ μή μολυνθέντες μὲ γυναῖκας· διότι παρθένοι εἶναι. Οὗτοι εἶναι οἱ ἀκολουθοῦντες τὸ Ἀρνίον ὅπου ἄν ὑπάγῃ. Οὗτοι ἠγοράσθησαν ἀπὸ τῶν ἀνθρώπων ἀπαρχή εἰς τὸν Θεὸν καὶ εἰς τὸ Ἀρνίον·",
  "5": "καὶ ἐν τῷ στόματι αὐτῶν δὲν εὑρέθη δόλος, διότι εἶναι ἄμωμοι ἐνώπιον τοῦ θρόνου Θεοῦ,",
  "6": "Καὶ εἶδον ἄλλον ἄγγελον πετώμενον εἰς τὸ μεσουράνημα, ὅστις εἶχεν εὐαγγέλιον αἰώνιον, διὰ νὰ κηρύξῃ εἰς τοὺς κατοικοῦντας ἐπὶ τῆς γῆς καὶ εἰς πᾶν ἔθνος καὶ φυλήν καὶ γλῶσσαν καὶ λαόν,",
  "7": "καὶ ἔλεγε μετὰ φωνῆς μεγάλης· Φοβήθητε τὸν Θεὸν καὶ δότε δόξαν εἰς αὐτόν, διότι ἦλθεν ἡ ὥρα τῆς κρίσεως αὐτοῦ, καὶ προσκυνήσατε τὸν ποιήσαντα τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ τὰς πηγὰς τῶν ὑδάτων.",
  "8": "Καὶ ἄλλος ἄγγελος ἠκολούθησε, λέγων· Ἔπεσεν, ἔπεσε Βαβυλὼν ἡ πόλις ἡ μεγάλη, διότι ἐκ τοῦ οἴνου τοῦ θυμοῦ τῆς πορνείας αὑτῆς ἐπότισε πάντα τὰ ἔθνη.",
  "9": "Καὶ τρίτος ἄγγελος ἠκολούθησεν αὐτούς, λέγων μετὰ φωνῆς μεγάλης· Ὅστις προσκυνεῖ τὸ θηρίον καὶ τὴν εἰκόνα αὐτοῦ καὶ λαμβάνει χάραγμα ἐπὶ τοῦ μετώπου αὑτοῦ ἤ ἐπὶ τῆς χειρὸς αὑτοῦ,",
  "10": "καὶ αὐτὸς θέλει πίει ἐκ τοῦ οἴνου τοῦ θυμοῦ τοῦ Θεοῦ τοῦ κεκερασμένου ἀκράτου ἐν τῷ ποτηρίῳ τῆς ὀργῆς αὐτοῦ, καὶ θέλει βασανισθῆ μὲ πῦρ καὶ θεῖον ἐνώπιον τῶν ἁγίων ἀγγέλων καὶ ἐνώπιον τοῦ Ἀρνίου.",
  "11": "Καὶ ὁ καπνὸς τοῦ βασανισμοῦ αὐτῶν ἀναβαίνει εἰς αἰῶνας αἰώνων, καὶ δὲν ἔχουσιν ἀνάπαυσιν ἡμέραν καὶ νύκτα ὅσοι προσκυνοῦσι τὸ θηρίον καὶ τὴν εἰκόνα αὐτοῦ καὶ ὅστις λαμβάνει τὸ χάραγμα τοῦ ὀνόματος αὐτοῦ.",
  "12": "Ἐδὼ εἶναι ἡ ὑπομονή τῶν ἁγίων, ἐδὼ οἱ φυλάττοντες τὰς ἐντολὰς τοῦ Θεοῦ καὶ τὴν πίστιν τοῦ Ἰησοῦ.",
  "13": "Καὶ ἤκουσα φωνήν ἐκ τοῦ οὐρανοῦ λέγουσαν πρὸς ἐμέ· Γράψον, Μακάριοι οἱ νεκροί, οἵτινες ἀποθνήσκουσιν ἐν Κυρίῳ ἀπὸ τοῦ νῦν. Ναί, λέγει τὸ Πνεῦμα, διὰ νὰ ἀναπαυθῶσιν ἀπὸ τῶν κόπων αὑτῶν, καὶ τὰ ἔργα αὐτῶν ἀκολουθοῦσι μὲ αὐτούς.",
  "14": "Καὶ εἶδον, καὶ ἰδού, νεφέλη λευκή, καὶ ἐπὶ τῆς νεφέλης ἐκάθητό τις ὅμοιος μὲ υἱὸν ἀνθρώπου, ἔχων ἐπὶ τῆς κεφαλῆς αὑτοῦ στέφανον χρυσοῦν καὶ ἐν τῇ χειρὶ αὑτοῦ δρέπανον κοπτερόν.",
  "15": "Καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ ναοῦ, κράζων μετὰ μεγάλης φωνῆς πρὸς τὸν καθήμενον ἐπὶ τῆς νεφέλης. Πέμψον τὸ δρέπανόν σου καὶ θέρισον, διότι ἦλθεν εἰς σὲ ἡ ὥρα τοῦ νὰ θερίσῃς, ἐπειδή ἐξηράνθη ὁ θερισμὸς τῆς γῆς.",
  "16": "Καὶ ὁ καθήμενος ἐπὶ τῆς νεφέλης ἔβαλε τὸ δρέπανον αὑτοῦ ἐπὶ τὴν γῆν, καὶ ἐθερίσθη ἡ γῆ.",
  "17": "Καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ ναοῦ τοῦ ἐν τῷ οὐρανῷ, ἔχων καὶ αὐτὸς δρέπανον κοπτερόν.",
  "18": "Καὶ ἄλλος ἄγγελος ἐξῆλθεν ἐκ τοῦ θυσιαστηρίου, ἔχων ἐξουσίαν ἐπὶ τοῦ πυρός, καὶ ἐφώναξε μετὰ κραυγῆς μεγάλης πρὸς τὸν ἔχοντα τὸ δρέπανον τὸ κοπτερόν, λέγων· Πέμψον τὸ δρέπανόν σου τὸ κοπτερὸν καὶ τρύγησον τοὺς βότρυας τῆς ἀμπέλου τῆς γῆς, διότι ὠρίμασαν τὰ σταφύλια αὐτῆς.",
  "19": "Καὶ ἔβαλεν ὁ ἄγγελος τὸ δρέπανον αὑτοῦ εἰς τὴν γῆν καὶ ἐτρύγησε τὴν ἄμπελον τῆς γῆς καὶ ἔρριψε τὰ τρυγηθέντα εἰς τὸν μεγάλον ληνὸν τοῦ θυμοῦ τοῦ Θεοῦ.",
  "20": "Καὶ ἐπατήθη ὁ ληνὸς ἔξω τῆς πόλεως, καὶ ἐξῆλθεν αἷμα ἐκ τοῦ ληνοῦ ἕως τῶν χαλινῶν τῶν ἵππων εἰς διάστημα χιλίων ἐξακοσίων σταδίων."
}