{
  "1": "Καὶ μετὰ ταῦτα ἤκουσα ὡς φωνήν μεγάλην ὄχλου πολλοῦ ἐν τῷ οὐρανῷ, λέγοντος· Ἀλληλούϊα· ἡ σωτηρία καὶ ἡ δόξα καὶ ἡ τιμή καὶ ἡ δύναμις ἀνήκουσιν εἰς Κύριον τὸν Θεὸν ἡμῶν,",
  "2": "διότι ἀληθιναὶ καὶ δίκαιαι εἶναι αἱ κρίσεις αὐτοῦ· διότι ἔκρινε τὴν πόρνην τὴν μεγάλην, ἥτις ἔφθειρε τὴν γῆν μὲ τὴν πορνείαν αὑτῆς, καὶ ἐξεδίκησεν ἐκ τῆς χειρὸς αὐτῆς τὸ αἷμα τῶν δούλων αὑτοῦ.",
  "3": "Καὶ ἐκ δευτέρου εἶπον· Ἀλληλούϊα· καὶ ὁ καπνὸς αὐτῆς ἀναβαίνει εἰς τοὺς αἰῶνας τῶν αἰώνων.",
  "4": "Καὶ ἔπεσον οἱ εἰκοσιτέσσαρες πρεσβύτεροι καὶ τὰ τέσσαρα ζῶα καὶ προσεκύνησαν τὸν Θεὸν τὸν καθήμενον ἐπὶ τοῦ θρόνου λέγοντες· Ἀμήν, ἀλληλούϊα.",
  "5": "Καὶ ἐξῆλθεν ἐκ τοῦ θρόνου φωνή, λέγουσα· Αἰνεῖτε τὸν Θεὸν ἡμῶν, πάντες οἱ δοῦλοι αὐτοῦ καὶ οἱ φοβούμενοι αὐτὸν καὶ οἱ μικροὶ καὶ οἱ μεγάλοι.",
  "6": "Καὶ ἤκουσα ὡς φωνήν ὄχλου πολλοῦ, καὶ ὡς φωνήν ὑδάτων πολλῶν, καὶ ὡς φωνήν βροντῶν ἰσχυρῶν, λεγόντων· Ἀλληλούϊα· διότι ἐβασίλευσε Κύριος ὁ Θεὸς ὁ παντοκράτωρ.",
  "7": "Ἄς χαίρωμεν καὶ ἄς ἀγαλλιώμεθα καὶ ἄς δώσωμεν τὴν δόξαν εἰς αὐτόν, διότι ἦλθεν ὁ γάμος τοῦ Ἀρνίου, καὶ ἡ γυνή αὐτοῦ ἡτοίμασεν ἑαυτήν.",
  "8": "Καὶ ἐδόθη εἰς αὐτήν νὰ ἐνδυθῇ βύσσινον καθαρὸν καὶ λαμπρόν· διότι τὸ βύσσινον εἶναι τὰ δικαιώματα τῶν ἁγίων.",
  "9": "Καὶ λέγει πρὸς ἐμέ· Γράψον, Μακάριοι οἱ κεκλημένοι εἰς τὸ δεῖπνον τοῦ γάμου τοῦ Ἀρνίου. Καὶ λέγει πρὸς ἐμέ· Οὗτοι εἶναι οἱ ἀληθινοὶ λόγοι τοῦ Θεοῦ.",
  "10": "Καὶ ἔπεσον ἔμπροσθεν τῶν ποδῶν αὐτοῦ, διὰ νὰ προσκυνήσω αὐτόν. Καὶ λέγει μοι· Πρόσεχε μή κάμῃς τοῦτο· ἐγὼ εἶμαι σύνδουλός σου καὶ τῶν ἀδελφῶν σου, οἵτινες ἔχουσι τὴν μαρτυρίαν τοῦ Ἰησοῦ· τὸν Θεὸν προσκύνησον· διότι ἡ μαρτυρία τοῦ Ἰησοῦ εἶναι τὸ πνεῦμα τῆς προφητείας.",
  "11": "Καὶ εἶδον τὸν οὐρανὸν ἀνεωγμένον, καὶ ἰδοὺ ἵππος λευκός, καὶ ὁ καθήμενος ἐπ᾿ αὐτὸν ἐκαλεῖτο Πιστὸς καὶ Ἀληθινός, καὶ κρίνει καὶ πολεμεῖ ἐν δικαιοσύνῃ.",
  "12": "Οἱ δὲ ὀφθαλμοὶ αὐτοῦ ἦσαν ὡς φλὸξ πυρός, καὶ ἐπὶ τῆς κεφαλῆς αὐτοῦ διαδήματα πολλά, καὶ εἶχεν ὄνομα γεγραμμένον, τὸ ὁποῖον οὐδεὶς γνωρίζει εἰμή αὐτός,",
  "13": "καὶ ἦτο ἐνδεδυμένος ἱμάτιον βεβαμμένον μὲ αἷμα, καὶ καλεῖται τὸ ὄνομα αὐτοῦ· ὁ Λόγος τοῦ Θεοῦ.",
  "14": "Καὶ τὰ στρατεύματα τὰ ἐν τῷ οὐρανῷ ἠκολούθουν αὐτὸν ἐφ᾿ ἵππων λευκῶν, ἐνδεδυμένοι βύσσινον λευκὸν καὶ καθαρόν.",
  "15": "Καὶ ἐκ τοῦ στόματος αὐτοῦ ἐξέρχεται ῥομφαία κοπτερά, διὰ νὰ κτυπᾷ μὲ αὐτήν τὰ ἔθνη· καὶ αὐτὸς θέλει ποιμάνει αὐτοὺς ἐν ῥάβδῳ σιδηρᾷ· καὶ αὐτὸς πατεῖ τὸν ληνὸν τοῦ οἴνου τοῦ θυμοῦ καὶ τῆς ὀργῆς τοῦ Θεοῦ τοῦ παντοκράτορος·",
  "16": "καὶ ἐπὶ τὸ ἱμάτιον καὶ ἐπὶ τὸν μηρὸν αὑτοῦ ἔχει γεγραμμένον τὸ ὄνομα, Βασιλεὺς βασιλέων καὶ Κύριος κυρίων.",
  "17": "Καὶ εἶδον ἕνα ἄγγελον ἱστάμενον ἐν τῷ ἡλίῳ, καὶ ἔκραξε μετὰ φωνῆς μεγάλης, λέγων πρὸς πάντα τὰ ὄρνεα τὰ πετώμενα εἰς τὸ μεσουράνημα· Ἔλθετε καὶ συνάγεσθε εἰς τὸ δεῖπνον τοῦ μεγάλου Θεοῦ,",
  "18": "διὰ νὰ φάγητε σάρκας βασιλέων καὶ σάρκας χιλιάρχων καὶ σάρκας ἰσχυρῶν καὶ σάρκας ἵππων καὶ τῶν καθημένων ἐπ᾿ αὐτῶν καὶ σάρκας πάντων ἐλευθέρων καὶ δούλων καὶ μικρῶν καὶ μεγάλων.",
  "19": "Καὶ εἶδον τὸ θηρίον καὶ τοὺς βασιλεῖς τῆς γῆς καὶ τὰ στρατεύματα αὐτῶν συνηγμένα, διὰ νὰ κάμωσι πόλεμον μὲ τὸν καθήμενον ἐπὶ τοῦ ἵππου καὶ μὲ τὸ στράτευμα αὐτοῦ.",
  "20": "Καὶ ἐπιάσθη τὸ θηρίον καὶ μετὰ τούτου ὁ ψευδοπροφήτης, ὅστις ἔκαμε τὰ σημεῖα ἐνώπιον αὐτοῦ, μὲ τὰ ὁποῖα ἐπλάνησε τοὺς λαβόντας τὸ χάραγμα τοῦ θηρίου καὶ τοὺς προσκυνοῦντας τὴν εἰκόνα αὐτοῦ· ζῶντες ἐρρίφθησαν οἱ δύο εἰς τὴν λίμνην τοῦ πυρός, τὴν καιομένην μὲ τὸ θεῖον.",
  "21": "Καὶ οἱ λοιποὶ ἐφονεύθησαν μὲ τὴν ῥομφαίαν τοῦ καθημένου ἐπὶ τοῦ ἵππου, τὴν ἐξερχομένην ἐκ τοῦ στόματος αὐτοῦ· καὶ πάντα τὰ ὄρνεα ἐχορτάσθησαν ἐκ τῶν σαρκῶν αὐτῶν."
}