{"1": "<pb/>Naq kiraqe'k li Jesus chi xyeeb'aleb' li aatin a'in, ki'elk Galilea ut koho sa' xteepal Judea, junpak'al li nima' Jordán.", "2": "Kitaaqeek xb'aaneb' li k'iila tenamit, ut aran kixk'irtasiheb' li wankeb' xyajel.", "3": "<pb/>Wankeb' aj Pariseey ke'jilok chi xk'atq yal re xyalb'al rix: <pb/>—Ma truuq naq li winq tixkanab' li rixaqil yal rik'in k'a'aq re ru? chankeb' re.", "4": "<pb/>Kixsumeheb' ut kixye: <pb/>—Ma ink'a' eerilom sa' li Santil Hu naq laj Yoob'tesinel chalen chaq sa' xtiklajik «teelom ut ixq naq kixyoob'tesiheb'»,<f>[59]</f>", "5": "ut kixye: «Jo'kan naq li winq tixkanab' li xna' xyuwa', tixlaq'ab' rib' rik'in li rixaqil ut junajaqeb' aj chik chi tz'ejwalej te'kanaaq chi xkab'ichaleb'»<f>[60]</f>?", "6": "Chi jo'kan eb' a'an moko wiib'eb' ta chik, junajeb' aj b'an chik chi tz'ejwalej. Jo'kan utan, li xlaq'ab'ahom li Yos, maajun chik taajachoq re.", "7": "<pb/>Toja' naq ke'xpatz' re: <pb/>—K'a'ut naq kixye laj Moisés naq truuq li winq tixjach rib' rik'in li rixaqil rik'in xk'eeb'al xhuhil li jachok ib' ut xkanab'ankil chi jo'kan?<f>[61]</f>", "8": "<pb/>Kichaq'ok li Jesus ut kixye reheb': <pb/>—Xb'aan xkawil eejolom naq laj Moisés kixsume cheru xkanab'ankil leerixaqil; ab'an moko jo'kan ta chaq sa' xtiklajik.", "9": "Ut laa'in ninye eere: ani tixkanab' li rixaqil, wi ink'a' yal laq'lo rik'in, ut taasumlaaq rik'in jalan chik, tixmux li xsumlajik.", "10": "<pb/>Toja' naq eb' li xtzolom ke'xye re: <pb/>—Wi jo'kan naq wank li winq rik'in li rixaqil, us naq ink'a' taasumlaaq.", "11": "<pb/>A'ut a'an kixye reheb': <pb/>—Moko chixjunileb' ta neke'xtaw xyaalal li aatin a'in, ka'ajeb' wi' li k'eeb'ileb' xmaatan chi xtawb'al ru.", "12": "Xb'aan naq wankeb' winq ak reheb' chalen chaq sa' xsiyajikeb' naq ink'a' truuq te'wanq rixaqil; wankeb' chik yal k'uub'anb'ileb' chi jo'kan xb'aaneb' li rech winqilal; ut wankeb' ajwi' li x'alaak sa' xch'ooleb' naq ink'a' te'k'amoq sa' xk'ab'a' li xnimajwal wankilal li choxa.<f>[62]</f> Ani truuq xtawb'al xyaalal, chixtawaq xyaalal.", "13": "<pb/>Toja' naq wankeb' kok'al ke'k'ame'k chaq rik'in li Jesus re naq tixk'e li ruq' sa' xb'eeneb' ut taatijoq chirixeb'; ab'an eb' li xtzolom ke'xq'us li ke'k'amok chaq reheb' li kok'al.", "14": "Ut li Jesus kixye: <pb/>—Kanab'omaqeb' li kok'al chi chalk wik'in ut meeram chiruheb', xb'aan naq li kama'eb' a'an, reheb' li xnimajwal wankilal li choxa.", "15": "<pb/>Ut naq ak xk'e li ruq' sa' xb'eeneb', ki'elk aran.", "16": "<pb/>Sa' jun li kutan kinach'ok rik'in li Jesus jun li winq ut kixye re: <pb/>—At Tzolonel, k'aru li chaab'ilal tinb'aanu re naq tweechani li junelik yu'am?", "17": "<pb/>Li Jesus kixye re: <pb/>—K'a'ut naq nakapatz' we chirix li chaab'ilal? Jun ajwi' li Chaab'il. Wi taawaj ok sa' li yu'am, paab' li chaq'rab'.", "18": "<pb/>—B'ar wank a'an? chan li winq. <pb/>Kichaq'ok li Jesus ut kixye: <pb/>—Matkamsink, matmuxuk sumlaak, mat-elq'ak, matyoob'ank tik'ti',", "19": "chawoxloq'i laana' laayuwa' ut chara laawas aawiitz'in jo' naq nakara aawib' laa'at.<f>[63]</f>", "20": "<pb/>Ut li saaj winq kixye re: <pb/>—Chixjunil a'in ak inpaab'ahom. K'aru maji' ninb'aanu?", "21": "<pb/>Kichaq'ok li Jesus ut kixye: <pb/>—Wi taawaj naq tz'aqalaq aawe aawu, ayu, k'ayi jo'nimal wank aawe ut k'e reheb' li neb'a', ut taawanq aab'ihomal sa' choxa; toja' naq tatchalq ut tinaataaqe.", "22": "<pb/>Naq kirab'i li aatin a'in, li saaj winq koho chi ra sa' xch'ool xb'aan naq naab'al xb'ihomal.", "23": "<pb/>Toja' naq li Jesus kixye reheb' li xtzolom: <pb/>—Relik chi yaal ninye eere naq junaq b'ihom q'axal ch'a'aj naq taa'ok sa' li xnimajwal wankilal li choxa.", "24": "Ninye wi' chik eere: ink'a' ch'a'aj naq junaq kameey<f>[64]</f> taa'ok sa' ru kuux chiru naq junaq b'ihom taa'ok sa' li xnimajwal awab'ejihom li Yos.", "25": "<pb/>Naq ke'rab'i a'in eb' li xtzolom, k'ajo' naq ke'sachk xch'ool: <pb/>—Ani put truuq taakole'q? chankeb'.", "26": "<pb/>Li Jesus kixka'yaheb' ut kixye reheb': <pb/>—Chiruheb' li winq ink'a' naru, ab'an chiru li Yos naru chixjunil.", "27": "<pb/>Toja' naq laj Pedro ki'ok chi aatinak ut kixye re: <pb/>—K'e reetal, laa'o xqakanab' chixjunil ut xatqataaqe. K'a' put ru taaqeechani?", "28": "<pb/>Kixye li Jesus reheb': <pb/>—Relik chi yaal ninye eere naq sa' li ak' ruuchich'och', naq taak'ojlaaq li K'ajolb'ej sa' li xloq'laj k'ojarib'aal, laa'ex ajwi' li xextaaqenk we texk'ojlaaq sa' kab'laju chi k'ojarib'aal ut texraqoq aatin sa' xb'eeneb' li kab'laju xteepal aj Israel.", "29": "Ut yalaq ani xkanab' rochoch, riitz'in, ranab', xna' xyuwa', ralal xk'ajol malaj ut xch'och' sa' ink'ab'a', tixk'ul o'taqk'aal reeqaj sa' xb'een li junjunq ut taareechani li junelik yu'am.", "30": "Naab'aleb' li wankeb' chi uub'ej, te'kanaaq chi ixb'ej; ut naab'aleb' li wankeb' chi ixb'ej, te'kanaaq chi uub'ej."}