{"1": "<pb/>Naq kisaqewk, ke'xch'utub' rib' chixjunileb' li xb'eenil aj tij ut eb' li xcheekel winqilaleb' li tenamit chi xk'uub'ankil chan raj ru naq te'xkamsi li Jesus.", "2": "Ut naq ke'xb'ak', ke'xk'am ut koxe'xq'axtesi sa' ruq' laj Pilaat, ruuchil li awab'ej.", "3": "<pb/>Toja' naq laj Judas, a' li kiq'axtesink re li Jesus, kiril naq kiteneb'aak kamk sa' xb'een li Jesus, kiyot'e'k xch'ool ut kixq'ajsi li lajeeb' xka'k'aal chi tumin plaat reheb' li xb'eenil aj tij ut reheb' li cheekel winq:", "4": "<pb/>—Xinmaakob'k, xinq'axtesi xyu'am jun li winq maak'a' xmaak, chan. <pb/>A'ut eb' a'an ke'xye: <pb/>—K'a' tqaj wi' laa'o? Il laa'at k'aru taab'aanu.", "5": "<pb/>Toja' naq laj Judas kixkut li tumin sa' rochoch li Yos, ki'elk ut koxyatz' rib'.", "6": "<pb/>Li xb'eenileb' aj tij ke'xxok li tumin ut ke'xye: <pb/>—Moko us ta xk'eeb'al a'in sa' li k'uuleb'aal mayej, xb'aan naq a'an xtz'aq xyu'am jun li winq.", "7": "<pb/>Ke'ok chi k'uub'ank ut ke'xloq' li xch'och' laj pak'onel chiru, re naq aran te'muqe'q li jalaneb' xtenamit.", "8": "Jo'kan naq li na'ajej a'an chalen chaq toj anaqwan naxk'ab'a'in: Xch'och'el kik'.", "9": "<pb/>Toja' naq kitz'aqlok ru li xyehom li propeet Jeremías: “Ke'xxok li lajeeb' xka'k'aal chi tumin plaat, xtz'aq xyu'am jun li winq, li xaqab'anb'il xb'aaneb' li ralal xk'ajol laj Israel,", "10": "ut koxe'xloq' li xch'och' laj pak'onel, jo' kinxchaq'rab'i li Qaawa'”.<f>[88]</f>", "11": "<pb/>Li Jesus kixaqab'aak chiru li laj Pilaat, ut a'an kixpatz' re: <pb/>—Ma laa'at li xreyeb' laj Judiiy? <pb/>Kichaq'ok li Jesus ut kixye: <pb/>—Yaal li xaye: laa'inin.", "12": "<pb/>Ut naq eb' li xb'eenil aj tij ut eb' li cheekel winq yookeb' chi xjitb'al, ink'a' kichaq'ok.", "13": "Toja' naq laj Pilaat kixye re: <pb/>—Ma ink'a' nakawab'i k'aru neke'xye chawix?", "14": "<pb/>A'ut a'an tik ink'a' kichaq'ok: k'ajo' naq kisachk xch'ool laj Pilaat xb'aan.", "15": "<pb/>Rajlal chihab', sa' li Ninq'e, li ruuchil li awab'ej narach'ab' junaq li wank sa' tz'alam, a' yaal ani te'raj li tenamit.", "16": "Sa'eb' li kutan a'an wank sa' tz'alam jun li winq nawb'il ru chi us, aj Barrabás xk'ab'a'.", "17": "Ut naq ch'utch'uukeb' li tenamit, laj Pilaat kixye reheb': <pb/>—Ani teeraj tinwach'ab' eere, ma laj Barrabás malaj li Jesus, a' li Kriist nayeemank re?", "18": "<pb/>Xb'aan naq naxnaw naq xkaqaleb' xch'ool ke'xq'axtesi wi'.", "19": "<pb/>Ut naq k'ojk'o laj Pilato sa' li raqleb'aal aatin, li rixaqil kixtaqla xyeeb'al re: “Mik'a' aab'aanu re li tiikil winq a'an, xb'aan naq q'axal ra xinmatk'e ma'laq xb'aan a'an”.", "20": "<pb/>A'ut eb' li xb'eenil aj tij jo'wi' eb' li cheekel winq ke'xtakchi'i li tenamit re te'xpatz' naq chi'ach'ab'aaq laj Barrabás ut chikamsiiq li Jesus.", "21": "Kichaq'ok laj Pilaat ut kixye reheb': <pb/>—Ani reheb' li wiib' a'in teeraj tinwach'ab'? <pb/>Ke'xye: <pb/>—A' laj Barrabás, chankeb'.", "22": "<pb/>Ut laj Pilaat kixpatz' reheb': <pb/>—K'a' put ru tinb'aanu re li Jesus, a' li Kriist nayeemank re? <pb/>Ke'xye chixjunileb': <pb/>—Chik'ehe'q chiru krus.", "23": "<pb/>—K'a' put ru li ink'a' us xb'aanu? chan wi' chik laj Pilaat. <pb/>A'ut eb' a'an q'axal kaw chik ke'xjap re chi xyeeb'al: <pb/>—Chik'ehe'q chiru krus.", "24": "<pb/>Kiril laj Pilaat naq maak'a' na'ok wi' ut jun mululij ib' yo chi tiklaak; toja' naq kixpatz' xch'ajleb', kixch'aj li ruq' chiruheb' li tenamit ut kixye: <pb/>—Maak'a' inmaak laa'in rik'in xkik'el li tiikil winq a'in. Laa'ex yaal eere sa' xb'een.", "25": "<pb/>Ut chixjunileb' li tenamit ke'xsume ut ke'xye: <pb/>—Li xkik'el chinaq sa' qab'een ut sa' xb'eeneb' li qalal qak'ajol.", "26": "<pb/>Toja' naq kirach'ab' laj Barrabás; ut naq ak xk'e chi rape'k chi tz'uum li Jesus, kixq'axtesi sa' ruq'eb' re naq chik'ehe'q chiru krus.", "27": "<pb/>Toja' naq eb' laj puub' aj Roma ke'xk'am li Jesus sa' li xnimal kab'l pretorio xk'ab'a', ut ke'xch'utub' sa' xsutam li Jesus chixjunileb' li jun teep chi aj puub' li wankeb' aran.", "28": "Ke'risi li raq' ut ke'xk'e jun li kaqi t'ikr chirix.", "29": "Ke'xtz'ul jun li koroon k'ix, ke'xk'e sa' xjolom ut sa' xnim uq' ke'xk'e jun xche'. Ke'xwiq'ib' rib' chiru ut ke'reetz'u: <pb/>—Sahaq taxaq sa' aach'ool, at xreyeb' laj Judiiy, chankeb' re.", "30": "<pb/>Kilaje'xchuub'a, ke'xchap li che' ut ke'ok chi xketb'al li xjolom.", "31": "Ut naq ke'raqe'k chi reetz'unkil, ke'risi li kaqi t'ikr chirix ut ke'xk'e wi' chik li raq'. Toja' naq ke'xk'am re xk'eeb'al chiru krus.", "32": "<pb/>Naq yookeb' chi elk, ke'xk'ul jun li winq aj Sirene, aj Simón xk'ab'a', ut ke'xmin ru chi xk'amb'al li xkrus li Jesus.", "33": "<pb/>Naq ke'wulak sa' li na'ajej Gólgota xk'ab'a' (chi jalb'il ru naraj naxye: “Xna'aj xb'aqel xjolom kamenaq”),", "34": "ke'xk'e xb'iin yuub'il rik'in k'ahil ha' chi ruk'; ab'an, naq kixyal, ink'a' kiraj ruk'b'al.", "35": "<pb/>Chirix chik a'an ke'xk'e chiru krus, ke'xjek'i li raq' chirib'ileb' rib' chi b'uulinb'il rix:", "36": "k'ojk'ookeb' aran chi xk'aak'alenkil.", "37": "Sa' xb'een xjolom ke'xk'e chi tz'iib'anb'il li xyaalalil k'a'ut naq kiteneb'aak kamk sa' xb'een: “A'an a'in li Jesus, li xReyeb' laj Judiiy”.", "38": "<pb/>Toja' naq ke'k'ehe'k chiru krus wiib'eb' aj elq' rochb'een, jun sa' xnim uq' ut jun sa' xtz'e uq'.", "39": "Ut eb' li neke'nume'k aran neke'xmajewa, yookeb' chi reek'asinkil xjolomeb' ut chi xyeeb'al:", "40": "<pb/>—Laa'at li xajuk' raj li rochoch li Yos ut yal chiru oxib' kutan xayiib' raj wi' chik, kol aawib', wi Ralalat li Yos, ut kub'en chaq chiru li krus.", "41": "<pb/>Jo'kan ajwi' li xb'eenileb' aj tij rochb'eeneb' laj tz'iib' ut eb' li cheekel winq yookeb' chi reetz'unkil ut chi xyeeb'al:", "42": "<pb/>“Jalanatq chik kixkoleb', ut a'an ink'a' naruhank chi xkolb'al rib'! A'an li xreyeb' laj Israel! Kub'eeq chaq anaqwan chiru li krus ut toopaab'anq chiru.", "43": "Kaw xch'ool rik'in li Yos. Chikole'q anaqwan, wi yaal naq narahe'k, xb'aan naq kixye: «Ralalin li Yos»”.", "44": "<pb/>Jo'kan ajwi' eb' laj elq' li ke'k'ehe'k chiru krus rochb'een, yookeb' chi xhob'b'al.", "45": "<pb/>Chalen wa'leb' toj sa' oxib' honal ki'aak'ab'o'k sa' xb'een chixjunil li ruuchich'och'.", "46": "Oxib' honal tana naq li Jesus kixjap re chi kaw ut kixye: “Elí, Elí! Lemá sabaktani?”. Chi jalb'il ru naraj naxye: “At inYos, at inYos, k'a'ut naq xinaakanab' injunes?”.<f>[89]</f>", "47": "<pb/>Sa' xyanqeb' li wankeb' aran, wan ke'ab'ink re a'in ut ke'xye: <pb/>—Yo chi xb'oqb'al laj Elías.", "48": "<pb/>Ak taaxik jun reheb' sa' aanil, kixchap chaq jun xmach palaw, kixtz'a sa' vinaagr, kixk'e sa' ru'uj jun li che' ut kixyeechi'i chi ruk'.", "49": "Ab'an eb' li junch'ol ke'xye: <pb/>—Kanab', qilaq wan ma taak'ulunq tana laj Elías chi xkolb'al.", "50": "<pb/>A'ut li Jesus kixjap wi' chik re chi kaw ut ki'elk xch'ool.", "51": "Aka' li xt'ikrul li rochoch li Yos kiq'iche'k sa' xyi chalen taqe'q toj taq'a. Ki'eek'ank li ch'och' ut eb' li xninqal pek ke'it'je'k.", "52": "Kilaje'teliik eb' li muqleb'aal kamenaq, naab'aleb' li sant ak kamenaqeb' ke'wakliik chaq wi' chik chi yo'yo,", "53": "ut naq ak xwakliik chi yo'yo li Jesus, ke'ok sa' li santil tenamit ut ke'xk'ut rib' chiruheb' naab'al li poyanam.", "54": "<pb/>Li xjolomileb' laj puub' rochb'eeneb' li yookeb' chi k'aak'alenk re li Jesus, naq ke'reek'a li hiik ut ke'ril li yo chi k'ulmank, k'ajo' naq ke'xiwak: <pb/>—Relik chi yaal naq li winq a'in Ralal li Yos, chankeb'.", "55": "<pb/>Wankeb' aran naab'al li ixq, yookeb' chaq chi ilok chi najt, a'eb' li ke'taaqenk re li Jesus chalen chaq Galilea ut ke'k'anjelak chiru.", "56": "Sa' xyanqeb' a'an wank lix María aj Magdala, lix María xna'eb' laj Santiago ut laj José, ut li xna'eb' li ralal xk'ajol laj Sebedeo.", "57": "<pb/>Naq ki'ewuuk, kiwulak aran jun li winq b'ihom, aj Arimatea, aj José xk'ab'a', a'an ajwi' xtzolom li Jesus.", "58": "Kiwulak rik'in laj Pilaat ut koxpatz' chaq li xtz'ejwal li Jesus. Toja' naq laj Pilaat kixtaqla xq'axtesinkil re.", "59": "Ut laj José koxxok li kamenaq, kixb'at sa' jun li t'ikr saq ru", "60": "ut kixk'e sa' li xmuqleb'aal toj ak' xhopb'al sa' pek. Kixtolk'osi jun nimla pek chire li muqleb'aal ut koho.", "61": "Wankeb' aran lix María aj Magdala ut lix María jun chik, k'ojk'ookeb' chi xka'yab'aal li muqleb'aal.", "62": "<pb/>Eweraq chik, naq ak xnume'k xkutankil li Kawunk,<f>[90]</f> li Xb'eenileb' aj tij ut eb' laj Pariseey ke'xch'utub' rib' rik'in laj Pilaat", "63": "ut ke'xye re: <pb/>—Wa', xnaqk sa' qach'ool naq laj b'alaq' a'an kixye naq toj yo'yo: «Sa' rox li kutan tinwakliiq wi' chik chi yo'yo».", "64": "Taqla b'i' xk'aak'alenkil chi us li muqleb'aal chiru oxib' kutan: mare anchal te'xik eb' li xtzolom, toxe'relq'a chaq ut te'xye reheb' li tenamit: «Xwakliik chi yo'yo sa' xyanqeb' li kamenaq», cha'qeb'. Ut li tooxb'alaq'i wi' sa' roso'jik q'axal ch'a'ajkaq chik chiru li xqak'ul xb'enwa.", "65": "<pb/>Kixye laj Pilaat reheb': <pb/>—We' jun ch'uut chi aj k'aak'alenel. Ayuqex, chek'akalehaq chi us jo' nekenaw.", "66": "<pb/>Koheb' ut ke'xnat'i li pek; ut ke'xkanab' aran eb' laj puub' chi xk'aak'alenkil li muqleb'aal."}