{"1": "<pb/>Li Jesus, li Kriist, a'an ralal laj David ut ralal laj Abrahán. A'aneb' a'in li xxe' xtoonal.", "2": "<pb/>Laj Abrahán a'an chaq xyuwa' laj Isahak, laj Isahak a'an xyuwa' laj Jakob, laj Jakob a'an xyuwa' laj Judá jo'wi' eb' li riitz'in.", "3": "Laj Judá kiwank wiib' li ralal rik'in lix Tamar, a'aneb' laj Fares ut laj Será; laj Fares a'an xyuwa' laj Esrón, laj Esrón a'an xyuwa' laj Aram,", "4": "laj Aram a'an xyuwa' laj Aminadab, laj Aminadab a'an xyuwa' laj Najsón, laj Najsón a'an xyuwa' laj Salmón,", "5": "laj Salmón kiwank ralal rik'in lix Rajab, a'an laj Bohos; laj Bohos kiwank ralal rik'in lix Rut, a'an laj Obed; laj Obed a'an xyuwa' laj Jesé,", "6": "laj Jesé a'an xyuwa' laj David li awab'ej. <pb/>Laj David kiwank ralal rik'in li rixaqil laj Urías, a'an laj Salomón.", "7": "Laj Salomón a'an chaq xyuwa' laj Robohán, laj Robohán a'an xyuwa' laj Abías, laj Abías a'an xyuwa' laj Asaf,", "8": "laj Asaf a'an xyuwa' laj Josafat, laj Josafat a'an xyuwa' laj Jorán, laj Jorán a'an xyuwa' laj Osías,", "9": "laj Osías a'an xyuwa' laj Jotam, laj Jotam a'an xyuwa' laj Ajás, laj Ajás a'an xyuwa' laj Esekías,", "10": "laj Esekías a'an xyuwa' laj Manasés, laj Manasés a'an xyuwa' laj Amón, laj Amón a'an xyuwa' laj Josías,", "11": "laj Josías a'an xyuwa' laj Jekonías jo'wi' xyuwa'eb' li riitz'in, a' naq ke'k'ame'k Babilonia.<f>[1]</f>", "12": "<pb/>Ut chirix naq ke'k'ame'k aran Babilonia, laj Jekonías kiwank ralal, a'an laj Saletiel. Laj Salatiel a'an chaq xyuwa' laj Sorobabel,", "13": "laj Sorobabel a'an xyuwa' laj Abiud, laj Abiud a'an xyuwa' laj Eliakín, laj Eliakín a'an xyuwa' laj Asor,", "14": "laj Asor a'an xyuwa' laj Sadok, laj Sadok a'an xyuwa' laj Akim, laj Akim a'an xyuwa' laj Eliud,", "15": "laj Eliud a'an xyuwa' laj Elehasar, laj Elehasar a'an xyuwa' laj Matán, laj Matán a'an xyuwa' laj Jakob.", "16": "Laj Jakob a'an xyuwa' laj José, li xb'eelom lix María li kiyo'laak wi' li Jesus, a' li Kriist xk'ab'a'.", "17": "<pb/>Jo'kan utan, li xk'ihaleb' li xxe' xtoonal li Jesus chalen chaq rik'in laj Abrahán toj rik'in laj David, kaalaju xteepaleb' riyajil li tenamit. Ut chalen wi' chik rik'in laj David toj rik'ineb' li ke'k'ame'k aran Babilonia, kaalaju xteepaleb' riyajil li tenamit. Ut chalen rik'ineb' li ke'k'ame'k Babilonia toj rik'in li Kriist,<f>[2]</f> kaalaju xteepaleb' riyajil li tenamit.", "18": "<pb/>Li xyo'lajik li Jesus, li Kriist, jo'ka'in naq kiwank: ak tz'aamanb'il lix María, li xna' li Jesus, xb'aan laj José ut toj maji'aq naq'axonk rik'in, kikanaak sa' yu'am xb'aan li Santil Musiq'ej.", "19": "Laj José, li xb'eelom, a'an jun li winq tiik xch'ool; ink'a' kiraj xsachb'al xloq'al lix María, jo'kan naq kiraj raj xkanab'ankil sa' muqmu.", "20": "<pb/>Ut naq ak k'uub'k'u sa' xch'ool xb'aanunkil a'in, li x'ánjel li Qaawa' kixk'ut rib' chiru sa' xmatk' ut kixye: “José, ralalat laj David, matk'oxlak chi xk'amb'al lix María cho'q aawixaqil, xb'aan naq li siyajenaq rik'in a'an re li Santil Musiq'ej.", "21": "Taawanq jun xk'uula'al ut Jesus<f>[3]</f> taak'e cho'q xk'ab'a', xb'aan naq tixkol li xtenamit chiru li xmaakeb'”.", "22": "<pb/>Chixjunil a'an kik'ulmank re naq kitz'aqlok ru li yeeb'il chaq xb'aan li Qaawa' chi xtz'uumal re li propeet:", "23": "<pb/><t>“K'ehomaq reetal, li tuq'ixq taawanq sa' yu'am,</t> <t>taarala jun li k'uula'al,</t> <t>ut Emmanuel te'xk'e cho'q xk'ab'a'”<f>[4]</f></t> <pb/>(chi jalb'il ru naraj naxye: “Li Yos qik'in”).", "24": "<pb/>Naq ki'ajk ru laj José sa' xmatk', kixb'aanu jo' kitaqlaak wi' xb'aan li x'ánjel li Qaawa', ut kixk'am lix María cho'q rixaqil.", "25": "Ut chi ink'a' kiwank rik'in, lix María kirala jun xk'uula'al, Jesus kik'ehe'k cho'q xk'ab'a'."}