{
  "1": "Tengan nos los hombres por ministros del Chriſto, y dispensadores de los my sterios de Dios.",
  "2": "Resta empero, que ſe requiere en los dispẽsadores, que cadavno ſea hallado fiel.",
  "3": "Yo en muy poco tengo ſer juzgado de vosotros, ô de qualquier humano fauor; antes ni aun yo me juzgo.",
  "4": "Porque aunque de nada tengo mala cõsciencia, no por eſſo ſoy justificado: mas el que me juzga el Señor es.",
  "5": "Anſique no juzgueys nada antes de tiempo, haſta que venga el Señor, el qual tambien aclarará lo occulto de las tinieblas, y manifestará los intentos de los coraçones: y entonces cada vno aurá de Dios la alabança.",
  "6": "Esto empero, Hermanos, he paſſado por exemplo en mi y en Apollos por amor de vosotros: paraque en noſotros apren days à no ſaber mas de loque eſta eſcripto, hinchandohos por cauſa de otro el vno cõtra el otro.",
  "7": "Porque quien te juzga? ô que tienes que no ayas recebido? y ſi tambien tu lo recebiste, de que te glorîas como ſino vuieras recebido?",
  "8": "Ya estays hartos: ya estays ricos: ſin nos reynays ya: y oxala reyneys, paraque nos reynemos tambien juntamente cõ vosotros:",
  "9": "¶ Porque, à loque pienso, Dios nos ha moſtrado por los postreros de los apoſtoles, como à sentencia dos a muerte: porque somos hechos espectaculo àl mundo, y à los Angeles, y à los hõbres.",
  "10": "Nosotros locos por amor del Chriſto, y vosotros prudẽtes en el Chriſto. noſotros flacos, y vosotros fuertes: vosotros nobles, y noſotros viles.",
  "11": "Hasta eſta hora hambreamos y tenemos sed: y estamos desnudos, y somos he ridos de pescoçones, y andamos vagabun dos.",
  "12": "Y trabajamos, obrando de nuestras manos: somos maldichos, y bendezimos: padecemos persecuciõ, y suffrimos:",
  "13": "Somos blasphemados, y rogamos; somos auidos como por la vassura deeste mundo, immundicias de todos haſta aora.",
  "14": "No escriuo estopara auergõçarhos: mas amonestohos como à mis hijos amados.",
  "15": "Porque aunque tẽgays diez mil ayos en el Chriſto, no tendreys muchos padres: que en el Chriſto Iesus yo hos engendré por el Euangelio.",
  "16": "Portànto ruegohos que me y miteys.",
  "17": "Por loqual hos embié â Timotheo, que es mi hijo amado, y fiel en el Señor, el qual hos amonestará de mis caminos quales seã enel Chriſto, de la manera que enseño en todas partes, en todas las Iglesias.",
  "18": "¶ Mas como ſi nunca vuieſſe, yo de ve nir à vosotros, anſi andan hinchados algunos.",
  "19": "Empero vendré presto à vosotros, ſi el Señor quisiere: y entenderé, no las palabras de estos que anſi andan hinchados, ſino la virtud.",
  "20": "Porque no eſta el Reyno de Dios en palabras ſino en virtud.",
  "21": "Que quereys? vendré à vosotros con vara, o con charidad y con eſpiritu de mãsedumbre?"
}