{"1": "<pb/>El año cuatrocientos ochenta de la salida de los israelitas de Egipto, el año cuarto del reinado de Salomón sobre Israel, en el mes de Ziv, es decir, el segundo mes, Salomón comenzó a construir el Templo del Señor.", "2": "<pb/>El Templo que el rey Salomón construyó al Señor tenía treinta metros de largo, diez de ancho y quince de alto.", "3": "El vestíbulo que había en la parte delantera del edificio tenía diez metros de largo en toda su anchura y cinco de ancho en su parte frontal.", "4": "En el Templo puso ventanas con celosías", "5": "y construyó, adosada al muro del Templo, una galería que rodeaba las paredes del edificio, alrededor de la nave y del camarín, con habitaciones laterales alrededor.", "6": "La galería baja tenía dos metros y medio de ancho; la galería intermedia tenía tres metros y la galería superior, tres metros y medio, pues había colocado unos salientes externos alrededor del edificio para no empotrar las vigas en los muros.", "7": "En la construcción del Templo se emplearon piedras talladas en la cantera y no se oyeron golpes de martillos, picos o cualquier otra herramienta de hierro durante su construcción.", "8": "La entrada de la galería baja estaba a la derecha del edificio. Por una escalera se subía a la galería intermedia, y de esta a la galería superior.", "9": "Cuando Salomón terminó la construcción del Templo lo recubrió con un artesonado de cedro.", "10": "Construyó la galería de dos metros y medio de altura y la unió al edificio con vigas de cedro.", "11": "<pb/>El Señor dijo a Salomón:", "12": "<pb/>—Por este Templo que estás construyendo, si caminas según mis normas, pones en práctica mis decretos y guardas mis mandamientos, conduciéndote de acuerdo a ellos, yo te cumpliré la promesa que hice a tu padre, David:", "13": "habitaré entre los israelitas y no abandonaré a mi pueblo Israel.", "14": "<pb/>Cuando Salomón terminó de construir el Templo,", "15": "decoró las paredes interiores del edificio con paneles de cedro, desde el suelo hasta las vigas del techo; recubrió el interior con madera y cubrió el suelo del edificio con tablas de pino.", "16": "Decoró los diez metros de la parte trasera del edificio, desde el suelo hasta el techo, con paneles de cedro y lo convirtió en camarín o lugar santísimo.", "17": "Delante de él se encontraba la nave del Templo, que tenía veinte metros.", "18": "La decoración interior del Templo era de cedro con relieves de calabazas y flores abiertas. Todo era de cedro y no se veía la piedra.", "19": "Dispuso el camarín en el interior del Templo, en la parte central, para colocar allí el Arca de la alianza del Señor.", "20": "El camarín tenía diez metros de largo, diez de ancho y diez de alto. Lo recubrió de oro puro y construyó un altar de cedro.", "21": "También recubrió de oro puro el interior del Templo, puso cadenas de oro delante del camarín y lo recubrió de oro.", "22": "Recubrió de oro todo el interior del edificio, hasta completarlo, así como todo el altar que había en el camarín.", "23": "<pb/>Colocó en el camarín dos querubines de madera de olivo, de cinco metros de altura.", "24": "Las alas de cada querubín medían dos metros y medio, en total, cinco metros desde el extremo de un ala al extremo de la otra.", "25": "El segundo querubín también medía cinco metros, pues ambos querubines tenían la misma dimensión y la misma forma.", "26": "La altura de ambos querubines era de cinco metros.", "27": "Colocó los serafines en medio del edificio, en su interior, con las alas extendidas, de forma que el ala de uno tocaba una pared y el ala del otro tocaba la pared opuesta, mientras que las alas interiores se tocaban, ala contra ala.", "28": "Luego recubrió de oro los querubines.", "29": "<pb/>Hizo esculpir todos los muros interiores y exteriores del edificio con bajorrelieves de querubines, palmas y guirnaldas de flores.", "30": "Recubrió de oro el pavimento del edificio por dentro y por fuera.", "31": "<pb/>Puso en el camarín puertas de madera de olivo, con el dintel y las jambas en forma de pentágono.", "32": "Y sobre las dos puertas de madera de olivo grabó figuras de querubines, palmas y guirnaldas de flores; luego las recubrió de oro, concentrándolo sobre los querubines y las palmas.", "33": "Para la entrada de la nave hizo igualmente puertas cuadradas de madera de olivo", "34": "y dos puertas de madera de pino, con dos hojas giratorias cada una.", "35": "Esculpió también en ellas figuras de querubines, palmas y guirnaldas de flores, y recubrió de oro las partes talladas.", "36": "Finalmente construyó el atrio interior con tres hileras de piedras labradas y una hilera de vigas de cedro.", "37": "<pb/>En el año cuarto, en el mes de Ziv, se pusieron los cimientos del edificio,", "38": "y en el año undécimo, en el mes de Bul, es decir, el mes octavo, el edificio quedó terminado en todos sus detalles y según su proyecto. Su construcción duró, pues, siete años."}