{"1": "<pb/>Y FUE <i>que a</i> los treinta años, en el <i>mes</i> cuarto, a los cinco del mes, estando yo en medio de los trasportados junto al río de Cobar, los cielos se abrieron, y ví visiones de Dios.", "2": "A los cinco del mes, que fue en el quinto año de la transmigración del rey Joacín,", "3": "Fue palabra de Jehová a Ezequiel sacerdote, hijo de Buzi, en la tierra de los Caldeos, junto al río de Cobar; y fue allí sobre él la mano de Jehová.", "4": "Y miré, y, he aquí, <i>un</i> viento tempestuoso venía <i>de la parte</i> del aquilón, y <i>una</i> gran nube, y <i>un</i> fuego, <i>que venía</i> revolviéndose, y tenía al derredor de sí <i>un</i> resplandor, y en medio del fuego una cosa que parecía como de ámbar.", "5": "Y en medio de ella <i>venía una</i> figura de cuatro animales; y este <i>era</i> su parecer: <i>había</i> en ellos <i>una</i> figura de hombre.", "6": "Y cada una tenía cuatro rostros, y cuatro alas.", "7": "Y los pies de ellos eran derechos, y la planta de sus pies como la planta de pie de becerro; y centelleaban que parecían metal acicalado.", "8": "Y <i>tenían</i> manos de hombre debajo de sus alas <i>todos</i> cuatro; y sus rostros, y sus alas en todos cuatro.", "9": "Con las alas se juntaban el uno al otro: no se volvían cuando andaban, cada uno caminaba en derecho de su rostro.", "10": "Y la figura de sus rostros <i>era</i> rostros de hombre, y rostros de león a la parte derecha en <i>todos</i> cuatro; y rostros de buey a la izquierda en <i>todos</i> cuatro; y rostros de águila en todos cuatro.", "11": "<i>Tales pues eran</i> sus rostros: mas sus alas <i>tenían</i> extendidas por encima cada uno dos, las cuales se juntaban; y las otras dos cubrían sus cuerpos.", "12": "Y cada uno caminaba en derecho de su rostro: hacia donde el espíritu era que anduviesen, andaban: no se volvían, cuando andaban.", "13": "Y la semejanza de los animales, su parecer, <i>era</i> como de carbones de fuego encendidos, como parecer de hachas <i>encendidas</i>: el <i>fuego</i> discurría entre los animales, y el resplandor del fuego: y del fuego salían relámpagos.", "14": "Y los animales corrían, y tornaban que parecían relámpagos.", "15": "Y estando yo mirando los animales, he aquí una rueda en la tierra, con sus cuatro caras junto a los animales.", "16": "Y el parecer de las ruedas, y su hechura, parecía de Társis. Y <i>todas</i> cuatro <i>tenían</i> una misma semejanza: su parecer, y su hechura, como es una rueda en medio de <i>otra</i> rueda.", "17": "Cuando andaban, andaban sobre sus cuatro costados: no se volvían cuando andaban.", "18": "Y sus costillas eran altas, y temerosas, y llenas de ojos al derredor, en <i>todas</i> cuatro.", "19": "Y cuando los animales andaban, las ruedas andaban junto a ellos; y cuando los animales se levantaban de la tierra, las ruedas se levantaban.", "20": "Hacia donde el espíritu era que anduviesen, andaban: hacia donde era el espíritu que anduviesen, las ruedas también se levantaban tras ellos; porque el espíritu de los animales estaba en las ruedas.", "21": "Cuando ellos andaban, andaban <i>ellas</i>; y cuando ellos se paraban, se paraban <i>ellas</i>; y cuando se levantaban de la tierra, las ruedas se levantaban tras ellos; porque el espíritu de los animales estaba en las ruedas.", "22": "Y sobre las cabezas de cada animal parecía <i>un</i> extendimiento a manera de cristal, maravilloso, extendido encima sobre sus cabezas.", "23": "Y debajo del extendimiento <i>estaban</i> las alas de ellos derechas la una a la otra, a cada uno dos; y otras dos con que se cubrían sus cuerpos.", "24": "Y oí el sonido de sus alas, como sonido de muchas aguas, como la voz del Omnipotente: cuando andaban, la voz de la palabra, como la voz de un ejército: cuando se paraban, aflojaban sus alas;", "25": "Y oíase voz de arriba del extendimiento, que estaba sobre sus cabezas: cuando se paraban, aflojaban sus alas.", "26": "Y sobre el extendimiento que estaba sobre sus cabezas había una figura de un trono que parecía de piedra de zafiro; y sobre la figura del trono había una semejanza que parecía de hombre sobre él encima.", "27": "Y ví una cosa que parecía como de ámbar, que parecía que había fuego dentro de ella, <i>la cual</i> se veía desde sus lomos para arriba; y desde sus lomos para abajo, ví que parecía como fuego, y que tenía resplandor al derredor.", "28": "Que parecía al arco del cielo que está en las nubes el día que llueve, así era el parecer del resplandor al derredor.", "29": "Esta <i>era</i> la visión de la semejanza de la gloria de Jehová; y yo ví, y caí sobre mi rostro, y oí voz que hablaba."}