{"1": "<pb/>EN el año veinte y cinco de nuestro cautiverio, al principio del año, a los diez del mes, a los catorce años después que la ciudad fue herida, en aquel mismo día, fue sobre mí la mano de Jehová, y llevóme allá.", "2": "En visiones de Dios me llevó a la tierra de Israel, y púsome sobre un monte muy alto, sobre el cual estaba como edificio de una ciudad al mediodía.", "3": "Y llevóme allí, y he aquí un varón cuyo aspecto era como aspecto de metal, y tenía un cordel de lino en su mano, y una caña de medir; el cual estaba a la puerta.", "4": "Y aquel varón me habló: Hijo del hombre, mira de tus ojos, y oye de tus oídos, y pon tu corazón a todas las cosas que te muestro; porque para que <i>yo</i> te mostrase eres traído aquí: cuenta todo lo que ves a la casa de Israel.", "5": "<pb/>¶ Y he aquí un muro fuera de la casa al derredor; y la caña de medir que aquel varón tenía en la mano era de seis codos, de a codo y palmo; y midió la anchura del edificio de una caña, y la altura de otra caña.", "6": "Y vino a la puerta, la haz de la cual <i>era</i> hacia el oriente, y subió por sus gradas, y midió el un poste de la puerta de una caña en anchura, y el otro poste de otra caña en anchura.", "7": "Y <i>cada</i> cámara, de una caña en longitud, y de otra caña en anchura; y entre las cámaras <i>dejó</i> cinco codos en anchura; y <i>cada</i> poste de la puerta junto a la entrada de la puerta por de dentro, una caña.", "8": "Y midió la entrada de la puerta por de dentro, de una caña.", "9": "Y midió la entrada del portal de ocho codos, y sus postes de dos codos, y la entrada del portal por de dentro.", "10": "Y la puerta de hacia el oriente <i>tenía</i> tres cámaras de cada parte, todas tres de una medida; y los portales de cada parte de una medida.", "11": "Y midió la anchura de la entrada del portal de la puerta de diez codos: la longitud del portal de trece codos.", "12": "Y el espacio de delante de las cámaras, de un codo de la una parte, y de otro codo de la otra; y <i>cada</i> cámara <i>tenía</i> seis codos de una parte, y seis codos de otra.", "13": "Y midió la puerta desde la techumbre de la una cámara hasta su techumbre, de anchura de veinte y cinco codos puerta contra puerta.", "14": "E hizo los portales de sesenta codos, <i>cada</i> portal del patio, y del portal todo al derredor.", "15": "Y desde la delantera de la puerta de la entrada hasta la delantera de la entrada de la puerta de dentro, cincuenta codos.", "16": "Y <i>había</i> ventanas estrechas en las cámaras, y en sus portales por de dentro de la puerta al derredor, y asimismo en los arcos; y las ventanas <i>estaban</i> al derredor por de dentro, y en cada poste <i>estaban esculpidas</i> palmas.", "17": "<pb/>¶ Y llevóme al patio de afuera, y he aquí cámaras, y solado hecho al patio todo en derredor; treinta cámaras <i>había</i> en aquel patio.", "18": "Y <i>estaba</i> solado al lado de las puertas delante de la longitud de los portales solado abajo.", "19": "Y midió la anchura desde la delantera de la puerta de abajo, hasta la delantera del patio de dentro por de fuera, de cien codos hacia el oriente y el norte.", "20": "Y de la puerta que estaba hacia el norte en el patio de afuera, midió su longitud y su anchura.", "21": "Y sus cámaras, tres de una parte, y tres de otra, y sus postes, y sus arcos eran como la medida de la puerta primera, cincuenta codos su longitud, y su anchura de veinte y cinco codos.", "22": "Y sus ventanas, y sus arcos, y sus palmas <i>eran</i> conforme a la medida de la puerta que estaba hacia el oriente; y subían a ella por siete gradas, y sus arcos delante de ellas.", "23": "Y la <i>una</i> puerta del patio de adentro <i>estaba</i> en frente de la <i>otra</i> puerta al norte, y al oriente; y midió de puerta a puerta cien codos.", "24": "Y llevóme hacia el mediodía, y he aquí una puerta hacia el mediodía; y midió sus portales y sus arcos conforme a estas medidas <i>dichas</i>.", "25": "Y <i>tenía</i> sus ventanas, y sus arcos al derredor, como las ventanas <i>ya dichas</i>: la longitud <i>era</i> de cincuenta codos, y la anchura de veinte y cinco codos.", "26": "Y sus gradas <i>eran</i> siete gradas, y sus arcos delante de ellas; y tenía palmas, una de una parte, y otra en sus postes.", "27": "Y <i>tal era la</i> puerta de hacia el mediodía, del patio de dentro; y midió de puerta a puerta hacia el mediodía cien codos.", "28": "<pb/>¶ Y metióme en el patio de <i>más</i> adentro a la puerta del mediodía; y midió la puerta del mediodía conforme a estas medidas <i>dichas</i>:", "29": "Y sus cámaras, y sus postes, y sus arcos <i>eran</i> conforme a estas medidas <i>dichas</i>; y <i>tenía</i> sus ventanas, y sus arcos al derredor: la longitud <i>era</i> de cincuenta codos, y la anchura de veinte y cinco codos.", "30": "Y <i>tenía</i> arcos al derredor de longitud de veinte y cinco codos, y la anchura de cinco codos.", "31": "Y sus arcos afuera al patio, y palmas a <i>cada uno</i> de sus postes; y sus gradas <i>eran</i> ocho gradas.", "32": "Y llevóme al patio adentro hacia el oriente, y midió la puerta conforme a estas medidas <i>dichas</i>.", "33": "Y sus cámaras, y sus postes, y sus arcos conforme a estas medidas <i>dichas</i>; y <i>tenía</i> sus ventanas, y sus arcos al derredor: la longitud de cincuenta codos, y la anchura de veinte y cinco codos.", "34": "Y sus arcos afuera al patio, y palmas a <i>cada uno de</i> sus postes de una parte y de otra; y sus gradas <i>eran</i> ocho gradas.", "35": "Y llevóme a la puerta del norte, y midió conforme a estas medidas <i>dichas</i>.", "36": "Sus cámaras, y sus postes, y sus arcos, y sus ventanas al derredor: la longitud de cincuenta codos, y la anchura de veinte y cinco codos.", "37": "Y sus postes afuera al patio, y palmas a cada uno de sus postes de una parte y de otra; y sus gradas <i>eran</i> ocho gradas.", "38": "Y <i>había allí</i> una cámara, y su puerta con postes de portales: allí lavarán el holocausto.", "39": "Y en la entrada de la puerta <i>había</i> dos mesas de la una parte, y otras dos de la otra, para degollar sobre ellas el holocausto, y la expiación, y el pecado.", "40": "Y al lado por de fuera de las gradas, a la entrada de la puerta del norte <i>había</i> dos mesas; y al otro lado que estaba a la entrada de la puerta <i>otras</i> dos mesas:", "41": "Cuatro mesas de la una parte, y <i>otras</i> cuatro mesas de la otra parte: <i>había a cada</i> lado de esta puerta ocho mesas, sobre las cuales degollarán.", "42": "Y las cuatro <i>de estas</i> mesas para el holocausto <i>eran</i> de piedras labradas, de longitud de un codo y medio, y de anchura de otro codo y medio, y de altura de un codo: sobre estas pondrán las herramientas con que degollarán el holocausto y el sacrificio.", "43": "Y <i>había</i> ganchos de un palmo aparejados de dentro todo al derredor; y sobre las mesas la carne de la ofrenda.", "44": "Y de fuera de la puerta <i>de la parte</i> de adentro, en el patio de adentro a <i>la parte</i> que estaba al lado de la puerta del norte, <i>estaban</i> las cámaras de los cantores, las cuales miraban hacia el mediodía: una <i>estaba</i> al lado de la puerta del oriente que miraba hacia el norte.", "45": "Y díjome: Esta cámara que mira hacia el mediodía será de los sacerdotes que tienen la guarda del templo.", "46": "Y la cámara que mira hacia el norte <i>será</i> de los sacerdotes que tienen la guarda del altar: estos <i>son</i> los hijos de Sadoc, los cuales son llamados de los hijos de Leví al Señor, para ministrarle.", "47": "Y midió el patio, la longitud de cien codos, y la anchura de <i>otros</i> cien codos, cuadrado: y <i>había un</i> altar delante del templo.", "48": "<pb/>¶ Y llevóme a la entrada del templo, y midió <i>cada</i> poste de la entrada, cinco codos de una parte, y cinco codos de otra; y la anchura de la puerta tres codos de una parte, y tres codos de otra.", "49": "La longitud de la portada veinte codos, y la anchura once codos, a la cual subían por gradas; y <i>había</i> columnas junto a los postes, una de una parte, y otra de otra."}