{"1": "<pb/>Y FUE palabra de Jehová a mí, diciendo:", "2": "Hijo del hombre, profetiza, y dí: Así dijo el Señor Jehová: Aullád, ¡ay del día!", "3": "Porque cerca está el día, que cerca está el día del Señor; día de nublado: día de las gentes será.", "4": "Y vendrá espada en Egipto, y habrá miedo en Etiopía, cuando caerán heridos en Egipto, y tomarán su multitud, y serán destruidos sus fundamentos.", "5": "Etiopía, y Libia, y Lidia, y todo el vulgo, y Cub, y los hijos de la tierra de la liga caerán con ellos a cuchillo.", "6": "Así dijo Jehová: También caerán los que sustentan a Egipto; y la altivez de su fortaleza caerá: desde la torre de Sevené caerán en él a cuchillo, dijo el Señor Jehová.", "7": "Y serán asolados entre las tierras asoladas; y sus ciudades serán entre las ciudades desiertas.", "8": "Y sabrán que yo <i>soy</i> Jehová, cuando <i>yo</i> pusiere fuego a Egipto, y fueren quebrantados todos sus ayudadores.", "9": "En aquel tiempo saldrán mensajeros de delante de mí en navíos a espantar a Etiopía la confiada; y tendrán espanto como en el día de Egipto; porque he aquí que viene.", "10": "Así dijo el Señor Jehová: Haré cesar la multitud de Egipto por mano de Nabucodonosor, rey de Babilonia:", "11": "El, y su pueblo con él, los más fuertes de las naciones serán traídos a destruir la tierra; y desvainarán sus espadas sobre Egipto; y henchirán la tierra de muertos.", "12": "Y secaré los ríos, y entregaré la tierra en mano de malos, y destruiré la tierra y su plentitud por mano de extranjeros: yo Jehová he hablado.", "13": "Así dijo el Señor Jehová: Y destruiré las imágenes, y haré cesar los ídolos de Mémfis, y no habrá más capitán de la tierra de Egipto, y pondré temor en la tierra de Egipto.", "14": "Y asolaré a Patures, y pondré fuego a Tafnes, y haré juicios en No.", "15": "Y derramaré mi ira sobre Pelusio, la fuerza de Egipto, y talaré la multitud de No.", "16": "Y pondré fuego a Egipto: Pelusio tendrá gran dolor, y No será rota, y Mémfis tendrá continas angustias.", "17": "Los mancebos de Heliópolis y de Pubasti caerán a cuchillo, y ellas irán en cautividad.", "18": "Y en Tafnes será prohibido el día, quebrantando yo allí las barras de Egipto; y allí cesará la soberbia de su fortaleza: nublado la cubrirá, y los moradores de sus aldeas irán en cautividad.", "19": "Y haré juicios en Egipto; y sabrán que yo <i>soy</i> Jehová.", "20": "<pb/>¶ Y aconteció en el año undécimo, en el <i>mes</i> primero, a los siete del mes, que fue palabra de Jehová a mí, diciendo:", "21": "Hijo del hombre, <i>yo</i> he quebrantado el brazo de Faraón, rey de Egipto; y he aquí que no ha sido vendado, para que se le pongan medicinas, para que se lo ponga venda para ligarle, para esforzarle a que pueda tener espada.", "22": "Por tanto así dijo el Señor Jehová: He aquí que yo <i>vengo</i> a Faraón, rey de Egipto, y quebraré sus brazos fuertes; y quebrado es; y haré que la espada se le caiga de la mano.", "23": "Y esparciré entre las naciones a Egipto, y aventarlos he por las tierras.", "24": "Y fortificaré los brazos del rey de Babilonia, y daré mi espada en su mano; y quebraré los brazos de Faraón, y delante de él gemirá con gemidos <i>de herido</i> de muerte.", "25": "Y fortificaré los brazos del rey de Babilonia, y los brazos de Faraón caerán; y sabrán que yo <i>soy</i> Jehová, cuando yo diere mi espada en la mano del rey de Babilonia, y él la extendiere sobre la tierra de Egipto.", "26": "Y esparciré a Egipto entre las naciones, y aventarlos he por las tierras; y sabrán que yo <i>soy</i> Jehová."}