{"1": "<pb/>Llegaron los hijos de Israel, toda la congregación, al desierto de Zin, en el primer mes, y acampó el pueblo en Cades. Allí murió María, y allí fue sepultada.", "2": "<pb/>Porque no había agua para la congregación, se juntaron contra Moisés y Aarón.", "3": "Y el pueblo se quejó contra Moisés, diciendo: <pb/>«¡Ojalá hubiéramos muerto cuando perecieron nuestros hermanos delante de Jehová!", "4": "¿Por qué hiciste venir la congregación de Jehová a este desierto, para que muramos aquí nosotros y nuestras bestias?", "5": "¿Y por qué nos has hecho subir de Egipto, para traernos a este horrible lugar? No es un lugar de sementera, de higueras, de viñas ni de granados, ni aun de agua para beber.»", "6": "<pb/>Moisés y Aarón, apartándose de la congregación, fueron a la puerta del Tabernáculo de reunión y se postraron sobre sus rostros. Entonces la gloria de Jehová se les apareció.", "7": "Y Jehová dijo a Moisés:", "8": "<pb/>«Toma la vara y reúne a la congregación, tú con tu hermano Aarón, y hablad a la peña a la vista de ellos. Ella dará su agua; así sacarás para ellos aguas de la peña, y darás de beber a la congregación y a sus bestias.»", "9": "<pb/>Entonces Moisés tomó la vara de delante de Jehová, como él le mandó.", "10": "Reunieron Moisés y Aarón a la congregación delante de la peña, y él les dijo: <pb/>«¡Oíd ahora, rebeldes! ¿Haremos salir agua de esta peña para vosotros?»", "11": "<pb/>Y alzando su mano, Moisés golpeó la peña con su vara dos veces. Brotó agua en abundancia, y bebió la congregación y sus bestias.", "12": "Pero Jehová dijo a Moisés y a Aarón: <pb/>«Por cuanto no creísteis en mí, para santificarme delante de los hijos de Israel, por tanto, no entraréis con esta congregación en la tierra que les he dado.»", "13": "<pb/>Éstas son las aguas de la rencilla, por las cuales contendieron los hijos de Israel con Jehová, y él manifestó su santidad en medio de ellos.", "14": "<pb/>Envió Moisés embajadores al rey de Edom desde Cades, con este mensaje: «Así dice Israel, tu hermano: “Tú has sabido todas las dificultades por las que hemos pasado:", "15": "cómo nuestros padres descendieron a Egipto, cómo estuvimos en Egipto largo tiempo y cómo los egipcios nos maltrataron a nosotros y a nuestros padres.", "16": "Entonces clamamos a Jehová, que oyó nuestra voz, envió un ángel y nos sacó de Egipto. Ahora estamos en Cades, ciudad cercana a tus fronteras.", "17": "Te rogamos que nos dejes pasar por tu tierra. No pasaremos por los campos de labranza ni por las viñas, ni beberemos agua de los pozos; por el camino real iremos, sin apartarnos a diestra ni a siniestra, hasta que hayamos atravesado tu territorio.”»", "18": "<pb/>Edom le respondió: <pb/>— No pasarás por mi país; de otra manera, saldré contra ti armado.", "19": "<pb/>Los hijos de Israel le dijeron: <pb/>— Por el camino principal iremos, y si bebemos tus aguas yo y mis ganados, pagaremos su precio. Déjame solamente pasar a pie, nada más.", "20": "<pb/>Pero él respondió: <pb/>— No pasarás. <pb/>Y salió Edom contra él con mucho pueblo y mano fuerte.", "21": "No quiso, pues, Edom dejar pasar a Israel por su territorio. Entonces Israel se desvió de él.", "22": "<pb/>Los hijos de Israel, toda aquella congregación, partieron de Cades y llegaron al monte Hor.", "23": "Jehová habló a Moisés y a Aarón en el monte Hor, en la frontera de la tierra de Edom, diciendo:", "24": "«Aarón va a ser reunido a su pueblo, pues no entrará en la tierra que yo di a los hijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento en las aguas de la rencilla.", "25": "Toma a Aarón y a Eleazar, su hijo, y hazlos subir al monte Hor;", "26": "desnuda a Aarón de sus vestiduras y viste con ellas a Eleazar, su hijo, porque Aarón será reunido a su pueblo, y allí morirá.»", "27": "<pb/>Moisés hizo como Jehová le mandó. Subieron al monte Hor a la vista de toda la congregación.", "28": "Luego Moisés desnudó a Aarón de sus vestiduras y se las puso a Eleazar, su hijo. Aarón murió allí en la cumbre del monte, y Moisés y Eleazar descendieron del monte.", "29": "Al saber toda la congregación que Aarón había muerto, le hicieron duelo por treinta días todas las familias de Israel."}