{"1": "<pb/>Balaam dijo a Balac: <pb/>— Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros.", "2": "<pb/>Balac hizo como le dijo Balaam, y ofrecieron Balac y Balaam un becerro y un carnero en cada altar.", "3": "<pb/>Luego Balaam dijo a Balac: <pb/>— Ponte junto a tu holocausto, y yo iré; quizá Jehová salga a mi encuentro, y cualquier cosa que me muestre, te la haré saber. <pb/>Y se fue a un monte descubierto.", "4": "Entonces vino Dios al encuentro de Balaam, y éste le dijo: <pb/>— Siete altares he ordenado, y en cada altar he ofrecido un becerro y un carnero.", "5": "<pb/>Jehová puso una palabra en la boca de Balaam y le dijo: <pb/>— Vuelve donde está Balac y comunícale lo que yo te he dicho.", "6": "<pb/>Volvió a él y lo halló junto a su holocausto, acompañado de todos los príncipes de Moab.", "7": "Entonces Balaam pronunció esta profecía: <pb/><t>«De Aram me trajo Balac, </t><t>rey de Moab, desde los montes del oriente. </t><t>“¡Ven, maldíceme a Jacob; </t><t>ven, execra a Israel!”</t>", "8": "<t>¿Por qué maldeciré yo al que Dios no maldijo? </t><t>¿Por qué he de execrar al que Jehová no ha execrado?</t>", "9": "<t>Porque desde la cumbre de las peñas puedo verlo, </t><t>desde los collados puedo mirarlo; </t><t>es un pueblo que habita confiado </t><t>y no se cuenta entre las naciones.</t>", "10": "<t>¿Quién contará el polvo de Jacob </t><t>o el número de la cuarta parte de Israel? </t><t>Que muera yo la muerte de los rectos </t><t>y mi fin sea como el suyo.» </t>", "11": "<pb/>Entonces Balac dijo a Balaam: <pb/>— ¿Qué me has hecho? Te he traído para que maldigas a mis enemigos, y tú has proferido bendiciones.", "12": "<pb/>Él respondió y dijo: <pb/>— ¿No debo cuidarme de decir lo que Jehová ponga en mi boca?", "13": "<pb/>Entonces dijo Balac: <pb/>— Te ruego que vengas conmigo a otro lugar desde el cual los veas, si no a todos, por lo menos a una parte de ellos, y desde allí me los maldecirás.", "14": "<pb/>Y lo llevó al campo de Zofim, a la cumbre de Pisga. Allí edificó siete altares, y ofreció un becerro y un carnero en cada altar.", "15": "Entonces Balaam dijo a Balac: <pb/>«Ponte aquí, junto a tu holocausto, y yo iré a encontrar a Dios allí.»", "16": "<pb/>Jehová salió al encuentro de Balaam, puso una palabra en su boca, y le dijo: <pb/>«Vuelve donde está Balac, y dile así.»", "17": "<pb/>Volvió a él y lo halló junto a su holocausto, acompañado de los príncipes de Moab. Balac le preguntó: <pb/>«¿Qué ha dicho Jehová?»", "18": "<pb/>Entonces Balaam pronunció esta profecía: <pb/><t>«Balac, levántate y oye; </t><t>escucha mis palabras, hijo de Zipor:</t>", "19": "<t>Dios no es hombre, para que mienta, </t><t>ni hijo de hombre para que se arrepienta. </t><t>¿Acaso dice y no hace? </t><t>¿Acaso promete y no cumple?</t>", "20": "<t>He recibido orden de bendecir; </t><t>él dio una bendición, y no podré revocarla.</t>", "21": "<t>No ha notado iniquidad en Jacob </t><t>ni ha visto perversidad en Israel. </t><t>Jehová, su Dios, está con él, </t><t>y ellos lo aclaman como rey.</t>", "22": "<t>Dios, que los ha sacado de Egipto, </t><t>tiene fuerzas como de búfalo.</t>", "23": "<t>Porque contra Jacob no vale agüero, </t><t>ni adivinación contra Israel. </t><t>Como ahora, será dicho de Jacob y de Israel: </t><t>¡Lo que ha hecho Dios!</t>", "24": "<t>Este pueblo, como león se levanta, </t><t>como león se yergue. </t><t>No se echará hasta que devore la presa </t><t>y beba la sangre de los muertos.» </t>", "25": "<pb/>Entonces Balac dijo a Balaam: <pb/>— Ya que no lo maldices, tampoco lo bendigas.", "26": "<pb/>Balaam respondió y dijo a Balac: <pb/>— ¿No te he dicho que todo lo que Jehová me diga, eso tengo que hacer?", "27": "<pb/>Luego dijo Balac a Balaam: <pb/>— Te ruego que vengas, te llevaré a otro lugar. Quizás le parezca bien a Dios que desde allí me lo maldigas.", "28": "<pb/>Y Balac llevó a Balaam a la cumbre de Peor, que mira hacia el desierto.", "29": "Entonces Balaam dijo a Balac: <pb/>— Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros.", "30": "<pb/>Balac hizo como Balaam le dijo, y ofreció un becerro y un carnero en cada altar."}