{
  "1": "Quid ergo dicemus? Manebimus in peccato ut gratia abundet?",
  "2": "Absit. Qui enim mortui sumus peccato, quomodo adhuc vivemus in illo?",
  "3": "An ignoratis fratres quia quicumque baptizati sumus in Christo Iesu, in morte ipsius baptizati sumus?",
  "4": "Consepulti enim sumus cum illo per baptismum in mortem: ut quomodo Christus surrexit a mortuis per gloriam Patris, ita et nos in novitate vitae ambulemus.",
  "5": "Si enim complantati facti sumus similitudini mortis eius: simul et resurrectionis erimus.",
  "6": "Hoc scientes, quia vetus homo noster simul crucifixus est, ut destruatur corpus peccati, et ultra non serviamus peccato.",
  "7": "Qui enim mortuus est, iustificatus est a peccato.",
  "8": "Si autem mortui sumus cum CHRISTO: credimus quia simul etiam vivemus cum illo:",
  "9": "scientes quod Christus resurgens ex mortuis iam non moritur, et mors illi ultra non dominabitur.",
  "10": "Quod enim mortuus est peccato, mortuus est semel: quod autem vivit, vivit Deo.",
  "11": "Ita et vos existimate, vos mortuos quidem esse peccato, viventes autem Deo, in Christo Iesu Domino nostro.",
  "12": "Non ergo regnet peccatum in vestro mortali corpore ut obediatis concupiscentiis eius.",
  "13": "Sed neque exhibeatis membra vestra arma iniquitatis peccato: sed exhibete vos Deo, tamquam ex mortuis viventes: et membra vestra arma iustitiae Deo.",
  "14": "Peccatum enim vobis non dominabitur: non enim sub lege estis, sed sub gratia.",
  "15": "Quid ergo? peccabimus, quoniam non sumus sub lege, sed sub gratia? Absit.",
  "16": "An nescitis quoniam cui exhibetis vos servos ad obediendum, servi estis eius, cui obeditis, sive peccati ad mortem, sive obeditionis ad iustitiam?",
  "17": "Gratias autem Deo quod fuistis servi peccati, obedistis autem ex corde in eam formam doctrinae, in quam traditi estis.",
  "18": "Liberati autem a peccato, servi facti estis iustitiae.",
  "19": "Humanum dico, propter infirmitatem carnis vestrae: sicut enim exhibuistis membra vestra servire immunditiae, et iniquitati ad iniquitatem, ita nunc exhibete membra vestra servire iustitiae in sanctificationem.",
  "20": "Cum enim servi essetis peccati, liberi fuistis iustitiae.",
  "21": "Quem ergo fructum habuistis tunc in illis, in quibus nunc erubescitis? Nam finis illorum mors est.",
  "22": "Nunc vero liberati a peccato, servi autem facti Deo, habetis fructum vestrum in sanctificationem, finem vero vitam aeternam.",
  "23": "Stipendia enim peccati, mors. Gratia autem Dei, vita aeterna, in Christo Iesu Domino nostro."
}