{
  "1": "Veritatem dico in Christo Iesu, non mentior: testimonium mihi perhibente conscientia mea in Spiritu sancto:",
  "2": "quoniam tristitia mihi magna est, et continuus dolor cordi meo.",
  "3": "Optabam enim ego ipse anathema esse a Christo pro fratribus meis, qui sunt cognati mei secundum carnem,",
  "4": "qui sunt Israelitae, quorum adoptio est filiorum, et gloria, et testamentum, et legislatio, et obsequium, et promissa:",
  "5": "quorum patres, ex quibus est Christus secundum carnem, qui est super omnia Deus benedictus in saecula. Amen.",
  "6": "Non autem quod exciderit verbum Dei. Non enim omnes qui ex Israel sunt, ii sunt Israelitae:",
  "7": "neque qui semen sunt Abrahae, omnes filii: sed in Isaac vocabitur tibi semen:",
  "8": "id est, non qui filii carnis, hi filii Dei: sed qui filii sunt promissionis, aestimantur in semine.",
  "9": "Promissionis enim verbum hoc est: Secundum hoc tempus veniam: et erit Sarae filius.",
  "10": "Non solum autem illa: sed et Rebecca ex uno concubitu habens, Isaac patris nostri.",
  "11": "Cum enim nondum nati fuissent, aut aliquid boni egissent, aut mali, (ut secundum electionem propositum Dei maneret)",
  "12": "non ex operibus, sed ex vocante dictum est ei: Quia maior serviet minori,",
  "13": "sicut scriptum est: Iacob dilexi, Esau autem odio habui.",
  "14": "Quid ergo dicemus? numquid iniquitas apud Deum? Absit.",
  "15": "Moysi enim dicit: Miserebor cuius misereor: et misericordiam praestabo cuius miserebor.",
  "16": "Igitur non volentis, neque currentis, sed miserentis est Dei.",
  "17": "Dicit enim Scriptura Pharaoni: Quia in hoc ipsum excitavi te, ut ostendam in te virtutem meam: et ut annuncietur nomen meum in universa terra.",
  "18": "Ergo cuius vult miseretur, et quem vult indurat.",
  "19": "Dicis itaque mihi: Quid adhuc queritur? voluntati enim eius quis resistit?",
  "20": "O homo, tu quis es, qui respondeas Deo? Numquid dicit figmentum ei, qui se finxit: Quid me fecisti sic?",
  "21": "An non habet potestatem figulus luti ex eadem massa facere aliud quidem vas in honorem, aliud vero in contumeliam?",
  "22": "Quod si Deus volens ostendere iram, et notum facere potentiam suam, sustinuit in multa patientia vasa irae, aptata in interitum,",
  "23": "ut ostenderet divitias gloriae suae in vasa misericordiae, quae praeparavit in gloriam.",
  "24": "Quos et vocavit non solum ex Iudaeis, sed etiam in Gentibus,",
  "25": "sicut in Osee dicit: Vocabo non plebem meam, plebem meam: et non dilectam, dilectam: et non misericordiam consecutam, misericordiam consecutam.",
  "26": "Et erit: in loco, ubi dictum est eis: Non plebs mea vos: ibi vocabuntur filii Dei vivi.",
  "27": "Isaias autem clamat pro Israel: Si fuerit numerus filiorum Israel tamquam arena maris, reliquiae salvae fient.",
  "28": "Verbum enim consummans, et abbrevians in aequitate: quia verbum breviatum faciet Dominus super terram:",
  "29": "et sicut praedixit Isaias: Nisi Dominus sabaoth reliquisset nobis semen, sicut Sodoma facti essemus, et sicut Gomorrha similes fuissemus.",
  "30": "Quid ergo dicemus? Quod gentes, quae non sectabantur iustitiam, apprehenderunt iustitiam: iustitiam autem, quae ex fide est.",
  "31": "Israel vero sectando legem iustitiae, in legem iustitiae non pervenit.",
  "32": "Quare? Quia non ex fide, sed quasi ex operibus: offenderunt enim in lapidem offensionis,",
  "33": "sicut scriptum est: Ecce pono in Sion lapidem offensionis, et petram scandali: et omnis, qui credit in eum, non confundetur."
}