{"1": "(3:98) Nabucodonosor, el rey, a todos los pueblos, tribus y lenguas, los que habitan en toda la tierra: paz a vosotros, multiplíquese.", "10": "(4:7) Sobre mi lecho dormía, y he aquí un árbol alto, naciendo sobre la tierra; y su aspecto, grande; y no había otro símil a él;", "11": "(4:8) su cima acercábase al cielo, y su circuito a las nubes, llenando lo de debajo del cielo; el sol y la luna estaban; en él habitaban e iluminaban toda la tierra(b).", "12": "(4:9) Sus ramas de largo como de estadios treinta(c); y debajo de él cobijábanse todas las bestias de la tierra; y en él los volátiles del cielo anidaban; su fruto, mucho y bueno; y sustentaba todos los vivientes.", "13": "(4:10) Miraba yo en el sueño; y he aquí un ángel(d) fue enviado, en fuerza, desde el cielo;", "14": "(4:11) y clamó y díjole: «Cortadlo y destruidlo; pues ordenado ha sido por el Altísimo, desarraigarlo e inutilizarlo.»(e)", "15": "(4:12) Y así dijo: «Raíz una dejadle en la tierra, para que, con las bestias de la tierra, en los montes hierba como buey pazca;", "16": "(4:13) y del rocío del cielo, su cuerpo se demude; y siete años sea apacentado con ellas", "17": "(4:14) hasta que conozca que el Señor del cielo potestad tiene sobre todos los del cielo y los de la tierra; y cuanto quisiere hacer, hace en ellos». Delante de mí cortado fue en día uno y su destrucción en hora una del día; y sus ramas fueron dadas a todo viento, y arrastrado fue y la hierba de la tierra comía; y a prisión fue entregado, y en grillos y esposas fue atado por ellos.Sobremanera maravilléme de esto, y el sueño mío se apartó de mis ojos.", "18": "(4:15) Y levantándome al alba, de mi lecho, llamé a Daniel, el príncipe de los sabios, y el jefe de los que interpretan los ensueños; y le conté el ensueño y me declaró toda su interpretación.", "19": "(4:16) Y grandemente maravillóse Daniel; y vacilación le conturbó; y temiendo, habiéndole temblor cogido y, demudada su faz; moviendo la cabeza, después de haberse una hora maravillado, respondíame con voz humilde: «Rey, este ensueño a los que te odian y su interpretación a tus enemigos sobrevenga.", "2": "(3:99) Las señales y los prodigios que ha hecho para conmigo el Dios, el Altísimo, ha placido ante mí anunciaros.", "20": "(4:17) El árbol, el en la tierra plantado, cuyo aspecto, grande, tú eres, rey.", "21": "(4:18) Y todos los volátiles del cielo, los que anidan en el(f) —la fuerza de la tierra, y de las gentes y de las lenguas todas, hasta los confines de la tierra; y todas las regiones te sirven.", "22": "(4:19) Y lo de haber sido enaltecido aquel árbol, y acercádose al cielo y su circuito tocado las nubes; —tú, rey, has sido enaltecido sobre todos los hombres que hay sobre la haz de toda la tierra; se ha enaltecido tu corazón con soberbia y fuerza en contra del Santo y sus ángeles; tus obras se han manifestado según has yermado la casa de Dios, el viviente, por los pecados del pueblo(g).", "23": "(4:20) Y la visión que has visto: que un ángel, en fuerza enviado fue por el Señor, y que dijo quitar el árbol y cortar —el juicio de Dios, el grande, vendrá sobre ti;", "24": "(4:21) y el Altísimo y sus ángeles sobre ti se precipitan:", "25": "(4:22) a prisión te llevarán y a lugar desierto te enviarán.", "26": "(4:23) Y la raíz del árbol, la quitada, la que no fue desarraigada —el lugar de tu trono se te guardará en tiempo y hora. He aquí sobre ti se preparan, y te flagelarán y traerán lo juzgado sobre ti. El Señor vive en el cielo y su poder, sobre toda la tierra.", "27": "(4:24) A él suplica por tus pecados, y todas tus injusticias con limosnas redime, para que benignidad se te dé y no se te pierda. Estas palabras ama tú; pues verdadera es mi palabra, y lleno, el tiempo tuyo».", "28": "(4:25) Y, a la terminación de las palabras, Nabucodonosor, cuando oyó la interpretación de la visión, las palabras en su corazón conservó(h).", "29": "(4:26) Y, después de meses doce, el rey sobre los muros de la ciudad, con toda su gloria se paseaba, y sobre sus torres andaba;", "3": "(3:100) ¡Cuán grandes y fuertes! Su reino, reino eterno; su poder de generación en generación.", "30": "(4:27) y, respondiendo, dijo: «Esta es Babel, la grande, que yo he edificado; y casa de mi reino, en la fuerza de mi potencia será llamada, en honor de mi gloria.»", "31": "(4:28) Aún estando la palabra en la boca del rey y a la terminación de su palabra, voz del cielo oyó: «A ti se dice, Nabucodonosor rey: el reinado de Babel se te quitará y a otro se dará; a un humilde hombre de tu casa. He aquí yo le constituyo sobre tu reino; y tu poder y tu gloria y tus delicias se llevará; a fin de que conozcas que potestad tiene el Dios del cielo en el reino de los hombres; y a quien quiere, le dará; y, desde el nacer del sol, rey otro se alegrará en tu casa, y se apoderará de tu gloria, de tu fuerza y de tu potestad.", "32": "(4:29) Y los ángeles te perseguirán por años siete; y no perecerás, no; y no hablarás, no, con todo hombre; con hierba te alimentarán, y de la verdura de la tierra será tu pasto; he aquí, en vez de tu gloria, te atarán, y la casa de tus delicias y de tu reino otro tendrá.", "33": "(4:30) Y, desde el alba, todo se cumplirá en ti, Nabucodonosor, rey de Babel; y no faltará de todo esto nada.»«Yo, Nabucodonosor, rey de Babel, siete años estuve atado; con hierba, como buey me alimentaron; y de la verdura de la tierra yo comía. Y, después de años siete, di mi alma a la oración, y pedí acerca de mis pecados a faz del Señor, el Dios del cielo; y, acerca de mis ignorancias, al Dios de los dioses, el grande, oré.", "34": "(4:31) Y mis cabellos se habían hecho cual alas de águila; mis uñas tal como de león; habíase mudado mi carne y mi corazón; desnudo andaba con las fieras de la tierra. Ensueño vi, y aprehensiones me han cogido; y, por tiempo, sueño se apoderó de mí mucho, y adormecimiento cayó sobre mí.", "35": "(4:32) Y, a la terminación de los siete años, el tiempo de mi redención vino; y mis pecados y mis ignorancias consumáronse ante el Dios del cielo, y oré por mis ignorancias al Dios de los dioses, el grande; y he aquí un ángel me llamó, desde el cielo, diciendo: «Nabucodonosor, sirve tú al Dios del cielo, al Santo, y da gloria al Altísimo: el reinado de tu gente te ha sido devuelto.", "36": "(4:33) En aquel tiempo me fue restituido mi reino, y mi gloria me fue devuelta.", "37": "(4:34) Al Altísimo confieso y alabo; al que hizo el cielo y la tierra y los mares y los ríos y todo lo en ellos, confieso y alabo; que él es Dios de los dioses, y señor de los señores y rey de los reyes; que él hace señales y prodigios y muda sazones y tiempos, quitando reino de reyes y constituyendo otros en lugar de ellos.Desde ahora le serviré; y de su temor temblor me ha cogido; y a todos sus santos loo; pues los dioses de las gentes no tienen en sí fuerza de transferir reino de rey a otro rey, y de matar y de vivir hacer, y de hacer señales y prodigios grandes y temerosos, y de mudar sin par grandes cosas, así como ha hecho en mí el Dios del cielo y mudado sobre mí grandes cosas. Yo todos los días de mi reinado, por mi alma al Altísimo hostias ofreceré en olor de suavidad, al Señor; y lo grato ante él haré yo y mi pueblo, la gente y las regiones mías en mi potestad; y a todos los que han hablado contra el Dios del cielo; y cuantos fueren cogidos hablando algo, a éstos condenaré a muerte.»Y escribió el rey Nabucodonosor epístola encíclica a todas las lugareñas gentes, y regiones y lenguas todas, las habitadoras de todas las regiones, a generaciones y generaciones:«Al Señor, el Dios del cielo, load y hostias y sacrificio ofrecedle gloriosamente. Yo, rey de reyes, le confieso gloriosamente, porque así ha hecho conmigo: en este mismo día me ha sentado en el trono mío, y de la potestad mía y del reino mío; en mi pueblo he prevalecido, y mi grandeza restituídoseme. Nabucodonosor rey a todas las gentes, y todas las regiones y todos los habitadores de ellas, paz se os multiplique en todo tiempo. Y ahora os manifestaré las obras que ha hecho conmigo el Dios, el grande; y me ha parecido manifestar a vos y a los sabios vuestros que hay Dios, y sus maravillas grandes; su reino, reino por el siglo; su potestad, de generaciones en generaciones.» Y envió epístolas acerca de todo lo a él acontecido en su reinado, a todas las gentes las que había bajo su reino.", "4": "Sueño del árbol cortado, y su interpretación. Locura y restitución del rey. (4:1) El año dieciocho del reinado de Nabucodonosor dijo: «Pacífico estaba yo en mi casa, y próspero sobre mi trono.", "5": "(4:2) Un ensueño vi, y me solicité y temor cayó sobre mí [y visiones de mi lecho y vistas de mi cabeza me amedrentaron.", "6": "(4:3) Y por mí fue puesto decreto de introducir delante de mí a todos los sabios de Babel, para que la interpretación del ensueño me manifestaran.", "7": "(4:4) Y entraban encantadores, magos, caldeos y agoreros; y el ensueño yo dije delante de ellos, y su interpretación no me manifestaron,", "8": "(4:5) hasta que vino Daniel, cuyo nombre es Baltasar, según el nombre de mi dios; quien el espíritu de Dios, Santo, en sí tiene;", "9": "(4:6) a quien dije: «Baltasar, príncipe de los encantadores, al que yo conozco, que espíritu de Dios, Santo en ti, y todo misterio no te es imposible; oye la visión de mi ensueño que vi, y la interpretación de él dime](a)."}