{
  "1": "TOTECO quiijtohua: “Tlacame tlen ax quema tlatzintocayayaj nopampa na, ama nechtemohuaj. Huan tlen itztoque ipan tlaltini tlen achtohuiya ax nechtemohuayayaj, ama nechtemohuaj. Huan na niquinilhuía nopa tlacame tlen nechnojnotzaj: ‘Xiquitaca, nica niitztoc.’",
  "2": "“Nijxitlajtoc noma se tonal para niquinselis notlacajhua, pero yajuanti tlahuel mosisinijtoque ica na. Quitoquilíaj nopa ax cuali ojtli tlen yajuanti quinpactía. Quichihuaj tlen hueli tlamantli tlen ax cuali tlen yajuanti moyolilhuíaj ipan inintlalnamiquilis.",
  "3": "Se tonal noixtla nechixpanoj pampa mojmostla quinhueyichihuaj tiotzitzi huan quinnojnotzaj tlen mictoque ipan ininxochi milhua huan nopano temacaj tlacajcahualistli. Quitlatíaj copali inincalpani.",
  "4": "Huan ica tlayohua yohuij campa campo santo huan campa tlacajcahuaya para quinhueyichihuatij ajacame. Nojquiya quicuaj pitzo nacatl huan sequinoc tlamantli tlacualistli tlen niininTeco ax niquincahuilía quicuase.",
  "5": "Huan moilhuíaj se ica seyoc: ‘Ximocahua campa tiitztoc, amo xinechnechcahui más, pampa tinechijtlacos, pampa na más nitlatzejtzeloltic que ta.’ Pero nelía na ayoc niquinijiyohuía pampa mojmostla nechchihuaj ma nicualani más. Itztoque queja tlitl tlen se tonal lementoc huan ipocyo calaqui ipan noyacatzol.",
  "6": "“Pero ya nijsencajqui tlachque tlatzacuiltili niquinmacas. Eltoc ijcuilijtoc noixtla huan yeca ax nijcahuas san quiaja. Na niquintlaxtlahuis sese yajuanti queja quinamiqui ipampa nochi tlen ax cuali quichijtoque.",
  "7": "Niquintlatzacuiltis ininpampa yajuanti inintlajtlacolhua huan ipampa nochi tlajtlacoli tlen quichijque ininhuejcapan tatahua. Yajuanti quitlatijtoque copali para tiotzitzi ipan nochi tepetini huan tlachiquili para nechixpanose. Yeca niquintlaxtlahuis ipampa senquistoc nochi tlen quichijtoque.” Queja nopa quiijto TOTECO.",
  "8": "Huan nojquiya TOTECO quiijtohua: “Quema tlacame quitequij se quechtli xocomecatl itlajca, huan quiitaj para quipiya se ome tlen cuajcuali, huajca quiijtohuaj: ‘Amo xijmajcahuaca nochi pampa quipiya se ome tlen cuajcuali.’ Queja nopa nojquiya nijchihuas ica notlacajhua pampa tlahuel niquinicnelía. Ax niquintzontlamiltis nochi israelitame pampa nopano ininhuaya itztoque sequin tlen temachtli nechtequipanohuaj huan huajca niquinmaquixtis.",
  "9": "Na nijchihuas ma mocahuaca itztoque se quesqui israelitame [65:9 O iixhuihua Jacob.] para ma moaxcatica nopa tlali Israel. Quena, moaxcatise yajuanti tlen na niquintlapejpenijtoc huan nopano nechtequipanose.",
  "10": "Huan nochi notlacajhua tlen nechtemojtoque, sampa quinpiyase inintlapiyalhua. Sampa quitemitise nopa tlamayamitl Sarón ica borregojme. Huan nopa tlamayamitl Acor elis se lugar campa quintzacuase ininhuacaxhua.",
  "11": "“Pero miyac imojuanti innechtlahuelcajtoque na, niimoTECO huan inquitlahuelcajtoque notepe tlen tlatzejtzeloltic, huan inquitlalijtoque mesa para inquinhueyichihuaj sequinoc tiotzitzi queja tlen inintoca Gad huan Meni.",
  "12": "Huajca na nimechtemactilis para inmiquise ica machete. Inmotlancuaquetzase para inmechquechtzontequise pampa quema nimechnojnotzqui, ax innechnanquilijque, huan quema nimechcamahui, ax inquinejque innechtlacaquilise. San inquichihuayayaj miyac tlamantli tlen ax cuali yonque nimechtlachilijtoc. Huan inquitlapejpeniyayaj inquichihuase tlamantli tlen inquimatiyayaj para na tlahuel nechcualancamaca.”",
  "13": "Yeca ama niimoTECO Tlen Más Nijpiya Tlanahuatili quej ni niquijtohua: “Imojuanti inmiquise ica mayantli, pero notlatequipanojcahua quipiyase inintlacualis hasta mocahuas. Nojquiya quipiyase miyac atl para quiise, pero imojuanti inamiquise huan ax inquipantise atl. Imojuanti inquipiyase cuesoli huan pinahualistli, pero yajuanti quipiyase paquilistli.",
  "14": "Nojquiya notlatequipanojcahua huicase ica paquilistli, pero imojuanti inchocase huan tlahuel inmocuesose pampa ayoc tleno huelis inquichihuase.",
  "15": "Huan ica imotoca tetelchihuase nepa campa notlacajhua pampa na niimoTECO Tlen Más Nijpiya Tlanahuatili nimechmictis, pero notlatequipanojcahua tlen temachme niquinmacas seyoc inintoca.",
  "16": "“Huan ipan nopa tonali quema tlacame quinequise quitlajtlanise se tlatiochihualistli para quimacase seyoc, nechtlajtlanise niimoTeco Dios tlen nitemachtli. O quema quinequise quitestigojquetzase se tlamantli, tlatestigojquetzase ica na notoca pampa na ayoc nicualanis ininhuaya. Huan niquilcahuas nochi nopa tlajtlacoli huan tlaixpanoli tlen quichijque achtohuiya.",
  "17": "“Xiquitaca, na nijchijchihuas se yancuic elhuicactli huan se yancuic tlaltepactli. Elise tlahuel pano yejyectzitzi hasta axaca moilhuis tlen nopa elhuicactli huan tlaltepactli tlen eltoya.",
  "18": "Huajca ximopaquilismacaca huan xiyolpaquica para nochipa ipampa tlen nijchihuas, pampa na sampa nijchijchihuas altepetl Jerusalén huan sampa elis se lugar campa senquistoc oncas paquilistli huan nopa tlacame senquistoc yolpaquise.",
  "19": "Huan na nojquiya nimopaquilismacas ipan altepetl Jerusalén huan ipan notlacajhua. Huan ayoc quema oncas choquistli, niyon tlaijiyohuilistli.",
  "20": "“Nopano ayoc quema miquise conetzitzi tlen sanoc ontlacatij. Huan nochi tlen quiaxitijtose cien xihuitl, ayoc quinitase queja huehuentzitzi. Pero yajuanti tlen tlajtlacolchihuaj, quena, yajuanti miquise quema aya quipiyaj miyac xihuitl, pampa elise tlatelchihualme.",
  "21": "Ipan nopa tonali, quema se tlacatl quichijchihuas ichaj, yajaya itztos ipan ichaj para nochipa, pampa ayoc hualase soldados tlen tlaxolehuaj queja achtohuiya. Nojquiya notlacajhua quitocase xocomeca mili, huan yajuanti quicuase itlajca.",
  "22": "Ayoc quichijchihuase ininchaj para ipan itztos seyoc, niyon ayoc quitocase xocomecatl para sequinoc quicuase. Ayoc hualase inincualancaitacahua para quintlacuijcuilise. Pampa nochi notlacajhua quipiyase se yolistli tlen tlahuel huehueyac queja nopa cuatini tlen más quipiyaj chicahualistli. Huan yajuanti quipiyase nopa paquilistli para quitequihuise nochi tlen quipiyaj ipampa inintequi.",
  "23": "Ax tequitise para tlacuase inincualancaitacahua. Huan ininconehua ayoc tlacatise para sequinoc tlali ehuani quinmictise. Pampa na niininTECO niquintiochihuas nochi nopa tlacame. Huan ininconehua nojquiya elise tlatiochihualme.",
  "24": "Huan na niquinnanquilis notlacajhua hasta quema noja aya nechtzajtzilíaj. Huan quema yajuanti noja nechpohuilíaj tlen quinmonequilía, na ya niquinmacas tlen nechtlajtlaníaj.",
  "25": "Huan nopa tepechichime huan nopa pilborregojtzitzi tlacuase san sejco. Huan leones quicuase sacatl queja se huacax. Huan cohuame quicuase tlaltejpoctli huan ayoc tecocose. Huan ipan nopa tonali ayoc tleno oncas tlen tecocos o tlaxolehuas ipan notepe tlen tlatzejtzeloltic.” Quej ni niquijtohua na niimoTECO."
}