{
  "1": "Na nihuicas para nohuampo tlen más niquicnelía se huicatl tlen ixocomecamil. Nohuampo quipiya se xocomeca mili ipan se tlaixtlejcolis, campa cuali tlaeli.",
  "2": "Achtohui tlapoxajqui huan quinijcueni nochi tetini. Quintlapejpeni sequin xocomeca cuatini tlen más cuajcualtzitzi huan yejyectzitzi, huan ya nopa quintojqui. Nojquiya quichijqui se tepamitl yahualtic. Teipa quichijchijqui se cali huejcapantic para nopa tlamocuitlahuijquetl. Huan quicoyoni se lugar campa quipatzcas itlajca nopa xocomeca mili. Huan ica nochi iyolo quichixqui ma temaca itlajca tlen cuajcuali para quitequis. Pero nopa xocomeca cuatini temacaque inintlajca tlen tlahuel xococ, huan ax tzopelic queja ya quinequiyaya.",
  "3": "Huajca ama intlacame tlen altepetl Jerusalén huan tlali Judá, xihualaca huan xitlatlajtolsencahuaca ica na huan noxocomecamil para tiquitase ajqueya quipiya tlajtlacoli.",
  "4": "¿Huelis monequiyaya ma nijchihuilijtosquía noxocomecamil seyoc tlamantli huan ax nijchijqui? Na nijchiyayaya ma temacas itlajca tlen tzojtzopelic. ¿Para tlen huajca nechmacac itlajca tlen xococ?",
  "5": "Ama nimechilhuis tlachque nijchihuilis noxocomecamil: Nijxolehuas nochi nopa tepamitl tlen quiyahualohua. Nijcahuas para nopa huacaxme huan borregojme ma quitlamicuaca huan ma ipan moquejquetzaca.",
  "6": "Nijchihuas noxocomecamil ma eli queja huactoc tlali. Ax nijtzontequilis imacuayohua tlen ax tlaqui, niyon ax nijtlamehuis. San nijcahuilis ma moscalti huitztli huan sahua mecatl para ma quitzontlamilti. Nijnahuatis ne mixtli para ma ax quihualicas atl nopano.",
  "7": "Nopa xocomeca mili quinnextía israelitame, huan yajuanti iaxcahua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij. Tlali Judá huan altepetl Jerusalén eltoc nopa yejyectzitzi tlaltini tlen iaxca TOTECO. Huan nopa tlacame eltoc nopa xocomeca tzontli tlen nelía cuajcualtzi. Quichiyayaya nopa tlacame tlen nopa tlaltini ma quichihuaca tlen xitlahuac huan cuali, pero quicajqui tzajtziyayaj chicahuac nopa tlacame tlen quintlaijiyohuiltiyayaj. Huan quinitac para senquistoc temictiyayaj.",
  "8": "Nelía teicneltique nopa tlacame tlen quicohuaj miyac caltini huan miyac tlaltini hasta quinequij moaxcatise nochi, para sequinoc ma ayoc quipantica campa itztose. Temachtli hualas tlatzacuiltilistli ininpani. Quinequij itztose ininseltitzi tlatlajco ni tlali.",
  "9": "Pero TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij quiijtojtoc para panos se tlamantli tlen tlahuel temajmati ica yajuanti. Nijcajqui quema yajaya quiijto: “Miyac caltini tlen huejhueyi huan más yejyectzitzi mocahuase sosoltique pampa miquise tlen eliyaya iniaxcahua nopa caltini.",
  "10": "Yonque quichihuase se xocomeca mili ipan eyi hectáreas tlali, ax quiquixtise se lata tlen iayo. Huan intla quitocase 10 coxtali tlen trigo, ax quipixcase niyon se coxtali.”",
  "11": "Teicneltique nopa tlacame tlen mehuaj cualca para yase quitemotij tlaili huan quisenhuiquilíaj moihuintíaj hasta tlayohua. Temachtli hualas tlatzacuiltilistli ininpani.",
  "12": "Ipan nopa huejhueyi ilhuitl tlen yajuanti quichihuaj, onca miyac xocomeca atl tlen nelcococ. Onca tlatzotzonali tlen yejyectzi quema quitzotzonaj nopa arpas, salterios, panderos huan flautas. Pero yajuanti ax moilhuíaj tlen TOTECO huan tlen nochi tlamantli tlen yajaya quichijtoc. Huan niyon quentzi ax quiitaj tlen yajaya ama quichihua.",
  "13": "Yeca temachtli hualase tlacame huan quinhuicase notlacajhua ipan sequinoc tlaltini pampa yajuanti ayoc nechixmatij. Miquise ica mayantli nochi nopa huejhueyi tlacame campa notlacajhua tlen yajuanti tlahuel quinhueyitlepanitayayaj huan nochi nopa sequinoc tlacame huan sihuame tlen ax más huejhueyi miquise ica amiquistli.",
  "14": "Yeca mictla quihueyilía icamac queja se hueyi tecuajquetl para quintolos nochi nopa tlacame tlen Jerusalén tlen más tlapijpixtoque. Huan ininhuaya quintolos nochi itlayacancahua. Nopano nojquiya yase nochi nopa tlacame tlen quinpactía ilhuichihuaj huan moihuintíaj.",
  "15": "Ipan nopa tonal nochi tlacame tlen motlepanitayayaj huetzise hasta tlalchi. Huan teipa tlen mohueyimatij, TOTECO quinechcapantlalis. Huan teipa tlen tlahuel mohueyimatiyayaj ayoc ajcotlachixtinemise.",
  "16": "San quihueyitlalise TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij pampa quiitase yajaya tetlajtolsencahuas xitlahuac. Nochi tlamantli tlen quichihuas TOTECO quinextis para yajaya Tlatzejtzeloltic huan quichihua tlen senquistoc cuali.",
  "17": "Huan ipan nopa tonali borregojme huan chivojme tlacuajtinemise ipan nopa altepetini tlen mocahuaj xolejtoque huan campa eltoyaj ininchajchaj tominpiyani.",
  "18": "Teicneltique nopa tlacame tlen ax quinequij quincahuase inintlajtlacolhua pampa temachtli hualas tlatzacuiltilistli ininpani. Quitilantiyohuij inintlajtlacolhua queja quihuicasquíaj se carro iniica ica mecatl.",
  "19": "Yajuanti quiijtohuaj: “Ma moisihuilti Dios, ma quichihua nimantzi tlen quiijtojtoc quichihuas para tiquitase. Ma monechcahui huan techtlatzacuiltis nimantzi toDios Tlen Tlatzejtzeloltic Tlen Itztoc Ininhuaya Israelitame. Queja nopa nelía tiquixmatise.”",
  "20": "Teicneltique nopa tlacame tlen quiilhuíaj cuali tlen ax cuali, huan tlen ax cuali quiilhuíaj cuali. Tzintlayohuilotl quiilhuíaj tlahuili, huan tlahuili quiilhuíaj tzintlayohuilotl. Tlen tzopelic quiilhuíaj chichic, huan tlen chichic quiilhuíaj tzopelic. Temachtli hualas tlatzacuiltilistli ininpani.",
  "21": "Teicneltique nopa tlacame tlen moilhuíaj neltlalnamiquij huan moilhuíaj quimachilíaj nochi tlamantli. Temachtli hualas tlatzacuiltilistli ininpani.",
  "22": "Teicneltique nopa tlacame tlen tlahuel yajatij tlaise miyac huan quiijtohuaj axaca hueli quintlanis. Quiijtohuaj quipiyaj miyac chicahualistli para quimanelose huan quiise tlen hueli tlaili. Temachtli hualas tlatzacuiltilistli ininpani.",
  "23": "Ipampa se tlaxtlahuili yajuanti quitocaxtíaj xitlahuac nopa tlen fiero quichihua se tlacatl tlen ax cuali para ma ax quiselis tlatzacuiltili. Huan yajuanti quicahuaj malacantoc tlen tlaixpanotoc huan quitlatzacuiltíaj tlen ax tleno quichijtoc.",
  "24": "Pero yajuanti tlamiixpolihuise queja tlasoli huan sacatl tlen tlamitlatla ica tlitl. Itztose queja se tzontli tlen palanis inelhuayohua, huan ixochiyohua huaquise queja tlaltejpoctli. Queja nopa panos pampa yajuanti quitlahuelcajtoque itlanahuatilhua TOTECO, Yajaya Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij. Ax quichihuilijque cuenta itlajtol nopa Dios Tlen Tlatzejtzeloltic Tlen Toteco tiIsraelitame.",
  "25": "Yeca TOTECO tlahuel cualani ica itlacajhua huan ya quitlanantoc ima para quintlatzacuiltis. Nochi tlachiquili huihuipicase huan inintlacayohua nopa mijcatzitzi mocahuase tepejtoque ipan calles queja tlasoli. Pero ica nochi ya nopa, noja ax tlamis icualancayo huan yeca quejipa quixitlajtos ima para más quintlatzacuiltis.",
  "26": "Huan TOTECO quitlalanas se bandera para ma quiitaca nopa tlacame tlen nopa tlaltini tlen mopantíaj huejca para quinmatiltis ma hualaca. Huan ica se tlapitzali quinnotzas tlen itztoque campa hueli hasta campa ontlami tlaltepactli. Huan yajuanti moisihuiltise para hualase ipan altepetl Jerusalén.",
  "27": "Axaca tlen yajuanti tlaxicos, niyon motepotlamis, niyon cochmiquis, niyon cochhuetzise. Quihuicase inintzinquechilpica cuali ilpitoc huan motlalilise tecactli tlen ax nimantzi cotoni.",
  "28": "Quihualicase cuatlamintli tlen tlahuel tlatequi iyecapa huan inincuahuitol tlen cuali quitetzilojtoque. Huan nopa cahuayos iniisti eltose tetique hasta quiyolitise tlimoyotl quema motlalojtihualase. Huan quema motlalojtihualase inincarros, ininruedas caquistis queja se ajcomalacatl.",
  "29": "Nopa tlacame tlahuelchihuase queja nanalca se tecuani. Huan queja se tecuani huitonis ipan tlen quiitzquía huan quihuicas huejca para quicuas, yajuanti quinitzquise notlacajhua huan quinhuicase ipan seyoc tlali campa axaca huelis quinmanahuis.",
  "30": "Huan ipan nopa tonali nopa tlacame tlen hualase tlahuelchijtihualase campa notlacajhua queja mocojcoxonijtihuala nopa hueyi atl quema mosisinía. Huan ni tlali temis ica se mixtli tlen tlahuel yayahuic huan nopa israelitame quipiyase miyac cuesoli. Huan nopa mixtli quitlamitzacuas nopa tlahuili tlen elhuicac."
}