{
  "1": "Se tonali nopa tlanahuatiani tlen ifamilia Isaí [11:1 Isaí elqui itata David tlen elqui tlanahuatijquetl. Huajca nica camati tlen ininteipan ixhuihua David huan itata Isaí, tlen tlacajtiyajque huan elque se familia tlen tlanahuatiani ipan Jerusalén.], nesis queja tlantoc. Eltoc queja san mocahuas icuatzonyo se cuahuitl tlen quitzontectoyaj. Pero ipan nopa cuatzomitl yolqui se ichamanca tlen yancuic tlen quisas tlen inelhuayo nopa cuatzomitl tlen eltoya hasta huejcajquiya.",
  "2": "Huan quema tlacatis nopa yancuic tlanahuatijquetl, Itonal TOTECO motlalis ipan ya. Huan nopa Tonaltzi quimacas tlamachilistli, tlalnamiquilistli, huan quichihualtis se cuali consejomacaquetl. Nopa Tonaltzi quipiyas chicahualistli huan tlaixmatili huan tlamachtis para ma tlahuel tijtlepanitaca TOTECO huan ma tijmahuilica para tiquixpanose.",
  "3": "Ica paquilistli quineltoquilis TOTECO. Ax tetlajtolsencahuas san queja nesis para melahuac, pero ax melahuac. Huan ax tetlajtolsencahuas queja tlen hueli tlajtoli tlen nemi ipan tecamac.",
  "4": "Yajaya quintlajtolsencahuas queja xitlahuac para yajuanti tlen teicneltzitzi huan quinmanahuis tlen casempatzitzi ipan nopa tlali. Quema tlanahuatis ica icuatopil imaco, quintlatzacuiltis ax cuajcualme huan quinmictis ica iijiyo.",
  "5": "Pampa quema yajaya tlanahuatis, quichihuas senquistoc tlen xitlahuac huan nochipa itztos temachtli.",
  "6": "Ipan nopa tonali, se tepechichi itztos ica paquilistli ica se pilborregojtzi. Se tecuajquetl motecas para mosiyajcahuas ica se pilchivojtzi. Se pilbecerro, se león huan se pilborregojtzi nemise san sejco, huan se oquichpil quinyacantinemis para quintlamacas.",
  "7": "Se oso huan se huacax tlacuajtinemise san sejco huan ininconehua mosiyajcahuase san sejco. Huan leones quicuase sacatl queja huacaxme.",
  "8": "Pilconetzitzi tlen noja chichij huelise nejnemise ica temachili tlatlajco tlen nopa cohuame tlen quipiyaj ininpajyo. Huan se conetl tlen quicalaquis ima campa itlalcoyo se cohuatl, ax tleno ipantis.",
  "9": "Ax oncas niyon se tlamantli tlen mahuilili o tlen tetlanahuía ipan notlanahuatijcayo [11:9 Xiquita Ez. 2:2.] tlen tlatzejtzeloltic, pampa queja atl quitemitía nopa hueyi atl, nopa tlali temitos ica tlacame tlen quiixmatij TOTECO.",
  "10": "Ipan nopa tonali, nopa yancuic tlanahuatijquetl tlen iteipa ixhui David [11:10 O Isaí tlen elqui itata David.] elis queja se bandera tlen quinilhuíaj tlacame tlen nochi tlaltepactli campa ma mosentilica intla quinequise ma quinmaquixtis. Huan tlacame tlen campa hueli tlaltini ipan tlaltepactli hualase campa ya, huan nopa tlali campa yajaya itztos elis tlahuel yejyectzi.",
  "11": "Huan ipan nopa tonal, TOTECO sampa quitequihuis ichicahualis huan quichihuas ma mocuepaca ipan tlali Israel nopa se quesqui itlacajhua tlen noja mocajtose ipan tlali Asiria, Egipto, Patros, Etiopía, Elam, Babilonia huan Hamat. Huan quichihuas ma mocuepaca tlen itztoque huejca ipan nopa tlaltini ipan hueyi atl huan iteno hueyi atl.",
  "12": "Huan TOTECO quitlalanas se bandera para quinnextilis tlacame tlen nochi tlaltini para quinsentilía itlacajhua tlen quinquixtijtoque ipan tlali Israel huan tlali Judá. Huan quinsentilis itlacajhua tlen itztoque campa hueli ipan nochi tlaltepactli.",
  "13": "Huan nopa tlali Israel [11:13 O nojquiya quitocaxtía Efraín.] ica norte ayoc cualanis ica tlali Judá ica sur, niyon tlali Judá ehuani ayoc itztose icualancaitacahua tlali Israel ehuani.",
  "14": "Huan san sejco quintehuise nopa filisteos campa calaqui tonati huan calaquise ipan inintlal nopa tlacame campa quisa tonati huan quintlanise. Moaxcatise nopa tlaltini tlen Edom huan Moab huan nopa tlacame tlen Amón quinneltocase.",
  "15": "Huan TOTECO quihuatzas campa nesi para inenepil nopa hueyi atl tlen tlali Egipto para nopano huelis apanose tlacame tlen mocuepaj. Nojquiya quitlalanas ima ica nopa atemitl Éufrates huan quititlanis se ajacatl tlen chicahuac para ma quixelo ica chicome pilhueyatzitzi tlen ax ohui apanos se tlacatl yonque san iicxipa.",
  "16": "TOTECO quichijchihuas se hueyi ojtli tlen tlali Asiria tlen ipan hualase nopa se quesqui itlacajhua tlen noja mocajtose yoltoque nopano san se queja quinchijqui ica nopa israelitame quema quisque tlen tlali Egipto huejcajquiya."
}