{
  "1": "TOTECO quej ni quiilhuía Ciro tlen yajaya quitlapejpenijtoc huan quitequimacatoc para quintlanis tlen ehuani ipan miyac tlaltini. TOTECO quimaitzquis huan quimacas miyac chicahualistli huan iixtla ya nopa tlanahuatiani tlen tlahuel quipixque chicahualistli tlapolose. TOTECO quichihua ma motlapoca nopa puertas tlen tlali Babilonia iixtla huan axaca huelis quitzacuas para ma ax calaqui. TOTECO quiijto:",
  "2": "“Ciro, na nimitzyacantiyas huan nijxitlahuas nochi ojtli tlen huijcoltic campa tipanos. Nijpostequis nopa tepos puertas huan nopa tepos barras tlen ica quitzacuaj nopa puertas.",
  "3": "Huan nimitzmacas miyac tlamantli tlen patiyo tlen ama motlatijtoc campa tzintlayohuilotl. Nimitzmacas miyac ricojyotl tlen eltoc ixtacatzi. Huan queja nopa, ta tijmatis para na niDIOS, tlen niininTECO israelitame huan nimitznotza ica motoca.",
  "4": "“Huan ¿para tlen nimitznotzqui, ta tiCiro, para tijchihuas ni hueyi tequitl? Nimitznotzqui pampa tlahuel niquinicnelía israelitame, notlatequipanojcahua tlen iteipa ixhuihua Israel tlen huejcajquiya nijtlapejpeni. Na nimitznotzqui ica motoca yonque ax tinechixmatiyaya.",
  "5": "Na niDIOS huan axaca seyoc. Iyoca tlen na ax onca seyoc Dios. Huan na nimitzmacas chicahualistli huan nimitztitlanis para xitlatlaniti yonque ax tinechixmajtoc.",
  "6": "Huan queja nopa tlaltini tlen mopantíaj huejca campa quisa tonati huan hasta campa oncalaqui tonati quimatise para melahuac ax onca seyoc tecojtli iyoca tlen na. San na niDIOS huan axaca seyoc.",
  "7": "Na nijchihua tlahuili huan tzintlayohuilotl. Na nijchihua ma onca tlasehuilistli huan tlaohuijcayotl. Na niDIOS tlen nijchihua nochi ni tlamantli.",
  "8": "Elis queja motlapos ne elhuicactli huan tlen nepa huejcapa nijchihuas titlatlanis. Huan ni tlaltepactli quiselis nochi tlen panos quema titlatlanis queja elisquía quiseliyayaj atl tlen huetzis tlen elhuicactli. Huan elis queja nochi ixhuas huan elis yejyectzi pampa ta tiquintojtonqui israelitame tlen ilpitoque huan mopampa ta panos tlen xitlahuac campa hueli. Huan na niDIOS nijchijtoc para nochi queja nopa ma pano.”",
  "9": "Tlahuel ax quinamiqui para se tlacatl ma motehuis ihuaya tlen quichijchijtoc. ¿Huelis nopa comitl quiteilhuis tlen quichijchijqui huan quiilhuis ax quisencajqui cuali? O ¿huelis nopa soquitl quitlaijilhuía se chachapalchijquetl tlen quichijchihua huan quiilhuía: “¿Tlachque tijchihua?” “¡Nelía tihuihuitic!” “Hueyi timocuapolojtoc.”",
  "10": "Nelía fiero elisquía intla se conetl quitzajtzilía itata huan inana huan quinilhuisquía: “¿Para tlen innechtlacatiltijque? ¿Huelis ax inquimatij quejatza inquichihuase cuali se tlamantli?”",
  "11": "Quej ni na niquijtohua, niimoTECO tlen niTlatzejtzeloltic. Na tlen niitztoc imohuaya inisraelitame huan na nimechchijchijqui huan niquijtohua: “¿Tlachque imotequi imojuanti para innechtlajtlanise ipampa nochi tlen panos teipa ica noconehua? ¿Ax quinamiqui innechnahuatise tlachque tlamantli nijchihuas ica noma?",
  "12": "Na nijchijqui ni tlaltepactli huan niquinchijchijqui tlacame para ipan itztose. Ica noma nijpatlajqui ne elhuicactli huan niquinnahuati ma monextica nochi nopa miyac millones tlen sitlalime tlen nopano mopantíaj.",
  "13": "Na nijyoltilanas Tlanahuatijquetl Ciro para ma quisencahuas tlamantli para ma elica xitlahuac. Nijcualtlalis iojhui iixtla huan nijyacanas ipan tlen quichihuas. Yajaya quinmalacanis notlacajhua tlen campa ilpitoque ipan sequinoc tlaltini huan quicualtlalis noaltepe Jerusalén. Huan ax monequis se tlaxtlahuili o regalo para quichihuas.” Queja nopa quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
  "14": "Huan TOTECO quinilhuía israelitame: “Nopa tlacame tlen tlali Egipto, Etiopía huan nochi nopa sabeos tlen tlahuel huejcapantique motemactilise ica imojuanti. Quihualicase campa imojuanti nochi inintlamantzitzi tlen quinamacaj, huan nochi ya nopa elis imoaxca. Nopa tlacame elise imoaxcahua huan inquinnahuatise. Yajuanti yase imotepotzco queja tlatequipanohuani tlen ilpitoque ica tepos cadenas. Motlancuaquetzase imoixtla, huan quiijtose: ‘Melahuac Dios itztoc imohuaya. Huan san yajaya Dios. Iyoca tlen ya axaca seyoc.’ ”",
  "15": "Ta tiToteco, melahuac san ta tiDios huan ta timotlatía. Ta tiToteco Dios tlen tiisraelitame huan ta titotemaquixtijca.",
  "16": "Nochi tlen quinchijchihuaj huan quinhueyichihuaj teteyome mopinahualtise huan momacase cuenta para nelía mocuapolojtoque.",
  "17": "Pero TOTECO quinmaquixtis israelitame, huan quinmaquixtis para nochipa. Ayoc aca quinpinahualtis, niyon ayoc aca quinechcapantlalis para nochipa.",
  "18": "Pampa TOTECO tlen quichijchijqui elhuicactli huan tlaltepactli, yajaya DIOS. Huan sesen tlamantli quitlali campa quinamiqui. Huan ni tlaltepactli ax quichijchijqui para eltos cactoc. Quichijchijqui huan quicualtlali para ipan ma itztoca tlacame. Yajaya tlen quiijto: “Na niDIOS huan ax onca seyoc.",
  "19": "Na nicamati tlamiyacapa quema nijtencahua se tlamantli tlen nijchihuas. Ax nicamati ixtacatzi o ipan se lugar campa tzintlayohua para axaca ma quimati tlen niquijtohua. Ax niquinilhui israelitame ma nechtemoca huan teipa ax niquinnanquilía, pampa na niDIOS niininTECO, niquijtohua tlen senquistoc xitlahuac huan melahuac.",
  "20": "“Ximosentilica huan xihualaca noixtla nochi imojuanti tlen inehuani ipan tlaltini tlen incholohuaj imaco Ciro. Nelía huihuitique nochi tlacame tlen motemachíaj ipan se teteyotl tlen cuahuitl huan momaijtohuaj iixpa se dios tlen ax hueli temaquixtía.",
  "21": "Ximocualtlalica huan xiquixnextica tlachque tlamantli cuali huelis inquiijtose tlen imoteteyohua. Xinechnextilica tlachque tlamantli quichijtoque nopa teteyome para melahuac quinamiqui xiquinhueyichihuaca. Huan ximoilhuica intla inmechilhuijtoc tlamantli achtohuiya tlen panos teipa queja na nijchijtoc. San na niDIOS nitlayolmelahua tlamantli achtohui tlen teipa panos. Axaca seyoc Dios iyoca tlen na. San na niDios huan nixitlahuac huan nitemaquixtía. Axaca seyoc.",
  "22": "“Xihualaca campa na nochi intlacame tlen initztoque ipan ni tlaltepactli huan na nimechmaquixtis. Pampa san na niDios huan axaca seyoc.",
  "23": "Na noselti nimotestigojquetza para se tlamantli panos huan ax nimoyolcuepas pampa notlajtolsenquistoc melahuac. Huan na niquijtojtoc ya ni: Nochi tlacame ipan ni tlaltepactli motlancuaquetzase noixtla huan nechhueyimatise.",
  "24": "Huan quiijtose: ‘San TOTECO hueli techchihuas tixitlahuaque huan san ipan ya tijpantise chicahualistli para titlatlanise.’ Huan nochi tlen quicocolíaj TOTECO, tlahuel pinahuase.",
  "25": "Pero ipan TOTECO nochi israelitame mochihuase xitlahuaque huan ipampa ya mohueyitlalise.”"
}