{
  "1": "Ipan nopa xihuitl quema mijqui Tlanahuatijquetl Uzías, na niquitac TOTECO mosehuijtoya ipan isiya yejyectzi nelhuejcapa nepa ipan elhuicac huan quipixqui tlahuel huehueyac iyoyo queja moquentía se tlanahuatijquetl huan iteno quitemiti nopa tiopamitl.",
  "2": "Huan itzonpac itztoyaj ielhuicac Ejcahua TOTECO tlen inintoca serafines huan sese yajuanti quipiyayaya chicuase ieltlapalhua. Ica ome inieltlapal quitzacuayayaj ininxayac, ica nopa seyoc ome quitzacuayayaj iniicxihua huan ica seyoc ome patlaniyayaj.",
  "3": "Huan nochi yajuanti san sejco huicayayaj ni huicatl: “Tlatzejtzeloltic, Tlatzejtzeloltic, Tlatzejtzeloltic, TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij. Nochi tlaltepactli temitoc ica ihueyitilis.”",
  "4": "Inintos tlen huicayayaj elqui nelchicahuac hasta quichijqui ma mojmolini nopa tiopamitl hasta itzinpehualtil. Huan nopa tiopamitl temic ica poctli.",
  "5": "Huajca na niquijto: “Nelía niteicneltzi pampa na se nitlajtlacolchijca tlacatl. Ax tlapajpactic nopa tlajtoli tlen niquijtohua huan niitztoc tlatlajco tlacame tlen nojquiya fiero camatij. Temachtli hualas tlatzacuiltilistli ipan na pampa ama niquitztoc nopa Tlanahuatijquetl, yajaya TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.”",
  "6": "Huajca se tlen nopa serafines patlanqui huan yajqui campa nopa tlaixpamitl. Huan ica se tepostli quiquixti se tlicoli xahuantoc huan teipa hualajqui campa na.",
  "7": "Huan ica nopa tlicoli xahuantoc quitoxonqui notenxipal huan nechilhui: “Xiquita, ni tlicoli quitoxontoc motenxipal huan ayoc tijhuica tlajtlacoli. Huan TOTECO mitztlapojpolhuijtoc nochi motlajtlacolhua.”",
  "8": "Teipa nijcajqui itos TOTECO tlen quiijtohuayaya: “¿Ajqueya nijtitlanis queja se tlayolmelajquetl campa notlacajhua? ¿Ajqueya yas para tojuanti?” Huan na niquijto: “Na niyas. Na xinechtitlani.”",
  "9": "Huajca yajaya nechilhui: “¡Cualtitoc! Xiya ta huan quej ni xiquinilhuiti notlacajhua: ‘Inquicaquise notlajtol, pero ax inquinequise inquimachilise. Inquiitase quema nijchihuas tlanextili, pero ax inquinequise inquimachilise tlachque quiijtosnequi.’",
  "10": "Huajca xiquinchihua ni tlacame yoltetique. Xijtzacua ininnacas huan iniixtiyol para ma ax tlachiyaca, niyon ma ax tlacaquica, niyon ma ax quimachilica, niyon ma ax mocuepaca ica na para ma niquinchicahua.”",
  "11": "Huajca na niquijto: “TOTECO Dios, ¿hasta quesqui tonali queja nopa nijchihuas?” Huan yajaya nechilhui: “Tijchihuas hasta quitlamixolehuase inialtepehua huan ayoc mocahuas niyon se tlacatl nopano. Tijchihuas hasta tlatzitzicas ipan nochi caltini huan nochi nopa tlali mocahuas tlaxolehuali.",
  "12": "Tijchihuas hasta nimoTECO niquintlamititlanis nochi notlacajhua ipan sequinoc tlaltini huan tlali Israel mocahuas senquistoc queja huactoc tlali.",
  "13": "Huan intla ipan 100 tlacame, noja mocahuase yoltoque se 10 ipan nopa tlali; nopa tlacame sampa hualase quintzontlamiltiquij. Israelitame elis queja icuatzonyo se ahua cuahuitl tlen quitzontectoque, pero elis se cuatzomitl ica ixinajcho tlen tlatzejtzeloltic huan sampa chamanis.”"
}