{
  "1": "Xiquitaca, TOTECO ax quipolojtoc ichicahualis para inmechmaquixtis, niyon ax quipolojtoc itlacaquilis para ax huelis inmechtlacaquilis.",
  "2": "Pero imotlaixpanolhua inmechhuejcatlalijtoc tlen imoTeco Dios. Huan imotlajtlacolhua quichijtoc para ma quitlati ixayac para ayoc inmechtlacaquilis.",
  "3": "Pampa imojuanti inquipiyaj imoma tlen espoltic huan inquichijtoque miyac tlajtlacoli. Inistlacatij, inteijilnamiquij huan inquicocolíaj tlen cuali.",
  "4": "Axaca mocuesohua para elis xitlahuac huan temachtli. Inquinhuicaj tlacame iniixtla jueces para inquinteilhuise ica istlacayotl. Nochi tonali inmoyolilhuíaj tlen ax cuali huelis inquisencahuase. Teipa inquichihuaj tlen inmoyolilhuijtoque.",
  "5": "Inquipolohuaj miyac tonali huan chicahualistli para inmoyolilhuise miyac tlamantli tlen fiero. Teipa intemictíaj.",
  "6": "Inquincajcayahuaj huan inquintlaxtequilíaj nochi tlacame. Ax tleno tlen cuali huala tlen imojuanti. Nochi tlen inquichihuaj eltoc senquistoc ax cuali. Tlen hueli tlacatl nimantzi inmechixmatij ica tlen inquichihuaj pampa inquichihuaj tlamantli tlen senquistoc fiero.",
  "7": "Inmotlalojtiyohuij para inquichihuatij tlen ax cuali huan para inquinmictitij tlacame, yonque ax tleno quichijtoque. Imotlalnamiquilis nelía fiero pampa san inmonejnehuilíaj inquichihuase tlamantli tlen ax cuali. Huan campa hueli campa inyohuij, san intlaxolehuaj huan intemictíaj.",
  "8": "Ax inquiixmatij nopa ojtli tlen temaca tlasehuilistli, niyon ax inquimatij quejatza inquichihuase tlen xitlahuac huan cuali. Inquitoquilíaj se ojtli tlen huijcoltic, huan nochi tlen yohuij imotepotzco nojquiya ax quema quipiyase tlasehuilistli.",
  "9": "Huan nopa israelitame quiijtohuaj: “Pampa miyac titlajtlacolchijtoque, yeca TOTECO ax quintlajtolsencahua tlen techtlaijiyohuiltíaj huan ax techmanahuijtoc. Tojuanti tijchiyayayaj tlahuili, pero hualajqui tzintlayohuilotl. Nojquiya tijchiyayayaj tlatlanextli, pero tinejnemij ipan tzintlayohuilotl.",
  "10": "Yeca timotlatzquilijtinemij ipan tlapepecholi huan timoalajtiyohuij queja tielisquíaj tipopoyotzitzi. Yonque tlajcotona timotepotlamíaj queja elisquía tlayohua. Tinesij queja mijcatzitzi tlen itztoque ipan tzintlayohuilotl huan ax queja telpocame tlen tejtetique.",
  "11": "Tojuanti tinanalcaj queja osome tlen ya mayancamictinemij. Huan tiayijtíaj queja palomas. Tijtemohuaj Toteco para ma techmanahuis huan ma techmaquixti, pero yajaya ax techmanahuía, niyon amo techmaquixtía. Eltoc pampa yajaya ayoc techchihuilía cuenta.",
  "12": "“Pampa, ta TOTECO, totlajtlacolhua más momiyaquilía moixtla ta tlen tiitztoc tixitlahuac. Totlajtlacolhua techteilhuíaj moixtla. Quena, tojuanti tijmatij para nelía titlajtlacolchihuani.”",
  "13": "Tijmatij para timosisinijtoque ica TOTECO, huan tijtlahuelcajtoque. Tijmatij para timohuejcatlalijtoque tlen TOTECO tlen titoDios huan ax timonejnemiltijtoque xitlahuac. Titeijilnamictoque, timosisinijtoque huan timoyolilhuijtoque istlacayotl para tiquincajcayahuase sequinoc.",
  "14": "Nochi totequihuejcahua quincocolíaj tlen itztoque xitlahuaque. Ax quinequij tetlajtolsencahuase queja quinamiqui. Ipan nochi calles axaca quiijtohua tlen melahuac huan axaca quichihua tlen xitlahuac.",
  "15": "“Axaca quichihua tlen cuali. Huan se tlen nelía quichihua campeca para quicahuas tlamantli tlen ax cuali, sequinoc quicocolise huan quicalaquise ipan tlatzactli. Huan TOTECO quiitac tlen quichihua tequihuejme ipan tlamantli quej ni huan ax quipacti pampa quiitac para axaca quichihua tlen xitlahuac.” Huan TOTECO quiijto:",
  "16": "“Huan niimoTECO nijsentlachili para axaca quinejqui quinpalehuis nopa tlacame tlen sequinoc quintlaijiyohuiltiyayaj. Yeca na noselti nimotlalanqui para niquinmaquixtis ica nochi nochicahualis huan niquinchihuili tlen xitlahuac.",
  "17": "Pampa na nixitlahuac huan nijpiya chicahualistli para nitemaquixtis, niitztoc nimocualtlalijtoc para tlatehuilistli queja se soldado tlen motlalijtoc iyolixtzajcayo tlen tepostli huan ipan itzonteco quitlalijtoc itepostzontzajca. Na niimoTECO tlahuel nijnequi nijsencahuas nochi xitlahuac huan nijnequi nimomacuepas ica nocualancaitacahua ica nohueyi cualancayo.",
  "18": "Niquintlaxtlahuis nocualancaitacahua queja quinamiqui ipampa nochi tlen quichijtoque. Huan yeca nohueyi cualancayo quinajsis nocualancaitacahua tlen mopantíaj ipan tlaltini hasta tlen más huejca.",
  "19": "Huan quema quiitase nohueyitilis, nochi tlen mopantíaj campa hueli ipan ni tlaltepactli nechimacasise huan nechhueyitlepanitase. Na nihualas chicahuac queja se atemitl tlen motlalohua chicahuac tlen Notonal niimoTECO quicuatopejtihuala.",
  "20": "Quena, na tlen niimotlacojca, niajsis ipan Jerusalén [59:20 O altepetl Sion.] huan nimechcohuas para noaxcahua inisraelitame tlen inmoyolcueptoque tlen imotlajtlacolhua.” Queja nopa quiijtohua TOTECO.",
  "21": "Huan TOTECO quiijtohua: “Ya ni elis nopa tlajtoli tlen nijchihuas ica imojuanti tlen innoaxcahua. Huan nimechtlajtolcahuilis para Notonal tlen itztoc ipan imojuanti huan notlajtol tlen nimechmacatoc, ax quema inmechtlahuelcahuas. Niyon ax inquiilcahuase ni tlajtoli tlen nimechmacatoc. Huan ni tlajtoli eltos ipan ininnenepil imoconehua huan imoixhuihua huan iniixhuihua tlen tlacajtiyase para nochipa.”"
}