{
  "1": "Ya ni nopa miyac tlanextili tlen na, niIsaías niicone Amoz, niquitac ipan nopa tonali quema Uzías, Jotam, Acaz huan Ezequías tlanahuatiyayaj ipan tlali Judá. Ipan ni tlanextili TOTECO nechnextili tlachque panos teipa ica tlali Judá huan altepetl Jerusalén.",
  "2": "Nochi tlen itztoque ipan elhuicactli huan ipan tlaltepactli, xijtlacaquilica tlen quiijtohua TOTECO: “Eltoc queja na niquiniscalti coneme huan niquinmocuitlahui ica miyac teicnelijcayotl hasta motlacachijque, pero ama yajuanti mosentlanchijtoque ica na huan ayoc quitlacaquilíaj tlen niquilhuía.",
  "3": "Nopa burrojme huan nopa torojme tlen tlapoxahuaj quinixmatij inintecohua huan quintlascamatilíaj pampa quinmocuitlahuíaj. Pero innoisraelita tlacajhua, ax innechixmatij. Ax inquimachilíaj, niyon ax inmotlascamatij pampa nimechicnelía.”",
  "4": "¡Ay nopa tlajtlacolchijca tlacame! Temachtli huala tlatzacuiltilistli ininpani. Quimamajtinemij miyac tlajtlacoli hasta nesij huijcoltique pampa nelía etic. Quichihuaj tlen ax cuali queja quichijque ininhuejcapan tatahua. Yajuanti mohuejcatlalijque tlen TOTECO, huan ayoc quichihuilijque cuenta ininDios Tlen Tlatzejtzeloltic Tlen Itztoc Ininhuaya Israelitame. Ininseltitzi quitlahuelcajque itlapalehuil.",
  "5": "Tlacame, ¿ax inquiselijtoque tlatzacuiltili tlen nelhuejhueyi? Huajca ¿para tlen innechchihualtíaj noja ma nimechtlatzacuilti ajachica? ¿Inquisenhuiquilise ax innechtlacaquilise para nochipa? Tlen imotzonteco hasta ipan imoicxihua nochi se imotlacayo cocojtoc. Nochi imojuanti ayoc inquipiyaj chicahualistli ipan imoyolo huan hasta sequin imojuanti ya inquinequij inmiquise.",
  "6": "Ipampa imotlajtlacolhua nochi imotlacayohua cocojtoque. Imotzonteco semajtoc huan palantoc. Axaca inmechpajtilijtoc, niyon quipictoc campa incocojtoque, niyon axaca quipolojtoc aceite para quiquixtis nopa tlacuajcualocayotl.",
  "7": "Imotlal quitlamixolejtoque huan imoaltepehua quintlamitlatijtoque. Huan quema noja intlachixtoyaj, nopa sequinoc tlali ehuani quixolehuayayaj imotlal. Quiixtequij huan quicuaj nochi tlen onca ipan imomilhua. Nochi mocajtoc senquistoc tlasosolijtoc huan tlatzitzicatoc.",
  "8": "Huan inJerusalén ehuani [1:8 Sion eltoc seyoc itoca Jerusalén. “Iichpocahua Sion” camati tlen nopa tlacame tlen ehuani nopa altepetl.], initztoque nopano imoseltitzitzi, niyon ax inhuelij inmomanahuíaj. Inmechtlahuelcajtoque queja quitlahuelcahuaj ipilxajcal se tlamocuitlahuijquetl ipan se xocomeca mili quema tlami pixquistli. Niyon quentzi huelis inmomanahuise. Initztoque queja se altepetl tlen quiyahualojtoque icualancaitacahua.",
  "9": "Intla TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij amo techmaquixtijtosquía se quesqui tlen tojuanti, techtzontlamiltijtosquíaj nochi tojuanti queja quichijqui ica nopa tlacame huejcajquiya ipan altepetini Sodoma huan Gomorra.",
  "10": "Xijtlacaquilica itlajtol TOTECO, intlayacanani tlen tlali Israel. Eltoc queja intlayacanaj ipan altepetini Sodoma huan Gomorra pampa san se fiero imotlacajhua. Xijtlacaquilica tlachque Toteco Dios inmechnahuatía xijchihuaca.",
  "11": "Quej ni quiijtohua TOTECO: “Ya nechyolajsic ica nochi nopa tlacajcahualistli tlen ajachica innechhualiquilíaj. Ax nijnequi tlacajcahualistli tlen oquich borregojme, niyon ax nijnequi ininchiyajca tlapiyalime tlen tojtomahuaque. Ax nijnequi niquitas inieso nopa torojme, pilborregojtzitzi huan oquich chivojme.",
  "12": "¿Para tlen inquihualicaj nochi ya ni noixtla quema inhualahuij innechhueyichihuase? ¿Ajqueya inmechtlajtlanía xiquinnejnemiltiquij tlapiyalime para ma moquejquetzaquij notlamapa?",
  "13": "Ax ipati nopa ofrendas tlen innechhualiquilíaj pampa ax inmocuesohuaj ipampa imotlajtlacolhua. Ayoc más xinechhualiquilica. Ayoc nijnequi niquitas nopa copali tlen innechtencahuilíaj. Ayoc hueli niquijiyohuis nochi nopa ilhuitl tlen inquichihuaj quema pehua yancuic metztli o ipan nopa tonali quema inmosiyajcahuaj huan ipan nopa tonali quema inmosahuaj huan inmosentilíaj san sejco. Tlahuel innechixpanoj ica nopa miyac ilhuitl tlen inquichihuaj.",
  "14": "Ayoc nijnequi niquitas nopa ilhuitl tlen inquichihuaj quema yancuic metztli huan ipan tonali tlen tlatzejtzeloltic. Eltoc queja se tlamamali tlen tlahuel nechsiyahuiltijtoc huan ayoc hueli niquijiyohuis.",
  "15": "Huajca quema inquitlalanase imoma para inmomaijtose, na ax nimechtlachilis, niyon ax nimechtlacaquilis. Huan yonque inmomaijtose miyac hueltas, na ax nimechtlacaquilis pampa imoma eltoc espoltic ica inieso tlacame tlen inquinmictijque yonque ax tleno quichijtoyaj.",
  "16": "“Huajca ximotlapajpacchihuaca. Ayoc xijchihuaca niyon se tlamantli tlen ax cuali noixtla na. Nochi tlamantli tlen ax cuali inquichihuayayaj xijcahuaca.",
  "17": "Ximomachtica inquichihuase tlen cuali. Xitequitica para nochi ma quiselica tlen xitlahuac. Xiquinpalehuica nopa tlacame tlen sequinoc quintlaijiyohuiltíaj. Xiquinmacaca tlen xitlahuac coneme tlen icnotzitzi huan xiquinmanahuica cahual sihuame.”",
  "18": "TOTECO quiijtohua: “Xihualaca nimantzi huan ma tijsencahuaca tocuentas. Yonque tlahuel miyac imotlajtlacolhua hasta nesij chichiltic, na nijchihuas ma eli chipahuac queja nextli. Yonque fiero motlajtlacolhua queja se yoyomitl espoltic, na nimechchihuas queja iniijhuiyo borregojme tlen onpano chipahuac.",
  "19": "Intla inmotemacase para inquineltocase tlen nimechilhuía, inquicuase nopa cuali tlamantli tlen nijchihuas imomila ma temaca.",
  "20": "Pero intla imojuanti ax inquinequise innechtlepanitase huan inquisenhuiquilise ax inquichihuase tlen nimechnahuatía, inhuetzise ininmaco imocualancaitacahua huan inmechhuejhuelose ica ininmachete.” Queja nopa niimoTECO niquijtohua.",
  "21": "Imojuanti inJerusalén ehuani, ineliyayaj nelía intemachme, pero ama inmocueptoque queja se momecatijca sihuatl tlen quicajtoc ihuehue. Inquicajtejtoque TOTECO para inquintoquilíaj sequinoc tiotzitzi tlen ax tleno ininpati. Achtohui Jerusalén eltoya se altepetl campa itztoyaj tlacame tlen quichihuayayaj nochi tlen xitlahuac, pero ama temitoc nopa altepetl ica temictiani.",
  "22": "Achtohui altepetl Jerusalén eliyaya queja nopa tepos plata tlen senquistoc cuali, pero ama imojuanti tlen nopano ehuani, initztoque queja itetejtzo nopa tepostli. Achtohui ineliyayaj queja nopa xocomeca atl tlen senquistoc cuali, pero ama tiitztoc queja nopa se xocomeca atl tlen tlamaneloli ica atl.",
  "23": "Nochi imotlayacancahua mosisinijtoque huan mochijtoque ininhuampoyohua tlaxtequini. Quinpactía quiselise tomi tlen fiero tlacame para ma ax quichihuaca tlen xitlahuac. Ax quinpalehuíaj coneme tlen icnotzitzi, niyon quinpalehuíaj cahual sihuame.",
  "24": "Yeca TOTECO Dios Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij, huan yajaya tlen toDios tiisraelitame huan Tlen Más Quipiya Tetili quej ni quiijtohua: “Nimomacuepas huan nimechtlatzacuiltis ica nohueyi cualancayo pampa imojuanti inmochijtoque innocualancaitacahua huan yeca nimechcuepilis tlen innechchihuilijtoque.",
  "25": "Queja se quiquixtis itetejtzo tepostli ipan tlitl, na nimomatlalanas para nimechtlaijiyohuiltis. Huan nimechtlapajpacchihuas hasta nimechquixtilis nochi imosoquiyo huan nochi tlen ax cuali.",
  "26": "“Huan teipa sampa niquintlalis jueces tlen tetlajtolsencahuase xitlahuac huan niquintlalis tetlalnamictiani tlen cuajcualme queja achtohuiya nijchihuayaya. Huan sampa quitocaxtise Jerusalén: ‘Altepetl Tlen Xitlahuac’ huan ‘Altepetl Tlen Temachtli.’",
  "27": "Pampa na niitztoc xitlahuac huan nijchihua tlen cuali huan niquinmaquixtis nopa Jerusalén ehuani tlen moyolcuepase ica na.",
  "28": "Pero nochi tlen ax quinequise moyolcuepase ica na huan san quinpactía tlajtlacolchihuase, niquintzontlamiltis pampa nechtlahuelcajtoque.",
  "29": "“Huan tlahuel inmopinahuase quema inmoilhuise tlen nopa tonali quema inquintlatiliyayaj tlacajcahualistli imotiotzitzi huan intlajtlacolchihuayayaj iniixtla ipan nopa ahua cuamili tlen inquiniyocatlalijtoyaj para yajuanti.",
  "30": "Pampa teipa inelise queja se ahua cuahuitl tlen tepehui ixihuiyo huan queja se xochi mili tlen ax quiatequíaj.",
  "31": "Huan nopa tlacame tlen más tejtetique campa imojuanti tlamiixpolihuise queja nopa tlasoli tlen quitlatíaj. Inintlajtlacol quiyolitis nopa tlitl tlen quintlatis huan axaca huelis quisehuis.”"
}