{
  "1": "¡Xinechtlacaquilica nochi intlacame tlen initztoque ipan tlaltini tlen mopantíaj huejca! TOTECO nechnotzqui hasta quema aya nitlacatiyaya. Nechnotzqui ica notoca hasta quema noja niitztoya iijtico nonana.",
  "2": "Nochi notlajtol TOTECO quichijtoc ma eli queja se machete tlen tlahuel tlatequi. Yajaya nechtlatijtoc ipan ima huan nechajcoctoc para quitequihuis quema monequi. Niitztoc queja se cuatlamintli tlen pitzactzi iyecapa huan hueli tetzontlamiltía.",
  "3": "Huan nechilhui: “Ta tiIsrael [49:3 Nica TOTECO quitocaxtía nopa temaquixtijquetl tlen hualas teipa, Israel.], tinotlatequipanojca. Mopampa ta tlacame nechhueyitlalise.”",
  "4": "Pero na niquilhui: “Niquita para san tlapic nopa tequitl tlen nijchijtoc. San tlapic nimosiyahuiltijtoc, pero nochi notequi nijtlalía momaco ta tinoTECO, ta tlen tinoDios. Nijchiya para ta xinechtlaxtlahui queja tiquita cuali.”",
  "5": "Huajca ama camati TOTECO tlen nechchijchijqui para ma nieli niitlatequipanojca hasta quema noja niitztoya iijtico nonana. Yajaya tlen nechtequimacac para niquincuepas nochi iisraelita tlacajhua tlen campa itztoque huan para ma niquinhualicas campa ya. Nechmacac chicahualistli para nijchihuas ni tequitl huan nechhueyitlepanitztoc pampa nijchijtoc tlen yajaya quinequi.",
  "6": "Yajaya nechilhui: “Ax san tinechtequipanos para tiquincuepas campa na nopa quentzi tlen mocahuaj tlen noisraelita tlacajhua huan tiquinhueyichihuas, pero nojquiya nijchihuas xieli queja se tlahuili para tiquintlahuilis nochi tlacame ipan tlaltepactli tlen ax israelitame para yajuanti nojquiya hualase campa na para momaquixtise.”",
  "7": "Camati TOTECO tlen quincojqui israelitame para quintojtomas tlen tlatequipanolistli. Yajaya nopa DIOS Tlen Tlatzejtzeloltic Tlen Itztoc Ininhuaya Israelitame quej ni quinilhuía tlen quihuejcamajcahuaj huan quicocolíaj nochi tlaltini: “Quema mitzitase nopa tlanahuatiani huan nopa huejhueyi tlayacanani, yajuanti motlancuaquetzase moixtla huan mitzhueyitlepanitase pampa na, nimoTECO, tlen niTlatzejtzeloltic huan niitztoc ininhuaya israelitame, nimitztlapejpenijtoc huan najaya nitemachtli.”",
  "8": "Quej ni TOTECO quinilhuía itlacajhua: “Quema ajsis nopa tonali tlen cuali, na nimechtlacaquilis. Huan ipan nopa tonali, nimechpalehuis. Huajca nimechmaquixtis tlen nochi tlamantli tlen ax cuali tlen quinequis inmechajsis huan nimechmocuitlahuis. Huan imopampa imojuanti inisraelitame nijchihuas se tlajtolsencahuali ica nochi tlacame. Temachtli nijcualtlalis tlali Israel sampa huan sampa nimechmactilis innoisraelita tlacajhua.",
  "9": "Huan niquinilhuis nochi tlen tzactoque ipan tzintlayohuilotl: ‘¡Xiquisaca huan xihualaca nica campa onca tlahuili pampa na nimechmalacanis tlen campa inilpitoque para inelise inmalacantoque!’ Huan yajuanti elise queja noborregojhua tlen tlacuase ipan nopa potreros campa onca sacatl tlen xoxohuic huan ipan yejyectzitzi tlachiquili.",
  "10": "Ax quema quipanose mayantli, niyon amiquistli. Huan ax quema quintlatis tonati, niyon quinajsis nopa tlatotonilotl tlen nopa totonic ajacatl tlen huala ica campa quisa tonati. Pampa TOTECO tlen tlahuel quintlasojtla quinyacanas hasta campa onca miyac atl.",
  "11": "Huan niquinchihuilis se ojtli tlen tlamayantic ipan nopa tepetini para ipan nejnemise. Huan nijtlejcoltis campa tlatzintla ipan nopa tlamayamitl para nopa ojtli elis sepantic.",
  "12": "¡Xiquitaca! Hualase notlacajhua tlen itztoque huejca ipan sequinoc tlaltini. Mocuepase tlen itztoque ica norte, ica campa oncalaqui tonati huan tlen itztoque ica Sur ipan nopa tlali Sinim.”",
  "13": "¡Nochi ipan elhuicactli ma huicaca ica paquilistli! ¡Nochi ipan tlaltepactli xipaquica miyac! Elis queja nochi tepetini huicase ica paquilistli pampa TOTECO quinyolchicajtoc itlacajhua huan quintlasojtlac tlen tlahuel tlaijiyohuiyayaj.",
  "14": "Pero tlacame tlen altepetl Jerusalén ama quiijtohuaj: “TOTECO techtlahuelcajtoc huan techilcajtoc.”",
  "15": "“¿Huelis se tenantzi hueli quitlahuelcahuas ipilcone? ¿Huelis ax quitlasojtla tlen quitlacatilti? Yonque se tenantzi huelisquía quiilcahuasquía icone, na ax quema niquilcahuas altepetl Jerusalén, niyon imojuanti tlen inehuani nopano.",
  "16": "Xiquitaca, na niquijcuilojtoc imotoca ipan noma. Huan noixtla niquita ajachica itepa Jerusalén tlen huelontoc.",
  "17": "Pero ax huejcahuas para hualase imoisraelita icnihua tlen huejca para quicualtlalise nopa tepamitl huan quinquixtise nochi tlen quinpactía tlaxolehuaj.",
  "18": "Xijtlalanaca imoxayac, inisraelitame, huan xitlachiyaca para mosejcotilíaj imotlacajhua huan hualahuij ininchaj. NiimoTECO nitlatestigojquetztoc para nochi imojuanti san sejco inelise se tlamantli tlacame tlen yejyectzitzi. Inelise queja nopa piltetzitzi tlen más pajpatiyo tlen ica moyejyectlalía se ichpocatl tlen monamictía.",
  "19": "“Pampa nochi motlal tlen eltoya xolehuali queja se huactoc tlali temis ica tlacame hasta hualahuij tlen campa hueli. Huan nochi mocualancaitacahua tlen mitztlaijiyohuiltijque itztose huejca.",
  "20": "Huan nochi nopa tlacame tlen tlacatque ipan nopa sequinoc tlaltini, hualase huan quiijtose: ‘Ni tlali tlahuel pilsiltzi para tojuanti huan tlahuel timotetzopaj. Monequi tijpiyase más tlali para techcuis.’",
  "21": "Huan huajca imojuanti inmoilhuise: ‘¿Ajqueya nechmacatoc nochi ni noconehua? Quinmictijque noconehua huan nopa se ome tlen mocajque quinhuicaque ipan sequinoc tlaltini. Huan nechcajtejque noselti. Huajca ¿ajqueya quintlacatilti nochi ni coneme para na? Huan ¿ajqueya quinmocuitlahui para ma moscaltica?’”",
  "22": "Quej ni quiijtohua TOTECO Tlen Más Quipiya Tlanahuatili: “Xiquita, na niquinmacas se tlanextili nopa tlacame tlen ax israelitame huan iniixtla nijtlalanas se bandera. Huan inmechhualiquilise imooquichpilhua huan imosihuapilhua ipan ininma huan ipan iniajcolhua.",
  "23": "Huan inmechtequipanose tlanahuatiani huan sihua tlanahuatiani. Yajuanti quinmocuitlahuise imoconehua huan quinpalehuise ipan nochi tlamantli. Huan imoixtla mohuijtzomase hasta quiajsise tlali ica ininxayac, huan quipipitzose nopa tlaltejpoctli tlen eltos ipan imoicxihua. Huan huajca inquimatise para melahuac na niimoTECO. Huan nochi tlen motemachíaj ipan na, ax quema mopinahualtise.”",
  "24": "Axaca huelis quicuilis se tlatehuijquetl tlen yajaya moaxcatijtoc ipan tlatehuijcayotl. Niyon axaca huelis quichihualtis se hueyi tlanahuatijquetl ma quincahua ma yaca malacantoque tlen quinitzquitoc ipan tlatehuijcayotl.",
  "25": "Pero niimoTECO niquijtohua: “Ya nopa tlen panos. Quicuilise nopa tlatehuijquetl tlen moaxcatijtoc huan quinmajcahuase tlen quinitzquitoque nopa tlanahuatiani tlen más quipiyaj chicahualistli huan temajmatiyayaj. Pampa na niquintehuis tlen inmechtehuíaj huan niquinmanahuis nochi imoconehua.",
  "26": "Huan nijchihuas para nochi mocualancaitacahua ma quicuaca ininnacayo huan ma moihuintica ica inieso queja elisquía tlailistli. Huan queja nopa nochi tlacame ipan tlaltepactli quimatise para na niimoTECO, na nimotemaquixtijca, na tlen nimechcojqui para nimechmalacanis huan innemise inmalacantoque. Na tlen Nijpiya Nochi Chicahualistli huan niitztoc ininhuaya inisraelitame.”"
}