{
  "1": "¡Xiquitaca! TOTECO ya itztoc para quixolehuas ni tlaltepactli huan quichihuas ma eli cactoc huan tlaxolehuali. Yajaya quinquixtis itlacajhua huan quintitlanis ipan campa hueli tlaltini.",
  "2": "Quinquixtis nochi totajtzitzi huan nochi tlen ax totajtzitzi. Quinquixtis tlaca tequipanohuani huan sihua tequipanohuani, tlaca tecojme huan sihua tecojme, tlanamacani huan tlacohuani, tlen tetlanejtiyayaj se tlenijqui huan tlen motlanehuiyayaj, tlen quitlahuiquiliyayaj huan tlen tlahuicayayaj. Huan niyon se tlen yajuanti, ax momanahuis.",
  "3": "Nochi nopa tlali mocahuas cactoc huan tlaxolehuali pampa queja nopa quiijtojtoc TOTECO.",
  "4": "Nopa tlali tlamihuaquis huan mocahuas tlanenpolijtoc pampa ax huetzis atl huan inintochui nochi huaquis.",
  "5": "Tlaijiyohuis nopa tlali ipampa nochi nopa tlajtlacoli tlen quichijque itlacajhua. Nopa tlacame quicueptoque itlanahuatilhua TOTECO para ma quiijtose seyoc tlamantli. Quipatlatoque nopa tlamachtili tlen quinmacac huan quiixpanotoque nopa tlajtolsencahuali tlen quichijqui para huejcahuasquía para nochipa.",
  "6": "Yeca ama TOTECO quititlantoc se tlatelchihualistli ipan tlaltepactli ipampa inintlajtlacol tlacame. Tlacame tlaijiyohuíaj ipampa tlen quichijtoque. Huan san se quesqui yajuanti noja mocahuase yoltoque.",
  "7": "Xocomeca atl tlamis huan xocomeca mili pilinise. Nochi tlen paquiyayaj, ama mocuesose huan chocase.",
  "8": "Nojquiya ayoc mocaquis más nopa yejyectzitzi huicatl tlen quichihuaj ica arpas huan pandero, pampa nochi nopa paquilistli tlen oncayaya mojmostla, tlanqui.",
  "9": "Nojquiya ayoc huicase quema tlaise. Huan nopa tlaili quimachilise chichic ipan inincamac.",
  "10": "Ipan altepetl axaca quimatis tlachque quichihuas. Mopantise ipan se hueyi cuesoli ipampa nochi tlamantli tlen ax cuali. Nochi caltini quintzactose cuali para axaca ma calaqui para tlaxtequis.",
  "11": "Tlacame mosejcotilise ipan calles huan tzajtzitinemise pampa ax onca tlaili. Nochi paquilistli tlamis ipan nopa tlali.",
  "12": "Nopa altepetl mocahuas sosolijtoc huan ipuertas nochi quimajcajtoque tlalchi.",
  "13": "Ya ni panos ipan nochi tlaltini ipan ni tlaltepactli. San mocahuase se ome tlacame tlen yoltoque. Elis san se queja quema quitlamitequij itlajca se olivo cuahuitl huan san mocahua se ome nica huan neca. O elis queja quema quitlamitequij itlajca nopa xocomecatl huan san mocahua se ome. San se quesqui tlacame mocahuase yoltoque.",
  "14": "Huan nopa se ome tlacame tlen noja mocahuase, tzajtzise huan huicase ica paquilistli. Tlen itztoque nechca nopa hueyi atl ica campa oncalaqui tonati quihueyichihuase TOTECO ipampa ihueyitilis.",
  "15": "Nojquiya nochi tlen itztoque ica campa quisa tonati hasta tlen itztoque iteno hueyi atl quihueyichihuase TOTECO tlen ininDios israelitame.",
  "16": "Xijtlacaquilica quejatza huicaj nopa tlacame tlen itztoque campa ontlantoc tlaltepactli tlen se lado hasta seyoc huan quiijtohuaj: “Xijhueyitlalica yajaya tlen xitlahuac.” Pero na niquijtohua: ¡Niteicneltic na! Nijpiya se hueyi cuesoli ipan noyolo pampa campa hueli noja tlatlani tlen ax cuali huan campa hueli tlacame quisenhuiquilíaj tlacajcayahuaj.",
  "17": "Nochi tlacame tlen itztoque ipan ni tlaltepactli quipantise majmajtli, tlaquetztli huan tlacoyoctli tlen huejcatla para ipan huetzise.",
  "18": "Huan queja nopa nochi tlen momanahuise tlen nopa hueyi majmajtli huetzise ipan tlaquetztli. Huan nochi tlen momanahuise tlen nopa tlaquetztli huetzise ipan nopa hueyi tlacoyoctli. Pampa elis queja TOTECO quitlapos nopa ventanas ipan elhuicac huan huetzis onpano miyac tlaxolehualistli. Huan nochi tlaltepactli tlahuel mojmolinis hasta campa tlatzquitoc.",
  "19": "Nochi tlaltepactli tlamihuehuelocas, tlamitlatlapacas huan tlami mojmolinis.",
  "20": "Huan ni tlaltepactli ma ixacayanejnentinemis queja se ihuintiquetl huan mohuisos queja se xajcali quema tlaajaca chicahuac. Quihuicas ietica nochi tlacame inintlajtlacolhua huan huetzis huan ayoc quema motlalanas.",
  "21": "Ipan nopa tonal TOTECO quintlatzacuiltis nochi ielhuicac Ejcahua tlen itztoyaj ipan elhuicac huan huetzque ipan tlajtlacoli. Huan ipan ni tlaltepactli quintlatzacuiltis nochi nopa ax cuajcualme tlen tlanahuatiyayaj campa hueli ipan nochi tlaltini.",
  "22": "Huan nochi nopa elhuicac ehuani tlen ax cuajcualme quinmontonos ipan se hueyi tlacoyoctli tlen eltoc tlalijtic huan nopano quintzacuas. Huan nopano itztose miyac tonali hasta ajsis hora para quintlajtolsencahuas huan quintlatzacuiltis.",
  "23": "Huan huajca TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij mosehuis ipan isiya ipan tepetl Sion. Huan tlanahuatis ipan altepetl Jerusalén iniixtla nopa huehue tlacame tlen quinyacanaj itlacajhua. Huan tlahuis itlatlanex hasta nesis queja tonati huan metztli tzintlayohuilijtose."
}