{
  "1": "“Xiquitaca notlatequipanojca tlen nijfuerzajmaca. Yajaya tlen nijtlapejpenijtoc huan nijpiya miyac paquilistli ica ya. Ipan ya nijtlalijtoc Notonal. Yajaya quichihuas para ipan nochi tlaltini ipan tlaltepactli ma quinchihuilica tlacame tlen xitlahuac.",
  "2": "Yajaya cuali iyolo. Ax tzajtzi, niyon ax camatis chicahuac. Ax quicaquise itos tlamiyacapa ipan calles.",
  "3": "Ax quitlaijiyohuiltis tlen ayoc quipiya fuerza huan tlen ya quinequi miquis. ¡Quiyolchicahuas! Ax quisehuis se tlitl tlen pilquentzi lementoc. Yajaya tetlajtolsencahuas xitlahuac para nochi tlacame tlen sequinoc quintlaijiyohuiltijtoque.",
  "4": "Yajaya ax siyahuis hasta campa hueli ipan ni tlaltepactli nochi ya quichijtose tlen senquistoc xitlahuac. Ax mosiyajcahuas hasta quema nopa tlaltini tlen mopantíaj hasta más huejca huan hasta iteno hueyi atl ya quichiyaj itlamachtil.”",
  "5": "TOTECO Dios quichijqui elhuicactli huan quipatlajqui nepa huejcapa. Yajaya tlen quichijqui tlaltepactli huan nochi tlen onca ipani. Yajaya tlen quinmaca yolistli huan inintonal nochi tlacame ipan tlaltepactli huan quej ni TOTECO quiilhuía itlatequipanojca:",
  "6": "“Na niDIOS nimoTECO, nimitznotztoc para titenextilis para na nixitlahuac huan nijchihua tlen cuali. Na nimitzmaitzquitos huan nimitzmocuitlahuis. Nimitzmactilijtoc notlacajhua para ma quimatica para melahuac nijchijtoc se tlajtolsencahuali ica yajuanti. Nojquiya tielis queja se tlahuili tlen tiquinyacanas tlacame tlen nochi tlaltini para ma hualaca campa na.",
  "7": "Tiquinchihuas ma tlachiyaca tlen popoyotzitzi. Tiquinquixtis tlen tzactoque ipan tlatzactli. Huan tiquinmalacanis tlen ilpitoque ipan tzintlayohuilotl.",
  "8": "“Na niDIOS, niimoTECO. Ya nopa notoca huan axaca seyoc nijcahuilis ma quipiya nohueyitilis. Niyon ax nimechcahuilis intechhueyimatise na ininhuaya teteyome tlen quinmachijchijtoque tlacame.",
  "9": "Ximomacaca cuenta para melahuac panotoc nochi tlen nitlayolmelajqui achtohuiya para panosquía. Huan ama seyoc huelta nitlayolmelahuas yancuic tlamantli tlen panos teipa. Huan nochi nopa tlamantli panos.”",
  "10": "Xihuicaca para TOTECO se huicatl yancuic. Nochi imojuanti tlen initztoque ipan nopa tlaltini tlen más huejca ipan ni tlaltepactli, xihuicaca para TOTECO ipampa nochi tlamantli tlen quichijtoc. ¡Xihuicaca nochi imojuanti tlen initztoque ipan hueyi atl! ¡Xihuicaca nochi tlen initztoque ipan nopa tlaltini tlen mopantíaj iteno hueyi atl!",
  "11": "Ma huicaca tlen itztoque campa hueli ipan nopa huactoc tlali. Tlen inehuani nopa pilaltepetzitzi ipan Cedar, xijhuicatica. Nopa tlacame tlen Sela ma huicaca. Nochi xihuicaca ica miyac paquilistli. Huan nojquiya xihuicaca nochi imojuanti tlen initztoque itzonpac nopa tepetini.",
  "12": "Nochi nopa tlaltini tlen mopantíaj iteno hueyi atl ica campa oncalaqui tonati ma quihueyitlalica TOTECO, huan ma quihuicatica ipampa nochi ichicahualis.",
  "13": "TOTECO hualas queja se hueyi tlatehuijquetl tlen tlahuel quipiya chicahualistli. Hualas ica ihueyi cualancayo para quintzontlamiltis icualancaitacahua. Tzajtzis chicahuac para teyolmelahuas ya pehuas tlatehuijcayotl. Quinextis ichicahualis ipan icualancaitacahua.",
  "14": "TOTECO quiijtohua: “Ya quipiya tonali ax nimolinijtoc huan nimotzacuilijtoc para ax tleno nijchihuas. Pero ama, quena, nijnextis nohueyi cualancayo. Nitzajtzis queja se sihuatl tlen quitlacatiltía icone.",
  "15": "Nijhuelonis tepetini huan tlachiquiltini. Nijhuatzas nopa sacatl huan cuatini. Niquincuepas nochi atemitl huan ameli ica huactoc tlali. Nijhuatzas campa momanayaya atl.",
  "16": "Huan notlacajhua tlen popoyotzitzi, niquinyacanas ipan se ojtli tlen ax quema quiitztoque. Huan iniixtla nijchihuas para nopa tzintlayohuilotl ma mocuepa tlahuili. Nijchihuas nopa ojtli tlen elqui fiero ma elis sepantic huan xitlahuac iniixtla, huan ax quema niquintlahuelcahuas.",
  "17": "Pero mopinahualtise nochi tlen motemachíaj ipan teteyome huan tlaixcopincayome huan quinilhuíaj: ‘Imojuanti intodioses.’ Tlacame queja nopa ayoc quimatise tlachque quichihuase.”",
  "18": "TOTECO quinilhuía israelitame: “¡Xijtlacaquilica innonotzitzi! ¡Xinechtlachilica inpopoyotzitzi para huelis inquiitase!",
  "19": "Ipan nochi tlaltepactli, ¿ajqueya itztoc tlen tlahuel popoyotic queja innotlacajhua tlen nimechtlapejpenijtoc para innechtequipanose? Huan ¿ajqueya tlahuel ax tlacaqui queja innotlacajhua tlen nimechita para innotlayolmelajcahua tlen nimechtitlantoc para inteyolmelahuase tlen melahuac? Imojuanti tlen innotlatequipanojcahua huan nimechiyocatlalijtoc tlahuel inpopoyotique.",
  "20": "Imojuanti inisraelitame inquiitztoque miyac tlamantli tlen inquimatij para xitlahuac, pero ax inquichihuilíaj cuenta. Inquicactoque tlen niquijtohua, pero inquicahuaj se lado.",
  "21": "“Ica itlanahuatilhua TOTECO quisencajtoya para inquinnextilise nochi tlacame para yajaya nelía senquistoc xitlahuac. Huajca quihueyitlalijtoc itlanahuatilhua huan quinchijtoc tlahuel yejyectzi.",
  "22": "Pero ama initlacajhua initztoque se hueyi pinahualistli pampa imojuanti tlen inmechtlapejpenijtoc para intenextilise ihueyitilis ipampa itlanahuatilhua, inhuetztoque ipan se hueyi huihuiyotl. Nochi imojuanti inmechtlaxtequilijque huan inmechhuicaque ipan sequinoc tlaltini para tlatequipanotij san tlapic. Inmechmasiltijque ipan tlalcoyoctli, inmechcalaquijque ipan tlatzactli huan inmechcuilijque nochi tlen inquipiyayayaj. Huan axaca huelqui inmechmanahuis, niyon axaca quinilhui imocualancaitacahua ma inmechcuepilica tlen inmechixtequilijtoyaj.”",
  "23": "¿Huelis axaca niyon se campa imojuanti tlen nelía quitlacaquilisquía ni tlamantli tlen panoc huejcajquiya huan quimachilíaj nochi nopa fiero tlamantli tlen inmechajsis teipa?",
  "24": "¿Ajqueya inmechtemactili inisraelitame para ma inmechtlaxtequilica huan ma inmechchihuilica miyac tlamantli? Elqui TOTECO iselti tlen imojuanti inquiixpanotoyaj pampa ax inquinejque inyase campa inmechtitlaniyaya, niyon ax inquinejque inquineltoquilise itlanahuatilhua.",
  "25": "Yeca TOTECO quititlanqui ihueyi cualancayo ipan imojuanti initlacajhua huan quintzontlamilti miyac tlen imojuanti ipan tlatehuijcayotl. Pero yonque israelitame huetzque ipan tlitl huan tlatlayaya inintlacayo, noja ax quimachilijque para tlen Toteco queja nopa quinchihuiliyaya. Elqui pampa yajaya tlahuel quinequiyaya ma moyolcuepaca, pero nopa israelitame ax quichihuilijque cuenta."
}