{
  "1": "TOTECO, na nimitzpaquilismacas huan nimitzhueyitlalis pampa ta tinoDios. Ta tijchihua huejhueyi tlamantli. Tlen huejcajquiya tijsencajqui para tijchihuas, ama melahuac tijchijtoc senquistoc queja tiquijto.",
  "2": "Yonque onca huejhueyi altepetini, ta tihueli tiquintlamixolehua huan tiquinchihua queja se tlamontomitl tlen tlasoli. Yonque quipiyaj tepamitl tlen tilahuac, ta tijhuelonía huan tijchihua queja tlasoli. Tiquinxolehua nopa yejyectzitzi caltlanahuatili tlen onca ipan campa hueli tlaltini huan ayoc quema quincualtlalise.",
  "3": "Yeca tlacame ipan tlaltini tlen tlahuel quipiyaj chicahualistli mitzhueyitlalise. Huan nopa tlaltini ica tlacame tlen mosisiníaj ama, teipa mitzimacasise huan mitztlepanitase.",
  "4": "Pero ica tlen teicneltzitzi, ta tiquinmanahuía quema quinajsi tlaijiyohuilistli. Tiquinecahuilía quema tona huan quema tlahuel huetzi atl. Huan tiquinmanahuía tlen mosisinijca tlacame pampa inincualancayo eltoc queja se ajcomalacatl tlen quihuelonía tepamitl.",
  "5": "Tetlaijiyohuiltíaj queja nopa tlatotonilotl ipan se huactoc tlali. Pero ta tiquintlamiltis nopa mosisinijca tlacame tlen mohueyimatij huan tlen hualahuij ipan tlaltini campa hueli. Tlen tlahuelchihuaj tiquinechcapantlalis huan elis queja se mixtli huala huan quiseseltía nochi nopa tlali tlen eltoc tlatzintla.",
  "6": "Quena, ipan nopa tonal, TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij quichihuas se hueyi tlacualistli ipan Jerusalén para nochi tlacame ipan tlaltepactli. Huan oncas miyac tlamantli tlacualistli tlen tlahuel ajhuiyac. Oncas huacax nacatl tlen más tlapejpenili huan oncas miyac xocomeca atl tlen más cuali.",
  "7": "Huan ipan nopa tepetl TOTECO quiijcuenis nopa tlaecahuilotl tlen cuesoli tlen eltoc ipan nochi tlacame. Quiijcuenis nopa ecahuili tlen miquistli tlen elqui itzonpac nochi tlacame ipan nochi tlaltepactli.",
  "8": "Huan yajaya TOTECO Tlen Más Quipiya Tlanahuatili quitlamiltis miquistli para nochipa huan quinhuachilis iniixayo nochi tlacame. Nojquiya quitlamiltis para nochipa nochi tlaijiyohuilistli huan pinahualistli tlen quiajsiyaya itlal huan itlacajhua. Queja nopa quiijtojtoc TOTECO para quichihuas.",
  "9": "Huan ipan nopa tonal tlacame quiijtose: “Yajaya ni toDios. Ipan ya timotemachijque huan techmaquixtijtoc. Timochixque ipan ya, huajca ama ma tipaquica pampa techmaquixti.”",
  "10": "Pampa TOTECO quitlalis ima ipan altepetl Jerusalén huan itlanahuatijcayo para quitiochihuas. Pero tlali Moab ipan moquejquetzas queja elisquía tlasoli.",
  "11": "TOTECO quixitlahuas ima para quincuatopehuas tlali Moab ehuani para tlatzintla, queja se tlacatl tlen ajqui quicuatopehua nopa atl. Quinechcapantlalis tlacame tlen Moab para ayoc mohueyimatise. Quitlamiltis nochi tlamantli tlen ax cuali quichihuaj.",
  "12": "Huan nopa tepamitl tlen huejcapantic huan tilahuac tlen quipiya Moab, TOTECO quihuelonis huan quixolehuas hasta quichihuas tlatixtic."
}