{
  "1": "Jerusalén eliyaya iselti queja se sihuatl tlen ax huelqui conepiya huan ihuehue quicajtejqui. Pero ama ayoctle. Huajca xihuicaca chicahuac huan xipaquica miyac inJerusalén ehuani. Pampa yonque achtohuiya Jerusalén eliyaya queja se sihuatl tlen ax quema cuajcualojtoc para quitlacatiltis se icone: “Ama quinpiyas más miyac iconehua, que nopa sequinoc sihuame.” Queja nopa quiijtohua TOTECO.",
  "2": "Huajca xijhueyili mochaj campa initztoque inJerusalén ehuani huan xijchijchihuaca sequinoc cuartos. Xijchihuaca más huehueyac nopa mecatl tlen ica inquiilpíaj nopa yoyoncali. Xijquetzaca cuali nopa estacas tlen imoyoyoncalhua para mocahuase tetziltic nopa mecatl.",
  "3": "Nimantzi inmohueyilise ica imonejmatl huan ica imoarraves. Huan imoconehua quitemitise altepetini hasta yase ipan inintlalhua tlen ax israelitame huan moaxcatise nopa altepetini huan nopa tlaltini tlen xolejtoque.",
  "4": "Amo ximajmahuica pampa ayoc initztose ipan pinahualistli. Huan ayoc inquiilnamiquise nopa pinahualistli tlen inquipanoque huejcajquiya quema san inonpejtoyaj queja se altepetl tlen tlacame, huan nopa tlaijiyohuilistli tlen inquipanoque quema initztoyaj imoseltitzitzi queja se cahualtzi. Nochi ya nopa inquiilcahuase.",
  "5": "Pampa TOTECO imotlachijchijca, inisraelitame, yajaya elis queja imohuehue huan inmechmocuitlahuis. Yajaya itoca TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij. Yajaya imotemaquixtijca tlen inmechcojqui para inelise iaxcahua. Yajaya nopa Dios tlen Tlatzejtzeloltic tlen itztoc imohuaya inisraelitame. Yajaya Dios tlen quinahuatía nochi tlaltepactli.",
  "6": "Yonque ineliyayaj queja se ichpocatl tlen ihuehue quitlahuelcajtoc, huan initztoyaj imoselti, ama TOTECO inmechnotztoc para xijcajtehuaca imotlaijiyohuilis.",
  "7": "Quena, yajaya quiijtohua: “Na nimechtlahuelcajqui para se tlalochtli, pero ica miyac teicnelijcayotl sampa nimechcuiti.",
  "8": "Para se tlalochtli na nicualanqui imohuaya huan nijtlati noxayac para ayoc nimechitas, pero ama nimechtlasojtlas huan nimechicnelis para nochipa.” Queja nopa quiijtohua TOTECO tlen inmechcojtoc para iniaxcahua.",
  "9": "“Queja ipan nopa tonali quema itztoya Noé, nitlatestigojquetzqui huan niquijto para ayoc quema sampa nijtitlanis miyac atl tlen quiatzonpolihuiltis nochi tlaltepactli huan quintzontlamiltis nochi tlacame, queja nopa nojquiya ama nitlatestigojquetza para ayoc quema nimechtlatzacuiltis ica nohueyi cualancayo queja nijchijqui ipan nopa tonali quema initztoyaj ipan sejcoyoc.",
  "10": "Yonque nopa tepetini mijcuenise huan nopa tlachiquili ixpolihuise, ax quema mijcuenis notlaicnelil tlen nijpiya ica imojuanti. Huan nojquiya ax quema tlamis nopa tlajtolsencahuali tlen nijchijtoc imohuaya para nimechmacas tlasehuilistli.” Queja nopa quiijtohua TOTECO tlen inmechtlasojtla.",
  "11": "“Teicneltique inJerusalén ehuani, imojuanti huan imoaltepe initztoque queja se cuahuitl tlen quitzohuitectoc miyac ajacatl tlen chicahuac. Inquipanotoque miyac tlaijiyohuilistli huan axaca inmechyolchicajtoc. Pero na sampa nijsencahuas Jerusalén huan nijchijchihuilis itzinpehualtil huan itepanyo nopa altepetl ica tetl tlen tlahuel pajpatiyo huan yejyectzitzi.",
  "12": "Nochi nopa huejcapantique caltini para ipan intlachiyase niquinchijchihuas ica nopa rubio tetini tlen yejyectzitzi. Huan ipuertas altepetl Jerusalén nijchijchihuas ica carbunclo tetini huan itepa tlen quiyahualtzacuas nopa altepetl nijchijchihuas ica tetini tlen tlahuel pajpatiyo.",
  "13": "Huan na niimoTECO nielis niimotlamachtijca huan niquinmachtis nochi imotlacajhua. Huan nochi imoconehua quipiyase miyac tlasehuilistli huan itztose ica cuali.",
  "14": "Inmechnahuatis se tlanahuatijquetl tlen xitlahuac huan tlen quichihua nochi tlen cuali. Nochi imocualancaitacahua itztose huejca huan senquistoc inquipiyase tlasehuilistli. Ayoc inmajmahuise pampa axaca quinequis inmechtemajmatis.",
  "15": "Huan intla se acajya hualas inmechtehuiqui, amo ximoilhuica para na nijtitlantoc ma inmechtlatzacuiltiqui. Ax nijtitlantoc huan yajaya ax tlatlanis, pero Jerusalén tlatlanis pampa nopano na niitztos imohuaya.",
  "16": "“Xiquita, na nijchijchijtoc nopa teposchijquetl tlen quitliajacahuiltía hasta xahuantoc huan quisa tlimoyotl, huan ica ya nopa quinchijchihua nopa tepostli tlen ica tlatehuise. Huan nojquiya na niquinchijchijqui nopa soldados tlen tetzontlamiltíaj.",
  "17": "Pero ipan nopa tonali tlen hualahuij, niyon se tepostli tlen quichijchijtoque tlacame ax huelis inmechtzontlamiltis. Huan inquincamatzacuase nochi tlen inmechteilhuise ica se istlacayotl iniixtla tequihuejme. Nochi ya ni inquipantise tlen innotlatequipanojcahua niimoTECO.” Queja nopa na niimoTECO niquijtojtoc."
}