{
  "1": "“Xinechtlacaquilica inisraelitame tlen innotlatequipanojcahua tlen na nimechtlapejpenijtoc:",
  "2": "NiimoTECO tlen nimechchijchijqui iniijtico imonana. Na tlen nochipa nimechpalehuis huan na niquijtohua: Inisraelitame, innotlatequipanojcahua, amo ximajmahuica. Imojuanti tlen nimechtlapejpenijtoc, ax tleno xiquimacasica.",
  "3": "Na nijchihuas ma onca miyac atl para ax inamiquise huan para quixolonis imotlalhua campa tlahuel tlahuactoc. Huan nijtitlanis Notonal huan notlatiochihual ipan imoconehua.",
  "4": "Huan yajuanti moscaltise cuali queja xihuitl tlen motlatzquilijtoque campa onca miyac atl huan queja nopa sauces cuatini tlen mopantíaj iteno hueyi atl.",
  "5": "Huan sequin imoixhuihua quiijtose ica miyac paquilistli: ‘Tojuanti tiiaxcahua TOTECO’, huan teipa sequinoc quiijtose: ‘tojuanti tiiteipa ixhuihua Israel.’ Huan teipa sequinoc quiijcuilose notoca na, niimoTECO, ipan ininma huan noja teipa sequinoc quiijcuilose itoca Israel.”",
  "6": "TOTECO, nopa tlanahuatijquetl ipan tlali Israel huan yajaya tlen quincojqui israelitame quema itztoyaj ipan tlatequipanojcayotl, quej ni quiijtohua: “Na niipejya huan niitlamiya nochi tlamantli. Huan iyoca tlen na, ax onca seyoc Dios.",
  "7": "Axaca seyoc queja na. Axaca más hueli tlayolmelahuas tlen panos teipa huan teipa quitecpanas sesen tlamantli campa monequi para nochi panos queja niquijtojtoc. Intla itztoc se tlen hueli, ma huala huan ma nechilhuis tlen hualas teipa huan tiquitase intla mochihuas para queja nopa quinnextilis ichicahualis. Queja nopa na nijchijtoc hasta huejcajquiya quema niquintlali israelitame ma elica notlacajhua.",
  "8": "Amo ximajmahuica, niyon amo xihuihuipicaca pampa na hasta huejcajquiya nimechyolmelajtoc nochi tlen panos huan imojuanti intestigos. Ax onca seyoc Dios iyoca tlen na. San na niDios. Ax onca seyoc tlen quipiya chicahualistli. ¡Axtle! Niyon se ax niquixmati.”",
  "9": "Nelía ax tleno ininpati nopa tlacame tlen quinchijchihuaj teteyome huan tlaixcopincayome huan quiijtohuaj para ya nopa inindioses. San tlapic pampa yonque motemachiyaj ipan ininteteyohua, ax tleno hueli quichihuase para quinpalehuis. Nopa tlacame itztoque testigos tlen ya ni, pampa quimatij para ininteteyohua ax tlacaquij, niyon ax tlachiyaj. Yeca nelía quipantíaj pinahualistli nopa tlacame tlen quinhueyimatij.",
  "10": "Axaca quichijchijtoc se tlaixcopincayotl o se teteyotl huan quinotztoc idios huan teipa ya nopa tlen quimachijchijqui quipalehuijtoc ica se tlenijqui, yonque se tlamantli pilsiltzi.",
  "11": "Nochi tlen quinhueyichihuaj tlaixcopincayome mopinahuase quema moquetzatij iixpa Toteco para quimacase cuenta. Nojquiya mopinahuase nochi cuaximani huan teposchihuani tlen quinchijchijtoque huan quiijtohuaj para quichijchijtoque se dios. Pampa yajuanti san tlacame, ¿quejatza quichihuase se dios? Quena, yajuanti tlahuel mopinahuase huan momajmatise iixpa TOTECO.",
  "12": "Xiquitaca, nopa teposchijquetl quitlalía se tepostli ipan tlitl huan quema ya totonixtoc, quicuis se martillo huan quitejtetzonas ica nochi ifuerza para quisencahuas se teteyotl. Huan ipampa itequi nopa tlacatl mayanas huan amiquis, huan itlacayo yamaniyas huan tlaxicos huan ax tleno quipalehuis nopa teteyotl.",
  "13": "Nojquiya san se ica se cuaxinquetl tlen quicuis se hacha huan quitequihuis para quisencahuas se teteyotl. Achtohui quicuis se cuahuitl, huan teipa quiyejyecos huan ipan quiixcopinas se tlacatl. Teipa quitejtequis huan quialaxos ica se cepillo huan queja nopa quisencahuas se yejyectzi teteyotl huan quitlalis ipan ichaj. Huan nopa teteyotl niyon ax hueli mijcuenis tlen campa eltoc.",
  "14": "Huelis nopa cuaxinquetl quintzontequi tiocuatini para quitequihuis, o huelis quitlapejpenía se tlen nopa ciprés huan ahua cuatini tlen moscaltía ininhuaya ipan cuatitlamitl. Huelis nojquiya quitoca se cuahuitl tlen pino huan quichiyase para ma moscaltis quema huetzi atl.",
  "15": "Huan quema ya mochijtoc tomahuac, quitzontequis. Se quentzi tlen nopa cuahuitl quitequihuis para tlipitzas para mototonis huan para quiicxitis ipantzi. Teipa quicuis nopa tlatectli tlen mocajqui tlen nopa cuahuitl huan mochijchihuilis se teteyotl para quihueyichihuas huan para motlancuaquetzas iixpa queja elisquía se dios.",
  "16": "Quena, se quentzi tlen nopa cuahuitl quitequihuía san para quitlatis. Quicacatzos inaca huan tlacuas hasta cuali ixhuis. Teipa quema ya ixhuitoc, nopa tlitl quitequihuía para moscohua huan quiijtohua: “Nelía nechpactía niitztos nechca ni tlitl pampa nechtotonilía.”",
  "17": "Huan ica nopa cuahuitl tlen noja mocahua mochijchihuilía se teteyotl tlen quiita queja elisquía idios. Teipa motlancuaquetza iixtla, quihueyimati huan quiilhuía: “Xinechmanahui, pampa ta tinodios.”",
  "18": "Nelía huihuitique tlen queja nopa quichihuaj huan ax tleno quimatij. Quitzacua iniixtiyol para ma ax tlachiyaca huan ma ax quiitaca tlen melahuac. Inintlalnamiquilis nojquiya tzactoc para ma ax quimachilica tlachque quichihuaj.",
  "19": "Nopa tlacatl tlen quinchijchihua teteyome ax moyolilhuía ipan itlalnamiquilis: “Se quentzi tlen nopa cuahuitl nijtequihui para nimiscos, para niquicxitis nopantzi, nonaca huan nijcuajqui. Huajca ¿quejatza nijchijchihuas se dios ica nopa cuahuitl tlen mocajqui? ¿Huelis quinamiqui nimotlancuaquetzas iixpa se pedazo tlen cuahuitl?”",
  "20": "Pero nopa huihui tlacatl nelía hueyi mocuapolojtoc. Motemachía ipan se tlamantli tlen ax quema huelis quipalehuis ipan niyon se tlamantli. Eltoc queja motlamaca ica cuanextli tlen ax tleno ipati. Pero yonque ya nopa, nopa huihui tlacatl noja ax moyolilhuía huan quiijtohua para nelía hueyi mocuapolojtoc pampa melahuac ax tleno ipati ni teteyotl tlen quipixtoc imaco. San se istlacatili.",
  "21": "“Huajca xinechtlacaquilica ica miyac cuidado inisraelitame pampa innotlatequipanojcahua. Na nimechchijchijqui imojuanti para innoaxcahua huan ax quema nimechilcahuas.",
  "22": "Na niquixpolo nochi imotlajtlacolhua queja ixpolihui nopa mixtli tlen motlalía ica ijnaloc. Huajca ximocuepaca ica na pampa na nitlaxtlajqui imopampa imojuanti para inmechmalacanis tlen tlatequipanolistli.”",
  "23": "Xihuicaca imojuanti ipan elhuicactli. Xihuicaca pampa TOTECO quichijtoc ni hueyi tlamantli. Huan imojuanti tlen initztoque ipan ni tlaltepactli, xitzajtzica ica paquilistli. Nochi xihuicaca hasta eltoc queja tepetini, cuatitlamitl huan cuatini paquij huan huicaj ica nochi ininchicahualis TOTECO quincojtoc israelitame huan quinquixtijtoc tlen inintlatequipanolis. Quichijqui para quinmaquixtis iixhuihua Jacob huan para quinextis ihueyitilis campa hueli campa yajuanti mopantíaj.",
  "24": "“Na tlen niimoTECO nimechtojtonqui tlen imotlatequipanojcayo. Na nimechchijchijqui ipan iniijtico imonana. Nochi tlamantli tlen onca, na nijchijchijqui. Na noselti nijpatlajqui ne elhuicactli huan na ica noselti nijchijchijqui ni tlaltepactli.",
  "25": "“Na tlen niquinpannextía tetonalitani para istlacatini huan ax nijcahua ma mochihua tlen quiijtohuaj para mochihuas. Na niquinpinahualtía. Na nijchihua para tlalnamijca tlacame ma ax tetlalnamictica xitlahuac huan niquinhuihuitilía.",
  "26": "Pero nochi tlen na notiocamanalojcahua tlayolmelahuaj para panos, nijchihua ma pano senquistoc queja yajuanti quiijtohuaj. Quema yajuanti quiijtohuaj para altepetl Jerusalén momanahuis huan nochi altepetini tlen tlali Judá sampa temise ica tlacame huan sampa quicualtlalise nopa caltini tlen xolejtoque, melahuac queja nopa elis.",
  "27": "Huan quema niquincamahuis nopa miyac atemitl huan niquinilhuis: ‘¡Xihuaquica!’, huajca melahuac huaquise.",
  "28": "Huan quema nicamati tlen Ciro huan niquijtohua: ‘Ta tlen titlanahuatis para na, huan temachtli tijchihuas senquistoc tlen na nimitznahuatis. Huan yajaya tlanahuatis para sampa ma quicualtlalica altepetl Jerusalén huan para quisencahuase itzinpehualtil nopa tiopamitl.’”"
}