{
  "1": "TOTECO quiijtohua: “Xinechtlacaquilica nochi imojuanti tlen inquinequij inquichihuase tlen xitlahuac huan inmotemachiyaj ipan na, niimoTECO, para ma nimechmanahuis. Xijtlachilica campa inhualajque. Xiquitaca para hueyi ipati tlen nimechchihuili quema nimechquixti.",
  "2": "Ximoilhuica tlen imohuejcapan tata Abraham huan Sara isihua tlen eliyaya imohuejcapan tatahua. Abraham ax quipixtoya niyon se icone quema na nijnotzqui, pero quema na nijtiochijqui, yajaya quinpixqui miyac iconehua hasta mochijque tlahuel miyac tlacame tlen quitemitijque nopa tlali.",
  "3": "Huan TOTECO sampa quitiochihuas tlali Israel. Huan ipan nopa tlaltini tlen sosoltique, oncas xihuitini. Nopa huactoc tlaltini elise nelyejyectzitzi queja ixochimil TOTECO tlen itoca eliyaya Edén. Huan nopano senquistoc oncas huetzquistli huan paquilistli. Nojquiya oncas tlascamatili para TOTECO huan huicatl tlen yejyectzitzi.",
  "4": "“¡Xinechtlacaquilica innoisraelita tlacajhua! Xinechtlacaquili tlen niquijtohua pampa niquinmacas notlanahuatilhua tlacame ipan nochi tlaltini huan niquinmachtis ma quichihuaca tlen xitlahuac. Huan elis queja se tlahuili tlen quintlahuilis.",
  "5": "Ayoc más huejcahuas para nimechchihuilis tlen xitlahuac. Monechcahuía nopa tonali quema nimechmaquixtis. Huan na niquinnahuatis nochi tlaltini. Yajuanti nechchixtoque pampa tlahuel quinequij ma nijnextis nochicahualis.",
  "6": "“Xitlachiyaca huejcapa campa elhuicactli huan xitlachiyaca tlatzintla campa tlaltepactli. Pampa ne elhuicactli ixpolihuis queja poctli, huan ni tlaltepactli sosolihuis queja se yoyomitl tlen tlahuel moquentijtoque. Nochi tlacame tlen itztoque ipan ni tlaltepactli miquise queja sayolime. Pero na nitemaquixtis para nochipa huan quema nitlanahuatis, notlanahuatilis elis xitlahuac huan ax quema tlamis.",
  "7": "“Xinechtlacaquilica nochi imojuanti tlen inquiixmatij tlen xitlahuac huan tlen ipan imoyolo inquiicnelíaj notlanahuatilhua: ‘Amo ximajmahuica yonque tlacame inmechpinajtíaj huan inmechhuetzquilíaj.",
  "8": "Pampa nopa tlacame tlamise queja se yoyomitl tlen quicuajtoque cuatzipime, huan quincuase ocuilime queja quicuaj ijhuiyo se borrego. Pero na nimechchihuilis tlen xitlahuac para nochi tonali huan nimechmaquixtis para nochipa.’”",
  "9": "¡Xiisa TOTECO! ¡Ximoquetza huan ximocualtlali ica mochicahualis! Ximotlalana queja huejcajquiya quema tijxolejqui tlali Egipto huan tijmicti nopa hueyi tlapiyali tlen itztoya nopano ipan nopa atemitl Nilo.",
  "10": "Ta ica mohueyi chicahualis tijchijqui ma huaqui nopa hueyi atl, huan tlatlajco tijtlapo se ojtli para panoque motlacajhua tlen tiquinmanahuiyaya tlen tlali Egipto.",
  "11": "Ajsis tonali quema nochi nopa tlacame tlen ta, tiTOTECO tiquincojtoc para moaxcahua sampa mocuepase ipan inintlal. Huan huicatihualase quema calaquise ipan altepetl Jerusalén. Quena, huetzcatihualase huan pactihualase ica se paquilistli tlen ax tlamis. Huan ayoc oncas tlaohuijcayotl, niyon cuesoli.",
  "12": "TOTECO quiijtohua: “Na tlen nimechyolchicahua huan nimechmaca paquilistli. Huajca ¿para tlen inquinimacasij nopa tlacame tlen san panoni huan miquij queja sacatl huan teipa ayoc aquij?",
  "13": "Intechilcajtoque niimoTECO tlen nimechchijchijqui. Na tlen niquintlali nopa sitlalime nepa elhuicac huan nijchijchijqui ni tlaltepactli. ¿Huelis para nochipa inquinimacastose nopa tlacame tlen inmechtlaijiyohuiltíaj? ¿Huelis mojmostla inquiimacastose inincualancayo yajuanti tlen quinequij inmechtzontlamiltise?",
  "14": "Ayoc huejcahuas huan nochi tlen ama ilpitoque mocahuase malacantoque tlen campa tlatequipanohuaj san tlapic. Ax inmiquise ipan tlatzactli niyon ayoc quema inquipantise mayantli.",
  "15": "“Pampa na niimoTECO huan niimoDios. Na tlen nijtlacahualti nopa atl tlen mosisinía para ma ax mojmolini. Na notoca nopa DIOS Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
  "16": "Na nijtlalijtoc notlajtol ipan imocamac huan nimechtzactoc ica noma. Na niquintlali ne sitlalime ipan ininlugar huan nijcualtlali ni tlaltepactli. Huan na tlen nimechilhuía inisraelitame: ‘Imojuanti innotlacajhua.’”",
  "17": "¡Xiisaca, xiisaca, intlacame tlen altepetl Jerusalén! Inquiijiyohuijtoque icualancayo TOTECO. Pero ama ayoc más onca. Eltoc queja quema se acajya quii se tlaili huan quitlamía hasta itetejtzo.",
  "18": "Huan yonque inquintlacatiltijtoque miyac imoconehua, niyon se tlen yajuanti ax mocajqui yoltoc para inmechpalehuis o para inmechilhuis tlachque monequi inquichihuase.",
  "19": "Inmechajsic ni ome tlamantli: “Tlatehuijcayotl quixolejqui imotlal huan ipampa nopa tlatehuijcayotl nechca nochi imotlacajhua mijque ica mayantli.” Huan axaca noja mocajtoc para inmechtlasojtlas. ¿Ajqueya inmechyolchicahuas?",
  "20": "Ipan nochi calles imoconehua tlapolojtoque huan tepejtoque. Itztoque queja se masatl tlen masitoc ipan se matlatl. Inquimachilijtoque ihueyi cualancayo imoTECO DIOS.",
  "21": "Pero ama xinechtlacaquilica nochi imojuanti tlen intlaijiyohuijtoque huan inixacanejnentinemij queja se ihuintiquetl yonque ax intlaitoque.",
  "22": "Quej ni niquijtohua niimoTECO huan niimoDios tlen niimotlamanahuijca: “Xiquitaca, na nimechquixtilis imotlaijiyohuilis huan ayoc más inmechajsis nohueyi cualancayo pampa ayoc nicualanis imohuaya.",
  "23": "Huan ama nohueyi cualancayo quinajsis yajuanti tlen inmechtlaijiyohuiltiyayaj huan tlen inmechilhuiyayaj: ‘Ximotecaca tlalchi para ma tipanoca imopani.’ Huan imojuanti inquitlalijque imocuitlapa queja elisquía tlali o queja elisquía ojtli para imopani ma moquejquetzaca.”"
}