{
  "1": "Pero ¿quesqui tlacame quineltocase ni tlajtoli tlen ama titlayolmelahuaj? ¿Ajqueya TOTECO quinextilis ichicahualis para temaquixtis?",
  "2": "TOTECO quichijqui para itlatequipanojca ma moscalti iixtla queja ichamanca se cuanelhuatl tlen panquisa campa huactoc tlali. Pero yajaya ax nesis yejyectzi, niyon ax nesis itlachiyalis intla se hueyi tlacatl. Ipan ya ax oncas niyon se tlamantli tlen techchihuilis ma tiquixtocaca.",
  "3": "Yajaya itztos se tlacatl tlen quihuejcamajcahuase sequinoc huan tlen tlacame quiitase para ax tleno ipati. Quipanos miyac tlacuajcualocayotl huan tlahuel tlaijiyohuis. Huan quema panos toixtla, tiquijcuenise toxayac pampa ax tijnequise tijtlachilise. Nochi tlacame quiijiyase huan quicocolise, pero tijchihuilise queja ax tiquitaque.",
  "4": "Pero yajaya quihuicac ipani nochi tococolis [53:4 O nopa tlaijiyohuilistli tlen elqui para tojuanti.] huan quiijiyohui nochi nopa tlacuajcualocayotl tlen quinamiquiyaya tiquijiyohuijtosquíaj. Pero tojuanti timoilhuiyayaj para Toteco Dios quitlatzacuiltiyaya ipampa ya itlajtlacolhua.",
  "5": "¡Pero axtle! Yajaya quicocojque topampa tojuanti totlajtlacolhua. Quitlaijiyohuiltijque ipampa totlaixpanolhua. Quitlatzacuiltijque ya para tojuanti huelis tijpiyase tlasehuilistli ica TOTECO. Huan pampa quicocojque ya, tojuanti timochicajque.",
  "6": "Nochi tojuanti timocuapolojtoque queja borregojme. Sesen tojuanti timoiyocaquixtijtoque tlen Toteco huan tijtoquilíaj nopa ojtli tlen tijnequij, pero TOTECO quimamalti ipan ya nochi totlajtlacolhua.",
  "7": "Yajaya quitlatzacuiltijque huan quitlaijiyohuiltijque, pero ax quinilhui niyon se tlajtoli. Quihuicaque queja quihuicaj se pilborregojtzi para quimictitij. Huan queja se borrego ax tzajtzi iniixtla nopa tlacame tlen quiximaj, yajaya ax tleno quiijto para momanahuis iniixtla tlen quitlaijiyohuiltiyayaj.",
  "8": "Huan teipa quema ya quiquixtijtoya ipan tlatzactli huan tlen campa quitlajtolsencahuayayaj, quihuicaque para quimictitij. Pero niyon se tlen nopa tlacame nopano, ax momacaque cuenta para yajaya miquiyaya ininpampa yajuanti inintlajtlacolhua, huan quiiyohuiyaya nopa tlatzacuiltili tlen yajuanti quinamiquiyaya quiselise.",
  "9": "Yajaya ax quema quichijqui niyon se tlamantli tlen ax cuali, niyon ax quema istlacatqui. Quitlalpachojque queja se tlaixpanoquetl, pero quitlalijque ipan itecacahua se tlacatl tlen rico.",
  "10": "Pero elqui ipaquilis TOTECO para quitlatzacuiltis huan quitlaijiyohuiltis. Huan quema quitemactilis itlacayo queja se tlacajcahualistli ipampa nochi totlajtlacolhua, quinitas miyac iconehua. Huan yajaya itztos para nochipa huan ipampa ya, TOTECO paquis, pampa quisas senquistoc cuali nochi tlen TOTECO quisencajtoc para panos.",
  "11": "Huan teipa quema ya tlaijiyohuijtos miyac ipan ialma, yajaya quiitas para nelía quistoc cuali nochi tlen quichijtoc huan paquis tlahuel miyac. Huan ipampa nopa tlaijiyohuilistli tlen quipanoc notlatequipanojca tlen xitlahuac, yajaya quichihuas para miyac tlacame ma elica xitlahuaque iixpa TOTECO pampa yajaya quihuicas nochi inintlajtlacolhua.",
  "12": "Yeca na nijmacas tlatlepanitacayotl queja quinamiqui se tlen quipiya hueyi tequihuejcayotl huan tlen quipiya miyac chicahualistli. Yajaya motemacac hasta mijqui pero nochi quiitayayaj queja elisquía se tlajtlacolchijquetl. Pero yajaya quihuicac ipani inintlajtlacolhua miyac tlajtlacolchijca tlacame huan momaijto ica TOTECO para ma quintlapojpolhui."
}