{
  "1": "Pero ama, israelitame, quej ni inmechilhuía TOTECO tlen inmechchijchijqui: “Amo ximajmahuica pampa na nimechcojqui para nimechmalacanis tlen tlatequipanojcayotl. Nimechnotzqui sesen imojuanti ica imotoca. Innoaxcahua.",
  "2": "Quema inpanose ipan cuesoli queja se atl tlen huejcatla, na niitztos imohuaya. Quema inquipanose tlaohuijcayotl tlen eltoc queja se hueyi atemitl, ax inmechatzonpolihuiltis. Huan quema inpanose ipan se tlaijiyohuilistli queja se tlitl, ax inmechtlatis.",
  "3": "Pampa na niimoTECO huan niimoDios. Na niimotemaquixtijca. Na tlen niTlatzejtzeloltic Tlen Niitztoc Imohuaya Inisraelitame. Nijtemactili nopa tlaltini Egipto, Etiopía huan Seba queja mopatlaca para nimechmanahuis huan nimechmaquixtis.",
  "4": "Niquintemactili tlacame ipan sequinoc tlaltini ma miquica queja imopatlaca para nijmanahuis imoyolis pampa nimechita para nelía miyac imopati. Nimechtlepanita huan miyac nimechicnelía.",
  "5": "“Amo ximajmahuica pampa na niitztoc imohuaya. Na niquincuiti imoixhuihua tlen itztoque campa hueli tlen campa quisa tonati hasta campa oncalaqui, huan sampa niquinsejcotilis.",
  "6": "Niquincuiti tlen itztoque ica norte huan ica sur. Quena, niquincuiti noisraelita telpocahua huan ichpocahua tlen itztoque hasta campa ontlami ni tlaltepactli huan sampa niquinhualicas ipan ni tlali Israel.",
  "7": "Niquinhualicas nochi tlen nechtocaxtise para niininTECO pampa niquinchijchijqui para ma nechhueyitlalica.",
  "8": "Ma hualaca nopa tlacame tlen quipiyaj iniixtiyol, pero ax tlachiyaj; huan tlen quipiyaj inintlacaquilis, pero ax tlacaquij.",
  "9": "“Ma mosentilica nochi tlali huan altepetl ehuani. Niyon se altepetl o tlali iteteyo tlayolmelajqui para panosquía nochi tlen ama pano. Niyon se teteyotl huelisquía teyolmelahuas tlachque panos teipa. Intla se teteyotl quiijtojtoc se tlenijqui, ma hualaca testigos huan ma technextilica tlen quicajque. Ma technextilica para melahuac quisqui tlen quiijtojque para panos, pero ax tleno huelis teyolmelahuase totiotzitzi.”",
  "10": "Huan TOTECO quiijtohua: “Pero na niquinpiya testigos para niteyolmelahua tlen panos teipa, pampa imojuanti inisraelitame innotestigos. Innotlatequipanojcahua. Na nimechtlapejpeni para innechixmatise, innechneltocase huan para inquimachilise para san na niDios huan ax onca seyoc. Ax quema itztoya seyoc Dios huan ax quema itztos seyoc.",
  "11": "San na niimoTECO huan ax onca seyoc tlen hueli temaquixtis iyoca tlen na.",
  "12": "Na niteyolmelajqui achtohui para nimechmaquixtis, huan teipa nimechmaquixti. Ax onca sejcoyoc tlen idios inmechyolmelajqui achtohui tlen quichihuas. Huan intestigos para ya ni melahuac.",
  "13": "Hasta quema aya oncayaya tlatlanextli, na ipa niitztoc. Axaca hueli momanahuis tlen nochicahualis. Niyon axaca hueli quitzacuilis tlen na nijchihua.”",
  "14": "NiimoTECO tlen nimechcojqui para innoaxcahua. Na tlen niTlatzejtzeloltic huan niitztoc imohuaya inisraelitame. Niquijtohua: “Pampa tlahuel nimechicnelía, niquintitlanis ipan tlali Babilonia miyac soldados para ma quintehuica. Huan nopa Babilonia tlayacanani monequis cholose ipan nopa huejhueyi barcos tlen ica mohueyimatiyayaj.",
  "15": "Na niimoTECO tlen niTlatzejtzeloltic. Na niimotlachijchijca, inisraelitame, huan niimotlanahuatijca.",
  "16": "Na niimoTECO tlen nijtlapohua se ojtli ipan nopa hueyi atl. Quena, nijchijqui se ojtli tlatlajco nopa atl tlen más mosisiniyaya.",
  "17": "Na niquinnotzqui nopa miyac soldados tlen tlahuel quipixque chicahualistli tlen tlali Egipto ma monechcahuica nochi inincarros huan inincahuayos. Huan niquinchijqui ma atzonpolihuica huan ma miquica. Ininyolis tlanqui queja tlami imechajyo se cera.",
  "18": "“Pero xiquilcahuaca nochi tlen nijchijtoc tlen panoc huejcajquiya. Ayoc xiquilnamiquica pampa tlen nijchihuas ama elis más hueyi que tlen nijchijqui huejcajquiya.",
  "19": "Ama nijchihuas se tlamantli tlen senquistoc yancuic. ¡Xiquitaca, ya pejtoc nijchihua! ¿Ax inquiitaj? Na nijtlapos se ojtli ipan nopa huactoc tlali para ipan ma mocuepaca notlacajhua hasta inintlal, huan nijchihuas ma onca miyac atlajtli campa ax quema oncatoc.",
  "20": "Huan paquise nochi nopa cuatitlan tlapiyalime tlen nopano nemij. Quena, nochi nopa tepechichime huan avestruces nechtlascamatise huan nechhueyitlepanitase quema ya niquinmacatos atl ipan nopa huactoc tlali. Na nijchihuas ma meya atl ipan nopa huactoc tlali para atlise huan moseseltise noisraelita tlacajhua tlen niquintlapejpenijtoc.",
  "21": "Niquinchijchijtoc israelitame para elise noaxcahua huan se tonali nechhueyitlalise iniixtla nochi ipan tlaltepactli.",
  "22": "“Pero ama, innoisraelita tlacajhua, ax inquinequij innechtlajtlanise notlapalehuil. Tlahuel nimantzi insiyajtoque ica na.",
  "23": "Ax innechhualiquilijtoque borregojme para innechmacase queja se tlacajcahualistli tlatlatili nopano campa inmechhuicatoque para intlatequipanotij. Niyon ax innechhueyitlepanitztoque ica imotlapiyalhua tlen inquinmictijtoque para na. Pero ax nimechchihualtijtoc xinechhualiquilica nopa tlacajcahualistli, niyon tlen tlatoyahuali noixtla, niyon copali.",
  "24": "Ax innechhualiquilijtoque tlaajhuiyacayotl, niyon ax inquitlatijtoque ininchiyajca tlapiyalime tlen na niquijnecui ajhuiyac. San innechhualiquilijtoque imotlajtlacolhua huan inquitlalijque nopani hasta nijmati nisiyajquiya pampa tlalochtzitzi innechixpanoj.",
  "25": "“Pero na noselti niitztoc tlen niquixpolohua imotlajtlacolhua pampa tlahuel nimechicnelía huan ayoc quema niquinilnamiquis imotlajtlacolhua.",
  "26": "Pero yonque niquinilcahua imotlajtlacolhua, monequi nimechtlatzacuiltis. Huajca xinechilnamiquiltica para nimechtlajtolcahuilijtoc nimechtlapojpolhuis. Ma tijchihuaca queja inmonextíaj iixpa se juez. Xicamatica para ximomanahuica huan inquipantise tlapojpolhuili intla inhuelise. Huan na nicamatis nojquiya queja niquita para xitlahuac.",
  "27": "Hasta ipejya imohuejcapan tatahua tlajtlacolchijque noixtla. Huan teipa nochi imotlamachtijcahua nojquiya quiixpanoque notlanahuatilhua.",
  "28": "Yeca niquinquixtili nopa totajtzitzi tlen tlayacanayayaj ipan tiopamitl, huan nijchijqui sequinoc ehuani ma inmechpinahualtica inisraelitame huan ma quixolehuaca imotlal.”"
}