{
  "1": "Altepetl Jerusalén motlalanas. Jerusalén elis yejyectzi huan quipiyas tlahuili queja tonati para nochi tlacame ipan nochi tlaltini ma quiitaca pampa ihueyitilis TOTECO quitlahuilis.",
  "2": "Yonque oncas tzintlayohuilotl ipan nochi tlaltini ipan tlaltepactli, pero ihueyitilis TOTECO tlatlanextis ipan Jerusalén.",
  "3": "Tlacame tlen nochi tlaltini hualase Jerusalén campa itlahuil. Tlanahuatiani huan tlacame tlen quipiyaj miyac chicahualistli hualase Jerusalén para quitlachiliquij ihueyitilis TOTECO.",
  "4": "Xitlachiyaca campa hueli, inJerusalén ehuani, pampa nochi imotelpocahua huan imoichpocahua tlen onitztoyaj huejca ipan sequinoc tlaltini, hualahuij ininchaj.",
  "5": "Huan quema inquinitase para hualahuij, imoixtiyolhua petlanise ica paquilistli huan tlahuel inyolpaquise, pampa yajuanti inmechhualiquilijtose ininricojyo nopa tlaltini nechca hueyi atl huan nopa tlaltini tlen campa hueli mopantíaj ipan tlaltepactli.",
  "6": "Motecpantihualase miyac camellos ipan Jerusalén. Hualase camellos tlen nopa tlaltini Madián, Sabá huan Efa huan nochi quimamajtihualase oro huan copali para ica quihueyimatise TOTECO.",
  "7": "Inmechmacase borregojme tlen tlali Cedar huan oquich borregojme tlen tlali Nebaiot para inquintencahuase ipan itlaixpa TOTECO queja tlacajcahualistli tlatlatili tlen ajhuiyac mijmijyotía. Huan ipan nopa tonali TOTECO más quiyejyecchihuas itiopa.",
  "8": "¿Ajqueya yajuanti nepa tlen eltoc queja patlantihualahuij queja mixtli huan ajsise ipan tlali Israel? Patlantihualahuij queja palomas tlen yohuij campa inintepasol.",
  "9": "Ya inon, nopa barcos tlen más cuajcualtzitzi tlen tlali Tarsis. Na niquinajcoctoc nopa miyac cuacanahua para quinhualicase ininchaj ipan tlali Israel imoconehua tlen itztoyaj huejca ipan sequinoc tlaltini. Nochi yajuanti quihualicase oro huan plata para quihueyimatise TOTECO tlen imoDios tlen Tlatzejtzeloltic huan tlen itztoc imohuaya inisraelitame. Huan yajaya quinextis ihueyitilis ipan Jerusalén huan quichihuas tlahuel yejyectzi.",
  "10": "TOTECO quinilhuía Jerusalén ehuani: “Miyac tlacame tlen sequinoc tlaltini hualase huan quicualtlaliquij imoaltepehua. Huan inintlanahuatijcahua inmechtitlanilise inintlapalehuil. Pampa yonque nijxolejqui nopa altepetl quema nicualantoya imohuaya, ama sampa nimechtlasojtlas inisraelitame pampa hueyi noyolo ica imojuanti.",
  "11": "Nochi ipuertas altepetl Jerusalén mocahuase tlapojtoc tlayohua huan tonaya para huelis calaquise tlanahuatiani tlen miyac tlaltini para inmechhualiquilise ininricojyo.",
  "12": "Pero nochi tlaltini huan nochi tlanahuatiani tlen ax quinequise mosentilise imohuaya para inmechtequipanose, tlamiixpolihuise.",
  "13": "Nochi iyejyejca nopa cuatitlamitl ipan Líbano elis imoaxca. Huan nopa cuatini tlen pino, cipreses huan abetos inquintequihuise para inquiyejyecchihuase notiopa campa nijtlalis noicxihua para mosiyajcahuas.",
  "14": "“Huan nochi ininconehua imocualancaitacahua tlen inmechtlaijiyohuiltiyayaj hualase motlancuaquetzaquij imoixtla huan quitzoponise imoicxihua. Huan quitocaxtise altepetl Jerusalén ‘Ialtepe TOTECO.’ Huan quitocaxtise ‘Sion, nopa Altepetl tlen TOTECO tlen Tlatzejtzeloltic tlen itztoc ininhuaya israelitame.’",
  "15": "Yonque achtohuiya nochi quitlaijilhuiyayaj altepetl Jerusalén huan ax quinequiyayaj quiitase, niyon ax quinequiyayaj nejnemise ipan icalles, ama nopa altepetl elis yejyectzi para nochipa. Huan para nochipa Jerusalén elis se hueyi paquilistli para nochi tlen yohuij nopano.",
  "16": "Tlanahuatiani huan tlacame tlen miyac tlaltini tlen quipiyaj chicahualistli inmechhualiquilise nopa tlacualistli tlen más cuali para huelis inquipiyase tlen inquinequij. Huan huajca inquimatise para melahuac, na niimoTECO, niitztoc niimotemaquixtijca, huan niitztoc niimotlacojca tlen nitlaxtlajqui para nimechtojtomas tlen tlatequipanolistli. Na tlen Nijpiya Chicahualistli Niitztoc Imohuaya Inisraelitame.",
  "17": "“Huan nimechmacas oro ipatlaca bronce, huan nimechmacas plata ipatlaca hierro. Huan nimechmacas bronce ipatlaca cuahuitl huan nimechmacas hierro ipatlaca tetini. Huan imotlayacancahua ayoc inmechtlaijiyohuiltise. Tlanahuatise xitlahuac huan oncas tlasehuilistli.",
  "18": "Ayoc quicaquise ipan imoaltepe nopa tlahuelchihualistli tlen tlatehuilistli. Ayoc aca tlaxtequis, niyon ayoc tlaxolehuas. Na nimechmocuitlahuis huan nimechyahualos para nimechmanahuis queja se tepamitl. Nochi tlen calaquise ipan imopuerta nechhueyichihuase na niimoTECO tlen nimechmaquixtijtoc.",
  "19": "“Ayoc monequis ne tonati para inmechtlahuilis ipan tonaya, niyon ne metztli ayoc inmechtlahuilis ica tlayohua, pampa na, niimoTECO nimechtlahuilis para nochipa, huan itlahuil nohueyitilis inmechtlahuilis.",
  "20": "Elis queja nopa tonati huan metztli ax quema calaquise pampa niimoTECO nimechtlahuilijtos para nochipa. Huan ayoc quema inmocuesose.",
  "21": "Huan nochi imotlacajhua elise xitlahuaque, huan imotlal elis imoaxca para nochipa pampa nopano nimechtlalis ica noma. Huan nochi imojuanti inquinextise nohueyitilis.",
  "22": "Nopa familias tlen más pilsiltzitzi, niquinmiyaquilis hasta mochihuase se mil tlacame. Huan nopa tlacame tlen ayoc miyac mocajtoque, niquinchihuas ma quitemitica se tlali huan tlahuel quipiyase chicahualistli. Na niimoTECO nijchihuas ma pano nochi ya ni ipan nopa tonali tlen na niquixtlalijtoc.”"
}