{
  "1": "Xijcaquica, TOTECO Dios Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij quiijcuenis tlen altepetl Jerusalén huan tlali Judá, nochi tlapalehuili huan nochi tlamantli tlen ica mopanoltíaj; quinquixtilis inintlacualis huan nochi atl.",
  "2": "Quintzontlamiltis nochi soldados hasta tlen más motemaca ipan tlatehuijcayotl. Quinquixtilis nochi jueces, tiocamanalohuani, tetonalitani huan huehue tlacame.",
  "3": "Quintzontlamiltis nopa tlayacanani tlen soldados, tlapijpiyani, tetlalnamictiani huan tlen quimatij quisencahuaj tlen hueli tequitl huan quinmictis nochi tetlajchihuiani.",
  "4": "Huan quintlalis telpocame para ma tlayacanaca ipan tlali Israel huan coneme para ma tlanahuatica.",
  "5": "Huan elis más fiero que achtohuiya quema axaca tlanahuatiyaya. Pampa tlacame motehuise ininhuaya sequinoc tlacame tlen itztoque inincalnechca. Telpocame motlalanase huan quintehuise huehuentzitzi. Huan nochi tlacame tlen ipa aya aca quinequiyaya ininhuaya mohuicas, san quinhuetzquilise nopa tlacame tlen quinamiquiyayaj quintlepanitase.",
  "6": "Huan ipan nopa tonali tlacame ipan san se familia quitlapejpenise se tlen ininhuical huan quiilhuise: “Ta tijpiya se tlamantli para timoquentis, huajca xieli titotlanahuatijca huan xijsencahua nochi ni tlamantli tlen tlami sosolijtoque.”",
  "7": "Pero nopa tlacatl quinanquilis huan quiilhuis: “¡Axtle! Ax hueli nimechpalehuis pampa ipan nochaj ax nijpiya más tlacualistli, niyon ax nijpiya más yoyomitl, huajca amo xinechtlalica queja niimotlanahuatijca.”",
  "8": "Quena, altepetl Jerusalén huan tlali Judá mocahuas tlamitlasosolijtoc pampa nochi nopa israelitame ica inincamac san quiijtohuaj tlamantli tlen ax cuali tlen TOTECO. Huan san quichihuaj tlamantli tlen TOTECO ax quinequi quiitas. San quinequij quicualancamacase TOTECO tlen más quipiya itequihuejcayo.",
  "9": "Hasta ininxayac quintelhuía huan quipannextía para quihuicaj tlajtlacoli. Tlajtlacolchihuaj tlamiyacapa huan motlepanitaj ica tlen quichihuaj queja altepetl Sodoma ehuani quichihuayayaj. ¡Ax mopinahuaj niyon se pilquentzi! Nelía teicneltique pampa hualas se hueyi tlatzacuiltili ininpani tlen yajuanti ininseltitzi motemohuilijtoque.",
  "10": "Pero nochi elis cuali para se tlacatl tlen xitlahuac. Xiquilhuica: “Ipampa nochi motequi tlen cuali, tijselis se yejyectzi tlaxtlahuili.”",
  "11": "Pero nopa tlacatl tlen fiero iyolis xiquilhuica: “Titeicnelti pampa ax tleno quisa cuali para ta. TOTECO mitztlatzacuiltis chicahuac. Motlaxtlahuil elis queja tlen quinamiqui tijselis ica nochi tlen fiero tlen tijchijtoc.”",
  "12": "Teicneltique notlacajhua pampa tlen quintlaijiyohuiltíaj itztoque coneme tlen huihuitique. Huan sihuame mochijtoque inintlanahuatijcahua. Nelía teicneltique notlacajhua pampa inintlayacancahua quincajcayahuaj, quinyacanaj ipan se ojtli tlen nesi yejyectzi, pero ax cuali.",
  "13": "TOTECO ya ijcatoc para quinteilhuis itlacajhua. Ya mocualtlalijtoc para quintlajtolsencahuas.",
  "14": "TOTECO achtohui quintlatzacuiltis nopa huehue tlacame huan tlayacanani. Quinteilhuis tlamiyacapa huan quinilhuis: “Imojuanti inquintlamiltijtoque noisraelita tlacajhua tlen eliyayaj queja noxocomecamil. Huan eltoc queja inquitlamicuajtoque tlen eliyaya noaxca. Inmoaxcatijtoque nopa trigo tlen eliyaya iniaxca teicneltzitzi. Temitoc imochajchaj ica miyac tlamantli tlen inquintlaxtequilijtoque.",
  "15": "“¿Ajqueya inmechmacac caquihuili para inquintlaijiyohuiltíaj notlacajhua queja inquinchihuaj?” Queja nopa niquijtohua niDIOS Tlen Niquinyacana Noelhuicac Ejcahua Ma Tlatlanitij.",
  "16": "Nojquiya TOTECO quiijtohua: “Niquintlatzacuiltis nopa sihuame tlen altepetl Jerusalén pampa tlahuel mohueyimatij huan nejnemij ajcotlachixtiyohuij ipan nochi lados. Iniixtiyolhua quichijtoque nelyejyectzitzi para quinyoltilanase tlacame. Huan quema nejnemij quichihuaj queja mijtotijtiyohuij pampa quinequij para ma caquisti tlen ica moyectlalijtoque iniicxiquechtla.",
  "17": "Huajca na niquinmacas nopa sihuame tlen Jerusalén se sahua cocolistli ipan inintzonteco. Huan quinchihuas ma mocahuaca tzonpepestique para ma mopinahuaca iniixtla nochi tlacame.”",
  "18": "Ipan nopa tonali TOTECO quinquixtilis nochi iniyejyejca; nochi tlen eltoc ipan iniicxiquechtla tlen tzilintinemij quema nejnemij. Quinquixtilis nochi tlen ica quitacanaltíaj inintzoncal huan nopa quechcostli tlen tlajco metztli.",
  "19": "Quinquixtilis nochi quechcostli, maquechcostli huan nopa yoyomitl para ica quitzacuaj ininxayac.",
  "20": "Huajca tlamis nochi tzontzajcayotl, tzinquechilpicayotl, tlaajhuiyacayotl, pijpiloli huan piltepos mecatzitzi tlen motlalilíaj ipan iniicxiquechtla.",
  "21": "Nojquiya nopa anillos para ininmacpil huan iniyacatzol.",
  "22": "Nojquiya tlamis nochi yejyectzitzi yoyomitl tlen moquentíaj quema ilhuichihuaj huan nopa yoyomitl tlen moquentíaj quema itztoque ipan inincalijtic. Nojquiya tlamis ininyoyo tlen san ica mopiquij huan nopa piltzonecahuiltzitzi huan nopa pilcuetlax bolsajtzitzi tlen ipan quihuicaj inintomi o tlamantzitzi tlen ica moyejyectlalíaj.",
  "23": "Nojquiya tlamis nopa tescatl tlen ipan motlachilíaj, huan inintlatzintlanyoyo tlen tlachijchihuali ica lino tlen nelía canactzi, huan nopa yejyectzi yoyomitl tlen ica motzontzacuaj huan nopa tlaquemitl para ica mopiquise.",
  "24": "Ama ayoc mijyotise queja se tlaajhuiyacayotl tlen neltzopelic. Ama quipiyase tlapotexcayotl. Huan para inintzinquechilpica quitequihuise se tlen hueli mecatl. Inintzonteco tlen quiyectlaliyaya ica inintzoncal ama pepestic. Moquentise yoyomitl tlen fiero huan ayoc tlen yejyectzitzi. Nochi iniyejyejca tlamis huan itztose ipan se hueyi pinahualistli.",
  "25": "Nopa tlacame tlen nopano ehuani huan más motemacayayaj miquise ica machete ipan tlatehuijcayotl.",
  "26": "Huan nochi tlen ehuaj nopa altepetl quinchoquilise huan nopa altepetl mocahuas iselti. Elis queja se sihuatl tlen xolotl mosehuijtoc tlalchi huan choca iselti."
}