{"1": "Cuando se acercaban los días de la muerte de David, mandó a su hijo Salomón diciendo:", "10": "Entonces David reposó con sus padres y fue sepultado en la Ciudad de David.", "11": "El tiempo que David reinó sobre Israel fue de 40 años. En Hebrón reinó 7 años, y en Jerusalén reinó 33 años.", "12": "Salomón se sentó en el trono de su padre David, y su reino fue firmemente establecido.", "13": "Entonces Adonías, hijo de Haguit, fue a Betsabé, madre de Salomón, y ella le preguntó: —¿Es pacífica tu visita? El respondió: —Es pacífica.", "14": "—Y añadió—: Tengo que decirte algo. Ella dijo: —Habla.", "15": "El dijo: —Tú sabes que el reino era mío y que todo Israel había puesto la mirada en mí, para que yo reinara. Pero el reino cambió de manos y pasó a ser de mi hermano, porque por determinación de Jehovah era suyo.", "16": "Ahora, yo te hago una petición; no me la niegues. Ella le dijo: —Habla.", "17": "Entonces él dijo: —Por favor, habla al rey Salomón, porque él no te lo negará, para que me dé por mujer a Abisag la sunamita.", "18": "Y Betsabé dijo: —Bien, yo hablaré al rey por ti.", "19": "Betsabé fue al rey Salomón para hablarle a favor de Adonías. El rey se levantó para recibirla y le hizo reverencia. Volvió a sentarse en su trono e hizo poner una silla para la madre del rey, quien se sentó a su derecha.", "2": "\"Yo me voy por el camino de todo el mundo. Tú, esfuérzate y sé hombre.", "20": "Entonces ella dijo: —Te haré una pequeña petición; no me la niegues. El rey le dijo: —Pide, madre mía, que no te la negaré.", "21": "Ella dijo: —Que Abisag la sunamita sea dada por mujer a tu hermano Adonías.", "22": "El rey Salomón respondió y dijo a su madre: —¿Por qué pides a Abisag la sunamita para Adonías? ¡Pide también el reino para él, porque es mi hermano mayor, y además tiene de su parte al sacerdote Abiatar y a Joab, hijo de Sarvia!", "23": "Entonces el rey Salomón juró por Jehovah diciendo: —¡Así me haga Dios y aun me añada, que Adonías ha hablado estas palabras contra su propia vida!", "24": "Ahora pues, vive Jehovah que me ha confirmado, me ha hecho sentar en el trono de mi padre David y me ha hecho casa, como me había dicho, que Adonías morirá hoy mismo.", "25": "Entonces el rey Salomón envió a Benaías hijo de Joyada, quien arremetió contra Adonías, y éste murió.", "26": "Después dijo el rey al sacerdote Abiatar: —Vete a tus campos en Anatot, pues tú eres digno de muerte. Pero no te mataré hoy, porque has llevado el arca del Señor Jehovah delante de mi padre David, y porque has participado de todo aquello que mi padre sufrió.", "27": "Así excluyó Salomón a Abiatar de ser sacerdote de Jehovah, cumpliéndose la palabra que Jehovah había hablado en Silo acerca de la casa de Elí.", "28": "La noticia llegó hasta Joab, porque Joab también se había adherido a Adonías, aunque no se había adherido a Absalón. Joab huyó al tabernáculo de Jehovah y se asió de los cuernos del altar.", "29": "Informaron al rey Salomón que Joab había huido al tabernáculo de Jehovah y que estaba junto al altar. Entonces Salomón envió a Benaías hijo de Joyada, diciendo: —¡Vé y arremete contra él!", "3": "Guarda lo que Jehovah tu Dios te ha encomendado, para andar en sus caminos y guardar sus estatutos, sus mandamientos, sus decretos y sus testimonios, como está escrito en la ley de Moisés, para que tengas éxito en todo lo que hagas y en todo lo que emprendas;", "30": "Benaías entró en el tabernáculo de Jehovah y le dijo: —El rey dice que salgas. El dijo: —No, sino que aquí moriré. Benaías llevó la respuesta al rey diciendo: —Así ha dicho Joab, y así me ha respondido…", "31": "Entonces el rey le dijo: —Haz como él ha dicho. Arremete contra él, y sepúltalo. Así quitarás de mí y de la casa de mi padre la sangre que Joab ha derramado injustamente.", "32": "Jehovah hará recaer su sangre sobre su cabeza, porque sin que lo supiera mi padre David, arremetió y mató a espada a dos hombres más justos y mejores que él: a Abner hijo de Ner, jefe del ejército de Israel; y a Amasa hijo de Jeter, jefe del ejército de Judá.", "33": "La sangre de ellos recaiga sobre la cabeza de Joab y sobre la cabeza de sus descendientes, para siempre. Pero haya paz de parte de Jehovah para David y sus descendientes, y para su casa y su trono, por siempre.", "34": "Entonces Benaías hijo de Joyada fue, arremetió contra él y lo mató. Y fue sepultado en su casa en el desierto.", "35": "El rey puso en su lugar, al mando del ejército, a Benaías hijo de Joyada; también el rey puso al sacerdote Sadoc en lugar de Abiatar.", "36": "Después el rey envió a llamar a Simei y le dijo: —Edifícate una casa en Jerusalén y habita allí. No salgas de allí a ninguna parte,", "37": "porque debes saber bien que el día que salgas y cruces el arroyo de Quedrón, morirás irremisiblemente; y tu sangre recaerá sobre tu cabeza.", "38": "Simei dijo al rey: —Está bien lo que dices. Tu siervo hará así como ha dicho mi señor el rey. Simei habitó en Jerusalén mucho tiempo.", "39": "Pero aconteció, pasados tres años, que se le escaparon a Simei dos esclavos y se fueron a Aquis hijo de Maaca, rey de Gat. E informaron a Simei, diciendo: \"He aquí que tus esclavos están en Gat.\"", "4": "a fin de que Jehovah cumpla su promesa que hizo acerca de mí, diciendo: ‘Si tus hijos guardan sus caminos andando delante de mí con fidelidad, con todo su corazón y con toda su alma, jamás te faltará un hombre sobre el trono de Israel.’", "40": "Entonces Simei se levantó, aparejó su asno y fue a Gat, ante Aquis, para buscar a sus esclavos. Fue, pues, Simei e hizo volver de Gat a sus esclavos.", "41": "Se le informó a Salomón que Simei había ido de Jerusalén a Gat y que había regresado.", "42": "El rey envió a llamar a Simei y le dijo: —¿No te hice jurar por Jehovah y te advertí diciendo: \"El día que salgas y vayas a alguna parte, ten por cierto que morirás irremisiblemente\"? Y tú me dijiste: \"Está bien lo que dices; yo obedeceré.\"", "43": "¿Por qué, pues, no guardaste el juramento de Jehovah y el mandato que te impuse?", "44": "—El rey dijo además a Simei—: Tú conoces, tú conoces bien toda la maldad que cometiste contra mi padre David. Jehovah, pues, ha vuelto tu maldad sobre tu cabeza.", "45": "El rey Salomón será bendito, y el trono de David será firme delante de Jehovah para siempre.", "46": "Entonces el rey mandó a Benaías hijo de Joyada, quien salió y arremetió contra Simei, y éste murió. Así fue consolidado el reino en mano de Salomón.", "5": "\"También tú sabes lo que me hizo Joab, hijo de Sarvia: lo que hizo a dos jefes del ejército de Israel, a Abner hijo de Ner y a Amasa hijo de Jeter, a quienes mató derramando sangre de guerra en tiempo de paz y poniendo sangre de guerra en el cinturón que llevaba sobre sus lomos y en el calzado que tenía en sus pies.", "6": "Tú harás conforme a tu sabiduría; no dejarás que sus canas desciendan en paz al Seol.", "7": "\"Pero mostrarás benevolencia a los hijos de Barzilai el galadita. Que ellos estén entre los que comen a tu mesa, porque se pusieron a mi lado cuando yo iba huyendo de tu hermano Absalón.", "8": "\"He aquí, tienes contigo a Simei hijo de Gera, el benjaminita de Bajurim, quien me maldijo con una cruel maldición el día que yo iba a Majanaim. Pero cuando él mismo descendió a recibirme al Jordán, le juré por Jehovah diciendo: ‘No te mataré a espada.’", "9": "Pero ahora no lo absolverás. Puesto que tú eres un hombre sabio, sabrás lo que debes hacer con él; harás descender sus canas con sangre al Seol.\""}