{"1": "Sucedió que cuando Salomón había acabado de construir la casa de Jehovah, la casa del rey y todo lo que había deseado hacer,", "10": "Aconteció al cabo de veinte años, durante los cuales Salomón había edificado las dos casas (la casa de Jehovah y la casa del rey,", "11": "para las cuales Hiram, rey de Tiro, había proporcionado a Salomón madera de cedro y de ciprés y oro, conforme a todo su deseo), que el rey Salomón dio a Hiram veinte ciudades en la tierra de Galilea.", "12": "Pero cuando Hiram salió de Tiro para ver las ciudades que Salomón le había dado, no le agradaron.", "13": "Y comentó: \"¿Qué ciudades son éstas que me has dado, hermano mío?\" Y se las llama Tierra de Cabul, hasta el día de hoy.", "14": "Hiram había enviado al rey 120 talentos de oro.", "15": "Esta es la razón de la leva que el rey Salomón realizó: edificar la casa de Jehovah, su propia casa, el Milo, la muralla de Jerusalén, Hazor, Meguido y Gezer.", "16": "(El faraón, rey de Egipto, había subido y tomado Gezer, y la había incendiado; había dado muerte a los cananeos que habitaban en la ciudad y la había dado como dote matrimonial a su hija, la mujer de Salomón.", "17": "Y Salomón reedificó Gezer.) También reedificó Bet-jorón Baja,", "18": "Baalat, Tadmor en el desierto del país;", "19": "y todas las ciudades almacenes que tenía Salomón, las ciudades para los carros y las ciudades para los jinetes; todo lo que Salomón se propuso edificar en Jerusalén, en el Líbano y en toda la tierra bajo su dominio.", "2": "Jehovah se apareció a Salomón por segunda vez, como se le había aparecido en Gabaón.", "20": "A todo el pueblo que había quedado de los amorreos, heteos, ferezeos, heveos y jebuseos (que no eran de los hijos de Israel,", "21": "sino sus descendientes que habían quedado después de ellos en la tierra, a quienes los hijos de Israel no pudieron exterminar), Salomón los sometió a tributo laboral, hasta el día de hoy.", "22": "Pero a ninguno de los hijos de Israel sometió a servidumbre; porque ellos eran hombres de guerra, sus servidores, sus oficiales, sus comandantes, los jefes de sus carros y sus jinetes.", "23": "Estos jefes de los oficiales que Salomón tenía sobre la obra eran 550, los cuales mandaban sobre la gente que hacía la obra.", "24": "También la hija del faraón subió de la Ciudad de David a su casa que Salomón le había edificado. Luego él edificó el Milo.", "25": "Tres veces al año Salomón ofrecía holocaustos y sacrificios de paz sobre el altar que había edificado a Jehovah, y quemaba incienso delante de Jehovah, cuando había terminado el templo.", "26": "El rey Salomón también construyó una flota en Ezión-geber, que está junto a Eilat, a orillas del mar Rojo, en la tierra de Edom.", "27": "Hiram envió en la flota a sus siervos, marineros y conocedores del mar, junto con los siervos de Salomón.", "28": "Estos fueron a Ofir y tomaron de allí 420 talentos de oro, y los llevaron al rey Salomón.", "3": "Y Jehovah le dijo: \"He escuchado tu oración y tu plegaria que has hecho en mi presencia. He santificado esta casa que has edificado para que yo ponga allí mi nombre para siempre. Mis ojos y mi corazón estarán allí todos los días.", "4": "Y en cuanto a ti, si andas delante de mí como anduvo tu padre David, con integridad de corazón y con rectitud, haciendo todas las cosas que te he mandado y guardando mis leyes y mis decretos,", "5": "entonces estableceré para siempre el trono de tu reino sobre Israel, como prometí a tu padre David, diciendo: ‘No te faltará un hombre sobre el trono de Israel.’", "6": "Pero si obstinadamente vosotros y vuestros hijos os apartáis de mí y no guardáis mis mandamientos y mis estatutos que he puesto delante de vosotros, y os vais y servís a otros dioses y los adoráis,", "7": "entonces eliminaré a Israel del suelo que les he dado. Y la casa que he santificado a mi nombre, la apartaré de mi presencia. Entonces Israel servirá de refrán y escarnio entre todos los pueblos.", "8": "En cuanto a esta casa, que es sublime, todo el que pase por ella se asombrará y silbará. Ellos preguntarán: ‘¿Por qué ha hecho así Jehovah a esta tierra y a esta casa?’", "9": "Y responderán: ‘Porque abandonaron a Jehovah su Dios que sacó a sus padres de la tierra de Egipto, y se aferraron a adorar y servir a otros dioses. Por eso Jehovah ha traído sobre ellos todo este mal.’\""}