{"1": "En el año 18 del rey Jeroboam hijo de Nabat, comenzó a reinar Abías sobre Judá,", "10": "y reinó 41 años en Jerusalén. El nombre de su madre era Maaca hija de Absalón.", "11": "Asa hizo lo recto ante los ojos de Jehovah, como su padre David.", "12": "Barrió del país a los varones consagrados a la prostitución ritual y quitó todos los ídolos que habían hecho sus padres.", "13": "También depuso a su madre Maaca de ser reina madre, porque ella había hecho una monstruosa imagen de Asera. Asa destruyó la monstruosa imagen y la quemó junto al arroyo de Quedrón.", "14": "Aunque no quitó los lugares altos, sin embargo, el corazón de Asa fue íntegro para con Jehovah, todos sus días.", "15": "El introdujo en la casa de Jehovah lo que había consagrado su padre, y lo que él mismo había consagrado: plata, oro y utensilios.", "16": "Había guerra entre Asa y Baasa, rey de Israel, todo el tiempo de ambos.", "17": "Baasa, rey de Israel, subió contra Judá y estaba reedificando Ramá para no dejar que ninguno tuviera acceso a Asa, rey de Judá.", "18": "Entonces Asa tomó toda la plata y el oro que habían quedado en los tesoros de la casa de Jehovah y en los tesoros de la casa del rey, y los entregó en mano de sus servidores. Luego el rey Asa los envió a Ben-hadad hijo de Tabrimón, hijo de Hezión, rey de Siria, que habitaba en Damasco, diciendo:", "19": "\"Haya alianza entre tú y yo, como la había entre mi padre y tu padre. He aquí, yo te envío un obsequio de plata y oro; vé y anula tu alianza con Baasa, rey de Israel, para que se aparte de mí.\"", "2": "y reinó 3 años en Jerusalén. El nombre de su madre era Maaca hija de Absalón.", "20": "Ben-hadad consintió con el rey Asa. Envió contra las ciudades de Israel a los jefes de sus ejércitos, y atacó Ijón, Dan, Abel-bet-maaca y toda la región del mar Quinéret, con toda la tierra de Neftalí.", "21": "Sucedió que cuando Baasa oyó esto, dejó de reedificar Ramá y habitó en Tirsa.", "22": "Entonces el rey Asa convocó a todo Judá, sin exceptuar a nadie, y se llevaron las piedras y la madera de Ramá, con que Baasa edificaba. Y con ellas el rey Asa reedificó Geba de Benjamín y Mizpa.", "23": "Todos los demás hechos de Asa, todo su poderío, todas las cosas que hizo y las ciudades que edificó, ¿no están escritos en el libro de las crónicas de los reyes de Judá? Sólo que en el tiempo de su vejez se enfermó de los pies.", "24": "Asa reposó con sus padres y fue sepultado con ellos en la Ciudad de David, su padre. Y su hijo Josafat reinó en su lugar.", "25": "Nadab hijo de Jeroboam comenzó a reinar sobre Israel en el segundo año de Asa, rey de Judá, y reinó sobre Israel dos años.", "26": "El hizo lo malo ante los ojos de Jehovah, andando en el camino de su padre y en sus pecados con los que hizo pecar a Israel.", "27": "Baasa hijo de Ajías, de la tribu de Isacar, conspiró contra él. Baasa lo derrotó en Gibetón, que pertenecía a los filisteos, pues Nadab y todo Israel tenían sitiada Gibetón.", "28": "Baasa lo mató en el tercer año de Asa, rey de Judá, y reinó en su lugar.", "29": "Sucedió que cuando Baasa llegó a ser rey, mató a todos los de la casa de Jeroboam; no dejó con vida a ninguno de los de Jeroboam, hasta destruirlos, conforme a la palabra que Jehovah había hablado por medio de su siervo Ajías de Silo,", "3": "El anduvo en todos los pecados que había cometido su padre antes de él. Su corazón no fue íntegro con Jehovah su Dios, como el corazón de su padre David.", "30": "a causa de los pecados de Jeroboam, quien pecó e hizo pecar a Israel, y por la provocación con que provocó a ira a Jehovah Dios de Israel.", "31": "Los demás hechos de Nadab, y todas las cosas que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Israel?", "32": "Había guerra entre Asa y Baasa, rey de Israel, todo el tiempo de ambos.", "33": "En el tercer año de Asa, rey de Judá, comenzó a reinar Baasa hijo de Ajías sobre todo Israel en Tirsa, y reinó 24 años.", "34": "El hizo lo malo ante los ojos de Jehovah y anduvo en el camino de Jeroboam y en sus pecados con los que hizo pecar a Israel.", "4": "No obstante, por amor a David, Jehovah su Dios le dio una lámpara en Jerusalén, levantando a un hijo suyo después de él y manteniendo en pie a Jerusalén.", "5": "Porque David había hecho lo recto ante los ojos de Jehovah y no se había apartado en todos los días de su vida de nada de lo que le había mandado, excepto en el asunto de Urías el heteo.", "6": "Hubo guerra entre Abías y Jeroboam todos los días de su vida.", "7": "Los demás hechos de Abías y todas las cosas que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá? Había guerra entre Abías y Jeroboam.", "8": "Abías reposó con sus padres, y lo sepultaron en la Ciudad de David. Y su hijo Asa reinó en su lugar.", "9": "En el año 20 de Jeroboam rey de Israel, Asa comenzó a reinar sobre Judá;"}