{"1": "Entonces Salomón congregó en Jerusalén a los ancianos de Israel, a todos los jefes de las tribus y a los jefes de las casas paternas de los hijos de Israel ante el rey Salomón, para hacer subir el arca del pacto de Jehovah desde la Ciudad de David, que es Sion.", "10": "Y sucedió que cuando los sacerdotes salieron del santuario, la nube llenó la casa de Jehovah.", "11": "Y los sacerdotes no pudieron continuar sirviendo por causa de la nube, porque la gloria de Jehovah había llenado la casa de Jehovah.", "12": "Entonces Salomón dijo: \"Jehovah ha dicho que él habita en la densa oscuridad.", "13": "Ciertamente te he edificado una casa sublime, una morada donde habites para siempre.\"", "14": "El rey se volvió y bendijo a toda la congregación de Israel. Y toda la congregación de Israel estaba de pie.", "15": "Entonces dijo: \"¡Bendito sea Jehovah Dios de Israel, quien con su mano ha cumplido lo que con su boca prometió a mi padre David, diciendo:", "16": "‘Desde el día en que saqué a mi pueblo Israel de Egipto, no había elegido ninguna ciudad de todas las tribus de Israel para edificar una casa donde estuviese mi nombre. Pero elegí a David para que estuviese al frente de mi pueblo Israel.’", "17": "\"Estuvo en el corazón de mi padre David el anhelo de edificar una casa al nombre de Jehovah Dios de Israel.", "18": "Pero Jehovah dijo a mi padre David: ‘Por cuanto ha estado en tu corazón el anhelo de edificar una casa a mi nombre, has hecho bien en tener esto en tu corazón.", "19": "Sin embargo, tú no edificarás la casa, sino tu hijo que te nacerá, él edificará la casa a mi nombre.’", "2": "Y se congregaron ante el rey Salomón todos los hombres de Israel en la fiesta en el mes de Etanim, que es el mes séptimo.", "20": "\"Jehovah ha cumplido su promesa que había hecho, y yo me he levantado en lugar de mi padre David. Me he sentado en el trono de Israel, como Jehovah había prometido, y he edificado la casa al nombre de Jehovah Dios de Israel.", "21": "Y he dispuesto allí un lugar para el arca, en la cual está el pacto de Jehovah que él hizo con nuestros padres cuando los sacó de la tierra de Egipto.\"", "22": "Entonces Salomón se puso de pie delante del altar de Jehovah, frente a toda la congregación de Israel, y extendió sus manos al cielo.", "23": "Y dijo: \"¡Oh Jehovah Dios de Israel, no hay Dios como tú, ni arriba en los cielos ni abajo en la tierra! Tú guardas el pacto y la misericordia para con tus siervos que caminan delante de ti con todo su corazón.", "24": "Tú has cumplido con tu siervo David, mi padre, lo que le prometiste. Con tu boca lo prometiste, y con tu mano lo has cumplido, como sucede en este día.", "25": "Ahora pues, oh Jehovah Dios de Israel, cumple con tu siervo David, mi padre, lo que le prometiste diciendo: ‘No te faltará delante de mí un hombre que se siente en el trono de Israel, con tal que tus hijos guarden su camino para andar delante de mí, como tú has andado delante de mí.’", "26": "Ahora pues, oh Dios de Israel, sea confirmada tu palabra que hablaste a tu siervo David, mi padre.", "27": "\"Pero, ¿es verdad que Dios ha de habitar sobre la tierra? He aquí, los cielos y los cielos de los cielos no te pueden contener. ¡Cuánto menos este templo que he edificado!", "28": "Sin embargo, oh Jehovah, Dios mío, vuélvete hacia la oración y la plegaria de tu siervo, para oír el clamor y la oración que tu siervo hace hoy delante de ti.", "29": "Estén abiertos tus ojos de noche y de día hacia este templo, hacia el lugar del cual has dicho: ‘Allí estará mi nombre’, para escuchar la oración que tu siervo haga hacia este lugar.", "3": "Fueron todos los ancianos de Israel, y los sacerdotes tomaron el arca.", "30": "Escucha la plegaria de tu siervo y de tu pueblo Israel, cuando oren hacia este lugar. Escucha tú en el lugar de tu morada, en los cielos; escucha tú y perdona.", "31": "\"Si alguna persona peca contra su prójimo, y éste le toma juramento al hacerle jurar, y él entra bajo juramento ante tu altar en este templo,", "32": "entonces escucha tú en los cielos y actúa. Juzga a tus siervos condenando al injusto, haciendo recaer su conducta sobre su cabeza y justificando al justo, dándole conforme a su justicia.", "33": "\"Cuando tu pueblo Israel sea derrotado delante del enemigo por haber pecado contra ti, y ellos se vuelvan a ti y confiesen tu nombre, y oren y te supliquen en este templo,", "34": "entonces escucha tú en los cielos, perdona el pecado de tu pueblo Israel y hazles volver a la tierra que diste a sus padres.", "35": "\"Cuando los cielos estén cerrados y no haya lluvia, por haber ellos pecado contra ti; si oran hacia este lugar, confiesan tu nombre y se vuelven de su pecado cuando los aflijas,", "36": "entonces escucha tú en los cielos y perdona el pecado de tus siervos y de tu pueblo Israel. Sí, enséñales el buen camino por el que deben andar y dales lluvia sobre tu tierra, la cual has dado a tu pueblo por heredad.", "37": "\"Cuando en la tierra haya hambre; cuando haya peste; cuando haya tizón, añublo, langosta o pulgón, o cuando su enemigo lo asedie en la tierra de sus ciudades (cualquiera que sea la plaga o la enfermedad),", "38": "cualquiera que sea la oración o la plegaria que haga algún hombre o todo tu pueblo Israel (cada uno reconociendo la plaga de su corazón y extendiendo sus manos hacia este templo),", "39": "entonces escucha tú en los cielos, el lugar de tu morada, perdona y actúa. Da a cada uno conforme a todos sus caminos, pues conoces su corazón (porque sólo tú conoces el corazón de todo hombre);", "4": "Luego subieron el arca de Jehovah, el tabernáculo de reunión, y todos los utensilios sagrados que estaban en el tabernáculo; los sacerdotes y los levitas los subieron.", "40": "a fin de que te teman todos los días que vivan sobre la superficie de la tierra que tú has dado a nuestros padres.", "41": "\"Asimismo, cuando el extranjero que no sea de tu pueblo Israel venga de una tierra lejana a causa de tu nombre", "42": "(porque oirán de tu gran nombre, de tu poderosa mano y de tu brazo extendido), y venga a orar a este templo,", "43": "entonces escucha tú en los cielos, el lugar de tu morada. Haz conforme a todo aquello por lo cual el extranjero clame a ti, a fin de que todos los pueblos de la tierra conozcan tu nombre, te teman como tu pueblo Israel y sepan que este templo que he edificado es llamado por tu nombre.", "44": "\"Si tu pueblo sale a la batalla contra su enemigo por el camino que los envíes, y ellos oran a Jehovah en dirección a la ciudad que tú has elegido y a la casa que he edificado a tu nombre,", "45": "entonces escucha en los cielos su oración y su plegaria, y ampara su causa.", "46": "\"Si pecan contra ti (pues no hay hombre que no peque), y te enojas contra ellos y los entregas ante el enemigo, y éstos los llevan como cautivos suyos a la tierra del enemigo, lejana o cercana;", "47": "si ellos vuelven en sí en la tierra a donde hayan sido llevados cautivos, y se vuelven y te suplican en la tierra de los que los llevaron cautivos, diciendo: ‘Hemos pecado; hemos hecho iniquidad; hemos actuado impíamente’;", "48": "si en la tierra de sus enemigos, a donde los hayan llevado cautivos, ellos se vuelven a ti con todo su corazón y con toda su alma, y oran a ti en dirección a la tierra que diste a sus padres, a la ciudad que has elegido y al templo que he edificado a tu nombre,", "49": "entonces escucha en los cielos, el lugar de tu morada, su oración y su plegaria, y ampara su causa.", "5": "El rey Salomón y con él toda la congregación de Israel, que se había reunido junto a él, estaban delante del arca, sacrificando tantas ovejas y vacas que por su gran cantidad no se podían contar ni numerar.", "50": "Perdona a tu pueblo que ha pecado contra ti, y todas las transgresiones que han cometido contra ti, y hazles objeto de misericordia ante los que los han llevado cautivos, para que tengan misericordia de ellos.", "51": "Porque ellos son tu pueblo y tu heredad que sacaste de Egipto, de en medio del horno de hierro.", "52": "\"Estén abiertos tus ojos a la plegaria de tu siervo y a la plegaria de tu pueblo Israel, para escucharles en todo aquello que te invoquen.", "53": "Porque tú, oh Señor Jehovah, los has separado para ti como tu heredad de entre todos los pueblos de la tierra, como lo dijiste por medio de tu siervo Moisés, cuando sacaste a nuestros padres de Egipto.\"", "54": "Y sucedió que cuando Salomón terminó de hacer toda esta oración y plegaria a Jehovah, se levantó de estar de rodillas delante del altar de Jehovah, con sus manos extendidas al cielo.", "55": "Entonces se puso de pie y bendijo en alta voz a toda la congregación de Israel, diciendo:", "56": "\"¡Bendito sea Jehovah, que ha dado descanso a su pueblo Israel, conforme a todo lo que él había prometido! No ha fallado ninguna palabra de todas sus buenas promesas que expresó por medio de su siervo Moisés.", "57": "Jehovah nuestro Dios esté con nosotros, como estuvo con nuestros padres; no nos desampare ni nos deje.", "58": "Incline él nuestro corazón hacia sí, para que andemos en todos sus caminos y guardemos sus mandamientos, sus leyes y sus decretos, que mandó a nuestros padres.", "59": "Que estas palabras mías, con que he suplicado delante de Jehovah, estén cerca de Jehovah nuestro Dios, de día y de noche, para que él ampare la causa de su siervo y la de su pueblo Israel, según la necesidad de cada día;", "6": "Entonces los sacerdotes introdujeron el arca del pacto de Jehovah en su lugar, en el santuario interior del templo, en el lugar santísimo, debajo de las alas de los querubines.", "60": "a fin de que todos los pueblos de la tierra sepan que Jehovah es Dios y que no hay otro.", "61": "Sea, pues, íntegro vuestro corazón para con Jehovah nuestro Dios, a fin de andar en sus leyes y guardar sus mandamientos, como en este día.\"", "62": "Entonces el rey y todo Israel con él ofrecieron sacrificios delante de Jehovah.", "63": "Salomón ofreció a Jehovah, como sacrificios de paz, 22.000 toros y 120.000 ovejas. Así el rey y todos los hijos de Israel dedicaron la casa de Jehovah.", "64": "Aquel mismo día el rey consagró la parte central del atrio que estaba delante de la casa de Jehovah, pues allí ofreció los holocaustos, las ofrendas vegetales y el sebo de los sacrificios de paz. Porque el altar de bronce que estaba delante de Jehovah era demasiado pequeño para contener los holocaustos, las ofrendas vegetales y el sebo de los sacrificios de paz.", "65": "En aquella ocasión Salomón y todo Israel con él, una gran congregación desde Lebo-hamat hasta el arroyo de Egipto, hicieron fiesta delante de Jehovah nuestro Dios durante siete días, y otros siete días más, es decir, durante catorce días.", "66": "Al octavo día despidió al pueblo. Ellos bendijeron al rey y se fueron a sus moradas, alegres y con el corazón gozoso por toda la bondad que Jehovah había hecho a su siervo David y a su pueblo Israel.", "7": "Porque los querubines extendían las alas sobre el lugar del arca, de modo que los querubines cubrían el arca y sus varas por encima.", "8": "Las varas eran tan largas que los extremos de las varas se podían ver desde el lugar santo, que estaba delante del santuario interior; pero no se podían ver desde afuera. Y allí han quedado hasta el día de hoy.", "9": "Ninguna cosa había en el arca, excepto las dos tablas de piedra que Moisés había colocado allí en Horeb, donde Jehovah hizo pacto con los hijos de Israel, cuando salieron de la tierra de Egipto."}