{"1": "<pb/>Por causa de esto yo Pablo, prisionero, del Cristo Jesús para vosotros los gentiles,", "2": "si empero habéis oído la dispensación de la gracia de Dios que me ha sido dada en vosotros,", "3": "[a saber], que por revelación me fue declarado el misterio, como arriba he escrito en breve;", "4": "(leyendo lo cual podéis entender cuál sea mi inteligencia en el misterio del Cristo;)", "5": "el cual en los otros siglos no se dio a conocer a los hijos de los hombres como ahora es revelado a sus santos apóstoles y profetas en Espíritu:", "6": "Que los gentiles sean juntamente herederos, e incorporados, y consortes de su Promesa en el Cristo por el Evangelio;", "7": "del cual yo soy hecho ministro por el don de la gracia de Dios que me ha sido dado, según la operación de su potencia.", "8": "A mí, [digo], el más pequeño de todos los santos, es dada esta gracia de anunciar entre los gentiles el Evangelio de las inescrutables riquezas del Cristo,", "9": "y de aclarar a todos cuál sea la comunión del misterio escondido desde los siglos en Dios, que creó todas las cosas por Jesús, [el] Cristo.", "10": "Para que la multiforme sabiduría de Dios sea ahora notificada por la Iglesia a los principados y potestades en los cielos,", "11": "conforme a la determinación eterna, que hizo en Cristo Jesús Señor nuestro,", "12": "en el cual tenemos seguridad y entrada con confianza por la fe de él.", "13": "Por tanto, pido que no desmayéis [por causa de] mis tribulaciones por vosotros, lo cual es vuestra gloria.", "14": "<pb/>Por esta causa doblo mis rodillas al Padre del Señor nuestro Jesús, [el] Cristo,", "15": "(del cual es nombrada toda la familia en los cielos y en la tierra),", "16": "que os dé, conforme a las riquezas de su gloria, el ser corroborados con potencia en el hombre interior por su Espíritu.", "17": "Que habite el Cristo por la fe en vuestros corazones; para que, arraigados y fundados en caridad,", "18": "podáis [bien] comprender con todos los santos cuál sea la anchura y la longitud y la profundidad y la altura,", "19": "y conocer la caridad del Cristo, que excede a todo conocimiento, para que seáis llenos de toda la plenitud de Dios.", "20": "Y a Aquel que es poderoso para hacer todas las cosas mucho más abundantemente de lo que pedimos o entendemos, por la potencia que obra en nosotros,", "21": "[a él] sea gloria en la Iglesia por el Cristo Jesús, por todas las generaciones de los siglos de [los] siglos. Amén."}