{"1": "<pb/>Tb'ajlenxitzun jlu o b'et Jesús tuj tx'otx' Galilea; minti' o tajb'e tu'n tb'et tuj Judea porke nno'k tilil kyu'n xjal judiy tu'n tkub' kyb'yo'n.", "2": "Ch'ixtoq tul kanun ju ninq'ij kye xjal judiy, aju ninq'ij tu'n kyjaw b'inchet qe tal ja t-xaq tze'yin kywi'.", "3": "Xitzun kyma'n terman Jesús te: <pb/>—Tik'a tzalu, ex txi'ya tuj Judea, tu'ntzun kyke'yinte qe t-xnaq'tzb'ena aju in tb'incha'na.", "4": "Ex qa at jun xjal taj tu'n tel nik'b'aj ti'j kyu'n kykyaqil xjal, mlay tz'aq'nan tuj ewaj. Qa taja tu'n tb'inchanteya tkyaqil jlu, yek'unx tib'a kye xjal, che chi.", "5": "<pb/>Porke ikx qe terman minti' e okslan ti'j.", "6": "Xitzun tma'n Jesús kye: <pb/>—Na'nx tpon tq'ijlalil tu'n t-xi nyek'un wib'e kye xjal alkye qine, atzun kyeye b'a'n tu'n kyxi'ye noq alkye q'ij kyaje.", "7": "Mlay che el ik'une kyu'n xjal; atzun weye in chin el ik'une kyu'n, tu'nju in xi nchik'b'a'ne kyb'inchb'en mya b'a'n.", "8": "Aqeye b'a'n tu'n kyxi'ye tuj ninq'ij; atzun weye mlay chinxe ja'lo, tu'nju na'nx tpon tq'ijlalil tu'n t-xi nyek'un wib'e kye xjal, chi Jesús kye.", "9": "<pb/>Tej tb'aj tma'n Jesús jlu, ax kyaj ten tuj Galilea.", "10": "<pb/>Ex kyxilenxitzun qe terman, ax ikx te Jesús xi' tuj ninq'ij, ex minti' xi tyek'un tib', tuj ewaj o ten.", "11": "Atzun kye xjal judiy e jyon ti'j Jesús tuj ninq'ij, in kyma'n: <pb/>—¿Jatum ta' xjal lu?", "12": "<pb/>Ex kykyaqil xjal in che wululun ti'j. At junjun in kyma'n: B'a'n te xjal; atzun junjuntl in kyma'n: Mya b'a'n, noq in sb'un kye xjal, che chi.", "13": "<pb/>Ex minti' xi kychik'b'a'nxix ti'j, tu'nju in che xob' kywitz xjal judiy.", "14": "<pb/>Otoq mijin ninq'ij, okx Jesús tuj tja Dios ex xi tq'o'n xnaq'tzb'il kye xjal.", "15": "Ex e lab'in xjal judiy ti'j: <pb/>—¿Tza'n tten nimku b'a'n tu'n jlu, ex minti' o ten tuj jun xnaq'tzb'il? Che chi.", "16": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—Aju xnaq'tzb'il in xi nq'o'ne mya weye, noq o'kx teju tzaj samante weye.", "17": "Alkye tajb'il tu'n tb'inchante tajb'il Dios, k'elel tnik' ti'j qa te Dios ju xnaq'tzb'il lu, ex qa wexwe nyol in xi nma'ne.", "18": "Qa at jun xjal texte tyol in xi tma'n, atzun taj tu'n tjaw nimsa'n kyu'n xjal; ex qa at jun xjal taj tu'n tjaw nimsa'n aju tzaj samante te, atzun teju axix tok tyol ex minti' in nik'an yol.", "19": "<pb/>¿Myapetzun a Moisés tzaj q'onte ley kyeye? Pero mi jun kyeye in japun ley tu'n. ¿Tiqu'ntzun kyajb'ile tu'n nkub' kyb'yo'ne? Chi Jesús kye.", "20": "<pb/>Xitzun kytzaq'we'n xjal: <pb/>—At ju'ẍ tuj tanmiya; ¿alkye nno'k tilil tu'n tu'n tkub' b'yo'na?", "21": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—At jun aq'untl o b'ant wu'ne tuj q'ij te ojlab'l, ex kykyaqile in che lab'ine ti'j.", "22": "Ate Moisés kyaj q'mante kyeye tu'n kysircunsidarinjtze, (ex mya atzun ti'j Moisés tzaj xe't nej, atzun tzaj xe't kyi'j qe qxe'chel); kyja'tzun at maj in che sircunsidarinjtz xjal kyu'ne tuj q'ij te ojlab'l.", "23": "Qatzun at maj in che sircunsidarinjtz xjal kyu'ne tuj q'ij te ojlab'l tu'ntzun tjapun tley Moisés, ¿tiqu'ntzun in che q'ojine wi'je tu'nju b'anix jun xjal wu'ne tuj q'ij te ojlab'l?", "24": "Mi'n che yoline mya b'a'n ti'j juntl noq tu'nju nno'k kyke'yine, ex che ximane ti'j tkyaqil tuj tumelxix, chi Jesús kye.", "25": "<pb/>Kymatzun junjun xjal ax najl qe tuj Jerusalén: <pb/>—¿Myapetzun a jlu in che jyon xjal ti'j tu'n tkub' b'yo'n?", "26": "Lu in yolin kywitz kykyaqil, ex minti' in che q'ajt xjal ti'j. ¿Mapelo tz'el kynik' aj sanjelal ti'j qa ax tok a Crist jlu, aju at toklen tu'n Dios?", "27": "B'a'n qu'n jatum tzajni xjal lu; ex ok tul ju Crist aju at toklen tu'n Dios, mi a'l jun b'ilte jatum ktzajel, che chi xjal.", "28": "<pb/>Kyja'tzun, tej t-xi tq'o'n Jesús xnaq'tzb'il tuj tja Dios, jaw tq'ajq'ajel twi' ex tma: <pb/>—¿Axpe tok ojtzqi'n nwitze kyu'ne, ex b'a'n kyu'ne jatum ẍin tzaje? Ex mya wu'nxe ma chin tzaje, noq o'kx ma chin tzaj sama'ne tu'n juntl, aju axix tok tyol, aju minti' ojtzqi'n twitz kyu'ne.", "29": "Atzun weye ojtzqi'n twitz wu'ne, ex tuk'il ẍin tzaje ex ate tzaj samante weye, chi Jesús.", "30": "<pb/>O kyajb'etzun xjal tu'n ttzyet Jesús kyu'n; ex mi jun xjal tzaj tzyunte tu'nju na'nxtoq tpon tq'ijlalil tu'n t-xi tq'on tib'.", "31": "Ex nimku xjal e okslan ti'j, ex in kyma'n: <pb/>—Ok tul ju Crist aju at toklen tu'n Dios, ¿okpelo tb'incha' nim señ twitzju in tb'incha'n xjal lu?", "32": "<pb/>O kyb'i qe fariseo in che yolin xjal ti'j Jesús, ex in che wululun ti'j; ex qe nejenel kye pal kyuk'ix qe fariseo xi kysama'n polisiy tu'n ttzyet Jesús kyu'n.", "33": "Xitzun tma'n Jesús kye: <pb/>—Noq ch'intl chin tele kyuk'ile, chin xe'ltzune tuk'ilju tzaj samante weye.", "34": "Che jyole wi'je, ex mlay chin knete kyu'ne, porke jatum chin tele mlayx che pone.", "35": "<pb/>Kymatzun qe xjal judiy kyxolx: <pb/>—¿Jatumtzun kxe'l jlu tu'n mi'n tknet qu'n? ¿Kxe'lpetzun kyuk'il xjal judiy aqeju o che pon sputj kyxol xjal griego ex tu'n t-xi tq'o'n xnaq'tzb'il kye xjal griego?", "36": "¿Ti t-xilen ju yol lu, aju ma tma: Che jyole wi'je, ex mlay chin knete kyu'ne, porke jatum chin tele mlay che pone chi in tma'n?", "37": "<pb/>Tujtzunju mankb'il q'ij te ninq'ij, aju q'ij ma' t-xilen, kub' we' Jesús ex jaw tq'ajq'ajel twi', tma: <pb/>—Qa at jun xjal at txqetle'n ti'j, e ttzaj wuk'ile tu'n tk'an.", "38": "Aju ma tz'okslan wi'je, che eletz tilj tuj tanmi qe nima q'ol chwinqlal, ik tza'n in tma'n tuj Tu'jil.", "39": "<pb/>Tma Jesús jlu ti'j Xewb'aj Xjan aju attoq tu'n kyk'monte qeju in che okslan ti'j Jesús; tu'nju na'nxtoq tul Xewb'aj Xjan, tu'nju na'nxtoq tjaw nimsa'n Jesús.", "40": "<pb/>Tejtzun kyb'inte xjal ju yol lu, at junjun kyma: <pb/>—Ax tok t-sanjel Dios te jlu aju in qo ayon ti'j.", "41": "<pb/>Atzun junjuntl kyma: <pb/>—Ate Crist jlu aju at toklen tu'n Dios. <pb/>Ex at junjuntl kyma: <pb/>—¿Maj tuj Galilea ktzajel ju Crist?", "42": "¿Myapetzun in tma'n tuj Tu'jil qa ti'j tiyjil David tzul itz'j ju Crist tuj Belén aju ttanmi David? Che chi.", "43": "<pb/>Jawtzun jun yol kyuw kyxol xjal tu'n tlaj Jesús.", "44": "Ex at junjun o kyajb'e tu'n ttzaj kytzyu'n, ex mi jun tzaj tzyunte te.", "45": "<pb/>E ultzun meltz'aj qe polisiy kyuk'il qe nejenel kye pal ex kyuk'il qe fariseo; atzun kye jlu xi kyma'n kye polisiy: <pb/>—¿Tiqu'n minti' saj kyi'ne?", "46": "<pb/>Atzun kye polisiy xi kytzaq'we'n: <pb/>—B'ajx qile jun xjal in yolin ik tza'n ju xjal lu.", "47": "<pb/>Xitzun kytzaq'we'n qe fariseo: <pb/>—¿Maj ikx kyeye ma che kub' sb'u'ne tu'n?", "48": "Baqa at jun qeye ma tz'okslan ti'j, aj sanjelal qo'ye, ex fariseo qo'ye.", "49": "Aqeju xjal lu minti' b'a'n ley kyu'n. B'a'n tu'n kynaj, che chi.", "50": "<pb/>Atzunte Nicodemo xi tma'n kye, aju otoq tzul aj tuk'il Jesús te qonik'an, aju ax fariseo:", "51": "Baqa in tma'n tuj qley tu'n tkub' t-sentens jun xjal qu'n qa na'nxtoq qb'inte tyol, ex qa na'nxtoq qb'inte alkye tb'inchb'en, chi Nicodemo.", "52": "<pb/>Xitzun kyma'n te Nicodemo: <pb/>—¿Maj ikx teya nno'k tq'on tib'a te aj Galilea? Ke'yinxa tuj Tu'jil, k'eleltzun tnik'a ti'j minti' jun t-sanjel Dios in tzaj tuj Galilea, che chi.", "53": "<pb/>Ex teyle junjun aj tja."}