{"1": "<pb/>T-xe tnejel, tej na'nxtoq tb'ant tkyaqil, attoq te Tk'wa'l Dios ex Yol tb'i. Ex aju Yol attoq tuk'il Dios, ex aju Yol ax Dios te.", "2": "Ate jlu attoq tuk'il Dios atxix t-xe tnejel.", "3": "Noq tu'n o b'ant tkyaqil; ex tkyaqilju o b'ant, minti'wtlo o b'ant noqwit mya ate b'inchante.", "4": "Attoq chwinqlal tuk'il, ex aju chwinqlal at tuk'il atzunju spik'un kye xjal.", "5": "Aju spik'un lu in qoptz'aj tuj qlolj, ex minti' o yupj ju spik'un tu'n qlolj.", "6": "<pb/>Ul jun xjal Juan tb'i, tzaj sama'n tu'n Dios.", "7": "Ate jlu ul tu'n tok te testiw tu'n ttzaj ttx'olb'a'n ti'j ju spik'un, tu'ntzun kyokslan kykyaqil xjal noq tu'nju tyol.", "8": "Mya ate Juan spik'un; noq o'kx ul tu'n ttzaj ttx'olb'a'n ti'j ju spik'un.", "9": "Aju spik'un axix tok ch'ixtoq tul twitz tx'otx' tu'n t-spik'b'ante kye kykyaqil xjal.", "10": "<pb/>Tejtzun tten ju Yol twitz tx'otx' minti' el kynik' xjal ti'j, maske tu'nx o b'ant twitz tx'otx'.", "11": "Ul twitz ju tx'otx' tekuxix, atzun qe t-xjalil minti' o k'met kyu'n.", "12": "Ex aqeju e k'monte te ex e okslan ti'j, xi tq'o'n kyoklen tu'n kyok te tk'wa'l Dios.", "13": "Ex mya kyi'j xjal ma che el itz'j ex mya tu'n kyajb'il xjal ex mya tu'n tajb'il xinaq ma che itz'j, noq o'kx tu'n tajb'il Dios ma che ok te tk'wa'l.", "14": "<pb/>Aju Yol ok te xjal ex o najan qxol, nim t-xtalb'il ex axix tok tyol; ex o qil tajwalil ma'xix, ax ju tajwalil Dios Mamb'aj xi tq'o'n te, tu'nju atzun o'kxku jun Tk'wa'l.", "15": "Tzaj ttx'olb'a'n Juan axix tok ti'j, ex jaw tq'ajq'ajel twi' kyuw, tma: <pb/>—Atzun ju xjal lu xi nma'ne kyeye: Aju tzul wi'jxiye mas ma' toklen nwitze, porke attoq tej na'nxtoq wul itz'je, nchiye kyeye, chi Juan.", "16": "<pb/>Nimxix xtalb'il at tuk'il Jesucrist; aju xtalb'il lu kukx in tzaj tq'o'n Jesucrist qe qkyaqil.", "17": "Porke aju ley ate Moisés tzaj q'onte, atzunju xtalb'il ex ju yol axix tok, ate Jesucrist tzaj q'onte.", "18": "Mi a'l jun xjal o til jun maj twitz Dios; ex ma tzaj chik'b'a'n tu'n o'kxku jun Tk'wa'l Dios tza'n tten Dios, porke ax ta' ttxlaj Mamb'aj.", "19": "<pb/>E tzaj sama'n qe pal ex qe aj Leví kyu'n xjal judiy tuj Jerusalén tu'n t-xi kyqanin te Juan: ¿Alkyeya? Che chi.", "20": "Atzunte Juan xi tma'n jun yol axix tok kye ex minti' kub' tewan: <pb/>—Mya awe qin ju Crist aju at toklen tu'n Dios, chi Juan.", "21": "<pb/>Xitzun kyqanin juntl maj te: <pb/>—¿Tza'ntzun tten? ¿Apeya Elías? <pb/>—Mi'n, chi Juan. <pb/>—¿Apeya t-sanjel Dios aju at tulel? <pb/>—Ax mi'n, chi Juan.", "22": "<pb/>Xitzun kyma'n te: <pb/>—¿Alkyetzuna? Q'mantza tu'ntzun t-xi qtx'olb'a'ne kye qeju ẍe tzaj samante qeye. ¿Chi tok tu'na, alkyetzuna tuj twitza? Che chi.", "23": "<pb/>Xitzun tma'n Juan kye: <pb/>—Aqine in jaw tq'ajq'ajel nwi'ye tuj lugar minti' kynajb'il xjal tuj, in xi nma'ne: Kyb'inchame jun tb'e Qman jiqun ti'j, ik tza'n o tma Isaías aju t-sanjel Dios, chi Juan.", "24": "<pb/>Qe xjal lu kyu'n fariseo e tzaj sama'n.", "25": "Xitzun kyqanin xjal te Juan: <pb/>—¿Tiqu'ntzun in che b'yan xjal tu'na tuj a', qa mya aya ju Crist aju at toklen tu'n Dios, ex mya aya Elías, ex mya aya t-sanjel Dios? Che chi.", "26": "<pb/>Xi ttzaq'we'n Juan: <pb/>—In che b'yan xjal wu'ne tu'n a'; ex at juntl kyxole, aju minti' ojtzqi'n twitz kyu'ne.", "27": "Atzunju tzul wi'jxiye ex mas ma' toklen nwitze, minti' woklene ti'j tu'n tel npju'ne taq'al t-xajab', chi Juan.", "28": "<pb/>Atzun b'aj ju yol lu tuj Betania jlajxi nima Jordán, jatum in che b'yan xjal tu'n Juan.", "29": "<pb/>Tuj juntl q'ij o til Juan kyja' ttzaj Jesús, ex tma Juan: <pb/>—Lu tzul ju Tal T-ẍne'l Dios aju nne'l q'i'n kyil xjal tu'n.", "30": "Atzun ju xjal lu xi nma'ne kyeye: At jun xinaq tzul wi'jxiye, aju mas ma' toklen nwitze, porke attoq tej na'nxtoq wul itz'je, nchiye.", "31": "Ex minti' ojtzqi'n twitz wu'ne, ex noq tu'n tel kynik' aj Israel ti'j, kyja'tzun ẍin tzaje tu'n kyb'yan xjal wu'ne tu'n a', chi Juan.", "32": "<pb/>Ax ikx tzaj ttx'olb'a'n Juan ex tma: <pb/>—O wile Xewb'aj Xjan ku'tz tuj kya'j ik ke'yin ik tza'n paloma, ex kub' ten tib'aj.", "33": "Ex minti'toq ojtzqi'n twitz wu'ne; ex aju tzaj samante weye tu'n kyb'yan xjal wu'ne tuj a', atzunju tzaj q'mante weye: Ok ttila jun xjal kyja' tku'tz Xewb'aj Xjan tib'aj ex qa ma kub' ten Xewb'aj Xjan tib'aj, atzunju che b'yal xjal tu'n tuj junxitl tumel ok kyk'monte ju Xewb'aj Xjan, chi weye.", "34": "Ex o wile, ex testiw qine ti'j qa ate jlu Tk'wa'l Dios.", "35": "<pb/>Te juntl q'ij wa'ltoq juntl maj Juan kyuk'ix kab'e t-xnaq'tzb'en.", "36": "Xi tke'yin Juan jatum in b'ettoq Jesús, ex tma: <pb/>—Lu tzul Tal T-ẍne'l Dios.", "37": "<pb/>Aqeju kab'e t-xnaq'tzb'en Juan o kyb'i tej tyolin Juan, ex e ok lpe' ti'j Jesús.", "38": "Ajtz tke'yin Jesús, o til lepch qe'ktoq ti'j, ex xi tma'n kye: <pb/>—¿Ti in kyjyo'ne? <pb/>Xitzun kyma'n te: <pb/>—Rabí, ¿jatum in posadiyina? Che chi. (Aju yol Rabí atzun in tma'n Xnaq'tzal.)", "39": "<pb/>Xitzun tma'n Jesús kye: <pb/>—Qoqe wuk'ile ke'yilte. <pb/>E je'xtzun ex o kyil jatum in posadiyin Jesús, ex ax e kyaj ten tuk'il, tu'nju ch'ixtoq tex q'ij.", "40": "<pb/>Ate Andrés titz'in Simón Pedro o tb'i tej tyolin Juan tuk'ix jun tuk'il ex otoq che ok lpe' ti'j Jesús.", "41": "Nej xi' Andrés jyolte Simón aju ttzik; tejtzun tknet tu'n, xi tma'n te: <pb/>—Ma knet ju Mesías qu'ne, chi Andrés. (Aju yol Mesías atzun in tma'n aju Crist aju at toklen tu'n Dios).", "42": "<pb/>Xitzun q'i'n Simón tu'n Andrés tuk'il Jesús. Tejtzun tilwaj Simón tu'n Jesús, xi tma'n te: <pb/>—Aya Simón tky'ajal Jonás; Cefas k'okel tb'iya, chi Jesús. (Aju yol Cefas atzun in tma'n Pedro, ex qa ab'j).", "43": "<pb/>Te juntl q'ij kub' t-ximan Jesús tu'n t-xi' tuj Galilea, atzun knet Felipe tu'n, ex xi tma'n te: <pb/>—Lpe'ka wi'je.", "44": "<pb/>Ate Felipe aj Betsaida, aju ttanmi Andrés tuk'ix Pedro.", "45": "Xi' Felipe jyolte Natanael, tejtzun tknet tu'n xi tma'n te: <pb/>—Ma knet ju xjal qu'ne, aju kyaj ttz'ib'an Moisés ti'j tuj ley, ax ikx kyaj kytz'ib'an t-sanjel Dios ti'j. Ate jlu a Jesús aj Nazaret, aju tk'wa'l José, chi Felipe.", "46": "<pb/>Tmatzun Natanael te Felipe: <pb/>—¿Atpelo jun b'a'n jaku tz'etz tuj Nazaret? <pb/>Xitzun tma'n Felipe te: <pb/>—Qo' wuk'ile ke'yilte.", "47": "<pb/>Tejtzun tlonte Jesús ch'ixtoq tpon laq'e' Natanael tuk'il, o yolin ti'j ex tma: <pb/>—Lu jun aj Israel lu, axix tok mib'an sb'un.", "48": "<pb/>Xitzun tma'n Natanael te Jesús: <pb/>—¿Tza'n tten ojtzqi'n nwitze tu'na? <pb/>Xi ttzaq'we'n Jesús: <pb/>—Na'nxtoq ttzaj txko'na tu'n Felipe, otoq wile tej atxtoqa tjaq' tqan higo.", "49": "<pb/>Xitzun tma'n Natanael te Jesús: <pb/>—Xnaq'tzal, aya Tk'wa'l Dios, aya ju Rey kye aj Israel.", "50": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—¿Mape tokslaya noq tu'nju ma txi nma'ne teya: Ma wile tjaq' tqan higo? Ok tila'ya txqantl mas ma' t-xilen twitz jlu.", "51": "<pb/>Ex xi tma'ntl Jesús te: <pb/>—Ax tok kxel nma'ne kyeye: Ok kyila'ye kya'j katl ex qe t-anjel Dios in che jax tuj kya'j ex in che ku'tz wuk'ile, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal."}