{"1": "<pb/>Tkyaqil jlu ma txi nma'ne kyeye tu'ntzun mi'n tkyaj kykolin kyokslab'le wi'je.", "2": "Che eletz lajo'ne kyuj ja te k'ulb'il; ex tzul tq'ijlalil kb'el kyximan xjal qa te Dios in che ajb'en ok kykub' b'yo'ne kyu'n.", "3": "Ex kb'antel jlu kyu'n porke minti' ojtzqi'n Nmane kyu'n, ax ikx weye minti' ojtzqi'n qine kyu'n.", "4": "Ma txi nma'ne tkyaqil jlu kyeye tu'ntzun ttzaj kyna'ne qa otoq txi nma'ne kyeye ok tul kanun tq'ijlalil lu. <pb/>Minti' xi nma'ne jlu kyeye t-xe tnejel, porke atinxtoqe kyuk'ile.", "5": "Ex ja'lo ma chinxe tuk'ilju tzaj samante weye; ex mi jun kyeye in tzaj tqanin weye: ¿Jatum ma txi'ya? Chiwt.", "6": "Noq o'kx ma tzaj nim kyb'ise tu'nju ma txi nma'ne jlu kyeye.", "7": "Ex ax tok in xi nma'ne kyeye: Mas b'a'n te kyeye tu'n nxi'ye, ex qa minti' ma chinxe, mlay tzul kyuk'ile aju Onil kyeye ex Q'uqb'alte kyk'u'je; ex qa ma chinxe, ktzajel nsama'ne kyuk'ile.", "8": "Oktzun tul, kb'el ti'j kynab'l xjal tu'n, tu'n tel kynik' ti'j qa at kyil, ex tu'n tel kynik' ti'j qa tz'aqlxix qine, ex tu'n tel kynik' ti'j qa at jwisi tzul tu'n Dios.", "9": "K'elel kynik' ti'j qa at kyil porke minti' in che okslan wi'je.", "10": "K'elel kynik' ti'j qa tz'aqlxix qine, porke ma chinxe tuk'il Nmane, ex mlay chin ok kyke'yintle.", "11": "Ex k'elel kynik' ti'j qa at jwisi tzul tu'n Dios porke ya ma kub' t-sentens aju nejenel in kawin kyib'aj kykyaqil xjal twitz tx'otx'.", "12": "<pb/>Nimku atx taj tu'n t-xi nma'ne kyeye, ex mlay tz'el kynik'e ti'j ja'lo.", "13": "Oktzun tul Xewb'aj Xjan aju chik'b'alte ju axix tok, atzunju kẍaqlulte kyeye tu'n tel b'aj kynik'e ti'j ju axix tok; porke mya texte tyol kxel tma'n, noq o'kx kxel tma'n tkyaqilju ok tb'i', ex kxel tma'n kyeye tkyaqilju tzul.", "14": "Chin jawil nimsa'ne tu'n, porke aju yol kxel nma'ne te, kxel tchik'b'a'n kyeye.", "15": "Tkyaqilju at te Nmane, weye; kyja'tzun ma txi nma'ne, aju yol kxel nma'ne te Xewb'aj Xjan, atzunju kxel tchik'b'a'n kyeye.", "16": "<pb/>Noq ch'intl tu'n ntene kyuk'ile ex mlay chin ok kyke'yintle; ex te yajxi ch'intl chin okel kyke'yintle; [porke ma chinxe tuk'il Nmane,] chi Jesús xi tma'n kye t-xnaq'tzb'en.", "17": "<pb/>Kymatzun junjun t-xnaq'tzb'en kyxolx: <pb/>—¿Ti t-xilen ju yol lu in tma'n qe? Noq ch'intl tu'n ntene kyuk'ile ex mlay chin ok kyke'yintle, ex te yajxi ch'intl chin okel kyke'yintle, ex ti t-xilen jlu: Porke ma chinxe tuk'il Nmane, chitzun.", "18": "Kyja'tzun: ¿Ti t-xilen ju yol lu: Noq ch'intl tu'n tten quk'il? Minti' nne'l qnik' ti'j ju in tma'n, che chi.", "19": "<pb/>Eltzun tnik' Jesús ti'j qa o kyajb'e t-xnaq'tzb'en tu'n t-xi kyqanin ti t-xilen ju yol lu, xitzun tma'n kye: <pb/>—¿Maj in che qanine ti'j kyxolxe ti'j t-xilen ju yol ma txi nma'ne kyeye? Aju yol ma txi nma'ne, noq ch'intl chin tele kyuk'ile ex mlay chin ok kyke'yintle, ex te yajxi ch'intl chin okel kyke'yintle, nchitzune.", "20": "Ax tok kxel nma'ne kyeye, che jawil oq'e ex che wu'yile, atzun kye xjal che tzalajel; maske ktzajel kyb'ise, pero k'elel kyb'ise tu'n tzalajb'il.", "21": "Ok nnu'l itz'j tal jun xu'j, nno'k tuj k'ixk'oj wen, tu'nju otoq pon tq'ijlalil tu'n tul itz'j tal; ex titz'jlenxitzun tal, minti'tl in tzaj tna'n ju k'ixk'oj otoq tzik'x tu'n, porke in tzalaj tu'nju otoq tzul itz'j jun xjal tzalu twitz tx'otx'.", "22": "Ikxtzun kyeye ja'lo in che b'isune; pero che okel nke'yine juntl maj, ex oktzun ktzalajel kyanmiye, ex mi a'l jun k'elel q'inte tzalajb'il tuj kyanmiye.", "23": "<pb/>Tuj ju q'ij ok qlonte qib' juntl maj, mlay tzaj kyqanine jun ti'xti weye. Ax tok kxel nma'ne kyeye, tkyaqilju kxel kyqanine te Nmane tu'nju okslal qeye wi'je, ktzajel tq'o'n kyeye.", "24": "Ex kukx ja'lo na'nx t-xi kyqanine jun ti'xti ex okslal qeye wi'je; kyqaninxe ja'lo, ex ok kyk'ma'ye tu'ntzun kytzalaje nimxix.", "25": "<pb/>Tkyaqil jlu ma txi nma'ne kyeye tuj techal; ex tzul tq'ijlalil mlay chin yolintle kyuk'ile tuj techal, noq o'kx clarxix chin yolile kyuk'ile ti'j Nmane.", "26": "Tuj tq'ijlalil tzul, kxel kyqanine tu'nju okslal qeye wi'je; minti' in xi nma'ne kyeye qa chin kub'sale twitz Nmane kyi'je,", "27": "porke axte Nmane k'ujla'n qeye tu'n. At tk'u'j Nmane kyi'je porke ma chin k'ujlanjtze kyu'ne ex ma txi kyoksla'ne qa tuk'il Dios ẍin tzaje.", "28": "Tuk'il Nmane ẍin tzaje, ex ma chin ule twitz tx'otx'; ex ja'lo kyjel nq'o'ne twitz tx'otx', ex ma chinxe juntl maj tuk'il Nmane, chi Jesús xi tma'n kye t-xnaq'tzb'en.", "29": "<pb/>Xitzun kyma'n qe t-xnaq'tzb'en te: <pb/>—Matzun in yolina clarxix ja'lo, ex minti' jun techal in tma'na.", "30": "Matzun tz'el qnik'e ti'j ja'lo, tkyaqil ojtzqi'n tu'na, ex mya il ti'j tu'n t-xjelin jun xjal teya; tu'ntzun jlu ma txi qoksla'ne qa tuk'il Dios saja, che chi.", "31": "<pb/>Xitzun tma'n Jesús kye: <pb/>—¿Mapetzun kyokslaye ja'lo?", "32": "Tzul tq'ijlalil, ex matzun tzul kanun, tu'n kyel sputje; teyle junjun kxel ti'n tb'e, ex chin kyjel kyq'o'ne njunalxe. Pero mya njunalxe atine, tu'nju at Nmane wuk'ile.", "33": "Tkyaqil jlu ma txi nma'ne kyeye tu'n tqe'xix kyk'u'je wi'je. Tzul yajb'il kyeye twitz tx'otx'; ex qe' kyk'u'je porke ma kub' ti'j tkyaqil mya b'a'n at twitz tx'otx' wu'ne."}