{"1": "<pb/>Tejtzun tb'aj tma'n Jesús tkyaqil jlu, etz tuj tnam kyuk'ix qe t-xnaq'tzb'en, pon jlajxi tq'ab' xaq Cedrón tb'i. Atzun ta' jun tqan awal, atzun okx Jesús kyxol tqan awal kyuk'ix qe t-xnaq'tzb'en.", "2": "Ax ikx te Judas, aju kyja'toq t-xi q'onte Jesús tuj kyq'ab' xjal, ojtzqi'ntoq ju lugar tu'n, ex nimku maj ok kychmon kyib' Jesús kyuk'ix qe t-xnaq'tzb'en tuj lugar lu.", "3": "Xitzun tuk'in Judas jun k'loj soldad ex junjun polisiy e tzaj sama'n kyu'n qe nejenel kye pal ex kyu'n qe fariseo. E je'xtzun jatum ta' Jesús, q'i'n ttxan tzaj kyu'n tuk'ix kandil ex kymakb'il in che ajb'en tuj q'oj.", "4": "Atzunte Jesús b'a'ntoq tu'n tkyaqilju attoq ttzajel ti'j, kyja'tzun etz laq'e' kywitz ex xi tqanin kye: <pb/>—¿Alkye in che jyo'ne ti'j?", "5": "<pb/>Xitzun kytzaq'we'n: <pb/>—In qo jyone ti'j Jesús aj Nazaret. <pb/>Xitzun tma'n Jesús kye: <pb/>—Aqine. <pb/>Ex tuk'ix Judas at kyuk'il, aju kyja'toq t-xi q'onte Jesús tuj kyq'ab' xjal.", "6": "Tej t-xi tma'n Jesús kye: Aqine, e aj laq'e' ex e aj pak'txaj twitz tx'otx'.", "7": "Xitzun tqanin Jesús juntl maj kye: <pb/>—¿Alkye in che jyo'ne ti'j? <pb/>Xitzun kyma'n te: <pb/>—In qo jyone ti'j Jesús aj Nazaret.", "8": "<pb/>Xitzun tma'n Jesús kye: <pb/>—Ma txi nma'ne kyeye aqine. Kyja'tzun, qa aqine in chin kyjyo'ne, kytzoqpinxe qe jlu, chi Jesús kye.", "9": "O tma Jesús jlu tu'ntzun tjapun aju yol o tma: Aqeju ma tzaj tq'o'n Nmane weye, mi jun ma naj, chitzun Jesús.", "10": "Atzunte Simón Pedro q'i'n jun spad tu'n, jatz ti'n tuj tjayil, ex ok ttx'emin tmajen nejenel kye pal, b'i'x el t-ẍkyin tu'n tuj tb'anq'ab'. Aju majen lu Malco tb'i.", "11": "Ex xi tma'n Jesús te Pedro: <pb/>—Q'onkuxa t-spadiye tuj tjayil. Ex il ti'j tu'n tik'x k'ixk'oj wu'ne ik tza'n tzaj tma'n Nmane weye.", "12": "<pb/>Tzyettzun Jesús kyu'n jun k'loj soldad ex tu'n capitán ex kyu'n qe polisiy e tzaj sama'n kyu'n xjal judiy, ex b'aj k'alo'n Jesús kyu'n.", "13": "Tnejel xi kyi'n twitz Anás, ex atzun tji' Caipás; ate Caipás toktoq te nejenel kye pal tuj ab'q'i tej tkub' b'yo'n Jesús.", "14": "Ex ate Caipás xi q'onte kynab'l xjal judiy; mas b'a'n tu'n tkyim junx xjal te kyxel tnam xjal, chi Caipás.", "15": "<pb/>Ex lepchix t-xi' Simón Pedro ti'j Jesús, tuk'ix juntl xnaq'tzb'en. Aju xnaq'tzb'en lu ojtzqi'n twitz tu'n nejenel kye pal, ex tuk'ix okx tuk'il Jesús twitz tja nejenel kye pal.", "16": "Atzunte Pedro kyaj ten ti'jtze ttzi ja. Kyja'tzun etz aju xnaq'tzb'en lu, aju ojtzqi'n twitz tu'n nejenel kye pal, ex o yolin tuk'il ju txin xq'uqil ttzi ja, okxtzun Pedro tuja tu'n ju txin.", "17": "Atzunte txin xq'uqil ttzi ja xi tqanin te Pedro: <pb/>—¿Myapetzun ajuna kyxol t-xnaq'tzb'en xjal lu? <pb/>Xitzun tma'n Pedro te: <pb/>—Mya ajunwe qin.", "18": "<pb/>Atzun kye majen kyuk'ix qe polisiy wa'l qe'toq, otoq kub' jun q'aq' kyu'n porke nim che'w in kub', ex in che q'axnen ti'j q'aq'. Ax ikx te Pedro wa'ltoq kyuk'il in q'axnen ti'j q'aq'.", "19": "<pb/>Xitzun tqanin nejenel kye pal te Jesús kyi'j qe t-xnaq'tzb'en ex ti'j ju t-xnaq'tzb'il.", "20": "Xi ttzaq'we'n Jesús. <pb/>—Kywitz kykyaqil xjal ma chin yoline kye xjal; kukx ma txi nq'o'ne xnaq'tzb'il kyuj ja te k'ulb'il ex tuj tja Dios jatum nno'k kychmon kyib' kykyaqil xjal judiy; ex minti' ma chin yoline tuj ewaj.", "21": "¿Tiqu'n in tzaj tqanina weye? Qaninxa kye qeju ma che b'inte nyole alkye ma txi nma'ne kye; b'a'n kyu'n alkye ma txi nma'ne kye.", "22": "<pb/>Tej tmante Jesús jlu, aq'pon jun twitz tu'n jun polisiy wa'ltoq ttxlaj. Ex tma polisiy kyja': <pb/>—¿Maj iktzun tten tyola in xi tma'na te nejenel kye pal?", "23": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—Qa mya b'a'n nyole ma txi nma'ne, chik'b'antza alkye tpaltil; qatzun b'a'n nyole, ¿tiqu'ntzun in chin ok tb'ju'na? Chi Jesús te.", "24": "<pb/>Xitzun sama'n Jesús tu'n Anás, pon tuk'il Caipás aju nejenel kye pal. K'alo'ntoq Jesús kyu'n.", "25": "<pb/>Atzunte Pedro wa'ltoq in q'axnen ti'j q'aq'. Xitzun kyma'n xjal te: <pb/>—¿Myapetzun ajuna kyxol t-xnaq'tzb'en xjal lu? <pb/>Kub' tewan Pedro ex tma: <pb/>—Mya ajunwe qin.", "26": "<pb/>Ex attoq jun tmajen nejenel kye pal at t-xilen tuk'il ju xjal el tx'emin t-ẍkyin tu'n Pedro, xitzun tma'n xjal te Pedro: <pb/>—¿Myapetzun ma wile t-xol tqan awal tuk'il Jesús?", "27": "<pb/>Kub' tewan Pedro juntl maj; ex jurat naj tzaj oq' tzek'.", "28": "<pb/>Etztzun q'i'n Jesús tuj tja Caipás, xi q'i'n tuj tja gobernador. Primxtoq; atzun kye xjal judiy minti' e okx tuj tja gobernador tu'n mi'n kyik' tib'aj kyley, tu'ntzun t-xi kywa'n ju wab'j te qale tuj Xjan Q'ij.", "29": "Kyja'tzun etz Pilato yolil kyuk'il ex xi tma'n kye: <pb/>—¿Alkye til xjal lu tuj kywitze?", "30": "<pb/>Xitzun kytzaq'we'n xjal: <pb/>—Noqwit mya b'inchal mya b'a'n jlu, miwtlo ma tzul qi'ne tuk'ila.", "31": "<pb/>Xitzun tma'n Pilato kye: <pb/>—Kyi'nxe tu'n tok tuj xjel kyu'ne ex tu'n tkub' t-sentens ik tza'n in tma'n kyleye. <pb/>Xitzun kyma'n xjal judiy te: <pb/>—Mya q'o'n amb'il qeye tu'n tkyim jun xjal qu'ne.", "32": "<pb/>Kyma jlu tu'ntzun tjapun ju yol otoq tma Jesús tej tmante tza'n tten tu'n tkyim.", "33": "Okx juntl maj Pilato tuja, tzajtzun txko'n Jesús tu'n ex xi tma'n te: <pb/>—¿Apetzuna Rey kye xjal judiy?", "34": "<pb/>Xi tma'n Jesús te: <pb/>—¿Axpeya in q'mante jlu, ex qa at juntl ma q'mante teya wi'je?", "35": "<pb/>Xi tma'n Pilato te: <pb/>—¿Baqa judiy xjal qine? Ax qe t-xjalila kyuk'ix qe nejenel kye pal ma che ul q'inte teya wuk'ile. ¿Ti ma tb'inchaya?", "36": "<pb/>Xitzun ttzaq'we'n Jesús: <pb/>—Aju nkawb'ile mya te twitz tx'otx'; noqwit te twitz tx'otx' nkawb'ile, mawtlo che q'ojin qeju ate' wuk'ile tu'n mi'n nxi q'o'ne tuj kyq'ab' xjal judiy. Ex aju nkawb'ile myatzun te tzalu.", "37": "<pb/>Xitzun tma'n Pilato te: <pb/>—¿Maj reytzuna? <pb/>Xi ttzaq'we'n Jesús: <pb/>—Aqine rey ik tza'n ma tmaya. Atzun wile ma chin ul itz'je tu'n woke te rey, ex atzun wile ma chin ule twitz tx'otx' tu'n t-xi nchik'b'a'ne ju yol axix tok. Kykyaqil qeju in xi kyniman ju yol axix tok, in xi kyb'i'n nyole, chi Jesús te.", "38": "<pb/>Xitzun tma'n Pilato te: <pb/>—¿Titzun t-xilen ju yol axix tok? <pb/>Tej tmante Pilato jlu, etz juntl maj yolil kyuk'il xjal judiy ex xi tma'n kye: <pb/>—Minti' jun til xjal lu in knet wu'ne.", "39": "Ex naq'l qeye ti'j tu'n t-xi ntzoqpi'ne jun pres tuj Xjan Q'ij. ¿Kyajpeye tu'n tex ntzoqpi'ne aju Kyreye aqeye xjal judiy?", "40": "<pb/>Jawtzun tq'ajq'ajel kywi' kykyaqil juntl maj ex kyma: <pb/>—Mya ate jlu tu'n tetz ttzoqpi'na, ate Barrabás tzoqpi'metza, che chi. <pb/>Ex ate Barrabás eleq'toq."}