{"1": "<pb/>Atxtoq qaq q'ij taj tu'n tul kanun Xjan Q'ij, ultzun Jesús tuj tnam Betania jatum ta' Lázaro, aju otoq kyim ex o jatz anq'in kyxol kyimni tu'n Jesús.", "2": "B'ajtzun kyb'incha'n jun nintz wa'n te Jesús; ate Marta ok ten sipal wab'j; atzunte Lázaro ajun kyxol qeju q'uql qe'toq ti'j mes tuk'il Jesús.", "3": "Atzunte Mariy tzaj ti'n mij botey perjum nardo tb'i mya smo'n twitz, wi'yilxix, ok tqo'n ti'j tqan Jesús, ex b'aj t-su'n tu'n ttzmal twi'; ex o noj tuja tu'n tk'ok'jal perjum.", "4": "Ex at jun t-xnaq'tzb'en Jesús Judas Iscariote tb'i, [tk'wa'l Simón] aju at tu'n t-xi q'onte Jesús tuj kyq'ab' xjal. Tmatzun Judas:", "5": "¿Tiqu'n minti' xi k'ayit ju perjum lu tu'n ox syent denari pwaq ex aju pwaq lu tu'n t-xi q'ot kye meb'a?", "6": "<pb/>Ex tma jlu mya tu'nju atwit tk'u'j kyi'j meb'a, noq o'kx tu'nju eleq'toq ex atzun q'ilte tkub'il pwaq, ex in jatz telq'a'n pwaq tuj ch'u'ẍ.", "7": "Tzajtzun tma'n Jesús: <pb/>—Mi'n lab'ta ti'j; porke k'u'ntoq perjum lu tu'n, tu'n tajb'en tuj tq'ijlalil ok nku'x maqu'ne.", "8": "Porke qe meb'a kukx che tel kyuk'ile, atzun weye mya kukx chin tele kyuk'ile, chi Jesús te.", "9": "<pb/>Nimku xjal judiy o kyb'i qa atzun ta'toq Jesús tuj Betania, e tzajtzun mya noq o'kx tu'n tlaj Jesús, ax ikx tu'n kyke'yinte Lázaro, aju otoq jatz anq'in kyxol kyimni tu'n Jesús.", "10": "Atzun kye nejenel kye pal b'ant ti'j kyu'n, tu'n tuk'ix te Lázaro tu'n tkub' b'yet,", "11": "porke tu'n tlaj Lázaro nimku xjal judiy nib'antoq tel kypa'n kyib' kyi'j nejenel kye pal ex e okslan ti'j Jesús.", "12": "<pb/>Nimku xjal otoq che ul tuj ninq'ij te Xjan Q'ij. Texi juntl q'ij o kyb'i qa kyja' ttzaj Jesús tu'n tul tuj Jerusalén.", "13": "Tzajtzun kyi'n tq'ab' xa'j, e je'x kanul ti'j Jesús, jaw tq'ajq'ajel kywi' ex kyma: <pb/>—Nimanxwit tb'i Dios. Ky'iwla'n teju tzul, aju Rey kye aj Israel, tu'n Qman ma tzaj sama'n, che chi.", "14": "<pb/>Knettzun jun tal bur tu'n Jesús ex jax tib'aj, ik tza'n in tma'n tuj Tu'jil:", "15": "<pb/><t>Mi'n che xob'e, aqeye ate'ye tuj tnam Sión; lu tzul Kyreye, tjax tib'aj jun tal bur, chi tuj Tu'jil.</t>", "16": "<pb/>Nej minti' el kynik' t-xnaq'tzb'en ti'j jlu; ex tej taj q'i'n Jesús tuj kya'j, tzajtzun kyna'n qa tz'ib'amaj tkyaqil jlu ti'j ex ti'j ju otoq b'inchanjtz ti'j kyu'n xjal.", "17": "<pb/>Atzun qe xjal, aqeju e ten tuk'il Jesús tej tetz txko'n Lázaro tu'n tuj jul ex jaw anq'in kyxol kyimni, xi kytx'olb'a'n kye txqantl aju otoq tb'incha Jesús.", "18": "Kyja'tzun tten otoq che ex xjal kanul ti'j Jesús, tu'nju otoq kyb'i ti'j ju señ otoq tb'incha Jesús.", "19": "Atzun kye fariseo kyma kyxolx: <pb/>—Matzun kyile minti' ch'in ma qkamb'a'. Kyke'yinxe, kykyaqil xjal ma che'x lpe' ti'j.", "20": "<pb/>At junjun xjal griego otoq che ja'wil kyuk'il txqantl xjal k'ulul tuj ninq'ij.", "21": "E pon laq'e' qe jlu ttxlaj Felipe ex e kub'san twitz: <pb/>—Tat, qajb'ile tu'n tqile Jesús, che chi. Ate Felipe aj Betsaida aju tnam ta' tuj tx'otx' Galilea.", "22": "<pb/>Xi'tzun Felipe ex xi tma'n te Andrés; atzunte Andrés tuk'ix Felipe xi kyma'n te Jesús.", "23": "Xitzun ttzaq'we'n Jesús: <pb/>—Ma pon tq'ijlalil tu'n njaw nimsa'ne, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal.", "24": "Ax tok kxel nma'ne kyeye, aju twitz triw qa minti' ma ku'x maqu'n tuj tx'otx', junxte kyjel ten, mlay poq'l; qatzun ma ku'x maqu'n, nim twitz k'okel.", "25": "Alkye jun xjal o'kx tok tk'u'j ti'j tchwinqlal twitz tx'otx', mlay tkamb'a aju chwinqlal in tzaj tq'o'n Dios; ex alkye jun xjal nne'l tik'un tchwinqlal tzalu twitz tx'otx', ok tkamb'a' aju chwinqlal in tzaj tq'o'n Dios tu'n tten tchwinqlal te jumajx.", "26": "Qa at jun xjal taj tu'n tajb'en weye, lpe'k wi'je; jatum chin tele axtzun ktel aju in ajb'en weye. Qa at jun ma tz'ajb'en weye, ok kjawil nimsa'n tu'n Nmane.", "27": "<pb/>Ma naj nnab'le ja'lo; ¿ex alkye kxel nma'ne? ¿Okpe kxel nma'ne kyja': Tat, chin tkloma tu'n mi'n tik'x wu'ne? Mi'n, porke ma chin ule tu'n tik'x wu'ne.", "28": "Tat, nimsa'nktz tb'iya. <pb/>Tzajtzun jun tq'ajq'ajel tuj kya'j, ex tma: <pb/>—Ma jaw nnimsa'ne, ex kjawil nnimsa'ntle juntl maj.", "29": "<pb/>Atzun qe xjal ax ate'toq, tej kyb'inte tq'ajq'ajel, kyma qa jun q'ankyoq o q'ajt. Ex at junjuntl kyma: <pb/>—Jun anjel ma yolin tuk'il, che chi.", "30": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—Mya tu'n nlaje ma tzaj tq'ajq'ajel lu, noq o'kx tu'n kylaje.", "31": "Ja'lo tq'ijlalil tu'n tkub' kysentens xjal twitz tx'otx'; ex aju nejenel at twitz tx'otx' k'elex lajo'n ja'lo.", "32": "Qa ma chin jaw q'i'ne twitz tx'otx', che tzajel wi'ne kykyaqil xjal tu'n kyten wuk'ile.", "33": "<pb/>Tma Jesús jlu tu'n tel kynik' xjal ti'j tza'n tten tu'n tkyim.", "34": "Xitzun kyma'n xjal te: <pb/>—B'a'n qu'ne aju in tma'n tuj Tu'jil ley, ate Crist aju at toklen tu'n Dios, kukx ktel te jumajx. ¿Tza'ntzun tten in tma'na qa il ti'j tu'n tjaw q'i'n twitz tx'otx' aju xjal sk'o'maj tu'n Dios tu'n tten kyuk'il xjal? ¿Alkyetzun ju xjal sk'o'maj tu'n Dios?", "35": "<pb/>Xitzun tma'n Jesús kye: <pb/>—Noq ch'intl ktel ju spik'un kyxole; che b'ete akux atx spik'un kyuk'ile, tu'ntzun mi'n tkanun naj qlolj kyi'je; porke aju xjal in b'et tuj qlolj, minti' b'a'n tu'n tza'n t-xi'.", "36": "Che okslantzune ti'j ju spik'un akux atx kyuk'ile, tu'ntzun kyoke jun xjal ik tza'n spik'un, chi Jesús. <pb/>Atzun jlu tma Jesús ex ik'tzun, xi tewan tib' kywitz xjal.", "37": "<pb/>Maske nim señ b'ant tu'n Jesús kywitz xjal, pero minti' e okslan ti'j.", "38": "Kyja'tzun japun tyol Isaías aju t-sanjel Dios. Chi Isaías: <pb/><t>Tat, ¿mape txi kyoksla'n xjal qpakb'ab'le? Ex ¿mape pon kynab'l xjal ti'j tipumal Qman? Chi tuj Tu'jil.</t>", "39": "<t>Kyja'tzun minti' tumel tu'n t-xi kyoksla'n, tu'nju at juntl yol o tma Isaías, chi kyja':</t>", "40": "<t>Kub' moẍix kywitz tu'n Dios, ex kyuwix kyanmi tu'n, tu'ntzun mi'n tok kyke'yin tu'n kywitz, ex tu'n mi'n tel kynik' ti'j tuj kyanmi, ex tu'n mi'n kyajtz meltz'aj tu'n kyb'anix wu'ne, chi tuj Tu'jil.</t>", "41": "<t>O tma Isaías jlu porke o til tajwalil Jesús, ex o yolin ti'j.</t>", "42": "<pb/>Maske ikju, pero nimku xjal judiy e okslan ti'j Jesús, ex kyuk'ix junjun nejenel kyxol e okslan; ex minti' xi kyma'n kye xjal tu'n tlaj in che xob' kywitz fariseo, tu'ntzun mi'n kyetz lajo'n tuj ja te k'ulb'il.", "43": "Ex mas o kyajb'e tu'n kyk'monte nimb'il kye kyu'n xjal, twitzju tu'n kyk'monte nimb'il kye tu'n Dios.", "44": "<pb/>Jaw tq'ajq'ajel twi' Jesús ex tma: <pb/>—Alkye ma tz'okslan wi'je, mya o'kx wi'je in okslan, ax ikx in okslan ti'j ju tzaj samante weye.", "45": "Ex alkye ma ke'yinte weye, ax ikx in tke'yin aju tzaj samante weye.", "46": "Aqine ma chin ule te spik'un kyxol xjal, tu'ntzun mi'n kyten tuj qlolj kykyaqil qeju ma che okslan wi'je.", "47": "Ex qa at jun xjal ma b'inte nyole ex qa minti' ma japun tu'n, mya wu'ne kb'el t-sentens; porke minti' ma chin ule tu'n tkub' kysentens xjal, noq o'kx tu'n kyklet xjal.", "48": "Alkye ma tz'el ik'unte weye ex minti' ma che'x tb'i'n qe nyole, at jun kb'el q'onte t-sentens; aju yol ma txi nma'ne, atzunju kb'el q'onte t-sentens xjal tuj mankb'il tq'ijlalil.", "49": "Porke mya wexwe nyol ma txi nma'ne; ate Nmane tzaj samante weye, ex ma tzaj tma'n weye alkye tu'n t-xi nma'ne ex tza'n tten tu'n nyoline.", "50": "Ex b'a'n wu'ne aju tmandamyent Nmane in tq'o'n chwinqlal te jumajx. Kyja'tzun, aju yol in xi nma'ne ikx tten ik tza'n tzaj q'ma'n weye tu'n Nmane, chi Jesús kye."}