{"1": "<pb/>Attoq jun xjal at toklen kyxol fariseo, Nicodemo tb'i, nejenel kyxol xjal judiy.", "2": "Ul Nicodemo tuk'il Jesús te qonik'an tu'n tyolin tuk'il ex xi tma'n te: <pb/>—Xnaq'tzal, b'a'n qe qu'n qa aya jun xnaq'tzal ma tzaj sama'na tu'n Dios, ex mi a'l jun xjal jaku b'ant jun señ tu'n ik tza'n qe señ in che b'ant tu'na, qa minti' Dios tuk'il, chi Nicodemo.", "3": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—Ax tok kxel nma'ne teya, alkye minti' ma tz'itz'j tkab'maji'n, mlayx tz'el tnik' ti'j tkawb'il Dios.", "4": "<pb/>Xi tqanin Nicodemo te: <pb/>—¿Tza'n tten tu'n titz'j jun xjal otoq tijin? ¿Jakupe tz'okx juntl maj tuj talb'il ttxu' ex tu'n titz'j tkab'maji'n?", "5": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—Ax tok kxel nma'ne teya, mlay tz'okx jun xjal tuj tkawb'il Dios qa minti' ma tz'itz'j ti'j a' ex ti'j Xewb'aj Xjan.", "6": "Aju in itz'j ti'j xjal, ax xjalte, ex aju in itz'j ti'j T-xew Dios, ax xewb'ajte.", "7": "Mi'n lab'ina ti'j ju ma txi nma'ne teya: Ilxix ti'j tu'n kyitz'je tkab'maji'n.", "8": "Aju kyq'iq' in xumin noq jachaq ex in tb'i'na tq'ajq'ajel, pero minti' b'a'n tu'na jatum in tzaj ex tza'n t-xi'; kyja'tzun kyten kykyaqil qeju in che itz'j ti'j T-xew Dios, chi Jesús.", "9": "<pb/>Xitzun tqanin Nicodemo juntl maj: <pb/>—¿Tza'ntzun tten tu'n tb'ant jlu? Chi Nicodemo.", "10": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—¿Aya xnaq'tzal kye aj Israel maj minti' nne'l tnik'a ti'j jlu?", "11": "Ax tok kxel nma'ne teya, aju b'a'n qu'ne in xi qma'ne; ex aju ma qile atzunju in xi qtx'olb'a'ne; atzun kyeye minti' in xi kyoksla'ne aju yol in xi qma'ne.", "12": "Ma txi nma'ne kyeye aju at twitz tx'otx', ex minti' in xi kyoksla'ne, ¿tza'ntzun tten tu'n t-xi kyoksla'ne qa ma txi nma'ne aju te tuj kya'j?", "13": "<pb/>Mi a'l jun o japun tuj kya'j, noq o'kx aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal ma chin ku'tze tuj kya'j, [ex atine tuj kya'j.]", "14": "Ik tza'n te Moisés jax tq'o'n jun tilb'ilal lob'aj twi tze' tuj lugar minti' kynajb'il xjal tuj, ikxtzun weye ilxix ti'j tu'n njax q'o'ne, aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal,", "15": "tu'ntzun mi'n kynaj kykyaqil qeju ma che okslan wi'je, noq o'kx tu'n tten kychwinqlal te jumajx.", "16": "<pb/>Tu'nju nimxix tk'ujlalil Dios kyi'j xjal, kyja'tzun ma chin tzaj sama'ne tu'n, aqine o'kxku jun Tk'wa'l, tu'ntzun mi'n kynaj kykyaqil qeju ma che okslan wi'je, noq o'kx tu'n tten kychwinqlal te jumajx.", "17": "Porke minti' ma chin tzaj sama'ne tu'n Dios kyxol xjal tu'n tkub' kysentens xjal, noq o'kx tu'n kyklet xjal wu'ne, aqine Tk'wa'l.", "18": "<pb/>Alkye ma tz'okslan wi'je, mlay kub' t-sentens; atzun qeju minti' in che okslan, ya ma kub' kysentens, tu'nju minti' in xi kyoksla'n nyole, aqine o'kxku jun Tk'wa'l Dios.", "19": "Ex tu'ntzun jlu, ma kub' kysentens xjal; porke ul ju spik'un kyxol xjal, atzun kye xjal mas e tzalaj ti'j tu'n kyten tuj qlolj, kyk'i' tu'n kyten tuj spik'un, porke mya b'a'n kyb'inchb'en.", "20": "Ex kykyaqil qeju in che b'inchan mya b'a'n, nne'l kyik'un aju spik'un, ex mi'n kyaj tu'n kyul tuj spik'un, tu'ntzun mi'n tel tuj q'ancha'l aju kyb'inchb'en mya b'a'n.", "21": "Atzun qe xjal in che ok lpe' ti'j ju yol axix tok ex in japun kyu'n, in che ul tuj spik'un tu'ntzun tel tuj q'ancha'l qa in kyb'incha'n tkyaqil ik tza'nx tajb'il Dios, chi Jesús.", "22": "<pb/>Tb'ajlenxi jlu, xi' Jesús tuj tx'otx' Judea kyuk'ix qe t-xnaq'tzb'en, ex axtzun o ten kyuk'il, ex in che b'yantoq xjal tu'n tuj a'.", "23": "Ax ikx te Juan in che b'yantoq xjal tu'n tuj jun lugar Enón tb'i, niqayin ttxlaj lugar Salim, porke attoq nim a' tuj Enón, ex qe xjal in che ultoq tuk'il tu'n kyb'yan tuj a'.", "24": "B'ant tej na'nxtoq tokx q'o'n Juan tuj pres.", "25": "<pb/>Jawtzun jun yol kyxol qe t-xnaq'tzb'en Juan kyuk'il qe xjal judiy ti'j ju tx'ajb'il te tkyaqil tza'n tten tu'n t-saqix ik tza'nx in tma'n kyley.", "26": "E ultzun tuk'il Juan ex xi kyma'n te: <pb/>—Xnaq'tzal, aju o ten tuk'ila jlajxi nima Jordán, aju tzaj tma'na qeye, lu in che b'yan xjal tu'n, ex kykyaqil xjal in che'x tuk'il.", "27": "<pb/>Tzaj ttzaq'we'n Juan: <pb/>—Minti' jun jaku tk'am jun xjal, qa mya tu'n Dios in tzaj tq'o'n te.", "28": "Ax qeye testiw wi'je, ex o kyb'iye ju yol xi nma'ne: Myawe qin aju Crist aju at toklen tu'n Dios, noq o'kx ma chin tzaj sama'ne tu'n nkub' neje twitz, nchitzune.", "29": "Ok tok jun mejeb'le'n, aju xinaq tkub' xu'j ttxlaj, atzunte chmilb'ajju; atzunju tamiw chmilb'aj tkub' ttxlaj ex in b'in ti'j tyol chmilb'aj, nimxix in tzalaj ti'j tyol chmilb'aj; kyja'tzun tten nimxix in chin tzalaje ti'j jlu.", "30": "Kyja'tzun ilxix ti'j tu'n tten mas toklen, atzun weye tu'n tten noq ch'in woklene.", "31": "<pb/>Aju tzajni tuj kya'j at toklen kyib'aj kykyaqil; atzunju tkub' twitz tx'otx', ax tkub'te twitz tx'otx' ex in yolin ti'j ju te twitz tx'otx'; aju tzajni tuj kya'j at toklen tib'aj tkyaqil.", "32": "Aju o til ex o tb'i, atzunju in tzaj tchik'b'a'n; ex mi a'l jun in xi toksla'n aju tyol.", "33": "Ex qa at jun xjal ma txi toksla'n aju tyol, in tkyuwsa'n qa ate Dios axix tok tyol.", "34": "Ex aju ma tzaj sama'n tu'n Dios, atzunju in yolin ti'j tyol Dios; ex ate Dios mya malo'n T-xew in tzaj tq'o'n.", "35": "Ate Dios Mamb'aj k'ujla'n Tk'wa'l tu'n, ex o tzaj tq'o'n Mamb'aj tkyaqil tuj tq'ab' Tk'wa'l.", "36": "Alkye ma tz'okslan ti'j Tk'wa'l Dios, at tchwinqlal te jumajx; atzunju tk'i' tz'okslan ti'j Tk'wa'l Dios, mlayx ten tchwinqlal, noq o'kx kb'el jun tcastiw ma'xix tu'n Dios."}