{"1": "<pb/>Tb'ajlenxitzun jlu, attoq jun ninq'ij kye xjal judiy, ex xi'tzun Jesús tuj Jerusalén.", "2": "At jun pil matij at tuj Jerusalén, niqayin ttzi ja tok tb'i Ttzi' ja kye Ẍne'l; atzun tb'i pil Betesda tuj yol hebreo, at jwe' twitz ja ti'jele pil.", "3": "Ex axtoqtzun koẍl nimku yab'; qe moẍ, qe kox ex qeju tzqijle'n kyyab'il, [in che ayontoq ti'j ok tyukch a'.", "4": "Tu'nju at jun anjel in ku'tztoq junjun maj, in kub'il ttxlaj ju pil matij, ex in yukch a' tu'n; ex aju yab' in ku'x nej tb'ajlenxi yukch a', b'i'x in b'anix, noq alkyexju tyab'il.]", "5": "Ex at jun xinaq kyxol qe jlu otoq b'ant 38 ab'q'i tyab'tlen.", "6": "Tej tlonte Jesús koẍl xjal, el tnik' ti'j otoq tz'el q'ij tyab'tlen, kyja'tzun xi tqanin te: <pb/>—¿Tajpeya tu'n tb'anixa?", "7": "<pb/>Xi ttzaq'we'n ju yab': <pb/>—Tat, mi a'l jun in ku'x q'o'nte weye tuj pil ok tjaw yukch a'; ex matoq in chinxe tu'n nku'xe tuj a', in ku'x nej juntl nwitze, chi xjal.", "8": "<pb/>Xitzun tma'n Jesús te yab': <pb/>—We'ktza, q'inx tkoẍb'ila ex b'eta.", "9": "<pb/>Jurat naj b'anix ju xinaq, xi ti'n tkoẍb'il ex xi b'et. Tuj q'ij te ojlab'ltoq jlu.", "10": "Kyja'tzun xi kyma'n xjal judiy teju otoq b'anix: <pb/>—Q'ij te ojlab'l ja'lo; mya q'o'n tu'n ley tu'n t-xi ti'na tkoẍb'ila, che chi.", "11": "<pb/>Atzunte xjal xi ttzaq'we'n: <pb/>—Aju xjal ma chin b'anixe tu'n, atzunju saj q'mante weye: Q'inx tkoẍb'ila ex b'eta, chitzun.", "12": "<pb/>Atzun kye xjal judiy xi kyqanin te: <pb/>—¿Alkyetzunju saj q'mante teya: Q'inxa tkoẍb'ila ex b'eta? Che chi.", "13": "<pb/>Ex aju xjal otoq b'anix minti' b'a'n tu'n alkye otoq q'anan te, tu'nju otoq tz'el laq'e' Jesús tu'nju nimtoq xjal at.", "14": "Te yajxitl knet ju xjal tu'n Jesús tuj tja Dios, ex xi tma'n te: <pb/>—Kina, ma b'anixa; mi'n tb'inchaya il juntl maj, mya yajku tzaj juntl mya b'a'n tib'aja mas pyor ik tza'n nej.", "15": "<pb/>Xi'tzun ju xjal ex xi tma'n kye xjal judiy qa tu'n Jesús otoq b'anix.", "16": "Tu'ntzun tlaj jlu e q'ojin xjal judiy ti'j Jesús, [ex o kyajb'e tu'n tkub' kyb'yo'n,] porke in che b'anixtoq xjal tu'n tuj q'ij te ojlab'l.", "17": "Ex xi tma'n Jesús kye: <pb/>—We Nman b'ajx txi tkolin tu'n taq'nan ex kukx taq'nan ja'lo, ax ikx weye in chin aq'nane.", "18": "<pb/>Tu'ntzun tlaj jlu mas o kyajb'e xjal judiy tu'n tkub' kyb'yo'n, porke mya noq o'kx mya niman ju q'ij te ojlab'l tu'n, ax ikx in tma'n qa aku Dios Tman, ok tq'on tib' ik tza'n te Dios.", "19": "<pb/>Xitzun tma'n Jesús kye: <pb/>—Ax tok kxel nma'ne kyeye, mlayx b'ant jun aq'untl wu'ne wu'nx wib'e, aqine K'wa'lb'aj; noq o'kx in b'ant wu'ne aju nno'k nke'yine in b'ant tu'n Nmane; porke aju in tb'incha'n Nmane, ax ikxtzun weye in b'ant wu'ne aqine K'wa'lb'aj.", "20": "Porke k'ujla'n qine tu'n Nmane, aqine Tk'wa'l, ex in tzaj tyek'un Nmane weye tkyaqilju in tb'incha'n; ex ktzajel tyek'untl Nmane weye aju aq'untl ma'xix twitz jlu, tu'ntzun kylab'ine ti'j.", "21": "Porke ik tza'n te Dios Mamb'aj in che jaw anq'in qe kyimni tu'n ex in xi tq'o'n kychwinqlal, ax ikxtzun weye, aqine Tk'wa'l in xi nq'o'ne kychwinqlal alkye qeju at wajb'ile kyi'j.", "22": "Porke minti' in che ok xjal tuj xjel tu'n Nmane, noq o'kx ma tzaj tq'o'n tuj nkwente tu'n kyok xjal tuj xjel wu'ne, aqine Tk'wa'l,", "23": "tu'ntzun nnimanjtze kyu'n kykyaqil xjal ik tza'n in nimanjtz Nmane kyu'n. Alkye minti' in chin nimanjtze tu'n, ax ikx minti' in nimanjtz Nmane tu'n, aju tzaj samante weye.", "24": "<pb/>Ax tok kxel nma'ne kyeye, alkye ma txi tb'i'n nyole ex ma tz'okslan ti'j ju tzaj samante weye, at tchwinqlal te jumajx; ex mlay kub' t-sentens, porke ma tz'etz tuj kamik, ma pon tuj chwinqlal.", "25": "Ax tok kxel nma'ne kyeye, tzul tq'ijlalil, ex atzun ja'lo, ok kyb'i' qe kyimni tq'ajq'ajel nwi'ye, aqine Tk'wa'l Dios; ex aqeju kxel kyb'i'n nyole ok che anq'il.", "26": "Porke ik tza'n te Dios Mamb'aj at tchwinqlal tu'nx tib', ax ikxtzun ma tzaj tq'o'n weye tu'n tten nchwinqlale wu'nx wib'e, porke aqine Tk'wa'l;", "27": "Ex ma tzaj tq'o'n woklene tu'n kyok xjal tuj xjel wu'ne, porke aqine sk'o'maj qine tu'n Dios tu'n ntene kyuk'il xjal.", "28": "Mi'n che lab'ine ti'j jlu; porke tzul tq'ijlalil kykyaqil xjal maqu'n tuj camposant ok kyb'i' tq'ajq'ajel nwi'ye,", "29": "ex che jawitz anq'in tuj muqb'il. Aqeju o kyb'incha b'a'n, ok che jawil anq'in tu'n tten kychwinqlal, ex atzun qeju o kyb'incha mya b'a'n, che jawil anq'in tu'n tkub' kysentens.", "30": "<pb/>Mlayx b'ant jun ti'xti wu'ne wu'nx wib'e; noq o'kx ik tza'n in tzaj tma'n Nmane weye, ikxtzun tten tu'n kyok xjal tuj xjel wu'ne ex tu'n tkub' kysentens; ex aju sentens in kub' nq'o'ne tuj tumelxix, porke minti' in nb'incha'ne aju wajb'ile, noq o'kx aju tajb'il ju tzaj samante weye, aju tajb'il Nmane.", "31": "Qa ax qine testiw wi'je, minti' tipumal nyole.", "32": "Ex at juntl testiw wi'je, ex b'a'n wu'ne aju in tzaj ttx'olb'a'n wi'je ax tok.", "33": "Aqeye xi kysama'ne kysanjele tuk'il Juan, ex aju tzaj ttx'olb'a'n Juan wi'je axix tok.", "34": "Maske mya il ti'j tu'n tok jun xjal testiw wi'je, pero in tzaj nna'ne ti'j Juan kyeye tu'ntzun kyklete.", "35": "Ate Juan ik tten ik tza'n jun kandil in k'ant ex in t-spik'b'a'n, atzun kyeye o kyajb'eye tu'n kytzalaje kab' q'ij tuj t-spik'umal.", "36": "Atzun weye at jun testiw wi'je mas ma' toklen twitz Juan. Porke aju aq'untl tzaj tq'o'n Dios Mamb'aj weye tu'n tjapun wu'ne, axtzunju aq'untl in nb'incha'ne testiw wi'je qa ate Dios Mamb'aj tzaj samante weye.", "37": "Ax ikx te Dios Mamb'aj aju tzaj samante weye, ma tz'ok te testiw wi'je qa ax tok nyole. B'ajx kyb'iye tq'ajq'ajel twi', ex b'ajx kyile tza'n ke'yin,", "38": "ex minti' in xi kyk'u'ne tyol tuj kyanmiye; porke minti' in che okslane wi'je aqine ma chin tzaj sama'ne tu'n Dios Mamb'aj.", "39": "In b'aj kyke'yine tuj Tu'jil, porke tuj kynab'le atzun in knet chwinqlal kyeye te jumajx; ex axtzun ta' ju yol in yolin wi'je.", "40": "Ex minti' kyaje ti'j tu'n kytzaje wuk'ile tu'n tten kychwinqlale.", "41": "<pb/>Aju nimb'il weye kyu'n xjal mlay nk'ame.", "42": "Ex ojtzqi'n qeye wu'ne tza'n kytene, minti' kyk'u'je ti'j Dios.", "43": "Ma chin tzaj sama'ne tu'n Nmane, ex minti' ma chin kyk'ame; qa at juntl ma tzul tu'nx tib', atzun teju ok kyk'ma'ye.", "44": "¿Tza'ntzun tten tu'n kyokslane qa o'kx in kyk'mo'ne ju nimb'il kyeye kyxolxe ex minti' kyajb'ile ti'j tu'n kyk'monteye ju nimb'il kyeye in tzaj tq'o'n o'kxku jun Dios?", "45": "Mi'n che ximane ti'j qa wu'ne kxel ntx'olb'a'ne kyile twitz Nmane; at jun in tx'olb'ante kyile, ate Moisés aju q'uql kyk'u'je ti'j.", "46": "Ex noqwit o txi kyoksla'ne tyol Moisés, ax ikx mawtlo txi kyoksla'ne nyole, porke aju kyaj ttz'ib'an Moisés, wi'je in yolin.", "47": "Qatzun minti' in xi kyoksla'ne aju kyaj ttz'ib'an Moisés, ¿tza'ntzun tten tu'n t-xi kyoksla'ne qe nyole? Chi Jesús kye."}