{"1": "<pb/>Tuj toxin q'ij b'ant jun mejeb'le'n tuj tnam Caná tuj tx'otx' Galilea; ex otoq pon ttxu' Jesús.", "2": "Ax ikx te Jesús o txkonjtz tuj mejeb'le'n kyuk'ix qe t-xnaq'tzb'en.", "3": "Ex tej tkub' b'aj kyk'a' xjal vin, xi tma'n ttxu' Jesús te: <pb/>—Minti'tl kyvin xjal.", "4": "<pb/>Ex xi tma'n Jesús te: <pb/>—¿Tiqu'n in tzaj tma'na jlu weye, nan? Na'nx tpon tq'ijlalil tu'n t-xi nyek'une kye xjal alkye qine.", "5": "<pb/>Ex xi tma'n ttxu' kye qeju in che sipan k'ab'j: <pb/>—Kyb'inchame tkyaqilju ktzajel tma'n kyeye.", "6": "<pb/>Ex attoq qaq ab'j b'incha'maj ik tza'n ẍoq' tkub'il a' te tx'ajb'il kye xjal judiy ik tza'nx kyley; tuj junjun tkub'il a' in xi' jwe' ẍoq' a' tuj ex qa wuq.", "7": "Ex xi tma'n Jesús kye qeju in che sipan k'ab'j: <pb/>—Kynojsame qe ẍoq' lu tu'n a'. <pb/>Ex e b'aj noj kyu'n.", "8": "Ex xi tma'ntl kye: <pb/>—Kyi'ntze ch'in ja'lo, ex kyi'nxe teju nejenel kye sipal k'ab'j. <pb/>Xitzun kyi'n.", "9": "Atzunte nejenel kye sipal k'ab'j xi tnik'b'e'n ju a' otoq tz'ok te vin, minti' b'a'n tu'n jatum otoq tzaj, atzun kye sipal k'ab'j b'a'n kyu'n jatum otoq jatz kyi'n ju a'. Tzajtzun ttxko'n nejenel ju chmilb'aj,", "10": "ex xi tma'n te: <pb/>—Kykyaqil xjal nej in tzaj kyq'o'n aju vin b'a'n; oktzun kyb'aj k'an qeju otoq che txkonjtz tuj mejeb'le'n, in tzajtzun kyq'o'n aju vin myaxix b'a'n; atzun teya ma txi tk'u'na aju vin b'a'n te ja'lo, chi nejenel.", "11": "<pb/>Atzun tnejel señ jlu b'ant tu'n Jesús, o tb'incha tuj tnam Caná tuj tx'otx' Galilea, ex xi tyek'un Jesús tipumal; ex e okslan qe t-xnaq'tzb'en ti'j.", "12": "<pb/>Tb'ajlenxitzun jlu xi' Jesús tuj tnam Capernaum, tuk'ix ttxu', kyuk'ix qe terman ex qe t-xnaq'tzb'en; ex axtzun e ten mya nim q'ij.", "13": "<pb/>Chixtoq tul kanun aju ninq'ij kye xjal judiy, aju Xjan Q'ij tb'i; jaxtzun Jesús tuj Jerusalén,", "14": "ex ok noj kyi'j xjal tuj ttxa'n tpe'n tja Dios, in che k'ayin boys, ex in che k'ayin ẍne'l tuk'ix paloma, ex kyuk'ix qe ch'expul twitz pwaq q'uql qe'toq.", "15": "Tej tlonte Jesús jlu, b'aj tb'incha'n jun asyal ky'jaj, ex e je'tz tlajo'n kykyaqil tuj ttxa'n tpe'n tja Dios, kyuk'ix qe kyẍne'l ex qe kyboys; ex b'aj tchitun kypwaq qe ch'expul twitz pwaq, ex e jaw tpich'q'u'n qe kymes.", "16": "Ex xi tma'n kye qeju in che k'ayin paloma: <pb/>—Kyi'n exe jlu tzalu, ex mi'n tz'ok kyq'o'ne tja Nmane ja te k'ayb'il.", "17": "<pb/>Tzajtzun kyna'n qe t-xnaq'tzb'en aju yol in tma'n tuj Tu'jil kyja': Ma tzaj ta'w tuj wanmiye tu'n tlaj at nk'u'je ti'j tjaya, chi tuj Tu'jil.", "18": "<pb/>Xitzun kyma'n qe xjal judiy te Jesús: <pb/>—¿Alkyetzun señ ktzajel tyek'una qeye tu'nju in tb'incha'na jlu? Che chi.", "19": "<pb/>Xi ttzaq'we'n Jesús: <pb/>—Kyxitunkuye aju tja Dios lu, ex tuj ox q'ij kjawil nb'incha'ne juntl maj.", "20": "<pb/>Xitzun kyma'n xjal judiy te: <pb/>Tuj 46 ab'q'i o b'ant tja Dios lu, ¿atzun teya tuj ox q'ij tu'n tjaw tb'incha'na? Che chi te Jesús.", "21": "<pb/>Ex o yolin Jesús ti'j t-ximlalx, qa a t-ximlal tja Dios.", "22": "Kyja'tzun, tej tjatz anq'in Jesús kyxol kyimni, ul ti'j kyk'u'j qe t-xnaq'tzb'en qa otoq tma jlu; xi kyoksla'n aju in tma'n tuj Tu'jil ex aju yol otoq tma Jesús kye.", "23": "<pb/>Attoq Jesús tuj Jerusalén tuj ju ninq'ij Xjan Q'ij tb'i, ex nimku xjal e okslan ti'j tej kylonte in che b'ant qe señ tu'n.", "24": "Ex minti' ok qe' tk'u'j Jesús kyi'j xjal, porke el tnik' kyi'j kykyaqil,", "25": "ex mya il ti'j tu'n ttzaj q'ma'n te tza'n kyten xjal, porke ojtzqi'n tu'n alkye kyximb'etz xjal tuj kyanmi."}