{
  "1": "HERMANOS, ciertamente la voluntad de mi corazon y [mi] oracion á Dios sobre Israel, es para salud.",
  "2": "Porque yo les doy testimonio que tienen zelo de Dios, mas no conforme á ciencia.",
  "3": "Porque ignorando la justicia de Dios, y procurando establecer la suya propia, no se han sujetado á la justicia de Dios.",
  "4": "Porque el fin de la ley [es] Cristo, para justicia á todo aquel que cree.",
  "5": "Porque Moisés describe la justicia que es por la ley; Que el hombre que hiciere estas cosas, vivirá por ellas.",
  "6": "Mas [de] la justicia que es por la fé dice así: No digas en tu corazon: ¿Quién subirá al cielo? (esto es, para traer abajo á Cristo.)",
  "7": "O ¿Quién descenderá al abismo? (esto es, para volver á traer á Cristo de los muertos.)",
  "8": "Mas ¿qué dice? Cercana está la palabra, en tu boca, y en tu corazon. Esta es la palabra de fé, la cual predicamos;",
  "9": "Que si confesares con tu boca al Señor Jesus, y creyeres en tu corazon que Dios le levantó de los muertos, serás salvo.",
  "10": "Porque con el corazon se cree para justicia; mas con la boca se hace confesion para salud.",
  "11": "Porque la escritura dice: Todo aquel que en él creyere, no será avergonzado.",
  "12": "Porque no hay diferencia de Judío y de Griego: porque el mismo [que es] Señor de todos, rico es para con todos los que le invocan.",
  "13": "Porque todo aquel que invocare el nombre del Señor será salvo.",
  "14": "¿Cómo pues invocaran á aquel en el cual no han creido? Y ¿cómo creerán [á aquel] de quien no han oido? Y ¿cómo oirán sin [haber] quien [les] predique?",
  "15": "Y ¿cómo predicarán si no fueren enviados? Como está escrito: ¡Cuán hermosos [son] los piés de los que anuncian el Evangelio de la paz, de los que anuncian el Evangelio de los bienes!",
  "16": "Mas no todos obedecen al Evangelio; pues Isaías dice: Señor, ¿quién ha creido á nuestro anuncio?",
  "17": "Luego la fé es por el oir; y el oir por la palabra de Dios.",
  "18": "Mas digo [yo:] ¿No han oido? Antes bien por toda la tierra ha salido la fama de ellos, y hasta los cabos de la redondez de la tierra las palabras de ellos.",
  "19": "Mas digo: ¿No ha conocido [esto] Israel? Primeramente Moisés dice: Yo os provocaré á zelos con gente que no es [mia;] con gente insensata os provocaré á ira.",
  "20": "E Isaías determinadamente dice: Fuí hallado de los que no me buscaban; manifestéme á los que no preguntaban por mí.",
  "21": "Mas acerca de Israel dice: Todo el dia extendí mis manos á un pueblo rebelde y contradictor."
}