{"1": "<pb/>El primer día de la semana, muy de mañana, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que habían movido la piedra que cerraba la entrada.", "2": "<pb/>Así que fue corriendo a donde estaban Simón Pedro y el discípulo al que Jesús quería mucho, y les dijo: <pb/>—¡Se han llevado del sepulcro al Señor, y no sabemos dónde lo han puesto!", "3": "<pb/>Pedro y el otro discípulo salieron hacia el sepulcro.", "4": "Los dos iban corriendo, pero como el otro discípulo corría más rápido que Pedro, llegó primero al sepulcro.", "5": "Se inclinó para mirar, y vio las vendas, pero no entró.", "6": "Tras él llegó Simón Pedro, y entró en el sepulcro. Vio allí las vendas,", "7": "y la tela que había cubierto la cabeza de Jesús. Pero la tela no estaba con las vendas sino enrollada en lugar aparte.", "8": "<pb/>Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; y vio y creyó.", "9": "Hasta ese momento entendió la Escritura que dice que Jesús tenía que resucitar.", "10": "<pb/>Los discípulos regresaron a su casa,", "11": "pero María se quedó afuera del sepulcro llorando. Mientras lloraba, se inclinó para mirar dentro del sepulcro", "12": "y vio a dos ángeles vestidos de blanco, sentados donde había estado el cuerpo de Jesús; uno a la cabecera y otro a los pies.", "13": "<pb/>Le preguntaron los ángeles: <pb/>—¿Por qué lloras, mujer? <pb/>Ella les respondió: <pb/>—Porque se han llevado a mi Señor, y no sé dónde lo han puesto.", "14": "<pb/>Acabando de decir esto, volvió la mirada y vio allí a Jesús de pie, aunque ella no sabía que era él.", "15": "<pb/>Jesús le dijo: <pb/>—¿Por qué lloras? ¿A quién buscas? <pb/>Ella creyó que era el que cuidaba el huerto, y le dijo: <pb/>—Señor, si usted se lo ha llevado, dígame dónde lo ha puesto, y yo iré por él.", "16": "<pb/>Jesús le dijo: <pb/>—María. <pb/>Ella se volvió y le dijo: <pb/>—¡Raboni! (que en arameo significa: Maestro).", "17": "<pb/>Jesús le dijo: <pb/>—Suéltame, porque todavía no he ido a reunirme con mi Padre. Pero ve a mis hermanos y diles: “Voy a reunirme con mi Padre, que es el Padre de ustedes; con mi Dios, que es el Dios de ustedes”.", "18": "<pb/>María Magdalena fue a darles la noticia a los discípulos: «¡He visto al Señor!», y les contaba lo que él le había dicho.", "19": "<pb/>El primer día de la semana por la tarde, mientras los discípulos estaban reunidos a puerta cerrada por temor a los judíos, entró Jesús. Se puso en medio de ellos y los saludó diciendo: <pb/>—¡La paz sea con ustedes!", "20": "<pb/>Después de decir esto, les mostró las manos y el costado. Los discípulos se alegraron de ver al Señor.", "21": "<pb/>Jesús volvió a decir: <pb/>—¡La paz sea con ustedes! Como mi Padre me envió, así yo los envío a ustedes.", "22": "<pb/>Luego sopló sobre ellos y les dijo: <pb/>—Reciban el Espíritu Santo.", "23": "A los que ustedes les perdonen sus pecados, les serán perdonados; a los que ustedes no se los perdonen, no les serán perdonados.", "24": "<pb/>Tomás, uno de los doce, al que le decían el Gemelo, no había estado con los discípulos cuando Jesús llegó.", "25": "Así que los otros discípulos le dijeron: <pb/>—¡Hemos visto al Señor! <pb/>Tomás les respondió: <pb/>—Si no veo las heridas de los clavos en sus manos y meto en ellas mi dedo, y mi mano en su costado, no lo creeré.", "26": "<pb/>Ocho días después, estaban los discípulos reunidos otra vez en la casa, y Tomás estaba con ellos. Las puertas estaban cerradas, pero Jesús entró, se puso en medio de ellos y los saludó diciendo: <pb/>—¡La paz sea con ustedes!", "27": "<pb/>Luego le dijo a Tomás: <pb/>—Pon aquí tu dedo y mira mis manos. Trae tu mano y métela en mi costado, y no seas incrédulo sino que debes creer.", "28": "<pb/>Tomás dijo: <pb/>—¡Señor mío y Dios mío!", "29": "<pb/>Jesús le dijo: <pb/>—Tú has creído porque me has visto; dichosos los que no han visto y aun así creen.", "30": "<pb/>Jesús hizo muchas otras señales milagrosas delante de sus discípulos que no están escritas en este libro.", "31": "Pero éstas se han escrito para que ustedes crean que Jesús es el Cristo, el Hijo de Dios, y para que al creer en su nombre tengan vida."}