{
  "1": "The sons of Levi were Gershon, Kohath, and Merari.",
  "2": "The sons of Gershon were named Libni and Shimei.",
  "3": "The sons of Kohath were Amram, Izhar, Hebron, and Uzziel.",
  "4": "The sons of Merari were Mahli and Mushi.The following were the clans of Levi, distributed according to their ancestors:",
  "5": "of Gershon: his son Libni, whose son was Jahath, whose son was Zimmah,",
  "6": "whose son was Joah, whose son was Iddo, whose son was Zerah, whose son was Jetherai.",
  "7": "The descendants of Kohath were: his son Amminadab, whose son was Korah, whose son was Assir,",
  "8": "whose son was Elkanah, whose son was Ebiasaph, whose son was Assir,",
  "9": "whose son was Tahath, whose son was Uriel, whose son was Uzziah, whose son was Shaul.",
  "10": "The sons of Elkanah were Amasai and Ahimoth,",
  "11": "whose son was Elkanah, whose son was Zophai, whose son was Nahath,",
  "12": "whose son was Eliab, whose son was Jeroham, whose son was Elkanah, whose son was Samuel.",
  "13": "The sons of Samuel were Joel, the first-born, and Abijah, the second.",
  "14": "The descendants of Merari were Mahli, whose son was Libni, whose son was Shimei, whose son was Uzzah,",
  "15": "whose son was Shimea, whose son was Haggiah, whose son was Asaiah.",
  "16": "The following were entrusted by David with the choir services in the LORD'S house from the time when the ark had obtained a permanent resting place.",
  "17": "They served as singers before the Dwelling of the meeting tent until Solomon built the temple of the LORD in Jerusalem, and they performed their services in an order prescribed for them.",
  "18": "Those who so performed are the following, together with their descendants. Among the Kohathites: Heman, the chanter, son of Joel, son of Samuel,",
  "19": "son of Elkanah, son of Jeroham, son of Eliel, son of Toah,",
  "20": "son of Zuth, son of Elkanah, son of Mahath, son of Amasi,",
  "21": "son of Elkanah, son of Joel, son of Azariah, son of Zaphaniah,",
  "22": "son of Tahath, son of Assir, son of Ebiasaph, son of Korah,",
  "23": "son of Izhar, son of Kohath, son of Levi, son of Israel.",
  "24": "His brother Asaph stood at his right hand. Asaph was the son of Berechiah, son of Shimea,",
  "25": "son of Michael, son of Baaseiah, son of Malchijah,",
  "26": "son of Ethni, son of Zerah, son of Adaiah,",
  "27": "son of Ethan, son of Zimmah, son of Shimei,",
  "28": "son of Jahath, son of Gershon, son of Levi.",
  "29": "Their brothers, the Merarites, stood at the left: Ethan, son of Kishi, son of Abdi, son of Malluch,",
  "30": "son of Hashabiah, son of Amaziah, son of Hilkiah,",
  "31": "son of Amzi, son of Bani, son of Shemer,",
  "32": "son of Mahli, son of Mushi, son of Merari, son of Levi.",
  "33": "Their brother Levites were appointed to all the other services of the Dwelling of the house of God.",
  "34": "However, it was Aaron and his descendants who burnt the offerings on the altar of holocausts and on the altar of incense; they alone had charge of the holy of holies and of making atonement for Israel, as Moses, the servant of God, had ordained.",
  "35": "These were the descendants of Aaron: his son Eleazar, whose son was Phinehas, whose son was Abishua,",
  "36": "whose son was Bukki, whose son was Uzzi, whose son was Zerahiah,",
  "37": "whose son was Meraioth, whose son was Amariah, whose son was Ahitub,",
  "38": "whose son was Zadok, whose son was Ahimaaz.",
  "39": "The following were their dwelling places to which their encampment was limited. To the descendants of Aaron who belonged to clan of the Kohathites, since the first lot fell to them,",
  "40": "was assigned Hebron with its adjacent pasture lands in the land of Judah,",
  "41": "although the open country and the villages belonging to the city had been given to Caleb, the son of Jephunneh.",
  "42": "There were assigned to the descendants of Aaron: Hebron a city of asylum, Libnah with its pasture lands, Jattir with its pasture lands, Eshtemoa with its pasture lands,",
  "43": "Holon with its pasture lands, Debir with its pasture lands,",
  "44": "Ashan with its pasture lands, Jetta with its pasture lands, and Beth-shemesh with its pasture lands.",
  "45": "Also from the tribe of Benjamin: Gibeon with its pasture lands, Geba with its pasture lands, Almon with its pasture lands, Anathoth with its pasture lands. In all, they had thirteen cities with their pasture lands.",
  "46": "The other Kohathites obtained ten cities by lot for their clans from the tribe of Ephraim, from the tribe of Dan, and from the half-tribe of Manasseh.",
  "47": "The clans of the Gershonites obtained thirteen cities from the tribes of Issachar, Asher, and Naphtali, and from the half-tribe of Manasseh in Bashan.",
  "48": "The clans of the Merarites obtained twelve cities by lot from the tribes of Reuben, Gad, and Zebulun.",
  "49": "The Israelites assigned these cities with their pasture lands to the Levites,",
  "50": "designating them by name and assigning them by lot from the tribes of the Judahites, Simeonites, and Benjaminites.",
  "51": "The clans of the Kohathites obtained cities by lot from the tribe of Ephraim.",
  "52": "They were assigned: Shechem in the mountain region of Ephraim, a city of asylum, with its pasture lands, Gezer with its pasture lands,",
  "53": "Kibzaim with its pasture lands, and Beth-horon with its pasture lands.",
  "54": "From the tribe of Dan: Elteke with its pasture lands, Gibbethon with its pasture lands, Aijalon with its pasture lands, and Gath-rimmon with its pasture lands.",
  "55": "From the half-tribe of Manasseh: Taanach with its pasture lands and Ibleam with its pasture lands. These belonged to the rest of the Kohathite clan.",
  "56": "The clans of the Gershonites received from the half-tribe of Manasseh: Golan in Bashan with its pasture lands and Ashtaroth with its pasture lands.",
  "57": "From the tribe of Issachar: Kedesh with its pasture lands, Daberath with its pasture lands,",
  "58": "Ramoth with its pasture lands, and Engannim with its pasture lands.",
  "59": "From the tribe of Asher: Mashal with its pasture lands, Abdon with its pasture lands,",
  "60": "Hilkath with its pasture lands, and Rehob with its pasture lands.",
  "61": "From the tribe of Naphtali: Kedesh in Galilee with its pasture lands, Hammon with its pasture lands, and Kiriathaim with its pasture lands.",
  "62": "The rest of the Merarites received from the tribe of Zebulun: Jokneam with its pasture lands, Kartah with its pasture lands, Rimmon with its pasture lands, and Tabor with its pasture lands.",
  "63": "Across the Jordan at Jericho (that is, east of the Jordan) they received from the tribe of Reuben: Bezer in the desert with its pasture lands, Jahzah with its pasture lands,",
  "64": "Kedemoth with its pasture lands, and Mephaath with its pasture lands.",
  "65": "From the tribe of Gad: Ramoth in Gilead with its pasture lands, Mahanaim with its pasture lands,",
  "66": "Heshbon with its pasture lands, and Jazer with its pasture lands."
}