{
  "1": "Adam, Seth, Enosh,",
  "2": "Kenan, Mahalalel, Jared,",
  "3": "Enoch, Methuselah, Lamech,",
  "4": "Noah, Shem, Ham, and Japheth.",
  "5": "The descendants of Japheth were Gomer, Magog, Madai, Javan, Tubal, Meshech, and Tiras.",
  "6": "The descendants of Gomer were Ashkenaz, Riphath, and Togarmah.",
  "7": "The descendants of Javan were Elishah, Tarshish, the Kittim, and the Rodanim.",
  "8": "The descendants of Ham were Cush, Mesraim, Put, and Canaan.",
  "9": "The descendants of Cush were Seba, Havilah, Sabta, Raama, and Sabteca. The descendants of Raama were Sheba and Dedan.",
  "10": "Cush became the father of Nimrod, who was the first to be a conqueror on the earth.",
  "11": "Mesraim became the father of the Ludim, Anamim, Lehabim, Naphtuhim,",
  "12": "Pathrusim, Casluhim, and Caphtorim, from whom the Philistines sprang.",
  "13": "Canaan became the father of Sidon, his first-born, and Heth,",
  "14": "and the Jebusite, the Amorite, the Girgashite,",
  "15": "the Hivite, the Arkite, the Sinite,",
  "16": "the Arvadite, the Zemarite, and the Hamathite.",
  "17": "The descendants of Shem were Elam, Asshur, Arpachshad, Lud, and Aram. The descendants of Aram were Uz, Hul, Gether, and Mash.",
  "18": "Arpachshad became the father of Shelah, and Shelah became the father of Eber.",
  "19": "Two sons were born to Eber; the first was named Peleg (for in his time the world was divided), and his brother was Joktan.",
  "20": "Joktan became the father of Almodad, Sheleph, Hazarmaveth, Jerah,",
  "21": "Hadoram, Uzal, Diklah,",
  "22": "Ebal, Abimael, Sheba,",
  "23": "Ophir, Havilah, and Jobab; all these were the sons of Joktan.",
  "24": "Shem, Arpachshad, Shelah,",
  "25": "Eber, Peleg, Reu,",
  "26": "Serug, Nahor, Terah,",
  "27": "Abram, who was Abraham.",
  "28": "The sons of Abraham were Isaac and Ishmael.",
  "29": "These were their descendants:Nebaioth, the first-born of Ishmael, then Kedar, Adbeel, Mibsam,",
  "30": "Mishma, Dumah, Massa, Hadad, Tema,",
  "31": "Jetur, Naphish, and Kedemah. These were the descendants of Ishmael.",
  "32": "The descendants of Keturah, Abraham's concubine: she bore Zimran, Jokshan, Medan, Midian, Ishbak, and Shuah. The sons of Jokshan were Sheba and Dedan.",
  "33": "The descendants of Midian were Ephah, Epher, Hanoch, Abida, and Eldaah. All these were the descendants of Keturah.",
  "34": "Abraham became the father of Isaac. The sons of Isaac were Esau and Israel.",
  "35": "The sons of Esau were Eliphaz, Reuel, Jeush, Jalam, and Korah.",
  "36": "The sons of Eliphaz were Teman, Omar, Zephi, Gatam, Kenaz, (Timna,) and Amalek.",
  "37": "The sons of Reuel were Nahath, Zerah, Shammah, and Mizzah.",
  "38": "The descendants of Seir were Lotan, Shobal, Zibeon, Anah, Dishon, Ezer, and Dishan.",
  "39": "The sons of Lotan were Hori and Homam; Timna was the sister of Lotan.",
  "40": "The sons of Shobal were Alian, Manahath, Ebal, Shephi, and Onam. The sons of Zibeon were Aiah and Anah.",
  "41": "The sons of Anah: Dishon. The sons of Dishon were Hemdan, Eshban, Ithran, and Cheran.",
  "42": "The sons of Ezer were Bilhan, Zaavan, and Jaakan. The sons of Dishan were Uz and Aran.",
  "43": "The kings who reigned in the land of Edom before they had Israelite kings were the following: Bela, son of Beor, the name of whose city was Dinhabah.",
  "44": "When Bela died, Jobab, son of Zerah, from Bozrah, succeeded him.",
  "45": "When Jobab died, Husham, from the land of the Temanites, succeeded him.",
  "46": "Husham died and Hadad, son of Bedad, succeeded him. He overthrew the Midianites on the Moabite plateau, and the name of his city was Avith.",
  "47": "Hadad died and Samlah of Masrekah succeeded him.",
  "48": "Samlah died and Shaul from Rehoboth-han-nahar succeeded him.",
  "49": "When Shaul died, Baal-hanan, son of Achbor, succeeded him.",
  "50": "Baalhanan died and Hadad succeeded him. The name of his city was Pai, and his wife's name was Mehetabel. She was the daughter of Matred, who was the daughter of Mezahab.",
  "51": "After Hadad died....These were the chiefs of Edom: the chiefs of Timna, Aliah, Jetheth,",
  "52": "Oholibamah, Elah, Pinon,",
  "53": "Kenaz, Teman, Mibzar,",
  "54": "Magdiel, and Iram were the chiefs of Edom."
}