{
  "1": "As for the classes of gatekeepers. Of the Korahites was Meshelemiah, the son of Kore, one of the sons of Abiasaph.",
  "2": "Meshelemiah's sons: Zechariah, the first-born, Jediael, the second son, Zebadiah, the third, Jathniel, the fourth,",
  "3": "Elam, the fifth, Jehohanan, the sixth, Eliehoenai, the seventh.",
  "4": "Obed-edom's sons: Shemaiah, the first-born, Jehozabad, a second son, Joah, the third, Sachar, the fourth, Nethanel, the fifth,",
  "5": "Ammiel, the sixth, Issachar, the seventh, Peullethai, the eighth, for God blessed him.",
  "6": "To his son Shemaiah were born sons who ruled over their family, for they were warriors.",
  "7": "The sons of Shemaiah were Othni, Rephael, Obed, and Elzabad; also his brethren who were men of might, Elihu and Semachiah.",
  "8": "All these were the sons of Obed-edom, who, together with their sons and their brethren, were mighty men, fit for the service. Of Obed-edom, sixty-two.",
  "9": "Of Meshelemiah, eighteen sons and brethren, mighty men.",
  "10": "Hosah, a descendant of Merari, had these sons: Shimri, the chief (for though he was not the first-born, his father made him chief),",
  "11": "Hilkiah, the second son, Tebaliah, the third, Zechariah, the fourth. All the sons and brethren of Hosah were thirteen.",
  "12": "To these classes of gatekeepers, under their chief men, were assigned watches in the service of the house of the LORD, for each group in the same way.",
  "13": "They cast lots for each gate, the small and the large families alike.",
  "14": "When the lot was cast for the east side, it fell to Meshelemiah. Then they cast lots for his son Zechariah, a prudent counselor, and the north side fell to his lot.",
  "15": "To Obed-edom fell the south side, and to his sons the storehouse.",
  "16": "To Hosah fell the west side with the Shallecheth gate at the ascending highway. For each family, watches were established.",
  "17": "On the east, six watched each day, on the north, four each day, on the south, four each day, and at the storehouse they were two and two;",
  "18": "as for the large building on the west, there were four at the highway and two at the large building.",
  "19": "These were the classes of the gatekeepers, descendants of Kore and Merari.",
  "20": "Their brother Levites superintended the stores for the house of God and the stores of votive offerings.",
  "21": "Among the descendants of Ladan the Gershonite, the family heads were descendants of Jehiel: the descendants of Jehiel,",
  "22": "Zetham and his brother Joel, who superintended the treasures of the house of the LORD.",
  "23": "From the Amramites, Izharites, Hebronites, and Uzzielites,",
  "24": "Shubael, son of Gershon, son of Moses, was chief superintendent over the treasures.",
  "25": "His associate pertained to Eliezer, whose son was Rehabiah, whose son was Jeshaiah, whose son was Joram, whose son was Zichri, whose son was Shelomith.",
  "26": "This Shelomith and his brethren superintended all the stores of the votive offerings dedicated by King David, the heads of the families, the commanders of thousands and of hundreds, and the commanders of the army,",
  "27": "from the booty they had taken in the wars, for the enhancement of the house of the LORD.",
  "28": "Also, whatever Samuel the seer, Saul, son of Kish, Abner, son of Ner, Joab, son of Zeruiah, and all others had consecrated, was under the charge of Shelomith and his brethren.",
  "29": "Among the Izharites, Chenaniah and his sons were in charge of Israel's civil affairs as officials and judges.",
  "30": "Among the Hebronites, Hashabiah and his brethren, one thousand seven hundred police officers, had the administration of Israel on the western side of the Jordan in all the work of the LORD and in the service of the king.",
  "31": "Among the Hebronites, Jerijah was their chief according to their family records. In the fortieth year of David's reign search was made, and there were found among them outstanding officers at Jazer of Gilead.",
  "32": "His brethren were also police officers, two thousand seven hundred heads of families. King David appointed them to the administration of the Reubenites, the Gadites, and the half-tribe of Manasseh in everything pertaining to God and to the king."
}