{
  "1": "After this, David defeated the Philistines and subdued them; and he took Gath and its towns away from the control of the Philistines.",
  "2": "He also defeated Moab, and the Moabites became his subjects, paying tribute.",
  "3": "David then defeated Hadadezer, king of Zobah toward Hamath, when the latter was on his way to set up his victory stele at the river Euphrates.",
  "4": "David took from him twenty thousand foot soldiers, one thousand chariots, and seven thousand horsemen. Of the chariot horses, David hamstrung all but one hundred.",
  "5": "The Arameans of Damascus came to the aid of Hadadezer, king of Zobah, but David also slew twenty-two thousand of their men.",
  "6": "Then David set up garrisons in the Damascus region of Aram, and the Arameans became his subjects, paying tribute. Thus the LORD made David victorious in all his campaigns.",
  "7": "David took the golden shields that were carried by Hadadezer's attendants and brought them to Jerusalem.",
  "8": "He likewise took away from Tibhath and Cun, cities of Hadadezer, large quantities of bronze, which Solomon later used to make the bronze sea and the pillars and the vessels of bronze.",
  "9": "When Tou, king of Hamath, heard that David had defeated the entire army of Hadadezer, king of Zobah,",
  "10": "he sent his son Hadoram to wish King David well and to congratulate him on having waged a victorious war against Hadadezer; for Hadadezer had been at war with Tou. He also sent David gold, silver and bronze utensils of every sort.",
  "11": "These also King David consecrated to the LORD along with all the silver and gold that he had taken from the nations: from Edom, Moab, the Ammonites, the Philistines, and Amalek.",
  "12": "Abishai, the son of Zeruiah, also slew eighteen thousand Edomites in the Valley of Salt.",
  "13": "He set up garrisons in Edom, and all the Edomites became David's subjects. Thus the LORD made David victorious in all his campaigns.",
  "14": "David reigned over all Israel and dispensed justice and right to all his people.",
  "15": "Joab, son of Zeruiah, was in command of the army; Jehoshaphat, son of Ahilud, was herald;",
  "16": "Zadok, son of Ahitub, and Ahimelech, son of Abiathar, were priests; Shavsha was scribe;",
  "17": "Benaiah, son of Jehoiada, was in command of the Cherethites and the Pelethites; and David's sons were the chief assistants to the king."
}