{
  "1": "David and the leaders of the liturgical cult set apart for service the descendants of Asaph, Heman, and Jeduthun, as singers of inspired songs to the accompaniment of lyres and harps and cymbals.This is the list of those who performed this service:",
  "2": "Of the sons of Asaph: Zaccur, Joseph, Nethaniah, and Asharelah, sons of Asaph, under the direction of Asaph, who sang inspired songs under the guidance of the king.",
  "3": "Of Jeduthun, these sons of Jeduthun: Gedaliah, Zeri, Jeshaiah, Shimei, Hashabiah, and Mattithiah; six, under the direction of their father Jeduthun, who sang inspired songs to the accompaniment of a lyre, to give thanks and praise to the LORD.",
  "4": "Of Heman, these sons of Heman: Bukkiah, Mattaniah, Uzziel, Shubael, and Jerimoth; Hananiah, Hanani, Eliathah, Giddalti, Romamti-ezer, Joshbekashah, Mallothi, Hothir, and Mahazioth.",
  "5": "All these were the sons of Heman, the king's seer in divine matters; to enhance his prestige, God gave Heman fourteen sons and three daughters.",
  "6": "All these, whether of Asaph, Jeduthun, or Heman, were under their fathers' direction in the singing in the house of the LORD to the accompaniment of cymbals, harps and lyres, serving in the house of God, under the guidance of the king.",
  "7": "Their number, together with that of their brethren who were trained in singing to the LORD, all of them skilled men, was two hundred and eighty-eight.",
  "8": "They cast lots for their functions equally, young and old, master and pupil alike.",
  "9": "The first lot fell to Asaph, the family of Joseph; he and his sons and his brethren were twelve. Gedaliah was the second; he and his brethren and his sons were twelve.",
  "10": "The third was Zaccur, his sons, and his brethren: twelve.",
  "11": "The fourth fell to Izri, his sons, and his brethren: twelve.",
  "12": "The fifth was Nethaniah, his sons, and his brethren: twelve.",
  "13": "The sixth was Bukkiah, his sons, and his brethren: twelve.",
  "14": "The seventh was Jesarelah, his sons, and his brethren: twelve.",
  "15": "The eighth was Jeshaiah, his sons, and his brethren: twelve.",
  "16": "The ninth was Mattaniah, his sons, and his brethren: twelve.",
  "17": "The tenth was Shimei, his sons, and his brethren: twelve.",
  "18": "The eleventh was Uzziel, his sons, and his brethren: twelve.",
  "19": "The twelfth fell to Hashabiah, his sons, and his brethren: twelve.",
  "20": "The thirteenth was Shubael, his sons, and his brethren: twelve.",
  "21": "The fourteenth was Mattithiah, his sons, and his brethren: twelve.",
  "22": "The fifteenth fell to Jeremoth, his sons, and his brethren: twelve.",
  "23": "The sixteenth fell to Hananiah, his sons, and his brethren: twelve.",
  "24": "The seventeenth fell to Joshbekashah, his sons, and his brethren: twelve.",
  "25": "The eighteenth fell to Hanani, his sons, and his brethren: twelve.",
  "26": "The nineteenth fell to Mallothi, his sons, and his brethren: twelve.",
  "27": "The twentieth fell to Eliathah, his sons, and his brethren: twelve.",
  "28": "The twenty-first fell to Hothir, his sons, and his brethren: twelve.",
  "29": "The twenty-second fell to Giddalti, his sons, and his brethren: twelve.",
  "30": "The twenty-third fell to Mahazioth, his sons, and his brethren: twelve.",
  "31": "The twenty-fourth fell to Romamti-ezer, his sons, and his brethren: twelve."
}