{
  "1": "Jesus told them more stories. He said,",
  "2": "\"Here is what the kingdom of heaven is like. A king prepared a wedding dinner for his son.",
  "3": "He sent his servants to those who had been invited to the dinner. The servants told them to come. But they refused.",
  "4": "\"Then he sent some more servants. He said, 'Tell those who were invited that I have prepared my dinner. I have killed my oxen and my fattest cattle. Everything is ready. Come to the wedding dinner.'",
  "5": "\"But the people paid no attention. One went away to his field. Another went away to his business.",
  "6": "The rest grabbed his servants. They treated them badly and then killed them.",
  "7": "\"The king became very angry. He sent his army to destroy them. They killed those murderers and burned their city.",
  "8": "\"Then the king said to his servants, 'The wedding dinner is ready. But those I invited were not fit to come.",
  "9": "Go to the street corners. Invite to the dinner anyone you can find.'",
  "10": "So the servants went out into the streets. They gathered all the people they could find, both good and bad. Soon the wedding hall was filled with guests.",
  "11": "\"The king came in to see the guests. He noticed a man there who was not wearing wedding clothes.",
  "12": "'Friend,' he asked, 'how did you get in here without wedding clothes?' The man couldn't think of anything to say.",
  "13": "\"Then the king told his servants, 'Tie up his hands and feet. Throw him outside into the darkness. Out there people will sob and grind their teeth.'",
  "14": "\"Many are invited, but few are chosen.\"",
  "15": "The Pharisees went out. They made plans to trap Jesus with his own words.",
  "16": "They sent their followers to him. They sent the Herodians with them. \"Teacher,\" they said, \"we know you are a man of honor. You teach the way of God truthfully. You don't let others tell you what to do or say. You don't care how important they are.",
  "17": "Tell us then, what do you think? Is it right to pay taxes to Caesar or not?\"",
  "18": "But Jesus knew their evil plans. He said, \"You pretenders! Why are you trying to trap me?",
  "19": "Show me the coin people use for paying the tax.\" They brought him a silver coin.",
  "20": "He asked them, \"Whose picture is this? And whose words?\"",
  "21": "\"Caesar's,\" they replied. Then he said to them, \"Give to Caesar what belongs to Caesar. And give to God what belongs to God.\"",
  "22": "When they heard this, they were amazed. So they left him and went away.",
  "23": "That same day the Sadducees came to Jesus with a question. They do not believe that people rise from the dead.",
  "24": "\"Teacher,\" they said, \"here is what Moses told us. If a man dies without having children, his brother must get married to the widow. He must have children to carry on his brother's name.",
  "25": "There were seven brothers among us. The first one got married and died. Since he had no children, he left his wife to his brother.",
  "26": "The same thing happened to the second and third brothers. It happened right on down to the seventh brother.",
  "27": "Finally, the woman died.",
  "28": "Now then, when the dead rise, whose wife will she be? All seven of them were married to her.\"",
  "29": "Jesus replied, \"You are mistaken, because you do not know the Scriptures. And you do not know the power of God.",
  "30": "When the dead rise, they won't get married. And their parents won't give them to be married. They will be like the angels in heaven.",
  "31": "\"What about the dead rising? Haven't you read what God said to you?",
  "32": "He said, 'I am the God of Abraham. I am the God of Isaac. And I am the God of Jacob.'--(Exodus 3:6) He is not the God of the dead. He is the God of the living.\"",
  "33": "When the crowds heard this, they were amazed by what he taught.",
  "34": "The Pharisees heard that the Sadducees weren't able to answer Jesus. So the Pharisees got together.",
  "35": "One of them was an authority on the law. So he tested Jesus with a question.",
  "36": "\"Teacher,\" he asked, \"which is the most important commandment in the Law?\"",
  "37": "Jesus replied, \" 'Love the Lord your God with all your heart and with all your soul. Love him with all your mind.'--(Deuteronomy 6:5)",
  "38": "This is the first and most important commandment.",
  "39": "And the second is like it. 'Love your neighbor as you love yourself.'--(Leviticus 19:18)",
  "40": "Everything that is written in the Law and the Prophets is based on these two commandments.\"",
  "41": "The Pharisees were gathered together. Jesus asked them,",
  "42": "\"What do you think about the Christ? Whose son is he?\" \"The son of David,\" they replied.",
  "43": "He said to them, \"Then why does David call him 'Lord'? The Holy Spirit spoke through David himself. David said,",
  "44": "\" 'The Lord said to my Lord, \"Sit at my right hand until I put your enemies under your control.\" ' --(Psalm 110:1)",
  "45": "So if David calls him 'Lord,' how can he be David's son?\"",
  "46": "No one could answer him with a single word. From that day on, no one dared to ask him any more questions."
}