{
  "1": "After six days Jesus took Peter, James, and John the brother of James with him. He led them up a high mountain. They were all alone.",
  "2": "There in front of them his appearance was changed. His face shone like the sun. His clothes became as white as the light.",
  "3": "Just then Moses and Elijah appeared in front of them. Moses and Elijah were talking with Jesus.",
  "4": "Peter said to Jesus, \"Lord, it is good for us to be here. If you wish, I will put up three shelters. One will be for you, one for Moses, and one for Elijah.\"",
  "5": "While Peter was still speaking, a bright cloud surrounded them. A voice from the cloud said, \"This is my Son, and I love him. I am very pleased with him. Listen to him!\"",
  "6": "When the disciples heard this, they were terrified. They fell with their faces to the ground.",
  "7": "But Jesus came and touched them. \"Get up,\" he said. \"Don't be afraid.\"",
  "8": "When they looked up, they saw no one except Jesus.",
  "9": "They came down the mountain. On the way down, Jesus told them what to do. \"Don't tell anyone what you have seen,\" he said. \"Wait until the Son of Man has been raised from the dead.\"",
  "10": "The disciples asked him, \"Why do the teachers of the law say that Elijah has to come first?\"",
  "11": "Jesus replied, \"That's right. Elijah is supposed to come and make all things new again.",
  "12": "But I tell you, Elijah has already come. People didn't recognize him. They have done to him everything they wanted to do. In the same way, they are going to make the Son of Man suffer.\"",
  "13": "Then the disciples understood that Jesus was talking to them about John the Baptist.",
  "14": "When they came near the crowd, a man approached Jesus. He got on his knees in front of him.",
  "15": "\"Lord,\" he said, \"have mercy on my son. He shakes wildly and suffers a great deal. He often falls into the fire or into the water.",
  "16": "I brought him to your disciples. But they couldn't heal him.\"",
  "17": "\"You unbelieving and evil people!\" Jesus replied. \"How long do I have to stay with you? How long do I have to put up with you? Bring the boy here to me.\"",
  "18": "Jesus ordered the demon to leave the boy, and it came out of him. He was healed at that very moment.",
  "19": "Then the disciples came to Jesus in private. They asked, \"Why couldn't we drive out the demon?\"",
  "20": "He replied, \"Because your faith is much too small. What I'm about to tell you is true. If you have faith as small as a mustard seed, it is enough. You can say to this mountain, 'Move from here to there.' And it will move. Nothing will be impossible for you.\"",
  "21": "",
  "22": "They came together in Galilee. Then Jesus said to them, \"The Son of Man is going to be handed over to men.",
  "23": "They will kill him. On the third day he will rise from the dead.\" Then the disciples were filled with deep sadness.",
  "24": "Jesus and his disciples arrived in Capernaum. There the tax collectors came to Peter. They asked him, \"Doesn't your teacher pay the temple tax?\"",
  "25": "\"Yes, he does,\" he replied. When Peter came into the house, Jesus spoke first. \"What do you think, Simon?\" he asked. \"Who do the kings of the earth collect taxes and fees from? Do they collect from their own sons or from others?\"",
  "26": "\"From others,\" Peter answered. \"Then the sons don't have to pay,\" Jesus said to him.",
  "27": "\"But we don't want to make them angry. So go to the lake and throw out your fishing line. Take the first fish you catch. Open its mouth. There you will find the exact coin you need. Take it and give it to them for my tax and yours.\""
}