{
  "1": "Jesus saw the crowds. So he went up on a mountainside and sat down. His disciples came to him.",
  "2": "Then he began to teach them. He said,",
  "3": "\"Blessed are those who are spiritually needy. The kingdom of heaven belongs to them.",
  "4": "Blessed are those who are sad. They will be comforted.",
  "5": "Blessed are those who are free of pride. They will be given the earth.",
  "6": "Blessed are those who are hungry and thirsty for what is right. They will be filled.",
  "7": "Blessed are those who show mercy. They will be shown mercy.",
  "8": "Blessed are those whose hearts are pure. They will see God.",
  "9": "Blessed are those who make peace. They will be called sons of God.",
  "10": "Blessed are those who suffer for doing what is right. The kingdom of heaven belongs to them.",
  "11": "\"Blessed are you when people make fun of you and hurt you because of me. You are also blessed when they tell all kinds of evil lies about you because of me.",
  "12": "Be joyful and glad. Your reward in heaven is great. In the same way, people hurt the prophets who lived long ago.",
  "13": "\"You are the salt of the earth. But suppose the salt loses its saltiness. How can it be made salty again? It is no longer good for anything. It will be thrown out. People will walk all over it.",
  "14": "\"You are the light of the world. A city on a hill can't be hidden.",
  "15": "Also, people do not light a lamp and put it under a bowl. Instead, they put it on its stand. Then it gives light to everyone in the house.",
  "16": "\"In the same way, let your light shine in front of others. Then they will see the good things you do. And they will praise your Father who is in heaven.",
  "17": "\"Do not think I have come to get rid of what is written in the Law or in the Prophets. I have not come to do that. Instead, I have come to give full meaning to what is written.",
  "18": "What I'm about to tell you is true. Heaven and earth will disappear before the smallest letter disappears from the Law. Not even the smallest stroke of a pen will disappear from the Law until everything is completed.",
  "19": "\"Do not break even one of the least important commandments. And do not teach others to break them. If you do, you will be called the least important person in the kingdom of heaven. Instead, practice and teach these commands. Then you will be called important in the kingdom of heaven.",
  "20": "\"Here is what I tell you. You must be more godly than the Pharisees and the teachers of the law. If you are not, you will certainly not enter the kingdom of heaven.",
  "21": "\"You have heard what was said to people who lived long ago. They were told, 'Do not commit murder.--(Exodus 20:13) Anyone who murders will be judged for it.'",
  "22": "But here is what I tell you. Do not be angry with your brother. Anyone who is angry with his brother will be judged. Again, anyone who says to his brother, 'Raca,' must stand trial in the Sanhedrin. But anyone who says, 'You fool!' will be in danger of the fire in hell.",
  "23": "\"Suppose you are offering your gift at the altar. And you remember that your brother has something against you.",
  "24": "Leave your gift in front of the altar. First go and make peace with your brother. Then come back and offer your gift.",
  "25": "\"Suppose someone has a claim against you and is taking you to court. Settle the matter quickly. Do it while you are still with him on your way. If you don't, he may hand you over to the judge. The judge may hand you over to the officer. And you may be thrown into prison.",
  "26": "What I'm about to tell you is true. You will not get out until you have paid the very last penny!",
  "27": "\"You have heard that it was said, 'Do not commit adultery.'--(Exodus 20:14)",
  "28": "But here is what I tell you. Do not even look at a woman in the wrong way. Anyone who does has already committed adultery with her in his heart.",
  "29": "\"If your right eye causes you to sin, poke it out and throw it away. Your eye is only one part of your body. It is better to lose it than for your whole body to be thrown into hell.",
  "30": "\"If your right hand causes you to sin, cut it off and throw it away. Your hand is only one part of your body. It is better to lose it than for your whole body to go into hell.",
  "31": "\"It has been said, 'Suppose a man divorces his wife. If he does, he must give her a letter of divorce.'--(Deuteronomy 24:1)",
  "32": "But here is what I tell you. Anyone who divorces his wife causes her to commit adultery. And anyone who gets married to the divorced woman commits adultery. A man may divorce his wife only if she has not been faithful to him.",
  "33": "\"Again, you have heard what was said to your people long ago. They were told, 'Do not break the promises you make to the Lord. Keep the oaths you have made to him.'",
  "34": "But here is what I tell you. Do not make any promises like that at all. Do not make them in the name of heaven. That is God's throne.",
  "35": "Do not make them in the name of the earth. That is the stool for God's feet. Do not make them in the name of Jerusalem. That is the city of the Great King.",
  "36": "And do not take an oath in the name of your head. You can't make even one hair white or black.",
  "37": "\"Just let your 'Yes' mean 'Yes.' Let your 'No' mean 'No.' Anything more than this comes from the evil one.",
  "38": "\"You have heard that it was said, 'An eye must be put out for an eye. A tooth must be knocked out for a tooth.'--(Exodus 21:24; Leviticus 24:20; Deuteronomy 19:21)",
  "39": "But here is what I tell you. Do not fight against an evil person. \"Suppose someone hits you on your right cheek. Turn your other cheek to him also.",
  "40": "Suppose someone takes you to court to get your shirt. Let him have your coat also.",
  "41": "Suppose someone forces you to go one mile. Go two miles with him.",
  "42": "\"Give to the one who asks you for something. Don't turn away from the one who wants to borrow something from you.",
  "43": "\"You have heard that it was said, 'Love your neighbor.--(Leviticus 19:18) Hate your enemy.'",
  "44": "But here is what I tell you. Love your enemies. Pray for those who hurt you.",
  "45": "Then you will be sons of your Father who is in heaven. \"He causes his sun to shine on evil people and good people. He sends rain on those who do right and those who don't.",
  "46": "\"If you love those who love you, what reward will you get? Even the tax collectors do that.",
  "47": "If you greet only your own people, what more are you doing than others? Even people who are ungodly do that.",
  "48": "So be perfect, just as your Father in heaven is perfect."
}