{
  "1": "Después de separarnos de los hermanos, nos embarcamos y, sin torcer el rumbo, llegamos a Cos. Al día siguiente tocamos Rodas, y de allí fuimos a Patara,",
  "2": "donde encontramos un barco que partía para Fenicia. Tomamos pasaje en él y zarpamos.",
  "3": "Nos aproximamos luego a Chipre, que dejamos a babor, para continuar rumbo a Siria. Poco después arribamos a Tiro, donde la nave debía descargar sus mercancías.",
  "4": "Allí encontramos algunos discípulos y nos quedamos durante una semana en su compañía. Impulsados por el Espíritu Santo, los hermanos de Tiro aconsejaban a Pablo que desistiera de su viaje a Jerusalén.",
  "5": "Pero pasados aquellos días, nos dispusimos a seguir nuestra ruta. Todos ellos, con sus mujeres y sus hijos, nos acompañaron hasta las afueras de la ciudad. Allí, puestos de rodillas en la playa, oramos.",
  "6": "Tras intercambiar saludos de despedida, subimos a bordo de la nave, y ellos regresaron a sus casas.",
  "7": "De Tiro nos dirigimos a Tolemaida, donde pusimos fin a nuestra travesía. Saludamos allí a los hermanos y pasamos un día con ellos.",
  "8": "Marchamos al día siguiente a Cesarea y fuimos a ver a Felipe, el evangelista, que era uno de los siete, y nos hospedamos en su casa.",
  "9": "Tenía Felipe cuatro hijas solteras que poseían el don de profecía.",
  "10": "Llevábamos ya varios días en Cesarea, cuando llegó de Judea un profeta llamado Agabo.",
  "11": "Vino a vernos, tomó el cinturón de Pablo, se ató con él los pies y las manos y dijo: —Esto dice el Espíritu Santo: «Así atarán los judíos en Jerusalén al dueño de este cinturón. Después lo entregarán en manos de extranjeros».",
  "12": "Al oír esto, tanto los creyentes de la localidad como nosotros rogamos a Pablo que no fuera a Jerusalén.",
  "13": "Pero él respondió: —¿Por qué me desanimáis con vuestro llanto? Estoy dispuesto no solo a dejarme encadenar, sino a morir en Jerusalén por la causa de Jesús, el Señor.",
  "14": "Y, como no había manera de disuadirlo, dejamos de insistir, diciendo resignados: —¡Que se haga la voluntad del Señor!",
  "15": "Unos días más tarde, preparamos nuestro equipaje y nos dirigimos a Jerusalén.",
  "16": "Nos acompañaron algunos discípulos de Cesarea, quienes nos prepararon alojamiento en casa de Mnasón, un antiguo creyente chipriota.",
  "17": "Cuando llegamos a Jerusalén, los hermanos nos recibieron con alegría.",
  "18": "Al día siguiente fuimos con Pablo a visitar a Santiago. Asistieron a la reunión todos los dirigentes.",
  "19": "Pablo los saludó y a continuación les refirió detalladamente todo lo que Dios había llevado a cabo entre los no judíos por su ministerio.",
  "20": "Ellos alabaron a Dios al oír esto, pero al mismo tiempo dijeron a Pablo: —Como ves, hermano, millares de judíos son ahora creyentes. Y todos siguen siendo fieles observantes de la ley.",
  "21": "Por otra parte, les han informado que tú induces a todos los judíos residentes en el extranjero a abandonar la ley de Moisés y que les aconsejas que no circunciden a sus hijos ni observen nuestras tradiciones.",
  "22": "¿Qué hacer en tal situación? Porque, sin duda, se enterarán de que has llegado.",
  "23": "Lo mejor es que sigas este consejo que te damos. Están con nosotros cuatro hombres obligados aún a cumplir una promesa.",
  "24": "Llévalos contigo, participa con ellos en el ritual de la purificación y paga lo que les cueste raparse la cabeza. Todos sabrán así que los rumores que circulan acerca de ti carecen de fundamento, y que tú mismo observas y cumples fielmente la ley.",
  "25": "En lo concerniente a los no judíos que han abrazado la fe, en su día les comunicamos por escrito nuestra decisión, a saber, que se abstengan de comer carne ofrecida a los ídolos o procedente de animales ahogados, y que se abstengan también de alimentarse de sangre y de cometer cualquier clase de inmoralidad sexual.",
  "26": "Tomó, pues, Pablo consigo a aquellos hombres, y al siguiente día inició con ellos la ceremonia de la purificación. Después entró en el Templo para fijar la fecha en que, una vez terminado el período de la purificación, debía ofrecerse un sacrificio por cada uno de ellos.",
  "27": "A punto de cumplirse los siete días, unos judíos de la provincia de Asia vieron a Pablo en el Templo y, amotinando a la gente, se abalanzaron sobre él",
  "28": "mientras gritaban: —¡Israelitas, ayudadnos! ¡Este es el individuo que va por todas partes difamando nuestra nación, nuestra ley y este sagrado recinto! Por si fuera poco, ha introducido extranjeros en el Templo, profanando así este santo lugar.",
  "29": "Es que habían visto antes a Pablo andar por la ciudad en compañía de Trófimo, de Éfeso, y suponían que también lo había llevado al Templo.",
  "30": "La ciudad entera se alborotó; y la gente acudió en masa. Agarraron a Pablo, lo sacaron fuera del Templo y cerraron sus puertas inmediatamente.",
  "31": "Estaban dispuestos a matarlo, cuando llegó al comandante de la guarnición la noticia de que toda Jerusalén estaba alborotada.",
  "32": "Al momento movilizó un grupo de soldados y oficiales y corrió a cargar contra los agitadores. A la vista del comandante y sus soldados, la gente dejó de golpear a Pablo.",
  "33": "Se adelantó luego el comandante, arrestó a Pablo y dio orden de atarlo con dos cadenas. Preguntó después quién era y qué había hecho.",
  "34": "Pero entre aquella masa, unos gritaban una cosa, y otros, otra. Así que, al no poder el comandante conseguir algún dato cierto en medio de aquel tumulto, ordenó conducir a Pablo a la fortaleza.",
  "35": "Cuando llegaron a la escalinata, la multitud estaba tan enardecida, que los soldados tuvieron que llevar en volandas a Pablo;",
  "36": "detrás, el pueblo en masa vociferaba sin cesar: —¡Mátalo!",
  "37": "Estaban ya a punto de introducirlo en el interior de la fortaleza, cuando Pablo dijo al comandante: —¿Puedo hablar un momento contigo? —¿Sabes hablar griego? —le dijo extrañado el comandante—.",
  "38": "Entonces, ¿no eres tú el egipcio que hace unos días provocó una revuelta y se fue al desierto con cuatro mil guerrilleros?",
  "39": "—Yo soy judío —respondió Pablo—, natural de Tarso de Cilicia, una ciudad importante. Te ruego que me permitas hablar al pueblo.",
  "40": "Concedido el permiso, Pablo se situó en lo alto de la escalinata e hizo con la mano un ademán para conseguir la atención del pueblo. Se hizo un profundo silencio y Pablo comenzó a hablar en arameo:"
}