{
  "1": "Cuando se aplacó el alboroto, Pablo mandó llamar a los discípulos para infundirles ánimo. Después se despidió de ellos y partió para Macedonia.",
  "2": "Recorrió aquella región, confortando a los fieles con abundantes exhortaciones, y finalmente llegó a Grecia,",
  "3": "donde pasó tres meses. Cuando estaba a punto de embarcar para Siria, supo que los judíos habían organizado un complot contra él; así que decidió regresar por Macedonia.",
  "4": "Lo acompañaban Sópater, hijo de Pirro y natural de Berea; los tesalonicenses Aristarco y Segundo, Gayo de Derbe y Timoteo; y también Tíquico y Trófimo, oriundos de la provincia de Asia.",
  "5": "Estos se nos adelantaron y nos esperaron en Troas.",
  "6": "Nosotros, después de la fiesta de la Pascua, tomamos el barco en Filipos, y a los cinco días nos unimos a ellos en Troas, donde pasamos una semana.",
  "7": "El primer día de la semana nos reunimos para partir el pan. Pablo se puso a hablarles y, como tenía que marcharse al día siguiente, se extendió en su charla hasta la medianoche.",
  "8": "Multitud de lámparas alumbraban la habitación en que nos hallábamos congregados en la parte superior de la casa.",
  "9": "Sentado en el antepecho de la ventana estaba un joven llamado Eutiquio, quien, como se alargaba la plática de Pablo, comenzó a dormirse. Vencido ya completamente por el sueño, cayó desde el tercer piso abajo. Cuando lo recogieron, estaba muerto.",
  "10": "Pablo bajó rápidamente y se tendió sobre él. Lo tomó luego en sus brazos y les dijo: —¡No os preocupéis, está vivo!",
  "11": "Subió otra vez y continuó con el partimiento del pan; y, una vez que hubo comido, prolongó su charla hasta el amanecer. Concluido todo, se marchó.",
  "12": "En cuanto al muchacho, lo llevaron vivo, y todos se sintieron muy consolados.",
  "13": "Como Pablo había decidido hacer el viaje por tierra, nosotros zarpamos con tiempo suficiente rumbo a Asón con el fin de recogerlo allí.",
  "14": "Cuando se nos unió en Asón, subió a bordo con nosotros y navegamos hasta Mitilene.",
  "15": "Zarpamos de allí y al día siguiente pasamos a la altura de Quío y llegamos a Samos un día después. Navegamos un día más y arribamos a Mileto.",
  "16": "Pablo no quiso hacer escala en Éfeso para evitar demorarse en la provincia de Asia, pues le urgía estar en Jerusalén, a ser posible, el día de Pentecostés.",
  "17": "No obstante, desde Mileto Pablo mandó llamar a los dirigentes de la iglesia de Éfeso.",
  "18": "Cuando estuvieron a su lado, les dijo: —Conocéis perfectamente la conducta que he observado entre vosotros desde el primer día de mi llegada a la provincia de Asia.",
  "19": "He servido al Señor con toda humildad, en medio de las angustias y pruebas que me sobrevinieron a causa de las maquinaciones de los judíos.",
  "20": "Nada he callado que pudiera seros de utilidad, y no he dejado de anunciaros el mensaje y de enseñaros en público y en privado.",
  "21": "He instado a judíos y no judíos a convertirse a Dios y a creer en Jesús, nuestro Señor.",
  "22": "Ahora, como veis, me dirijo a Jerusalén impelido por el Espíritu, sin saber a ciencia cierta lo que allí me acontecerá.",
  "23": "Eso sí, el Espíritu Santo me asegura que no hay ciudad en la que no me esperen prisiones y sufrimientos.",
  "24": "Por lo que a mi vida respecta, en nada la aprecio. Solo aspiro a terminar mi carrera y a culminar la tarea que me encomendó Jesús, el Señor: proclamar la buena noticia de que Dios nos ha dispensado su favor.",
  "25": "Ahora sé que ninguno de vosotros, entre quienes pasé anunciando el reino de Dios, volverá a verme más.",
  "26": "Por eso, quiero hoy declarar ante vosotros que tengo la conciencia limpia en relación con lo que os pueda suceder.",
  "27": "Nada he callado de cuanto debía anunciaros sobre el plan de Dios.",
  "28": "Cuidad de vosotros mismos y de todo el rebaño sobre el que os ha puesto el Espíritu Santo como vigilantes. Pastoread la Iglesia que el Señor adquirió con el sacrificio de su propia vida.",
  "29": "Sé que después de mi partida se introducirán entre vosotros lobos feroces que no tendrán compasión del rebaño.",
  "30": "De entre vuestras mismas filas surgirán individuos que propagarán falsas doctrinas y arrastrarán a los discípulos tras sí.",
  "31": "Vigilad, por tanto, y recordad que durante tres años no cesé de aconsejar día y noche, incluso con lágrimas, a cada uno de vosotros.",
  "32": "Ahora os encomiendo a Dios y a su mensaje de amor; un mensaje que tiene fuerza para que todos los consagrados a Dios crezcan en la fe y alcancen la herencia prometida.",
  "33": "No he apetecido ni dinero ni vestidos de nadie.",
  "34": "Bien sabéis que, trabajando con mis propias manos, he ganado mi sustento y el de mis compañeros.",
  "35": "Os he demostrado así en todo momento que es preciso trabajar para socorrer a los necesitados, teniendo presente aquella máxima de Jesús, el Señor: «Más dicha trae el dar que el recibir».",
  "36": "Cuando Pablo terminó de hablar, se puso de rodillas, junto con todos los demás, y oró.",
  "37": "Todos lloraban desconsoladamente y abrazaban y besaban a Pablo.",
  "38": "El pensar que, según había dicho, no volverían a verlo, les partía el corazón. Seguidamente, lo acompañaron hasta el barco."
}