{
  "1": "Cinco días más tarde llegó Ananías, el sumo sacerdote, acompañado por algunos otros dirigentes y por un abogado llamado Tértulo, y presentaron ante el gobernador su denuncia contra Pablo.",
  "2": "Cuando este compareció, Tértulo procedió a la acusación. —Señor gobernador —dijo—: la paz duradera que actualmente disfrutamos, a ti te la debemos y a las reformas llevadas a cabo por tu sabia administración en favor de este pueblo.",
  "3": "En todo tiempo y lugar, excelentísimo señor, sentimos un vivo agradecimiento por los beneficios recibidos.",
  "4": "No quiero importunarte demasiado; te ruego únicamente que tengas a bien prestar atención por un instante, con tu habitual bondad, a nuestra demanda.",
  "5": "Hemos llegado a descubrir que este hombre es peor que la peste. Se dedica a fomentar la discordia entre los judíos de todo el Imperio, además de ser el cabecilla de la secta de los nazarenos.",
  "6": "Ha intentado incluso profanar el Templo, y por eso lo hemos apresado. [Hemos querido juzgarlo según nuestra ley,",
  "7": "pero intervino Lisias, el comandante, quien nos lo ha arrebatado por la fuerza",
  "8": "y ha ordenado que sus acusadores se presenten ante ti]. Tú mismo puedes interrogarlo y comprobar la veracidad de todas nuestras acusaciones.",
  "9": "Los judíos apoyaron la acusación y declararon que era exacta.",
  "10": "A una señal del gobernador, Pablo hizo uso de la palabra en estos términos: —El saber que desde hace años vienes administrando justicia a este nuestro pueblo, me anima a presentar mi defensa.",
  "11": "Hace únicamente doce días que llegué a Jerusalén para rendir culto a Dios, como puedes verificar por ti mismo;",
  "12": "y nadie ha podido encontrarme enzarzado en discusiones con alguien en el Templo o promoviendo disturbios en las sinagogas o en las calles de la ciudad.",
  "13": "No pueden presentarte prueba alguna de los cargos que me hacen.",
  "14": "No obstante, reconozco que soy seguidor de este nuevo camino del Señor que ellos consideran sectario; pienso que así rindo culto al Dios de mis antepasados, aceptando todo lo que está escrito en la ley y en los escritos de los profetas.",
  "15": "Mantengo la esperanza, que comparten también mis oponentes, de que Dios hará resucitar tanto a los buenos como a los malos.",
  "16": "Por esta razón me esfuerzo en guardar siempre limpia mi conciencia ante Dios y ante los hombres.",
  "17": "Tras una ausencia de varios años, regresé a Jerusalén para traer un donativo a los de mi nación y para ofrecer sacrificios.",
  "18": "Si me encontraron en el Templo, fue porque había participado en una ceremonia de purificación; y no estaba amotinando a nadie ni causando desorden de ninguna clase.",
  "19": "Sin embargo, había allí algunos judíos de la provincia de Asia que, si en realidad tuvieran cargos contra mí, tendrían que ser ellos quienes formularan la denuncia en tu presencia.",
  "20": "Y si no, que estos que están aquí digan qué delito me encontraron cuando comparecí ante el Consejo Supremo;",
  "21": "todo se reduce a una declaración que hice ante ellos en estos términos: «Estoy siendo juzgado hoy por vosotros porque espero la resurrección de los muertos».",
  "22": "Félix, que poseía información de primera mano acerca de aquel nuevo camino del Señor, suspendió la vista de la causa, diciendo: —Cuando venga Lisias, el comandante, decidiré sobre este vuestro asunto.",
  "23": "Ordenó luego al oficial que mantuviera en prisión a Pablo, aunque con cierta libertad y sin impedirle ser asistido por sus allegados.",
  "24": "Pocos días después se presentó Félix acompañado de Drusila, su esposa, que era judía. Mandó llamar a Pablo y lo oyó hablar acerca de la fe en Cristo Jesús.",
  "25": "Pero cuando tocó el tema de la rectitud de conducta, del dominio de sí mismo y del juicio venidero, Félix se atemorizó y exclamó: —Puedes retirarte. Ya te llamaré cuando lo crea oportuno.",
  "26": "Con frecuencia hacía venir a Pablo para conversar con él, pero la verdadera razón era que esperaba recibir algún soborno de Pablo.",
  "27": "Al cabo de dos años, Porcio Festo sucedió en el cargo a Félix, y este dejó preso a Pablo para congraciarse con los judíos."
}