{
  "1": "In the days of..., Amraphel king of Shinar, Arioch king of Ellasar, Chedorlaomer king of Elam, and Tidal king of Goiim",
  "2": "made war on Bera king of Sodom, Birsha king of Gomorrah, Shinab king of Admah, Shemeber king of Zeboiim, and the king of Bela (that is, Zoar).",
  "3": "All the latter kings joined forces in the Valley of Siddim (that is, the Salt Sea).",
  "4": "For twelve years they had been subject to Chedorlaomer, but in the thirteenth year they rebelled.",
  "5": "In the fourteenth year Chedorlaomer and the kings allied with him came and defeated the Rephaim in Ashteroth-karnaim, the Zuzim in Ham, the Emim in Shaveh-kiriathaim,",
  "6": "and the Horites in the hill country of Seir, as far as Elparan, close by the wilderness.",
  "7": "They then turned back and came to Enmishpat (that is, Kadesh), and they subdued the whole country both of the Amalekites and of the Amorites who dwelt in Hazazon-tamar.",
  "8": "Thereupon the king of Sodom, the king of Gomorrah, the king of Admah, the king of Zeboiim, and the king of Bela (that is, Zoar) marched out, and in the Valley of Siddim they went into battle against them:",
  "9": "against Chedorlaomer king of Elam, Tidal king of Goiim, Amraphel king of Shinar, and Arioch king of Ellasar-- four kings against five.",
  "10": "Now the Valley of Siddim was full of bitumen pits; and as the kings of Sodom and Gomorrah fled, they fell into these, while the rest fled to the mountains.",
  "11": "The victors seized all the possessions and food supplies of Sodom and Gomorrah and then went their way,",
  "12": "taking with them Abram's nephew Lot, who had been living in Sodom, as well as his possessions.",
  "13": "A fugitive came and brought the news to Abram the Hebrew, who was camping at the terebinth of Mamre the Amorite, a kinsman of Eshcol and Aner; these were in league with Abram.",
  "14": "When Abram heard that his nephew had been captured, he mustered three hundred and eighteen of his retainers, born in his house, and went in pursuit as far as Dan.",
  "15": "He and his party deployed against them at night, defeated them, and pursued them as far as Hobah, which is north of Damascus.",
  "16": "He recovered all the possessions, besides bringing back his kinsman Lot and his possessions, along with the women and the other captives.",
  "17": "When Abram returned from his victory over Chedorlaomer and the kings who were allied with him, the king of Sodom went out to greet him in the Valley of Shaveh (that is, the King's Valley).",
  "18": "Melchizedek, king of Salem, brought out bread and wine, and being a priest of God Most High, he blessed Abram with these words:",
  "19": "\"Blessed be Abram by God Most High, the creator of heaven and earth;",
  "20": "And blessed be God Most High, who delivered your foes into your hand.\" Then Abram gave him a tenth of everything.",
  "21": "The king of Sodom said to Abram, \"Give me the people; the goods you may keep.\"",
  "22": "But Abram replied to the king of Sodom: \"I have sworn to the LORD, God Most High, the creator of heaven and earth,",
  "23": "that I would not take so much as a thread or a sandal strap from anything that is yours, lest you should say, 'I made Abram rich.'",
  "24": "Nothing for me except what my servants have used up and the share that is due to the men who joined me-- Aner, Eshcol and Mamre; let them take their share.\""
}