{
  "1": "The LORD appeared to Abraham by the terebinth of Mamre, as he sat in the entrance of his tent, while the day was growing hot.",
  "2": "Looking up, he saw three men standing nearby. When he saw them, he ran from the entrance of the tent to greet them; and bowing to the ground,",
  "3": "he said: \"Sir, if I may ask you this favor, please do not go on past your servant.",
  "4": "Let some water be brought, that you may bathe your feet, and then rest yourselves under the tree.",
  "5": "Now that you have come this close to your servant, let me bring you a little food, that you may refresh yourselves; and afterward you may go on your way.\" \"Very well,\" they replied, \"do as you have said.\"",
  "6": "Abraham hastened into the tent and told Sarah, \"Quick, three seahs of fine flour! Knead it and make rolls.\"",
  "7": "He ran to the herd, picked out a tender, choice steer, and gave it to a servant, who quickly prepared it.",
  "8": "Then he got some curds and milk, as well as the steer that had been prepared, and set these before them; and he waited on them under the tree while they ate.",
  "9": "\"Where is your wife Sarah?\" they asked him. \"There in the tent,\" he replied.",
  "10": "One of them said, \"I will surely return to you about this time next year, and Sarah will then have a son.\" Sarah was listening at the entrance of the tent, just behind him.",
  "11": "Now Abraham and Sarah were old, advanced in years, and Sarah had stopped having her womanly periods.",
  "12": "So Sarah laughed to herself and said, \"Now that I am so withered and my husband is so old, am I still to have sexual pleasure?\"",
  "13": "But the LORD said to Abraham: \"Why did Sarah laugh and say, 'Shall I really bear a child, old as I am?'",
  "14": "Is anything too marvelous for the LORD to do? At the appointed time, about this time next year, I will return to you, and Sarah will have a son.\"",
  "15": "Because she was afraid, Sarah dissembled, saying, \"I didn't laugh.\" But he said, \"Yes you did.\"",
  "16": "The men set out from there and looked down toward Sodom; Abraham was walking with them, to see them on their way.",
  "17": "The LORD reflected: \"Shall I hide from Abraham what I am about to do,",
  "18": "now that he is to become a great and populous nation, and all the nations of the earth are to find blessing in him?",
  "19": "Indeed, I have singled him out that he may direct his sons and his posterity to keep the way of the LORD by doing what is right and just, so that the LORD may carry into effect for Abraham the promises he made about him.\"",
  "20": "Then the LORD said: \"The outcry against Sodom and Gomorrah is so great, and their sin so grave,",
  "21": "that I must go down and see whether or not their actions fully correspond to the cry against them that comes to me. I mean to find out.\"",
  "22": "While the two men walked on farther toward Sodom, the LORD remained standing before Abraham.",
  "23": "Then Abraham drew nearer to him and said: \"Will you sweep away the innocent with the guilty?",
  "24": "Suppose there were fifty innocent people in the city; would you wipe out the place, rather than spare it for the sake of the fifty innocent people within it?",
  "25": "Far be it from you to do such a thing, to make the innocent die with the guilty, so that the innocent and the guilty would be treated alike! Should not the judge of all the world act with justice?\"",
  "26": "The LORD replied, \"If I find fifty innocent people in the city of Sodom, I will spare the whole place for their sake.\"",
  "27": "Abraham spoke up again: \"See how I am presuming to speak to my Lord, though I am but dust and ashes!",
  "28": "What if there are five less than fifty innocent people? Will you destroy the whole city because of those five?\" \"I will not destroy it,\" he answered, \"if I find forty-five there.\"",
  "29": "But Abraham persisted, saying, \"What if only forty are found there?\" He replied, \"I will forebear doing it for the sake of the forty.\"",
  "30": "Then he said, \"Let not my Lord grow impatient if I go on. What if only thirty are found there?\" He replied, \"I will forebear doing it if I can find but thirty there.\"",
  "31": "Still he went on, \"Since I have thus dared to speak to my Lord, what if there are no more than twenty?\" \"I will not destroy it,\" he answered, \"for the sake of the twenty.\"",
  "32": "But he still persisted: \"Please, let not my Lord grow angry if I speak up this last time. What if there are at least ten there?\" \"For the sake of those ten,\" he replied, \"I will not destroy it.\"",
  "33": "The LORD departed as soon as he had finished speaking with Abraham, and Abraham returned home."
}