{
  "1": "Joseph went and told Pharaoh, \"My father and my brothers have come from the land of Canaan, with their flocks and herds and everything else they own; and they are now in the region of Goshen.\"",
  "2": "He then presented to Pharaoh five of his brothers whom he had selected from their full number.",
  "3": "When Pharaoh asked them what their occupation was, they answered, \"We, your servants, like our ancestors, are shepherds.",
  "4": "We have come,\" they continued, \"in order to stay in this country, for there is no pasture for your servants' flocks in the land of Canaan, so severe has the famine been there. Please, therefore, let your servants settle in the region of Goshen.\"",
  "5": "Pharaoh said to Joseph, \"They may settle in the region of Goshen; and if you know any of them to be qualified, you may put them in charge of my own livestock.\" Thus, when Jacob and his sons came to Joseph in Egypt, and Pharaoh, king of Egypt, heard about it, Pharaoh said to Joseph, \"Now that your father and brothers have come to you,",
  "6": "the land of Egypt is at your disposal; settle your father and brothers in the pick of the land.\"",
  "7": "Then Joseph brought his father Jacob and presented him to Pharaoh. After Jacob had paid his respects to Pharaoh,",
  "8": "Pharaoh asked him, \"How many years have you lived?\"",
  "9": "Jacob replied: \"The years I have lived as a wayfarer amount to a hundred and thirty. Few and hard have been these years of my life, and they do not compare with the years that my ancestors lived as wayfarers.\"",
  "10": "Then Jacob bade Pharaoh farewell and withdrew from his presence.",
  "11": "As Pharaoh had ordered, Joseph settled his father and brothers and gave them holdings in Egypt on the pick of the land, in the region of Rameses.",
  "12": "And Joseph sustained his father and brothers and his father's whole household, down to the youngest, with food.",
  "13": "Since there was no food in any country because of the extreme severity of the famine, and the lands of Egypt and Canaan were languishing from hunger,",
  "14": "Joseph gathered in, as payment for the rations that were being dispensed, all the money that was to be found in Egypt and Canaan, and he put it in Pharaoh's palace.",
  "15": "When all the money in Egypt and Canaan was spent, all the Egyptians came to Joseph, pleading, \"Give us food or we shall perish under your eyes; for our money is gone.\"",
  "16": "\"Since your money is gone,\" replied Joseph, \"give me your livestock, and I will sell you bread in return for your livestock.\"",
  "17": "So they brought their livestock to Joseph, and he sold them food in return for their horses, their flocks of sheep and herds of cattle, and their donkeys. Thus he got them through that year with bread in exchange for all their livestock.",
  "18": "When that year ended, they came to him in the following one and said: \"We cannot hide from my lord that, with our money spent and our livestock made over to my lord, there is nothing left to put at my lord's disposal except our bodies and our farm land.",
  "19": "Why should we and our land perish before your very eyes? Take us and our land in exchange for food, and we will become Pharaoh's slaves and our land his property; only give us seed, that we may survive and not perish, and that our land may not turn into a waste.\"",
  "20": "Thus Joseph acquired all the farm land of Egypt for Pharaoh, since with the famine too much for them to bear, every Egyptian sold his field; so the land passed over to Pharaoh,",
  "21": "and the people were reduced to slavery, from one end of Egypt's territory to the other.",
  "22": "Only the priests' lands Joseph did not take over. Since the priests had a fixed allowance from Pharaoh and lived off the allowance Pharaoh had granted them, they did not have to sell their land.",
  "23": "Joseph told the people: \"Now that I have acquired you and your land for Pharaoh, here is your seed for sowing the land.",
  "24": "But when the harvest is in, you must give a fifth of it to Pharaoh, while you keep four-fifths as seed for your fields and as food for yourselves and your families (and as food for your children).\"",
  "25": "\"You have saved our lives!\" they answered. \"We are grateful to my lord that we can be Pharaoh's slaves.\"",
  "26": "Thus Joseph made it a law for the land in Egypt, which is still in force, that a fifth of its produce should go to Pharaoh. Only the land of the priests did not pass over to Pharaoh.",
  "27": "Thus Israel settled in the land of Egypt, in the region of Goshen. There they acquired property, were fertile, and increased greatly.",
  "28": "Jacob lived in the land of Egypt for seventeen years; the span of his life came to a hundred and forty-seven years.",
  "29": "When the time approached for Israel to die, he called his son Joseph and said to him: \"If you really wish to please me, put your hand under my thigh as a sign of your constant loyalty to me; do not let me be buried in Egypt.",
  "30": "When I lie down with my ancestors, have me taken out of Egypt and buried in their burial place.\"",
  "31": "\"I will do as you say,\" he replied. But his father demanded, \"Swear it to me!\" So Joseph swore to him. Then Israel bowed at the head of the bed."
}