{
  "1": "From Egypt Abram went up to the Negeb with his wife and all that belonged to him, and Lot accompanied him.",
  "2": "Now Abram was very rich in livestock, silver, and gold.",
  "3": "From the Negeb he traveled by stages toward Bethel, to the place between Bethel and Ai where his tent had formerly stood,",
  "4": "the site where he had first built the altar; and there he invoked the LORD by name.",
  "5": "Lot, who went with Abram, also had flocks and herds and tents,",
  "6": "so that the land could not support them if they stayed together; their possessions were so great that they could not dwell together.",
  "7": "There were quarrels between the herdsmen of Abram's livestock and those of Lot's. (At this time the Canaanites and the Perizzites were occupying the land.)",
  "8": "So Abram said to Lot: \"Let there be no strife between you and me, or between your herdsmen and mine, for we are kinsmen.",
  "9": "Is not the whole land at your disposal? Please separate from me. If you prefer the left, I will go to the right; if you prefer the right, I will go to the left.\"",
  "10": "Lot looked about and saw how well watered the whole Jordan Plain was as far as Zoar, like the LORD'S own garden, or like Egypt. (This was before the LORD had destroyed Sodom and Gomorrah.)",
  "11": "Lot, therefore, chose for himself the whole Jordan Plain and set out eastward. Thus they separated from each other;",
  "12": "Abram stayed in the land of Canaan, while Lot settled among the cities of the Plain, pitching his tents near Sodom.",
  "13": "Now the inhabitants of Sodom were very wicked in the sins they committed against the LORD.",
  "14": "After Lot had left, the LORD said to Abram: \"Look about you, and from where you are, gaze to the north and south, east and west;",
  "15": "all the land that you see I will give to you and your descendants forever.",
  "16": "I will make your descendants like the dust of the earth; if anyone could count the dust of the earth, your descendants too might be counted.",
  "17": "Set forth and walk about in the land, through its length and breadth, for to you I will give it.\"",
  "18": "Abram moved his tents and went on to settle near the terebinth of Mamre, which is at Hebron. There he built an altar to the LORD."
}