{
  "1": "Abraham married another wife, whose name was Keturah.",
  "2": "She bore him Zimran, Jokshan, Medan, Midian, Ishbak, and Shuah.",
  "3": "Jokshan became the father of Sheba and Dedan. The descendants of Dedan were the Asshurim, the Letushim, and the Leummim.",
  "4": "The descendants of Midian were Ephah, Epher, Hanoch, Abida, and Eldaah. All of these were descendants of Keturah.",
  "5": "Abraham deeded everything that he owned to his son Isaac.",
  "6": "To his sons by concubinage, however, he made grants while he was still living, as he sent them away eastward, to the land of Kedem, away from his son Isaac.",
  "7": "The whole span of Abraham's life was one hundred and seventy-five years.",
  "8": "Then he breathed his last, dying at a ripe old age, grown old after a full life; and he was taken to his kinsmen.",
  "9": "His sons Isaac and Ishmael buried him in the cave of Machpelah, in the field of Ephron, son of Zohar the Hittite, which faces Mamre,",
  "10": "the field that Abraham had bought from the Hittites; there he was buried next to his wife Sarah.",
  "11": "After the death of Abraham, God blessed his son Isaac, who made his home near Beer-lahai-roi.",
  "12": "These are the descendants of Abraham's son Ishmael, whom Hagar the Egyptian, Sarah's slave, bore to Abraham.",
  "13": "These are the names of Ishmael's sons, listed in the order of their birth: Nebaioth (Ishmael's firstborn), Kedar, Adbeel, Mibsam,",
  "14": "Mishma, Dumah, Massa,",
  "15": "Hadad, Tema, Jetur, Naphish, and Kedemah.",
  "16": "These are the sons of Ishmael, their names by their villages and encampments; twelve chieftains of as many tribal groups.",
  "17": "The span of Ishmael's life was one hundred and thirty-seven years. After he had breathed his last and died, he was taken to his kinsmen.",
  "18": "The Ishmaelites ranged from Havilah-by-Shur, which is on the border of Egypt, all the way to Asshur; and each of them pitched camp in opposition to his various kinsmen.",
  "19": "This is the family history of Isaac, son of Abraham; Abraham had begotten Isaac.",
  "20": "Isaac was forty years old when he married Rebekah, the daughter of Bethuel the Aramean of Paddan-aram and the sister of Laban the Aramean.",
  "21": "Isaac entreated the LORD on behalf of his wife, since she was sterile. The LORD heard his entreaty, and Rebekah became pregnant.",
  "22": "But the children in her womb jostled each other so much that she exclaimed, \"If this is to be so, what good will it do me!\" She went to consult the LORD,",
  "23": "and he answered her: \"Two nations are in your womb, two peoples are quarreling while still within you; But one shall surpass the other, and the older shall serve the younger.\"",
  "24": "When the time of her delivery came, there were twins in her womb.",
  "25": "The first to emerge was reddish, and his whole body was like a hairy mantle; so they named him Esau.",
  "26": "His brother came out next, gripping Esau's heel; so they named him Jacob. Isaac was sixty years old when they were born.",
  "27": "As the boys grew up, Esau became a skillful hunter, a man who lived in the open; whereas Jacob was a simple man, who kept to his tents.",
  "28": "Isaac preferred Esau, because he was fond of game; but Rebekah preferred Jacob.",
  "29": "Once, when Jacob was cooking a stew, Esau came in from the open, famished.",
  "30": "He said to Jacob, \"Let me gulp down some of that red stuff; I'm starving.\" (That is why he was called Edom.)",
  "31": "But Jacob replied, \"First give me your birthright in exchange for it.\"",
  "32": "\"Look,\" said Esau, \"I'm on the point of dying. What good will any birthright do me?\"",
  "33": "But Jacob insisted, \"Swear to me first!\" So he sold Jacob his birthright under oath.",
  "34": "Jacob then gave him some bread and the lentil stew; and Esau ate, drank, got up, and went his way. Esau cared little for his birthright."
}