{
  "1": "These are the descendants of Esau (that is, Edom).",
  "2": "Esau took his wives from among the Canaanite women: Adah, daughter of Elon the Hittite; Oholibamah, granddaughter through Anah of Zibeon the Hivite;",
  "3": "and Basemath, daughter of Ishmael and sister of Nebaioth.",
  "4": "Adah bore Eliphaz to Esau; Basemath bore Reuel;",
  "5": "and Oholibamah bore Jeush, Jalam and Korah. These are the sons of Esau who were born to him in the land of Canaan.",
  "6": "Esau took his wives, his sons, his daughters, and all the members of his household, as well as his livestock comprising various animals and all the property he had acquired in the land of Canaan, and went to the land of Seir, out of the way of his brother Jacob.",
  "7": "Their possessions had become too great for them to dwell together, and the land in which they were staying could not support them because of their livestock.",
  "8": "So Esau settled in the highlands of Seir. (Esau is Edom.)",
  "9": "These are the descendants of Esau, ancestor of the Edomites, in the highlands of Seir.",
  "10": "These are the names of Esau's sons: Eliphaz, son of Esau's wife Adah; and Reuel, son of Esau's wife Basemath.",
  "11": "The sons of Eliphaz were Teman, Omar, Zepho, Gatam, and Kenaz.",
  "12": "(Esau's son Eliphaz had a concubine Timna, and she bore Amalek to Eliphaz.) These are the descendants of Esau's wife Adah.",
  "13": "The sons of Reuel were Nahath, Zerah, Shammah, and Mizzah. These are the descendants of Esau's wife Basemath.",
  "14": "The descendants of Esau's wife Oholibamah-- granddaughter through Anah of Zibeon-- whom she bore to Esau were Jeush, Jalam, and Korah.",
  "15": "The following are the clans of Esau's descendants. The descendants of Eliphaz, Esau's first-born: the clans of Teman, Omar, Zepho, Kenaz,",
  "16": "Korah, Gatam, and Amalek. These are the clans of Eliphaz in the land of Edom; they are descended from Adah.",
  "17": "The descendants of Esau's son Reuel: the clans of Nahath, Zerah, Shammah, and Mizzah. These are the clans of Reuel in the land of Edom; they are descended from Esau's wife Basemath.",
  "18": "The descendants of Esau's wife Oholibamah: the clans of Jeush, Jalam, and Korah. These are the clans of Esau's wife Oholibamah, daughter of Anah.",
  "19": "Such are the descendants of Esau (that is, Edom) according to their clans.",
  "20": "The following are the descendants of Seir the Horite, the original settlers in the land: Lotan, Shobal, Zibeon, Anah,",
  "21": "Dishon, Ezer, and Dishan; they are the Horite clans descended from Seir, in the land of Edom.",
  "22": "Lotan's descendants were Hori and Hemam, and Lotan's sister was Timna.",
  "23": "Shobal's descendants were Alvan, Mahanath, Ebal, Shepho, and Onam.",
  "24": "Zibeon's descendants were Aiah and Anah. (He is the Anah who found water in the desert while he was pasturing the asses of his father Zibeon.)",
  "25": "The descendants of Anah were Dishon and Oholibamah, daughter of Anah.",
  "26": "The descendants of Dishon were Hemdan, Eshban, Ithran, and Cheran.",
  "27": "The descendants of Ezer were Bilhan, Zaavan, and Akan.",
  "28": "The descendants of Dishan were Uz and Aran.",
  "29": "These are the Horite clans: the clans of Lotan, Shobal, Zibeon, Anah,",
  "30": "Dishon, Ezer, and Dishan; they were the clans of the Horites, clan by clan, in the land of Seir.",
  "31": "The following are the kings who reigned in the land of Edom before any king reigned over the Israelites.",
  "32": "Bela, son of Beor, became king in Edom; the name of his city was Dinhabah.",
  "33": "When Bela died, Jobab, son of Zerah, from Bozrah, succeeded him as king.",
  "34": "When Jobab died, Husham, from the land of the Temanites, succeeded him as king. He defeated the Midianites in the country of Moab; the name of his city was Avith.",
  "35": "When Husham died, Hadad, son of Bedad, succeeded him as king.",
  "36": "When Hadad died, Samlah, from Masrekah, succeeded him as king.",
  "37": "When Samlah died, Shaul, from Rehoboth-on-the-River, succeeded him as king.",
  "38": "When Shaul died, Baal-hanan, son of Achbor, succeeded him as king.",
  "39": "When Baal-hanan died, Hadar succeeded him as king; the name of his city was Pau. (His wife's name was Mehetabel; she was the daughter of Matred, son of Mezahab.)",
  "40": "The following are the names of the clans of Esau individually according to their subdivisions and localities: the clans of Timna, Alvah, Jetheth,",
  "41": "Oholibamah, Elah, Pinon,",
  "42": "Kenaz, Teman, Mibzar,",
  "43": "Magdiel, and Iram. These are the clans of the Edomites, according to their settlements in their territorial holdings. (Esau was the father of the Edomites.)"
}