{
  "1": "God blessed Noah and his sons and said to them: \"Be fertile and multiply and fill the earth.",
  "2": "Dread fear of you shall come upon all the animals of the earth and all the birds of the air, upon all the creatures that move about on the ground and all the fishes of the sea; into your power they are delivered.",
  "3": "Every creature that is alive shall be yours to eat; I give them all to you as I did the green plants.",
  "4": "Only flesh with its lifeblood still in it you shall not eat.",
  "5": "For your own lifeblood, too, I will demand an accounting: from every animal I will demand it, and from man in regard to his fellow man I will demand an accounting for human life.",
  "6": "If anyone sheds the blood of man, by man shall his blood be shed; For in the image of God has man been made.",
  "7": "Be fertile, then, and multiply; abound on earth and subdue it.\"",
  "8": "God said to Noah and to his sons with him:",
  "9": "\"See, I am now establishing my covenant with you and your descendants after you",
  "10": "and with every living creature that was with you: all the birds, and the various tame and wild animals that were with you and came out of the ark.",
  "11": "I will establish my covenant with you, that never again shall all bodily creatures be destroyed by the waters of a flood; there shall not be another flood to devastate the earth.\"",
  "12": "God added: \"This is the sign that I am giving for all ages to come, of the covenant between me and you and every living creature with you:",
  "13": "I set my bow in the clouds to serve as a sign of the covenant between me and the earth.",
  "14": "When I bring clouds over the earth, and the bow appears in the clouds,",
  "15": "I will recall the covenant I have made between me and you and all living beings, so that the waters shall never again become a flood to destroy all mortal beings.",
  "16": "As the bow appears in the clouds, I will see it and recall the everlasting covenant that I have established between God and all living beings-- all mortal creatures that are on earth.\"",
  "17": "God told Noah: \"This is the sign of the covenant I have established between me and all mortal creatures that are on earth.\"",
  "18": "The sons of Noah who came out of the ark were Shem, Ham and Japheth. (Ham was the father of Canaan.)",
  "19": "These three were the sons of Noah, and from them the whole earth was peopled.",
  "20": "Now Noah, a man of the soil, was the first to plant a vineyard.",
  "21": "When he drank some of the wine, he became drunk and lay naked inside his tent.",
  "22": "Ham, the father of Canaan, saw his father's nakedness, and he told his two brothers outside about it.",
  "23": "Shem and Japheth, however, took a robe, and holding it on their backs, they walked backward and covered their father's nakedness; since their faces were turned the other way, they did not see their father's nakedness.",
  "24": "When Noah woke up from his drunkenness and learned what his youngest son had done to him,",
  "25": "he said: \"Cursed be Caanan! The lowest of slaves shall he be to his brothers.\"",
  "26": "He also said: \"Blessed be the LORD, the God of Shem! Let Canaan be his slave.",
  "27": "May God expand Japheth, so that he dwells among the tents of Shem; and let Canaan be his slave.\"",
  "28": "Noah lived three hundred and fifty years after the flood.",
  "29": "The whole lifetime of Noah was nine hundred and fifty years; then he died."
}