{
  "1": "Isaac therefore called Jacob, greeted him with a blessing, and charged him: \"You shall not marry a Canaanite woman!",
  "2": "Go now to Paddan-aram, to the home of your mother's father Bethuel, and there choose a wife for yourself from among the daughters of your uncle Laban.",
  "3": "May God Almighty bless you and make you fertile, multiply you that you may become an assembly of peoples.",
  "4": "May he extend to you and your descendants the blessing he gave to Abraham, so that you may gain possession of the land where you are staying, which he assigned to Abraham.\"",
  "5": "Then Isaac sent Jacob on his way; he went to Paddan-aram, to Laban, son of Bethuel the Aramean, and brother of Rebekah, the mother of Jacob and Esau.",
  "6": "Esau noted that Isaac had blessed Jacob when he sent him to Paddan-aram to get himself a wife there, charging him, as he gave him his blessing, not to marry a Canaanite woman,",
  "7": "and that Jacob had obeyed his father and mother and gone to Paddan-aram.",
  "8": "Esau realized how displeasing the Canaanite women were to his father Isaac,",
  "9": "so he went to Ishmael, and in addition to the wives he had, married Mahalath, the daughter of Abraham's son Ishmael and sister of Nebaioth.",
  "10": "Jacob departed from Beer-sheba and proceeded toward Haran.",
  "11": "When he came upon a certain shrine, as the sun had already set, he stopped there for the night. Taking one of the stones at the shrine, he put it under his head and lay down to sleep at that spot.",
  "12": "Then he had a dream: a stairway rested on the ground, with its top reaching to the heavens; and God's messengers were going up and down on it.",
  "13": "And there was the LORD standing beside him and saying: \"I, the LORD, am the God of your forefather Abraham and the God of Isaac; the land on which you are lying I will give to you and your descendants.",
  "14": "These shall be as plentiful as the dust of the earth, and through them you shall spread out east and west, north and south. In you and your descendants all the nations of the earth shall find blessing.",
  "15": "Know that I am with you; I will protect you wherever you go, and bring you back to this land. I will never leave you until I have done what I promised you.\"",
  "16": "When Jacob awoke from his sleep, he exclaimed, \"Truly, the LORD is in this spot, although I did not know it!\"",
  "17": "In solemn wonder he cried out: \"How awesome is this shrine! This is nothing else but an abode of God, and that is the gateway to heaven!\"",
  "18": "Early the next morning Jacob took the stone that he had put under his head, set it up as a memorial stone, and poured oil on top of it.",
  "19": "He called that site Bethel, whereas the former name of the town had been Luz.",
  "20": "Jacob then made this vow: \"If God remains with me, to protect me on this journey I am making and to give me enough bread to eat and clothing to wear,",
  "21": "and I come back safe to my father's house, the LORD shall be my God.",
  "22": "This stone that I have set up as a memorial stone shall be God's abode. Of everything you give me, I will faithfully return a tenth part to you.\""
}