{
  "1": "These are the descendants of Noah's sons, Shem, Ham, and Japheth, to whom sons were born after the flood.",
  "2": "The descendants of Japheth: Gomer, Magog, Madai, Javan, Tubal, Meshech, and Tiras.",
  "3": "The descendants of Gomer: Ashkenaz, Riphath, and Togarmah.",
  "4": "The descendants of Javan: Elishah, Tarshish, the Kittim, and the Rodanim.",
  "5": "These are the descendants of Japheth, and from them sprang the maritime nations, in their respective lands-- each with its own language-- by their clans within their nations.",
  "6": "The descendants of Ham: Cush, Mizraim, Put, and Canaan.",
  "7": "The descendants of Cush: Seba, Havilah, Sabtah, Raamah, and Sabteca. The descendants of Raamah: Sheba and Dedan.",
  "8": "Cush became the father of Nimrod, who was the first potentate on earth.",
  "9": "He was a mighty hunter by the grace of the LORD; hence the saying, \"Like Nimrod, a mighty hunter by the grace of the LORD.\"",
  "10": "The chief cities of his kingdom were Babylon, Erech, and Accad, all of them in the land of Shinar.",
  "11": "From that land he went forth to Asshur, where he built Nineveh, Rehoboth-Ir, and Calah,",
  "12": "as well as Resen, between Nineveh and Calah, the latter being the principal city.",
  "13": "Mizraim became the father of the Ludim, the Anamim, the Lehabim, the Naphtuhim,",
  "14": "the Pathrusim, the Casluhim, and the Caphtorim from whom the Philistines sprang.",
  "15": "Canaan became the father of Sidon, his first-born, and of Heth;",
  "16": "also of the Jebusites, the Amorites, the Girgashites,",
  "17": "the Hivites, the Arkites, the Sinites,",
  "18": "the Arvadites, the Zemarites, and the Hamathites. Afterward, the clans of the Canaanites spread out,",
  "19": "so that the Canaanite borders extended from Sidon all the way to Gerar, near Gaza, and all the way to Sodom, Gomorrah, Admah and Zeboiim, near Lasha.",
  "20": "These are the descendants of Ham, according to their clans and languages, by their lands and nations.",
  "21": "To Shem also, Japheth's oldest brother and the ancestor of all the children of Eber, sons were born.",
  "22": "The descendants of Shem: Elam, Asshur, Arpachshad, Lud, and Aram.",
  "23": "The descendants of Aram: Uz, Hul, Gether, and Mash.",
  "24": "Arpachshad became the father of Shelah, and Shelah became the father of Eber.",
  "25": "To Eber two sons were born: the name of the first was Peleg, for in his time the world was divided; and the name of his brother was Joktan.",
  "26": "Joktan became the father of Almodad, Sheleph, Hazarmaveth, Jerah,",
  "27": "Hadoram, Uzal, Diklah,",
  "28": "Obal, Abimael, Sheba,",
  "29": "Ophir, Havilah, and Jobab. All these were descendants of Joktan.",
  "30": "Their settlements extended all the way to Sephar, the eastern hill country.",
  "31": "These are the descendants of Shem, according to their clans and languages by their lands and nations.",
  "32": "These are the groupings of Noah's sons, according to their origins and by their nations. From these the other nations of the earth branched out after the flood."
}