{
  "1": "Visión de Abdías. Esto ha dicho el Señor Dios acerca de Edom: Hemos oído un mensaje del Señor y un heraldo ha sido enviado a las naciones: «¡Arriba! ¡Alcémonos en son de guerra contra ella!».",
  "2": "Te he hecho la más pequeña entre las naciones, eres lo más despreciable.",
  "3": "La soberbia de tu corazón te ha engañado; tú, que habitas en lugares rocosos, asentada sobre las alturas, dices en tu corazón: «¿Quién me derribará por tierra?».",
  "4": "Pues aunque te eleves como el águila y entre las estrellas pongas tu nido, de allí te derribaré —oráculo del Señor.",
  "5": "Si vinieran a ti ladrones o salteadores nocturnos, ¿robarían más de lo preciso? Si vinieran a ti vendimiadores, ¿no te dejarían algún racimo?",
  "6": "En cambio, ¡cómo ha sido expoliado Esaú y saqueados sus tesoros más ocultos!",
  "7": "Hasta la frontera te han empujado todos tus aliados traicionándote; tus mejores amigos se han enseñoreado de ti; los que compartían tu mesa han tendido una trampa a tus pies. ¡Ya no queda sabiduría en Edom!",
  "8": "Porque, efectivamente, aquel día —oráculo del Señor— acabaré con los sabios de Edom y con el entendimiento del monte de Esaú.",
  "9": "Tus guerreros, Temán, se acobardarán, y en la masacre perecerá hasta el último varón del monte de Esaú.",
  "10": "Por tu violencia contra Jacob, tu hermano, serás humillado y exterminado para siempre.",
  "11": "Allí estabas tú presente aquel día: cuando extranjeros capturaron su ejército y extraños traspasaron sus puertas repartiéndose a Jerusalén por sorteo, ¡tú fuiste también como uno de ellos!",
  "12": "Hiciste mal contemplando con agrado la desgracia de tu hermano, alegrándote a costa de las gentes de Judá el día en que las aniquilaron, expresándote con soberbia en el día de su angustia.",
  "13": "Hiciste mal traspasando la puerta de mi pueblo el día de su ruina, contemplando satisfecho su desgracia el día de su desastre, apropiándote de sus riquezas el día de su calamidad.",
  "14": "Hiciste mal apostándote en todas las encrucijadas para matar a sus fugitivos, y entregar a los supervivientes el día de la angustia.",
  "15": "Mas ahora se acerca el día del Señor, amenazante contra todas las naciones. Conforme a lo que hiciste se hará contigo; tus acciones recibirán su merecido.",
  "16": "De la misma manera que vosotros sufristeis en mi santo monte, así sufrirán sin tregua todas las naciones; sufrirán hasta la extenuación y, como si nunca hubieran existido, así desaparecerán.",
  "17": "Pero en el monte de Sion, nuevamente lugar santo, quedará a salvo un resto y la descendencia de Jacob recobrará sus posesiones.",
  "18": "La casa de Jacob será fuego, y llama la casa de José; la casa de Esaú será paja que será abrasada y consumida. No quedará ninguno vivo entre los descendientes de Esaú. Así lo ha decretado el Señor.",
  "19": "Los del Négueb se apoderarán de la montaña de Esaú, y los de la Sefela ocuparán la tierra de los filisteos; se apoderarán también de los campos de Efraín y Samaría. Y Benjamín ocupará Galaad.",
  "20": "Los repatriados israelitas —toda una multitud— se apoderarán de la tierra de los cananeos hasta Sarepta, mientas que los desterrados de Jerusalén que están en Sefarad, se apoderarán de las ciudades del Négueb.",
  "21": "Subirán victoriosos al monte de Sion y gobernarán en el monte de Esaú. ¡El reinado será del Señor!"
}