{"1": "<pb/>Laj Moisés, li sik'b'il ru xb'aan li Yos, kirosob'tesiheb' laj Israel, chi rub'eetal li xkamik,", "2": "ut kixye chi jo'ka'in: <pb/><t>“Li Qaawa' xchalk chaq toj Sinaí;</t> <t>toj Seír kik'utunk chaq li xsaqenk,</t> <t>ak xkutano'k chaq chalen chiru li tzuul Parán.</t> <t>Rochb'een chaq k'iila o'q'ob' chi aj k'anjel chiru;</t> <t>sa' xnim uq' wan chaq li xxamlel li Chaq'rab'.</t>", "3": "<t>Laa'at nakaraheb' li qaxe'toonil yuwa';</t> <t>chixjunil laasantil tenamit wank sa' laawuq'.</t> <t>Eb' a'an wiq'wookeb' rub'el laawoq rub'el aawuq',</t> <t>ut naxik xch'ooleb' chirix laawaatin.</t>", "4": "<t>Laj Moisés kixk'e qe li Chaq'rab',</t> <t>a'an xmaatan li loq'laj komonil re laj Jakob;</t>", "5": "<t>ut kiwank jun awab'ej aran Yesurún,<f>[209]</f></t> <t>naq ke'ch'utlaak eb' laj k'amol xb'eheb' li tenamit</t> <t>jo'wi' chixjunileb' li xteepal aj Israel”, chan laj Moisés.</t>", "6": "<pb/><t>Cho'q re laj Rubén kixye a'in:</t> <t>“Chiyo'yooq laj Rubén ut maajaruj chikamq,</t> <t>us ta ink'a' k'ihaqeb' li ralal xk'ajol!”, chan laj Moisés.</t>", "7": "<pb/><t>Cho'q re laj Judá kixye a'in:</t> <t>“At Qaawa', chawab'i xyaab' xkux laj Judá</t> <t>ut chak'am xb'e chi xik rik'in li xtenamit.</t> <t>Li ruq' taakoloq re ut laa'ataq laj tenq' re</t> <t>sa' xb'eeneb' li xik' neke'ilok re”, chan laj Moisés.</t>", "8": "<pb/><t>Cho'q re laj Leví kixye a'in:</t> <t>“Chak'e reheb' laj Leví laa'Urim ut laaTumim;<f>[210]</f></t> <t>chak'e reheb' li winq li nasaho'k wi' aach'ool,</t> <t>a' li kayal rixeb' aran Masá<f>[211]</f></t> <t>ut kaq'useb' chaq chire li ha' re Meribá.<f>[212]</f></t>", "9": "<t>Q'axal kate'xra chiruheb' li xna' xyuwa'eb',</t> <t>jo' ajwi' chiruheb' li rech'alal ut eb' li ralal xk'ajoleb'.</t> <t>Ke'xk'uula sa' xch'ooleb' laawaatin ut ke'xpaab' laaSumwank.<f>[213]</f></t>", "10": "<t>Eb' a'an neke'xk'ut laataqlahom chiruheb' li ralal xk'ajol laj Jakob</t> <t>ut laachaq'rab' chiruheb' laj Israel.</t> <t>Neke'xyeechi'i pom chawu laa'at</t> <t>ut neke'mayejak chi chaab'il sa' xb'een laa'artal.</t>", "11": "<t>At Qaawa', chawosob'tesiheb' re naq kawaqeb',</t> <t>ut chak'ul chi anchal aach'ool li k'anjel neke'xb'aanu.</t> <t>Chasach ruheb' li neke'yalok rik'ineb';</t> <t>ink'a' chik che'wakliiq chaq li xik' neke'ilok reheb'”, chan laj Moisés.</t>", "12": "<pb/><t>Cho'q re laj Benjamín kixye:</t> <t>“At xrahom li Qaawa',</t> <t>hilan chi xk'atq A'an chi maak'a'aq aaxiw.</t> <t>Li Nimajwal taamuheelanq aawe chi junelik;</t> <t>rub'el xrahom li Yos wanqat chi junelik”, chan laj Moisés.</t>", "13": "<pb/><t>Cho'q re laj José kixye:</t> <t>“Li Qaawa' chi'osob'tesinq re li xch'och'<f>[214]</f></t> <t>rik'in li k'ajob' nachalk chaq sa' choxa,</t> <t>rik'in li ha' wank sa' xchamal li ch'och',</t>", "14": "<t>rik'in li xchaab'ilal li awimq rajlal chihab'</t> <t>ut rik'in li ru awimq rajlal po,</t>", "15": "<t>rik'ineb' li xb'een u neke'xk'e li najter tzuul</t> <t>ut rik'in li xchaab'ilaleb' li b'ool li wankeb' chi junelik,</t>", "16": "<t>rik'in li q'axal chaab'il wank sa' ruuchich'och'</t> <t>jo'wi' rik'in li rusilal Li nawank chaq sa' li k'ix.</t> <t>Chikub'eeq chaq chixjunil a'in sa' xb'een xjolom laj José,</t> <t>chihilanq chi xpeekem li sik'b'il ru sa' xyanqeb' li ras riitz'in!</t>", "17": "<t>Chaq'al ru jo' li xb'een ral li teelom wakax,</t> <t>kaw rib' jo' li k'iche'il b'ooyx:</t> <t>tixxe'q'eb' li tenamit toj sa' xmaril li ruuchich'och'!</t> <t>Jo'kaneb' li k'iila o'q'ob' chi aj Efraín,</t> <t>jo'kaneb' li xk'ihaleb' laj Manasés”, chan laj Moisés.</t>", "18": "<pb/><t>Cho'q re laj Sabulón ut laj Isakar kixye:</t> <t>“At Sabulón, chisaho'q aach'ool sa' laak'anjel;</t> <t>ut laa'at aj Isakar, sahaq taxaq aach'ool rik'ineb' laamuheb'aal.</t>", "19": "<t>Taab'oqeb' laawech tenamitul sa' xb'een li tzuul,</t> <t>ut aran te'mayejaq chi chaab'il;</t> <t>te'xyal xsahil li b'ihomal nachalk chaq sa' li palaw</t> <t>jo' ajwi' li wank chi muqmu chire li ha'”, chan laj Moisés.<f>[215]</f></t>", "20": "<pb/><t>Cho'q re laj Gad kixye:</t> <t>“Usilaatinanb'il taxaq li kinimob'resink re li xna'aj laj Gad.</t> <t>Tuntu kama' li ixqi kaqkoj,</t> <t>naxt'up li xtel ut li xjolom li ani tixchap.</t>", "21": "<t>Laj Gad kixsik' ru li k'aru jwal chaab'il,</t> <t>kixchap li ch'och' xk'ulub' wi' junaq aj k'amol b'e.</t> <t>Kixk'am xb'e li xtenamit;</t> <t>kik'anjelak chi tiik li xch'ool chiru li Qaawa'</t> <t>ut kixb'aanu li teneb'anb'il sa' xb'een sa' xk'ab'a' laj Israel”, chan laj Moisés.<f>[216]</f></t>", "22": "<pb/><t>Cho'q re laj Dan kixye:</t> <t>“Laj Dan a'an jun li ch'ina ral kaqkoj</t> <t>li naxkut chaq rib' chalen toj Basán”, chan laj Moisés.<f>[217]</f></t>", "23": "<pb/><t>Cho'q re laj Neftalí kixye:</t> <t>“Laj Neftalí numtajenaq na'usilaak ru,</t> <t>ut nujenaq chi rosob'tesihom li Qaawa'.</t> <t>A'an aj eechal re li rokeb'l saq'e ut rokeb'l iq'”, chan laj Moisés.<f>[218]</f></t>", "24": "<pb/><t>Cho'q re laj Aser kixye:</t> <t>“Osob'tesinb'il taxaq laj Aser</t> <t>sa' xyanqeb' li ralal xk'ajol laj Jakob,</t> <t>a'anaq li raaro sa' xyanqeb' li ras riitz'in;</t> <t>chixch'aj li roq sa' aseeyt.</t>", "25": "<t>Eb' li rokeb'aal li xtenamit</t> <t>yiib'anb'ilaqeb' rik'in ch'iich' ut q'anch'iich',</t> <t>ut junelik chiwanq xmetz'ew jo' najtil yo'yooq”, chan laj Moisés.</t>", "26": "<pb/><t>“Maajun junaq jo' li xYos laj Yesurún,</t> <t>li nab'eek sa' xb'eeneb' li choql re aatenq'ankil,</t> <t>sa' xb'een li choxa rik'in xnimal xwankil.</t>", "27": "<t>Li najteril Yos a'an li namuheelank aawe;</t> <t>laa'at wankat junelik rub'el li xkupuhom.</t> <t>A'an na'aanilasink reheb' chawu li xik' neke'ilok aawe,</t> <t>ut naxye aawe: «Sacheb' ru».</t>", "28": "<t>Laj Israel wanq chi k'ojk'o li xch'ool;</t> <t>eb' li ralal xk'ajol laj Jakob wanqeb' sa' tuqtuukilal.</t> <t>Q'axal naab'al li triiw ut li uub' sa' li xch'och'eb';</t> <t>junelik wanq li k'ajob' nachalk chaq sa' choxa.</t>", "29": "<t>Us xaq aawe, at Israel.</t> <t>Ani tawi' jo' laa'at, tenamit kolb'ilat xb'aan li Qaawa'?</t> <t>A'an namuheelank ut natenq'ank aawe?</t> <t>Li Qaawa' a'an li ch'iich' nakasacheb' wi' ru li xik' neke'ilok aawe!</t> <t>Eb' a'an te'raj raj aab'alaq'inkil,</t> <t>a'ut laa'at tatnumtaaq sa' xb'eeneb'”, chan laj Moisés.</t>"}