{"1": "<pb/>“Naq tatxik chi yalok rik'ineb' li xik' neke'ilok aawe ut taawileb' li xkawaay, eb' li b'eleb'aal ch'iich' ut eb' li k'iila tenamit jwal naab'aleb' chawu laa'at, matxiwak chiruheb', xb'aan naq aawochb'een li Qaawa' laaYos, a' li ki'isink chaq aawe sa' li tenamit Ejiipt.", "2": "Ut naq ak okaq eere chi yalok, laj tij taaxik chi uub'ej ut traatinaheb' li tenamit", "3": "ut tixye reheb' chi jo'ka'in: «Ab'i, Israel. Sa' li kutan a'in ok eere chi yalok rik'ineb' li xik' neke'ilok eere. Mich'inank leech'ool, mexxiwak, misachk eech'ool ut mexsiksotk chiruheb',", "4": "xb'aan naq a' li Qaawa' leeYos eerochb'een chi xik chi yalok sa' eek'ab'a' rik'ineb' li xik' neke'ilok eere, ut relik chi yaal naq texxkol».", "5": "<pb/>“Chirix chik a'an eb' laj tz'iib' te'xye re li tenamit: «Ani ak xkab'la junaq ak' ochoch ut toj maji' naxsul? Xikaq ut sutq'iiq sa' rochoch. Mare anchal taakamq sa' li yalok ut jalan chik winq taasuluq re li rochoch.", "6": "Ani wank x'uub' ut toj maji' naxyal xsahil? Xikaq ut sutq'iiq sa' rochoch. Mare anchal taakamq sa' li yalok ut jalan chik taayaloq xsahil.", "7": "Ani ak xtz'aama chaq rixaqil ut toj maji' nasumlaak rik'in? Xikaq ut sutq'iiq sa' rochoch. Mare anchal taakamq sa' li yalok ut jalan chik li winq taasumlaaq rik'in li ixq a'an».", "8": "<pb/>“Toja' naq eb' laj tz'iib' te'aatinaq wi' chik rik'ineb' li tenamit ut te'xye: «Ani yo xxiw ut nach'inank xch'ool? Xikaq ut sutq'iiq sa' rochoch re naq ink'a' tixch'ina xch'ooleb' li ras riitz'in, jo' naq xch'ina xch'ool a'an», cha'qeb'.", "9": "Ka'ajwi' te'raqe'q chi aatinak eb' laj tz'iib' rik'ineb' li tenamit, ut eb' li xjolomileb' laj puub' tole'xxaqab' rib' chiruheb' li tenamit.<f>[127]</f>", "10": "<pb/>“Naq tatjiloq chi xk'atq junaq tenamit re yalok rik'ineb', xb'enwa taayeechi'i li tuqtuukilal reheb'.", "11": "Wi eb' a'an te'xk'ulub'a li tuqtuukilal ut te'xte li okeb'aal chawu, chixjunileb' li poyanam wankeb' aran te'xk'e xtoj ut te'k'anjelaq chawu.", "12": "Ab'anan wi ink'a' neke'raj usilal aawik'in ut te'xye aawe naq chiwanq li yalok, toja' naq taasut rix li tenamit a'an.", "13": "Li Qaawa' laaYos tixq'axtesi sa' laawuq', ut taakamsiheb' chi q'esnal ch'iich' chixjunileb' li winq.", "14": "Ab'an eb' li ixq, eb' li kok'al, li wakax ut chixjunil li k'aru wank sa' li tenamit, taaweechani. Taatzeka jo'ch'inal jo'nimal xamaq' chiruheb' li xik' neke'ilok aawe, a' li xq'axtesi sa' laawuq' li Qaawa' laaYos.", "15": "Kama'an ajwi' taab'aanu reheb' li tenamit jwal najt wankeb' aawik'in, li moko xkomoneb' ta laaweechanihom.", "16": "Ab'an sa'eb' li tenamit li tixk'e li Qaawa' laaYos chaweechani, maajun junaq taakanab' chi yo'yo,", "17": "taaq'axtesiheb' b'an chi sache'k: a'eb' laj Hit, eb' laj Amor, eb' laj Kanahán, eb' laj Perés, eb' laj Jib ut eb' laj Jebús, kama' xatxchaq'rab'i wi' li Qaawa' laaYos,", "18": "re naq ink'a' te'xk'ut cheru xb'aanunkil chixjunil li tz'eqb'eetalil neke'xb'aanu eb' a'an sa' xk'ab'a' li xyoseb': texmaakob'q raj chiru li Qaawa' leeYos!<f>[128]</f>", "19": "<pb/>“Wi taasut rix junaq tenamit chiru naab'al kutan ut tatyaloq rik'in re naq taaweechani, maat'aneb' li che' wankeb' aran ut maayok'i chi maal, xb'aan naq rik'in a'an tatwa'aq. Ink'a' taasajeb'. Ma winq tab'i' li jun toon chi che' wank sa'eb' li tzuultaq'a, naq taab'aanu re jo' xsutb'al junaq tenamit?", "20": "Ka'ajwi' li che' ink'a' chaab'il li ru naxk'e, a'an tatruuq xsachb'al ut xyok'b'al. Ut chi jo'kan taak'anjelaq aawe re xsutb'al rix li tenamit yo chi yalok aawik'in, toj reetal taat'ane'q sa' aawuq'."}