{"1": "<pb/><t>“Ab'ihomaq, ex choxa, ok we chi aatinak;</t> <t>li ruuchich'och' chirab'iiq li aatin taa'elq chi xtz'uumal we.</t>", "2": "<t>Kama' ta li hab' naq chihoye'q li tzolok tink'e;</t> <t>jo' ta li k'ajob' naq chikub'eeq li waatin,</t> <t>kama' ta li musmus hab' sa' xb'een li raxpim,</t> <t>jo' ta li kawil hab' sa' xb'een li pach'aya'.</t>", "3": "<t>Ok we chi xyaab'ankil xk'ab'a' li Qaawa':</t> <t>chenimaaq xloq'al li qaNimajwal Yos!</t>", "4": "<t>A'an li qaSaqoonak;</t> <t>tz'aqal re ru jo'nimal naxb'aanu;</t> <t>chixjunil li xk'uub'ahom a'an tiikilal.</t> <t>A'an jun Yos tiik xch'ool, li ink'a' nab'alaq'ik;</t> <t>a'an paab'ajel ut jwal chaab'il.</t>", "5": "<pb/><t>“Ab'anan laa'ex keq'et li raatin ut kerahob'tesi xch'ool,</t> <t>moko laa'ex ta chik ralal xk'ajol,</t> <t>laa'ex b'an chik ab'l alalb'ej;</t> <t>laa'ex jun tenamit li kipo'k eena'leb' ut ink'a' chik us eech'ool.</t>", "6": "<t>Ma jo'kan naq nakaq'ajkamu li Qaawa' laaYos,</t> <t>at jip aj tenamit ut maak'a' aana'leb'?</t> <t>Ma ink'a' tab'i' A'an laaYuwa', laj Winqob'resihom aawe?</t>", "7": "<pb/><t>“Jultikaq aawe eb' li kutan ke'nume'k junxil,</t> <t>chatawaq xyaalal li b'arwan kik'ulmank najter.</t> <t>Patz'on re laayuwa', ut a'an tixseeraq'i aawe;</t> <t>patz'on reheb' li cheekel winq, ut eb' a'an te'xye aawe.</t>", "8": "<t>Naq li Nimajwal Yos kixjek'i xch'och'eb' li junjunq chi tenamit,</t> <t>naq kixjek'i xna'ajeb' li ralal xk'ajol laj Adán,</t> <t>kixxaqab' xnub'ajlil chixjunileb' li tenamit,</t> <t>a' yaal chanru xk'ihaleb' li ralal xk'ajol li Yos.<f>[198]</f></t>", "9": "<t>Ab'an li kitz'aqk li Qaawa', a'an li xtenamit;</t> <t>laj Jakob kikanaak tz'aqal cho'q reechanihom.</t>", "10": "<t>Li Qaawa' kixtaw laj Jakob sa' li chaqich'och',</t> <t>sa' junesal na'ajej b'arwi' k'ajo' li wo'teek;</t> <t>ut kixxok, kixch'oolani rilb'al</t> <t>ut kixk'uula chi us kama' tawi' xsa' li ru.</t>", "11": "<t>Kama' li t'iw naxtijeb' li ral</t> <t>naq naxrupupi rib' sa' xb'een li xsuk,</t> <t>jo'kan ajwi' naq A'an kixte li xxik',</t> <t>kixxok li xtenamit ut kixk'e sa' xb'een xk'uk'um.<f>[199]</f></t>", "12": "<pb/><t>“Xjunes li Qaawa' kixb'eresi li xtenamit,</t> <t>moko rochb'een ta junaq chik yos.</t>", "13": "<t>Kixxaqab'eb' xwankil,</t> <t>kixch'oolaniheb' rik'in rawimq li ch'och'</t> <t>ut kixk'eheb' chi xyalb'al li xya'al kab'</t> <t>li na'elk chaq sa' li saqoonak,</t> <t>jo' ajwi' li x'aseeytul li raxpek.</t>", "14": "<t>Kixch'oolaniheb' rik'in li xrekesonil li wakax ut xleechul karneer;</t> <t>kixk'e reheb' li xtib'eleb' li saaj karneer ut li ketomq re Basán,</t> <t>eb' li kok' chib'aat ut li chaab'il triiw.</t> <t>Kixk'e li xya'al li uub' cho'q ruk'a'eb'.</t>", "15": "<pb/><t>“Ke'tzekank chi us eb' laj Israel;</t> <t>ke'nimank xtib'el laj Yesurún<f>[200]</f> ut ke'xq'etq'eti rib';</t> <t>ke'nimank li xsa'eb', ke'xb'olob' rib'</t> <t>ut ke'xkanab' li Yos, a' laj Yoob'tesinel reheb'.</t> <t>Ke'xtz'eqtaana li Saqoonak, laj Kolol reheb'.</t>", "16": "<t>Ke'xchiq' xjosq'il li Yos xb'aaneb' li jalanil yos</t> <t>ut ke'xyoob' xrahil xch'ool xb'aan li tz'i'b'eetalil na'leb'.</t>", "17": "<t>Ke'mayejak chiruheb' li maa'us aj musiq'ej,<f>[201]</f></t> <t>moko chiru ta li Yos:</t> <t>chiruheb' li yal k'oxlanb'il yos li ink'a' xnawomeb' ru junxil,</t> <t>ak'eb', tojo' xe'chalk,</t> <t>ink'a' loq'oninb'ileb' chaq xb'aaneb' li xna' xyuwa'eb'.</t>", "18": "<pb/><t>“At Israel, xsachk sa' aach'ool li Saqoonak, laj Yoob'tesinel aawe;</t> <t>xatz'eqtaana li Yos li kisiyank aawe.</t>", "19": "<t>Naq li Qaawa' kiril a'an,</t> <t>rik'in xnimal xjosq'il</t> <t>kixtz'eqtaanaheb' li ralal xk'ajol</t>", "20": "<t>ut kixye: “Tinmuq li wu chiruheb'</t> <t>re rilb'al k'aru te'kanaaq wi'.</t> <t>Relik chi yaal naq a'aneb' jun li tenamit yib'ru xna'leb'eb',</t> <t>walal ink'ajoleb' q'axal eeteb'.</t>", "21": "<t>Xine'xk'e chi sowenak<f>[202]</f> chirix li moko yos ta,</t> <t>xe'xchiq' injosq'il rik'in xloq'oninkileb' li yal k'oxlanb'il yos.</t> <t>Jo'kan naq laa'in tink'eheb' chi sowenak chirix li moko tenamit ta,<f>[203]</f></t> <t>tinyoob' xjosq'ileb' rik'in jun jip aj tenamit.</t>", "22": "<t>Xb'aan naq yo xxamlel injosq'il ut cham taaxik xtiqwal,</t> <t>toj sa' xchamal li xb'alb'a!</t> <t>Taa'oso'q li ch'och' jo'wi' li awimq wank chiru,</t> <t>ut taak'atq li xtoonaleb' li tzuul.</t>", "23": "<pb/><t>“Tintamresi li rahilal sa' xb'eeneb',</t> <t>tinkut chixjunileb' linsimaj sa' xb'eeneb'.</t>", "24": "<t>Telaje'kamq xb'aan tz'okaak ut li tiq;</t> <t>te'sache'q ruheb' xb'aan li yib' aj raxkamk.</t> <t>Tintaqlaheb' sa' xb'eeneb' li josq' aj xul ut eb' li k'anti' neke'kamsink.</t>", "25": "<t>Sa'eb' li b'e talaje'kamsiiq li ralal xk'ajol rik'in ch'iich',</t> <t>ut k'ajo'aq li xiwak sa' li rochocheb'.</t> <t>Jun kamikaqeb' chixjunileb',</t> <t>jo' saaj winq jo' saaj ixq, jo' k'uula'al jo' cheekel winq.</t>", "26": "<pb/><t>“Xb'enwa xink'oxla xcha'cha'inkileb'</t> <t>ut xsachb'al li xk'ab'a'eb' junsut junrub'el choxa.</t>", "27": "<t>Ab'anan ink'a' xwaj naq eb' li xik' neke'ilok reheb'</t> <t>te'xnimob'resi rib' ut te'xye:</t> <t>Laa'o xoosachok reheb',</t> <t>moko a' ta li Qaawa' xb'aanunk re a'in.</t>", "28": "<pb/><t>“Xb'aan naq eb' laj Israel maak'a'eb' xna'leb'</t> <t>ut ink'a' neke'xtaw xyaalal.</t>", "29": "<t>Wi ta wank xna'leb'eb', te'xtaw raj ru,</t> <t>te'xk'e raj reetal k'aru te'oso'q wi'.</t>", "30": "<t>Chanru naq jun chi winq xraanilasiheb' lajeek'aal rox o'q'ob' (1,000) chi winq,</t> <t>ut wiib' chi winq xe'raanilasiheb' k'iila o'q'ob'?</t> <t>Ma ink'a' tab'i' xb'aan naq li Qaawa', laj Ilol reheb',</t> <t>kixkanab'eb' xjuneseb'</t> <t>ut kixq'axtesiheb' sa' ruq' li xik' na'ilok reheb'?</t>", "31": "<t>Neke'xnaw chi us eb' li xik' neke'ilok qe</t> <t>naq laj ilol reheb' moko jo' ta laj Ilol qe laa'o.</t>", "32": "<t>Li x'uub' eb' a'an, a'an uub' re Sodoom ut re Gomoor,</t> <t>xkomon li uub' nakamsink ut k'ajo' xk'ahil.</t>", "33": "<t>Li xb'iineb' a'an, a'an xmay k'anti',</t> <t>xmay q'anb'olay li nakamsink.</t>", "34": "<pb/><t>“Ab'anan ma ink'a' k'uulanb'il chixjunil a'in,</t> <t>ma ink'a' kaaxtinb'il</t>", "35": "<t>cho'q re xkutankil li tojb'amaak,<f>[204]</f></t> <t>naq laa'in tink'e reeqaj li xb'aanuhomeb'</t> <t>ut taachalq xq'ehil li xt'anikeb'?</t> <t>Chalk re xkutankil li xsachikeb',</t> <t>chi seeb' taachalq li roso'jikeb'.</t>", "36": "<pb/><t>“Xb'aan naq li Qaawa' tixtenq'a li xtenamit,</t> <t>taaruxtaana ruheb' li xmoos<f>[205]</f></t> <t>naq taaril chi lajk li xmetz'eweb'</t> <t>ut maak'a'eb' chik aj mun ut aj eechal reheb'.</t>", "37": "<t>Toja' naq tixye: «B'ar wankeb' li xyoseb',</t> <t>eb' laj ilol reheb' li k'ojk'o wi' xch'ooleb',</t>", "38": "<t>eb' li neke'tzekank re li xxeeb'ul li xmayejeb'</t> <t>ut neke'uk'uk re li b'iin yeechi'inb'il reheb'?</t> <t>Che'wakliiq chaq ut xtenq'aaqex;</t> <t>a'anaqeb' laj kolol eere!</t>", "39": "<t>Chek'e reetal naq laa'in injunes wib'</t> <t>ut maak'a' chik junaq yos chiwu laa'in.</t> <t>Nink'ehok chi kamk ut nink'e ajwi' li yu'am,</t> <t>nintiq'ok ut nink'irtasink.</t> <t>Maajun tixkol rib' chiru linwankil.</t>", "40": "<t>Nintaqsi li wuq' sa' choxa ut ninye:</t> <t>Relik chi yaal naq yo'yookin chi junelik.</t>", "41": "<t>Naq tinji' re linlemtz'unkil ch'iich' ut tin'ok chi raqok aatin,</t> <t>tink'e reeqaj reheb' li xik' neke'ilok we;</t> <t>ut eb' li neke'tz'eqtaanank we</t> <t>tink'eheb' chi xtojb'al xmaakeb'.</t>", "42": "<t>Tint'aqresiheb' sa' kik' linsimaj,</t> <t>ut linch'iich' taanujaq chi tib':</t> <t>xkik'el li kamenaqeb' ut eb' li preex,</t> <t>xjolomeb' aj k'amol xb'eheb' li xik' neke'ilok qe».</t>", "43": "<pb/><t>“Ex tenamit, chexsaho'q eerochb'een li xtenamit li Yos,<f>[206]</f></t> <t>xb'aan naq A'an tixk'e reeqaj li xkik'eleb' laj k'anjel chiru,<f>[207]</f></t> <t>taa'eeqajunq sa' xb'eeneb' li xik' neke'ilok re,</t> <t>ab'an tixkuy xmaakeb' li xtenamit</t> <t>ut taarisi li maa'usilal sa' li xna'ajeb'”.</t>", "44": "<pb/>Laj Moisés kixk'ut rib' chiruheb' chixjunil li tenamit ut, rochb'een laj Josué, ralal laj Nun, kixye chixjunil li b'ich a'in.", "45": "<pb/>Naq kiraqe'k laj Moisés chi xyeeb'al chixjunil a'in reheb' laj Israel,", "46": "kixye ajwi' reheb': <pb/>“Chek'e reetal chixjunil li xexintaqla wi' sa' li kutan a'in. Chechaq'rab'iheb' leeralal eek'ajol re naq te'xk'e xch'ool chi xk'anjelankil ru chixjunil li raatinul li Chaq'rab' a'in.", "47": "Xb'aan naq a'an maawa' yal aatin li maak'a' ta taa'ok wi' eere, a'an b'an eeyu'am: sa' xk'ab'a' li Chaq'rab' a'in taanajto'q roq leeyu'am sa' li ch'och' toxeereechani junpak'al li nima' Jordán”, chan laj Moisés.", "48": "<pb/>Sa' ajwi' li kutan a'an li Qaawa' kiraatina laj Moisés ut kixye re chi jo'ka'in:", "49": "<pb/>“Taqen sa' xb'een li tzuul Abarín, a' li tzuul Nebo li wank sa' xna'ajeb' laj Mohab, sa' xjayal Jerikó, ut ka'ya li na'ajej Kanahán li tinq'axtesi reheb' laj Israel.", "50": "Aran, sa' xb'een li tzuul tattaqe'q wi', aran tatkamq, tatq'ajq ut tatsutq'iiq rik'ineb' laakomon. Jo'kan ajwi' kixk'ul laj Aharón laawas li kikamk sa' xb'een li tzuul Hor ut kiq'ajk kisutq'iik rik'ineb' li xkomon.", "51": "Laa'ex eekab'ichal xeq'et li waatin sa' xyanqeb' laj Israel, naq wankex chaq chire li ha' re Meribá-Kadés, sa' li chaqich'och' re Sin. Laa'ex ink'a' xek'ut inloq'al sa' xyanqeb' laj Israel.", "52": "Jo'kan naq yal chi najt toxaawil li ch'och' tink'e reheb' laj Israel, ab'anan ink'a' tat-ok chisa'”,<f>[208]</f> chan li Qaawa'."}