{"1": "<pb/>A'aneb' a'in li aatin kixye laj Moisés reheb' chixjunil laj Israel junpak'al li nima' Jordán, sa' li chaqich'och' re Arabá, sa' xjayal Suf, sa' xyanq Parán ut Tófel, Labán, Jaserot ut Dixab.", "2": "Chalen chaq Horeb toj Kadés-Barné, nab'eeniik chiru junlaju kutan sa' xb'ehil li tzuul Seír.", "3": "Sa' xtiklajik li xjunlaju po, ka'k'aal chihab'aq relikeb' aran Ejiipt, laj Moisés kixye reheb' laj Israel chixjunil li k'aru chaq'rab'inb'ileb' wi' xb'aan li Qaawa'.", "4": "Naq ak kixq'ax ru laj Sijón, awab'ej re Amor,<f>[1]</f> li wan chaq Jesbón, ut laj Og, awab'ej re Basán,<f>[2]</f> li wan chaq Astarot ut Edreí,", "5": "sa' xjunpak'alil li nima' Jordán, sa' xteepal Mohab, laj Moisés kixtikib' xpuktesinkil li Chaq'rab' a'in ut kixye:", "6": "<pb/>“Li Qaawa' li qaYos kooraatina chi jo'ka'in sa' xb'een li tzuul Horeb: «Laa'ex ak najter eerokik sa' li na'ajej a'in.", "7": "Xaqlinqex! Ayuqex ut okanqex sa' li na'ajej li tzuul ru wankeb' wi' eb' laj Amor ut sa' chixjunil li ch'och' wank chi rechkab'al: aran Arabá, chiru li tzuul, chiruheb' li taq'a, aran Nejeb, chire li palaw, sa' xteepal Kanahán ut Líbano, toj chire li nimla nima', a' li Éwfrates.", "8": "Ilomaq: laa'in xinq'axtesi li ch'och' a'an sa' eeruq'. Ayuqex ut eechaniiq li na'ajej li kixyeechi'i li Qaawa' sa' jurament reheb' leexe'toonil yuwa' laj Abrahán, laj Isahak ut laj Jakob, jo'wi' reheb' li ralal xk'ajoleb'», chan li Qaawa'.", "9": "<pb/>“Toja' naq kexwaatina ut kinye eere: «Injunes moko tinkuy ta eerilb'al chejunilex.", "10": "Li Qaawa' leeYos xexnaab'alob'resi, ut anaqwan laa'ex chik jo'eb' li chahim chiru choxa.", "11": "A' taxaq li Qaawa', li xYos leexe'toonal, chexk'ihob'resi chi k'iila o'q'ob' ut chexrosob'tesi jo' chanru xyeechi'om chaq.", "12": "Ab'an chanru naq tinruuq injunes eerilb'al ut xtuqub'ankil ru chixjunil leek'iila ch'a'ajkilal ut raaxiik'?", "13": "Jo'kan utan, sik'omaq sa' eeyanq, sa' xyanqeb' li junjunq chi teep, winqeb' li wankeb' xnawom ut xseeb'al k'a'uxl, tiikeb' xch'ool, re naq teb'inxaqab' chi jolomink eere»,<f>[3]</f> chankin.", "14": "<pb/>“Kexchaq'ok: «Q'axal chaab'il li xaye qe», chankex.", "15": "<pb/>“Toja' naq laa'in kinsik'eb' ru, sa' xyanqeb' leeteep, winq seeb'eb' xk'a'uxl ut neke'xnaw xk'anjeleb', ut keb'inxaqab' chi jolomink eere: wankeb' xink'e chi xjolominkileb' lajeetqk'aal rox o'q'ob' (1,000), wankeb' chik chi xjolominkileb' o'taqk'aal (100), lajeetq roxk'aal (50) ut lajeetq (10); wankeb' ajwi' xeb'inxaqab' cho'q aj tz'iib' re leejunq teep.", "16": "Jo'kan ajwi' kinye li aatin a'in reheb' laj raqol aatin: «Teerab'i li k'aru neke'xk'ul leeras eeriitz'in ut texraqoq aatin sa' tiikilal sa' xyanq junaq winq ut li ras riitz'in malaj junaq jalan xtenamit.", "17": "Sa' li raqok aatin, maajun teeti ruheb', juntaq'eet b'an teerab'iheb': li maak'a'eb' xwankil ut li wankeb' xwankil, chi maak'a'aq eexiw, xb'aan naq li raqok aatin a'an re li Yos. Ut wi teetaw junaq nimla ch'a'ajkilal, chenumsi we ut laa'in tink'uub'anq re», chankin.", "18": "<pb/>“Sa'eb' li kutan a'an laa'in kinch'olob' cheru chixjunil li tento teeb'aanu.", "19": "<pb/>“Naq koo'elk Horeb, kiqab'eeni chixjunil li nimla ut xiwajel na'ajej eerilom, a' li wank sa' xb'ehil li xteepaleb' laj Amor, jo' kooxtaqla wi' li Qaawa' li qaYos, ut koowulak Kadés-Barné.", "20": "Aran laa'in kinye eere: «Ak xexk'ulunk sa' xteepaleb' laj Amor, sa' li na'ajej tixk'e qe li Qaawa' li qaYos.", "21": "Chek'e reetal, li Qaawa' li qaYos xk'ehom sa' leeruq' li tenamit a'in. Ayuqex chi reechaninkil, kama' xyehom eere li Qaawa', xYoseb' leexe'toonal. Mexxiwak ut mich'inank eech'ool», chankin.", "22": "Ab'anan chejunilex kexchalk chi xyeeb'al we: «Jwal us naq qataqlaaq wiib' oxib'aqeb' winq chiqu, re rilb'al chi us li tenamit a'an, ut te'xye qe b'ar wank li b'e tqataaqe ut k'a'atq ru tenamitul li toxoo'okaq wi'»,<f>[4]</f> chankex.", "23": "<pb/>“Kixk'ul wu li keye laa'ex ut kinsik' sa' eeyanq kab'lajuheb' chi winq, jun re li junjunq chi teep,", "24": "ut eb' a'an koheb' ut ke'taqe'k sa' xb'een li tzuul; ke'wulak toj sa' xtaq'ahil Eskol ut ke'xsuti chaq.", "25": "Ke'xxok chaq ru rawimq li tenamit a'an, ke'xk'am chaq ut ke'xye qe: «Chaab'il ch'och' li naxk'e qe li Qaawa' li qaYos», chankeb'.", "26": "A'ut laa'ex ink'a' keraj xik aran, ketz'eqtaana b'an li xtaqlahom li Qaawa' leeYos,<f>[5]</f>", "27": "ut ketikib' wech'ink sa' leemuheb'aal chi jo'ka'in: «Ink'a' nokooraj li Qaawa'. Jo'kan naq koorisi chaq Ejiipt re qaq'axtesinkil sa' ruq'eb' laj Amor yal re qasachb'al.", "28": "Ut anaqwan b'ar tooxik? Q'axal x'ok qaxiw xb'aan li xe'xye eb' li qas qiitz'in naq aran wankeb' poyanam jwal kaweb' rib' ut q'axal k'iheb' chik chiqu laa'o. Eb' li xtenamiteb' a'an jwal ninqeb' ut toj sa' choxa neke'wulak li xsuttz'akil. Ut a'atqeb' laj Anak xe'ilmank ru aran», chankex.", "29": "<pb/>“Toja' naq laa'in kinye eere: «Mexxiwak, meexiwa ruheb'.", "30": "Li Qaawa' leeYos a'an laj k'amol eeb'e, ut a'an taayaloq cherix, jo' kixb'aanu aran Ejiipt", "31": "jo'wi' sa' li chaqich'och'.<f>[6]</f> Laa'ex eerilom chaq naq li Qaawa' leeYos kexb'eres chaq chiru chixjunil leeb'eenik toj kexk'ulunk sa' li na'ajej a'in, kama' naxb'aanu junaq yuwa'b'ej naq naxq'alu li ralal», chankin eere.", "32": "Ab'anan chi moko chi jo'kan kek'ojob' eech'ool rik'in li Qaawa' leeYos,<f>[7]</f>", "33": "ut a'an chaq laj k'amol eeb'e ut naxsik' li na'ajej b'arwi' texhilanq: chiru q'oqyink nekexkutanob'resi rik'in xam, ut chiru li kutan nekexb'eres rik'in li choql.", "34": "<pb/>“Naq li Qaawa' kirab'i leeraatin, kichalk xjosq'il ut kixye chi jo'ka'in:", "35": "«Maajun reheb' li winq a'in li ink'a' useb' te'ril li chaab'il ch'och' li kinyeechi'i xk'eeb'al reheb' leena' eeyuwa'.<f>[8]</f>", "36": "Ka'ajwi' laj Kaleb, ralal laj Jefuné, a'an yaal naq toxril: laa'in tinq'axtesi re a'an ut reheb' li ralal xk'ajol li ch'och' li wankeb' wi', xb'aan naq xtaaqi li Qaawa' chi tz'aqal re ru», chan li Qaawa'.", "37": "<pb/>“Eemaak ajwi' laa'ex naq li Qaawa' kijosq'o'k wik'in ut kixye we: «Chi moko laa'at tat-ok aran.", "38": "A' laj tenq' aawe, laj Josué, ralal laj Nun, li taa'ok aran. K'e xkawub' li xch'ool, xb'aan naq a'an taaq'axtesinq li na'ajej reheb' laj Israel.", "39": "Ab'an leekok'al li kek'oxla laa'ex naq te'sache'q ru, a'eb' leeralal eek'ajol li toj maji' neke'xnaw li us ut li ink'a' us, a'an yaal naq te'ok aran. A'aneb' li tinq'axtesi wi' li na'ajej, ut a'aneb' te'eechaninq re.", "40": "Ut laa'ex anaqwan, sutq'inqex ut ayuqex sa' li chaqich'och' li wank sa' xb'ehil li palaw Suf», chan li Qaawa'.", "41": "<pb/>“Toja' naq laa'ex kineesume, keye: «Xoomaakob'k chiru li Qaawa' li qaYos. Tooxik ut tooyaloq, jo' xyehom qe li Qaawa' li qaYos», chankex. Ut chejunjunqal kechap leesimaj ut kek'oxla naq moko ch'a'aj ta li taqe'k sa' xb'een li tzuul.", "42": "Ab'an li Qaawa' kixye we: «Yeheb' re naq me'xik chi yalok, xb'aan naq moko wankin ta chik eerik'in. Mare anchal eb' li xik' neke'ilok eere te'numtaaq chaq sa' eeb'een», chan li Qaawa'.", "43": "<pb/>“Laa'in kinye a'in eere, a'ut laa'ex ink'a' kineerab'i, keq'et b'an li raatin li Qaawa' ut kohex chi yalok chiru tzuul.", "44": "Chi jo'kan eb' laj Amor, li wankeb' sa' li na'ajej a'an, ke'elk chaq chek'ulb'al, kexraanilasiheb' jo' raj ajwi' ke'xb'aanu li saqk'aw, ut ke'numtaak sa' eeb'een aran Seír toj Jormá.<f>[9]</f>", "45": "Ut sa' leesutq'ijik chaq, kexyaab'ak chiru li Qaawa', ab'an li Qaawa' ink'a' kirab'i xyaab' leekux, chi moko kiraj rab'inkil.", "46": "Jo'kan naq laa'ex jwal najt kexkanaak aran Kadés; laa'ex nekenaw jo' najtil kexwank chaq aran."}