{"1": "<pb/>“Eb' laj tij aj Leví, chixjunil li xteepaleb' aj Leví, ink'a' te'tz'aqonq na'ajej chi moko ereens rik'ineb' laj Israel, yo'yooqeb' b'an rik'in li sahil tzekemq taayeechi'imanq re li Qaawa' ut rik'in chixjunileb' li loq'laj mayej.", "2": "Ink'a' te'eechaninq na'ajej sa' xyanqeb' li ras riitz'in: a' li Qaawa' a'an li reechanihomeb', kama' ak xyehom chaq reheb'.<f>[117]</f>", "3": "<pb/>“A'anaq a'in li xk'ulub'eb' laj tij chirixeb' li mayejanb'il wakax malaj karneer yeechi'inb'ileb' xb'aan li tenamit: taak'eemanq reheb' laj tij li xb'een xtel, li xkalam re ut li xpuj.", "4": "Taak'e reheb' li xb'een ru laatriiw, laa'uub', laa'aseeyt; jo'kan ajwi' li xb'een xb'esb'al rismal laakarneer.", "5": "Xb'aan naq sik'b'ileb' ru laj Leví xb'aan li Qaawa' laaYos sa' xyanqeb' chixjunileb' li teep; tento naq eb' a'an ut eb' li ralal xk'ajol te'k'anjelaq sa' xk'ab'a' li Qaawa' chi junelik.", "6": "<pb/>“Wi junaq aj Leví taachalq chaq sa' junaq reheb' laatenamit, sa' xsutam Israel, ut taa'ok sa' li na'ajej sik'b'il ru xb'aan li Qaawa', xb'aan naq jo'kan x'alaak sa' xch'ool,", "7": "truuq taak'anjelaq aran chiru li Qaawa' li xYos, jo' chanru neke'xb'aanu li ras riitz'in aj Leví li wankeb' aran chiru li Qaawa'.", "8": "Li junwa'al tixtzeka, juntaq'eetaq rik'in li reheb' li xkomon, ink'a' k'eeb'il sa' ajl li tixk'ul rik'in xk'ayinkil li k'aru wank re.", "9": "<pb/>“Naq akaq xat-ok sa' li ch'och' tixk'e aawe li Qaawa' laaYos, maatzol xb'aanunkil li yib' aj na'leb', jo' neke'xb'aanu li tenamit a'an.", "10": "Miwank junaq sa' eeyanq li tixnumsi li ralal malaj li xrab'in sa' xam, malaj tixb'aanu li q'ehib'k<f>[118]</f> ut li rilb'al li yu'am chaalel rik'in xka'yankil eb' li chahim. Maajun eere tixb'aanu li tuulak malaj xmoyb'al xsa' li uhej.<f>[119]</f>", "11": "Maajunaq aj b'alaq' sa' eeyanq chi moko li neke'aatinak rik'in li anum<f>[120]</f> malaj rik'ineb' li kamenaq; maajunaq aj q'e eerik'in.", "12": "Xb'aan naq chixjunileb' li neke'b'aanunk re a'in, yib'eetal chiru li Qaawa' laaYos neke'xb'aanu ut, xmaak eb' li yib' aj b'aanuhom a'in, li Qaawa' laaYos traanilasiheb' li tenamit a'an chawu.", "13": "Tz'aqalaq aawe aawu rik'in li Qaawa' laaYos,<f>[121]</f>", "14": "xb'aan naq eb' li tenamit ok aawe chi risinkil, neke'xpaab' laj q'e jo' ajwi' eb' li neke'xtz'il rix eb' li chahim. A'ut laa'at, li Qaawa' laaYos ink'a' naraj naq taab'aanu kama' a'an.", "15": "<pb/>“Li Qaawa' laaYos tixwaklesi jun li propeet kama' laa'in sa' eeyanq, sa' xyanqeb' laawas ut laawiitz'in: a'an cherab'ihaq.<f>[122]</f>", "16": "A'an tz'aqal li kapatz' chiru li Qaawa' laaYos sa' xb'een li tzuul Horeb, sa' xkutankil li Loq'laj Ch'utam, naq kaye: «Ink'a' chik nawaj rab'inkil xyaab' xkux li Qaawa' linYos, chi moko twil chik li nimla xam a'in, re naq ink'a' tinkamq», chankat.", "17": "Toja' naq li Qaawa' kixye we chi jo'ka'in: «Us li xe'xye.", "18": "Laa'in tinwaklesi sa' xyanqeb' li ras riitz'in jun li propeet kama' laa'at; tink'eheb' li waatin sa' re, ut a'an taayehoq reheb' chixjunil li k'aru tinye laa'in.", "19": "Yalaq ani ink'a' trab'i li k'aru tixye li propeet a'an sa' ink'ab'a', laa'in tinraqoq aatin sa' xb'een a'an.", "20": "Ab'an wi li propeet taa'aatinaq sa' ink'ab'a' chi ink'a' xinye laa'in, malaj taa'aatinaq sa' xk'ab'a'eb' li jalanil yos, li propeet a'an taakamq», chan li Qaawa'.", "21": "Ut wi taaye sa' aach'ool: «Chanru naq tqanaw naq li aatin a'in ink'a' xyehom li Qaawa'?», cha'qat, tento taak'e reetal a'in:", "22": "Wi li xyehom li propeet sa' xk'ab'a' li Qaawa' ink'a' taak'ulmanq ut ink'a' taatz'aqloq ru, a'an naraj naxye naq moko li Qaawa' ta xyehok re li aatin a'an. Li propeet a'an, yal xyoob' rib' chi xyeeb'al li aatin a'an. Jo'kan naq maaxiwa ru."}