{"1": "<pb/>Laj Moisés kixb'oq chixjunileb' laj Israel ut kixye reheb': <pb/>“At Israel, ab'i li chaq'rab' ut laataqlankil li tink'ut chawu anaqwan. Chatzolaq ut chayu'ami.", "2": "<pb/>“Li Qaawa' li qaYos kixk'ojob' jun Sumwank qik'in chiru li tzuul Horeb.", "3": "Ink'a' kixk'ojob' li Sumwank a'in ka'ajwi' rik'ineb' li qana' qayuwa', qik'in b'an chiqajunilo li wanko arin ut toj yo'yooko.", "4": "Li Qaawa' kexraatina chi xnaq' eeru chiru li tzuul, sa' xyi li xam.", "5": "Sa' li kutan a'an laa'in wankin sa' yiib'ej rik'in li Qaawa' ut laa'ex, re xq'axtesinkil eere li raatin, xb'aan naq laa'ex yo eexiw chiru li xam ut ink'a' kextaqe'k chiru li tzuul. A'aneb' a'in li aatin kixye:", "6": "<pb/>«Laa'in li Qaawa' laaYos, li ki'isink chaq aawe sa' li tenamit Ejiipt, b'arwi' katwank chaq chi munil.", "7": "<pb/>«Miwank jalan chik aayos chiwu laa'in.", "8": "<pb/>«Maapech' chi moko taayiib' xjalam u junaq k'a' re ru li wank taqe'q sa' choxa, malaj li wank taq'a sa' ruuchich'och', chi moko li wank sa' ha' rub'el li ch'och'.", "9": "Maahupub' aawib' chiruheb' chi moko taaloq'oniheb' ru.<f>[31]</f> Xb'aan naq laa'in li Qaawa' laaYos, laa'in jun Yos aj sowen: ninteneb' li xmaak li na'b'ej yuwa'b'ej sa' xb'eeneb' li ralal xk'ajol, sa' xb'eeneb' li ri xmam ut li xxikin i li xik' neke'ilok we;", "10": "ab'anan nawuxtaana ru chi junelik eb' li neke'rahok we ut neke'xpaab' linchaq'rab'.<f>[32]</f>", "11": "<pb/>«Maapatz' xk'ab'a' li Qaawa' laaYos<f>[33]</f> sa' tik'ti', xb'aan naq li Qaawa' ink'a' tixkanab' chi ink'a' ta tixtoj xmaak li ani taapatz'oq xk'ab'a' sa' tik'ti'.", "12": "<pb/>«Chawoxloq'i li kutan sábado re taasantob'resi, jo' xatxchaq'rab'i wi' li Qaawa' laaYos.<f>[34]</f>", "13": "Wank waqib' kutan aawe re tatk'anjelaq ut taab'aanu chixjunil laak'anjel,", "14": "ab'an li xwuq kutan a'an hilob'aal kutan sa' xk'ab'a' li Qaawa' laaYos. Maajun li k'anjel truuq taab'aanu:<f>[35]</f> laa'at, laawalal, laarab'in, li winq ut li ixq neke'k'anjelak chawu, laab'ooyx, laab'uur malaj junaq reheb' laaketomq. Ink'a' ajwi' taak'anjelaq laj ab'l tenamit li wank sa' eeyanq. Chi jo'kan li winq ut li ixq aj k'anjel chawu truuq te'hilanq kama' laa'at.", "15": "Chijultiko'q aawe naq katwank chaq chi munil sa' li tenamit Ejiipt ut li Qaawa' laaYos katrisi chaq aran rik'in xkawilal li ruq' ut li xtel. Jo'kan naq li Qaawa' laaYos nakatxchaq'rab'i chi roxloq'inkil li kutan sábado.", "16": "<pb/>«Chawoxloq'i laana' laayuwa'<f>[36]</f> jo' chanru xatxchaq'rab'i wi' li Qaawa' laaYos, re naq najtaq roq laayu'am ut sahaq laach'ool sa' li na'ajej tixk'e aawe li Qaawa' laaYos.<f>[37]</f>", "17": "<pb/>«Maa'ani aakamsi.<f>[38]</f>", "18": "Matmuxuk sumlaak.<f>[39]</f>", "19": "Mat-elq'ak.<f>[40]</f>", "20": "Matyoob'ank aatin chirix laawas aawiitz'in.<f>[41]</f>", "21": "Maarahi ru<f>[42]</f> li rixaqil laawas aawiitz'in, chi moko chara ru li rochoch, li xch'och', li winq ut li ixq neke'k'anjelak chiru, li xb'ooyx malaj li xb'uur, chi moko li k'a'aq re ru wank re», chan li Qaawa'.", "22": "<pb/>“A'aneb' a'in li aatin kixye li Qaawa' eere toj sa' xyi li choql ut li xam chi kaw xyaab' xkux, naq ch'utch'uukex chi xtoon li tzuul. Chirix chik a'an maak'a' chik kixye, ut kixtz'iib'a chixjunil li aatin a'in chiru wiib' perpookil pek ut kixq'axtesiheb' we.", "23": "<pb/>“Naq laa'ex kerab'i li xyaab' kuxej li ki'elk chaq sa' li aak'ab' ut keril li xxamlel li tzuul, kexnach'ok chaq wik'in laa'ex li xjolomilex li junq ch'uut jo'wi' eb' li cheekel winq,", "24": "ut keye we: «K'e reetal, li Qaawa' li qaYos xk'ut chiqu li xloq'al ut li xnimal xwankil ut xqab'i xyaab' li xkux sa' li xam. Sa' li kutan a'in xqil naq li Yos truuq traatina li winq ut a'in toj tyo'yooq.", "25": "Ab'an anaqwan, k'a'ut naq tookamq? K'a'ut naq tooxsach li xam a'in? Wi toj tqab'i li xyaab' xkux li Qaawa' li qaYos, relik chi yaal naq tookamq.", "26": "K'a' tawi' chi winqul jo' laa'o xrab'i xyaab' xkux li qayo'yookil Yos chi aatinak chaq sa' li xam ut xkanaak chi yo'yo?<f>[43]</f>", "27": "Jwal us naq laa'at tatnach'oq chi rab'inkil chixjunil li tixye li Qaawa' li qaYos; chirix chik a'an tolaaye qe. Laa'o tqab'i ut tqapaab'»,<f>[44]</f> chankex.", "28": "<pb/>“Li Qaawa' kirab'i leeraatin ut kixye we: «Xwab'i k'aru xe'xye li tenamit a'in, jo'ch'inal jo'nimal xe'xye aawe. Us xe'xye chirix chixjunil.", "29": "Us rajan naq junelik taxaq jo'kanaqeb' li xch'ool re woxloq'inkil ut xpaab'ankil chixjunileb' linchaq'rab'. Chi jo'kan wanqeb' xsahilaleb' xch'ool eb' a'an ut eb' li ralal xk'ajol chi junelik.", "30": "Ayu ut ye reheb' naq sutq'iiqeb' sa'eb' li xmuheb'aaleb'.", "31": "A'ut laa'at kanaaqat arin wik'in ut laa'in tinye aawe chixjunileb' linchaq'rab', lintaqlahom ut li waatin tento taak'ut chiruheb', re naq te'xpaab' sa' li na'ajej tink'e chireechaniheb'», chan li Qaawa'.", "32": "Chek'e eech'ool chi xb'aanunkil jo' chanru kextaqla wi' li Qaawa' leeYos. Meejal ru li b'e: ink'a' texxik sa' leenim chi moko sa' leetz'e.", "33": "Taaqehomaq chi junelik li b'e kixch'olob' cheru li Qaawa' leeYos: chi jo'kan sa texwanq ut najt texyo'yooq sa' li ch'och' toxeereechani."}