{"1": "<pb/>“Toja' naq li Qaawa' kixye we: «Taayiib' wiib' perpookil pek kama'eb' li xe'wank xb'enwa ut taqen chaq wankin wi', sa' li tzuul. Taayiib' ajwi' junaq kaax rik'in che'.", "2": "Chiruheb' a'an laa'in tintz'iib'a eb' li aatin tz'iib'anb'ileb' xb'enwa chiruheb' li perpookil pek li xajor, ut taak'uula sa' li kaax», chan we.", "3": "<pb/>“Jo'kan naq kinyiib' li kaax rik'in li che' akasya<f>[72]</f> xk'ab'a'; kinyiib' ajwi' wiib' perpookil pek kama'eb' li xb'een ut kink'ameb' naq kintaqe'k sa' xb'een li tzuul.", "4": "Chirix chik a'an li Qaawa' kixtz'iib'a aran li k'aru kixtz'iib'a xb'enwa, a'eb' li lajeeb' chi aatin yeeb'ileb' xb'aan li Qaawa' sa' xb'een li tzuul, sa' xyi li xam, sa' xkutankil li loq'laj ch'utam, ut kixq'axtesi we.", "5": "Laa'in kinkub'eek wi' chik, kink'eheb' li tz'alam pek sa' li loq'laj kaax kinyiib', ut aran ke'kanaak, jo' kinxtaqla wi' li Qaawa'”.", "6": "<pb/>(Eb' laj Israel ke'elk wan wi' li ha' aran Bené-Yahakán ut koheb' Moserá. Aran kikamk laj Aharón<f>[73]</f> ut aran ajwi' kimuqe'k. Laj Elehasar, li ralal, kikanaak cho'q reeqaj, jo' aj tij.", "7": "Chirix chik a'an ke'elk aran ut ke'q'axonk Kidkad; ke'elk Kidkad ut koheb' Yotbá, b'arwi' naab'al li nima'.", "8": "Sa'eb' li kutan a'an li Qaawa' kixxaqab'eb' li ralal xk'ajol laj Leví<f>[74]</f> chi xpaqonkil li Loq'laj Kaax wan wi' li xSumwank li Qaawa', re naq wanqeb' chi k'anjelak chiru li Qaawa' ut te'xtz'aama li rosob'tesinkileb' li tenamit. Ut jo'kan ke'xb'aanu chalen toj anaqwan.", "9": "Xb'aan a'an eb' laj Leví ink'a' ke'xk'ul xch'och'eb' jo' ke'xk'ul eb' li rech aj Israelil: a' li Qaawa' a'an li reechanihomeb', kama' yeeb'il chaq reheb' xb'aan li Qaawa' laaYos.)", "10": "<pb/>“Chiru ka'k'aal kutan ut ka'k'aal q'oqyink<f>[75]</f> kinkanaak sa' xb'een li tzuul, jo' kinb'aanu xb'enwa. Li Qaawa' kinrab'i jun sut chik ut ink'a' kiraj xsachb'al eeru,", "11": "kixye b'an we: «Ayu ut k'am xb'eheb' li tenamit a'in re naq toxeereechani li ch'och' kinyeechi'i xk'eeb'al reheb' li xna' xyuwa'eb'», chan.", "12": "<pb/>“Ut anaqwan, at Israel, k'aru naxtz'aama chawu li Qaawa' laaYos naq nakak'oxla? Li rajom li Yos a'an a'in: naq taawoxloq'i li Qaawa' laaYos ut taataaqe chixjunileb' li xb'e. Chara li Qaawa' laaYos ut chatk'anjelaq chiru chi anchal aach'ool, chi anchal aawaanm;", "13": "chapaab' li xchaq'rab' li Qaawa' ut li xtaqlahom li yookin chi xyeeb'al aawe anaqwan, re naq us wanqat.", "14": "K'e reetal: li Qaawa' laaYos a'an laj eechal re li choxach'och' ut chixjunil li wank chisa'.", "15": "Ab'an ka'ajwi' chirixeb' laana' laayuwa' xkoho xch'ool li Qaawa'; kixraheb' ut kixsik' ajwi' eeru laa'ex li ralal xk'ajoleb' sa' xyanq chixjunileb' li tenamit, jo' yookex chi rilb'al anaqwan.", "16": "<pb/>“K'ehomaq sa' leech'ool li reetalil li Sumwank<f>[76]</f> ut meekawub'resi chik leejolom.", "17": "Li Qaawa' leeYos a'an li Nimajwal Yos, Qaawa' sa' xb'een chixjunileb' li awab'ej;<f>[77]</f> a'an li Yos nim xwankil, q'axal kaw rib' ut xiwajel ru, li juntaq'eet narileb' chixjunil ut ink'a' naxk'ul ru tuminaak.<f>[78]</f>", "18": "A'an na'ilok reheb' li maak'a'eb' xna' xyuwa' jo' ajwi' eb' li xmalka'an; naxra li jalaneb' xtenamit ut naxk'e xwa ruk'a'eb' jo'wi' li raq'eb'.", "19": "Jo'kan utan, cherahaq laj ab'l tenamit, xb'aan naq laa'ex ajwi' aj ab'lex naq kexwank chaq sa' li tenamit Ejiipt.", "20": "<pb/>“A' li Qaawa' laaYos taawoxloq'i ut ka'ajwi' chiru A'an tatk'anjelaq; wanqat rik'in A'an chi junelik ut ka'ajwi' sa' xk'ab'a' A'an taab'aanu jurament.", "21": "Chanima ru li Qaawa' xb'aan naq A'an laaYos, ut aawilom chik rik'in aawu li xninqal b'aanuhom ut li sachb'ach'oolej kixb'aanu sa' aak'ab'a'.", "22": "Lajeeb' xkaak'aaleb' ajwi' laaxe'toonil yuwa'<f>[79]</f> naq ke'kub'eek Ejiipt, ut anaqwan li Qaawa' laaYos xatxk'e chi k'ihank jo' xk'ihaleb' li chahim sa' choxa.<f>[80]</f>"}