{
  "1": "Al comienzo del reinado de Joacim ben Josías, rey de Judá, vino palabra de parte de YHVH, diciendo:",
  "2": "Así dice YHVH: Ponte en el atrio de la Casa de YHVH, y habla a todas las ciudades de Judá que vienen a postrarse en la Casa de YHVH, todas las palabras que Yo te he mandado hablarles, sin omitir una sola.",
  "3": "Quizá oigan, y cada uno se convierta de su perverso camino, y Yo desista del mal que había pensado hacerles por la maldad de sus obras.",
  "4": "Les dirás: Así dice YHVH: Si no me escucháis, para andar según mi Ley que he puesto ante vosotros,",
  "5": "obedeciendo las palabras de mis siervos los profetas que vengo enviando a vosotros desde muy temprano e incesantemente, sin que las hayáis escuchado,",
  "6": "reduciré esta Casa como Silo, y esta ciudad será objeto de maldición para todas las naciones de la tierra.",
  "7": "Y los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías hablar estas palabras en la Casa de YHVH.",
  "8": "Y cuando Jeremías terminó de decir todo lo que YHVH le había mandado decir a todo el pueblo, los sacerdotes, los profetas y el pueblo entero le echaron mano, y exclamaron: ¡Morirás sin remedio!",
  "9": "¿Por qué has profetizado en nombre de YHVH, diciendo: Esta Casa será como Silo, y esta ciudad quedará desolada, sin ningún habitante? Y todo el pueblo se juntó contra Jeremías en la Casa de YHVH.",
  "10": "Cuando los príncipes de Judá oyeron estas cosas, subieron desde el palacio real a la Casa de YHVH, y se sentaron en la entrada del nuevo pórtico de la Casa de YHVH.",
  "11": "Entonces los sacerdotes y los profetas hablaron a los príncipes y a todo el pueblo, diciendo: ¡Este hombre es digno de muerte, porque ha profetizado contra esta ciudad, como habéis oído con vuestros propios oídos!",
  "12": "Entonces Jeremías habló a todos los príncipes y a todo el pueblo, diciendo: YHVH me ha enviado a profetizar contra esta Casa y contra esta ciudad todas las palabras que habéis oído.",
  "13": "Ahora pues, enmendad vuestros caminos y vuestras obras, y escuchad la voz de YHVH vuestro Dios, para que YHVH desista de haceros el mal que ha predicho contra vosotros.",
  "14": "En cuanto a mí, heme aquí en vuestras manos; haced de mí lo que os parezca bueno y recto.",
  "15": "Pero sabed bien que si vosotros me matáis, ciertamente echaréis sangre inocente sobre vosotros, y sobre esta ciudad y sus moradores, porque en verdad, YHVH me ha enviado a vosotros para proferir a vuestros oídos todas estas palabras.",
  "16": "Entonces los príncipes y todo el pueblo dijeron a los sacerdotes y a los profetas: Este hombre no merece sentencia de muerte, pues nos ha hablado en el nombre de YHVH nuestro Dios.",
  "17": "Y algunos de los ancianos del país se levantaron y hablaron a toda la asamblea del pueblo, diciendo:",
  "18": "Miqueas de Moreset profetizó en los días de Ezequías rey de Judá, y habló a todo el pueblo de Judá, diciendo: Así dice YHVH Sebaot: Sión será arada como un campo, y Jerusalem se convertirá en un montón de ruinas, y el monte de la Casa en un cerro boscoso.",
  "19": "¿Acaso Ezequías, rey de Judá y todo Judá intentaron matarlo? ¿No temió el rey a YHVH, y lo aplacó de tal manera, que YHVH desistió del mal que había decretado contra ellos? Y nosotros, ¿causaremos un mal tan grande contra nosotros mismos?",
  "20": "Hubo también un hombre que profetizaba en el nombre de YHVH: Urías ben Semaías, de Quiriat-jearim, y profetizó contra esta ciudad y contra esta tierra conforme a todas las palabras de Jeremías.",
  "21": "Y cuando el rey Joacim y todos sus poderosos y todos los príncipes oyeron sus palabras, el rey procuró matarlo, pero cuando Urías se enteró, tuvo temor y huyó a Egipto.",
  "22": "Entonces el rey Joacim envió hombres a Egipto: a Elnatán ben Acbor, y ciertos hombres que fueron con él a Egipto;",
  "23": "y allí capturaron a Urías, lo sacaron de Egipto y lo llevaron ante el rey Joacim, quien lo mató a espada y echó su cadáver en los sepulcros de los hijos del pueblo.",
  "24": "Entonces Ahicam ben Safán, se hizo cargo de Jeremías, a fin de que no lo entregaran para que fuera ejecutado a manos del pueblo."
}