{
  "1": "Recorred las calles de Jerusalem, Y mirad, e informaos, y buscad por sus plazas, Si podéis hallar un hombre, Si hay uno solo que haga justicia, Que busque la verdad, Y Yo la perdonaré.",
  "2": "Pues aun cuando digan: ¡Vive YHVH!, sin embargo juran falsamente.",
  "3": "¡Oh YHVH!, ¿acaso tus ojos no ven la verdad? Los castigaste, pero no se dolieron, Los consumiste, pero se negaron a recibir corrección. Endurecieron sus rostros más que la roca, Rehúsan volverse a Ti.",
  "4": "Entonces yo dije: Ciertamente éstos son pobres, Han enloquecido, porque no conocen el camino de YHVH, El juicio de su Dios.",
  "5": "Iré a los grandes y hablaré con ellos, Porque ellos conocen el camino de YHVH, El juicio de su Dios. Pero todos ellos habían quebrado el yugo, Habían roto las coyundas.",
  "6": "Por tanto el león del bosque los mata, El lobo del desierto los destruye; El leopardo acecha en torno a sus ciudades, Cualquiera que salga de ellas será despedazado, Porque sus transgresiones son muchas, Y son agravadas sus reincidencias.",
  "7": "¿Cómo podré perdonarte esto? Tus hijos me han abandonado, Y juran por lo que no es Dios. Los sacié, y cometen adulterio acudiendo en tropel a casa de la ramera.",
  "8": "Son caballos lascivos bien alimentados, Cada cual relincha tras la mujer de su prójimo.",
  "9": "¿No he de visitar por estas cosas? dice YHVH, ¿Y de una nación semejante no ha de vengarse mi alma?",
  "10": "¡Escalad sus muros y destruid!, pero no la destruyáis del todo. ¡Arrancad sus sarmientos, Porque no son de YHVH!",
  "11": "Porque muy traidoramente se ha portado conmigo la casa de Israel y la casa de Judá, dice YHVH.",
  "12": "Renegaron de YHVH diciendo: ¡No hay tal!, no vendrá sobre nosotros la calamidad; Ni tampoco veremos espada ni hambre;",
  "13": "Los profetas no son más que viento, Y no hay oráculo con ellos, ¡Que así se les haga a ellos!",
  "14": "Por eso, así dice YHVH ’Elohim Sebaot: Por cuanto han dicho tal cosa, Haré que mi palabra sea fuego en tu boca que consumirá a ese pueblo como leña.",
  "15": "He aquí Yo traigo contra vosotros, oh casa de Israel, una nación lejana, dice YHVH. Nación perenne, nación antigua es, Nación cuya lengua no conoces, ni entenderás lo que diga.",
  "16": "Su aljaba es un sepulcro abierto, Todos ellos implacables.",
  "17": "Devorarán tu mies y tu pan; Devorarán a tus hijos y a tus hijas; Devorarán tus rebaños y vacadas; Devorarán tus viñas y tus higueras, Y destruirán a espada tus ciudades fortificadas, En las cuales has puesto tu confianza.",
  "18": "Pero ni aun en aquellos días, dice YHVH, Haré en vosotros un exterminio completo.",
  "19": "Y sucederá, cuando preguntareis: ¿Por qué causa trae YHVH nuestro Dios estas cosas sobre nosotros? Que les responderás: Así como me habéis abandonado, Y habéis servido a dioses extraños en vuestra tierra, Así serviréis a los extraños en una tierra que no es vuestra.",
  "20": "Declarad esto en la casa de Jacob, Y proclamadlo en Judá, diciendo:",
  "21": "¡Oíd ahora esto, pueblo insensato y sin corazón, Que tiene ojos y no ve, Que tiene oídos y no oye!",
  "22": "¿No me temeréis a mí?, dice YHVH; ¿No temblaréis ante mi presencia, Yo, que pongo la arena como límite al mar, Estatuto perpetuo que no puede traspasar? Aunque se agiten sus olas, No pueden prevalecer, Aunque rujan sus olas, no lo traspasan.",
  "23": "Pero este pueblo tiene un corazón obstinado y rebelde; Han apostatado y se han ido.",
  "24": "Y no dicen en su corazón: Temamos ya a YHVH nuestro Dios, Aquel que nos daba las lluvias, Las tempranas y las tardías, en su tiempo, Reservando para nosotros las semanas establecidas para la siega.",
  "25": "Vuestras iniquidades han alejado estas cosas, Y vuestros pecados han apartado de vosotros el bien.",
  "26": "Porque en medio de mi pueblo se hallan impíos; Acechan como acechan los pajareros, Ponen trampas, atrapan hombres.",
  "27": "Como una jaula llena de pájaros, Sus casas están llenas de engaño. Por eso se han engrandecido y enriquecido,",
  "28": "Se han puesto gordos y lustrosos, Y han traspasado los límites del mal: No defienden la causa, La causa del huérfano, Para que prospere, Ni mantienen el derecho del pobre.",
  "29": "¿Y no he de visitar Yo por estas cosas?, dice YHVH, ¿De una nación semejante no ha de vengarse mi alma?",
  "30": "Cosa espantosa y horrible se hace en la tierra:",
  "31": "Los profetas profetizan mentira y los sacerdotes gobiernan bajo su dirección, Y mi pueblo así lo quiere. Pero, ¿qué haréis al final de ello?"
}