{"1": "Oíd la palabra que ha hablado Jehovah acerca de vosotros, oh casa de Israel.", "10": "Pero Jehovah es el verdadero Dios; él es el Dios vivo y el Rey eterno. Ante su enojo tiembla la tierra; las naciones no pueden resistir su furor.", "11": "Así les diréis: \"Los dioses que no hicieron los cielos ni la tierra desaparecerán de la tierra y de debajo de estos cielos.", "12": "El hizo la tierra con su poder; estableció el mundo con su sabiduría y extendió los cielos con su inteligencia.", "13": "Cuando él emite su voz, se produce un tumulto de aguas en los cielos. El hace subir la neblina desde los extremos de la tierra. Hace los relámpagos para la lluvia y saca el viento de sus depósitos.\"", "14": "Todo hombre se embrutece por falta de conocimiento. Todo platero es avergonzado a causa de su ídolo. Porque sus ídolos de fundición son un engaño, y no hay espíritu en ellos.", "15": "Son vanidad, obra ridícula; en el tiempo de su castigo perecerán.", "16": "No es como ellos la Porción de Jacob; porque él es el Hacedor de todo, e Israel es la tribu de su heredad. ¡Jehovah de los Ejércitos es su nombre!", "17": "Recoge del suelo tu equipaje, tú que habitas en un lugar bajo asedio.", "18": "Porque así ha dicho Jehovah: \"He aquí que esta vez arrojaré con honda a los habitantes del país, y he de afligirlos para que sean avergonzados.\"", "19": "¡Ay de mí, por mi ruina! Mi herida es incurable. Sin embargo, dije: \"Ciertamente ésta es mi enfermedad, y debo sufrirla.\"", "2": "Así ha dicho Jehovah: \"No aprendáis el camino de las naciones, ni tengáis temor de las señales del cielo, aunque las naciones las teman.", "20": "Mi tienda es destruida, y todas mis cuerdas han sido rotas. Mis hijos se me han ido, y ya no están. Ya no hay nadie que extienda mi morada, ni quien levante mi tienda.", "21": "Porque los pastores se han embrutecido y no han buscado a Jehovah. Por eso no prosperaron, y todo su rebaño se ha dispersado.", "22": "He aquí que viene un rumor, y gran alboroto de la tierra del norte, para convertir en desolación y en guarida de chacales todas las ciudades de Judá.", "23": "Reconozco, oh Jehovah, que el hombre no es señor de su camino, ni el hombre que camina es capaz de afirmar sus pasos.", "24": "Corrígeme, oh Jehovah, pero con tu juicio; no con tu furor, para que no me empequeñezcas.", "25": "Derrama tu ira sobre las naciones que no te conocen y sobre las familias que no invocan tu nombre. Porque han devorado a Jacob; lo han devorado y consumido, y han desolado su morada.", "3": "Porque las costumbres de los pueblos son vanidad: Cortan un árbol del bosque, y las manos del escultor lo labran con la azuela.", "4": "Lo adornan con plata y oro; lo afirman con clavos y martillo para que no se tambalee.", "5": "Son como un espantapájaros en un huerto de pepinos. No hablan; son llevados, porque no pueden dar un paso. No tengáis temor de ellos, porque no pueden hacer daño ni tampoco tienen poder para hacer bien.\"", "6": "¡No hay nadie semejante a ti, oh Jehovah! Tú eres grande; grande es tu nombre en poder.", "7": "¡Quién no te temerá, oh Rey de las naciones! Porque a ti se te debe temer. Entre todos los sabios de las naciones y en todos sus reinos, no hay nadie semejante a ti.", "8": "Son torpes e insensatos a la vez. El mismo ídolo de madera es una lección de vanidades:", "9": "Traen plata laminada de Tarsis y oro de Ufaz, los cuales son trabajados por el platero y por las manos del fundidor. Sus vestiduras son de material azul y de púrpura; todas son obra de expertos."}