{"1": "Aconteció en el mismo año, en el principio del reinado de Sedequías rey de Judá, en el mes quinto del cuarto año, que Ananías hijo de Azur, que era el profeta de Gabaón, me habló en la casa de Jehovah, en presencia de los sacerdotes y de todo el pueblo, diciendo:", "10": "Entonces el profeta Ananías quitó el yugo del cuello del profeta Jeremías y lo rompió.", "11": "Y Ananías habló en presencia de todo el pueblo, diciendo: —Así ha dicho Jehovah: \"De esta manera romperé el yugo de Nabucodonosor, rey de Babilonia, del cuello de todas las naciones, dentro de dos años.\" Y Jeremías se fue por su camino.", "12": "Después que el profeta Ananías rompió el yugo del cuello del profeta Jeremías, vino la palabra de Jehovah a Jeremías, diciendo:", "13": "—Vé, habla a Ananías y dile que así ha dicho Jehovah: \"Tú has roto yugos de madera, pero en lugar de ellos harás yugos de hierro.\"", "14": "Porque así ha dicho Jehovah de los Ejércitos, Dios de Israel: \"He puesto un yugo de hierro sobre el cuello de todas estas naciones, para que sirvan a Nabucodonosor, rey de Babilonia, y le servirán. Le he dado a él aun los animales del campo.\"", "15": "Entonces el profeta Jeremías dijo al profeta Ananías: —Escucha, Ananías: Jehovah no te ha enviado, y tú has hecho que este pueblo confíe en la mentira.", "16": "Por tanto, así ha dicho Jehovah: \"He aquí, yo te quito de sobre la faz de la tierra. Morirás en este mismo año, porque incitaste a la rebelión contra Jehovah.\"", "17": "En el mismo año, en el mes séptimo, murió Ananías.", "2": "—Así ha dicho Jehovah de los Ejércitos, Dios de Israel, diciendo: \"He roto el yugo del rey de Babilonia.", "3": "Dentro de dos años haré volver a este lugar todos los utensilios de la casa de Jehovah que Nabucodonosor rey de Babilonia tomó de este lugar y los llevó a Babilonia.", "4": "También haré volver a este lugar a Joaquín hijo de Joacim, rey de Judá, y a todos los de Judá que fueron llevados cautivos a Babilonia, porque romperé el yugo del rey de Babilonia,\" dice Jehovah.", "5": "Entonces el profeta Jeremías respondió al profeta Ananías, en presencia de los sacerdotes y de todo el pueblo que estaba de pie en la casa de Jehovah.", "6": "Y el profeta Jeremías dijo: —¡Así sea! Así lo haga Jehovah. Confirme Jehovah las palabras que has profetizado, para hacer volver de Babilonia a este lugar los utensilios de la casa de Jehovah y a todos los que fueron llevados cautivos.", "7": "Sin embargo, escucha esta palabra que yo hablo a tus oídos y a oídos de todo el pueblo:", "8": "Los profetas que vinieron antes de ti y antes de mi, desde tiempos antiguos, profetizaron de guerras, de desastres y de pestes contra muchas tierras y contra grandes reinos.", "9": "En cuanto al profeta que profetiza paz, cuando su palabra se cumpla, se reconocerá que a tal profeta verdaderamente le ha enviado Jehovah."}