{"1": "La palabra que vino a Jeremías acerca de todo el pueblo de Judá, en el cuarto año de Joacim hijo de Josías, rey de Judá, el cual era el primer año de Nabucodonosor, rey de Babilonia,", "10": "Haré perecer entre ellos la voz del gozo y la voz de la alegría, la voz del novio y la voz de la novia, el ruido de las piedras del molino y la luz de la lámpara.", "11": "Toda esta tierra será convertida en desolación y espanto. Y estas naciones servirán al rey de Babilonia durante setenta años.’", "12": "\"Pero sucederá que cuando se hayan cumplido los setenta años, castigaré al rey de Babilonia, a aquella nación y a la tierra de los caldeos, por su maldad. Yo la convertiré en perpetua desolación.", "13": "Traeré contra aquella tierra todas mis palabras que he hablado acerca de ella, todo lo que está escrito en este libro que ha profetizado Jeremías contra todas las naciones.", "14": "Porque también de ellos se servirán muchas naciones y grandes reyes. Yo les retribuiré conforme a sus hechos y conforme a la obra de sus manos.\"", "15": "Así me ha dicho Jehovah Dios de Israel: \"Toma de mi mano esta copa del vino de la ira, y da de beber a todas las naciones a las cuales te envío.", "16": "Ellas beberán y vomitarán; enloquecerán a causa de la espada que yo envío entre ellas.\"", "17": "Tomé, pues, la copa de la mano de Jehovah y di de beber a todas las naciones a las cuales Jehovah me había enviado:", "18": "A Jerusalén y a las ciudades de Judá, a sus reyes y a sus magistrados, para convertirlos en ruinas, en horror, en rechifla y en maldición, como en este día.", "19": "Al faraón rey de Egipto, a sus servidores, a sus magistrados, a todo su pueblo", "2": "la cual habló el profeta Jeremías a todo el pueblo de Judá y a todos los habitantes de Jerusalén, diciendo:", "20": "y a toda su población asimilada. A todos los reyes de la tierra de Uz y a todos los reyes de la tierra de Filistea (Ascalón, Gaza, Ecrón y los sobrevivientes de Asdod).", "21": "A Edom, a Moab, a los hijos de Amón;", "22": "a todos los reyes de Tiro, a todos los reyes de Sidón y a los reyes de las costas que están al otro lado del mar.", "23": "A Dedán, a Tema, a Buz y a todos los que se rapan las sienes.", "24": "A todos los reyes de Arabia y a todos los reyes de la población asimilada que habita en el desierto.", "25": "A todos los reyes de Zimri, a todos los reyes de Elam y a todos los reyes de Media.", "26": "A todos los reyes del norte, tanto a los cercanos como a los lejanos, a los unos como a los otros. Di de beber a todos los reinos que hay sobre la faz de la tierra, y el rey de Sesac beberá después de ellos.", "27": "\"Les dirás que así ha dicho Jehovah de los Ejércitos, Dios de Israel: ‘Bebed y embriagaos; vomitad y caed. No os levantaréis a causa de la espada que yo envío contra vosotros.’", "28": "Y sucederá que si rehúsan tomar la copa de tu mano para beber, les dirás que así ha dicho Jehovah de los Ejércitos: ‘Tenéis que beberla,", "29": "porque he aquí que yo comienzo a hacer mal a la ciudad que es llamada por mi nombre; y vosotros, ¿quedaréis impunes? ¡No quedaréis impunes, porque yo llamo la espada contra todos los habitantes de la tierra!’, dice Jehovah de los Ejércitos.", "3": "\"Desde el año 13 de Josías hijo de Amón, rey de Judá, hasta este día, durante veintitrés años ha venido a mí la palabra de Jehovah. Os he hablado persistentemente, pero no habéis escuchado.", "30": "\"Tú profetizarás contra ellos todas estas palabras y les dirás: ‘Jehovah ruge desde lo alto, y da su voz desde su santa habitación. Ruge enfurecido contra su morada; y un grito como el de los que pisan la uva, responderá a todos los habitantes de la tierra.", "31": "Tal rugido llegará hasta el extremo de la tierra, porque Jehovah tiene litigio contra las naciones. El entra en juicio contra todo mortal; entregará los impíos a la espada,’\" dice Jehovah.", "32": "Así ha dicho Jehovah de los Ejércitos: \"He aquí que el mal irá de nación en nación, y un gran huracán se desatará desde los extremos de la tierra.", "33": "En aquel día los muertos por Jehovah estarán desde un extremo de la tierra hasta el otro. No serán llorados; no serán recogidos ni sepultados. Serán convertidos en abono sobre la superficie de la tierra.\"", "34": "¡Gemid, oh pastores, y gritad! Revolcaos en el polvo, oh mayorales del rebaño; porque se han cumplido los días para que seáis degollados y dispersados. Y caeréis como carneros escogidos.", "35": "Se acabará el refugio de los pastores, y el escape de los mayorales del rebaño.", "36": "Se oye el ruido del griterío de los pastores, y del gemido de los mayorales del rebaño. Porque Jehovah ha devastado sus prados.", "37": "Los apacibles pastizales son devastados a causa del furor de la ira de Jehovah.", "38": "Cual león, ha dejado su guarida, pues la tierra de ellos se ha convertido en horror a causa de la ira del opresor y a causa del furor de su enojo.", "4": "Jehovah os envió persistentemente todos sus siervos los profetas, pero no escuchasteis ni inclinasteis vuestro oído para escuchar.", "5": "Os decían: ‘Volveos, pues, cada uno de vuestro mal camino y de la maldad de vuestras obras, y habitad en la tierra que Jehovah os ha dado a vosotros y a vuestros padres, para siempre jamás.", "6": "No vayáis en pos de otros dioses, para rendirles culto y para postraros ante ellos. No me provoquéis a ira con la obra de vuestras manos, y no os haré mal.’", "7": "Sin embargo, dice Jehovah, no me escuchasteis, de modo que me habéis provocado a ira con la obra de vuestras manos, para vuestro propio mal.", "8": "\"Por tanto, así ha dicho Jehovah de los Ejércitos: ‘Por cuanto no habéis escuchado mis palabras,", "9": "he aquí yo enviaré a tomar a todas las gentes del norte y a Nabucodonosor rey de Babilonia, mi siervo, y los traeré contra esta tierra y contra sus habitantes, y contra todas las naciones de alrededor, dice Jehovah. Los destruiré por completo y los convertiré en escarnio, rechifla y ruinas perpetuas."}