{"1": "<pb/>Chi wabenej oc janab Febe ti' yul e k'ab, xal diaconisa bay iglesia bay conob Cencrea.", "2": "Watx' che yut e chaon apnok xal ayex tu', yujtol yet-xa Cham Jajawil xal jetok. Ayon creyente on ti', moj axca tu' chi jut co chaon eb juẍtak c'al eb janab chi ec' ayon. Chex colwaj bay xal yin tzanc'al tzet yetal chi k'anabax oc yuj, yujtol xiwil mac bay chi colwaj xal. Ilab tol max colwaj c'apax xal ayin.", "3": "<pb/>Ti chi watok cawil c'ul janab Priscila yetok juẍtak Aquila, eb wet mulnajwomal yin yobra Cristo Jesús.", "4": "Ijan mak'bil cam eb junel, yet max bet in colon el eb yul k'ab camich. Yuj tu' caw chi wal yuj diosal bay eb. Man asannejok in chi wal yuj diosalil bay eb, palta chi yal c'apax eb creyente bay junjun iglesia xol eb man israelok yuj diosalil bay eb.", "5": "Chi wak' c'apaxtok cawil c'ul eb creyente chi wajbaj ba bay yatut eb yin culto. Chi watok cawil c'ul juẍtak Epeneto, tol caw ay in camc'ulal yin, yujtol a' babel anej oc c'ul yin Cristo bay Asia.", "6": "Chi watok cawil c'ul María, xal max yiajtek c'ulok mulnaj e nan e xol.", "7": "Chi watok cawil c'ul eb wet conob Andrónico yetok Junias. Wet presowomal in ba yetok eb junel. Miman yelapnok eb co nan co xol ayon chekbej Cristo on ti'. Babel yanak oc eb c'ul yin Cristo in satak.", "8": "<pb/>Chi watok cawil c'ul juẍtak Amplias. Ay c'apax in camc'ulal yin, yujtol ayoc Cham Jajawil yin is c'ul.", "9": "Chi watok cawil c'ul juẍtak Urbano, yujtol chi mulnaj jetok yin yobra Cristo Jesús. Chi wa c'apaxtok yet juẍtak Estaquis, yujtol ay c'apax in camc'ulal yin.", "10": "Chi watok cawil c'ul juẍtak Apeles. A jun juẍtak tu', caw miman txequel tol ayoc Cristo yin is c'ul. Chi wa c'apaxtok cawil c'ul eb is familia Aristóbulo.", "11": "Chi watok cawil c'ul wet conob Herodión, yetok eb is familia Narciso, tol creyentexa eb.", "12": "Chi wa c'apaxtok cawil c'ul janab Trifena yetok Trifosa, eb tol caw chi mulnaj yin yobra Cham Jajawil. Chi wa c'apaxtok cawil c'ul janab Pérsida. Caw ay in camc'ulal yin, yujtol caw chi yiajtek c'ulok mulnaj yin yobra Cham Jajawil.", "13": "Chi watok cawil c'ul juẍtak Rufo, cham ojtakbil xol yet creyenteal, c'al cawil c'ul is txutx c'apaxok. A is txutx tu', axca c'ul yin yune', caytu' yutnak c'ul win.", "14": "Chi watok cawil c'ul juẍtak Asíncrito, Flegonte, Hermes, Patrobas, Hermas, c'al eb juẍtak ayic' yetok eb.", "15": "Chi wa c'apaxtok cawil c'ul juẍtak Filólogo, yetok Julia, yetok juẍtak Nereo, c'al ix yanab Nereo tu', yetok janab Olimpas, c'al masanil eb yet-xa Dios ayic' yetok eb.", "16": "<pb/>A yet che chalen e ba che yak'len cawil e c'ul yin camc'ulalil, yujtol yet exxa Dios. Ti chi yatok eb bay junjun yiglesia Cristo cawil e c'ul c'apaxok.", "17": "<pb/>Ex wuẍtak, ex wanab, ilek e ba bay eb chi yak'lej e pojchajtok, a ton eb chi yak'lej somontok e nabal. Yujtol man axcaok tu' yalon cuybej cuybil e yuj, xan pojek el e ba xol eb.", "18": "Yujtol a eb tu', manak Cham Jajawil Jesucristo chi yak' serbil eb; asan tzet chi yochej oc mimanil eb chi yak' serbil. Chi ilay aytek sat eb c'am chi nachaj el yuj, yuj eb. C'ununixac'al chi yut tz'ak yalon eb. Axca tol watx' tzet chi tz'ak yal eb tu', palta titol man pax watx'ok.", "19": "Palta ayex ti', masanil anima ojtakneni tzet che yut e yiken bay Dios. Yuj tu', caw chi tzaloj in c'ul e yuj. Chi wochej tol bak' sat che yut e ba e yunen tzet watx'. A pax tzet man watx'ok xin, man comonok che yunej.", "20": "A Cham Dios ak'om junc'ulal, a' ok ak'on ayc'ay Satanás e yuj yin ayman, cax ok can yalan e yuj. Tx'oxokab Cham Jajawil Jesucristo is watx'c'ulal ayex bay tu'.", "21": "<pb/>Chi yatok Timoteo cawil e c'ul, nak wet mulnajwomal, c'al Lucio, wet conob, yetok Jasón, c'al Sosípater.", "22": "<pb/>Ayin Tercio in, lanan in tz'iben el jun carta ti'. Chi wa c'apaxtok cawil e c'ul yujtol yet exxa Cham Jajawil jetok.", "23": "<pb/>Chi ya c'apaxtok juẍtak Gayo cawil e c'ul. Ti a bay is yatut ayon ec'ok. A bay yatut ti' chi wajbaj ba eb creyente yin culto masanil. Chi yatok juẍtak Erasto cawil e c'ul, nak tesorero yul conob, yetok c'apax juẍtak Cuarto.<f>[3]</f>", "24": "", "25": "<pb/>Axa tinani' xin, jalek watx' k'anej bay Dios, yujtol a Cham chi je' yak'on co tec'anil masanil tiempo. Axca tu' yalon jun k'anejal yet colbanilej chi walcan elok, a ton yabixal Jesucristo. Atax yet manto watx'nej Dios yulyibank'inal ti', ewantakto yayji yabixal Cristo yuj.", "26": "Palta tinani', chi yak' ojtaknelay el jun abix tu' yul tx'an Un Tz'ibbilcan yuj eb is chekbej. A Dios ayc'alta' ec' masanil tiempo. A' chi aloni tol a eb anima bay junjun conob, yowalil chi yojtaknej el eb jun abix ti', yet watx' chi yaoc eb c'ul yin, cax chi yiken eb.", "27": "<pb/>Asan Dios ojtaknej masanil tzetak yetal. Jalek watx' k'anej bay Cham yin tojbalk'inal yuj Jesucristo. Yunokabi."}