{"1": "<pb/>Palta ¿xin ta man watx'ok yet eb wet israelal che na' tinani'? Yetok c'apax jun circuncisión tu', ¿xin ta c'am yopiso che na'?", "2": "C'amak. Ok waltek ayex, tzet yuj xan miman yelapnok. A ayon israel on ti' yak'nakcan Dios is k'anej.", "3": "Ay ton eb man yanakok oc c'ul yin, palta ¿tom yuj tu' man ok yun tzet yalnakcan Dios?", "4": "C'amak, caw wal ok yunej. Caxc'al c'am chi yun tzet chi yal junjun anima, palta chic'al yun Dios tzet chi yala'. A tx'an Un chi alon axca ti': <pb/><t>A xan watx' ach yin in ak'on cuenta. C'am chi je' yal-lay yob en yet chach beyc'ulnelayi, ẍi tx'an.</t>", "5": "<pb/>Ayon ti', man tojolok on, xan a co c'am tojolal tu', chi ak'on txecloj elok, tol asan Dios tojol. Palta ¿tzet quex chi? ¿Tom man tojolok Dios, xan ok yak' yailal ayon yuj co c'am tojolal tu'? (Ay anima caytu' naon axca tu'.)", "6": "¡Palta caw wal man axcaok tu'! K'inalok ta man tojolok Dios tinani', maj mi je' con beyc'ulnen Cham ayon aj yulyibank'inal on ti'.", "7": "<pb/>Ay eb chi naon axca ti': A yet chi wak'on lek'tial, lanan in tx'oxon elok, tol asan Dios yel chi yala'. Tatol chi ilay can Dios yuj lek'tial chi wak' tu xin, ¿tzet xan a yet chin beyc'ulnelayi, chin al-lay yobtakwomal? ẍi eb.", "8": "Ay eb chi tz'ak alon win, tolab chi wal axca ti': Watx' chi jun yobtakil, yet watx' chi aj can watx'ilal, quin chi ab yal eb. A eb chi alon juntzan tu', caw moj ok tokcan eb bay yailal.", "9": "<pb/>¿Tzet quex chi xin? ¿tom yel watx' on ayon israel on ti' yintak eb man israelok? C'amak, lajan onc'al el yetok eb. Yujtol toxa max wala', tol co masanil, caxc'al israel on, caxc'al c'amak, yobtakwom on.", "10": "A tx'an Un chi alon axca ti': <pb/><t>C'am junok mactxel watx', tamwal junok.</t>", "11": "<t>C'am junok mactxel chi nachaj el yuj.</t> <t>C'am junok mactxel chi naon Dios.</t>", "12": "<t>Masanil eb, max bekcan watx' beybalej, jun lajan max yun yetnentok ba eb. Tok aytowal mactxel chi unen watx' beybalej, tutun c'am mactxel, tamwal junok.</t>", "13": "<t>Yuj tzet chi yal eb tu', xan chi toj anima bay cambal. Toc'al chi yet k'anenej eb yet animail. A is k'anej eb, axca wal venenoal no txutx labaj.</t>", "14": "<t>Asan catab k'anej yin sawenal chi yal eb.</t>", "15": "<t>Ayman chi toj mak' cam eb junok yet animail.</t>", "16": "<t>Tzanc'al bay chi ec' eb, chi etax el masanil yuj eb. Chi occan cusc'ulal yuj eb.</t>", "17": "<t>Man yojtakok eb beybalej yet junc'ulal.</t>", "18": "<t>C'am jabok yelapnok Dios yul sat eb, ẍi yul tx'an Un tu'.</t>", "19": "<pb/>Jojtak, tol a masanil tzet tz'ibbilcan yul ley, a' chi alon bay eb ayoc yalan ley tu', yet watx' c'am junok mactxel ok je' colon ba; chi nachaj el juj co masanil tol ay co yobtakil satak Dios.", "20": "C'am junok mac watx' yul sat Cham asan yuj chi yikej tzet chi yal jun ley tu'. Yujtol a yopiso ley tu', tol chi tx'ox ayon tol yobtakwom on co masanil.", "21": "<pb/>A tinani', mayal txecloj elok, tzetbil chi yun joc watx'il yul sat Dios. Man yujok jiken ley Moisés, xan chon oc watx'il yul sat Cham, palta a yul tx'an Un bay tz'ibbilcan ley tu', a tu' chi yala', tzet chi yun joc watx'il. Yalnak c'apaxcan eb chekbej Dios payxa yin jun ti'.", "22": "Asan yuj chi jaoc co c'ul yin Jesucristo, xan watx' on yul sat Dios, yujtol tzanc'al mac chi yaoc Cham yin c'ul, chi oc eb watx'il yul sat. Lajan onc'al co masanil ayon anima on ti' yul sat Dios.", "23": "Yujtol max oc co yobtakil co masanil bay Cham, xan c'am jalon jet yin is watx'ilal.", "24": "Palta asan yuj watx'c'ulal Cham, xan watx' onxa yul sat tinani', yujtol colchajnak onxa yuj Cristo Jesús.", "25": "A Cristo ocnak xajanbalil yuj Dios. Elnak is chiq'uil, yuj yion el co yobtakil, ta chi jaoc co c'ul yin is camichal Cham. Caytu' chi yun txecloji, tol caw wal tojol Dios yin yak'on mimanc'ulal yin eb ocnak yobtakil bay yet payxa.", "26": "Chi txecloj c'apaxok, tol ac'ala' tojol Cham tinani', yin yaloni, tol watx' on yul sat, mac on chi jaoc co c'ul yin Jesús.", "27": "<pb/>A tinani', ¿xin ta chi je' co maynen co ba che na'? Tutun wal c'am chi je', yujtol man yujok chi jikej ley Moisés xan chon colchaji, palta asan wal yuj chi jaoc co c'ul yin Jesús, xan chon colchaji. Yuj tu xin, maj je' co maynen co ba.", "28": "Yuj tu', jojtak tol asan yuj chi jaoc co c'ul yin Cham, xan watx' on yul sat Dios, man yujok jiken tzet chi yal jun ley tu'.", "29": "<pb/>A Dios, tokwal co Diosal ayon israel on ti' co tx'oklil; is Diosal c'apax eb man israelok. Wal yel co Diosal co masanil.", "30": "Yujtol junnej Dios ay. Tzanc'al mactxel, caxc'al israel, caxc'al c'amak, tatol chi jaoc co c'ul yin Jesús, watx' on yul sat Dios.", "31": "Yel toni, asan yuj chi jaoc yin co c'ul, xan chon colchaji, palta ¿tom yuj tu' chi je' jaloni tol c'amxa yopiso ley Moisés tu'? C'amak, maj je' jalon axca tu'. A ti' jet, tol chi co tx'oxo' tol ay yopiso jun ley tu'."}