{
  "1": "Cuando vayas a la casa de Dios, cuida tus pasos y acércate a escuchar en vez de ofrecer sacrificio de necios, que ni conciencia tienen de que hacen mal.",
  "2": "No te apresures, ni con la boca ni con la mente, a proferir ante Dios palabra alguna; él está en el cielo y tú estás en la tierra. Mide, pues, tus palabras.",
  "3": "Quien mucho se preocupa tiene pesadillas, y quien mucho habla dice tonterías.",
  "4": "Cuando hagas un voto a Dios, no tardes en cumplirlo, porque a Dios no le agradan los necios. Cumple tus votos:",
  "5": "Vale más no hacer votos que hacerlos y no cumplirlos.",
  "6": "No permitas que tu boca te haga pecar, ni digas luego ante el mensajero de Dios que lo hiciste sin querer. ¿Por qué ha de enojarse Dios por lo que dices, y destruir el fruto de tu trabajo?",
  "7": "Más bien, entre tantos absurdos, pesadillas y palabrerías, muestra temor a Dios.",
  "8": "Si en alguna provincia ves que se oprime al pobre, y que a la gente se le niega un juicio justo, no te asombres de tales cosas; porque a un alto oficial lo vigila otro más alto, y por encima de ellos hay otros altos oficiales.",
  "9": "¿Qué provecho hay en todo esto para el país? ¿Está el rey al servicio del campo?",
  "10": "Quien ama el dinero, de dinero no se sacia. Quien ama las riquezas nunca tiene suficiente. ¡También esto es absurdo!",
  "11": "Donde abundan los bienes, sobra quien se los gaste; ¿y qué saca de esto su dueño, aparte de contemplarlos?",
  "12": "El trabajador duerme tranquilo, coma mucho o coma poco. Al rico sus muchas riquezas no lo dejan dormir.",
  "13": "He visto un mal terrible en esta vida: riquezas acumuladas que redundan en perjuicio de su dueño,",
  "14": "y riquezas que se pierden en un mal negocio. Y si llega su dueño a tener un hijo, ya no tendrá nada que dejarle.",
  "15": "Tal como salió del vientre de su madre, así se irá: desnudo como vino al mundo, y sin llevarse el fruto de tanto trabajo.",
  "16": "Esto es un mal terrible: que tal como viene el hombre, así se va. ¿Y de qué le sirve afanarse tanto para nada?",
  "17": "Además, toda su vida come en tinieblas, y en medio de muchas molestias, enfermedades y enojos.",
  "18": "Esto es lo que he comprobado: que en esta vida lo mejor es comer y beber, y disfrutar del fruto de nuestros afanes. Es lo que Dios nos ha concedido; es lo que nos ha tocado.",
  "19": "Además, a quien Dios le concede abundancia y riquezas, también le concede comer de ellas, y tomar su parte y disfrutar de sus afanes, pues esto es don de Dios.",
  "20": "Y como Dios le llena de alegría el corazón, muy poco reflexiona el hombre en cuanto a su vida."
}