{
  "1": "Pero ahora se ríen de mí muchachos más jóvenes que yo, a cuyos padres no hubiera yo aceptado ni siquiera entre los perros que cuidaban mis rebaños.",
  "2": "¿De qué me habría servido la fuerza de sus brazos? Ellos eran gentes debilitadas",
  "3": "por el hambre terrible y la necesidad. De noche, en el desierto solitario, andaban royendo raíces secas,",
  "4": "arrancaban hierbas amargas de los matorrales y hasta comían raíces de retama.",
  "5": "Eran gentes rechazadas por la sociedad, perseguidas a gritos como los ladrones;",
  "6": "tenían que vivir en cuevas, en los barrancos y entre los peñascos;",
  "7": "aullaban en la maleza, amontonados bajo los matorrales.",
  "8": "Gentes inútiles, hijos de nadie, indignos de vivir en el país.",
  "9": "Pero ahora ellos se burlan y hacen chistes a costa mía.",
  "10": "Con repugnancia se alejan de mí y hasta me escupen en la cara.",
  "11": "Ahora que estoy desarmado y humillado, no me tienen ningún respeto.",
  "12": "A mi lado se presentan en tropel, me hacen caer, me atacan y procuran darme muerte.",
  "13": "Me cierran el camino, para destruirme, y nadie los detiene.",
  "14": "Como por un boquete abierto en la muralla, se lanzan sobre mí con gran estruendo.",
  "15": "El terror cayó sobre mí; mi dignidad huyó como el viento; mi prosperidad, como una nube.",
  "16": "Ya no tengo ganas de vivir; la aflicción se ha apoderado de mí.",
  "17": "El dolor me penetra hasta los huesos; sin cesar me atormenta por las noches.",
  "18": "Dios me ha cogido por el cuello y con fuerza me sacude la ropa.",
  "19": "Me ha arrojado al lodo cual si yo fuera polvo y ceniza.",
  "20": "Te pido ayuda, oh Dios, y no respondes; te suplico, y no me haces caso.",
  "21": "Te has vuelto cruel conmigo, me persigues con rigor.",
  "22": "Haces que el viento me arrebate, que la tempestad me sacuda.",
  "23": "Ya sé que quieres llevarme a la muerte, al destino reservado a todo ser viviente.",
  "24": "¿Acaso no he ayudado al pobre y lo he salvado de su miseria?",
  "25": "¿Acaso no he llorado por el que sufre y he tenido compasión del necesitado?",
  "26": "Yo esperaba la felicidad, y vino la desdicha; aguardaba la luz, y llegó la oscuridad.",
  "27": "Mi corazón se agita sin descanso; tan solo me esperan días de aflicción.",
  "28": "Llevo una vida triste, sin luz de sol; delante de todos pido ayuda.",
  "29": "Parezco hermano de los chacales y amigo de los avestruces.",
  "30": "Mi piel se ha vuelto negra; mi cuerpo arde a causa de la fiebre.",
  "31": "La música de las arpas y las flautas se convirtió para mí en llanto de dolor."
}