{
  "1": "Elifaz: El sabio no responde con palabras huecas ni se hincha con razones que sólo son viento;",
  "2": "--",
  "3": "no habla por hablar ni usa argumentos sin valor.",
  "4": "Pero tú acabas con la reverencia a Dios: ¡destruyes la devoción sincera!",
  "5": "Tu mala conciencia hace que hables así y que uses palabras engañosas.",
  "6": "No hace falta que yo te acuse, pues tu propia boca te condena.",
  "7": "¿Piensas que antes de ti no había nadie o que ni siquiera existían las montañas?",
  "8": "¿Acaso te crees el consejero privado de Dios o el único sabio del mundo?",
  "9": "¿Qué sabes tú que nosotros no sepamos? ¿Qué conoces tú que nosotros ignoremos?",
  "10": "¡Nosotros somos gente ya madura, con más experiencia que tu propio padre!",
  "11": "¿No te basta con que Dios mismo te consuele y con que te hablemos suavemente?",
  "12": "¿Por qué te dejas llevar de la pasión y echas chispas por los ojos?",
  "13": "¿Por qué te enfureces contra Dios y das rienda suelta a tus protestas?",
  "14": "No hay hombre que sea puro ni que esté libre de culpa.",
  "15": "Si ni aun los ángeles merecen toda su confianza, si ni siquiera el cielo es puro a sus ojos,",
  "16": "¡mucho menos el hombre, corrompido y despreciable, que hace el mal como quien bebe agua!",
  "17": "Escúchame, pues te voy a decir algo que sé por experiencia,",
  "18": "algo que los sabios nos enseñan. Ellos lo aprendieron de sus antepasados,",
  "19": "a quienes fue dada la tierra y entre quienes no hubo mezcla de extranjeros.",
  "20": "La vida del hombre malvado y violento es corta y llena de tormentos.",
  "21": "Oye ruidos que le asustan; cuando más seguro está, le asaltan los ladrones.",
  "22": "No tiene esperanza de escapar de la oscuridad: ¡un puñal le espera para matarlo!",
  "23": "Su cadáver servirá de alimento a los buitres; él sabe que su ruina es inevitable.",
  "24": "La oscuridad le llenará de terror, y le asaltarán la angustia y la desgracia, como cuando un rey ataca en la batalla.",
  "25": "Esto le pasa al que levanta su mano contra Dios, al que se atreve a desafiar al Todopoderoso,",
  "26": "al que, protegido con un escudo, se lanza de forma insolente contra Dios.",
  "27": "Llenos de grasa tiene la cara y los costados.",
  "28": "Las ciudades donde viva quedarán en ruinas; las casas quedarán abandonadas y convertidas en un montón de escombros.",
  "29": "No será rico por mucho tiempo ni se extenderán sus posesiones en la tierra.",
  "30": "No podrá escapar de las tinieblas. Será como una planta cuyos retoños quema el fuego o cuyas flores arranca el viento.",
  "31": "Que no confíe tontamente en el engaño, pues no logrará más que ser engañado.",
  "32": "Antes de tiempo se secarán sus ramas, y no volverán a reverdecer.",
  "33": "Será como una vid cuyas uvas no maduran, como un olivo cuyas flores se caen.",
  "34": "Los impíos no tendrán descendencia, y sus casas, enriquecidas por el soborno, arderán en el fuego.",
  "35": "Están preñados de maldad y dan a luz desdicha; el fruto que producen es el engaño."
}