{
  "1": "Me he impuesto por norma no codiciar ni siquiera a las solteras.",
  "2": "¿Cuál es la recompensa que el Todopoderoso da a cada hombre desde lo alto del cielo?",
  "3": "¿No es acaso al malvado y pecador a quien corresponde la desgracia?",
  "4": "¿O es que Dios no ve lo que hago ni observa cada uno de mis pasos?",
  "5": "Juro que nunca he procedido con malicia ni he intentado engañar a nadie.",
  "6": "¡Que Dios me pese con balanza justa y se convencerá de mi inocencia!",
  "7": "Si me he desviado del camino recto, si me he dejado llevar de la codicia, si algo ajeno se ha encontrado en mi poder,",
  "8": "que otros se coman lo que yo he sembrado y arranquen de raíz lo que planté.",
  "9": "Si me he dejado seducir por una mujer o me he puesto a espiar a la mujer de mi vecino,",
  "10": "que mi esposa sea esclava de otros y extraños se acuesten con ella.",
  "11": "Pues mis acciones serían infames; serían actos dignos de castigo.",
  "12": "Serían como un incendio destructor que destruiría todo cuanto tengo.",
  "13": "Si mis criados me reclamaban algo, yo siempre atendía sus peticiones.",
  "14": "¿De qué otra manera podría presentarme ante Dios? ¿Qué le respondería cuando él me pidiera cuentas?",
  "15": "Un mismo Dios nos formó en el vientre, y tanto a ellos como a mí, nos dio la vida.",
  "16": "Nunca dejé de socorrer al pobre en su necesidad ni permití que las viudas pasaran hambre.",
  "17": "Nunca comí yo solo mi bocado, sin compartirlo con el huérfano.",
  "18": "Siempre traté al huérfano como un padre; siempre fui protector de las viudas.",
  "19": "Cuando veía que alguien moría por falta de ropa o que un pobre no tenía con qué cubrirse,",
  "20": "con la lana de mis propias ovejas le daba calor, y él me quedaba agradecido.",
  "21": "Jamás amenacé a un huérfano valiéndome de mi influencia con los jueces.",
  "22": "Y si esto no es verdad, que los brazos se me rompan; que se me caigan de los hombros.",
  "23": "Yo temía el castigo de Dios; ¡no habría podido resistir su majestad!",
  "24": "Jamás el oro ha sido para mí la base de mi confianza y seguridad.",
  "25": "Jamás mi dicha consistió en poseer grandes riquezas o en ganar mucho dinero.",
  "26": "He visto brillar el sol y avanzar la luna en todo su esplendor,",
  "27": "pero jamás los adoré en secreto ni les envié besos con la mano.",
  "28": "Esto habría sido digno de castigo; ¡habría sido negar al Dios del cielo!",
  "29": "Nunca me alegré del mal de mi enemigo ni de que le hubiera venido una desgracia.",
  "30": "Jamás lancé sobre él una maldición ni le deseé la muerte.",
  "31": "Si algunos de los que vivían conmigo querían abusar de un extranjero,",
  "32": "yo no le dejaba pasar la noche en la calle. Siempre abrí las puertas de mi casa a los viajeros.",
  "33": "Jamás he ocultado mis faltas, como hacen otros, ni he tratado de guardarlas en secreto",
  "34": "por miedo a la gente. Jamás me he quedado encerrado y en silencio por temor al desprecio de mis familiares.",
  "35": "¡Ojalá que alguien me escuchara! Con mi firma refrendo lo que he dicho: ahora, ¡que el Todopoderoso me responda! Las acusaciones que me hagan por escrito",
  "36": "las llevaré conmigo honrosamente; me las pondré por corona.",
  "37": "Daré cuenta a Dios de todas mis acciones; me acercaré con dignidad a su presencia.",
  "38": "Mis tierras no claman al cielo contra mí ni sus surcos lloran afligidos.",
  "39": "Pero si a alguien he robado sus productos o si he explotado a los campesinos,",
  "40": "¡que mis tierras produzcan espinos en vez de trigo y mala hierba en vez de cebada! Con esto terminó Job su defensa."
}