{
  "1": "En la región de Us había un hombre llamado Job, que vivía una vida recta, sin tacha, y que era un fiel servidor de Dios, cuidadoso de no hacer mal a nadie.",
  "2": "Job tenía siete hijos y tres hijas,",
  "3": "y era dueño de siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes y quinientas asnas. Tenía también un gran número de esclavos. Era el hombre más rico de todo el oriente.",
  "4": "Los hijos de Job acostumbraban celebrar banquetes en casa de cada uno de ellos, por turno, y siempre invitaban a sus tres hermanas.",
  "5": "Terminados los días del banquete, Job llamaba a sus hijos, y levantándose de mañana ofrecía holocaustos por cada uno de ellos, para purificarlos de su pecado. Esto lo hacía Job siempre, pensando que sus hijos podían haber pecado maldiciendo a Dios en su interior.",
  "6": "Un día en que debían presentarse ante el Señor sus servidores celestiales, se presentó también el ángel acusador entre ellos.",
  "7": "El Señor le preguntó: –¿De dónde vienes? El acusador respondió: –He andado recorriendo la tierra de un lado a otro.",
  "8": "Entonces le dijo el Señor: –¿Te has fijado en mi siervo Job? No hay nadie en la tierra como él, que me sirva tan fielmente y viva una vida tan recta y sin tacha, cuidando de no hacer mal a nadie.",
  "9": "El acusador contestó: –Pues no de balde te sirve con tanta fidelidad.",
  "10": "Tú no dejas que nadie le toque, ni a él ni a su familia ni a nada de lo que tiene; bendices todo lo que hace y es el hombre más rico en ganado de todo el país.",
  "11": "Pero quítale lo que posee y verás cómo te maldice en la cara.",
  "12": "El Señor respondió al acusador: –Está bien. Haz lo que quieras con todas las cosas de Job, con tal que a él mismo no le hagas ningún daño. Entonces el acusador se retiró de la presencia del Señor.",
  "13": "Un día, mientras los hijos y las hijas de Job estaban celebrando un banquete en casa del hermano mayor,",
  "14": "un hombre llegó a casa de Job y le dio esta noticia: –Mientras arábamos el campo con los bueyes, y las asnas pastaban allí cerca,",
  "15": "llegaron de repente los sabeos, robaron el ganado y pasaron a cuchillo a los hombres. Tan solo yo pude escapar para venir a avisarte.",
  "16": "No había terminado de hablar este hombre, cuando llegó otro y dijo: –Cayó un rayo y mató a los pastores y las ovejas. Tan solo yo pude escapar para venir a avisarte.",
  "17": "No había terminado de hablar este hombre, cuando llegó un tercero y dijo: –Tres grupos de caldeos nos atacaron, robaron los camellos y pasaron a cuchillo a los hombres. Tan solo yo pude escapar para venir a avisarte.",
  "18": "No había terminado de hablar este hombre, cuando llegó uno más y dijo: –Tus hijos y tus hijas estaban celebrando un banquete en la casa de tu hijo mayor,",
  "19": "cuando de pronto se levantó un viento del desierto que sacudió la casa por los cuatro costados, derribándola sobre tus hijos. Todos ellos murieron. Tan solo yo pude escapar para venir a avisarte.",
  "20": "Entonces Job se levantó, y lleno de dolor se rasgó la ropa, se rapó la cabeza y se inclinó en actitud de adoración.",
  "21": "Dijo: –Desnudo vine a este mundo y desnudo saldré de él. El Señor me lo dio todo, y el Señor me lo quitó; ¡bendito sea el nombre del Señor!",
  "22": "Así pues, a pesar de todo, Job no pecó ni dijo nada malo contra Dios."
}