{
  "1": "Ten un poco de paciencia, y te instruiré, pues aún tengo argumentos a favor de Dios.",
  "2": "--",
  "3": "Usaré mis amplios conocimientos para mostrar que mi Creador tiene razón.",
  "4": "Te aseguro que no diré nada falso; tienes ante ti a un sabio consumado.",
  "5": "Dios, poderoso e inmensamente sabio, no desprecia al inocente.",
  "6": "No perdona la vida al malvado, pero hace justicia a los pobres;",
  "7": "siempre protege a los hombres rectos; afirma a los reyes en sus tronos y los mantiene en alta posición.",
  "8": "Pero si son sujetados con cadenas y el dolor los atormenta,",
  "9": "Dios les hace ver el mal que cometieron y cómo se dejaron llevar por el orgullo.",
  "10": "Les habla para corregirles y pedirles que dejen su maldad.",
  "11": "Si le hacen caso y se someten, gozan de dicha y felicidad por el resto de sus días.",
  "12": "Pero si no hacen caso, mueren y bajan al sepulcro antes de que puedan darse cuenta.",
  "13": "Los impíos se llenan de furor, y ni aun estando presos piden ayuda.",
  "14": "Mueren en plena juventud; su vida termina de forma vergonzosa.",
  "15": "Por medio del sufrimiento, Dios salva al que sufre; por medio del dolor, le hace entender.",
  "16": "A ti también te libró de los peligros, te dio abundancia y libertad y llenó tu mesa de comidas deliciosas.",
  "17": "En ti se cumple la sentencia del malvado y no podrás evitar que se te juzgue y condene.",
  "18": "Cuida de no dejarte sobornar, de no dejarte seducir por el mucho dinero.",
  "19": "En la angustia no te servirán de nada tus gritos ni todo tu poder.",
  "20": "No suspires porque llegue la noche, cuando los pueblos desaparecen.",
  "21": "Cuida de no volver a la maldad, tú que fuiste probado por el sufrimiento.",
  "22": "Fíjate en el gran poder de Dios. Ningún maestro es comparable a él;",
  "23": "nadie puede decirle lo que debe hacer ni echarle en cara haber hecho algo mal.",
  "24": "Todo el mundo alaba sus obras; acuérdate también tú de alabarlas.",
  "25": "Todo hombre puede verlas, aunque sea de lejos.",
  "26": "Dios es tan grande que no podemos comprenderlo; tampoco podemos contar sus años.",
  "27": "Él recoge en un depósito las gotas de agua y las convierte luego en lluvia.",
  "28": "La lluvia chorrea de las nubes y cae en aguaceros sobre la gente.",
  "29": "¿Quién entiende por qué avanzan las nubes o por qué resuena el trueno en el cielo?",
  "30": "Dios extiende el relámpago sobre el mar, dejando oculto el fondo del océano.",
  "31": "Así alimenta a los pueblos y les da comida en abundancia.",
  "32": "Sujeta el rayo entre sus manos, y este da en el blanco, tal como él lo ordena.",
  "33": "El trueno anuncia a Dios; la tempestad proclama su ira."
}