{"1": "<pb/>Porque vosotros mismos sabéis, hermanos, que nuestra visita a vosotros no fue en vano,", "2": "sino que habiendo antes sufrido y sido maltratados en Filipos, como sabéis, tuvimos valentía en nuestro Dios para hablaros el evangelio en medio de mucha oposición.", "3": "Porque nuestra exhortación no <i>fue</i> de error, ni de impureza, ni por engaño,", "4": "sino que según fuimos aprobados por Dios para que se nos encargara el evangelio, así hablamos; no como agradando a los hombres, sino a Dios, que prueba nuestros corazones.", "5": "Porque nunca usamos de palabras halagadoras, como sabéis, ni encubrimos avaricia; Dios <i>es</i> testigo;", "6": "ni buscamos gloria de los hombres, ni de vosotros, ni de otros, aunque podíamos seros carga como apóstoles del Mesías.", "7": "Antes fuimos tiernos<f>[3]</f> entre vosotros, como nodriza que cuida con ternura a sus niños.", "8": "<pb/>Así, teniendo un gran afecto por vosotros, nos gozamos en impartiros no solo el evangelio de Dios, sino también nuestras propias vidas, porque llegasteis a sernos muy queridos.", "9": "Porque os acordáis, hermanos, de nuestro trabajo y fatiga, que trabajando de noche y de día para no ser una carga a ninguno de vosotros, os predicamos el evangelio de Dios.", "10": "Vosotros sois testigos, y Dios, de cuán santa y justa e irreprensiblemente nos condujimos con vosotros los creyentes,", "11": "así como sabéis que como un padre a sus hijos, así a cada uno os exhortábamos y consolábamos,", "12": "e insistíamos que anduvierais como es digno de Dios, que os llama a su reino y gloria.", "13": "<pb/>Por eso nosotros también damos gracias a Dios sin cesar, de que cuando recibisteis la palabra de Dios que oísteis de nosotros, la recibisteis no como palabra de hombres, sino como es en verdad, la palabra de Dios, la cual también obra eficazmente en vosotros los que creéis.", "14": "Porque vosotros, hermanos, vinisteis a ser imitadores de las iglesias de Dios en el Mesías Jesús que están en Judea; pues también vosotros sufristeis las mismas cosas de los de vuestra propia nación, como también ellos de los judíos,", "15": "los cuales mataron al Señor Jesús y a sus propios profetas,<f>[4]</f> y a nosotros nos han perseguido, y no agradan a Dios, y se oponen a todos los hombres;", "16": "impidiéndonos hablarles a los gentiles para que sean salvos, para llenar la medida de sus pecados siempre. Y vino sobre ellos la ira hasta el extremo.", "17": "<pb/>Pero nosotros, hermanos, separados de vosotros por un poco de tiempo, de vista, no de corazón, tanto más procuramos con mucho deseo ver vuestro rostro.", "18": "Por lo cual quisimos ir a vosotros, yo Pablo, una y otra vez; pero Satanás nos estorbó.", "19": "Porque ¿cuál es nuestra esperanza, o gozo, o corona de gloria? ¿No <i>lo sois</i> vosotros, delante de nuestro Señor Jesús en su venida?", "20": "Pues vosotros sois nuestra gloria y gozo."}