{"1": "<pb/>Aconteció en los días de Asuero (el mismo Asuero<f> [1]</f> que reinó desde la India hasta Etiopía sobre ciento veintisiete provincias),", "2": "cuando el rey Asuero ya se había sentado en el trono de su reino, que estaba en Susa, en la ciudadela,<f> [2]</f>", "3": "en el tercer año de su reinado, hizo un banquete para todos sus príncipes y siervos, teniendo en su presencia al ejército<f> [3]</f> de Persia y de Media, a los nobles, y a las autoridades de las provincias.", "4": "<pb/>Y por ciento ochenta días,<f> [4]</f> exhibió las riquezas de la gloria de su reino y la magnificencia de su poderío.", "5": "Y cuando se cumplieron esos días,<f> [5]</f> el rey brindó un banquete a todo el pueblo que había en Susa, la ciudadela, tanto a los encumbrados como a los humildes, durante siete días, en el patio del jardín del palacio real.", "6": "<pb/>Había allí toldos de un lino fino,<f> [6]</f> blanco y azul, colgados entre columnas de alabastro por aros de plata, y sujetos con cordones de lino color púrpura. Los reclinatorios eran de oro y plata, y estaban sobre un enlosado de pórfido y de mármol, con incrustaciones de nácar y de ónice.", "7": "Y conforme a la generosidad del rey, daban a beber vino real en abundancia, en copas de oro de distintas clases.", "8": "Y la bebida era brindada, según lo establecido, no era obligatoria, por cuanto el rey había dispuesto que los funcionarios de su palacio vieran que cada cual hiciera según su propio gusto.", "9": "También Vasti, la reina, ofreció un banquete para las mujeres de la casa real que pertenecían al rey Asuero.", "10": "<pb/>Al séptimo día, cuando el rey estaba alegre a causa del vino, ordenó a Mehumán, Bizta, Harbona, Bigta, Abagta, Zetar y Carcas, los siete eunucos que servían al rey Asuero,", "11": "que condujeran a la reina Vasti ante el rey, ornada con la corona real, para mostrar su belleza a la gente y a los príncipes, porque era muy hermosa.", "12": "Pero la reina Vasti se negó a cumplir la orden que el rey envió a través de los eunucos, por lo que el rey se indignó en gran manera y se llenó de ira.<f> [7]</f>", "13": "<pb/>Entonces el rey, como era la costumbre del rey con los que conocían esta ley<f> [8]</f> y juicio", "14": "(de quienes los más cercanos eran Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memucán, los siete príncipes de Persia y Media, quienes veían el rostro del rey y se sentaban los primeros en el reino) consultó a los sabios que conocían los tiempos,<f> [9]</f> diciendo:", "15": "Según las leyes,<f> [10]</f> ¿qué ha de hacerse con la reina Vasti por no haber cumplido la orden del rey Asuero enviada mediante los eunucos?", "16": "<pb/>Entonces respondió Memucán ante el rey y los príncipes: La reina Vasti no ha faltado el respeto solamente al rey, sino también a todos los príncipes y a todos los pueblos que están en todas las provincias del rey Asuero.", "17": "Porque el hecho de la reina llegará a oídos<f> [11]</f> de todas las mujeres, las cuales podrían menospreciar a sus maridos cuando se diga que el rey Asuero ordenó a la reina Vasti que se presentara ante él, y ella no quiso.", "18": "Y en este mismo día las princesas de Persia y de Media, enteradas del proceder de la reina, podrán decir lo mismo a todos los príncipes del rey, de modo que se levantará una gran indignación y desprecio.", "19": "Si parece bien<f> [12]</f> al rey, expídase un edicto real de su parte, que sea escrito entre las leyes de Persia y de Media, con carácter irrevocable, que Vasti no comparezca más ante la presencia del rey Asuero, y otorgue el rey su título de reina a otra más digna que ella.", "20": "Y así, cuando el edicto del rey, el que va a hacer, sea oído en todo su reino ¡que siempre sea!<f> [13]</f> todas las mujeres darán honra a sus maridos, desde el más importante hasta el más humilde.", "21": "<pb/>Y el consejo agradó al rey y a los príncipes, y el rey hizo conforme a la palabra de Memucán,", "22": "y envió cartas a todas las provincias del rey, a cada provincia según su escritura, y a cada pueblo según su lengua, para que cada varón fuera cabeza en su casa y lo difundiera conforme a la lengua de su pueblo."}