{
  "1": "Saulo okatka de akuerdo ijkuak okimiktijkeh in Esteban. Itech neká tonali ope kinchochololtiah in tlaneltokakeh tlen okatkah Jerusalén. Nochtin ochocholojkeh ik región de Judea iva de Samaria. Sa yejvan tiotlatitlaniltih omokajkeh Jerusalén.",
  "2": "Sekimeh tlen motemaktiah inavak Dios okitookatoh in Esteban iva sa tlawel okichokilijkeh.",
  "3": "Pero Saulo ope kinchochololtia in tlaneltokakeh. Okalakia inkajkalijtik iva okinkixtiaya tlakah ivan sivameh iva okintzakuaya telpiloya.",
  "4": "Iva tlen ochocholojkeh de Jerusalén, sentetl otetlapovijtiayah de tlen yankuik kuali tlajtoli.",
  "5": "Se de yejvah itoka Felipe, oyá itech se siudad tlen kajki itech tlali de Samaria iva ompa ope tetlapovia de Cristo.",
  "6": "Miekeh gentejtih omololovayah iva okiyekkakiah tlen okinmilviaya in Felipe. Iva okittayah okinchivaya tetzavkaneskayomeh.",
  "7": "Miekeh tlen okipiayah amo kuali ejekameh opajtikeh, iva in ejekameh asta otzajtziah ijkuak okisayah. Noijki opajtikeh miekeh koxomeh ivan vilantzitzintih.",
  "8": "Iva por eso, okatka miek pakilistli itech yejón siudad.",
  "9": "Ompa itech yejón siudad okatka se tlakatl itoka Simón tlen tetlajchivi. Ye okinkajkayavaya in gentejtih de Samaria ika itetlajchivil. Iva omomachiliaya weititok.",
  "10": "Nochtin kuali okikakiliayah in Simón, desde tlen tzitzintih iva asta tlen wejweih, iva okijtovayah: —Itech nin tlakatl tikittah tlen tiknotzah wei ivelitilis in Dios.",
  "11": "Yowejka kinkajkayajtivitz in gentejtih ika itetlajchivil, iva nochtin okikakiliayah.",
  "12": "Pero ijkuak okikakkeh in yankuik kuali tlajtoli tlen Felipe okintlapovi, yejvah okineltokakeh. Felipe okinmilvi kenik in Dios tlanavatia iva okintlapovi de Jesucristo. Miekeh tlakah iva sivameh omobautisarojkeh.",
  "13": "Simón tlen tetlajchivi noijki okineltokak iva omobautisaro, iva ope kivikatinemi in Felipe. Okinmitaya in neskayomeh iva wejwei tetzavimeh, iva sa otlatlachiaya.",
  "14": "In tiotlatitlaniltih tlen okatkah Jerusalén okimatkeh ke in gentejtih de Samaria okineltokakeh itlajtol in Dios. Ijkuakó ompa okintitlankeh in Pedro ivan Juan.",
  "15": "Ijkuak ompa oajsitoh, omodiostzajtzilijkeh por tlen yankuikeh tlaneltokakeh de Samaria, para ma kiselikah noijki in Tioijyotzintli.",
  "16": "Porke ayamo okiseliayah in Tioijyotzintli, porke san ok omobautisarojkeh ika itoka in toTeko Jesús.",
  "17": "Ijkuakó Pedro ivan Juan okintlalijkeh inmavah inpan yejonmeh toknivah, iva ijkuakó okiselijkeh in Tioijyotzintli.",
  "18": "Simón tlen tetlajchivi okinmitak in tiotlatitlaniltih okintlaliayah inmavah inpan tlaneltokakeh iva okiseliayah in Tioijyotzintli. Iva ijkuakó ye okinmijtolti tomi in tiotlatitlaniltih.",
  "19": "Okinmilvi: —Techmakakah ne noijki yejón velitilistli, para ijkuak ne nikintlalis nomavah íkka ipa, ma kiseli noijki in Tioijyotzintli.",
  "20": "Pedro okinankili: —¡Xiviah miktla te ivan motomi! Te tikyejyekova ke tlen toYejwatzi techmaka veli mokova ika tomi.",
  "21": "Te amo motech povi iva nion amo tikpia tlen tikittas itech nin tlamantli, porke moyolo amo chipavak inavak toYejwatzi.",
  "22": "Ximoyolkuapa por yen tlajtlakoli tlen tikchijtok, iva ximodiostzajtzili, mixevia toYejwatzi mitztlapojpolvis de tlen tikyejyekova itech moyolo.",
  "23": "Porke nikitta sa tlawel yotiyolchichiyak, iva motlajtlakol seppa mitzilpijtok.",
  "24": "Ijkuakó in Simón okinmilvi: —Ximodiostzajtzilikah por ne, para amitla ma nimochiva de tlen imejvah yonnechilvijkeh.",
  "25": "Pedro ivan Juan okitematiltijkeh tlen okimatiah de Jesucristo iva noijki otetlapovijkeh de itlajtol in Dios. Satepa omokuapkeh para Jerusalén. Iva itech miekeh altepemeh de Samaria kanik opanotiayah, ik ompa otetlapovijtiajkeh de tlen yankuik kuali tlajtoli.",
  "26": "Satepa se iilvikaktlatitlanil in toTeko okilvi in Felipe: —Ximoketza iva xivia ik tlatzintla. Xivia itech ojtli tlen yavi de Jerusalén para Gaza, in ojtli tlen panotok kan tlavaki.",
  "27": "Felipe omoketzki iva oyá. Iva itech ojtli okajsito se tlakatl de país de Etiopía. Yejón tlakatl okatka kappo iva okatka wei tekiva tesorero de yen reina de Etiopía. Yejón tlakatl ovia Jerusalén okimavistilito in Dios.",
  "28": "Iva yoyaya para ipaís yetiv ipan ikarreta, iva okilerojtiaya itlajkuilol in tiotenejmachti Isaías.",
  "29": "In Tioijyotzintli okilvi in Felipe: —Xivia xikajsiti neká karreta.",
  "30": "Felipe okajsito in karreta, iva okikakki in tlakatl de Etiopía kilerojtiv itlajkuilol in tiotenejmachti Isaías, iva okitlajtlani: —¿Kox tikajsikamati tlen tiklerojtiv?",
  "31": "In ye okinankili: —¿Kenik nikajsikamatis? Amika nechilvia tlán kijtosneki. In tlakatl etiope okitlatlavti in Felipe ma tlejko itech ikarreta iva ma motlali inakastla.",
  "32": "Tlen ye okilerojtiaya ijkí kijtova: Okivikakeh kemi se ichka kan tlamiktiah. Iva kemi se ichkakonetl amo tzajtzi ijkuak kiximah, ijkó Ye noijki amitla okijto.",
  "33": "Okitlalchitlalijkeh, iva amo okipalevijkeh. ¿Kenik velis se tlapovas de ipilvah? Porke inemilis okikixtilijkeh de itech nin tlaltikpaktli.",
  "34": "In tlakatl de Etiopía okitlajtlani in Felipe: —Nimitztlatlavtia techilvi, ¿de akin tlapova nin tiotenejmachti, tlapova de ye o noso de íkka oksé?",
  "35": "Tonses, Felipe ope de kan etiope okilerojtiaya in Tiotlajkuiloli, ope kiyekilvia in yankuik kuali tlajtoli de Jesús.",
  "36": "Okachi tlayakapa, oajsitoh se lado kan onka atl, iva in tlakatl kappo okijto: —Nika onka atl, ¿amo velis techbautisaros?",
  "37": "Felipe okilvi: —Tla tikneltoka ika nochi moyolo, velis timobautisaros. In tlakatl kappo okilvi: —Nikneltoka ke Jesucristo yen iKone in Dios.",
  "38": "In tlakatl kappo okilvi itlakeval ma kiketzalti ikarreta. Felipe ivan kappo otemokeh ijtik atl, iva Felipe okibautisaro.",
  "39": "Ijkuak okiskeh de ijtik atl, iTioijyotzi in toTeko okivikak in Felipe, iva in tlakatl kappo ayakmo okittak, iva okitokak iojviv ika pakilistli.",
  "40": "Pero Felipe omonextito asta kan siudad de Azoto, iva de ompa oyá para kan siudad de Cesarea. Iva itech nochtin altepemeh kanik opanotiaya, otetlapovijtia de tlen yankuik kuali tlajtoli."
}