{
  "1": "In tiotlatitlaniltih ivan toknivah tlaneltokakeh tlen okatkah Judea, okimatkeh ke tlen amo judiojtih noijki yokiselijkeh itlajtol in Dios.",
  "2": "Iva ijkuak Pedro oajsito Jerusalén, sekimeh tlaneltokakeh judiojtih ivan omotlatlajtolnamikeh.",
  "3": "Okilvijkeh: —¿Tleka otivia kan inkalijtik tlen amo judiojtih iva asta invah otitlakua?",
  "4": "Pedro ope kinmaka kuenta de nochi tlen opanolok iva okinmilvi:",
  "5": "—Ne onikatka kan siudad de Jope onimodiostzajtzilijtoka, iva onikittak se tetzavistlachialistli, onikittak se wei tzotzoli ilpitivitz itech navi iyakyovah, iva ovaltemovaya de ilvikak asta kan ne onikatka.",
  "6": "Onikonyekittak para nikmatis tlán kipia ijtik, iva onikinmitak sekimeh yolkameh de navi inmikxivah, sekimeh yolkameh tlen tekuanimeh, sekimeh tlen motilanah ipan tlali iva sekimeh tlen patlanih.",
  "7": "Iva onikakki se tlajtoli onechilvi: “Ximoketza Pedro, xikinmikti iva xikinkua.”",
  "8": "Pero ne onitlanankili: “Amo, noTeko. Ne amo keman nikua itla yolkatl tlen amo chipavak.”",
  "9": "Ijkuakó in tlajtoli de ilvikak ipan ojpa onechilvi: “Amo xikijto amo chipavak tlen Dios yokichipa.”",
  "10": "Ijkó opanok eyi welta, iva satepa nochi oksemi otlejkok para ilvikak.",
  "11": "Ijkuakó eyi tlakah de Cesarea oajsitoh kalijtik kan ne onikatka porke okintitlankeh de Cesarea ma nechtemotih.",
  "12": "In Tioijyotzintli onechnavati ma nivia invah iva amo ma nikijto kox nias o noso amo nias. Noijki oyajkeh nova ninmeh chikuasemeh toknivah. Ijkuak otajsitoh Cesarea, otikalakeh kan ikalijtik se tlakatl itoka Cornelio.",
  "13": "Ye otechtlapovi kenik okittak itech ikalijtik se ilvikaktlatitlanili tlen omoketoka iva okilvi: “Xikintitlani sekimeh tlakah kan siudad de Jope para ma kinotzatih in Simón, tlen noijki kinotzah Pedro,",
  "14": "iva ye mitzilvis kenik velis timomakixtis te ivan nochtin tlen kateh mokalijtik.”",
  "15": "Ijkuak ope nikintlapovia, in Tioijyotzintli ovala intech ijkó kemi tejvah noijki totech ovala.",
  "16": "Ijkuakó onikilnamiki tlen okijto in toTeko: “Juan otlabautisaro ika atl, pero imejvah inmobautisaroskeh ika Tioijyotzintli.”",
  "17": "Iva axka, tla toYejwatzi kinmaka yejvah noijki in Tioijyotzintli, tlen tejvah noijki otechmakak ijkuak otikneltokakeh in toTeko Jesucristo, ¿akin ne para ma niktzakuli in toYejwatzi tlen Ye kineki kichivas?",
  "18": "Ijkuak in tlaneltokakeh de Jerusalén okikakkeh yejón tlajtoli, ayakmitla okijtojkeh iva okiweichijkeh in Dios, iva okijtojkeh: —¡Axka tikajsikamatih ke tlen amo judiojtih, Dios kinkavilia noijki ma moyolkuapakah para velis kipiaskeh nemilistli para semijkak!",
  "19": "Ijkuak okimiktijkeh in Esteban, ope noijki kinchochololtiah tlen oksekimeh tlaneltokakeh. Sekimeh ocholojkeh oyajkeh para Fenicia, Chipre iva Antioquía. Itech yejonmeh lugartih otetlapovijkeh de tlen yankuik kuali tlajtoli, pero okintlapovijkeh san yejvah tlen judiojtih.",
  "20": "Pero sekimeh tlaneltokakeh de Chipre iva de Cirene oajsitoh kan siudad de Antioquía, iva okintlapovijkeh tlen amo judiojtih de tlen yankuik kuali tlajtoli de toTeko Jesús.",
  "21": "Ivelitilis in toTeko intech okatka, iva miekeh otlaneltokakeh iva omokuapkeh inavak toTeko.",
  "22": "In tlaneltokakeh de Jerusalén okimatkeh tlen otlamochijtoka Antioquía, iva ijkuakó okititlankeh in Bernabé ma via ompa.",
  "23": "Ijkuak Bernabé oajsito ompa Antioquía, okitajsik kenik in Dios okintiochivaya, iva sa tlawel opakki. Okinyolchika nochtin, okinmilvi amo kema ma kipolokah intlaneltokalis inavak toTeko iva ma kivelkakikah ika nochi inyolo.",
  "24": "Bernabé okatka kuali tlakatl, tentok de Tioijyotzintli iva tentok de tlaneltokalistli. Iva ijkó okachi miekeh omosetilijkeh inavak toTeko.",
  "25": "Satepa, Bernabé oyá kan siudad de Tarso okitemoto in Saulo. Ijkuak okajsik, okivikak para kan siudad de Antioquía.",
  "26": "Ompa omokajkeh invan toknivah tlaneltokakeh se xivitl, iva okinmachtijkeh miekeh gentejtih. Ompa Antioquía in tlaneltokakeh yikinika ope kintokayotiah kristianojtih.",
  "27": "Itech yejonmeh tonaltih, sekimeh tiotenejmachtijkeh oyajkeh de Jerusalén asta Antioquía.",
  "28": "Se de yejvah itoka Agabo, omoketzki iva okitematilti ika Tioijyotzintli nik yetos miek apistli itech nochi in tlaltikpaktli. Iva ijkó opanolok itech yejonmeh tonaltih ijkuak Claudio okatka wei tekiva de Roma.",
  "29": "Tonses in tlaneltokakeh de Antioquía, okijtojkeh kinpaleviskeh in toknivah tlen chantih itech tlali de Judea, ijkó kemi tlen oveliskia okitemakaskia kada se.",
  "30": "Iva ijkó okichijkeh. Bernabé ivan Saulo yejvah okivikakeh in tomi tlen okololojkeh Antioquía, iva okinvikilijkeh in tlayakankeh tlaneltokakeh tlen chantih itech tlali de Judea."
}