{
  "1": "Kan siudad de Cesarea okatka se tlakatl itoka Cornelio. Okatka kapita de se siento soldadojtih, iva yejón grupo de soldadojtih okitokayotiayah Batallón Italiano.",
  "2": "Ye ivan nochi ifamilia omotemaktiayah iva okimaviliayah in Dios. Ye okitemakaya miek tomi para okinpaleviaya in judiojtih tlen amitla okipiayah, iva nochipa omodiostzajtziliaya.",
  "3": "Se tonali, kemi las tres de tiotlaki Cornelio okittak se tetzavistlachialistli kan yi neli kuali okittak se ilvikaktlatitlanili de Dios tlen okalakki ikalijtik kan ye okatka iva okilvi: —¡Cornelio!",
  "4": "Cornelio okitlajtlatak in ilvikaktlatitlanili ika nemavtili iva okinankili: —¿Tlán tikneki, noTeko? In ilvikaktlatitlanili okilvi: —Dios yomitzchivili kuenta modiostzajtzilis iva tlen tikchiva por tikinpalevia tlen prowestih.",
  "5": "Axka xikintitlani sekimeh tlakah kan siudad de Jope para ma kinotzatih in Simón, tlen noijki kinotzah Pedro.",
  "6": "Kalotitok ichan se tlakatl tlen noijki itoka Simón, tlen kinyektlalia kuetlaxtih, iva chanti itempan atl tlen wei. Ye mitzilvis tlán moneki tikchivas.",
  "7": "Ijkuak in ilvikaktlatitlanili oyá, Cornelio okinnotzki ome itlakevalvah iva se soldado. In soldado okatka tenmachtli iva yi neli omotemaktiaya inavak Dios.",
  "8": "Okintlapovi de nochi tlen okittak, iva satepa okintitlanki para Jope.",
  "9": "Omostlatik, kemi tlajko tonali, ijkuak yejvah oyayah itech ojtli iva yonajsiah Jope, ijkuakó Pedro otlejkok tlakpak ikpak kali omodiostzajtzilito.",
  "10": "Sa tlawel otiojsivia iva okinekia tlakuas, iva mientras okichiviliayah tlan kikuas, okittak se tetzavistlachialistli,",
  "11": "okittak in ilvikak otlapovik iva ovaltemovaya ipan tlali kemi se wei tzotzoli ilpitivitz itech navi iyakyovah.",
  "12": "Itech yejón tzotzoli okatkah miekeh yolkameh de navi inmikxivah, noijki tlen motilanah ipan tlali iva tlen patlanih.",
  "13": "Ijkuakó Pedro okikakki se tlajtoli, okilvi: —Ximoketza Pedro, xikinmikti iva xikinkua.",
  "14": "Pedro otlanankili: —¡Amo, noTeko! Ne amo keman nikua itla yolkatl tlen amo chipavak.",
  "15": "In tlajtoli oksemi okilvi: —Amo xikijto amo chipavak tlen Dios yokichipa.",
  "16": "Ijkó opanok eyi welta, iva satepa in tzotzoli oksemi otlejkok ilvikak.",
  "17": "Ijkuak Pedro ok okiyejyekojtoka tlan kijtosneki tlen okittak, ijkuakó oajsikoh kaltempa itlatitlanilvah in Cornelio, tlajtlantivitzeh kán ikalijtik in Simón.",
  "18": "Ijkuak oajsikoh otlajtlankeh kox ompa kalotitok se tlakatl itoka Simón, tlen noijki kinotzah Pedro.",
  "19": "Mientras Pedro ok okiyejyekojtoka tlán kijtosneki yejón tetzavistlachialistli, in Tioijyotzintli okilvi: —Xikaki, mitztemovah eyi tlakah.",
  "20": "Ximoketza, xitemo iva xikinvika iva amo xikijto kox tias o noso amo tias, porke Ne onikinvaltitlanki.",
  "21": "Pedro otemok iva okinmilvi itlatitlanilvah in Cornelio: —Yen ne tlen imejvah innechtemovah. ¿Tlán para innechtemovah?",
  "22": "Yejvah okinankilijkeh: —Otechvaltitlanki in kapita Cornelio, tlen tlakamela iva tlen kimavilia in Dios, tlen nochtin judiojtih kitlakitah. Se ilvikaktlatitlanili de Dios okilvi ma tlanavati ma mitznotzatih para xivia kan ikalijtik in Cornelio, para ma kikaki tlan tejwatzi tikilvis.",
  "23": "Ijkuakó Pedro okinmilvi ma kalakikah, iva yejón yovak ompa omokajkeh. Omostlatik Pedro okinvikak. Noijki invan oyajkeh oksekimeh toknivah tlaneltokakeh de Jope.",
  "24": "Omostlatik oajsitoh Cesarea. Cornelio okinchixtoka, iva yokinmololo tlen itla kinmita ivan sekimeh iyoliknivah.",
  "25": "Ijkuak Pedro oajsito kaltempa, Cornelio okiski okinamikito iva omotlankuaketzki ikxitla para kimavistilis.",
  "26": "Pedro okiketzalti, iva okilvi: —Ximoketza, ne noijki nitlakatl kemi te.",
  "27": "Iva mientras omotlapoviayah, Pedro okalakki kalijtik iva okinmitak miekeh ompa ololitokeh.",
  "28": "Ijkuakó Pedro okinmilvi: —Imejvah inkimatih ke itlanavatil Moisés amo kitekavilia ma mosetili se judío ivan se tlen amo judío. Pero toYejwatzi onechititi ke amo ma nikitta nion se tlakatl kemi amo tlatiochivali o noso amo chipavak inavak Ye.",
  "29": "Por eso, san nima ijkuak ontlatitlankeh ma nechnotzatih, onivala iva amitla onikijto. Nikneki nikmatis pues, tleka onnechnotzatoh.",
  "30": "Cornelio okinankili: —Yi kipia navi tonali, kemi nin ora de las tres de tiotlaki, ne nika onikatka nokalijtik onimosavtoka iva onimodiostzajtzilijtoka, iva ijkuakó onechmonextili se tlakatl tlen opetlania itlaken.",
  "31": "Iva onechilvi: “Cornelio, Dios yokikakki modiostzajtzilis iva kilnamiktok tlen tikchiva por tikinpalevia tlen prowestih.",
  "32": "Xitlatitlani kan siudad de Jope, ma kinotzatih in Simón tlen noijki kinotzah Pedro, kalotitok ikalijtik tlen oksé Simón, tlen kinyektlalia kuetlaxtih iva chanti itempan atl tlen wei.”",
  "33": "Por eso san nima onitlatitlanki ma mitznotzatih, iva niktlasojkamati por otivala. Axka nika tikateh tinochtin ixpan Dios, iva tiknekih tikakiskeh nochi tlen toTeko omitzilvi techilviki.",
  "34": "Ijkuakó Pedro ope kintlapovia, okijto: —Axka yi neli nikmomaka kuenta nik in toYejwatzi amo techichikotlasojtla,",
  "35": "sino itech nochi in tlaltikpaktli toYejwatzi kinneki tlen kimaviliah iva tlen kichivah tlen kuali.",
  "36": "ToYejwatzi otechtlapovi tejvah tlen de Israel, iva otechmakak in yankuik kuali tlajtoli tlen kitemaka yolsevilistli por medio de Jesucristo, yen tlen mochijtok inTeko de nochtin tlaltikpaktlakah.",
  "37": "Imejvah kuali inkimatih nochi tlen opanolok itech nochi in tlali de Judea. Nochi opejki itech tlali de Galilea satepa de ijkuak Juan otetlapovi iva otlabautisaro.",
  "38": "Imejvah inkimatih ke Jesús de Nazaret, toYejwatzi okipejpenki iva okitemiti de Tioijyotzintli iva okimakak velitilistli. Iva inkimatih ke Jesús okichijtinenki tlen kuali iva okinpajti nochtin tlen okintlajyoviltiaya in Amo Kuali Tlakatl. Jesús ovelik okichi nochi yejón porke toYejwatzi okatka Iva.",
  "39": "Tejvah titestigojtih de nochi tlen okichi itech región de Judea iva kan siudad de Jerusalén. Pero satepa okipilojkeh itech se krus iva ijkó nik okixpolojkeh.",
  "40": "Pero toYejwatzi okiyoliti ipan eyi tonali, iva okichi ma techmonextili.",
  "41": "Amo okinmonextili nochtin, sino san tejvah tlen toYejwatzi desde yi wejkavitl otechpejpenki para satepa ma tiktematiltikah tlen otikittakeh. Yen tejvah tlen otitlakuajkeh iva otikonikeh ivan Jesús satepa de omoyoliti.",
  "42": "Iva Ye otechtitlanki ma tikintlapovikah in gentejtih, iva ma tikinmatiltikah nik yen toYejwatzi okitlali in Jesús kemi jues para yen kijtos akin tlajtlakole iva akin amo de nochtin tlen yolitokeh iva tlen yoixpolikeh.",
  "43": "Yi wejkavitl nochtin tiotenejmachtijkeh otlapojkeh de Jesús. Okijtojkeh ke nochtin tlen tlaneltokaskeh inavak, toYejwatzi kintlapojpolvis de intlajtlakol ijkuak kinotzaskeh ika itoka.",
  "44": "Mientras Pedro ok otlapojtoka, ijkuakó in Tioijyotzintli ovala intech nochtin tlen okikaktokah itlajtol.",
  "45": "Iva in tlaneltokakeh judiojtih tlen ovalajkeh ivan Pedro, sa otlatlachixkeh porke okittakeh ke in Tioijyotzintli noijki ovala intech tlen amo judiojtih.",
  "46": "Porke okinkakiah otlapovayah ika oksekimeh tlajtoltih iva okiweichivayah in Dios.",
  "47": "Ijkuakó Pedro okijto: —¿Akin velis kintzakuilis para amo ma mobautisarokah, tla yokiselijkeh in Tioijyotzintli noijki kemi tejvah otikselijkeh?",
  "48": "Iva otlanavati ma kinbautisarokah ika itoka in Jesucristo. Satepa okitlatlavtijkeh in Pedro ma mokava invah kana keski tonali."
}