{
  "1": "Nokni Teófilo, itech tlen yikinika libro, onikijkuilo nochi tlen Jesús okichi iva nochi tlen otlamachti desde ijkuak okipevalti itekiv,",
  "2": "iva asta ijkuak oyá ilvikak. Antes de oyaskia ilvikak, Jesús okintlapovi itiotlatitlanilvah tlen Ye okinpejpenki. Iva ika yen Tioijyotzintli okinnavatijtevak tlán moneki kichivaskeh.",
  "3": "Ompoali tonaltih satepa de oixpolivik, Jesús okinmonextili itiotlatitlanilvah miek welta para ma kimomakakah kuenta nik in Ye yolitok. Iva okintlapovi de kenik tlanavatia in Dios.",
  "4": "Se welta ijkuak Jesús ok okatka invan tiotlatitlaniltih, okinnavati amo ma viah de Jerusalén. Okinmilvi: —Nika xikchiakah asta ma mochiva tlen noTajtzi yomechkakiti, ijkó kemin Ne noijki yonimechilvi.",
  "5": "Juan otlabautisaro ika atl, pero ayakmo wejkavas imejvah inmobautisaroskeh ika Tioijyotzintli.",
  "6": "Tlen omololojkeh ivan Jesús, okitlajtlanijkeh: —ToTeko, ¿tikmakixtis itech ninmeh tonaltih in topaís de Israel para oksejpa sa iselti ma monavati?",
  "7": "Jesús okinnankili: —San yen noTajtzi kimati keman mochivas tlen Ye kineki ma mochiva. Imejvah amo inmechtokarova inkimatiskeh.",
  "8": "Ijkuak in Tioijyotzintli vitz inmotech, imejvah inkiseliskeh velitilistli iva inyaskeh intetlapovitivih de Ne ik Jerusalén, ik nochi in región de Judea iva de Samaria, iva asta kan sa ik tlami in tlaltikpaktli.",
  "9": "Satepa de otlanki ijkó okinmilvi, Jesús oyá otlejkotia para ilvikak. Mientras yejvah okajkovitokah, se mixtli okimokenki iva ayakmo okittakeh.",
  "10": "Iva ijkuak ok okajkovitokah kenomi nik oyaya itech ilvikak, ijkuakó ome tlakah tlakentokeh de istak omonextijkeh ik innakastla,",
  "11": "iva okintlajtlanijkeh: —Tlakah de Galilea, ¿tleka onkajkovitokeh in ilvikak? Nin Jesús tlen okatka inmovah iva tlen yokivikakeh para ilvikak, vitz oksemi ijkó kemi imejvah onkittakeh oyá.",
  "12": "In tiotlatitlaniltih omokuapatoh de kan tepetl tlen itoka Olivos iva oyajkeh para Jerusalén, kemi se kilómetro de wejka ijkó kemi itlanavatil Moisés okitekaviliaya ma se nejnemi ijkuak sábado.",
  "13": "Ijkuak oajsitoh Jerusalén, okalakeh kalijtik iva otlejkokeh tlakpak itech oksé piso kan yejvah okalotitokah. Ompa okatka in Pedro, Juan, Jacobo, Andrés, Felipe, Tomás, Bartolomé, Mateo, Jacobo ipiltzi in Alfeo, Simón tlen opovia invan cananistas, iva Judas ipiltzi in Jacobo.",
  "14": "Nochtin yejvah omololovayah nochipa para modiostzajtziliskeh san sekka ivan sekimeh sivameh, ivan María imama in Jesús, iva noijki ivan iknivah in Jesús.",
  "15": "Itech yejonmeh tonaltih omololojkeh in toknivah tlaneltokakeh kemi se siento ivan senpoali. Pedro omoketzki tlatlajko iva okinmilvi:",
  "16": "—Noknivah, yomochi tlen kijtova in Tiotlajkuiloli, ijkuak in Tioijyotzintli okijto por medio de David tlen okipanoskia in Judas, tlen okinyakanki tlen okitzkijkeh in Jesús.",
  "17": "Judas opovia tovah iva noijki tovah otekipanovaya.",
  "18": "Pero in tomi tlen okimakakeh por okichi tlen amo kuali, ika omotlalkovi. Iva satepa ompa ovetzito ika itzonteko, otlalixtzayanki iva asta okiski nochi itoxi.",
  "19": "In chanejkeh de Jerusalén ijkuak okimatkeh, okitokayotijkeh yejón tlali Acéldama, ika intlajtol arameo kijtosneki Tlali de Estli.",
  "20": "Itech libro de Salmos ijkuilitok: Ikalijtik ma mokava iselti kali, iva amika ompa ma chanti. Itech oksé Salmo noijki ijkuilitok: Tlen de ye itekiv ma kiseli oksé tlakatl.",
  "21": "’Nika kateh sekimeh tlakah tlen tovah onemiah nochipa ijkuak otinemiah ivan toTeko Jesús,",
  "22": "desde ijkuak in Juan okibautisaro in Jesús iva asta ijkuak otlejkok para ilvikak. Tonses moneki se de yejvah tovah ma mosetili, para ijkó tovah ma kitematilti ke Jesús omoyoliti.",
  "23": "Ijkuakó okinpejpenkeh ome tlakah. Se itoka José Barsabás tlen okinotzayah Justo, iva oksé itoka Matías.",
  "24": "Satepa omodiostzajtzilijkeh okijtojkeh: —ToTeko, tejwatzi tikinmixmati nochtin gentejtih itech inyolo, techititi katli ye de ninmeh ome tlakah tlen yotikpejpenki",
  "25": "para ma tekipano kemi tiotlatitlanili ipatka in Judas, tlen okipolo itekiv de tiotlatitlanili iva oyá kan omonekia yetos.",
  "26": "Ijkuakó omotlaankeh, iva otlatlanki in Matías, iva desde ijkuakó omosetili invan oksekimeh majtlaktli ivan se tiotlatitlaniltih."
}