{
  "1": "Pablo ivan Silas oajsitoh kan siudad de Derbe iva kan siudad de Listra, ompa okajsitoh se tlaneltokak itoka Timoteo, itelpoch de se sivatl tlaneltokak judía iva ipapa griego.",
  "2": "In toknivah de Listra iva de Iconio otlajtovayah kuali de Timoteo.",
  "3": "Pablo okinekki ma kivika in Timoteo, pero achto okisirkunsidaro porke in judiojtih de neká región okimatiah ke ipapa in Timoteo ye griego.",
  "4": "Itech nochtin altepemeh kanik yejvah opanotiayah, okinmatiltijkeh in tlaneltokakeh aserka de tlen omotlapovijkeh in tiotlatitlaniltih ivan tlayakankeh tlaneltokakeh de Jerusalén, para yejón ma kichivakah.",
  "5": "In tlaneltokakeh omochikavayah okachi itech intlaneltokalis, iva momostla omomiekiliayah in tlaneltokakeh.",
  "6": "Komo in Tioijyotzintli amo okinkavili ma tetlapovikah de itlajtol in Dios itech tlali de Asia, Pablo iva tlen ivan okatkah opanokeh ik región de Frigia iva ik región de Galacia,",
  "7": "iva oajsitoh kan monamiktokeh in tlalmeh de Misia iva de Bitinia. Satepa okijtojkeh yaskeh kan tlali de Bitinia, pero iTioijyotzi in Jesús amo okinkavili.",
  "8": "Ijkó, san opanokeh ik tlali de Misia, iva oajsitoh kan siudad de Troas.",
  "9": "Yejón yovak, Pablo okittak se tetzavistlachialistli, okittak se tlakatl de Macedonia omoketoka iyakapa iva okitlatlavtiaya: “Xipano ik Macedonia iva techpalevi.”",
  "10": "Ijkuak Pablo okittak yejón tetzavistlachialistli, san nima otimotlayektlalilijkeh para tiaskeh Macedonia. Kuali otikmatiah nik toYejwatzi otechnotoka para ompa ma tiktematiltitih de tlen yankuik kuali tlajtoli.",
  "11": "Otikiskeh de Troas itech se barko, iva otiajkeh melajka kan tlali de Samotracia tlen yavalitok de atl tlen wei. Omostlatik otiajkeh para Neápolis.",
  "12": "Iva de ompa otiajkeh para Filipos, se siudad weititok tlen kajki itech tlali de Macedonia, kan chantih miekeh romanos. Iva ompa otimokajkeh kana keski tonali.",
  "13": "Se sábado, otikiskeh de kan siudad, iva otiajkeh itempan weyatl. Otikyejyekojkeh xamo ik ompa mololovah in judiojtih para modiostzajtziliah. Sekimeh sivameh ompa oololitokah, ompa otimotlalijkeh iva ope tikintlapoviah.",
  "14": "Se de yejonmeh sivameh itoka Lidia. Yejón sivatl okatka de Tiatira iva okatka tzotzolnemakak de tlen kuali tzotzoli morado, iva okimavistiliaya in toYejwatzi. Ompa otlakaktoka, iva in toTeko okiyoltlapo para kuali ma kikaki tlen Pablo okijtovaya.",
  "15": "Ye ivan nochi ifamilia omobautisarojkeh. Iva satepa Lidia otechtlatlavti, otechilvi: —Tla imejvah inkiyejyekovah nik yi neli nitlaneltokak inavak toTeko, tonses ximokavakah nokalijtik. Sa tlawel otechtlatlavti, iva ompa otimokajkeh.",
  "16": "Se welta ijkuak otiayah kan modiostzajtziliah, otiknamikeh se ichpochtli tlen okipiaya se ejekatl tlen tlayejyeko. Iva ijkó itekovah okitlaniah miek tomi.",
  "17": "Yejón ichpochtli ope kitoka in Pablo ivan tejvah, iva okijtovaya chikavak: —Ninmeh tlakah tekipanovah para Dios tlen Weijkatlalitok, iva imechmatiltiah kenik velis inmomakixtiskeh.",
  "18": "Ijkó okichijtinenki miek tonali, asta kan okikuejso in Pablo, omokuapki iva okilvi in amo kuali ejekatl: —Ika itoka in Jesucristo, nimitznavatia xikisa de itech. Iva san nima ijkuakó okiski in amo kuali ejekatl.",
  "19": "Pero ijkuak in tekovajkeh de yejón ichpochtli okittakeh ke ayakmo velis kitlaniskeh tomi por yen ichpochtli, ijkuakó okinkitzkijkeh in Pablo ivan Silas iva okinvikakeh kan tekivajkeh, kan sentro kan tiankistli.",
  "20": "Iva okinteixpantitoh innavak juesmeh, iva okijtojkeh: —Ninmeh judiojtih san otlapajsolokoh itech nin siudad.",
  "21": "Tlamachtiah de oksé tlamantli kostumbre tlen tejvah amo velis tikseliskeh iva nion amo velis tikchivaskeh, porke tejvah tiromanos.",
  "22": "In gentejtih oyajkeh inpan Pablo ivan Silas. In juesmeh otlanavatijkeh ma kinxijxipetzokah iva ma kinvitekikah ika tlakotl.",
  "23": "Iva satepa de okinvitekeh miek, okintzakeh telpiloya. Iva okinavatijkeh in tetzakki kuali ma kinkuidaro.",
  "24": "Ijkuak ijkó okinavatijkeh in tetzakki, ye okinkalaki okintzakuato asta kan okachi tlatlaijtik de kan telpiloya, iva okinmikxitzikojkeh itech se tablón.",
  "25": "Pero kemi tlajko yovak, Pablo ivan Silas omodiostzajtzilijtokah iva okitlakuikilijtokah in Dios, iva oksekimeh tlen otzaktokah okinkaktokah.",
  "26": "San nima ijkuakó otlalolinki chikavak asta okitzejtzelo itlakxitlanyo in telpiloya. Nochtin ipuertajvah in telpiloya otlapovikeh. Iva okojkotonkeh in kadenajtih tlen ika oilpitokah tlen ompa otzaktokah.",
  "27": "In tetzakki oijsak iva okinmitak nochi in puertajtih tlajtlapotokeh. Ijkuakó okikixti iespada para momiktis, porke okijto yocholojkeh tlen otzaktokah.",
  "28": "Pero Pablo okitzajtzili chikavak: —¡Amo ximomikti! Nika tikateh tinochtin.",
  "29": "Ijkuakó in tetzakki okitlajtlanki se tlavili, iva omotlelo ik tlatlaijtik viviokativ ika nemavtili, iva omotlankuaketzki inmikxitla in Pablo ivan Silas.",
  "30": "Satepa okinkixti kiavak iva okintlajtlani: —Tatanmeh, ¿tlán moneki nikchivas para nimomakixtis?",
  "31": "Yejvah okinankilijkeh: —Xikneltoka in toTeko Jesús, iva velis timomakixtis te ivan nochtin tlen kateh mokalijtik.",
  "32": "Iva okintlapovijkeh de itlajtol in toTeko in tetzakki iva nochtin tlen okatkah ikalijtik.",
  "33": "San nima yejón yovak, in tetzakki okinpakili kan okinmejeskixtijkeh, iva san nima ye iva nochtin tlen de ikalijtik omobautisarojkeh.",
  "34": "Satepa in tetzakki okinvikak in Pablo ivan Silas ikalijtik iva okintlamakak. In tetzakki ivan ifamilia opakeh miek por otlaneltokakeh inavak Dios.",
  "35": "Ijkuak otlaneski, in juesmeh okintitlankeh sekimeh mayoltih para ma kilvitih in tetzakki ma kinkajkava in Pablo ivan Silas.",
  "36": "In tetzakki okilvi in Pablo: —In juesmeh onechnavatijkeh ma nimechkajkava. Axka yi velis inkisaskeh iva xiviah ika kuali.",
  "37": "Pero Pablo okinmilvi in mayoltih: —Tejvah tiromanos, iva otechvitekeh teixpa iva amo achto otechtlatzintokijkeh, iva otechtzakeh. ¿Iva axka kinekih techkajkavaskeh san ichtaka? ¡Amo! Ma vikikah yejvah innevia ma techkixtikih.",
  "38": "In mayoltih okinmatiltitoh in juesmeh. Iva in juesmeh omomavtijkeh ijkuak okimatkeh nik in Pablo ivan Silas yejvah romanos.",
  "39": "Tonses in juesmeh oyajkeh omotlapojpolvitoh ivan Pablo ivan Silas, okinkixtijkeh de telpiloya iva okintlatlavtijkeh ma kisakah de kan yejón siudad.",
  "40": "Ijkuak in Pablo ivan Silas okiskeh de telpiloya, oyajkeh para ikalijtik in Lidia. Ompa okinmitakeh in toknivah iva okinyochikajkeh, satepa okiskeh de itech yejón siudad."
}