{"1": "ASIMISMO, vosotras mujeres, sed sujetas a vuestros propios maridos; para que, si algunos no creen a la palabra, sean también ganados sin palabra por la conversación de las mujeres:", "10": "Porque el que quiere amar la vida, y ver los días buenos, refrene su lengua de mal, y sus labios no hablen engaño.", "11": "Apártese del mal, y haga bien: busque la paz, y sígala.", "12": "Porque los ojos del Señor están sobre los justos, y sus oídos atentos a sus oraciones: el rostro del Señor está contra aquellos que hacen mal.", "13": "¿Y quién es aquel que os podrá dañar, si vosotros seguís el bien?", "14": "Mas también si alguna cosa padecéis por la justicia, sois bienaventurados, Por tanto no temáis por el temor de aquellos, y no seáis turbados;", "15": "Mas santificad al Señor Dios en vuestros corazones y estad siempre aparejados para responder a cada uno que os demanda razón de la esperanza que está en vosotros; con mansedumbre y temor;", "16": "Teniendo buena conciencia, para que, en lo que dicen mal de vosotros, como de malhechores, sean confundidos los que calumnian vuestra buena conversación en Cristo.", "17": "Porque mejor es que padezcáis haciendo bien, si la voluntad de Dios así lo quiere, que haciendo mal.", "18": "Porque también Cristo padeció una vez por los pecados, el justo por los injustos, para que él nos llevase a Dios, siendo ciertamente muerto en la carne, pero vivificado por el Espíritu.", "19": "En el cual también fue, y predicó a los espíritus en prisión:", "2": "Considerando vuestra casta conversación, que es en temor.", "20": "Los cuales en el tiempo pasado fueron desobedientes, cuando una vez se esperaba la paciencia de Dios, en los días de Noé, cuando se aparejaba el arca, en la cual pocas, es a saber, ocho almas, fueron salvas por agua.", "21": "A la figura de la cual el bautismo, que ahora corresponde, nos salva por la resurrección de Jesu Cristo (no quitando las inmundicias de la carne, mas dando testimonio de buena conciencia delante de Dios,)", "22": "El cual, habiendo subido al cielo, está a la diestra de Dios: a quien están sujetos los ángeles, y las autoridades, y poderes.", "3": "El adorno de las cuales no sea exterior con encrespamiento del cabello, y atavío de oro, ni en compostura de ropas;", "4": "Sino el hombre encubierto del corazón en el adorno incorruptible de un espíritu agradable, y pacífico, lo cual es de grande estima delante de Dios.", "5": "Porque así también se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, estando sujetas a sus propios maridos:", "6": "Como Sara obedecía a Abraham, llamándole señor: de la cual vosotras sois hechas hijas, haciendo bien, y no siendo espantadas de ningún pavor.", "7": "Vosotros maridos semejantemente morad con ellas según conocimiento, dando honor a la esposa, como a vaso más débil, y como a herederas juntamente de la gracia de vida; para que vuestras oraciones no sean cortadas.", "8": "Y finalmente sed todos de una misma mente, compasivos, amándoos hermanablemente, misericordiosos, amigables,", "9": "No volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo: sabiendo que para esto vosotros fuisteis llamados, para que poseáis en herencia bendición."}