{"1": "PEDRO, apóstol de Jesu Cristo, a los extranjeros que están esparcidos en Ponto, en Galacia, en Capadocia, en Asia, y en Bithinia:", "10": "De la cual salvación los profetas (que profetizaron de la gracia que había de venir en vosotros) han inquirido, y diligentemente buscado:", "11": "Escudriñando cuándo, y en qué punto de tiempo significaba el Espíritu de Cristo que estaba en ellos: el cual antes daba testimonio de las aflicciones que habían de venir a Cristo, y las glorias después de ellas:", "12": "A los cuales fue revelado, que no para sí mismos, sino para nosotros administraban las cosas, que ahora os son anunciadas de los que os han predicado el evangelio, por el Espíritu Santo enviado del cielo; en las cuales cosas desean mirar los ángeles.", "13": "Por lo cual ceñid los lomos de vuestra mente, sed sobrios, y esperad perfectamente hasta el fin aquella gracia que os ha de traer en la revelación de Jesu Cristo.", "14": "Como hijos obedientes, no conformándoos con las concupiscencias que antes teníais estando en vuestra ignorancia;", "15": "Mas como aquel que os ha llamado es santo, semejantemente también vosotros sed santos en toda conversación;", "16": "Porque escrito está: Sed santos, porque YO SOY SANTO.", "17": "Y si invocáis al Padre, que sin acepción de personas juzga según la obra de cada uno, conversad en temor todo el tiempo de vuestra peregrinación:", "18": "Sabiendo que fuisteis redimidos de vuestra vana conversación, la cual recibisteis por tradición de vuestros padres, no con cosas corruptibles, como oro o plata;", "19": "Sino con la sangre preciosa de Cristo, como de un cordero sin mancha, y sin contaminación:", "2": "Elegidos según la presciencia de Dios Padre, en santificación del Espíritu, para obedecer, y ser rociados con la sangre de Jesu Cristo: Gracia y paz os sea multiplicada.", "20": "Ya preordinado ciertamente desde antes de la fundación del mundo, pero manifestado en los postrimeros tiempos por amor de vosotros.", "21": "Que por él creéis en Dios, el cual le resucitó de los muertos, y le ha dado gloria, para que vuestra fe y esperanza sea en Dios:", "22": "Habiendo purificado vuestras almas en la obediencia de la verdad, por el Espíritu, para un amor hermanable, sin fingimiento amaos unos a otros fervientemente de corazón puro:", "23": "Siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra de Dios, que vive y permanece por siempre.", "24": "Porque toda carne es como hierba, y toda la gloria del hombre como la flor de la hierba. La hierba se seca, y la flor se cae;", "25": "Mas la palabra del Señor permanece por siempre: Y esta es la palabra que por el evangelio os ha sido predicada.", "3": "Bendito sea el Dios y Padre de nuestro Señor Jesu Cristo, el cual según su grande misericordia nos ha reengendrado en esperanza viva, por la resurrección de Jesu Cristo de entre los muertos:", "4": "Para una herencia incorruptible, no contaminada, y no se marchita, reservada en el cielo para vosotros,", "5": "Que sois guardados por el poder de Dios por fe, para la salvación que está aparejada para ser revelada en el postrimero tiempo.", "6": "En lo cual vosotros os regocijáis grandemente, estando al presente un poco de tiempo, si es necesario, afligidos en diversas tentaciones.", "7": "Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, más empero es probado con fuego, sea hallada en alabanza y gloria y honra en la revelación de Jesu Cristo :", "8": "Al cual no habiendo visto, le amáis: en el cual creyendo, aunque al presente no le veáis, os alegráis con gozo inefable y lleno de gloria;", "9": "Recibiendo el fin de vuestra fe, que es, la salvación de vuestras almas."}