{"1": "<pb/>'Ay jun c'ual 'ix yac' eb' filisteo syam sb'a soldado, yic tzya'n eb' owl yet' eb' israel: Ata yamn x'aj eb' 'a chon̈b' Soco 'a yol yic Judá. Sb'o eb' scamplamento 'a Efes-damim. Ata 'ay 'a snan̈l Soco yet' Azeca.", "2": "An̈jtona pax win Saúl 'ix yac' win syam sb'a eb' soldado israel, axta sb'o eb' scamplamento 'a span̈nil Ela. Xya'n lista sb'a eb' yic tzya'n eb' owl yet' eb' filisteo cha.", "3": "A eb' filisteo cha, ata 'ayc' eb' 'a jun tzalan, ax eb' israel 'ayc' 'a junx tzaln 'a sc'axpil 'ec' eb'; 'aycn lum pan̈n 'a snan̈l eb'.", "4": "'Ix 'elt jun win soldado yajl 'a'm owl 'a scal eb' filisteo cha, Goliat sb'i winac. Ata cajn 'a chon̈b' Gat, 'aym 'oxe'oc metro stel winac.", "5": "'Ay q'ue jun sq'uen xumpiln 'a sjolom, yet' pax jun q'uen coraza 'aych smacloc sn̈i sc'ojol, 'aym junc quintal yet' lajn̈ec xo libra yal-l q'ue'en.", "6": "An̈jtona', 'ay q'uen 'aych smacloc spenc winac, yet' q'uen cotc lanza 'ay q'ue 'a squelab', nab'a bronce eb' smasnil.", "7": "Caw wal niwquil spatquil yoc jun slanza yet'i, 'aych q'uen hierro 'a sn̈i', 'ec'b'al lajchwe libra yal-l q'ue'en. B'ab'l jun win 'et'jnac q'uen tzmacn sat jul-lab' yu'uj.", "8": "Xlajw cha, 'ix 'och wan lin̈n win Goliat cha, caw 'ip x'awj cot 'a eb' soldado israel, xyaln 'ixtic: <pb/>—¿Tas yuj cob' tzolmtac tzeyutj 'elt e b'a 'a owal? Ya' sb'a an tic filisteo in, ax xo tic schecb' ex Saúl, si'c 'elt junc winc 'a e cal cha, yic tzwul ya'nc owl wet'oc.", "9": "Toto tztechj ya'n owl wet'oc, tzin smil chamoc, to 'ixta', an̈ tic on̈, tzon̈ 'ochcn e checb'oc on̈. Palta toto an tztechj wa'n owl yet'oc, tzin miln chamoc, to 'ixta', ax xo tzex 'ochcn qui checb'oc on̈.", "10": "A wal 'a yic jun c'u tic, tzwaln eyab' ex israel: ¡Checc cot junc winc 'a e cal cha, yic tzwul ya'nc owl wet'oc! xchi.", "11": "<pb/>A yic xyab'n Saúl yet' smasnil eb' soldado israel tas 'ix yal win filisteo cha, caw somchj chan̈ eb', 'ix xiw eb' si'mb'il.", "12": "<pb/>A 'a Belén 'a yol yic Judá, ata 'ay jun win 'ichm winc tzcuch Isaí. A 'a yol stiempoal Saúl cha, caw wal 'ichm winc xo win si'mb'il 'a scal eb' yit chon̈ab'. A win tic, 'ay wajxcwan̈ yunnal, ax 'a scal eb' cha, ata 'ay jun win tzcuch David.", "13": "'Ay 'oxwn̈ eb' yunnal win Isaí b'ab'l winc yaj eb' 'a jun tzo'n̈ xo eb' yunnal winac, atn win Eliab, win Abinadab yet' win Sama. A ewin 'oxwn̈ tic, 'ix 'at ewin yet' Saúl 'at yac' owal.", "14": "A David atn slajb' 'unin. A eb' 'oxwn̈ cha, tza'n 'och eb' yuj Saúl.", "15": "Ax David cha, tzxitc' 'a 'aj 'ayc' Saúl, tzlajw cha, tzmeltzj pax 'at yilx scalnelu smam 'a Belén.", "16": "<pb/>Ya' sb'a cha, 'a junjn sq'uin̈b'ial, yet' 'a junjn yemc'ual tzwulc' win Goliat b'uchwjoc 'a eb' israel, 'ichn̈jta xyutj sb'a win 'a chawinq'uin̈.", "17": "<pb/>'Ay jun c'u 'aj 'ix yal Isaí 'ixtc 'a David: <pb/>—'Ij 'at junc 'echtab' 'ixm sat trigo tic to b'olb'ilxo, tze'n pax 'at lajn̈ec 'ixm pan tic, 'ixc 'at 'ilt eco o'tac 'a camplamento.", "18": "Tze'n 'at pax lajn̈ec no queso tic 'a win scapitan̈il eb' soldado cha. Tzelni toto wach' sc'ojl eco o'tac cha. Tzlajw cha, tze'n cot junc tas tzch'oxni, toto yel wach' sc'ojl eco, xchi.", "19": "<pb/>Ata 'ayc' Saúl yet' eb' yu'tac David, yet' pax smasnil eb' yit israelal 'a span̈nil Ela yac' owl yet' eb' filisteo.", "20": "<pb/>Ax 'a yic caw sq'uin̈b'ilto 'a junx c'u, 'ix ya'n can David 'ab'enal no calnelu chi 'a junx mach. Xlajw cha, 'ix 'ati, xyi'n 'at jun tzo'n̈ tas xya't Isaí chi 'a 'a. Ax yic xc'och 'a scamplamento eb' soldado cha, wan s'at eb' 'a owal, tzya'n 'el eb' yaw s'at 'a owl cha.", "21": "Sjit'n sb'a eb' israel chi s'at 'a owal, an̈jtona pax eb' filisteo cha, sjit'n sb'a eb' scot 'a owl 'a sat eb', q'uelc'mb'a x'aj eb'.", "22": "Yajn̈j cha, xya'n can David 'ab'enal tastc yet' chi 'a yol sc'ab' jun win tztan̈wni tastc 'ayc' 'a scamplamento cha. Caw carela x'at 'a 'aj 'ay eb' soldado cha. Ax yic xc'och 'a eb', 'ix sc'anb'n 'a eb' yu'tac cha, yic tzyab'ni toto wach' sc'ojl eb'.", "23": "A yic wanto spaxtin yet' eb', 'ix 'el paxt win Goliat 'a scal eb' filisteo cha, atn win 'aj chon̈b' Gat. 'Ix syamn 'och sb'uchwj pax 'a eb' israel, 'icha xon tzyac' 'a junjn 'ejem. Ax David 'ix yab' tas xyal winac.", "24": "A yic xyiln eb' israel win filisteo cha, caw xiw eb', x'at eb' 'elc 'a yojltac winac.", "25": "'Ix laj yal-lanc eb' israel junjn 'a 'ixtic: 'In tzquilc win x'elt 'a scal eb' filisteo cha, tzcot win b'uchwjoc 'a 'ayn̈ israel on̈ec tic. 'Ix yal win rey to a mach tz'a'n ganar smiln cham win Goliat cha, 'oj yac' win rey chi nan̈loc sricoal 'a winac. Tzya'n pax win jun 'ix yisl yistloc winac. Ax eb' yican man̈x 'oj yac' eb' stojlb'al, xchi eb'.", "26": "<pb/>Yuj cha, sc'anb'n David 'a eb' 'ayc 'a stz'ey chi 'ixtic: <pb/>—¿Tas tz'ajx 'a junc win tzmiln cham jun filisteo tic, sec tz'och wan sb'uchwj 'ayn̈ an̈ israel on̈c tic? ¿'Aj xcot jun filisteo cha, jun chuc chon̈b'al cha, yuj cha, tzb'uchwj 'a eb' soldado yic jun Dios pitzan? xchi.", "27": "<pb/>'Ix yaln eb' 'icha wal xyutj yaln 'a b'ab'el.", "28": "A yic wan spaxtin David yet' jun tzon̈ winc cha, 'ix yab'n win sb'ab'l 'u'tac, atn win Eliab. Caw xcot yowl win si'mbil 'a 'a, xyaln 'a 'ixtic: <pb/>—¿Tas tzwul a b'o 'a tic? ¿Mach 'ix ac' 'ilnc can jayc'otn̈ e no calnelu 'a cusltac lu'um? Wojc wal cob' a b'an̈quinal. ¡Caw tu tas 'ayc' 'a a nab'en! ¿Tas yuj ton̈j tzwul ela' tas tz'aj yoch owal? xchi.", "29": "<pb/>—¿Tas ex wutj pax ticnec jun? An tic 'in ton̈j nant tzin paxtini, xchi David.", "30": "<pb/>Xlajw cha, xyi'n 'el sb'a 'a stz'ey jun yu'tac cha, 'ix 'at sc'anb'noc 'a junx winac. An̈jtona 'icha x'aj yalx 'a b'ab'el, 'ixta x'aj yalx pax 'a 'a.", "31": "'Ay pax jun tzo'n̈ eb' x'ab'n yaln David jun paxti cha. 'Ix 'at yalnc eb' 'a Saúl. Yuj cha, xya'n win 'awtxoc cot David cha.", "32": "'Ix yaln David 'ixtc 'a 'a: <pb/>—May cab' ex tzex xiw yuj win filisteo cha, yujto an a checb' in tic, an 'oj 'at wac' owl yet' winac, xchi David cha.", "33": "<pb/>—Matz tac' a 'at ac' owl yet' win filisteo cha, yujto quelm acht 'unin, ax winac toxn 'a'm owl winac yic xcot'ch win quelmal, xchi Saúl.", "34": "<pb/>'Ix ta'w David 'a Saúl 'ixtic: <pb/>—An a checb' in tic, 'ilm calnelu waj 'a in mam. A yic tzjaw junc no león, mto no oso wul yi't no calnelu cha,", "35": "an xo tic tzin 'at 'a spatc no', tzin ma'n no', tzin to'n can pax 'ec' no calnelu chi 'a sti no'. Toto tzcot no 'ayin, ax yaln̈ sti no tzin yamcoti, tzin ma'n pax chamoc.", "36": "Yuj cha, an a checb' in tic, wach'xam león, mto oso, cojnto tojln̈ej scham wu'uj. Ax jun filisteo chuc chon̈b'al tic, lajn 'oj wutc 'icha wutjnac e no cha, yujto tzb'uchwj 'a eb' soldado yic jun Dios pitzan.", "37": "A Jehová in coln 'el 'a yol sc'ab' no león, yet' 'a yol sc'ab' no oso, an̈jtona a pax 'oj in coln 'el 'a yol sc'ab' win filisteo tic, xchi David. <pb/>—'Ixc 'an, a cab' Jehová tz'och et'oc, xchi Saúl 'a David.", "38": "<pb/>Xlajw cha, xyi'n 'el Saúl spichl 'aych yuj yic owal, 'ix ya'n 'ajxoc 'och 'a David. Xya'n 'ajxoc q'ue jun q'uen xumpiln nab'a bronce 'a sjolom, x'ajx 'och jun q'uen coraza 'a sn̈i sc'ojol.", "39": "Xlajw cha, sjaln 'och David q'uen espada 'a snan̈al, 'ix ya'lni sb'eyi, palta ma'ix stac' yu'uj, yujto mant 'a 'aj tzya'lj 'och jun tzo'n̈ cha, yuj cha, xyaln 'ixtc 'a Saúl. <pb/>—Matz tac' in b'ey yet' jun tzo'n̈ tic, yujto man̈ in c'ayncoc yet'oc, xchi. <pb/>Yuj cha, xyi'n 'el smasnil jun tzo'n̈ chi 'a 'a.", "40": "Xlajw cha, 'ix 'ati. Xyi'n jun sc'ococh, si'n pax o'e xilxmb'a cotc q'uen 'a sti a', xya'n 'ejm 'a yol jun syune tz'um pa, yet' pax jun smejech', 'ix 'at 'a 'aj 'ayc' win filisteo cha.", "41": "<pb/>Ax win filisteo cha, jab'jnal sjaw win 'a stz'ey David. B'ab'l jun win 'et'jnac q'uen tzmacn sat jul-lab' yuj winac.", "42": "A yic xyiln win filisteo chi David, to chacchin yilxi, caw wach' pax yilx 'ochi, palta caw may jac yel'ch 'a winac yujto quelm 'unnto.", "43": "'Ix yaln win 'ixtc 'a David: <pb/>—¿Tom tz'in tzela, yuj cha, tzach cot yet' a te 'ayin? xchi win 'a 'a. <pb/>Xlajw cha, scatb'tzan win Goliat David chi 'a sb'i jun tzo'n̈ scomn dios.", "44": "Xyaln 'a David 'ixtic: <pb/>—Cotn̈ 'a tic, 'oj wac' a niwnal schi no 'usej, yet' 'a jun tzo'n̈ xo no chiwjum noc', xchi.", "45": "<pb/>'Ix ta'w David 'a win 'ixtic: <pb/>—Ach tic, tzach cot 'ayn yet' espada, yet' a lanza yet' pax a cotc lanza, yic tzwul a'nc owl wet'oc, palta an xo tic, tzin 'at wac' owl et' 'a sb'i Jehová jun tzta'n̈j yuj smasnil, atn jun qui Diosal an̈ soldado Israel on̈ tic on̈, atn 'aj ach b'uchwji.", "46": "A ticnec a Jehová 'oj a'n 'och 'a yol in c'ab', 'oj ach in mila', 'oj in tzu'l a jolom, ax wa'n a niwnal chi yet' yic eb' a soldado schi no 'usej, yet' e no chiwjum noc'. 'Ixta 'oj yutc yojcan 'el smasnil eb' 'anma 'a yolyib'n̈q'uinl tic, chajtlto 'ay jun qui Diosal an̈ israel on̈ tic on̈.", "47": "Smasnil eb' 'anma yamn tic, 'oj yojcoc 'el eb', chajtlto man̈ espadaoc, man̈ lanzaoc tzc'anlb'ej Jehová, yic tzcoln 'el schon̈ab'. A jun owl tic yic Jehová. A 'oj eya'n 'och 'a yol qui c'ab' on̈, xchi David.", "48": "<pb/>Ax x'aji, a yic xcot win Goliat chi 'a yojltac David, an̈jtona pax David, caw carela x'at 'a yojltac winac.", "49": "'Ix yi'n q'uet' jun q'uen q'uen 'a yol spa, xya'n 'och 'a yol smejech'. Xlajw cha, sjuln 'at 'a winac. Ax x'aji, wal 'a snan̈l sat win Goliat chi x'och q'ue'en, 'ix cancn ch'apn q'uen ta', yajn̈j cha xtelw 'ejm n̈ojnjoc win 'a sat lu'um.", "50": "'Ixta yutjnac David ya'n ganar win filisteo. Cojn jun mejech', yet' jun q'uen q'uen 'ix sc'ana yic sjuln chamoc. Palta may yespada yet'i,", "51": "yuj cha, carela xc'och 'a stz'ey winac. Xyi'n q'uet yespada win Goliat chi 'a yol yet'ul, swach' stzu'n cham yet' q'ue'en, 'ix stzu'n 'el sjolm winac. <pb/>Ax yic xyiln ewin filisteo cha, chajtlto 'ix cham win jeln ya'n owl chi 'a scal ewinac, yuj cha, x'at ewin 'eloc.", "52": "A yic xyiln eb' soldado israel, yet' eb' 'aj Judá jun cha, 'ix ya'n 'el eb' yaw yic owal. 'Ix pechx eb' filisteo chi yuj eb', masnto xc'och eb' 'a sti chon̈b' Gat, yet' 'a sti chon̈b' Ecrón. 'A smasnil yol b'e tz'atn̈j 'a Saaraim tzc'och 'a jun tzo'n̈ chon̈b' cha, t'ocquixtac x'ajcn sniwnal eb' filisteo chi schamcn ta'.", "53": "<pb/>A yic xlajw spechn eb' israel chi eb' filisteo cha, 'ix meltzj can pax eb', 'ix 'ec' yi'nc 'elt eb' smasnil tas 'ay 'a yol scamplamento eb' 'ajc'ojl cha.", "54": "Xlajw cha, xyi'n cot David sjolm win Goliat chi 'a Jerusalén, palta ax jun tzo'n̈ syamc'ab' win yic owal, 'ix ya'cn 'och 'a yol smantiado.", "55": "<pb/>A yic xyiln Saúl s'at David yac' owl yet' win Goliat, 'ix sc'anb'n 'ixtc 'a Abner, win scapitan̈il eb' soldado cha: <pb/>—Abner, ¿mach smam jun win quelm winc tic? xchi.", "56": "<pb/>—Mamin rey, caw man̈ wojcoc, xchi Abner cha. <pb/>—Tzcancn 'a yol a c'ab' a c'anb'n 'eq'ui, mach 'ay yic winac, xchi win rey cha.", "57": "<pb/>Ax yic xmeltzj pax David, 'a yic xlajw smiln cham can Goliat, pun̈b'il sjolm win yu'uj. Ax Abner 'ix 'i'n 'at David chi 'a yojltac rey Saúl,", "58": "'ix sc'anb'n win rey chi 'ixtc 'a 'a: <pb/>—¿Mach a mam ach quelem? xchi. 'Ix ta'w David chi 'ixtic: <pb/>—Yunnal in Isaí, win 'aj Belén, atn win a checab', xchi."}