{"1": "<pb/>'Ix yac' eb' filisteo syam sb'a smasnil soldado 'a lum Afec, ya' sb'a 'ayc' eb' israel 'a scamplamento 'a spac'b'a yic Jezreel.", "2": "A yic 'ix 'awtx slistail smasnil eb' soldado filisteo yuj eb' syajlil eb', 'ix b'isx eb' 'a cienteal yet' 'a smilal, ax David yet' eb' winc ajun yet'oc, tza'n s'at eb' 'a spatquil win Aquis.", "3": "A eb' syajlil eb' soldado filisteo cha, 'ix sc'anb'j eb' 'ixtc 'a win Aquis cha: <pb/>—¿Tas tzwul sb'o ewin hebreo tic 'a qui calc tic? xchi eb'. <pb/>—Atn win David tic, schecb' Saúl sreyl Israel, palta 'ayx yab'lil 'ayc' wet' 'a tic. A yictax xjaw wet'oc, mant xon junc spaltail tzwila, xchi win 'a eb'.", "4": "Yuj cha, xcot yowl eb' syajlil eb' filisteo 'a win Aquis cha, 'ix yaln eb' 'a win 'ixtic: <pb/>—Al 'a eb', to tzmeltzj can pax eb' 'a schon̈b' chi xac' cha, matz 'at eb' quet'ec 'a owal; ax 'oj 'ajoc 'oj meltzjc 'och eb' 'ajc'ojlal 'ayn̈ 'a scal owl cha. Toto tznib'j David wach' tzcanx 'a sat win Saúl cha, smil cab' cham jaywn̈oc qui soldado tic.", "5": "Atn jun David tic 'ix b'itnax yuj eb' 'ix 'ix, yic tzlaj b'at'j chan̈ eb' 'ix, 'ix yaln eb' 'ix 'ixtic: A Saúl 'ec'b'al jun mil eb' winc smil chamoc, ax David 'ec'b'al lajn̈e mil smil chamoc, xchi eb' 'ix, xchi eb'.", "6": "<pb/>'Ix yawtn cot win Aquis win David, 'ix yaln win 'a 'ixtic: <pb/>—Tzyil Jehová to caw wal wach' a nab'en. Caw 'ix chaj in c'ojl a b'eyb'al, yic tzach 'ec' wet' 'a owal. May jac a paltail x'ilchj wu'uj, yic ach jaw 'ayin masnto ticnec. Ax eb' wit yajlil matz chaj sc'ojl eb' tzach 'at quet' 'a owl on̈,", "7": "yuj cha, meltzjan̈ ticnec 'a tzaljc'ojlal, sec wach' man̈ tuc tzyab' eb' o'oj, xchi win 'a David cha.", "8": "<pb/>—¿Tastc chi xin b'o'o? ¿Tastc 'ix 'ilchj oj 'ayn an a checb' in tic mamin rey, yic 'ayn 'ec' et' 'a jun tiempoal tic, yuj cha, matz in chax 'at wac' owl yet' eb' 'ajc'ojl yajch 'ayach? xchi David.", "9": "<pb/>—Wojtac to caw wal wach'ch 'ayin, lajn ach wal 'icha junc ángel yic Dios, palta ax eb' wit yajlil tic, tox 'ix yal eb' to matz tac' och 'a qui cal 'a owal.", "10": "Yuj cha, at q'ui'n 'a sq'uin̈b'il tzach meltzji, yet' ewin schecb' win ajlil ajun et' tic, cojn tzsacb'eli, tzex 'ati, xchi win 'a eb'.", "11": "<pb/>'Ixta x'aj smeltzj David yet' eb' winc ajun yet' 'a slugar 'ac'b'il yuj eb' filisteo cha, ax eb' filisteo cha, 'ix 'atcn eb' 'a Jezreel."}