{"1": "<pb/>\"Escribe al ángel de la iglesia de Sardes: \"Yo tengo los siete espíritus de Dios y las siete estrellas. Escucha lo que te voy a decir: 'Estoy enterado de todo lo que haces, y sé que tienes fama de obedecerme fielmente. Pero eso no es verdad.", "2": "Así que levántate y esfuérzate por mejorar las cosas que aún haces bien, pero que estás a punto de no seguir haciendo, pues he visto que no obedeces a mi Dios.", "3": "Acuérdate de todo lo que has aprendido acerca de Dios, y arrepiéntete y vuelve a obedecerlo. Si no lo haces, iré a castigarte, y llegaré cuando menos lo esperes; lo haré como el ladrón, que nunca se sabe cuando llegará a robar.", "4": "'Sin embargo, en Sardes hay algunas personas que no han hecho lo malo. Por eso, estarán conmigo vistiendo ropa blanca, símbolo de victoria y santidad, pues se lo merecen.", "5": "'A los que triunfen sobre las dificultades y mantengan su confianza en mí, los vestiré con ropas blancas, y no borraré sus nombres del libro de la vida. Y los reconoceré delante de mi Padre y de los ángeles que le sirven.", "6": "'Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios dice a las iglesias' \". El mensaje a la iglesia de Filadelfia", "7": "<pb/>\"Escribe al ángel de la iglesia de Filadelfia: \"Yo soy el verdadero Hijo de Dios, y gobierno sobre el reino de David. Cuando abro una puerta, nadie puede volver a cerrarla; y cuando la cierro, nadie puede volver a abrirla. Ahora escucha lo que te voy a decir:", "8": "'Estoy enterado de todo lo que haces, y sé que me has obedecido en todo y nunca has negado conocerme, a pesar de que tienes poco poder. Por eso, pon atención: Voy a darte la oportunidad de servirme, y nadie te lo podrá impedir. Yo te he abierto la puerta, y nadie podrá cerrarla.", "9": "Ya verás lo que haré con esos mentirosos que pertenecen a Satanás. Dicen que son judíos, pero en realidad no lo son. Haré que se arrodillen delante de ti, para que vean cuanto te amo.", "10": "'Todos en el mundo tendrán dificultades y sufrimientos. Así veré quién confía en mí y quién no. Pero a ti te protegeré, porque tú me obedeciste cuando te ordené que no dejaras de confiar en mí.", "11": "Pronto regresaré. Sigue creyendo fielmente en mí, y así nadie te quitará tu premio.", "12": "'A los que triunfen sobre las dificultades y mantengan su confianza en mí, les daré un lugar importante en el templo de mi Dios, y nunca tendrán que salir de allí. En ellos escribiré el nombre de mi Dios y el de la ciudad celestial, que es la Nueva Jerusalén que vendrá. También escribiré en ellos mi nuevo nombre.", "13": "'Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios les dice a las iglesias' \". El mensaje a la iglesia de Laodicea", "14": "<pb/>\"Escribe al ángel de la iglesia de Laodicea: \"¡Yo soy el Amén! Y me llamo así porque enseño la verdad acerca de Dios y nunca miento. Por medio de mí, Dios creó todas las cosas. Escucha bien lo que te voy a decir:", "15": "'Estoy enterado de todo lo que haces, y sé que no me obedeces del todo, sino sólo un poco. ¡Sería mejor que me obedecieras completamente, o que de plano no me obedecieras!", "16": "Pero como sólo me obedeces un poco, te rechazaré por completo.", "17": "Pues tú dices que eres rico, que te ha ido muy bien y que no necesitas de nada. Pero no te das cuenta de que eres un desdichado, un miserable, y que estás pobre, ciego y desnudo.", "18": "Por eso te aconsejo que compres de mí lo que de veras te hará rico. Porque lo que yo doy es de mucho valor, como el oro refinado en el fuego. Si no quieres pasar la vergüenza de estar desnudo, acepta la ropa blanca que yo te doy para que te cubras con ella, y las gotas medicinales para tus ojos. Sólo así podrás ver.", "19": "'Yo reprendo y corrijo a los que amo. Por eso, vuélvete a Dios y obedécelo completamente.", "20": "Yo estoy a tu puerta, y llamo; si oyes mi voz y me abres, entraré en tu casa y cenaré contigo.", "21": "'Los que triunfen sobre las dificultades y mantengan su confianza en mí, reinarán conmigo, así como yo he triunfado y ahora reino con mi Padre.", "22": "'Si tienes oídos, pon atención a lo que el Espíritu de Dios les dice a las iglesias' \"\"."}