{"1": "<pb/>Entonces miré, y vi al Cordero de pie en el monte Sión. Junto a él estaban ciento cuarenta y cuatro mil seguidores suyos que tenían escritos en la frente los nombres del Cordero y del Padre.", "2": "Después oí una voz que venía del cielo. Era como el estruendo de enormes cataratas o como el fuerte resonar del trueno; era un sonido semejante al de muchos músicos tocando arpas.", "3": "Los ciento cuarenta y cuatro mil estaban de pie delante del trono, y delante de los cuatro seres vivientes y de los veinticuatro ancianos, y cantaban una canción nunca antes escuchada. Nadie podía aprender la letra de aquella canción, sino sólo aquellos que fueron salvados de entre la gente de este mundo.", "4": "No adoraron a dioses falsos ni fueron infieles a Dios; todos ellos seguían al Cordero por dondequiera que él iba, y habían sido salvados para ser el primer regalo que se ofreciera a Dios y al Cordero,", "5": "pues nunca mintieron ni hicieron lo malo. El mensaje de los tres ángeles", "6": "<pb/>Vi entonces a otro ángel que volaba en lo alto del cielo. Llevaba buenas noticias de valor eterno, para la gente de todos los países, razas, idiomas y pueblos.", "7": "Decía con fuerte voz: \"Honren a Dios y alábenlo; ha llegado el momento en que él juzgará al mundo. Adoren al creador del cielo y la tierra, del mar y los manantiales\".", "8": "Lo seguía otro ángel que decía: \"¡Ya cayó la gran Babilonia! Ya ha sido destruida la ciudad que enseñó a todos los países a pecar y a obedecer a dioses falsos\".", "9": "Luego los siguió un tercer ángel, que decía con fuerte voz: \"Si alguno adora al monstruo o a su estatua, o deja que le pongan su marca en la frente o en la mano,", "10": "Dios se enojará mucho y lo castigará duramente. No será un castigo suave, sino que lo hará sufrir con fuego y azufre ardiente, y los santos ángeles y el Cordero lo verán sufrir su castigo.", "11": "El humo del fuego que lo hará sufrir nunca dejará de subir, pues los que adoran al monstruo y a su estatua, y tienen la marca de su nombre, nunca dejarán de sufrir, ni de día ni de noche\".", "12": "El pueblo de Dios debe aprender a soportar con fortaleza las dificultades y los sufrimientos. También debe obedecer los mandatos de Dios y seguir confiando en Jesús.", "13": "Entonces oí una voz del cielo que me decía: \"Escribe esto: \"¡Dios bendecirá a los que de ahora en adelante mueran unidos al Señor Jesucristo!\"\" Y el Espíritu de Dios dice: \"Así es, porque ellos descansarán de todos sus sufrimientos y dificultades, pues Dios los premiará por todo el bien que han hecho\". El juicio final", "14": "<pb/>Luego vi una nube blanca, sobre la que estaba sentado alguien que parecía un hijo de hombre. Tenía una corona de oro en la cabeza, y en la mano llevaba una hoz afilada.", "15": "Y otro ángel salió del templo, y gritó fuertemente al que estaba sentado en la nube: \"¡Empieza a cortar con tu hoz, y recoge la cosecha! La cosecha de la tierra ya está madura, y ha llegado la hora de recogerla\".", "16": "El que estaba sentado en la nube pasó la hoz sobre la tierra, y recogió la cosecha.", "17": "Entonces salió del templo otro ángel que también llevaba una hoz afilada.", "18": "Y del altar salió el ángel que tiene poder sobre el fuego, y le dijo al ángel que llevaba la hoz afilada: \"¡Empieza a cortar con tu hoz! ¡Recoge las uvas del viñedo de la tierra, porque las uvas ya están maduras!\"", "19": "El ángel pasó la hoz sobre la tierra y cortó las uvas de los viñedos. Luego las echó en el recipiente grande que se usa para exprimirlas, y que representa el enojo de Dios.", "20": "Las uvas fueron exprimidas fuera de la ciudad, y del recipiente salió tanta sangre que subió hasta un metro y medio de altura, en una extensión de trescientos kilómetros."}