{"1": "<pb/>Pablo, apóstol de Jesucristo por la voluntad de Dios, según la promesa de la vida que <i>es</i> en Cristo Jesús,", "2": "a Timoteo, amado hijo: Gracia, misericordia <i>y</i> paz de Dios Padre y de Cristo Jesús nuestro Señor.", "3": "<pb/>Doy gracias a Dios, a quien sirvo desde <i>mis</i> mayores con limpia conciencia, de que sin cesar me acuerdo de ti en mis oraciones noche y día;", "4": "deseando verte, al acordarme de tus lágrimas, para ser lleno de gozo;", "5": "trayendo a la memoria la fe no fingida que <i>hay</i> en ti, la cual habitó primero en tu abuela Loida y en tu madre Eunice, y estoy seguro que en ti también.", "6": "Por lo cual te recuerdo que avives el don de Dios que está en ti por la imposición de mis manos.", "7": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, y de amor, y de dominio propio.", "8": "Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí, preso suyo, sino participa de las aflicciones del evangelio según el poder de Dios,", "9": "quien nos salvó y llamó con llamamiento santo, no conforme a nuestras obras, sino según su propósito y gracia, la cual nos fue dada en Cristo Jesús antes de los tiempos de los siglos,", "10": "pero ahora es manifestada por la aparición de nuestro Salvador Jesucristo, quien quitó la muerte y sacó a la luz la vida y la inmortalidad por el evangelio,", "11": "del cual yo fui constituido predicador, y apóstol, y maestro de los gentiles.", "12": "Por lo cual asimismo padezco esto; pero no me avergüenzo, porque yo sé a quién he creído, y estoy seguro de que es poderoso para guardar mi depósito para aquel día.", "13": "Retén la forma de las sanas palabras que de mí oíste, en la fe y amor que <i>es</i> en Cristo Jesús.", "14": "Guarda el buen depósito por el Espíritu Santo que habita en nosotros.", "15": "<pb/><i>Ya</i> sabes esto, que me abandonaron todos los que <i>están</i> en Asia, de los cuales son Figelo y Hermógenes.", "16": "Conceda el Señor misericordia a la casa de Onesíforo, porque muchas veces me confortó y no se avergonzó de mis cadenas,", "17": "sino que, cuando estuvo en Roma, me buscó solícitamente y <i>me</i> halló.", "18": "Concédale el Señor que halle misericordia cerca del Señor en aquel día. Y cuántos servicios <i>nos</i> prestó en Éfeso, tú lo sabes mejor."}