{
  "1": "ΚΑΙ μετά την πληγή, ο Κύριος μίλησε στον Μωυσή, και στον Ελεάζαρ, τον γιο τού Ααρών, τον ιερέα, λέγοντας:",
  "2": "Πάρτε το σύνολο ολόκληρης της συναγωγής των γιων Ισραήλ, από 20 χρόνων κι επάνω, σύμφωνα με τις οικογένειες των πατέρων τους, όλους εκείνους στον Ισραήλ, που μπορούν να βγουν σε πόλεμο.",
  "3": "Και ο Μωυσής και ο Ελεάζαρ, ο ιερέας, μίλησαν σ' αυτούς στις πεδιάδες τού Μωάβ, κοντά στον Ιορδάνη, κατάντικρυ στην Ιεριχώ, λέγοντας:",
  "4": "Απαριθμήστε αυτούς που είναι από 20 χρόνων κι επάνω, όπως ο Κύριος πρόσταξε στον Μωυσή, και στους γιους Ισραήλ, που βγήκαν από τη γη τής Αιγύπτου.",
  "5": "Ρουβήν, ο πρωτότοκος του Ισραήλ· οι γιοι τού Ρουβήν ήσαν: Ο Ανώχ, από τον οποίο προέρχεται η συγγένεια των Ανωχιτών· από τον Φαλλού, η συγγένεια των Φαλλουϊτών·",
  "6": "από τον Εσρών, η συγγένεια των Εσρωνιτών· από τον Χαρμί, η συγγένεια των Χαρμιτών.",
  "7": "Αυτές είναι οι συγγένειες των Ρουβηνιτών· και η απαρίθμησή τους ήταν 43.730.",
  "8": "Και οι γιοι τού Φαλλού ήσαν ο Ελιάβ·",
  "9": "και οι γιοι τού Ελιάβ, ο Νεμουήλ, και ο Δαθάν, και ο Αβειρών. Αυτοί είναι ο Δαθάν και ο Αβειρών, οι ονομαστοί εκείνοι στη συναγωγή, που στασίασαν ενάντια στον Μωυσή και ενάντια στον Ααρών, στη συνοδεία τού Κορέ, όταν στασίασαν ενάντια στον Κύριο·",
  "10": "και η γη άνοιξε το στόμα της, και τους κατάπιε, μαζί με τον Κορέ, στον εξολοθρεμό τής συνοδείας του, όταν η φωτιά κατέφαγε τους 250 ανθρώπους· και έγιναν για σημείο·",
  "11": "του Κορέ, όμως, οι γιοι δεν πέθαναν.",
  "12": "Οι γιοι τού Συμεών, σύμφωνα με τις οικογένειές τους, ήσαν, από τον Νεμουήλ, η συγγένεια των Νεμουηλιτών· από τον Ιαμείν, η συγγένεια των Ιαμεινιτών· από τον Ιαχείν, η συγγένεια των Ιαχεινιτών·",
  "13": "από τον Ζερά, η συγγένεια των Ζεριτών· από τον Σαούλ, η συγγένεια των Σαουλιτών.",
  "14": "Αυτές είναι οι συγγένειες των Συμεωνιτών· σύμφωνα με την απαρίθμησή τους, 22.200.",
  "15": "Οι γιοι τού Γαδ, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Σιφών, η συγγένεια των Σιφωνιτών· από τον Αγγί, η συγγένεια των Αγγιτών· από τον Σουνί, η συγγένεια των Σουνιτών·",
  "16": "από τον Αζενί, η συγγένεια των Αζενιτών· από τον Ηρί, η συγγένεια των Ηριτών·",
  "17": "από τον Αρόδ, η συγγένεια των Αροδιτών· από τον Αριηλί, η συγγένεια των Αριηλιτών.",
  "18": "Αυτές είναι οι συγγένειες των γιων τού Γαδ· σύμφωνα με την απαρίθμησή τους, 40.500.",
  "19": "Οι γιοι τού Ιούδα ήσαν, ο Ηρ και ο Αυνάν· και ο Ηρ και ο Αυνάν πέθαναν στη γη Χαναάν.",
  "20": "Και οι γιοι τού Ιούδα, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Σηλά, η συγγένεια των Σηλανιτών· από τον Φαρές, η συγγένεια των Φαρεσιτών· από τον Ζαρά, η συγγένεια των Ζαριτών·",
  "21": "και οι γιοι τού Φαρές ήσαν από τον Εσρών, η συγγένεια των Εσρωνιτών· από τον Αμούλ, η συγγένεια των Αμουλιτών.",
  "22": "Αυτές είναι οι συγγένειες του Ιούδα· σύμφωνα με την απαρίθμησή τους, 76.500.",
  "23": "Οι γιοι τού Ισσάχαρ, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Θωλά, η συγγένεια των Θωλαϊτών· από τον Φουά, η συγγένεια των Φουνιτών·",
  "24": "από τον Ιασούβ, η συγγένεια των Ιασουβιτών· από τον Σιμβρών, η συγγένεια των Σιμβρωνιτών.",
  "25": "Αυτές είναι οι συγγένειες του Ισσάχαρ· σύμφωνα με την απαρίθμησή τους, 64.300.",
  "26": "Οι γιοι τού Ζαβουλών, σύμφωνα με τις συγγένειές τους, ήσαν από τον Σερέδ, η συγγένεια των Σερεδιτών· από τον Αιλών, η συγγένεια των Αιλωνιτών· από τον Ιαλεήλ, η συγγένεια των Ιαλεηλιτών.",
  "27": "Αυτές είναι οι συγγένειες των Ζαβουλωνιτών· σύμφωνα με την απαρίθμησή τους, 60.500.",
  "28": "Οι γιοι τού Ιωσήφ, σύμφωνα με τις συγγένειές τους, ήσαν ο Μανασσής, και ο Εφραϊμ.",
  "29": "Οι γιοι τού Μανασσή ήσαν, από τον Μαχείρ, η συγγένεια των Μαχειριτών. Και ο Μαχείρ γέννησε τον Γαλαάδ· και από τον Γαλαάδ η συγγένεια των Γαλααδιτών·",
  "30": "αυτοί είναι οι γιοι τού Γαλαάδ· από τον Αχιέζερ, η συγγένεια των Αχιεζεριτών· από τον Χελέκ, η συγγένεια των Χελεκιτών·",
  "31": "και από τον Ασριήλ, η συγγένεια των Ασριηλιτών· από τον Συχέμ, η συγγένεια των Συχεμιτών· και από τον Σεμιδά, η συγγένεια των Σεμιδαϊτών·",
  "32": "και από τον Εφέρ, η συγγένεια των Εφεριτών·",
  "33": "και ο Σαλπαάδ, ο γιος τού Εφέρ, δεν είχε γιους, αλλά θυγατέρες· και τα ονόματα των θυγατέρων του Σαλπαάδ ήσαν: Μααλά, και Νουά, Αγλά, και Μελχά, και Θερσά.",
  "34": "Αυτές είναι οι συγγένειες του Μανασσή· και η απαρίθμησή τους, 52.700.",
  "35": "Αυτοί είναι οι γιοι τού Εφραϊμ, σύμφωνα με τις συγγένειές τους· από τον Σουθαλά, η συγγένεια των Σουθαλαϊτών· από τον Βεχέρ, η συγγένεια των Βεχεριτών· από τον Ταχάν, η συγγένεια των Ταχανιτών·",
  "36": "και αυτοί είναι οι γιοι τού Σουθαλά· από τον Εράν, η συγγένεια των Ερανιτών.",
  "37": "Αυτές είναι οι συγγένειες των γιων τού Εφραϊμ· σύμφωνα με την απαρίθμησή τους, 32.500. Αυτοί είναι οι γιοι τού Ιωσήφ, σύμφωνα με τις συγγένειές τους.",
  "38": "Οι γιοι τού Βενιαμίν, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Βελά, η συγγένεια των Βελαϊτών· από τον Ασβήλ, η συγγένεια των Ασβηλιτών· από τον Αχιράμ, η συγγένεια των Αχιραμιτών·",
  "39": "από τον Σουφάμ, η συγγένεια των Σουφαμιτών· από τον Ουφάμ, η συγγένεια των Ουφαμιτών·",
  "40": "και οι γιοι τού Βελά ήσαν ο Αρέδ και ο Νααμάν· από τον Αρέδ, η συγγένεια των Αρεδιτών· από τον Νααμάν, η συγγένεια των Νααμιτών.",
  "41": "Αυτοί είναι οι γιοι τού Βενιαμίν, σύμφωνα με τις συγγένειές τους· και η απαρίθμησή τους ήταν 45.600.",
  "42": "Αυτοί είναι οι γιοι τού Δαν, σύμφωνα με τις συγγένειές τους· από τον Σουάμ, η συγγένεια των Σουαμιτών· αυτές είναι οι συγγένειες του Δαν, σύμφωνα με τις συγγένειές τους·",
  "43": "όλες οι συγγένειες των Σουαμιτών, σύμφωνα με την απαρίθμησή τους, ήσαν 64.400.",
  "44": "Οι γιοι τού Ασήρ, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Ιεμνά, η συγγένεια των Ιεμνιτών· από τον Ιεσουϊ, η συγγένεια των Ιεσουϊτών· από τον Βεριά, η συγγένεια των Βεριαϊτών·",
  "45": "από τους γιους τού Βεριά ήσαν, από τον Έβερ, η συγγένεια των Εβεριτών· από τον Μαλχιήλ, η συγγένεια των Μαλχιηλιτών·",
  "46": "και το όνομα της θυγατέρας τού Ασήρ ήταν Σάρα.",
  "47": "Αυτές είναι οι συγγένειες των γιων τού Ασήρ, σύμφωνα με την απαρίθμησή τους, 53.400.",
  "48": "Οι γιοι τού Νεφθαλί, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Ιασιήλ, η συγγένεια των Ιασιηλιτών· από τον Γουνί, η συγγένεια των Γουνιτών·",
  "49": "από τον Ιεσέρ, η συγγένεια των Ιεσεριτών· από τον Σιλλήμ, η συγγένεια των Σιλλημιτών.",
  "50": "Αυτές είναι οι συγγένειες του Νεφθαλί, σύμφωνα με τις συγγένειές τους· και η απαρίθμησή τους ήταν 45.400.",
  "51": "ΑΥΤΗ είναι η απαρίθμηση των γιων Ισραήλ, 601.730.",
  "52": "ΚΑΙ ο Κύριος μίλησε στον Μωυσή, λέγοντας:",
  "53": "Σ' αυτούς θα μοιραστεί η γη για κληρονομιά, σύμφωνα με τον αριθμό των ονομάτων τους·",
  "54": "στους περισσότερους θα δώσεις περισσότερη κληρονομιά, και στους λιγότερους θα δώσεις λιγότερη κληρονομιά· στον κάθε έναν θα δοθεί η κληρονομιά του σύμφωνα με την απαρίθμησή του·",
  "55": "και η γη θα μοιραστεί με κλήρους· θα κληρονομήσουν σύμφωνα με τα ονόματα των φυλών, σύμφωνα με τις πατριές τους·",
  "56": "σύμφωνα με τον κλήρο, η κληρονομιά τους θα μοιραστεί ανάμεσα σε πολλούς και σε λίγους.",
  "57": "ΚΑΙ η απαρίθμηση των Λευιτών, σύμφωνα με τις συγγένειές τους είναι τούτη: Από τον Γηρσών, η συγγένεια των Γηρσωνιτών· από τον Καάθ, η συγγένεια των Κααθιτών· από τον Μεραρί, η συγγένεια των Μεραριτών.",
  "58": "Αυτές είναι οι συγγένειες των Λευιτών· η συγγένεια των Λιβνιτών, η συγγένεια των Χεβρωνιτών, η συγγένεια των Μααλιτών, η συγγένεια των Μουσιτών, η συγγένεια των Κοραϊτών· και ο Καάθ γέννησε τον Αμράμ.",
  "59": "Και το όνομα της γυναίκας τού Αμράμ ήταν Ιωχαβέδ, θυγατέρα τού Λευί, που γεννήθηκε στον Λευί στην Αίγυπτο· και γέννησε στον Αμράμ τον Ααρών, και τον Μωυσή, και τη Μαριάμ, την αδελφή τους.",
  "60": "Και στον Ααρών γεννήθηκαν ο Ναδάβ, και ο Αβιούδ, ο Ελεάζαρ, και ο Ιθάμαρ.",
  "61": "Ο δε Ναδάβ και ο Αβιούδ πέθαναν, όταν πρόσφεραν ξένη φωτιά μπροστά στον Κύριο.",
  "62": "Και η απαρίθμησή τους ήταν 23.000, κάθε αρσενικό από έναν μήνα κι επάνω· επειδή, δεν απαριθμήθηκαν ανάμεσα στους γιους Ισραήλ, για τον λόγο ότι δεν τους δόθηκε κληρονομιά ανάμεσα στους γιους Ισραήλ.",
  "63": "ΑΥΤΟΙ είναι εκείνοι που απαριθμήθηκαν από τον Μωυσή και τον Ελεάζαρ, τον ιερέα, που απαρίθμησαν τους γιους Ισραήλ στις πεδιάδες τού Μωάβ, κοντά στον Ιορδάνη, κατάντικρυ στην Ιεριχώ.",
  "64": "Και ανάμεσα σ' αυτούς δεν βρισκόταν ούτε ένας άνθρωπος, από εκείνους που απαριθμήθηκαν από τον Μωυσή και τον Ααρών, τον ιερέα, όταν απαρίθμησαν τους γιους Ισραήλ στην έρημο Σινά.",
  "65": "Επειδή, ο Κύριος είχε πει γι' αυτούς, θα πεθάνουν οπωσδήποτε μέσα στην έρημο. Και δεν εναπολείφθηκε απ' αυτούς ούτε ένας, παρά μόνον ο Χάλεβ, ο γιος τού Ιεφοννή, και ο Ιησούς, ο γιος τού Ναυή."
}