{
  "1": "ΚΑΙ βλέποντας ο Βαλαάμ, ότι ήταν αρεστό μπροστά στον Κύριο να ευλογήσει τον Ισραήλ, δεν πήγε, καθώς άλλοτε, να ζητήσει μαντείες, αλλά έστησε το πρόσωπό του προς την έρημο.",
  "2": "Και ο Βαλαάμ σήκωσε τα μάτια του ψηλά, και είδε τον Ισραήλ κατασκηνωμένον, σύμφωνα με τις φυλές τους· και ήρθε επάνω του το πνεύμα τού Θεού.",
  "3": "Και καθώς άρχισε την παραβολή του, είπε: Ο Βαλαάμ, ο γιος τού Βεώρ, είπε, και ο άνθρωπος, που έχει ανοιχτά τα μάτια του, είπε:",
  "4": "Εκείνος, που άκουσε τα λόγια τού Θεού, που είδε όραση του Παντοδύναμου, καθώς έπεσε σε έκσταση, έχοντας όμως ανοιχτά τα μάτια του, είπε:",
  "5": "Πόσο ωραίες είναι οι κατοικίες σου, Ιακώβ, οι σκηνές σου, Ισραήλ!",
  "6": "Ως κοιλάδες είναι απλωμένες, ως παράδεισοι σε όχθες ποταμού, Ως δέντρα αλόης, που ο Κύριος φύτεψε, ως κέδροι κοντά στα νερά.",
  "7": "Θα εκχέει νερό από την αντλία του, και το σπέρμα του θα είναι σε πολλά νερά, Και ο βασιλιάς του θα είναι ψηλότερος από τον Αγάγ, και η βασιλεία του θα μεγαλυνθεί.",
  "8": "Ο Θεός τον έβγαλε από την Αίγυπτο· έχει σαν δύναμη μονοκέρατου ζώου· Θα καταφάει τα έθνη, τους πολεμίους του, και θα συντρίψει τα κόκαλά τους, και θα τους τοξεύσει με τα βέλη του.",
  "9": "Και όταν ξάπλωσε, κοιμήθηκε σαν λιοντάρι, και σαν σκύμνος λιονταριού· ποιος θα τον ξυπνήσει; Ευλογημένος εκείνος που σε ευλογεί και καταραμένος εκείνος που σε καταριέται.",
  "10": "Και εξάφθηκε ο θυμός τού Βαλάκ ενάντια στον Βαλαάμ, και χτύπησε τα χέρια του· και ο Βαλάκ είπε στον Βαλαάμ: Για να καταραστείς τούς εχθρούς μου σε κάλεσα· και δες, εσύ ευλογώντας τούς ευλογείς, για τρίτη φορά τώρα·",
  "11": "φύγε, λοιπόν, τώρα στον τόπο σου· έλεγα να σε τιμήσω με τιμές· αλλά, να, ο Κύριος σου στέρησε την τιμή.",
  "12": "Και ο Βαλαάμ είπε στον Βαλάκ: Δεν είπα και στους απεσταλμένους σου, που μου έστειλες, λέγοντας,",
  "13": "Και αν ο Βαλάκ μού δώσει το σπίτι του γεμάτο από ασήμι και χρυσάφι, δεν μπορώ να παραβώ την προσταγή τού Κυρίου, ώστε να κάνω από μόνος μου καλό ή κακό, αλλά ό,τι ο Κύριος μιλήσει, αυτό και θα πω;",
  "14": "Και τώρα, δες, εγώ πηγαίνω στον λαό μου· έλα, λοιπόν, να σου φανερώσω τι θα κάνει αυτός ο λαός στον λαό σου, στις έσχατες ημέρες.",
  "15": "Και αφού άρχισε την παραβολή του, είπε: Ο Βαλαάμ, ο γιος τού Βεώρ, είπε, εκείνος που έχει ανοιχτά τα μάτια του, είπε:",
  "16": "Είπε εκείνος, που άκουσε τα λόγια τού Θεού, και έλαβε γνώση τού Υψίστου, Ο οποίος είδε όραση του Παντοδύναμου, καθώς έπεσε σε έκσταση, έχοντας όμως ανοιχτά τα μάτια του:",
  "17": "Θα τον δω, αλλ' όχι τώρα· θα τον θωρήσω, αλλ' όχι από κοντά· αστέρι θα ανατείλει από τον Ιακώβ, και θα αναστηθεί σκήπτρο από τον Ισραήλ, Και θα πατάξει τους αρχηγούς τού Μωάβ, και θα εξολοθρεύσει όλους τούς γιους τού Σηθ.",
  "18": "Και ο Εδώμ θα είναι κληρονομιά, και ο Σηείρ θα είναι κληρονομιά στους εχθρούς του. Και ο Ισραήλ θα πράξει με ισχύ.",
  "19": "Και από τον Ιακώβ θα βγει εκείνος που εξουσιάζει, και θα εξολοθρεύσει εκείνον που διασώθηκε από την πόλη.",
  "20": "Και βλέποντας τον Αμαλήκ, άρχισε την παραβολή του, και είπε: Ο Αμαλήκ είναι αρχή των εθνών· αλλά στο τέλος του θα αφανιστεί.",
  "21": "Και βλέποντας τον Κεναίο άρχισε την παραβολή του, και είπε: Ισχυρή είναι η κατοικία σου, και βάζεις τη φωλιά σου επάνω στην πέτρα·",
  "22": "παρά ταύτα, ο Κεναίος θα καταπορθηθεί, μέχρις ότου σε φέρει αιχμάλωτον ο Ασσούρ.",
  "23": "Και επανέλαβε την παραβολή του, και είπε: Ω! Ποιος θα ζήσει, όταν θα το κάνει αυτό ο Θεός!",
  "24": "Και, θάρθουν πλοία από τα παράλια των Κητιαίων, και θα καταθλίψουν τον Ασσούρ, και θα καταθλίψουν τον Έβερ· αλλά, κι εκείνοι θα εξαφανιστούν.",
  "25": "Και αφού σηκώθηκε ο Βαλαάμ, αναχώρησε, και επέστρεψε στον τόπο του· και ο Βαλάκ αναχώρησε κι αυτός στον δικό του δρόμο."
}