{
  "1": "ΚΑΙ ο Κύριος μίλησε στον Μωυσή και στον Ααρών, λέγοντας:",
  "2": "Αυτό είναι το διάταγμα του νόμου, που ο Κύριος πρόσταξε, λέγοντας: Πες στους γιους Ισραήλ να σου φέρουν μια ξανθιά δάμαλη, χωρίς ψεγάδι, που δεν έχει ελάττωμα, επάνω στην οποία δεν επιβλήθηκε ζυγός·",
  "3": "και θα τη δώσετε στον Ελεάζαρ, τον ιερέα, και θα τη φέρει έξω από το στρατόπεδο· και θα τη σφάξουν μπροστά του·",
  "4": "και ο Ελεάζαρ, ο ιερέας, θα πάρει από το αίμα της με το δάκτυλό του, και θα ραντίσει επτά φορές από το αίμα της προς τη μπροστινή πλευρά τής σκηνής τού μαρτυρίου.",
  "5": "Και θα κάψουν τη δάμαλη μπροστά του· το δέρμα της, και το κρέας της, και το αίμα της, μαζί με τα κόπρανά της, θα καούν.",
  "6": "Και ο ιερέας θα πάρει κέδρινο ξύλο και ύσσωπο, και κόκκινο και θα τα ρίξει στο μέσον της ολοσχερούς καύσης τής δάμαλης.",
  "7": "Τότε, ο ιερέας θα πλύνει τα ιμάτιά του και θα λούσει το σώμα του με νερό, και ύστερα θα μπει μέσα στο στρατόπεδο, και θα είναι ακάθαρτος ο ιερέας μέχρι την εσπέρα.",
  "8": "Κι εκείνος που την καίει θα πλύνει τα ιμάτιά του με νερό, και θα λούσει το σώμα του με νερό, και θα είναι ακάθαρτος μέχρι την εσπέρα.",
  "9": "Και ένας καθαρός άνθρωπος θα μαζέψει τη στάχτη τής δάμαλης, και θα την αποθέσει έξω από το στρατόπεδο σε έναν καθαρό τόπο· και θα φυλάγεται για τη συναγωγή των γιων Ισραήλ για νερό χωρισμού· αυτό είναι για καθαρισμό αμαρτίας.",
  "10": "Κι εκείνος που μάζεψε τη στάχτη τής δάμαλης θα πλύνει τα ιμάτιά του, και θα είναι ακάθαρτος μέχρι την εσπέρα· κι αυτό θα είναι στους γιους Ισραήλ, και στους ξένους, που παροικούν ανάμεσά σας, σε έναν αιώνιο θεσμό.",
  "11": "Όποιος αγγίξει νεκρό σώμα ανθρώπου, θα είναι ακάθαρτος επτά ημέρες.",
  "12": "Αυτός θα αγνιστεί διαμέσου αυτού την τρίτη ημέρα, και την έβδομη ημέρα θα είναι καθαρός· αν, όμως, δεν αγνιστεί την τρίτη ημέρα ούτε και την έβδομη ημέρα δεν θα είναι καθαρός.",
  "13": "Όποιος αγγίξει νεκρό σώμα οποιουδήποτε πεθαμένου ανθρώπου, και δεν αγνιστεί, μολύνει τη σκηνή τού Κυρίου· και η ψυχή εκείνη θα εξολοθρευτεί από τον Ισραήλ· επειδή, δεν ραντίστηκε επάνω του το νερό τού χωρισμού, θα είναι ακάθαρτος· η ακαθαρσία του μένει επ",
  "14": "Αυτός είναι ο νόμος όταν κάποιος άνθρωπος πεθάνει σε σκηνή: Όλοι εκείνοι που μπαίνουν στη σκηνή, και όλα όσα βρίσκονται στη σκηνή, θα είναι ακάθαρτα επτά ημέρες·",
  "15": "και κάθε ανοιχτό σκεύος, που δεν έχει σκέπασμα δεμένο από πάνω του, είναι ακάθαρτο.",
  "16": "Και όποιος αγγίξει στην πεδιάδα κάποιον φονευμένο με μάχαιρα ή ένα νεκρό σώμα ή κόκαλο ανθρώπου ή μνήμα, θα είναι ακάθαρτος επτά ημέρες.",
  "17": "Και θα πάρουν για τον ακάθαρτο από τη στάχτη τής δάμαλης, που κάηκε για καθαρισμό τής αμαρτίας, και θα χυθεί επάνω της νερό τρεχούμενο σε σκεύος.",
  "18": "Και ένας καθαρός άνθρωπος θα πάρει ύσσωπο, και αφού τον βυθίσει στο νερό, θα ραντίσει επάνω στη σκηνή, και σε όλα τα σκεύη της, κι επάνω στους ανθρώπους, που βρέθηκαν εκεί, και επάνω σ' εκείνον, που άγγιξε κόκαλο ή φονευμένο ή νεκρό ή μνήμα.",
  "19": "Και ο καθαρός θα ραντίσει επάνω στον ακάθαρτο την τρίτη ημέρα και την έβδομη ημέρα· την έβδομη ημέρα, όμως, θα τον αγνίσει· και αυτός θα πλύνει τα ιμάτιά του, και θα λουστεί με νερό· και την εσπέρα θα είναι καθαρός.",
  "20": "Και ο άνθρωπος, που είναι ακάθαρτος και δεν αγνιστεί, η ψυχή εκείνη θα εξολοθρευτεί μέσα από τη συναγωγή· επειδή, μόλυνε το αγιαστήριο του Κυρίου· το νερό τού χωρισμού δεν ραντίστηκε επάνω του· αυτός είναι ακάθαρτος.",
  "21": "Και θα είναι σ' αυτούς αιώνιος θεσμός, ότι όποιος ραντίσει το νερό τού χωρισμού, θα πλύνει τα ιμάτιά του και όποιος αγγίξει το νερό του χωρισμού θα είναι ακάθαρτος μέχρι την εσπέρα.",
  "22": "Και κάθε τι που ο ακάθαρτος αγγίξει, θα είναι ακάθαρτο· και η ψυχή που θα το αγγίξει, θα είναι ακάθαρτη μέχρι την εσπέρα."
}