{
  "1": "ΚΑΙ ο λαός γόγγυζε πονηρά στα αυτιά τού Κυρίου· και ο Κύριος άκουσε, και εξάφθηκε η οργή του· και ανάμεσά τους άναψε μια φωτιά τού Κυρίου, και κατέφαγε την άκρη τού στρατοπέδου.",
  "2": "Και ο λαός βόησε στον Μωυσή· και ο Μωυσής προσευχήθηκε στον Κύριο, και σταμάτησε η φωτιά.",
  "3": "Και αποκλήθηκε το όνομα εκείνου τού τόπου Ταβερά, επειδή άναψε ανάμεσά τους μια φωτιά τού Κυρίου.",
  "4": "Και το σύμμικτο πλήθος, που ήταν ανάμεσά τους, επιθύμησε μια επιθυμία· και έκλαιγαν πάλι και οι γιοι Ισραήλ, και είπαν: Ποιος θα μας δώσει κρέας να φάμε;",
  "5": "Θυμούμαστε τα ψάρια, που τρώγαμε στην Αίγυπτο δωρεάν, τα αγγούρια, και τα πεπόνια, και τα πράσα, και τα κρεμμύδια, και τα σκόρδα·",
  "6": "τώρα, όμως, η ψυχή μας είναι κατάξερη· δεν είναι στα μάτια μας τίποτε άλλο εκτός από τούτο το μάννα.",
  "7": "Και το μάννα ήταν σαν τον σπόρο τού κοριάνδρου, και το χρώμα του σαν το χρώμα τού βδέλλιου.",
  "8": "Ο λαός περιφερόταν μαζεύοντάς το, και το άλεθαν σε μύλο ή το κοπάνιζαν σε γουδί, και το έψηναν σε χύτρα, και έκαναν απ' αυτό ψωμιά στη στάχτη· και η γεύση του ήταν σαν γεύση λαγάνας από λάδι.",
  "9": "Και όταν κατέβαινε η δροσιά στο στρατόπεδο τη νύχτα, έπεφτε και το μάννα επάνω σ' αυτή.",
  "10": "Και ο Μωυσής άκουσε τον λαό να κλαίει στις συγγένειές τους, τον κάθε έναν στη θύρα τής σκηνής του· και η οργή τού Κυρίου άναψε υπερβολικά· και τούτο φάνηκε κακό και στον Μωυσή.",
  "11": "Και ο Μωυσής είπε στον Κύριο: Γιατί ταλαιπώρησες τον δούλο σου; Και γιατί δεν βρήκα χάρη μπροστά σου, ώστε έβαλες επάνω μου το φορτίο ολόκληρου αυτού του λαού;",
  "12": "Μήπως εγώ συνέλαβα ολόκληρον αυτό τον λαό; Ή, εγώ τους γέννησα, για να μου λες: Πάρ' τον στον κόρφο σου, όπως η τροφός βαστάει το βρέφος που θηλάζει, στη γη που ορκίστηκες στους πατέρες τους;",
  "13": "Από πού να βρεθούν σε μένα κρέατα για να δώσω σε ολόκληρον αυτό τον λαό; Επειδή, κλαίνε σε μένα, λέγοντας: Δώσε μας κρέας να φάμε·",
  "14": "δεν μπορώ εγώ μόνος μου να βαστάξω ολόκληρον αυτό τον λαό, επειδή αυτό είναι πολύ βαρύ για μένα·",
  "15": "και αν έτσι κάνεις σε μένα, θανάτωσέ με αμέσως, παρακαλώ, αν βρήκα χάρη μπροστά σου, για να μη βλέπω τη δυστυχία μου.",
  "16": "Και ο Κύριος είπε στον Μωυσή: Συγκέντρωσέ μου 70 άνδρες από τους πρεσβύτερους του Ισραήλ, που γνωρίζεις ότι είναι πρεσβύτεροι του λαού, και άρχοντές τους· και να τους φέρεις στη σκηνή του μαρτυρίου, όπου θα σταθούν μαζί σου.",
  "17": "Και θα κατέβω, και θα μιλήσω εκεί μαζί σου· και θα πάρω από το πνεύμα που είναι επάνω σου, και θα το βάλω επάνω σ' αυτούς· και θα βαστάζουν μαζί σου το φορτίο του λαού, για να μη το βαστάζεις εσύ μόνος.",
  "18": "Και πες στον λαό: Αγιάστε τον εαυτό σας για την αυριανή ημέρα, και θα φάτε κρέας· επειδή, κλάψατε στα αυτιά τού Κυρίου, λέγοντας: Ποιος θα μας δώσει κρέας να φάμε; Επειδή, καλά ήμασταν στην Αίγυπτο. Γι' αυτό, ο Κύριος θα σας δώσει κρέας, και θα φάτε·",
  "19": "δεν θα φάτε μία ημέρα ούτε δύο ημέρες ούτε πέντε ημέρες ούτε δέκα ημέρες ούτε 20 ημέρες·",
  "20": "ολόκληρο τον μήνα θα φάτε, μέχρις ότου βγει από τα ρουθούνια σας, και θα το αηδιάσετε, επειδή απειθήσατε στον Κύριο, που είναι ανάμεσά σας, και κλάψατε μπροστά του, λέγοντας: Γιατί να αναχωρήσουμε από την Αίγυπτο;",
  "21": "Και ο Μωυσής είπε: 600.000 πεζοί είναι ο λαός, ανάμεσα στους οποίους βρίσκομαι εγώ· κι εσύ είπες: Θα τους δώσω κρέας για να φάνε έναν ολόκληρο μήνα.",
  "22": "Θα σφαχτούν γι' αυτούς τα κοπάδια και οι αγέλες, ώστε να τους επαρκέσουν; Ή, θα μαζευτούν μαζί όλα τα ψάρια τής θάλασσας γι' αυτούς, ώστε να τους επαρκέσουν;",
  "23": "Και ο Κύριος είπε στον Μωυσή: Μήπως μίκρυνε το χέρι τού Κυρίου; Τώρα θα δεις αν ο λόγος μου εκτελείται ή όχι.",
  "24": "Και ο Μωυσής βγήκε, και είπε στον λαό τα λόγια τού Κυρίου· και συγκέντρωσε τους 70 άνδρες από τους πρεσβύτερους του λαού, και τους έστησε ολόγυρα στη σκηνή.",
  "25": "Και ο Κύριος κατέβηκε μέσα σε νεφέλη, και μίλησε σ' αυτόν, και πήρε από το πνεύμα, που ήταν επάνω του, και έβαλε επάνω στους 70 άνδρες, τους πρεσβύτερους· και αφού κάθησε επάνω τους το πνεύμα, προφήτευσαν, αλλά δεν εξακολούθησαν.",
  "26": "Έμειναν, όμως, δύο άνδρες στο στρατόπεδο, το όνομα του ενός ήταν Ελδάδ, και το όνομα του δεύτερου Μηδάδ· και το πνεύμα κάθησε επάνω τους· κι αυτοί ήσαν από τους καταγραμμένους, δεν βγήκαν όμως στη σκηνή· και προφήτευαν μέσα στο στρατόπεδο.",
  "27": "Και έτρεξε ένας νέος, και το ανήγγειλε στον Μωυσή, λέγοντας: Ο Ελδάδ και ο Μηδάδ προφητεύουν στο στρατόπεδο.",
  "28": "Και ο Ιησούς, ο γιος τού Ναυή, ο υπηρέτης τού Μωυσή, ο εκλεκτός του, αποκρίθηκε και είπε: Κύριέ μου Μωυσή, εμπόδισέ τους.",
  "29": "Και ο Μωυσής τού είπε: Ζηλοτυπείς για μένα; Είθε ολόκληρος ο λαός τού Κυρίου να ήσαν προφήτες, και ο Κύριος να έβαζε επάνω τους το πνεύμα του!",
  "30": "Και ο Μωυσής αναχώρησε στο στρατόπεδο, αυτός και οι πρεσβύτεροι του Ισραήλ.",
  "31": "Και βγήκε ένας άνεμος από τον Κύριο, και έφερε ορτύκια από τη θάλασσα, και τα έρριξε κοντά στο στρατόπεδο, σε απόσταση μέχρι μιας ημέρας δρόμο από το ένα μέρος, και μέχρι μιας ημέρας δρόμο από το άλλο, ολόγυρα στο στρατόπεδο· και ήσαν στοιβαγμένα μέχρι δύ",
  "32": "Κι αφού ο λαός σηκώθηκε, ολόκληρη εκείνη την ημέρα, και ολόκληρη τη νύχτα, και ολόκληρη την επόμενη ημέρα, μάζεψαν τα ορτύκια· εκείνος που μάζεψε το λιγότερο, μάζεψε δέκα χομόρ· και τα ξάπλωναν ολόγυρα στο στρατόπεδο για τον εαυτό τους.",
  "33": "Κι ενώ το κρέας ήταν ακόμα στα δόντια τους, πριν μασηθεί, εξάφθηκε η οργή τού Κυρίου εναντίον του λαού· και ο Κύριος πάταξε τον λαό με μια υπερβολικά μεγάλη πληγή.",
  "34": "Και αποκάλεσε το όνομα εκείνου του τόπου Κιβρώθ-αττααβά, επειδή, εκεί θάφτηκε ο λαός, ο επιθυμητής.",
  "35": "ΚΑΙ ο λαός αναχώρησε από την Κιβρώθ-αττααβά προς την Ασηρώθ, και έμεινε στην Ασηρώθ."
}