{
  "1": "ΚΑΙ ο Κύριος μίλησε στον Μωυσή στην έρημο Σινά, στη σκηνή τού μαρτυρίου, την πρώτη ημέρα τού δεύτερου μήνα στον δεύτερο χρόνο, αφότου βγήκαν από τη γη τής Αιγύπτου, ως εξής:",
  "2": "Να πάρετε το σύνολο ολόκληρης της συναγωγής των γιων Ισραήλ, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, απαριθμώντας ονομαστικά κάθε αρσενικό, ανά κεφαλή τους.",
  "3": "Από 20 χρόνων κι επάνω, όλους αυτούς που στον Ισραήλ μπορούν να βγουν σε πόλεμο, εσύ και ο Ααρών να τους απαριθμήσετε, σύμφωνα με τα στρατεύματά τους.",
  "4": "Και μαζί σας θα είναι ένας άνθρωπος από κάθε φυλή· κάθε ένας θα είναι άρχοντας της οικογένειας των πατέρων του.",
  "5": "Κι αυτά είναι τα ονόματα των ανδρών, που θα παρασταθούν μαζί σας: Από τον Ρουβήν, ο Ελισούρ, γιος τού Σεδιούρ·",
  "6": "από τον Συμεών, ο Σελουμιήλ, γιος τού Σουρισαδαϊ·",
  "7": "από τον Ιούδα, ο Ναασσών, γιος τού Αμμιναδάβ·",
  "8": "από τον Ισσάχαρ, ο Ναθαναήλ, γιος τού Σουάρ·",
  "9": "από τον Ζαβουλών, ο Ελιάβ, γιος τού Χαιλών·",
  "10": "από τους γιους τού Ιωσήφ, από μεν τον Εφραϊμ, ο Ελισαμά, γιος τού Αμμιούδ· από δε τον Μανασσή, ο Γαμαλιήλ, γιος τού Φεδασσούρ·",
  "11": "από τον Βενιαμίν, ο Αβειδάν, γιος τού Γιδεωνί·",
  "12": "από τον Δαν, ο Αχιέζερ, γιος τού Αμμισαδαϊ·",
  "13": "από τον Ασήρ, ο Φαγαιήλ, γιος τού Οχράν·",
  "14": "από τον Γαδ, ο Ελιασάφ, γιος τού Δεουήλ·",
  "15": "από τον Νεφθαλί, ο Αχιρά, γιος τού Αινάν.",
  "16": "Αυτοί ήσαν οι εκλεκτοί τής συναγωγής, άρχοντες των φυλών των πατέρων τους, αρχηγοί των χιλιάδων τού Ισραήλ.",
  "17": "Ο Μωυσής, λοιπόν, και ο Ααρών πήραν αυτούς τους άνδρες, που αναφέρθηκαν ονομαστικά·",
  "18": "και συγκάλεσαν ολόκληρη τη συναγωγή, την πρώτη ημέρα τού δεύτερου μήνα, και καταγράφτηκαν σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, ανά κεφαλή τους.",
  "19": "Καθώς ο Κύριος πρόσταξε στον Μωυσή, έτσι τους αρίθμησε στην έρημο Σινά.",
  "20": "Και οι γιοι τού Ρουβήν, του πρωτότοκου του Ισραήλ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, ανά κεφαλή τους, κάθε αρσενικό από 20 χρόνων κι επάνω, όλοι αυτ",
  "21": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Ρουβήν, ήσαν 46.500.",
  "22": "Από τους γιους τού Συμεών, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, εκείνοι που απαριθμήθηκαν σύμφωνα με τον αριθμό των ονομάτων, απ' αυτούς, ανά κεφαλή τους, κάθε αρσενικό από 20 χρόνων κι ε",
  "23": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Συμεών, ήσαν 59.300.",
  "24": "Από τους γιους τού Γαδ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,",
  "25": "εκεί νοι που απαριθμήθηκαν από τη φυλή τού Γαδ, ήσαν 45.650.",
  "26": "Από τους γιους τού Ιούδα, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,",
  "27": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Ιούδα, ήσαν 74.600.",
  "28": "Από τους γιους τού Ισσάχαρ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,",
  "29": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Ισσάχαρ, ήσαν 54.400.",
  "30": "Από τους γιους τού Ζαβουλών, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,",
  "31": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Ζαβουλών, ήσαν 57.400.",
  "32": "Από τους γιους τού Ιωσήφ, από μεν τους γιους τού Εφραϊμ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οκογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν",
  "33": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Εφραϊμ, ήσαν 40.500.",
  "34": "Από τους γιους τού Μανασσή, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,",
  "35": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Μανασσή, ήσαν 32.200.",
  "36": "Από τους γιους τού Βενιαμίν, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,",
  "37": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Βενιαμίν, ήσαν 35.400.",
  "38": "Από τους γιους τού Δαν, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,",
  "39": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Δαν, ήσαν 62.700.",
  "40": "Από τους γιους τού Ασήρ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειές τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,",
  "41": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Ασήρ, ήσαν 41.500.",
  "42": "Από τους γιους τού Νεφθαλί, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,",
  "43": "εκείνοι που απαριθμήθηκαν από τη φυλή τού Νεφθαλί, ήσαν 53.400.",
  "44": "Αυτοί είναι εκείνοι που απαριθμήθηκαν, τους οποίους απαρίθμησε ο Μωυσής, και ο Ααρών, και οι άρχοντες του Ισραήλ, οι 12 άνδρες· κάθε ένας ήταν σύμφωνα με την οικογένεια των πατέρων του.",
  "45": "Και ήσαν όλοι εκείνοι που απαριθμήθηκαν από τους γιους τού Ισραήλ, σύμφωνα με τις οικογένειες των πατέρων τους, από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν, ανάμεσα στον Ισραήλ, να βγουν σε πόλεμο,",
  "46": "όλοι εκείνοι που απαριθμήθηκαν, ήσαν 603.550.",
  "47": "Οι Λευίτες, όμως, σύμφωνα με τη φυλή των πατέρων τους, δεν απαριθμήθηκαν ανάμεσα σ' αυτούς.",
  "48": "Επειδή, ο Κύριος είχε μιλήσει στον Μωυσή, λέγοντας.",
  "49": "Μόνον τη φυλή τού Λευί μη την απαριθμήσεις, και το σύνολό τους μη το πάρεις μαζί με τους γιους Ισραήλ·",
  "50": "αλλά, δώσε στους Λευίτες την επιστασία τής σκηνής τού μαρτυρίου, και όλων των σκευών της, και όλων εκείνων που ανήκουν σ' αυτή· αυτοί θα σηκώνουν τη σκηνή και όλα τα σκεύη της, κι αυτοί θα υπηρετούν σ' αυτή, και θα στρατοπεδεύουν ολόγυρα στη σκηνή.",
  "51": "Και όταν η σκηνή πρόκειται να σηκωθεί, οι Λευίτες θα την κατεβάζουν· και όταν η σκηνή πρέπει να σταθεί, οι Λευίτες θα τη στήνουν· και όποιος ξένος πλησιάσει, ας θανατώνεται.",
  "52": "Και οι μεν γιοι Ισραήλ θα στρατοπευδεύουν, κάθε ένας στο στρατόπεδό του, και κάθε ένας κοντά στη σημαία του, σύμφωνα με τα στρατεύματά τους.",
  "53": "Οι Λευίτες, όμως, θα στρατοπεδεύουν ολόγυρα στη σκηνή τού μαρτυρίου, για να μη είναι οργή επάνω στη συναγωγή των γιων Ισραήλ· και οι Λευίτες θα εκτελούν τις υπηρεσίες τής σκηνής τού μαρτυρίου.",
  "54": "Και οι γιοι Ισραήλ έπραξαν σύμφωνα με όλα όσα ο Κύριος πρόσταξε στον Μωυσή· έτσι έκαναν."
}