{"1": "<pb/>Chuwukub junab, ri Joiad xutak qui siq'uixic ri e quinimakil ri jujun sient ajch'ojab: ri Azariy u c'ojol ri Jeroham, ri Ismael u c'ojol ri Johanan, ri Azariy u c'ojol ri Obed, ri Maasiy u c'ojol ri Adaiy, xukuje' ri Elisapat u c'ojol ri Zicr, xuban c'ut chi chquijunaj quib ruc'.", "2": "<pb/>Ri e are' xquibinibej ri Juda, xequimulij c'ut ri aj levitib ri e c'o chquipam tak ri tinimit ri e c'o pa Juda xukuje' ri e c'amal tak qui be ri jujun tak ja winak pa Israel, conojel c'ut xebe pa Jerusalen.", "3": "<pb/>Conojel ri xquimulij quib xquiban jun c'ulwächinic chila' ruc' ri ajawinel chupam ri rachoch ri Ajawaxel. <pb/>Ri Joiad xubij chque: “¡C'o ri u c'ojol ri ajawinel chiwäch! Are wa' ri rajawaxic cux ajawinel, jacha' ri xuchi'j ri Ajawaxel chque ri e rija'lil ri David.", "4": "<pb/>Are wa' ri quebibana' na ix: jun i roxil ri ix cojol tabal tok'ob xukuje' ri aj levitib ri e c'o pa patanijic pa ri k'ij re uxlanem, quebichajij ri oquibal chupam ri rachoch Dios;", "5": "<pb/>jun oxil chic cac'oji' na chupam ri rachoch ri ajawinel; ri jun chi oxil chuchi' ri oquibal que ri tac'alibal. Ronojel c'ut ri tinimit cac'oji' na cho tak ri uwo ja re ri rachoch Dios.", "6": "<pb/>Man c'o ta c'u jun coc ta chupam ri rachoch Dios, xuwi ri e cojol tabal tok'ob xukuje' ri aj levitib ri e c'o pa ri patanijic. Xuwi ri e are' cuya' queboquic, rumal rech chi e tastalic; are c'u ri niq'uiaj winak chic quecoj che chajinelab che u ya'ic u k'ij ri Ajawaxel.", "7": "<pb/>Ri aj levitib xquisutij na rij ri ajawinel, chquijujunal chcuc'aj ri qui ch'ojibal pa qui k'ab, apachin ta c'u ne ri cutijtobej coc chupam ri rachoch Dios, cäcäm na. Cacachilaj c'u na ri ajawinel apawije' ri cabe wi.”", "8": "<pb/>Ri aj levitib xukuje' ri aj Juda xquiban ronojel ri xtakan wi ri Joiad, cojol tabal tok'ob. Chquijujunal xquimajij ri takanic paquiwi' ri cachijab, ri queboc che chajinelab che ri k'ij re uxlanem xukuje' ri quebelic, rumal rech chi ri Joiad, ri cojol tabal tok'ob, man xebutzokopij ta bic ri xquitanaba' u banic ri qui chac.", "9": "<pb/>Are c'u ri Joiad xebujach chque ri e qui nimal jujun sient ajch'ojab ri e tz'imaj ch'ich' tak xukuje' ri e jalan quetecak tak ch'ich' ri e rech can ri ajawinel David, ri e c'o c'u chupam ri rachoch Dios.", "10": "<pb/>Xebucholajij c'u ri winak chi qui chi' tak ri oquibal xchaptaj pa ri iquiak'ab xeq'uis pa ri mox k'ab che ri rachoch Dios, xquisutij rij ri porobal, chquijujunal c'o ri qui tz'imaj ch'ich' pa qui k'ab che u chajixic ri ajawinel.", "11": "<pb/>Are c'u ri Joiad e rachil ri e u c'ojol xquesaj ulok ri u c'ojol ri ajawinel, xquicoj ri corona che ri u jolom xukuje' ri niq'uiaj wikbal chic che jun ajawinel, aretak c'u k'ijtajinak chic ri aseit puwi' ri u jolom xquiya' k'alajisanic chrij chi are' ajawinel. Conojel c'ut xquirakala' tak qui chi': “¡Ka yo'm u k'ij ri ajawinel!”", "12": "<pb/>Aretak ri Ataliy xebuta' ri rakoj tak chi' ri naj petinak wi caquiya' c'ut u k'ij ri ajawinel, xbe che oquem chupam ri rachoch ri Ajawaxel, jawije' e c'o wi conojel.", "13": "<pb/>Xril c'u apan ri ajawinel, tac'al chuxcut ri rakan ja, chuchi' ri oquibal. E c'o c'ut ri nimak tak qui k'ij pa tak u xcut xukuje' tak ri ajk'ojomab, sibalaj c'u quequicot ri winak quecok'esaj c'u tak trompet; ri e banal tak bix, quequicoj tak ri qui trompet, quequic'am tak qui be ri bix que k'ijilanic. Ri Ataliy xebujis tak ri ratz'iak xurak c'ut u chi': “¡Jachinelab quieb qui wäch! ¡Jachinelab quieb qui wäch!”", "14": "<pb/>Are c'ut ri Joiad, ri cojol tabal tok'ob, xebutak ri e qui nimakil ajch'ojab ri quetakan paquiwi' tak ri ajch'ojab, xubij c'u chque: “¡Chiwesaj bic chquixo'l tak ri winak, jachin c'ut ri cäterenem bic chucämisaj chi ch'ich'!” <pb/>Xuya' c'ut takanic ri cojol tabal tok'ob chi man cacämisax taj chupam ri rachoch ri Ajawaxel,", "15": "<pb/>xquichapo xquesaj bic chuchi' ri Coquibal ri Quiej chupam ri rachoch ri ajawinel chila' c'u xquicämisaj wi.", "16": "<pb/>Ri Joiad xuban c'u na jun c'ulwächinic ruc' ronojel ri tinimit xukuje' ruc' ri ajawinel, chi ri e are' e u tinimit ri Ajawaxel.", "17": "<pb/>Conojel c'ut xebextax chupam ri rachoch Baal, xquiyojij c'ut, xequic'äjij c'ut tak ri u porobal xukuje' tak ri e diosib. Are' c'ut ri Matan, ri u cojol tabal tok'ob ri Baal, xquik'at ri u kul chquiwäch tak ri porobal.", "18": "<pb/>Ri Joiad xebucoj c'ut chajinelab chupam ri rachoch ri Ajawaxel, ri xecanaj chuxe' ri qui takanic ri e cojol tabal tok'ob xukuje' ri aj levitib, ri xebujach wi ri David ri patanijic chupam ri rachoch Dios chquiwäch quequichi'j c'ut ri tabal tok'ob ri cachajirisaxic je jas ri tz'ibatal chupam ri u pixab ri Moises, quebixon c'ut ruc' quicotemal, je jas ri takanic ri xuya' ri David.", "19": "<pb/>Xukuje' xebucoj chajil tak uchi'ja pa tak ri oquibal chupam ri rachoch ri Ajawaxel, rech man c'o ta jun coc ta pa jun oquibal ri c'o ta jun tz'ilol che jas ri cubij ri pixab.", "20": "<pb/>Xebusiq'uij c'ut ri e qui nimakil jujun sient ajch'ojab, ri winak ri nimak qui k'ij, ri e k'atal tak tzij pa tak ri tinimit xukuje' conojel ri winak, xcachilaj c'u bic ri ajawinel kas pa ri rachoch ri Ajawaxel c'ä xoc na chupam ri rachoch ri ajawinel, xoc c'u pa ri nim uchi'ja. Xt'uyubax c'ut ri ajawinel puwi' ri u tem re ajawibal che ri ajawinel,", "21": "<pb/>conojel c'ut ri winak sibalaj xequicotic. Rumal c'u rech chi cäminak chic ri Ataliy chi ch'ich', xjamar ri tinimit."}