{"1": "<pb/>Xcäm ri Josapat xmuk c'ut chupam ri u Tinimit ri David, ri u mam. Are chi c'u xajawin ri u c'ojol pa ri u c'olbal ri Joram u bi'.", "2": "<pb/>Ri e rachalal ri Joram, e u c'ojol c'ut ri Josapat, e are' wa': Azariy, Jehiel, Zacariy, Micael xukuje' ri Sepatiy. Conojel wa' e u c'ojol ri Josapat, ajawinel re Juda.", "3": "<pb/>Ri qui tat e u yo'm q'ui jastak chque re k'an puak xukuje' re sak puak, xukuje' niq'uiaj jastak chic ri pakal rajil. Xebujach tak tinimit pa qui k'ab ri e c'o pa Juda ri e kasan pa tak tapia, are c'u ri ajawinic xujach pa u k'ab ri Joram, rumal rech chi are' nabeal.", "4": "<pb/>Are c'u ri Joram, aretak xuna' rib chi co u puwi' chic ri u tem re ajawibal ri u tat, xebuk'ok'ej conojel ri rachalal chi ch'ich' xukuje' jujun takanelab pa Israel.", "5": "<pb/>C'o chi juwinak cablajuj u junab aretak xuchaplej ajawinic, wajxakib junab c'ut xajawin pa Jerusalen.", "6": "<pb/>Are c'u xutakej u banic rech ri xquiban tak ri ajawinelab re Israel xukuje' ri xquiban ri e rija'l ri Acab, ri rixokil rija'lil ri Acab; e itzel c'ut ri e u banoj chuwäch ri Ajawaxel.", "7": "<pb/>Man xraj ta c'ut ri Ajawaxel xusachisaj ta u wäch ri rija'lil ri David rumal ri c'ulwächinic ri xuban ruc' ri David, ri xukuje' xak junam xuchi'j chque ri e u c'ojol, chi amak'el cäc'oji' na jun u chaj tzijilic.", "8": "<pb/>Chupam c'ut ri rajawinic ri Joram, ri Edom xuresaj rib chuxe' ri u takanic ri Juda xucoj c'ut ri kas rajawinel.", "9": "<pb/>Are c'u ri Joram e rachil ri e rach tak ajch'ojab xukuje' conojel tak ri e u carwaj quech ch'o'j xech'ojin c'u cuc' ri aj Edom ri e sututal quij cumal.", "10": "<pb/>Xcuin c'ut ri Edom xuresaj rib chuxe' ri u takanic ri Juda. Xukuje' pa ri k'ijol ri' ri Libna xuresaj rib pa u k'ab ri Juda, rumal rech chi ri Joram u tzakom canok ri Ajawaxel, qui Dios ri e u mam.", "11": "<pb/>Xebuyac c'u ne k'ijilabal ri quek'ijilax wi diosib pa tak ri juyub re Juda, are c'u xbanow wa' chi ri aj Jerusalen xemacun chuwäch ri Ajawaxel, xuban c'ut chi xjech'ob ri Juda.", "12": "<pb/>Xeyok c'ut jun wuj che ri Joram rech ri Eliy, ri k'axal tzij, ri je cubij wa': “Ri Ajawaxel, ri u Dios ri David, ri e a mam, cubij chawe: ‘Man xatakej ta u banic awech ri xuban ri Josapat, ri a tat, mawi ri xuban ri As, ajawinel re Juda,", "13": "<pb/>xane' are xaban awech ri xequiban tak ri ajawinelab re Israel, at uxinak c'u ajchak'mac che ri Juda xukuje' chque ri aj Jerusalen chi xemacun chuwäch ri Ajawaxel jacha' ri xquiban ri e rija'lil ri Acab. E a cämisam c'u ne tak ri e awachalal, ri e utz na chawäch at.", "14": "<pb/>Rumal ri', ri Ajawaxel cukasaj na puwi' ri tinimit la, ri e c'ojol la, ri e ixokilal la xukuje' paquiwi' conojel ri jastak ech la jun nimalaj u q'ueyowal.", "15": "<pb/>Quebukasaj c'u na q'ui qui wäch tak yabilal pa wi' la. Coc na jun yabilal chpam la ri kas cuxubej la, c'ä quebel na ulok ri ixco'l la.’ ”", "16": "<pb/>Are c'u ri Ajawaxel xbanowic chi ri aj pilisteyib xukuje' ri aj arabib ri e qui c'ulja ri aj Cus xeboyowar chrij ri Joram;", "17": "<pb/>xepe c'u puwi' ri Juda xquimajij c'ut ri ulew, xequic'am c'u bic conojel ri utzalaj tak jastak ri xequirik chupam ri rachoch ri ajawinel, xukuje' tak ne ri e u c'ojol xukuje' tak ri e rixokilal. Xuwi c'u xcanaj can ri Joacaz ruc', ri chak'axel.", "18": "<pb/>Aretak c'u oc'owinak chi wa', ri Ajawaxel xuc'äjisaj u wäch ruc' jun yabilal che ri u pam ri man cunatajel taj.", "19": "<pb/>Xbin ri k'ijol, aretak c'u xel quieb junab, xebel ulok ri rixco'l rumal ri yabilal, xcäm c'ut pa xibibalalaj tak k'oxomal. Ri u tinimit mawi ne xquiban ta jun poro'n che u nataxic, jas banom chque ri e u mam.", "20": "<pb/>Juwinak cablajuj c'ut ri u junab aretak xuchaplej ajawinic, wajxakib junab c'ut xajawin pa Jerusalen. Man c'o ta c'u jun xok'en u wäch aretak xbe pa mukic. Xmuk chupam ri u Tinimit ri David, man chupam ta c'ut ri quemuk wi ri ajawinelab."}