{"1": "<pb/>Juwinak job (25) u junab chic ri Ezequiy aretak xuchaplej ajawinic, juwinak belejeb (29) junab c'ut xajawin pa Jerusalen. Abi, u bi' ri u nan, u mia'l c'ut ri Zacariy.", "2": "<pb/>Ri e u banoj tak ri Ezequiy suc' chuwäch ri Ajawaxel, e jacha' conojel tak ri e u banoj ri David ri e u mam.", "3": "<pb/>Pa ri nabe junab ri rajawinic chupam ri nabe ic' xebujak tak ri oquibal chupam ri rachoch ri Ajawaxel, xebuban c'u qui banic.", "4": "<pb/>Xebusiq'uij c'ut ri e cojol tabal tok'ob xukuje' ri aj levitib, xebumulij cho ri c'ayibal ri c'o pa ri elebal k'ij", "5": "<pb/>xubij c'u chque: “Aj levitib, chinitatabej: camic chi ch'ajch'ojirisaj iwib xukuje' c'ut ri rachoch ri Ajawaxel, ri qui Dios ri e i mam. Chiwesaj chupam ri k'ijilabal ronojel ri tz'il.", "6": "<pb/>Rumal rech chi ri e ka mam man jic taj xebinic, e itzel tak ri e qui banoj ri xequiban chuwäch ri Ajawaxel ri ka Dios, xquitzak c'u canok. Xquixutuj can ri c'olbal ri jekel wi ri Ajawaxel.", "7": "<pb/>Xequitz'apij tak ri roquibal chupam ri rakan ja, xequichup tak ri k'ak', xquitanaba' c'ut u poroxic ri c'oc' k'ol xukuje' ri qui chi'xic tabal tok'ob ri cachajirisaxic chupam ri k'ijilabal chuwäch ri u Dios ri Israel.", "8": "<pb/>Rumal ri', ri Ajawaxel xoyowar ruc' ri Juda xukuje' ri Jerusalen, xuban c'u chque chi xebux xibibal xukuje' chi quequiya' tak xe'n ib, jacha' ri e iwilom ix cuc' ri kas e i bak'wäch.", "9": "<pb/>Rumal ri', ri e ka tat xecäm pa ri ch'o'j, ri e ka c'ojol ri e ka mia'l xukuje' ri e kixokil xeximic xec'am bic.", "10": "<pb/>Je c'u ri' nu yo'm nu tzij che u banic jun c'ulwächinic ruc' ri Ajawaxel, ri u Dios ri Israel, rech cupac ri royowal pakawi'.", "11": "<pb/>Are c'u ri camic, nu c'ojol tak mik'il iwib; ix u cha'om c'ut ri Ajawaxel rech amak'el ix c'o chuwäch quixpatanin c'u che, rech c'u quichi'j c'oc' k'ol chuwäch.”", "12": "<pb/>Ri aj levitib ri xekaj che u banic ri chac e are' tak wa': chque ri e rija'lil ri Coat, ri Mahat u c'ojol ri Amasay xukuje' ri Joel u c'ojol ri Azariy; chque ri aj Merar, ri Sis u c'ojol ri Abdi xukuje' ri Azariy u c'ojol ri Jehaleel; chque ri aj Jerson, ri Joa u c'ojol ri Zim xukuje' ri Eden u c'ojol ri Joa;", "13": "<pb/>chque ri aj Elizapan, ri Simri xukuje' ri Jehiel; chque ri aj Asap, ri Zacariy xukuje' ri Mataniy,", "14": "<pb/>chque ri aj Heman, ri Jehiel xukuje' ri Simeiy, chque ri aj Jedutun, ri Semaiy xukuje' ri Uziel.", "15": "<pb/>Nabe xequimulij ri cachalaxic xquich'ajch'ojirisaj c'u quib conojel; xebocaxtax c'u chupam ri rachoch Dios che u ch'ajch'ojirisaxic je jas ri takanic ri u yo'm ri ajawinel chque ri cäjunamataj ruc' ri u takanic ri Ajawaxel.", "16": "<pb/>Xeboc c'ut ri e cojol tabal tok'ob chupam ri rachoch Dios che u ch'ajch'ojirisaxic. Ronojel ri tz'ilol c'u ri xequirik chupam ri rachoch Dios xequesaj ulok xequiya' cho ri uwo ja rech ri rachoch Dios, e are' c'u ri aj levitib xec'amow bic xebequiq'uiaka' pa ri alaj nima' Sedron.", "17": "<pb/>Xquichaplej u banic ri josk'inic pa ri nabe k'ij re ri nabe ic', pa c'ut ri wajxakib rajilabal ri ic' e bopaninak chic chupam ri rakan ja rech ri rachoch ri Ajawaxel. Ri u tz'akatil ri rachoch Dios xquijosk'ij pa jun wajxakib k'ij chic, qui q'uisom chi c'ut aretak xurik ri waklajuj k'ij.", "18": "<pb/>Xebopan c'ut cho ri rachoch ri ajawinel Ezequiy, xquibij che: “Josk'itajinak chic ri rachoch Dios kumal: ri porobal ri queporox wi tak ri tabal tok'ob ri quechajirisaxic xukuje' conojel ri e u chaconisan, xukuje' ri mexa ri queya' wi ri caxlanwa ri e tastalic e rachil conojel ri e u chaconisan.", "19": "<pb/>E ka cholajim c'ut xukuje' e ka josk'im tak ri chaconisan, ri xebuq'uiak apanok ri ajawinel Acaz aretak xajawinic, rumal ri jech'alaj u c'aslemal, e c'o chi c'u camic chuwäch ri porobal ri rech ri Ajawaxel.”", "20": "<pb/>Ri ajawinel Ezequiy nim a k'ab xwalijic, xebumulij conojel ri k'atal tak tzij rech ri tinimit xbe c'ut chupam ri rachoch ri Ajawaxel.", "21": "<pb/>E cuc'am bic wukub alaj tak ama'ib wacax, wukub ama'ib tak chij, wukub alaj ama'ib tak chij xukuje' wukub alaj tak ama'ib q'uisic', jacha' che sipanic che qui josk'ixic ri macaj ri e qui banom ri e rachalaxic ri ajawinel, che ri rachoch Dios xukuje' che ri Juda. Ri ajawinel xuya' takanic chque ri e cojol tabal tok'ob, ri e rija'lil ri Aaron, chi chequiya' wa' che tabal tok'ob ri cachajirisaxic puwi' ri porobal aj Ajawaxel.", "22": "<pb/>Ri e cojol tabal tok'ob xequipil ri alaj tak ama'ib tak wacax, xquic'ulaj ri u quiq'uel xquichicoj c'u che ri porobal. Junam xquiban chque ri ama'ib tak chij, xukuje' xquiban chque ri alaj tak ama'ib tak chij.", "23": "<pb/>Xequic'am c'u na ulok ri alaj ama'ib tak quisic' jacha' che sipanic u mac rech ri macaj chuwäch ri ajawinel xukuje' chquiwäch conojel ri winak, xequiya' c'ut ri qui k'ab paquiwi' ri awaj.", "24": "<pb/>Xtakex c'u qui pilic cumal ri e cojol tabal tok'ob, xquijamij c'ut ri qui quiq'uel puwi' ri porobal jacha' jun sipanic che u rikic ri cuyubal tak qui mac ri Israel, u yo'm c'u takanic ri ajawinel chi ri tabal tok'ob ri cachajirisaxic cächi'x puwi' ronojel ri aj Israel.", "25": "<pb/>Ri Ezequiy xukuje' xebucoj chupam ri rachoch ri Ajawaxel aj levitib e cuc'am tak quetecak tak k'an ch'ich', nimak tak arp xukuje' tak guita'r ri sibalaj q'ui u c'amal, jas ri cholajil ri u cojom ri David, ri Gad, k'axal tzij chupam ri ajawibal, xukuje' ri Natan k'axal tzij ri e e qui yo'm, rumal rech chi we cholajil ri' are' yowinak ri Ajawaxel cumal ri e k'axal tak u tzij.", "26": "<pb/>Ri aj levitib e tac'atoj e cuc'am tak ri kojom e u chaconisan ri David, are c'u ri e cojol tabal tok'ob e cuc'am tak ri trompet.", "27": "<pb/>Xuya' c'u takanic ri Ezequiy chi chchi'x ri tabal tok'ob ri cächajirisaxic puwi' ri porobal. Pa ri jok'otaj ri xchaplex u c'ojic ri tabal tok'ob ri cächajirisaxic, xechaplex xukuje' tak ri bix che u ya'ic u k'ij ri Ajawaxel xukuje' ri cok'ebal tak ri trompet, e achilatal cumal tak ri chaconisan quech k'ojom ri e rech can ri ajawinel David.", "28": "<pb/>Ri tinimit winak e xucuxuj cätajin quek'ijilanic quebixon c'ut ri ajbixab xukuje' ri e cojol tabal tok'ob quecok'asala' tak ri trompet. Je c'u xtakex u banic wa' c'ä xchajir na ri tabal tok'ob.", "29": "<pb/>Aretak xq'uis u banic wa', ri ajawinel xukuje' conojel ri e achilaninak xexuquic che u ya'ic k'ijilanic.", "30": "<pb/>Xuya' chi c'u takanic ri ajawinel Ezequiy xukuje' ri e rach k'atal tak tzij chque ri aj levitib chi chquiya' k'ijilanic che ri Ajawaxel cuc' tak ri u bix ri David xukuje' ri e rech ri Asap, ri k'axal tzij. Xquiban c'ut ruc' nimalaj quicotemal, xukuje' xexuquic che u ya'ic k'ijilanic.", "31": "<pb/>Xubij c'ut ri Ezequiy chque ri winak: “Xitas c'u ya' iwib camic che ri Ajawaxel, chixnakajinok chebic'ama' c'u ulok tabal tak tok'ob xukuje' tak sipanic che qui ya'ic maltioxinic chupam ri rachoch ri Ajawaxel.” Ri tinimit winak xequiya' c'u tabal tok'ob xukuje' tak sipanic che yabal tak maltioxinic, jachin tak c'ut ri c'o qui rayinic che u banic xequichi'j tak tabal tok'ob ri cachajirisaxic.", "32": "<pb/>Ri awaj ri xequic'am ulok ri tinimit winak che ri tabal tok'ob ri cachajirisaxic e oxc'al lajuj (70) ama'ib tak wacax, jun sient (100) ama'ib tak chij xukuje' quieb sient (200) alaj ama'ib tak chij. Ronojel che u chi'xic che ri Ajawaxel jacha' che tabal tok'ob ri cachajirisaxic.", "33": "<pb/>Ri cajilabal ri awaj ri xequichi'j e wakib sient (600) wacax xukuje' oxib mil (3,000) chij.", "34": "<pb/>Man e q'ui ta c'ut ri e cojol tabal tok'ob ri e c'olic, man quebubana' ta c'u che qui ch'olic tak ri qui tz'umal tak ri awaj ri quecoj che tabal tok'ob ri cachajirisaxic, xeto' na cumal ri aj levitib ri e cachalal, che u q'uisic u banic ri chac, c'ä xquitas chi na quib ri niq'uiaj e cojol tabal tok'ob chic; rumal rech chi ri aj levitib are xeniman na che u ch'ajch'ojirisaxic quib chquiwäch ri e cojol tabal tok'ob.", "35": "<pb/>C'ä e c'o c'u ne na q'ui ri tabal tok'ob ri quechajirisaxic ri c'amaja' quechi'xic, xukuje' ri qui xepoyil ri tabal tak tok'ob re utzirisan ib, xukuje' tak ri sipanic que u wa'l tak uva ri quecoj junam cuc' ri tabal tok'ob ri quechajirisaxic. <pb/>Je c'u xban wa' che u jekebaxic chi jumul ri k'ijilanic chupam ri rachoch ri Ajawaxel.", "36": "<pb/>Xukuje' c'u ri Ezequiy jacha' ronojel ri tinimit xequicot che ri u banom ri Dios che ri tinimit, ronojel c'ut xbanaxtax ruc' aninakil."}