{"1": "<pb/>Aretak ri Salomon xuq'uis u banic we ch'awem ri', xkaj ulok k'ak' chicaj xuporoj c'ut ri tabal tok'ob ri cächajirisaxic xukuje' tak ri e tabal tak tok'ob, are c'u ri u juluwem ri Ajawaxel xnojisan ri rachoch,", "2": "<pb/>rumal wa' ri cojol tabal tok'ob man xecuin taj xeboc chupam ri rachoch Dios.", "3": "<pb/>Aretak conojel ri aj israelib xquil ri k'ak' xukuje' ri u juluwem ri Ajawaxel Dios ri xkaj ulok puwi' ri rachoch Dios, xexuquic xukuje' xquimej quib c'ä re ri lajom abaj. Xquiya' na ri palaj cho ri ulew, xek'ijilan c'ut xukuje' xquiya' maltioxinic che ri Ajawaxel, xquitzelej c'ut u bixic: <pb/><t>“Rumal rech chi ri are' utz,</t> <t>rumal rech chi</t> <t>ri u lok'ok'ebal c'uxaj junalic.”</t>", "4": "<pb/>Aretak xbantaj wa', ri ajawinel xukuje' ronojel ri tinimit xequichi'j tabal tak tok'ob chuwäch ri Ajawaxel.", "5": "<pb/>Are' c'u ri ajawinel Salomon xebuchi'j che tabal tok'ob juwinak quieb mil ama'ib tak wacax xukuje' jun sient juwinak mil chij. <pb/>Jewa' xuban ri ajawinel xukuje' ronojel Israel che u tasic ri rachoch Dios.", "6": "<pb/>Ri e cojol tabal tok'ob e c'o chupam ri qui c'olbal, xukuje' c'u ri aj levitib, e cuc'am tak ri chaconisan re trompet ri e tasom ri e u banom ri ajawinel che rachilaxic ri bix ri je cubij wa': “Junalic c'u ri u lok'ok'ebal c'u'x”, aretak ri David cabixon cuc'. Ri e cojol tabal tok'ob quecok'esaj ri trompet chquiwäch e are', ronojel c'ut ri Israel tac'alic.", "7": "<pb/>Ri Salomon xutas xukuje' ri u pa u niq'uiajil ri uwo ja ri c'o chuwäch ri rachoch ri Ajawaxel, chila' c'u xebuchi'j wi ri tabal tok'ob ri quechajirisaxic xukuje' ri qui xepoyil ri tabal tak tok'ob re utzirisan ib, rumal rech chi ri porobal re k'an ch'ich' ri xubano man quebuch'ij ta ri tabal tok'ob ri quechajirisaxic, ri sipanic quech tak c'äj xukuje' ri xepo.", "8": "<pb/>Pa ri k'ijol ri', ri Salomon xukuje' ronojel ri Israel, tinimit winak ri e petinak kas pa ri oquibal re ri Hamat xukuje' c'ä ruc' ri nima' re Ejipt, xcoc'owisaj ri nimak'ij que tak ri Cäbal.", "9": "<pb/>Chucab k'ij xquichaplej u banic jun nimak'ij ri sibalaj nim u banic, rumal rech chi wukub k'ij xebeytaj che u tasic ri porobal wukub k'ij chi c'ut xcoc'owisaj ri nimak'ij que tak ri Cäbal.", "10": "<pb/>Chupam c'ut ri juwinak oxib rajilabal ri uwuk ic', ri ajawinel xujach bic ri tinimit rech quebe cho tak cachoch quejajatic e nojinak rumal ri utzil ri u banom ri Ajawaxel che ri David, che ri Salomon xukuje' che ri u tinimit ri Israel.", "11": "<pb/>Aretak ri Salomon xuq'uisic u yaquic ri rachoch ri Ajawaxel, xukuje' ri rachoch ri ajawinel, xukuje' ronojel ri xuchomaj u banic ri ja,", "12": "<pb/>chak'ab xuc'ut rib ri Ajawaxel chuwäch xubij c'u che: “Xintatabej ri a ch'awem, nu cha'om c'ut we c'olbal ri' jacha' che rachoch Dios che qui ya'ic tabal tak tok'ob.", "13": "<pb/>Je c'u ri', we quintak ulok jun sak'ij we c'u quinbano chi man cäjabintaj, o we quebentak ulok tak ri sac' ri caquisachisaj qui wäch tak ri tico'n o quintak ulok jun cämisanel yabil puwi' ri nu tinimit,", "14": "<pb/>we c'u ri nu tinimit, ri tinimit ri cojom ri nu bi' chrij, cumach'irisaj c'u rib, cuban ch'awem wuc', quinutzucuj cuya' c'u canok ri itzel u c'aslemal, ri in quintatabej na ulok kas chicaj, quebensach c'u na ri e u mac quintzelej c'u na ri telechinic che ri winak pa ri rulew.", "15": "<pb/>Camic quinchaplej bic quebentatabej na ruc' oquem il ri tz'ononic ri queban na chupam we c'olbal ri',", "16": "<pb/>nu cha'om c'ut xukuje' nu tasom we wachoch ri' jacha' che u jekelibal ri nu bi' amak'el. Amak'el c'ut quinchajij man casach ta na pa nu jolom.", "17": "<pb/>Are c'u ri camic, we je cäban at chnuwäch jas ri xuban ri David, ri a tat, quebaban c'u conojel ri takanic ri e nu yo'm chawe quebanimaj c'ut qui banic ri e nu pixab xukuje' tak ri e nu takanic,", "18": "<pb/>in co quinjekeba' na ri awajawinic jas ri xinya' u bixic che ri David, ri a tat, aretak xinbij chi mawi jubik' ri ma ta c'o na jun awi'jalil ri ma ta cajawin na pa Israel.", "19": "<pb/>We c'u ri ix quitas iwib chwij, man quebitz'akatisaj ta c'ut ri pixab xukuje' tak ri takomal ri nu yo'm chiwe, xane' quebipatanij xukuje' quebik'ijilaj jule tak diosib chic,", "20": "<pb/>quixinbok na bic ri ix chupam ri ulew ri nu yo'm chiwe, quinq'uiak na bic ri wachoch chnuwäch ri nu tasom quinban c'u na chi cätzex i wäch amak'el chquixo'l conojel tak ri winak.", "21": "<pb/>We wachoch ri' ri sibalaj nim u k'ij, cux na xa' jumulaj etzeletajic, ronojel c'ut ri coc'ow chunakaj camayijin na cuc'ot c'u na chi'aj, ¿Jasche ri Ajawaxel je u banom wa' che we ulew ri' xukuje' che we rachoch ri'?", "22": "<pb/>Catzelex c'u na u bixic u mac rech chi xquitzak canok ri Ajawaxel, ri qui Dios ri e qui mam, ri xebesan ulok pa Ejipt, xukuje' u mac rech chi are xbe canima' che qui k'ijilaxic xukuje' che qui patanixic tak diosib chic; rumal c'u ri' xubano chi xpe jun nimalaj u q'ueyowal paquiwi'.”"}