{"1": "<pb/>El Señor dijo a Moisés: \"Ve a presentarte delante del Faraón, porque yo mismo hice que se obstinaran, él y sus servidores, a fin de realizar estos signos en medio de ellos.", "2": "Así podrás contar a tus hijos y a tus nietos con qué rigor traté a los egipcios y qué signos realicé entre ellos, y ustedes sabrán que yo soy el Señor\".", "3": "Moisés y Aarón se presentaron ante el Faraón y le dijeron: \"Así habla el Señor, el Dios de los hebreos: \"¿Hasta cuando te resistirás a humillarte delante de mí? Deja que mi pueblo salga a rendirme culto.", "4": "Porque si te niegas a dejarlo partir, mañana enviaré contra tu país una invasión de langostas.", "5": "Ellas cubrirán de tal manera la superficie del suelo, que nadie lo podrá ver. Devorarán el resto que se salvó del granizo y acabarán con todos los árboles que crecen en los campos.", "6": "Invadirán tus palacios, las residencias de tus servidores y las casas de todos los egipcios. Tus padres y tus abuelos nunca experimentaron una cosa igual, desde que se instalaron en el país hasta el día de hoy\"». Y dándose vuelta, Moisés se alejó de la presencia del Faraón.", "7": "Los servidores del Faraón le dijeron: \"¿Hasta cuándo este hombre será un peligro para nosotros? Deja que esa gente salga a rendir culto al Señor su Dios. ¿O todavía no te has dado cuenta de que Egipto está al borde de la ruina?.", "8": "Moisés y Aarón fueron conducidos nuevamente a la presencia del Faraón, y este les anunció: \"Pueden ir a rendir culto al Señor. Pero antes especifiquen quiénes son los que van a ir..", "9": "Moisés le respondió: \"Iremos con nuestros jóvenes y nuestros ancianos, con nuestros hijos y nuestras hijas, con nuestras ovejas y nuestras vacas, porque celebraremos una fiesta en honor del Señor\".", "10": "¡Que el Señor esté con ustedes, así como yo los dejo partir con sus familias!\", replicó el Faraón. \"Sean testigos ustedes mismos de su mala fe.", "11": "¡Así no! Que vayan los hombres solos a rendir culto al Señor, ya que eso pretenden\". Y en seguida los echaron de la presencia del Faraón.", "12": "El Señor dijo a Moisés: \"Extiende tu mano sobre el territorio de Egipto, para que las langostas invadan el país y devoren toda la vegetación que dejó el granizo\".", "13": "Moisés extendió su bastón sobre el territorio de Egipto, y el Señor envió sobre el país el viento del este, que sopló todo aquel día y toda la noche. Cuando llegó la mañana, el viento ya había traído las langostas.", "14": "Las langostas invadieron todo el país y se abatieron sobre el territorio de Egipto en una cantidad tal, que nunca se había visto una invasión semejante, y nunca más volvería a verse.", "15": "Cubrieron la superficie de todo el país, de manera que este quedó a oscuras; devoraron toda la vegetación y todos los frutos de los árboles que se habían salvado del granizo; y en todo el territorio de Egipto no quedó ni siquiera una brizna de verdor en los árboles y en las plantas del campo.", "16": "El Faraón hizo venir de inmediato a Moisés y Aarón, y les dijo: \"He pecado contra el Señor, su Dios, y contra ustedes.", "17": "Por eso, perdona una vez más mi pecado, y rueguen al Señor, su Dios, para que al menos aparte de mí esta plaga mortífera.", "18": "Moisés se alejó de la presencia del Faraón y oró al Señor.", "19": "Entonces el Señor cambió la dirección del viento, que comenzó a soplar desde el oeste. Y lo hizo con tanta fuerza, que barrió con las langostas y las precipitó en el Mar Rojo. Así no quedó ni una sola langosta en el territorio de Egipto.", "20": "Pero el Señor endureció el corazón del Faraón, y él no dejó partir a los israelitas.", "21": "<pb/>El Señor dijo a Moisés: \"Extiende tu mano hacia el cielo, para que Egipto se cubra de una oscuridad tan densa que se pueda palpar\".", "22": "Moisés extendió su mano hacia el cielo, y una profunda oscuridad cubrió todo el territorio de Egipto durante tres días.", "23": "Todo ese tiempo estuvieron sin verse unos a otros y sin que nadie pudiera moverse de su sitio. Pero en las viviendas de los israelitas había luz.", "24": "Luego el Faraón llamó a Moisés y le dijo: \"Vayan a rendir culto al Señor. Podrán acompañarlos sus familias, pero quedarán aquí sus ovejas y sus vacas\".", "25": "Moisés replicó: \"Entonces tú nos tendrás que dar las víctimas para los sacrificios y holocaustos que ofreceremos al Señor, nuestro Dios.", "26": "¡No! También nuestro ganado vendrá con nosotros. Ni un solo animal quedará aquí, porque nosotros queremos tomar de lo nuestro para rendir culto al Señor, nuestro Dios. Por otra parte, hasta que no lleguemos al lugar señalado, no sabremos cómo rendirle culto\".", "27": "El Señor endureció el corazón del Faraón, y él no quiso dejarlos partir.", "28": "El Faraón dijo a Moisés: \"¡Fuera de aquí! Y no te atrevas a comparecer otra vez en mi presencia, porque apenas lo hagas, morirás\".", "29": "Moisés respondió: \"Tú mismo lo has dicho. No te volveré a ver\"."}