{"1": "<pb/>Para la construcción de la Morada emplearás diez cortinados de lino fino reforzado, de púrpura violeta, púrpura roja y carmesí, con figuras de querubines diseñadas artísticamente.", "2": "Cada cortinado tendrá catorce metros de largo por dos de ancho. Todos serán de las mismas dimensiones,", "3": "y estarán unidos entre sí en dos grupos de cinco cortinados cada uno.", "4": "Además, en el borde del último cortinado de la primera serie, pondrás unas presillas de púrpura violeta, y lo mismo harás en el borde del que está en el extremo de la segunda serie.", "5": "Pondrás cincuenta presillas en uno y cincuenta en otro, de tal manera que las presillas se correspondan unas con otras.", "6": "Después harás cincuenta ganchos de oro, y con ellos unirás los cortinados entre sí, a fin de que la Morada forme un todo.", "7": "También harás once toldos de pelo de cabra, para cubrir la Morada, a manera de carpa.", "8": "Cada uno de estos toldos medirá quince metros de largo por dos de ancho: todos tendrán las mismas dimensiones.", "9": "Luego unirás separadamente cinco de estos toldos en una parte y seis en la otra, y doblarás el sexto toldo sobre el frente de la carpa.", "10": "Después pondrás cincuenta presillas en el borde del toldo que cierra el primer conjunto, y otras cincuenta en el borde del que cierra el segundo conjunto.", "11": "Además, harás cincuenta ganchos de bronce y los introducirás en las presillas\" así unirás la carpa, de manera que forme un todo.", "12": "En cuanto a la parte sobrante de los toldos, la mitad colgará en la parte posterior de la Morada;", "13": "y los cincuenta centímetros que sobran a lo largo de cada lado, colgarán sobre sus dos costados para cubrirla.", "14": "Además, tendrás que hacer para la Morada un toldo de pieles de carnero teñido de rojo, y encima de ella otro toldo de cueros finos.", "15": "También harás para la Morada unos bastidores de madera de acacia, dispuestos verticalmente.", "16": "Cada bastidor medirá cinco metros de largo por setenta y cinco centímetros de ancho,", "17": "y tendrá dos espigones ensamblados uno con el otro. Así armarás todos los bastidores de la Morada.", "18": "Harás veinte de estos bastidores para el lado sur, el que da hacia el Négueb,", "19": "y cuarenta bases de plata para sostenerlos, o sea, dos bases debajo de cada bastidor, uno para cada espigón.", "20": "Para el otro lado de la Morada, la parte que da hacia el norte, harás también veinte bastidores", "21": "con sus cuarenta bases de plata;", "22": "y para el fondo de la Morada, hacia el oeste, harás seis bastidores,", "23": "más otros dos para los ángulos de la parte posterior,", "24": "que estarán unidos, de abajo hacia arriba, hasta la altura de la primera argolla. Así se hará con los dos bastidores destinados a los dos ángulos.", "25": "Allí habrá entonces ocho bastidores con sus dieciséis bases de plata, dos debajo de cada bastidor.", "26": "Además, harás cinco travesaños de madera de acacia para mantener alineados los bastidores que están a un lado de la Morada,", "27": "cinco travesaños para los bastidores del otro costado, y otros cinco para los de la parte posterior, la que da hacia el oeste.", "28": "El travesaño central deberá pasar a media altura de los bastidores, de un extremo a otro.", "29": "Luego recubrirás de oro los bastidores, forjarás unas argollas de oro para pasar por ellas los travesaños, y a estos últimos también los recubrirás de oro.", "30": "Para la construcción de la Morada tendrás presentes todas las normas que te fueron dadas en la Montaña.", "31": "Harás, asimismo, un velo de púrpura violeta y escarlata, de carmesí y de lino fino reforzado, con figuras de querubines diseñadas artísticamente.", "32": "Lo colgarás de cuatro columnas de madera de acacia revestidas de oro, que estarán provistas de unos ganchos del mismo metal y sostenidas por cuatro bases de plata.", "33": "Pondrás el velo debajo de los ganchos, y detrás de él colocarás el Arca del Testimonio. Así el velo marcará la división entre el Santo y el Santo de los Santos.", "34": "También colocarás la tapa sobre el Arca del Testimonio, en el Santo de los Santos.", "35": "Fuera del velo, pondrás la mesa, y frente a ella, en el lado sur de la Morada, el candelabro. Así la mesa quedará situada sobre el lado norte.", "36": "Para la entrada de la carpa harás una cortina de púrpura violeta y escarlata, de carmesí y de lino fino reforzado, todo esto recamado artísticamente.", "37": "Y para sostener la cortina harás cinco columnas de madera de acacia revestidas de oro; sus ganchos también serán de oro, y las apoyarás sobre bases de bronce fundido."}