{"1": "<pb/>El Señor dijo a Moisés: \"Yo hago de ti un dios para el Faraón, y Aarón, tu hermano, será tu profeta.", "2": "Tú le comunicarás todo lo que yo te mande, y él hablará al Faraón, para que deje salir de su país a los israelitas.", "3": "Pero yo endureceré el corazón del Faraón, y así podré multiplicar mis signos y mis prodigios en Egipto.", "4": "El Faraón se resistirá a escucharlos, pero yo descargaré mi mano sobre Egipto, y haré salir de allí a los israelitas - mi ejército y mi pueblo - infligiendo severos y justos castigos.", "5": "Y cuando extienda mi mano sobre Egipto para hacer salir de allí a los israelitas, los egipcios tendrán que reconocer que yo soy el Señor\".", "6": "Moisés y Aarón realizaron exactamente lo que el Señor les había ordenado.", "7": "Cuando se entrevistaron con el Faraón, Moisés tenía ochenta años, y Aarón, ochenta y tres.", "8": "<pb/>El Señor dijo a Moisés y a Aarón:", "9": "\"Cuando el Faraón les pida que hagan un prodigio, tú le dirás a Aarón: \"Toma tu cayado y arrójalo delante del Faraón; y el cayado se convertirá en una serpiente\".", "10": "Moisés y Aarón se presentaron entonces ante el Faraón e hicieron todo lo que el Señor les había ordenado. Aarón arrojó su cayado delante del Faraón y de sus servidores, y el cayado se transformó en una serpiente\".", "11": "El Faraón, a su vez, convocó a los sabios y hechiceros; y los magos de Egipto, valiéndose de sus artes secretas, hicieron otro tanto.", "12": "Cada uno arrojó su bastón, y estos se transformaron en serpientes; pero el de Aarón devoró a todos los demás.", "13": "A pesar de esto, el Faraón persistió en su obstinación y no los escuchó, como el Señor lo había predicho.", "14": "<pb/>El Señor dijo a Moisés: \"El Faraón está obstinado y se resiste a dejar partir al pueblo.", "15": "Preséntate ante él mañana temprano, cuando salga para ir al río; espéralo a la orilla del Nilo, sosteniendo en tu mano el bastón que se transformó en serpiente,", "16": "y háblale en estos términos: \"El Señor, el Dios de los hebreos, me envió a decirte: Deja que mi pueblo vaya a rendirme culto en el desierto. Pero tú no has querido obedecer.", "17": "Por eso dice el Señor: Ahora te demostraré que soy el Señor. Yo golpearé las aguas del Nilo con el bastón que tengo en la mano, y las aguas se convertirán en sangre.", "18": "Los peces que hay en el Nilo morirán, y el río dará un olor tan pestilente que los egipcios no podrán beber sus aguas\".", "19": "Luego el Señor dijo a Moisés: \"Da esta orden a Aarón: \"Toma tu bastón y extiende tu mano sobre las aguas de Egipto - sobre sus ríos y sus canales, sus pantanos y todos sus depósitos de agua - y que estas se conviertan en sangre a lo largo de todo Egipto, incluso las que están en recipientes de madera y de piedra\".", "20": "Moisés y Aarón hicieron lo que el Señor les había ordenado. El levantó su bastón y golpeó las aguas del Nilo, a la vista del Faraón y de todos sus servidores. Y toda el agua del Nilo se convirtió en sangre.", "21": "Los peces del Nilo murieron, y el río dio un olor tan pestilente, que los egipcios ya no pudieron beber sus aguas. Entonces hubo sangre en todo el territorio de Egipto.", "22": "Pero los magos egipcios valiéndose de sus artes secretas, hicieron lo mismo. Por eso el Faraón persistió en su obstinación y no los escuchó, como el Señor lo había predicho.", "23": "Y dándose vuelta, regresó a su palacio sin atribuir mayor importancia a lo que había sucedido.", "24": "Mientras tanto, los egipcios se pusieron a cavar en los alrededores del Nilo, en busca de agua potable, porque no podían beber el agua del río.", "25": "Así pasaron siete días después que el Señor golpeó las aguas del Nilo."}