{"1": "<pb/>Entonces Dios pronunció estas palabras:", "2": "\"Yo soy el Señor, tu Dios, que te hice salir de Egipto, de un lugar en esclavitud.", "3": "No tendrás otros dioses delante de mí.", "4": "No te harás ninguna escultura y ninguna imagen de lo que hay arriba, en el cielo, o abajo, en la tierra, o debajo de la tierra, en las aguas.", "5": "No te postrarás ante ellas, ni les rendirás culto, porque yo soy el Señor, tu Dios, un Dios celoso, que castigo la maldad de los padres en los hijos, hasta la tercera y cuarta generación, si ellos me aborrecen;", "6": "y tengo misericordia a lo largo de mil generaciones, si me aman y cumplen mis mandamientos.", "7": "No pronunciarás en vano el nombre del Señor, tu Dios, porque él no dejará sin castigo al que lo pronuncie en vano.", "8": "Acuérdate del día sábado para santificarlo.", "9": "Durante seis días trabajarás y harás todas tus tareas;", "10": "pero el séptimo es día de descanso en honor del Señor, tu Dios. En él no harán ningún trabajo, ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus animales, ni el extranjero que reside en tus ciudades.", "11": "Porque en seis días el Señor hizo el cielo, la tierra, el mar y todo lo que hay en ellos, pero el séptimo día descansó. Por eso el Señor bendijo el día sábado y lo declaró santo.", "12": "Honra a tu padre y a tu madre, para que tengas una larga vida en la tierra que el Señor, tu Dios, te da.", "13": "No matarás.", "14": "No cometerás adulterio.", "15": "No robarás.", "16": "No darás falso testimonio contra tu prójimo.", "17": "No codiciarás la casa de tu prójimo; no codiciarás la mujer de tu prójimo, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni ninguna otra cosa que le pertenezca.", "18": "<pb/>Al percibir los truenos, los relámpagos y el sonido de la trompeta, y al ver la montaña humeante, todo el pueblo se estremeció de temor y se mantuvo alejado.", "19": "Entonces dijeron a Moisés: \"Háblanos tú y oiremos, pero que no nos hable Dios, porque moriremos\".", "20": "Moisés respondió al pueblo: \"No teman, porque Dios ha venido a ponerlos a prueba para infundirles su temor. Así ustedes no pecarán\".", "21": "Y mientras el pueblo se mantenía a distancia, Moisés se acercó a la nube oscura donde estaba Dios.", "22": "El Señor dijo a Moisés: Di a los israelitas: Ustedes han visto que les hablé desde el cielo.", "23": "No se fabriquen dioses de plata o de oro para ponerlos a mi lado.", "24": "Me harás un altar de tierra, y sobre él ofrecerás tus holocaustos y tus sacrificios de comunión, tus ovejas y tus bueyes. Vendré y te bendeciré en cualquier lugar donde yo haga que se recuerde mi Nombre.", "25": "Si me edificas un altar de piedra, no lo harás con piedras talladas, porque al trabajarlas con el hierro, las profanarás, .", "26": "Tampoco subirás por gradas a mi altar, para que no se vea tu desnudez."}