{"1": "<pb/>El Señor dijo a Moisés: \"Sube a encontrarte con el Señor en compañía de Aarón, Nadab y Abihú, y de setenta de los ancianos de Israel, y permanezcan postrados a distancia.", "2": "Tú serás el único que te acercarás al Señor. Que los demás no se acerquen y que el pueblo no suba contigo\".", "3": "Moisés fue a comunicar al pueblo todas las palabras y prescripciones del Señor, y el pueblo respondió a una sola voz: \"Estamos decididos a poner en práctica todas las palabras que ha dicho el Señor\".", "4": "Moisés consignó por escrito las palabras del Señor, y a la mañana siguiente, bien temprano, levantó un altar al pie de la montaña y erigió doce piedras en representación a las doce tribus de Israel.", "5": "Después designó a un grupo de jóvenes israelitas, y ellos ofrecieron holocaustos e inmolaron terneros al Señor, en sacrificio de comunión.", "6": "Moisés tomó la mitad de la sangre, la puso en unos recipientes, y derramó la otra mitad sobre el altar.", "7": "Luego tomó el documento de la alianza y lo leyó delante del pueblo, el cual exclamó: \"Estamos resueltos a poner en práctica y a obedecer todo lo que el Señor ha dicho\".", "8": "Entonces Moisés tomó la sangre y roció con ella al pueblo, diciendo: \"Esta es la sangre de la alianza que ahora el Señor hace con ustedes, según lo establecido en estas cláusulas\".", "9": "Luego Moisés subió en compañía de Aarón, Nadab, Abihú y de setenta de los ancianos,", "10": "y ellos vieron al Dios de Israel. A sus pies había algo así como una plataforma de lapislázuli, resplandeciente como el mismo cielo.", "11": "y el Señor no extendió su mano contra esos privilegiados de Israel: ellos vieron a Dios, comieron y bebieron.", "12": "El Señor dijo a Moisés: \"Sube hasta mí, a la montaña, y quédate aquí. Yo te daré las tablas de piedra, con la ley y los mandamientos, que escribí para instruirlos\".", "13": "Entonces Moisés se levantó junto con Josué, su ayudante, y subió a la montaña de Dios.", "14": "El había dicho a los ancianos de Israel: \"Espérennos aquí, hasta nuestro regreso. Con ustedes quedarán Aarón y Jur: el que tenga algún pleito que se dirija a ellos\".", "15": "Y Luego subió a la montaña. La nube cubrió la montaña,", "16": "y la gloria del Señor se estableció sobre la montaña del Sinaí, que estuvo cubierta por la nube durante seis días. Al séptimo día, el Señor llamó a Moisés desde la nube.", "17": "El aspecto de la gloria del Señor era a los ojos de los israelitas como un fuego devorador sobre la cumbre de la montaña.", "18": "Moisés entró en la nube y subió a la montaña. Allí permaneció cuarenta días y cuarenta noches."}