{
  "1": "Reuníos, juntaos, gente falta de vergüenza,",
  "2": "antes de ser aventados como paja, que en un día desaparece; antes que caiga sobre vosotros la ira ardiente del Señor; antes que caiga sobre vosotros el día de la ira del Señor.",
  "3": "Buscad al Señor todos vosotros, los humildes de este mundo, los que obedecéis sus mandatos. Actuad con rectitud y humildad, y quizás así encontraréis refugio en el día de la ira del Señor.",
  "4": "La ciudad de Gaza quedará desierta, y Ascalón, desolada; en pleno día serán expulsados los que viven en Asdod, y los de Ecrón serán arrancados de raíz.",
  "5": "¡Ay de vosotros, los de Creta, que vivís a orillas del mar! Dios ha pronunciado esta sentencia contra vosotros: “¡Canaán, país de los filisteos, te voy a destruir y a dejar sin habitantes!",
  "6": "El país que está a orillas del mar quedará convertido en pastizales donde se junten los pastores, y en corrales para los rebaños.”",
  "7": "Los sobrevivientes del pueblo de Judá tomarán posesión de ese país cuando el Señor su Dios venga en su ayuda y cambie su suerte. Allí cuidarán de sus rebaños, y por las noches descansarán en las casas de Ascalón.",
  "8": "Esto afirma el Señor todopoderoso, el Dios de Israel: “He oído los insultos de los moabitas y las ofensas de los amonitas. Porque han insultado a mi gente y se han engrandecido a costa de su territorio. Por eso, juro por mi vida que a Moab le pasará como a Sodoma, y que los de Amón quedarán como Gomorra, convertidos en campo de espinos, en mina de sal, en un lugar de permanente soledad. Los sobrevivientes de mi pueblo los saquearán y se quedarán con sus tierras.”",
  "9": "--",
  "10": "Este es el pago que recibirán Moab y Amón por haber insultado al pueblo del Señor, por haberse engrandecido a costa del pueblo del Señor todopoderoso.",
  "11": "El Señor será terrible con ellos. Destruirá todos los dioses del país, y él será adorado en todo lugar, aun por la gente de las islas.",
  "12": "¡También vosotros, los de Etiopía, caeréis heridos por la espada del Señor!",
  "13": "Extenderá él su mano contra el norte para destruir Asiria, y dejará desolada la ciudad de Nínive, convirtiéndola en un seco desierto.",
  "14": "La madera de sus casas será arrancada, y en ellas se echarán los rebaños de ovejas y toda clase de animales salvajes. El búho y el erizo dormirán en lo alto de sus postes, y los cuervos graznarán en las ventanas y en los umbrales.",
  "15": "Esa es la ciudad llena de orgullo que vivía confiada, de la que decían sus habitantes que no tenía igual en el mundo. ¡Cómo ha quedado desolada y convertida en guarida de fieras! Cuantos pasen cerca de ella, silbarán y harán gestos de desprecio."
}