{"1": "<pb/>Oráculo de este hombre para Itiel y para Ucal.", "2": "Como soy el más ignorante de los hombres y no poseo la inteligencia humana,", "3": "no he aprendido la sabiduría ni conozco la ciencia del santísimo.", "4": "¿Quién subió a los cielos y después bajó? ¿Quién ha encerrado el viento en sus puños? ¿Quién ató las aguas en su manto? ¿Quién estableció todos los límites de la tierra? ¿Cómo se llama? ¿Cuál es el nombre de su hijo? ¿Lo sabes tú?", "5": "Toda palabra de Dios es acrisolada; él es un escudo para los que en él se refugian.", "6": "No añadas nada a sus palabras para que no te reprenda y te tenga por falsario.", "7": "Dos cosas te pido; no me las niegues antes de que muera.", "8": "Aleja de mí falsedad y mentira, no me des pobreza ni riqueza. Concédeme el pan necesario,", "9": "no sea que, saciado, reniegue de ti y diga: \"¿Quién es el Señor?\"; o que, siendo pobre, robe y profane el nombre de mi Dios.", "10": "No calumnies a un criado ante su amo, no sea que te maldiga y tengas que sufrir la pena.", "11": "Raza que maldice a su padre y no bendice a su madre;", "12": "raza que se tiene por pura, pero que no se ha lavado de sus inmundicias;", "13": "raza de miradas altaneras y de párpados altivos;", "14": "raza cuyos dientes son espadas y cuchillos sus molares para devorar a los humildes de la tierra y acabar con los pobres del país.", "15": "La sanguijuela tiene dos hijas: \"Dame, dame\". Tres cosas hay que no se hartan, y cuatro que nunca dicen: \"Basta\".", "16": "El abismo, la matriz estéril, la tierra que el agua no puede saciar, el fuego que nunca dice: \"Basta\".", "17": "El ojo que se burla de un padre y que desprecia la edad de su madre, los cuervos del torrente lo sacarán y los hijos del águila lo devorarán.", "18": "Hay tres cosas que son misteriosas para mí, y cuatro que no comprendo:", "19": "el sendero del águila en los cielos, el sendero de la serpiente sobre la roca, el sendero del navío en alta mar, el sendero del hombre en la doncella.", "20": "Tal es la conducta de la mujer adúltera: ella come, luego se limpia la boca y dice: \"No he hecho nada malo\".", "21": "Tres cosas hay que hacen temblar la tierra, y cuatro que no puede soportar:", "22": "un esclavo que llega a ser rey, un fatuo que tiene pan en abundancia,", "23": "una mujer aborrecida que encuentra marido y una criada que suplanta a su señora.", "24": "Hay cuatro seres minúsculos en la tierra, pero son sabios entre los sabios:", "25": "las hormigas, pueblo sin fuerza, pero que, en el verano, asegura su provisión;", "26": "los damanes, pueblo sin vigor, pero que se hace su cubil en las rocas;", "27": "las langostas, que no tienen rey, pero todas marchan en bandas ordenadas;", "28": "el lagarto que se agarra con la mano, pero que se encuentra en los palacios del rey.", "29": "Hay tres seres de buen andar, y cuatro de hermosa marcha:", "30": "el león, el más fuerte de los animales, que no retrocede ante nada;", "31": "el gallo que se pasea con gallardía entre sus gallinas; el macho cabrío que va conduciendo su manada, y el rey cuando arenga a su pueblo.", "32": "Si has sido tan necio que te has alabado y luego reflexionaste, ponte la mano en la boca;", "33": "porque batiendo la leche se saca la manteca, oprimiendo la nariz se saca sangre y oprimiendo la ira se suscita la querella."}