{"1": "<pb/>Más vale un mendrugo con paz que una casa llena de carne con peleas.", "2": "El siervo inteligente se impone al hijo que deshonra, y con los hermanos compartirá la herencia.", "3": "El oro y la plata los prueba el fuego, los corazones los prueba el Señor.", "4": "El malo presta atención a los labios mentirosos, y el mentiroso da oídos a la lengua maligna.", "5": "El que se ríe del pobre ultraja a su creador, el que se alegra del desgraciado no quedará impune.", "6": "La corona de los ancianos son sus nietos, la gloria de los hijos son sus padres.", "7": "Un lenguaje distinguido no cae bien al insensato, y menos aún una lengua mentirosa al noble.", "8": "Piedra preciosa es un presente para quien lo posee, a cualquier parte donde se dirige tiene éxito.", "9": "El que encubre la falta cultiva la amistad, pero el que la descubre con sus palabras divide a los amigos.", "10": "Más impresión causa al inteligente un reproche que cien golpes al necio.", "11": "El pendenciero sólo busca pelea, pero un mensajero cruel será enviado contra él.", "12": "Mejor es tropezar con una osa a la que han arrebatado los cachorros que con un necio en el frenesí de su insensatez.", "13": "El que devuelve mal por bien no alejará de su casa la desventura.", "14": "Comenzar un pleito es abrir un dique, retírate antes de complicarte en él.", "15": "Absolver al culpable y condenar al justo son dos cosas que odia el Señor.", "16": "¿Para qué sirve el dinero en manos de un necio? ¿Para adquirir la sabiduría? Él no tiene inteligencia.", "17": "El amigo ama en todo tiempo, es un hermano en la adversidad.", "18": "No demuestra sensatez el que adquiere compromisos, el hombre que sale fiador de su prójimo.", "19": "Ama los golpes el que ama las querellas, el arrogante cultiva la ruina.", "20": "El corazón perverso no encuentra la felicidad, la lengua tortuosa cae en la desventura.", "21": "El que engendra un necio es para su propio mal, el padre de un tonto no tendrá alegría.", "22": "Corazón alegre, excelente remedio; un espíritu abatido seca los huesos.", "23": "El inicuo acepta dádivas secretas para desviar el curso de la justicia.", "24": "El hombre inteligente tiene sus ojos puestos en la sabiduría, pero las miradas del necio se pierden en el vacío.", "25": "Un hijo necio es el tormento de su padre y la amargura de su madre.", "26": "No está bien poner una multa al justo, dar golpes a los nobles rebasa la medida.", "27": "El sabio es comedido en sus palabras, y el inteligente mantiene la calma.", "28": "Aun el insensato, si se calla, pasa por sabio; por inteligente, si tiene los labios cerrados."}