{"1": "<pb/>Hijo mío, no olvides mi enseñanza, y que tu corazón guarde mis preceptos;", "2": "porque te procurarán largos días, años de vida y bienestar.", "3": "Que la bondad y la felicidad no te abandonen; átalas a tu cuello, escríbelas en la tablilla de tu corazón;", "4": "así encontrarás favor y éxito perfecto a los ojos de Dios y de los hombres.", "5": "Confía en el Señor de todo corazón y no te apoyes sobre tu propia prudencia.", "6": "En todos tus caminos piensa en él, y él allanará tus senderos.", "7": "No te tengas por sabio; teme al Señor y apártate del mal;", "8": "esto será medicina para tu carne y refrigerio para tus huesos.", "9": "Honra al Señor con tus riquezas, con las primicias de todos tus frutos;", "10": "entonces tus graneros estarán llenos en abundancia y tus bodegas rebosarán de vino.", "11": "No desprecies, hijo mío, la corrección del Señor y no te enfades por su reprensión,", "12": "porque el Señor reprende al que ama, como un padre al hijo querido.", "13": "Bienaventurado el hombre que ha encontrado la sabiduría, el hombre que ha adquirido la inteligencia;", "14": "porque adquirirla vale más que adquirir plata, y poseerla más que poseer oro.", "15": "Es más preciosa que las perlas, y todos los tesoros que puedas desear no la igualan.", "16": "En su diestra tiene larga vida, y en su izquierda riquezas y honores.", "17": "Sus caminos son caminos de delicias, y sus senderos son todos de paz.", "18": "Es un árbol de vida para los que la abrazan, y los que la poseen son bienaventurados.", "19": "El Señor con sabiduría ha fundado la tierra, ha establecido los cielos con inteligencia.", "20": "Con su ciencia fueron excavados los abismos, y las nubes destilan el rocío.", "21": "Hijo mío, guarda el consejo y la prudencia; no se aparten de tus ojos;", "22": "serán vida para tu alma y adorno para tu cuello.", "23": "Entonces andarás por tu camino con seguridad, y tu pie no tropezará.", "24": "Si te sientas, no tendrás temor; si te acuestas, tu sueño será dulce.", "25": "No tendrás que temer al terror repentino ni la ruina que cae sobre los delincuentes,", "26": "porque el Señor será tu confianza, él preservará tu pie de toda red.", "27": "No niegues un beneficio al que lo pida, cuando estuviere en tu poder concederlo.", "28": "No digas a tu prójimo: \"Vuelve otra vez; mañana te daré\", si está en tu poder.", "29": "No trames mal alguno contra tu prójimo, cuando ha depositado en ti su confianza.", "30": "No pleitees sin motivo con un hombre, si no te ha hecho mal alguno.", "31": "No envidies al hombre desalmado ni sigas ninguno de sus caminos;", "32": "porque el Señor aborrece a los perversos, mientras que con los justos se franquea.", "33": "La maldición del Señor está en la casa del malvado, pero bendice la morada del justo.", "34": "De los burlones se burla, y a los humildes da su gracia.", "35": "Los sabios tienen por herencia la gloria, pero los necios reciben la ignominia."}