{
  "1": "Xquinmelnamicti on tlaneltocaquej ica ma quitlacaitacan on gobierno niman on yejhuan quipiaj tequihuayotl. Ma quintlacamatican niman ma quipiacan inyojlo para quichihuasquej nochi tlajtlamach tlen cuajli.",
  "2": "Ma ca yacaj ma quitenehuilican on tlen xcuajli, yej ma nemican inhuan ocsequimej ican yolsehuilistli, niman ma tenotzquej, niman ma nopanextican ican yolyemanilistli itech nochi tlacatl.",
  "3": "Achtopa tejhuamej no xcuajli titlanemiliayaj niman xtitetlacamatiyaj. No tixpolijtinemiyaj niman tinemiyaj ipan nochi sesetlamantic elehuilistli niman paquilisyotl yejhuan xcuajli. Tinemiyaj ipan on tlen xcuajli niman ipan nexicolyotl. Ocsequimej techtlahuelitayaj niman tiquintlahuelitayaj.",
  "4": "Pero ijcuac oquipanextij itetlajsojtlalis niman inequilis Dios toTemaquixticatzin,",
  "5": "otechmaquixtij. Pero otechmaquixtij xpampa tejhuamej oticchijquej on tlen cuajli, yej pampa yejhua otechicnelij. Otechmaquixtij ican iEspíritu Santo yejhuan otechpajpac para ticpiasquej yencuic nemilistli, niman yejhua otechyencuilij.",
  "6": "Dios otechtlayocolij sanoyej miyec iEspíritu itechcopa Jesucristo toTemaquixtijcatzin,",
  "7": "para ican itetlajsojtlalis Jesucristo yoquitlaxtlau totlajtlacolhuan niman ijqui ticselisquej nemilistli para nochipa yejhuan ticmachixtoquej.",
  "8": "Yejhua in tlajtojli sanoyej melahuac, niman nicnequi para xtlanahuati sanoyej ipan in tlajtlamach para on yejhuan quineltocaj Dios ma notacan sa no yejhuamej para quichihuasquej on tlen cuajli. Yejhua in tlajtlamach sanoyej cuajli niman quimpalehuis nochimej.",
  "9": "Pero xtlalcahui on camahuijsoquilistin yejhuan xitlaj quijtosnequij, tlen quijcuilohuaj inca toachtojtajhuan, niman on tlahuejli yejhuan quinopialiaj niman camahuisoquilistli ica itlanahuatil Moisés. On nochi xhuelis quimpalehuis niman xitlaj quijtosnequi.",
  "10": "Tla yacaj quinxexelosnequi on yejhuan tlaneltocaj, xchicajcanotza sejpa noso ocpa para ma ca ma quichihua. Tla xmitztencaqui, xtlalcahui,",
  "11": "pampa san yejhua ica on ticmatis ica on tlacatl quitlalcahuiya on tlen cuajli niman quichihua tlajtlacojli. Niman yejhua quimatzticaj ica xcuajli on tlen quichihua.",
  "12": "Ijcuac nejhua nictitlanis motech Artemas noso Tíquico, xchihua canica para xnechitaqui ne Nicópolis, pampa nejhua onictlalij noyojlo para ompa nicpanos on invierno.",
  "13": "Nochi tlen on ica tihuelis xpalehui Zenas, on tepantlajtojquetl, niman on Apolos. Xquinmaca nochi tlen huelis para ma quistinemican, niman ma ca itlaj ma quimpolo.",
  "14": "Niman on tocnihuan no ma quipiacan impan inyojlo para quichihuasquej on tlen cuajli niman ijcon huelis quimpalehuisquej ocsequimej ica on yejhuan quimpolohua itlaj. Ijcon innemilis itlaj ica ma tlapalehuican.",
  "15": "Nochimej yejhuan nohuan nemij mitztlajpalohuaj. Xquintlajpalo on totetlajsojcahuan itech tlaneltoctli. Ma Dios mechtiochihua nochimej nemejhuamej. Ma ijqui nochihua."
}