{"1": "<pb/>Pablo, apóstol de Jesucristo, según ordenación de Dios, salvador nuestro, y de Cristo Jesús, la esperanza nuestra,", "2": "a Timoteo, nativo hijo de la fe: Gracia, misericordia, paz de Dios Padre y Cristo Jesús, el Señor nuestro.", "3": "<pb/>Según te rogué quedaras en éfeso, al partir yo a Macedonia, para que preceptuases a algunos no disidentemente enseñar,", "4": "ni atender a fábulas y genealogías interminables(a) ; las que disquisiciones ofrecen más bien que dispensación de Dios, la en fe;(b)", "5": "y el fin de la preceptuación es caridad de puro corazón y conciencia buena y fe infingida;", "6": "de lo que algunos desacertando, convirtiéronse a vaniloquio;", "7": "queriendo ser legisdoctores, no entendiendo ni lo que dicen, ni lo que aseguran.", "8": "Y sabemos que hermosa la ley, si uno de ella legítimamente usa;", "9": "sabiendo esto: que para justo ley no está puesta, pero para ilegales e insubordinados, impíos y pecadores, facinerosos e inmundos, parricidas y matricidas, homicidas,", "10": "rameros, sodomitas, plagiarios, embusteros, perjuros; y si alguna otra cosa a la sana doctrina repugna,", "11": "según el Evangelio de la gloria del bienaventurado Dios, que ha sido confiado a mí.", "12": "<pb/>Gracias doy al que me ha confortado: Cristo Jesús, el Señor nuestro, porque fiel me juzgó, poniendo en ministerio", "13": "al que antes era blasfemo, y perseguidor y ultrajador; empero compadecióseme, porque, ignorando, hice en infidelidad;", "14": "y sobreabundó la gracia de nuestro Señor con fe y amor el en Cristo Jesús.", "15": "Fiel la palabra y de toda aceptación digna: que Cristo Jesús vino al mundo, pecadores a salvar; de los que el primero soy yo;", "16": "mas por esto compadecióseme, por que en mí primero manifestara Cristo Jesús, la omnímoda longanimidad, para dechado de los que han de creer en él, para vida eterna.", "17": "Y al rey de los siglos, incorruptible, invisible, a sólo Dios, honor y gloria por los siglos de los siglos; amén.", "18": "Este precepto encomiéndote, hijo Timoteo, según precedentes, relativas a ti profecías(c) , para que milites en(d) ellas la hermosa milicia;", "19": "teniendo fe y buena conciencia; la cual algunos repeliendo, acerca de la fe han naufragado;", "20": "de los cuales es Himeneo y Alejandro; a quienes he entregado a Satanás, para que aprendan a no blasfemar."}