{"1": "<pb/>A anciano no increpes, sino exhorta, cual a padre; a jovencillos, cual a hermanos;", "2": "a ancianas, cual a madres; a jovencillas, cual a hermanas, en toda castidad.", "3": "Viudas honra, a las realmente viudas.", "4": "Y si alguna viuda hijos o nietos tiene, — aprendan(a) primero la propia casa reverenciar y compensaciones retornar a los progenitores; que esto acepto es a faz de Dios.", "5": "Y la realmente viuda y desolada, esperanzada está en Dios; y persevera en las plegarias y oraciones día y noche;", "6": "pero la disoluta, viviendo, muerta está.", "7": "Y estas cosas preceptúa, para que inimpugnables sean.", "8": "Y, si alguno, a los propios, y máximamente a los domésticos, no provee, la fe ha negado y es, más que un infiel, malo.", "9": "Viuda regístrese(b) , no menos de años sesenta nacida, de un marido mujer;", "10": "en obras bellas siendo testimoniada: si hijos ha criado; si ha hospedado; si de santos pies lavado; si a atribulados, socorrido; si de toda obra buena ha ido en pos.", "11": "Pero a las algo jóvenes viudas rechaza(c) ; pues, cuando han lozaneado(d) contra Cristo, casarse quieren", "12": "teniendo juicio(e) , porque la primera fe desecharon;", "13": "y a la vez también ociosas aprenden, recorriendo las casas, y no sólo ociosas, sino también locuaces e impertinentes, a hablar lo no debido.", "14": "Quiero, pues, que las algo jóvenes se casen(f) , hijos engendren, casa gobiernen, ningún asidero den al adversario de vituperio;", "15": "pues ya algunas hanse vuelto en pos de satanás.", "16": "Si un fiel o una infiel tiene viudas, socórralas, y no se grave la iglesia, para que a las realmente viudas socorra.", "17": "Los que bellamente presiden, presbíteros, de doble honor son dignos; máximamente los que se fatigan en palabra y enseñanza.", "18": "Pues dice la Escritura: A buey que trilla, no bozalearás; y digno, el obrero de su jornal.", "19": "Contra presbítero acusación no admitas, a no ser que con dos o tres testigos.", "20": "A los que pecan, a faz de todos reprende, a fin de que también los demás temor tengan.", "21": "Conjuro a faz de Dios y de Cristo Jesús y de los escogidos ángeles, que, esto(g) guardes, sin prejuicio, nada haciendo según propensión.", "22": "Manos más(h) luego a nadie impongas, ni participes de pecados ajenos: a ti mismo casto conserva.", "23": "(Ya no agua(i) bebas, sino de vino módico usa por tu estómago y tus frecuentes enfermedades).", "24": "De algunos hombres los pecados manifiestos son, que se adelantan a juicio; pero a algunos también siguen:", "25": "asimismo también las obras, las bellas, manifiestas son, y las que de otro modo se han, ocultarse no pueden(j) ."}