{"1": "Respondió entonces Sofar naamatita, y dijo:", "10": "Tendrá que devolver sus riquezas mal habidas, Y sus hijos mendigarán como indigentes.", "11": "Sus huesos se acostarán con él en el polvo Llenos aún de vigor juvenil,", "12": "Y aunque la maldad haya sido dulce en su boca, Y la haya ocultado debajo de su lengua,", "13": "Y retenida, no la haya querido soltar, Y la mantenga en su boca,", "14": "Su manjar se descompondrá en sus entrañas, Por la hiel de áspides en sus intestinos.", "15": "Devoró riquezas, pero las vomitará, Porque Dios se las sacará del vientre.", "16": "Chupará el veneno del áspid, Y lo matará la lengua de la víbora.", "17": "No verá los arroyos que fluyen, Los torrentes que fluyen leche y miel.", "18": "Devolverá el fruto de su labor sin haberlo tragado, Y no disfrutará el lucro de su comercio,", "19": "Por cuanto oprimió y desamparó al pobre, Y se apoderó de casas que no construyó.", "2": "En verdad mis pensamientos impulsan mi réplica, A causa de la agitación que hay en mí.", "20": "Porque su vientre no conoció el sosiego, Nada retendrá de lo que más codiciaba.", "21": "Por cuanto nadie escapó a su rapacidad, Su prosperidad no será duradera.", "22": "En la plenitud de su opulencia, sufrirá estrechez, Y lo alcanzará todo golpe del infortunio.", "23": "Cuando se disponga a llenar su vientre, Dios enviará sobre él el furor de su ira, Y la hará llover sobre él mientras come.", "24": "Si huye del arma de hierro, Lo traspasará una saeta de bronce,", "25": "Si logra arrancarse la saeta que le sale por la espalda, ¡He aquí, la punta reluciente procede de su hiel! Y sobre él se abatirá el pavor.", "26": "Las más densas tinieblas están reservadas para sus tesoros, Un fuego no atizado por el hombre lo devorará, Y consumirá el remanente en su tienda.", "27": "Los cielos revelarán su iniquidad, La tierra misma se alzará contra él,", "28": "Una inundación arrastrará su casa, Aguas derramadas en el día del furor divino.", "29": "Tal es la porción de Dios para el hombre impío, Y la herencia que Dios le destina.", "3": "He oído una reprensión que me afrenta, Y el espíritu de mi entendimiento hace que responda.", "4": "¿No sabes acaso desde la antigüedad, Desde que el hombre fue puesto en la tierra,", "5": "Que el triunfo de los malvados es efímero, Y que la alegría del profano dura un instante?", "6": "Aunque su altivez suba hasta los cielos, Y su cabeza toque las nubes,", "7": "Como sus mismas heces, perecerá para siempre. Quienes lo veían se preguntarán: ¿Dónde está?", "8": "Se esfumará como un sueño, y no será hallado, Se disipará como visión nocturna,", "9": "El ojo que lo miraba, no lo verá más, Ni su lugar volverá a contemplarlo."}