{"1": "Por lo cual palpita mi corazón, Y salta fuera de su sitio.", "10": "Del soplo de Dios se forma el hielo, Y se cuaja la superficie de las aguas.", "11": "Carga de humedad las densas nubes, Y dispersa las nubes de tormenta,", "12": "Que giran y dan vueltas conforme a sus designios, Para cumplir sus encargos sobre la faz del orbe,", "13": "Y hace que acierten, unas veces como azote, Otras, a favor de su tierra, Y otras por misericordia.", "14": "Oh Job, escucha esto, Detente y pondera las maravillas de Dios:", "15": "¿Acaso sabes cómo Dios las establece, Y hace fulgurar la luz de su celaje?", "16": "¿Conoces tú el equilibrio de las nubes, Las obras prodigiosas de Aquél que es perfecto en sabiduría?", "17": "O: ¿por qué están calientes tus vestidos, Cuando la tierra se sosiega bajo el solano?", "18": "¿Extendiste junto con Él el firmamento, Sólido cual espejo de metal fundido?", "19": "¡Haznos saber qué Le diremos! Porque no podemos ordenar nuestros pensamientos a causa de las tinieblas.", "2": "¡Oíd atentamente al trueno de su voz, Y al estruendo que sale de su boca!", "20": "¿Necesitará ser informado de lo que yo digo? ¿Se le ha de referir lo que dice el humano?", "21": "He aquí, aún no es posible mirar la luz oscurecida por las nubes, Pero un viento pasa, y las despeja.", "22": "Del norte asoma un resplandor de oro: ¡En Dios hay una majestad terrible!", "23": "¡’El-Shadday! ¡No lo podemos escudriñar! Sublime en poder, rico en justicia, Que no menoscaba el derecho.", "24": "Por eso todos los hombres lo temen, En tanto que Él no estima a los que se creen sabios en su corazón.", "3": "Suelta por debajo de todos los cielos sus relámpagos, Que alcanzan hasta los extremos del orbe.", "4": "Tras ellos ruge su voz, Atruena con voz majestuosa, Y una vez oída su voz, no los detiene.", "5": "Dios truena con voz maravillosa, Y hace proezas que no podemos comprender.", "6": "A la nieve dice: ¡Cae a tierra! Y a la lluvia torrencial: ¡Apresúrate!", "7": "Así hace que todo hombre se retire, Para que el mortal reconozca su obra.", "8": "Las fieras se meten en sus madrigueras, Y permanecen en sus guaridas.", "9": "De las cámaras del sur manda el torbellino, Y de los vientos del norte la helada."}