{"1": "Elifaz temanita habló otra vez y dijo:", "10": "Por eso hay lazos en derredor tuyo, Y te espantan terrores repentinos,", "11": "Y tinieblas, que no te dejan ver, Y te anega una inundación de aguas.", "12": "¿No está Dios en la altura de los cielos? ¡Mira cuán altas están las estrellas!", "13": "Y dijiste: ¿Qué sabe Dios? ¿Podrá distinguir a través del nubarrón?", "14": "Las espesas nubes lo tapan y no lo dejan ver, Mientras Él pasea por la bóveda celeste.", "15": "¿Seguirás la senda antigua, Que hollaron los hombres perversos,", "16": "Arrastrados antes del tiempo, Cuyos cimientos fueron arrasados por un río?", "17": "Los que decían a Dios: ¡Apártate de nosotros! ¿Qué puede hacernos ’El-Shadday?", "18": "Aunque había llenado sus moradas de bienes, Y los malos hacían sus planes sin contar con Él.", "19": "Pero los justos vieron esto y se alegraron, Los inocentes se rieron de ellos, diciendo:", "2": "¿Puede alguien ser provechoso a Dios? ¿Puede un sabio serle útil?", "20": "¡En verdad nuestros adversarios fueron destruidos, Y lo que queda de ellos lo devora el fuego!", "21": "Reconcíliate y ten paz con Él, Que ello te vendrá bien.", "22": "Acepta la instrucción de su boca, Y guarda sus dichos en tu corazón.", "23": "Si te vuelves a ’El-Shadday, serás reedificado. Si alejas de tus tiendas la injusticia,", "24": "Y arrojas al polvo tu tesoro, Y como piedras del arroyo el oro de Ofir,", "25": "Entonces ’El-Shadday será tu oro, Y plata preciosa para ti.", "26": "Entonces te deleitarás en ’El-Shadday, Y alzarás tu rostro a Dios.", "27": "Orarás a Él, y te escuchará, Y tú podrás cumplir tus votos.", "28": "Cuando decidas una cosa, te saldrá bien, Y brillará la luz en tus caminos.", "29": "Cuando otros sean abatidos, dirás: ¡Hay quien levanta y salva al humilde de ojos!", "3": "¿Qué saca ’El-Shadday con que tú seas justo? ¿Qué gana Él si tus caminos son rectos?", "30": "Librará aun al que no es inocente, Quien escapará a causa de la limpieza de tus manos.", "4": "Pero, ¿te reprocha acaso por tu reverencia, O te lleva a juicio a causa de tu piedad?", "5": "¿No es más bien por tu gran impiedad, Y por tus iniquidades, que no tienen fin?", "6": "Exigías sin razón prendas a tu prójimo, Despojabas de sus ropas al desnudo,", "7": "No diste agua de beber al sediento, Y negaste el pan al hambriento.", "8": "Como hombre poderoso, dueño del terruño, Y como enaltecido que habitaba en él,", "9": "Despedías a las viudas con las manos vacías, Y así, los brazos de los huérfanos fueron quebrantados."}