{
  "1": "Moisés convocó a todo Israel y les dijo: — Escucha, Israel, las normas y preceptos que yo os promulgo hoy. Aprendedlos y poned atención en cumplirlos.",
  "2": "El Señor nuestro Dios hizo con nosotros una alianza en Horeb.",
  "3": "No la hizo solamente con nuestros antepasados, sino también con todos nosotros que hoy estamos vivos.",
  "4": "Allí, en el monte, el Señor os habló cara a cara, desde el fuego.",
  "5": "Y yo hice de intermediario entre vosotros y el Señor para trasmitiros sus palabras, porque vosotros, aterrorizados por aquel fuego, no subisteis al monte. Fue entonces cuando dijo el Señor:",
  "6": "— Yo soy el Señor, tu Dios, el que te libró de la esclavitud de Egipto.",
  "7": "No tendrás otros dioses aparte de mí.",
  "8": "No te harás escultura alguna o imagen de nada de lo que hay arriba en el cielo, abajo en la tierra o en el agua debajo de la tierra.",
  "9": "No te postrarás ante ellas, ni les rendirás culto porque yo, el Señor tu Dios, soy un Dios celoso, que castigo la maldad de los padres que me aborrecen, en sus hijos, nietos y biznietos;",
  "10": "pero con los que me aman y cumplen mis mandamientos, soy misericordioso por mil generaciones.",
  "11": "No pronunciarás en vano el nombre del Señor tu Dios, porque el Señor no dejará sin castigo al que tal haga.",
  "12": "Observa el sábado, para consagrarlo como el Señor tu Dios te ha mandado.",
  "13": "Durante seis días trabajarás y harás en ellos todas tus tareas,",
  "14": "pero el séptimo es día de descanso consagrado al Señor tu Dios. En ese día no realizarás ningún trabajo, ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu buey, ni tu asno, ni ninguno de tus animales, ni el inmigrante que viva en tus ciudades, para que tu esclavo y tu esclava descansen igual que tú.",
  "15": "Recuerda que tú también fuiste esclavo en Egipto, y que el Señor tu Dios te sacó de allí con gran poder y destreza sin igual. Por eso tu Dios te ordena observar el sábado.",
  "16": "Honra a tu padre y a tu madre, como el Señor tu Dios te lo ha mandado, para que vivas muchos años y seas dichoso en la tierra que el Señor tu Dios te da.",
  "17": "No matarás.",
  "18": "No cometerás adulterio.",
  "19": "No robarás.",
  "20": "No darás testimonio falso en perjuicio de tu prójimo.",
  "21": "No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su campo, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni nada de lo suyo.",
  "22": "Estos son los mandamientos que el Señor promulgó con potente voz, desde el fuego y la densa oscuridad, ante toda vuestra asamblea, en la montaña. No añadió nada más. Los escribió en dos losas de piedra y me las entregó.",
  "23": "Al oír la voz que salía de las tinieblas, mientras la montaña ardía envuelta en llamas, todos vosotros, jefes de tribu y ancianos, vinisteis a hablar conmigo,",
  "24": "para decirme: “El Señor nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz que salía del fuego. Hoy hemos visto que un simple mortal puede hablar con Dios y continuar con vida.",
  "25": "Pero ¿por qué tenemos que arriesgarnos de nuevo a morir devorados por este terrible fuego? Si seguimos oyendo la voz del Señor nuestro Dios, moriremos.",
  "26": "Pues ¿qué mortal existe, que habiendo oído la voz del Dios vivo hablándole desde el fuego, como la hemos oído nosotros, haya vivido para contarlo?",
  "27": "Por eso, acércate tú al Señor nuestro Dios, escucha todo lo que él te diga, y luego tú nos lo transmites. Nosotros lo escucharemos y lo obedeceremos”.",
  "28": "El Señor os escuchó cuando me hablabais, y me dijo: He oído lo que te decía este pueblo, y me parece muy bien todo lo que han dicho.",
  "29": "¡Ojalá conserven siempre esa actitud, respetándome y cumpliendo mis mandamientos todos los días, para que tanto ellos como sus hijos tengan siempre una vida dichosa!",
  "30": "Ahora ve a decirles que regresen a sus tiendas.",
  "31": "Pero tú quédate aquí conmigo, y te daré a conocer todos los estatutos, normas y decretos que deberás enseñarles, para que los observen en la tierra que les voy a dar en herencia.",
  "32": "Tened, pues, cuidado de hacer lo que el Señor vuestro Dios os ha mandado, sin desviaros a derecha ni a izquierda.",
  "33": "Id por el camino que el Señor vuestro Dios os ha trazado: así seréis dichosos y tendréis larga vida en la tierra de la que vais a tomar posesión."
}