{"1": "Nak yô xcuuk chihab roquic chokß rey laj Jehú aran Israel, laj Joás qui-oc chokß rey aran Judá. Caßcßâl chihab quicuan saß xcuanquil Jerusalén. Lix naß laj Joás, aßan lix Sibia, Beerseba xtenamit.", "2": "Laj Joás quixbânu li us chiru li Kâcuaß xban nak laj Joiada laj tij junelic yô chixqßuebal xnaßleb.", "3": "Laj Joás us quixbânu, abanan incßaß quirisiheb li naßajej li najt xteram li nequeßlokßonîc cuiß li yîbanbil dios. Eb li tenamit toj yôqueb chixcßatbal lix mayej ut yôqueb chixcßatbal lix incienso saß xbêneb li artal li cuanqueb aran.", "4": "Saß jun li cutan laj Joás quixye reheb laj tij: —Têxoc ut têchßutub ru chixjunil li tumin li naqßueman saß lix templo li Kâcuaß, joß ajcuiß li joß qßuial li tento teßxtoj li junjûnk joß ajcuiß li na-ala saß xchßôleb xqßuebal.", "5": "Li junjûnk chi aj tij tâcßuluk re li tumin li naqßueman. Ut li tumin aßan tâcßanjelak re xyîbanquil chi us li templo bar yîbâc naraj.—", "6": "Nak ac yô chic oxib xcaßcßâl chihab roquic laj Joás chokß rey, toj mâjiß ajcuiß queßxyîb chi us li templo eb laj tij.", "7": "Joßcan nak laj Joás quixbok laj Joiada, lix yucuaßileb laj tij, ut quixbokeb ajcuiß li jun chßoleb chic aj tij. Quixpatzß reheb: —¿Cßaßut nak toj mâjiß nequeyîb li templo? Chalen anakcuan incßaß chic têcßul li tumin li nequeßxqßue li tenamit. Têkßaxtesi ban li tumin re nak tâyîbâk chi us li templo, chan.", "8": "Eb laj tij queßxcßul xchßôl nak incßaß chic teßxcßul li tumin. Ut queßxcßul ajcuiß xchßôleb nak mâcuaßeb aßan li teßjolomînk re li cßanjel re xyîbanquil li templo.", "9": "Ut laj Joiada lix bênil aj tij quixsicß jun li câx. Quixhop saß xbên lix tzßapbal re. Ut quixqßue li câx chixcßatk li artal saß li nim li nequeßoc cuiß saß lix templo li Kâcuaß. Ut eb laj tij li nequeßcßacßalen re li oquebâl re li templo queßxqßue chi saß li câx chixjunil li tumin li nequeßxqßue li tenamit.", "10": "Nak ac cuan nabal li tumin saß li câx li cuan saß li templo, naxic laj tzßîb li nacßanjelac chiru li rey rochben li xbênil aj tij. Nequeßrajla li tumin ut nequeßxxoc.", "11": "Nak ac xeßxtzßîba retalil li tumin, nequeßxkßaxtesi reheb li nequeßjolomin re li cßanjel saß lix templo li Kâcuaß. Ut aßan eb chic li nequeßtojoc reheb laj cablanel ut eb laj pechß,", "12": "joßqueb ajcuiß laj tzßac ut eb li nequeßjoroc pec. Ut nequeßxqßue ajcuiß xtzßak li cheß ut li pec li tâcßanjelak re xyîbanquil li templo.", "13": "Abanan li tumin aßan incßaß queßrocsi re xyîbanquil li secß plata, chi moco li ucßal, chi moco li trompeta. Incßaß quicßanjelac re xyîbanquil li chßîchß li nacßanjelac re xyîbanquil li lámparas, chi moco quicßanjelac re li cßaßak chic re ru yîbanbil riqßuin oro ut plata li tâcßanjelak saß lix templo li Kâcuaß.", "14": "Quikßaxtesîc ban reheb li nequeßjolomin re li cßanjel re nak chiru li tumin aßan teßxyîb lix templo li Kâcuaß.", "15": "Incßaß tento nak nequeßxbir rix li tumin li joß qßuial nequeßxsach xban nak eb li cuînk aßan queßcßanjelac saß xyâlal ut tîqueb xchßôl.", "16": "Ut li tumin li nequeßxqßue re xpatzßbal xcuybal xmâqueb, aßan incßaß nequeßxqßue saß li câx xban nak li tumin aßan nacßanjelac chiruheb laj tij.", "17": "Saß eb li cutan aßan laj Hazael lix reyeb laj Siria cô saß li tenamit Gat chi pletic ut quirêchani li tenamit. Ut quixye ajcuiß nak tâxic chi pletic aran Jerusalén.", "18": "Ut laj Joás lix reyeb laj Judá, quixchßutub chixjunil li mayej li ac kßaxtesinbil chi cßanjelac saß li templo xbaneb laj Josafat, laj Joram, ut laj Ocozías lix xeßtônil yucuaß, li queßcuan chok xreyeb laj Judá junxil. Ut laj Joás quixcßam li oro li cßûlanbil saß li templo ut saß li palacio. Quixcßam ajcuiß li quixxoc aßan. Ut quixqßue chixjunil re laj Hazael. Joßcan nak laj Hazael incßaß chic quipletic riqßuineb laj Jerusalén.", "19": "Chixjunil li quixbânu li rey Joás tzßîbanbil retalil saß li hu Crónicas li tzßîbanbil cuiß retalil li quilajeßxbânu lix reyeb laj Judá.", "20": "Eb li nequeßcßanjelac chiru li rey Joás queßxcßûb ru chanru nak teßxcamsi. Ut queßxcamsi laj Joás saß li cab li cuan Milo nak yô chi xic Sila.Laj Josacar, li ralal laj Simeat ut laj Jozabad, li ralal laj Somer, li queßcßanjelac chiru laj Joás, aßaneb li queßcamsin re. Nak quicam, laj Joás quimukeß saß li naßajej li queßmukeß cuiß lix xeßtônil xyucuaß saß lix tenamit laj David. Ut aß chic laj Amasías li ralal qui-oc chokß rey chokß rêkaj.", "21": "Laj Josacar, li ralal laj Simeat ut laj Jozabad, li ralal laj Somer, li queßcßanjelac chiru laj Joás, aßaneb li queßcamsin re. Nak quicam, laj Joás quimukeß saß li naßajej li queßmukeß cuiß lix xeßtônil xyucuaß saß lix tenamit laj David. Ut aß chic laj Amasías li ralal qui-oc chokß rey chokß rêkaj."}