{"1": "Nak cuan chokß xreyeb laj Judá laj Joacim, laj Nabucodonosor lix reyeb laj Babilonia quipletic riqßuineb laj Judá. Oxib chihab quicuan laj Joacim rubel xcuanquil. Chirix aßan laj Joacim quixkßetkßeti rib chiru laj Nabucodonosor.", "2": "Abanan li Kâcuaß quixtaklaheb laj Babilonia, eb laj Siria, eb laj Moab, ut eb laj Amón chi pletic riqßuineb laj Judá re teßxsach ruheb joß quiyeheß reheb li profeta xban li Kâcuaß.", "3": "Relic chi yâl li Kâcuaß quixbânu aßin re nak eb laj Israel teßisîk saß li naßajej Judá xban li mâusilal li quixbânu laj Manasés.", "4": "Ut xban ajcuiß nak nabaleb li mâcßaßeb xmâc quixcamsiheb laj Manasés. Chanchan nak quinujac li tenamit riqßuin lix quiqßueleb. Ut li Kâcuaß incßaß chic quiraj xcuybal xmâc.", "5": "Chixjunil li quixbânu li rey Joacim tzßîbanbil retalil saß li hu Crónicas li tzßîbanbil cuiß retalil li quilajeßxbânu lix reyeb laj Judá.", "6": "Laj Joacim quicam ut coxtau lix xeßtônil yucuaß. Ut aß chic laj Joaquín li ralal qui-oc chokß xreyeb laj Judá chokß rêkaj.", "7": "Mâ bar chic quiraj xic chi pletic lix reyeb laj Egipto xban nak lix reyeb laj Babilonia ac quirêchani chixjunil li naßajej nak quipletic chak riqßuineb. Naticla cuan cuiß li nimaß re Egipto ut nacuulac toj saß li nimaß Eufrates.", "8": "Cuakxaklaju chihab cuan re laj Joaquín nak qui-oc chokß rey. Ut oxib po quicuan chokß rey aran Jerusalén. Lix naß, aßan lix Nehusta lix rabin laj Elnatán. Jerusalén xtenamit.", "9": "Li rey Joaquín quixbânu li mâusilal chiru li Kâcuaß joß quixbânu lix yucuaß.", "10": "Saß eb li cutan aßan eb li nequeßtenkßan re laj Nabucodonosor lix reyeb laj Babilonia queßcôeb chi pletic Jerusalén. Ut queßxsut li tenamit.", "11": "Li rey Nabucodonosor cô ajcuiß Jerusalén nak ac sutsu li tenamit xbaneb.", "12": "Li rey Joaquín quixkßaxtesi rib rubel xcuanquil li rey Nabucodonosor rochben lix naß ut eb li ralal, joß eb ajcuiß li nequeßiloc re laj Joaquín ut eb li nequeßtenkßan re chi taklânc. Laj Nabucodonosor quixchapeb ut quixcßameb chi prêxil. Aßin quicßulman nak ac yô cuakxakib chihab roquic chokß xreyeb laj Babilonia laj Nabucodonosor.", "13": "Quicßulman joß quixye li Kâcuaß. Li rey Nabucodonosor quirisi saß lix templo li Kâcuaß chixjunil li terto xtzßak ut quixcßam chokß re. Ut quixcßam ajcuiß li terto xtzßak li cuan saß li rochoch li rey. Ut quixcßam ajcuiß chixjunil li nacßanjelac saß lix templo li Kâcuaß li quixyîb riqßuin oro laj Salomón lix reyeb laj Israel.", "14": "Li rey Nabucodonosor quixcßameb chi prêxil chixjunileb li queßcuan Jerusalén. Quixcßameb li soldado joß eb ajcuiß li nequeßtaklan saß xbêneb. Quixcßam chixjunileb li nequeßxnau cßanjelac chi châbil, joß eb ajcuiß laj tenol chßîchß. Lajêb mil chixjunileb li cristian li quixcßam Babilonia. Caßaj chic eb li nebaßeb queßcana Jerusalén.", "15": "Quixcßam chi prêxil li rey Joaquín toj Babilonia joß ajcuiß lix naß ut eb li rixakil ut eb li cuînk li nequeßtenkßan re chi taklac. Ut quixcßameb ajcuiß chi prêxil li cuînk li cuanqueb xcuanquil saß li tenamit Jerusalén.", "16": "Quixtaklaheb ajcuiß Babilonia chixjunileb lix soldados laj Judá. Cuukub mil chi soldado cauheb rib ut nequeßxnau pletic chi us. Ut quixtaklaheb ajcuiß jun mil li cuînk li nequeßxnau cßanjelac chi us joß eb ajcuiß laj tenol chßîchß.", "17": "Ut li rey Nabucodonosor quixxakab chokß rey chokß rêkaj laj Joaquín laj Matanías li rican. Quixjal xcßabaß laj Matanías. Aj Sedequías chic quixqßue chokß xcßabaß.", "18": "Jun xcaßcßâl chihab cuan re laj Sedequías nak qui-oc chokß rey. Junlaju chihab quicuan chokß rey aran Jerusalén. Lix naß, aßan lix Hamutal lix rabin laj Jeremías. Libna xtenamit.", "19": "Li rey Sedequías quixbânu li mâusilal chiru li Kâcuaß joß quixbânu laj Joacim.Ut quichal xjoskßil li Kâcuaß saß xbêneb laj Jerusalén ut saß xbêneb laj Judá toj retal nak quixcanabeb chi cßamecß saß jalan tenamit. Mokon chic li rey Sedequías quipletic riqßuin lix reyeb laj Babilonia.", "20": "Ut quichal xjoskßil li Kâcuaß saß xbêneb laj Jerusalén ut saß xbêneb laj Judá toj retal nak quixcanabeb chi cßamecß saß jalan tenamit. Mokon chic li rey Sedequías quipletic riqßuin lix reyeb laj Babilonia."}