{"1": "<pb/>Ayin Judas in ti', yak'omal in serbil Jesucristo. Wuẍtak in ba yetok Jacobo. Ti chin tz'ibejtok jun in carta ti' ayex ex awtebilxa yuj co Mam Dios. Camc'ulnebil ex yuj. Taynebil ex yuj Jesucristo.", "2": "Mimanokab chi yun yok' c'ul Dios e yin. Mimanokab c'apax is junc'ulal, c'al is camc'ulal e yin bay tu'.", "3": "<pb/>Ex in camc'ulnebil, max wochej aj waontok junok in carta ti' ayex, yuj walontok e yab yuj co colbanil. Palta axa tinani', ay wal jun tzet caw yowalil ok waltok ayex. Chin tewitok ayex, tol caw che yak' e yip, e ya'ilnen juntzan cuybanilej bay max jaoc co c'ul yin, yet watx' c'am chi somchajtok yobtakil xol. Yujtol a mac on, yet onxa Dios, a ayon ak'bilcan juntzan cuybanilej tu' yin junelnej.", "4": "Chi waltok juntzan ti' ayex, yujtol ayxa mactxel mayal oc co xol yin ewantakil. A eb tu', caw wal yob eb. Ilab tol chi yal eb axca ti': Colbil onxa yuj is watx'c'ulalil Dios. Yuj tu', chic'al je' junen tzanc'al tzet yobtakilal chi yochej co c'ul, ẍi eb. Asan Jesucristo chon ikbani, cax asannej Cham Jajawil, palta caw wal chi yintaknej el eb. A ton eb tu' tz'ibbilcan yabixal yul tx'an Un Tz'ibbilcan yet payxa, tol yowalil ok tokcan eb bay yailal.", "5": "<pb/>Caxc'al e yojtakxa jun ok waltok ti', palta chi wochej che natek jabok wetok. A eb wet israelal payxa, colchajnak el eb masanil bay Egipto yuj Cham Jajawil. Palta lajwi tu', max c'aylay el eb maj yaoc c'ul yin Cham.", "6": "Yetok c'apaxok, naektek tzet yayji juntzan eb ángel, eb maj mayjok yin yopiso, palta tol max bekcan eb is cajlobal. A tinani', c'anani pixay eb yetok cadena yin tojbalk'inal. Preso yayji eb xol k'ekk'inal yuj Dios, masantac'al ok jay jun c'ual caw wal miman yelapnok, catatu' ok beyc'ulnelay eb.", "7": "Naek c'apaxtek tzet yunnak eb aj Sodoma, yetok eb aj Gomorra, c'al juntzanxa conoblak cawilal tu'. Tojnak eb yin ajmulal. Toltax muljinak eb yetok yet winakil. Axca eb ángel yob tu', cay c'apax tu' eb. Yak'banilok jay nabal masanil anima yayji eb tinani', yujtol lanan yaben eb yail xol k'ak' yin tojbalk'inal.", "8": "<pb/>Axa eb ayic' co xol ti' tinani', ac'al yobtakil chi yil naobtanej eb. Yuj tu' xan chi bektok ba eb xol. C'am yelapnok yikbej Cham Jajawil yul sat eb. Toc'al chi buchwaj eb yin juntzan eb tol caw miman yelapnok bay satcan.", "9": "Chi co natek jun sat ángel chi yik Miguel. Yak'lejnak owal yetok nak diablo junel, yet max teyelen ba yetok, yujc'al mimanil Moisés. Caxc'al caw wal miman yikbej Miguel tu', palta maj tec'baj ba buchwaj yin nak diablo tu'. Maj yaloc is mul, palta cac'al tu' max yut yalon bay axca ti': Aokab Cham Jajawil chach tzuoni, ẍi bay.", "10": "Palta eb ti', comonc'al chi buchwaj eb yin junok tzet man yojtakok. A tzet yojtak eb, asanc'al axca tzet yojtakc'alta' no no' c'am is nabal; a yin juntzan tu' chi texac'al yak' etax el ba eb.", "11": "<pb/>Caw wal ok'bal c'ul eb, yujtol lajan wal tzet chi beybalnej eb, axca tzet max beybalnej nak Caín. Yujc'al tumin xan chi yut ba eb axca yutnak ba Balaam.*fn* Axca yunnak Coré,*fn* tol ak'bil camok yujtol yak'lejnak owal yetok Dios, cac'apax tu' ok yun yak'lay cam eb yuj is tenomtakil.", "12": "Q'uixwiltak yayji ec' eb e xol, yet che yak'on e waj loj, yuj e tx'oxk'abnen el e camc'ulal. Yujtol comonc'al chi oc eb low e xol, c'am jabok chi xiw eb. Axca wal junok ilom calnel ac'al chi yil ba, cay wal tu' eb. Axca junok takin asun toc'al chi ec' lananok yuj cak'ek', cay wal tu' eb. Lajan eb axca junok te te' c'am bay chi satni. Toc'al chi takajok, cax chi camilok. Chi lajwi tu', pilanc'al chi tok'lay ajtek yetok xe' masanil, cax chi texac'al camil yin junelnej.", "13": "Axca wal yipal yaj pomnaj sat a' mar, cay wal tu' eb, yujtol c'amxa chi tenchanej ba eb yin yobtakil. Axca wal sukuwal a' chi elcan tilak a', inej oc k'alem, cay wal tu' eb, yuj juntzan tzet q'uixwiltak chi yun tu'. K'inalok ay junok waycan chi c'aytok yin is be, caytu' eb. Yowalil ok apnok eb xol k'ekk'inal yin junelnej, cax ok ayjok ec' eb bay tu' yin tojbalk'inal.", "14": "<pb/>A Enoc, cham yet suk inatilej yecheltaxc'al Adán, a Dios ak'nejcan yal cham yabixal eb ayic' co xol ti'. Max yalcan cham axca ti': Abek. A yet ok jay Cham Jajawil, xiwil milal eb yet-xa ok jay yetok.", "15": "Ato yet tu' ok beyc'ulnej masanil anima. Ok alay oc yailal eb yobtakwom yuj is yobtakil eb, c'al yuj is yob k'anej eb yin Cham Jajawil, yujtol man watx'ok is nabal eb, ẍican cham Enoc tu'.", "16": "A eb ayic' co xol ti', owalc'al ay eb. Comonc'al chi yal eb yobtakil yin junokxa mactxel. Asan yin juntzan tzet chi yochej oc eb yetok is mimanil, asan yin tu' chi yaoc eb is nabal. Jelan ton chi yut ba eb k'anjabi. Tzanc'al mac chi yal eb watx'il, yujtol chi yochej eb chi yi' jabok tzet yin eb.", "17": "<pb/>A pax ayex ti' ex in camc'ulnebil, naektek juntzan ok waltok ayex ti'. Atax yet payxa albilcan yuj eb chekbej Cham Jajawil Jesucristo axca ti':", "18": "A yet lajubal tiempo, ay mac comonc'al ok buchwajok. Ok beybalnej eb juntzan yobtakil chi yochej ocok, ẍican eb.", "19": "Ok pojchajtok eb yet-xa Dios yuj eb. Asan tzet chi yochej oc eb yetok is mimanil, a' chi yaoc eb is nabal yin. C'am oc Yespíritu Dios yin eb.", "20": "<pb/>Palta ayex ti' ex in camc'ulnebil, tec'anokabc'al che yut e ba yin jun cuybanilej max e yaoc e c'ul yin, yujtol asan jun cuybanilej ti' yet Dios. Caw chex txajlic'al, yetok yipalil Espíritu Santo.", "21": "Che yilc'al e ba, yet watx' c'am chex el yin is camc'ulal co Mam Dios. Jechbanejek jay jun c'ual yet ok texac'al txecloj aj watx'c'ulal Cham Jajawil Jesucristo jin, cax ok yak'on co k'inal tol ayc'al yin tojbalk'inal.", "22": "<pb/>Jaek oc nabal eb chi cabax aj c'ul, yet watx' chi tec'ban pax ba eb junelxa.", "23": "Yetok c'apax eb axca tol aytok xol k'ak'ej, co colek el eb. Axca tol lanan co tok'oncan eltek eb xol k'ak' tu'. Ay c'apax juntzanxa eb yowalil chi ok' co c'ul yin, palta xiwokonek yuj eb, yujtol ay is may chon etax el yuj is beybal eb. Co yajek el juntzan yob chi el yunen eb tu', axca chi jut co yajon el junok pichilej caw wal tz'iltak.", "24": "<pb/>Junnej Dios ay, a ton Cham co Colomal. Asannej ton Cham jelan. Chi je' yuj con is tayneni yet watx' a yet ok on yiontok satak, ok on apnok bay is watx'ilal yin c'am co paltail. Caw wal ok on tzaloj yet tu'. Yuj Cham Jajawil Jesucristo xan jalek tol a Dios caw miman is watx'ilal, caw miman yelapnok, caw ay is yikbej. Asan Cham Yajaw yin masanil. Cayton tu' yayji Cham yet c'amto chi watx'nej yulyibank'inal ti'. Ac'ala' Cham tinani'. Ac'ala' Cham yin tojbalk'inal. Yunokabi."}