{
  "1": "Wherefore let us leave the doctrine pertaining to the beginning of a Christian man, and let us go unto perfection, and now no more lay the foundation of repentance from dead works, and of faith toward God,",
  "2": "of baptism, of doctrine, and of laying on of hands, and of resurrection from death,(resurrection of the dead) and of eternal judgement.",
  "3": "And so will we do, if God permit.",
  "4": "For it is not possible that they, which were once lighted, and have tasted of the heavenly gift, and were become partakers of the holy ghost,",
  "5": "and have tasted of the good word of God, and of the power of the world to come:",
  "6": "if they fall,(faule away) should be renewed again unto repentance: Forasmuch as they have (as concerning them selves) crucified the son of God afresh, making a mock of him.",
  "7": "For that earth which drinketh in the rain which cometh often upon it, and bringeth forth herbs meet for them that dress it, receiveth blessing of God:",
  "8": "but that ground, which beareth thorns and briars, is reproved,(and thistles, is nothing worth.) and is nigh unto cursing: whose end is to be burned.",
  "9": "Nevertheless dear friends,(ye dearly beloved) we trust to see better of you, and things which accompany health,(salvation)(and that salvation is nyer) though we thus speak.",
  "10": "For God is not unrighteous that he should forget your work, and labour that proceedeth of love, which love shewed in his name, which have ministered unto the saints, and yet minister.",
  "11": "Yea, and we desire that every one of you shew the same diligence, to the increase of the faith,(to the establishing of hope) even unto the end:",
  "12": "that ye faint not, but counterfeit(follow) them, which thorow faith and patience inherit the promises.",
  "13": "For when God made promise to Abraham, because he had no greater thing to swear by, he sware by himself,",
  "14": "saying: Surely I will bless thee, and multiply thee in deed.",
  "15": "And so after that he had tarried a long time, he enjoyed(so he abode patiently, and obtained) the promises.",
  "16": "Men verily swear by him that is greater than themselves; And an oath to confirm the thing, is among them an end of all strife.",
  "17": "So God willing very abundantly to shew unto the heirs of promise, the stableness of his counsel,(counsayle) he added an oath,",
  "18": "that by two immutable things (in which it was unpossible that God should lie) we might have perfect(a strong) consolation, which have(even we which are) fled, for to hold fast the hope that is set before our faces,(before us)",
  "19": "which hope we have as an anchor of the soul, both sure and stedfast. Which hope also entereth in, into those things which are within the veil,",
  "20": "whither the forerunner is for us entered in, I mean Jesus that is made an high priest for ever, after the order of Melchisedech."
}