{
  "1": "Wherefore let us also (seeing that we are compassed with so great a multitude of witnesses) lay away all that presseth down, and the sin that hangeth on us, and let us run with patience, unto the battle that is set before us,",
  "2": "looking unto Jesus, the author and finisher of our faith, which for the joy that was set(layed) before him, abode the cross, and despised the shame, and is set down on the right hand of the throne of God.",
  "3": "Consider therefore how that he endured such speaking against him of sinners, lest ye should be wearied and faint in your minds.",
  "4": "For ye have not yet resisted unto blood shedding, striving against sin.",
  "5": "And ye have forgotten the consolation which speaketh unto you, as unto children: My son despise not the chastening of the Lord, neither faint when thou art rebuked of him:",
  "6": "For whom the Lord loveth, him he chasteneth: yea, and he scourgeth every son that he receiveth.",
  "7": "If ye shall endure chastening, god offereth himself unto you, as unto sons. What son is that whom the father chasteneth not?",
  "8": "If ye be not under correction (where of all are partakers) then are ye bastards and not sons.",
  "9": "Moreover seeing we had fathers of our flesh which corrected us, and we gave them reverence: shall not we(should we not) much rather be in subjection unto the father of spiritual gifts that we might live?",
  "10": "And they verily for a few days, nurtured us after their own pleasure: but he learneth us unto that which is profitable, that we might receive of his holiness.",
  "11": "No manner learning for the present time(No manner chastising for the present tyme) seemeth to be joyous, but grievous: nevertheless afterward it bringeth the quiet fruit of righteousness unto them which are therein exercised.(exercised thereby)",
  "12": "Stretch forth therefore again(Life up therefore) the hands which were let down, and the weak knees,",
  "13": "and see that ye have straight steps unto your feet, lest any halting turn out of the way: yea, let it rather be healed.",
  "14": "Embrace(Follow after) peace with all men, and wholiness:(holiness) without the which, no man shall see the Lord.",
  "15": "And see(look to) that no man be destitute of the grace of God, lest any(and that no) root(rote) of bitterness(bitter rote) spring up and trouble:(cause disquiteness) and thereby many be defiled.",
  "16": "(and) That there be no fornicator,(whoremonger) or unclean person, as Esau, which for one breakfast sold his right that belonged unto him, in that he was the eldest brother.(as Esau, which for one breakfast sold his birthright.)",
  "17": "Ye know how that afterward when that he would have inherited the blessing, he was put by. His repentance found no grace, no though he desired that blessing with tears.(and he found no means to come thereby again: no though he desired it with tears.)",
  "18": "For ye are not come unto the mount that is(can be) touched, and unto burning fire, nor yet to mist and darkness and tempest of weather,",
  "19": "neither unto the sound of a trumpet and the voice of words: which voice they that heard it, wished away, that the communication(word) should not be spoken to them.",
  "20": "For they were not able to abide that which was spoken. If a beast had touched the mountain, it must have been stoned, or thrust thorow with a dart:",
  "21": "even so terrible was the sight which appeared. Moses said I fear and quake.",
  "22": "But ye are come unto the mount Sion, and to the city of the living God, the celestial Jerusalem: and to an innumerable sight of(to the multitude of many thousand) angels,",
  "23": "and unto the congregation of the first born sons, which are written in heaven, and to God the judge of all, and to the spirits of Just and perfect men,",
  "24": "and to Jesus the mediator of the new testament, and to the sprinkling of blood that speaketh better than the blood of Abel.",
  "25": "See that ye despise not him that speaketh.(speaketh unto you) For if they escaped not which refused him that spake on earth: Much more shall we not escape, if we turn away from him that speaketh from heaven:",
  "26": "whose voice then shook the earth, and now declareth(promiseth) saying: yet once more will I shake, not the earth only, but also heaven.",
  "27": "No doubt the same that he sayeth, yet once more, signifieth the removing a way of those things which are shaken, as of things which have ended their course: that the things which are not shaken may remain.",
  "28": "Wherefore if we receive a kingdom which is not moved, we have grace, whereby we may serve God and please him with reverence and godly fear.",
  "29": "For our God is a consuming fire."
}