{
  "1": "Kaj la Izraelidoj denove faris malbonon antaux la okuloj de la Eternulo;kaj la Eternulo transdonis ilin en la manojn de la Filisxtoj por kvardek jaroj.",
  "2": "Kaj estis iu homo el Corea, el la tribo de Dan, kies nomo estis Manoahx;lia edzino estis senfrukta kaj ne naskis.",
  "3": "Kaj aperis angxelo de la Eternulo al la virino, kaj diris al sxi:Jen vi estas senfrukta kaj ne naskas; tamen vi gravedigxos kaj naskos filon.",
  "4": "Sed nun gardu vin, kaj ne trinku vinon nek ebriigajxon, kaj mangxu nenion malpuran;",
  "5": "cxar jen vi gravedigxos kaj naskos filon; kaj razilo ne devas tusxi lian kapon, cxar konsekrita al Dio estos la knabo de el la ventro; kaj li komencos savadi Izraelon el la manoj de la Filisxtoj.",
  "6": "Kaj la virino iris, kaj diris al sia edzo jene:Dia homo venis al mi, kaj lia aspekto estis kiel la aspekto de angxelo de Dio, tre respektinda; kaj mi ne demandis lin, de kie li estas, kaj sian nomon li ne diris al mi.",
  "7": "Kaj li diris al mi:Jen vi gravedigxos kaj naskos filon; kaj nun ne trinku vinon nek ebriigajxon, kaj mangxu nenion malpuran; cxar konsekrita al Dio estos la knabo de el la ventro gxis la tago de lia morto.",
  "8": "Tiam Manoahx ekpregxis al la Eternulo, kaj diris:Mi petas Vin, ho mia Sinjoro:la Dia homo, kiun Vi sendis, venu denove al ni, kaj li instruu nin,kiel ni devas agi kun la naskota knabo.",
  "9": "Kaj Dio auxskultis la vocxon de Manoahx; kaj la angxelo de Dio venis denove al la virino, kiam sxi estis sur la kampo; kaj Manoahx, sxia edzo, ne estis kun sxi.",
  "10": "La virino rapide kuris kaj sciigis sian edzon, kaj diris al li:Jen aperis al mi la homo, kiu venis al mi en tiu tago.",
  "11": "Kaj Manoahx levigxis kaj iris post sia edzino kaj venis al la homo, kaj diris al li:CXu vi estas tiu homo, kiu parolis al la virino? Kaj tiu diris:Mi.",
  "12": "Kaj Manoahx diris:Se viaj vortoj plenumigxos, tiam kiaj devas esti la reguloj pri la knabo kaj liaj agoj?",
  "13": "Kaj la angxelo de la Eternulo diris al Manoahx:Kontraux cxio, pri kio mi parolis al la virino, sxi sin gardu;",
  "14": "nenion el tio, kio devenas el vinberbrancxo, sxi mangxu, vinon aux ebriigajxon sxi ne trinku, kaj nenion malpuran sxi mangxu; cxion, kion mi ordonis al sxi, sxi plenumu.",
  "15": "Kaj Manoahx diris al la angxelo de la Eternulo:Permesu, ke ni retenu vin, kaj ni pretigos por vi kapridon.",
  "16": "Sed la angxelo de la Eternulo diris al Manoahx:Kvankam vi retenos min,mi tamen ne mangxos vian panon; sed se vi volas fari bruloferon, faru gxin al la Eternulo. CXar Manoahx ne sciis, ke tio estas angxelo de la Eternulo.",
  "17": "Kaj Manoahx diris al la angxelo de la Eternulo:Kia estas via nomo? ke ni povu honori vin, kiam plenumigxos via vorto.",
  "18": "Sed la angxelo de la Eternulo diris al li:Por kio vi demandas pri mia nomo? gxi estas neordinara.",
  "19": "Kaj Manoahx prenis kapridon kaj farunoferon kaj oferlevis tion sur roko al la Eternulo. Kaj Li faris miraklon, kaj Manoahx kaj lia edzino tion vidis:",
  "20": "kiam la flamo levigxis de la altaro al la cxielo, tiam la angxelo de la Eternulo levigxis en la flamo de la altaro. Kaj Manoahx kaj lia edzino tion vidis, kaj ili jxetis sin vizagxaltere.",
  "21": "Kaj la angxelo de la Eternulo ne montris sin plu al Manoahx kaj al lia edzino. Tiam Manoahx konvinkigxis, ke tio estis angxelo de la Eternulo.",
  "22": "Kaj Manoahx diris al sia edzino:Ni certe mortos, cxar ni vidis Dion.",
  "23": "Sed lia edzino diris al li:Se la Eternulo dezirus mortigi nin, Li ne akceptus el niaj manoj bruloferon kaj farunoferon, kaj ne montrus al ni cxion tion, kaj nun Li ne auxdigus al ni tion, kion Li auxdigis.",
  "24": "Kaj la virino naskis filon kaj donis al li la nomon SXimsxon. Kaj la knabo kreskis, kaj la Eternulo lin benis.",
  "25": "Kaj la spirito de la Eternulo komencis ekscitadi lin en la Tendaro de Dan, inter Corea kaj Esxtaol."
}