{
  "1": "Kaj la Efraimidoj diris al li:Kial vi tion faris al ni, ke vi ne vokis nin, kiam vi iris batali kontraux Midjan? Kaj ili forte kverelis kun li.",
  "2": "Sed li diris al ili:Kion mi faris nun similan al via faro? cxu la postkolekto de Efraim ne estas pli bona ol la tuta vinberkolekto de Abiezer?",
  "3": "En viajn manojn Dio transdonis Orebon kaj Zeebon, la princojn de Midjan;kaj kiel mi povis fari en komparo kun tio, kion vi faris? Tiam kvietigxis ilia kolero kontraux li, kiam li diris tion.",
  "4": "Kaj Gideon venis al Jordan kaj transiris, li kaj la tricent homoj, kiuj estis kun li, lacaj kaj persekutantaj.",
  "5": "Kaj li diris al la logxantoj de Sukot:Donu, mi petas, panojn al la homoj,kiuj sekvas min; cxar ili estas lacaj, kaj mi postkuras Zebahxon kaj Calmunan, regxojn de Midjan.",
  "6": "Sed la estroj de Sukot diris:CXu la manoj de Zebahx kaj Calmuna estas jam en viaj manoj, ke ni donu al via militistaro panon?",
  "7": "Tiam Gideon diris:Pro tio, kiam la Eternulo transdonos Zebahxon kaj Calmunan en miajn manojn, mi drasxos viajn korpojn per dornoj de dezerto kaj per kardoj.",
  "8": "Kaj li iris de tie al Penuel, kaj diris al gxiaj logxantoj tion saman;kaj la logxantoj de Penuel respondis al li tiel, kiel respondis la logxantoj de Sukot.",
  "9": "Kaj li diris ankaux al la logxantoj de Penuel jene:Kiam mi revenos felicxe, mi detruos cxi tiun turon.",
  "10": "Kaj Zebahx kaj Calmuna estis en Karkor, kaj kun ili estis ilia militistaro, cxirkaux dek kvin mil, cxiuj, kiuj restis el la tuta militistaro de la orientanoj; la nombro de la falintoj estis cent dudek mil homoj, kiuj povis eltiri glavon.",
  "11": "Kaj Gideon iris laux la vojo de la tendologxantoj orienten de Nobahx kaj Jogbeha, kaj venkobatis la tendaron, kiam la tendaro opiniis sin tute eksterdangxera.",
  "12": "Kaj Zebahx kaj Calmuna forkuris; sed li postkuris ilin, kaj kaptis Zebahxon kaj Calmunan, la du regxojn de Midjan, kaj la tutan militistaron li ektremigis.",
  "13": "Kaj revenis Gideon, filo de Joasx, de la milito, de la deklivo de HXeres.",
  "14": "Kaj li kaptis junulon el la logxantoj de Sukot, kaj demandis lin; kaj tiu skribis al li la estrojn de Sukot kaj gxiajn plejagxulojn, sepdek sep homojn.",
  "15": "Kaj li venis al la logxantoj de Sukot, kaj diris:Jen estas Zebahx kaj Calmuna, pri kiuj vi mokis min, dirante:CXu la manoj de Zebahx kaj Calmuna estas jam en viaj manoj, ke ni donu al viaj lacaj homoj panon?",
  "16": "Kaj li prenis la plejagxulojn de la urbo, kaj la dornojn de dezerto kaj la kardojn, kaj punis per ili la logxantojn de Sukot.",
  "17": "Kaj la turon de Penuel li detruis, kaj mortigis la logxantojn de la urbo.",
  "18": "Kaj li diris al Zebahx kaj Calmuna:Kiaj estis la homoj, kiujn vi mortigis cxe Tabor? Kaj ili diris:Ili estis tiaj, kiel vi, cxiuj aspektis kiel regxidoj.",
  "19": "Tiam li diris:Tio estis miaj fratoj, filoj de mia patrino. Per la vivo de la Eternulo, se vi restigus ilin vivaj, mi ne mortigus vin.",
  "20": "Kaj li diris al sia unuenaskito Jeter:Levigxu, mortigu ilin. Sed la junulo ne eltiris sian glavon; cxar li timis, cxar li estis ankoraux juna.",
  "21": "Kaj Zebahx kaj Calmuna diris:Levigxu mem kaj frapu nin, cxar kia estas la viro, tia estas lia forto. Tiam Gideon levigxis kaj mortigis Zebahxon kaj Calmunan, kaj li prenis la ornamajxojn, kiuj estis sur la koloj de iliaj kameloj.",
  "22": "Kaj la Izraelidoj diris al Gideon:Regu nin, vi kaj via filo kaj la filo de via filo; cxar vi savis nin el la manoj de Midjan.",
  "23": "Sed Gideon diris al ili:Mi ne regos vin, kaj ankaux mia filo ne regos vin:la Eternulo regu vin.",
  "24": "Kaj Gideon diris al ili:Mi petas de vi peton, cxiu el vi donu al mi la orelringon el sia militakiro. Ili havis orajn orelringojn, cxar estis afero kun Isxmaelidoj.",
  "25": "Kaj ili diris:Ni donos. Kaj ili sternis veston, kaj cxiu jxetis tien orelringon el sia militakiro.",
  "26": "Kaj la pezo de la oraj orelringoj, kiujn li elpetis, estis mil sepcent sikloj da oro, krom la ornamajxoj kaj la ringoj kaj la purpuraj vestoj, kiuj estis sur la regxoj de Midjan, kaj krom la kolornamajxoj, kiuj estis sur la koloj de iliaj kameloj.",
  "27": "Kaj Gideon faris el tio efodon, kaj lokmetis gxin en sia urbo, en Ofra;kaj cxiuj Izraelidoj malcxastigxis per gxi tie; kaj tio farigxis falilo por Gideon kaj por lia domo.",
  "28": "Kaj humiligxis la Midjanidoj antaux la Izraelidoj kaj ne levis plu sian kapon. Kaj la lando ripozis dum kvardek jaroj en la tempo de Gideon.",
  "29": "Kaj Jerubaal, filo de Joasx, iris kaj eklogxis en sia domo.",
  "30": "Kaj Gideon havis sepdek filojn, kiuj eliris el liaj lumboj, cxar li havis multe da edzinoj.",
  "31": "Kaj lia kromvirino, kiu estis en SXehxem, ankaux naskis al li filon, kaj li donis al li la nomon Abimelehx.",
  "32": "Kaj Gideon, filo de Joasx, mortis en tre maljuna ago; kaj oni enterigis lin en la tombo de Joasx, lia patro, en Ofra de la Abiezridoj.",
  "33": "Kiam Gideon mortis, la Izraelidoj denove malcxaste sekvis la Baalojn kaj elektis al si Baal-Beriton kiel sian dion.",
  "34": "Kaj la Izraelidoj ne memoris la Eternulon, sian Dion, kiu savadis ilin el la manoj de cxiuj iliaj malamikoj cxirkauxe.",
  "35": "Kaj ili ne estis favorkoraj al la domo de Jerubaal-Gideon rekompence al la tuta bono, kiun li faris al Izrael."
}