{
  "1": "Kaj venis angxelo de la Eternulo el Gilgal al Bohxim, kaj diris:Mi elkondukis vin el Egiptujo, kaj venigis vin en la landon, pri kiu Mi jxuris al viaj patroj, kaj Mi diris:Mi neniam rompos Mian interligon kun vi;",
  "2": "sed vi ne faru interligon kun la logxantoj de cxi tiu lando, iliajn altarojn detruu. Sed vi ne obeis Mian vocxon; kial vi tion faris?",
  "3": "Tial Mi diras:Mi ne forpelos ilin de vi, kaj ili estos por vi kaptilo,kaj iliaj dioj estos por vi falilo.",
  "4": "Kaj kiam la angxelo de la Eternulo parolis tiujn vortojn al cxiuj Izraelidoj, la popolo levis sian vocxon kaj ploris.",
  "5": "Kaj ili donis al tiu loko la nomon Bohxim. Kaj ili tie bucxis oferojn al la Eternulo.",
  "6": "Kaj Josuo forliberigis la popolon, kaj la Izraelidoj iris cxiu al sia hereda parto, por ekposedi la landon.",
  "7": "Kaj la popolo servis al la Eternulo dum la tuta vivo de Josuo, kaj dum la tuta vivo de la plejagxuloj, kiuj vivis longe post Josuo, kaj kiuj vidis cxiujn grandajn farojn de la Eternulo, kiujn Li faris al Izrael.",
  "8": "Kaj mortis Josuo, filo de Nun, servanto de la Eternulo, en la agxo de cent dek jaroj.",
  "9": "Kaj oni enterigis lin inter la limoj de lia posedajxo en Timnat-HXeres,sur la monto de Efraim, norde de la monto Gaasx.",
  "10": "Kaj ankaux tiu tuta generacio alkolektigxis al siaj patroj; kaj aperis post ili generacio alia, kiu ne konis la Eternulon, nek la farojn, kiujn Li faris al Izrael.",
  "11": "Kaj la Izraelidoj faris malbonon antaux la okuloj de la Eternulo, kaj servis al Baaloj.",
  "12": "Kaj ili forlasis la Eternulon, Dion de iliaj patroj, kiu elkondukis ilin el la lando Egipta, kaj ili sekvis aliajn diojn, el la dioj de la popoloj,kiuj estis cxirkaux ili, kaj ili adoris ilin, kaj kolerigis la Eternulon.",
  "13": "Kaj ili forlasis la Eternulon, kaj servis al Baal kaj al Asxtar.",
  "14": "Kaj ekflamis la kolero de la Eternulo kontraux Izrael, kaj Li transdonis ilin en la manojn de rabistoj, kiuj prirabis ilin, kaj Li vendis ilin en la manojn de iliaj malamikoj cxirkauxe; kaj ili ne povis plu sin teni antaux siaj malamikoj.",
  "15": "Kien ajn ili iris, la mano de la Eternulo estis kontraux ili por malbono, kiel la Eternulo diris kaj kiel la Eternulo jxuris al ili; kaj ili estis tre premataj.",
  "16": "Kaj la Eternulo starigis jugxistojn, kiuj savis ilin el la manoj de iliaj rabintoj;",
  "17": "tamen ankaux la jugxistojn ili ne obeis, sed ili malcxastis kun aliaj dioj kaj adoris ilin, rapide deklinigxis de la vojo, kiun iris iliaj patroj,obeante la ordonojn de la Eternulo; ili tiel ne agis.",
  "18": "Kaj kiam la Eternulo starigis por ili jugxistojn, kaj la Eternulo estis kun la jugxisto, kaj savadis ilin el la manoj de iliaj malamikoj dum la tuta vivo de la jugxisto, cxar la Eternulo kompatis ilin, kiam ili gxemis pro siaj turmentantoj kaj premantoj:",
  "19": "tiam, apenaux la jugxisto mortis, ili denove farigxis pli malbonaj ol iliaj patroj, sekvante aliajn diojn, servante al ili, kaj adorante ilin. Ili ne deklinigxis de siaj faroj kaj de sia malbona vojo.",
  "20": "Kaj ekflamis la kolero de la Eternulo kontraux Izrael, kaj Li diris:CXar cxi tiu popolo malobeis Mian interligon, kiun Mi donis al iliaj patroj, kaj ne auxskultis Mian vocxon,",
  "21": "tial Mi ankaux forpelos de ili neniun el la popoloj, kiujn restigis Josuo, kiam li mortis;",
  "22": "por elprovi per ili Izraelon, cxu ili observos la vojon de la Eternulo kaj iros gxin, kiel observis iliaj patroj, aux ne.",
  "23": "Kaj la Eternulo restigis tiujn popolojn, kaj ne rapidis elpeli ilin, kaj ne transdonis ilin en la manojn de Josuo."
}