{
  "1": "En tiu tempo ne ekzistis regxo cxe Izrael; kaj en tiu tempo la tribo de Dan sercxis por si posedajxon, por eklogxi, cxar gxis tiu tempo ili ne ricevis posedajxon inter la triboj de Izrael.",
  "2": "Kaj la Danidoj sendis kvin homojn el sia tribo, el siaj reprezentantoj,virojn batalkapablajn el Corea kaj Esxtaol, por rigardi la landon kaj esplori gxin, kaj diris al ili:Iru, esploru la landon. Kaj ili venis sur la monton de Efraim al la domo de Mihxa kaj tranoktis tie.",
  "3": "Kiam ili estis kun la domanoj de Mihxa, ili rekonis la vocxon de la juna Levido, kaj eniris tien, kaj diris al li:Kiu venigis vin cxi tien? kaj kion vi faras cxi tie? kaj kion vi bezonas cxi tie?",
  "4": "Kaj li diris al ili:Tiel kaj tiel agis kun mi Mihxa, kaj li dungis min,kaj mi farigxis pastro por li.",
  "5": "Kaj ili diris al li:Demandu, ni petas, Dion, por ke ni eksciu, cxu estos sukcesa nia vojo, kiun ni iras.",
  "6": "Kaj la pastro diris al ili:Iru en paco; laux la Eternulo estas via vojo,kiun vi iras.",
  "7": "Kaj tiuj kvin viroj ekiris kaj venis en Laisxon, kaj vidis la popolon,ke gxi tie logxas senzorge, laux la maniero de la Cidonanoj, trankvile kaj fide, kaj neniu per io ofendas ilin en la lando aux regas super ili, kaj de la Cidonanoj ili estas malproksime kaj kun neniu ili havas ian aferon.",
  "8": "Kaj ili venis al siaj fratoj en Corean kaj Esxtaolon; kaj iliaj fratoj diris al ili:Kion vi raportos?",
  "9": "Kaj ili diris:Levigxu, kaj ni iru kontraux ilin; cxar ni vidis, ke la lando estas tre bona; estu trankvilaj, ne prokrastu iri kaj veni kaj ekposedi la landon.",
  "10": "Kiam vi venos, vi venos al popolo, kiu ne pensas pri dangxero, kaj la lando estas vasta; Dio transdonas gxin en viajn manojn; tio estas loko, kie mankas nenio, kio estas sur la tero.",
  "11": "Kaj elmovigxis el tie el la tribo de la Danidoj, el Corea kaj Esxtaol,sescent viroj, zonitaj per bataliloj.",
  "12": "Kaj ili iris, kaj starigxis tendare en Kirjat-Jearim, en la regiono de Jehuda. Tial oni gxis nun nomas tiun lokon Tendaro de Dan; gxi estas post Kirjat-Jearim.",
  "13": "Kaj ili iris de tie sur la monton de Efraim kaj venis al la domo de Mihxa.",
  "14": "Kaj la kvin viroj, kiuj iris, por esplorrigardi la landon Laisx, diris al siaj fratoj:CXu vi scias, ke en cxi tiuj domoj trovigxas efodo kaj domaj dioj kaj figuro kaj idolo? pripensu do, kion vi devas fari.",
  "15": "Kaj ili turnigxis tien kaj eniris en la domon de la juna Levido, en la domon de Mihxa, kaj salutis lin.",
  "16": "La sescent viroj el la Danidoj, zonitaj per siaj bataliloj, staris antaux la pordego.",
  "17": "Kaj la kvin viroj, kiuj iris, por esplorrigardi la landon, eniris tien kaj prenis la figuron kaj la efodon kaj la domajn diojn kaj la idolon. Dume la pastro staris antaux la pordego, kun la sescent viroj, zonitaj per bataliloj.",
  "18": "Kiam tiuj eniris en la domon de Mihxa, kaj prenis la figuron, la efodon, la domajn diojn, kaj la idolon, la pastro diris al ili:Kion vi faras?",
  "19": "Sed ili diris al li:Silentu, metu vian manon sur vian busxon; kaj iru kun ni kaj estu por ni patro kaj pastro; cxu pli bone estas por vi esti pastro por la domo de unu homo, ol esti pastro por tribo kaj gento en Izrael?",
  "20": "Kaj tio bone placxis al la pastro, kaj li prenis la efodon kaj la domajn diojn kaj la figuron kaj iris inter la popolon.",
  "21": "Kaj ili turnigxis kaj iris, kaj sendis la infanojn kaj la brutojn kaj la pakajxojn antaux sin.",
  "22": "Kiam ili malproksimigxis de la domo de Mihxa, la homoj, kiuj estis en la domoj najbaraj de Mihxa, kun krio kolektigxis kaj kuris post la Danidoj.",
  "23": "Kaj ili kriis al la Danidoj; kaj cxi tiuj turnis siajn vizagxojn, kaj diris al Mihxa:Kio estas al vi, ke vi faras krion?",
  "24": "Kaj li diris:Miajn diojn, kiujn mi faris, vi forprenis, kaj ankaux la pastron, kaj vi foriris; kaj kio ankoraux estas al mi? kial do vi demandas,kio estas al mi?",
  "25": "Kaj la Danidoj diris al li:Ne auxdigu vian vocxon antaux ni, cxar alie atakos vin koleraj homoj kaj vi pereigos vian animon kaj la animon de via domo.",
  "26": "Kaj la Danidoj foriris sian vojon. Kaj Mihxa vidis, ke ili estas pli fortaj ol li; kaj li returnigxis kaj revenis en sian domon.",
  "27": "Sed tiuj prenis tion, kion faris Mihxa, kaj la pastron, kiu estis cxe li; kaj ili venis en Laisxon, kontraux la popolon trankvilan kaj senzorgan,kaj venkobatis gxin per la glavo; kaj la urbon ili forbruligis per fajro.",
  "28": "Kaj estis neniu savanto, cxar gxi estis malproksime de Cidon kaj ili havis neniajn aferojn kun iu, kaj gxi estis en la valo, kiu trovigxas apud Bet-Rehxob. Ili konstruis la urbon kaj eklogxis en gxi.",
  "29": "Ili donis al la urbo la nomon Dan, laux la nomo de sia patro, kiu naskigxis de Izrael; antauxe la nomo de la urbo estis Laisx.",
  "30": "Kaj la Danidoj starigis al si la figuron; kaj Jehonatan, filo de Gersxom, filo de Manase, li kaj liaj filoj estis pastroj por la tribo de la Danidoj, gxis la tago, kiam ili estis forkaptitaj el la lando.",
  "31": "Kaj dum la tuta tempo, kiam la domo de Dio estis en SXilo, ili havis cxe si la idolon de Mihxa, kiun li faris."
}