{
  "1": "SXimsxon iris en Timnan, kaj ekvidis en Timna virinon el la filinoj de la Filisxtoj.",
  "2": "Kaj li iris kaj sciigis tion al sia patro kaj al sia patrino, kaj diris:Mi vidis en Timna virinon el la filinoj de la Filisxtoj; nun prenu sxin al mi kiel edzinon.",
  "3": "Kaj lia patro kaj lia patrino diris al li:CXu ne trovigxas virino inter la filinoj de viaj fratoj kaj en nia tuta popolo, ke vi iras preni edzinon el la necirkumciditaj Filisxtoj? Sed SXimsxon diris al sia patro:SXin prenu por mi, cxar sxi placxas al mi.",
  "4": "Kaj lia patro kaj lia patrino ne sciis, ke tio estas de la Eternulo,cxar Li sercxis pretekston kontraux la Filisxtoj; en tiu tempo la Filisxtoj regis super Izrael.",
  "5": "Kaj SXimsxon kun sia patro kaj kun sia patrino iris en Timnan; kiam ili venis al la vinbergxardenoj de Timna, juna leono blekegante venis renkonte al li.",
  "6": "Kaj venis sur lin la spirito de la Eternulo, kaj li dissxiris lin, kiel oni dissxiras kapridon, kvankam li nenion havis en sia mano. Kaj li ne diris al siaj gepatroj, kion li faris.",
  "7": "Kaj li venis kaj parolis kun la virino, kaj sxi placxis al SXimsxon.",
  "8": "Post kelka tempo li iris denove, por preni sxin, kaj li devojigxis, por vidi la kadavron de la leono; kaj jen svarmamaso da abeloj estas en la kadavro de la leono, kaj ankaux mielo.",
  "9": "Kaj li prenis gxin en siajn manojn kaj iris, mangxante dum la irado; kaj li iris al siaj gepatroj, kaj donis al ili, kaj ili mangxis; sed li ne diris al ili, ke el la kadavro de la leono li prenis la mielon.",
  "10": "Kaj lia patro venis al la virino, kaj SXimsxon faris tie festenon, kiel ordinare faras la junuloj.",
  "11": "Kiam ili ekvidis lin, ili donis al li tridek kompanianojn, ke ili estu kun li.",
  "12": "Kaj SXimsxon diris al ili:Mi proponos al vi enigmon; se vi divenos gxin al mi dum la sep tagoj de la festeno kaj trafos, tiam mi donos al vi tridek cxemizojn kaj tridek kompletojn da vestoj;",
  "13": "sed se vi ne povas diveni al mi, tiam vi donos al mi tridek cxemizojn kaj tridek kompletojn da vestoj. Kaj ili diris al li:Proponu vian enigmon,kaj ni auxskultos.",
  "14": "Kaj li diris al ili:El mangxantajxo devenis mangxatajxo,Kaj el fortajxo devenis dolcxajxo.Kaj ili ne povis solvi la enigmon dum tri tagoj.",
  "15": "En la sepa tago ili diris al la edzino de SXimsxon:Admonu vian edzon,ke li solvu al ni la enigmon; alie ni forbruligos per fajro vin kaj la domon de via patro. CXu por senhavigi nin vi invitis nin cxi tien?",
  "16": "Tiam la edzino de SXimsxon ekploris antaux li, kaj diris:Vi nur malamas min, sed ne amas; vi proponis enigmon al la filoj de mia popolo, kaj al mi vi ne diris gxian solvon. Kaj li diris al sxi:Jen al miaj gepatroj mi ne diris la solvon, kaj cxu al vi mi gxin diru?",
  "17": "Kaj sxi ploris antaux li dum la sep tagoj, kiujn dauxris cxe ili la festeno; en la sepa tago li diris al sxi la solvon, cxar sxi tre insistis.Kaj sxi diris la solvon de la enigmo al la filoj de sxia popolo.",
  "18": "Kaj la urbanoj diris al li en la sepa tago, antaux la subiro de la suno:Kio estas pli dolcxa ol mielo? kaj kio estas pli forta ol leono? Kaj li diris al ili:Se vi ne plugus per mia bovidino,Vi ne trovus la solvon de mia enigmo.",
  "19": "Kaj venis sur lin la spirito de la Eternulo, kaj li iris en Asxkelonon kaj mortigis tie tridek homojn kaj prenis iliajn vestojn kaj donis la kompletojn de iliaj vestoj al la solvintoj de la enigmo. Sed ekflamis lia kolero, kaj li foriris en la domon de sia patro.",
  "20": "Kaj la edzino de SXimsxon farigxis edzino de lia festena kompaniulo,kiu kompaniis al li."
}