{
  "1": "Post la morto de Josuo la Izraelidoj demandis la Eternulon, dirante:Kiu el ni plej antauxe devas iri kontraux la Kanaanidojn, por militi kontraux ili?",
  "2": "Kaj la Eternulo diris:Jehuda iros; jen Mi transdonas la landon en liajn manojn.",
  "3": "Tiam Jehuda diris al sia frato Simeon:Iru kun mi en mian sorton, kaj ni militos kontraux la Kanaanidoj; kaj mi ankaux iros kun vi en vian sorton. Kaj Simeon iris kun li.",
  "4": "Kaj Jehuda iris, kaj la Eternulo transdonis en liajn manojn la Kanaanidojn kaj la Perizidojn; kaj ili batis el ili en Bezek dek mil homojn.",
  "5": "Kaj ili renkontis Adoni-Bezekon en Bezek kaj batalis kontraux li kaj venkobatis la Kanaanidojn kaj la Perizidojn.",
  "6": "Kaj Adoni-Bezek forkuris; sed ili postkuris lin kaj kaptis lin kaj dehakis la dikfingrojn de liaj manoj kaj piedoj.",
  "7": "Kaj Adoni-Bezek diris:Sepdek regxoj kun dehakitaj dikfingroj de la manoj kaj piedoj kolektadis panrestajxojn sub mia tablo; kiel mi agis, tiel Dio repagis al mi. Kaj oni venigis lin en Jerusalemon, kaj li mortis tie.",
  "8": "Kaj la Jehudaidoj militis kontraux Jerusalem kaj prenis gxin kaj venkobatis gxin per glavo, kaj la urbon ili forbruligis.",
  "9": "Poste la Jehudaidoj iris, por militi kontraux la Kanaanidoj, kiuj logxis sur la monto kaj en la suda regiono kaj sur la malaltajxo.",
  "10": "Kaj Jehuda iris al la Kanaanidoj, kiuj logxis en HXebron (la nomo de HXebron antauxe estis Kirjat-Arba), kaj venkobatis SXesxajon kaj Ahximanon kaj Talmajon.",
  "11": "Kaj de tie li iris al la logxantoj de Debir (la nomo de Debir antauxe estis Kirjat-Sefer).",
  "12": "Kaj Kaleb diris:Kiu venkobatos Kirjat-Seferon kaj prenos gxin, al tiu mi donos mian filinon Ahxsa kiel edzinon.",
  "13": "Kaj prenis gxin Otniel, filo de Kenaz, la pli juna frato de Kaleb; kaj li donis al li sian filinon Ahxsa kiel edzinon.",
  "14": "Kaj kiam sxi venis, sxi instigis lin peti de sxia patro kampon. Kaj sxi malsuprenigxis de la azeno; kaj Kaleb diris al sxi:Kio estas al vi?",
  "15": "Kaj sxi diris al li:Donu al mi benon; cxar vi donis al mi teron sudflankan, tial donu al mi ankaux akvofontojn. Kaj Kaleb donis al sxi fontojn suprajn kaj fontojn malsuprajn.",
  "16": "Kaj la idoj de la Kenido, bofrato de Moseo, iris el la urbo de Palmoj kun la idoj de Jehuda en la dezerton de Jehuda, kiu estas sude de Arad; kaj ili venis kaj eklogxis kune kun la popolo.",
  "17": "Kaj Jehuda iris kun sia frato Simeon, kaj ili venkobatis la Kanaanidojn,kiuj logxis en Cefat, kaj detruis gxin, kaj donis al la urbo la nomon HXorma.",
  "18": "Kaj Jehuda prenis la urbojn Gaza kun gxiaj limoj kaj Asxkelon kun gxiaj limoj kaj Ekron kun gxiaj limoj.",
  "19": "Kaj la Eternulo estis kun Jehuda, kaj li ekposedis la monton. Sed li ne povis forpeli la logxantojn de la valo, cxar ili havis ferajn cxarojn.",
  "20": "Kaj oni donis al Kaleb HXebronon, kiel diris Moseo; kaj li elpelis el tie la tri filojn de Anak.",
  "21": "Sed la Jebusidojn, kiuj logxis en Jerusalem, la Benjamenidoj ne elpelis;kaj la Jebusidoj logxis kun la Benjamenidoj en Jerusalem gxis la nuna tago.",
  "22": "Kaj iris ankaux la Jozefidoj al Bet-El; kaj la Eternulo estis kun ili.",
  "23": "Kaj la Jozefidoj esplorrigardis Bet-Elon (la nomo de la urbo antauxe estis Luz).",
  "24": "Kaj la esplorrigardantoj vidis viron, irantan el la urbo, kaj ili diris al li:Montru al ni la eniron en la urbon, kaj ni faros al vi favorajxon.",
  "25": "Kaj li montris al ili la eniron en la urbon, kaj ili venkobatis la urbon per glavo; sed tiun viron kaj lian tutan familion ili forliberigis.",
  "26": "Kaj la viro iris en la landon de la HXetidoj, kaj konstruis urbon, kaj donis al gxi la nomon Luz; tia estas gxia nomo gxis la nuna tago.",
  "27": "Kaj Manase ne ekposedis la urbojn Bet-SXean kun gxiaj urbetoj kaj Taanahx kun gxiaj urbetoj, kaj la logxantojn de Dor kaj de gxiaj urbetoj kaj la logxantojn de Jibleam kaj de gxiaj urbetoj kaj la logxantojn de Megido kaj de gxiaj urbetoj; kaj la Kanaanidoj plue logxis en tiu lando.",
  "28": "Kiam Izrael fortigxis, li faris la Kanaanidojn tributuloj, sed ne elpelis ilin.",
  "29": "Kaj Efraim ne elpelis la Kanaanidojn, kiuj logxis en Gezer; kaj la Kanaanidoj logxis inter li en Gezer.",
  "30": "Zebulun ne forpelis la logxantojn de Kitron, nek la logxantojn de Nahalol; kaj la Kanaanidoj logxis inter li, kaj farigxis tributuloj.",
  "31": "Asxer ne forpelis la logxantojn de Ako, nek la logxantojn de Cidon, nek de Ahxlab, nek de Ahxzib, nek de HXelba, nek de Afek, nek de Rehxob.",
  "32": "Kaj la Asxeridoj logxis meze de la Kanaanidoj, logxantoj de la lando;cxar ili ne forpelis ilin.",
  "33": "Naftali ne forpelis la logxantojn de Bet-SXemesx, nek la logxantojn de Bet-Anat; kaj li logxis meze de la Kanaanidoj, logxantoj de la lando; kaj la logxantoj de Bet-SXemesx kaj de Bet-Anat farigxis liaj tributuloj.",
  "34": "Kaj la Amoridoj premis la Danidojn sur la monton, ne permesante al ili malsupreniri en la valon.",
  "35": "Kaj la Amoridoj plue logxis sur la monto HXeres, en Ajalon kaj en SXaalbim; sed la mano de la Jozefidoj pezis sur ili, kaj ili farigxis tributuloj.",
  "36": "Kaj la limo de la Amoridoj estis de la loko, kie levigxas Akrabim, de Sela pli alten."
}