{"1": "Y a vosotros, estando muertos por vuestras caídas y pecados;", "10": "pues de él somos hechura, creados en Cristo Jesús para obras buenas, que previno Dios, para que en ellas caminásemos.", "11": "Por lo cual, rememorad que un día vosotros las gentes en carne, los que sois dichos «prepucio» por la que es dicha «circuncisión» en carne, a mano hecha;", "12": "que estabais en aquel tiempo sin Cristo, extrañados del estado de Israel y huéspedes de los testamentos de la promesa, esperanza no teniendo, y sin Dios en el mundo.", "13": "Y ahora ya en Cristo Jesús vosotros que un día estabais lejos, habéis sido hechos cercanos en la sangre del Cristo.", "14": "Que él es nuestra paz, el que hizo entrambos <n>(d)</n> uno y la pared media del cercado disolviendo,", "15": "la enemistad, en su carne, la ley <n>(e)</n> de los mandamientos con doctrinas, anulando, para los dos crear, en sí mismo, en un nuevo hombre, haciendo paz;", "16": "y reconciliar ambos en un cuerpo para Dios por la cruz, matando la enemistad en sí mismo.", "17": "Y, viniendo, evangelizó paz a vosotros, los de lejos, y paz a los de cerca;", "18": "que por él tenemos el acceso ambos a dos, en un Espíritu, al Padre.", "19": "Por lo tanto, ya no sois huéspedes y advenedizos, sino que sois conciudadanos de los santos y domésticos de Dios,", "2": "en que un día habéis caminado según el siglo <n>(a)</n> de este mundo, según el príncipe de la potestad del aire <n>(b)</n>, del espíritu el que ahora opera en los hijos de la desobediencia;", "20": "sobreedificados sobre el fundamento de los apóstoles y profetas, siendo piedra angular el mismo Cristo Jesús;", "21": "en quien toda edificación que se compagina, crece en templo santo, en Señor;", "22": "en quien también vosotros coedificados sois para morada del Cristo en Espíritu.", "3": "entre los cuales también nosotros todos un día hemos conversado en las concupiscencias de nuestra carne; haciendo las voluntades de la carne y de los pensamientos, y éramos hijos, por naturaleza, de ira, como también los demás;", "4": "pero Dios, rico siendo en misericordia, por su mucho amor con que nos amó;", "5": "y, estando nosotros muertos por las caídas, convivificónos en el Cristo (por gracia habéis sido salvados);", "6": "y conresucitó y consentó en lo celestial, en Cristo Jesús;", "7": "para manifestar en los siglos, los sobrevinientes, la excesiva riqueza de su benignidad para con nosotros en Cristo Jesús.", "8": "Pues, por la gracia, habéis sido salvados por fe; y éste, no de vosotros: de Dios don <n>(c)</n>;", "9": "no por obras, para que nadie se gloríe;"}