{"1": "<pb/>Así pues, si habéis resucitado con Mesias, buscad las cosas de arriba, donde está Mesias sentado a la diestra de Di-s.", "2": "Aspirad a las cosas de arriba, no a las de la tierra.", "3": "Porque habéis muerto, y vuestra vida está oculta con Mesias en Di-s.", "4": "Cuando aparezca Mesias, vida vuestra, entonces también vosotros apareceréis gloriosos con él.", "5": "<pb/>Por tanto, mortificad vuestros miembros terrenos: fornicación, impureza, pasiones, malos deseos y la codicia, que es una idolatría,", "6": "todo lo cual atrae la cólera de Di-s sobre los rebeldes,", "7": "y que también vosotros practicasteis en otro tiempo, cuando vivíais entre ellas.", "8": "Mas ahora, desechad también vosotros todo esto: cólera, ira, maldad, maledicencia y palabras groseras, lejos de vuestra boca.", "9": "No os mintáis unos a otros. Despojaos del hombre viejo con sus obras,", "10": "y revestíos del hombre nuevo, que se va renovando hasta alcanzar un conocimiento perfecto, según la imagen de su Creador,", "11": "donde no hay griego y judío; circuncisión e incircuncisión; bárbaro, escita, esclavo, libre, sino que Mesias es todo y en todos.", "12": "Revestíos, pues, como elegidos de Di-s, santos y amados, de entrañas de misericordia, de bondad, humildad, mansedumbre, paciencia,", "13": "soportándoos unos a otros y perdonándoos mutuamente, si alguno tiene queja contra otro. Como el Señor os perdonó, perdonaos también vosotros.", "14": "Y por encima de todo esto, revestíos del amor, que es el vínculo de la perfección.", "15": "Y que la paz de Mesias presida vuestros corazones, pues a ella habéis sido llamados formando un solo Cuerpo. Y sed agradecidos.", "16": "La palabra de Mesias habite en vosotros con toda su riqueza; instruíos y amonestaos con toda sabiduría, cantad agradecidos, himnos y cánticos inspirados,", "17": "y todo cuanto hagáis, de palabra y de boca, hacedlo todo en el nombre del Señor Yeshúa, dando gracias por su medio a Di-s Padre.", "18": "<pb/>Mujeres, sed sumisas a vuestros maridos, como conviene en el Señor.", "19": "Maridos, amad a vuestras mujeres, y no seáis ásperos con ellas.", "20": "Hijos, obedeced en todo a vuestros padres, porque esto es grato a Di-s en el Señor.", "21": "Padres, no exasperéis a vuestros hijos, no sea que se vuelvan apocados.", "22": "Esclavos, obedeced en todo a vuestros amos de este mundo, no porque os vean, como quien busca agradar a los hombres; sino con sencillez de corazón, en el temor del Señor.", "23": "Todo cuanto hagáis, hacedlo de corazón, como para el Señor y no para los hombres,", "24": "conscientes de que el Señor os dará la herencia en recompensa. El Amo a quien servís es Mesias.", "25": "El que obre la injusticia, recibirá conforme a esa injusticia; que no hay acepción de personas."}