{
  "1": "Entonces, Dios se acordó de Noé y de todos los animales, tanto de los salvajes como de los domésticos, que estaban con él en el arca; hizo pasar un viento fuerte sobre la tierra, y el nivel de las aguas comenzó a descender.",
  "2": "Se cerraron las fuentes del océano y las compuertas del cielo, y la lluvia cesó.",
  "3": "Poco a poco las aguas se fueron retirando de la tierra y, al cabo de ciento cincuenta días, ya había descendido tanto el nivel",
  "4": "que el día diecisiete del mes séptimo el arca encalló sobre las montañas de Ararat.",
  "5": "Las aguas continuaron bajando paulatinamente hasta el mes décimo; y el primer día de ese mes asomaron los picos de las montañas.",
  "6": "Transcurridos cuarenta días, Noé abrió la ventana que había hecho en el arca",
  "7": "y soltó un cuervo que voló de acá para allá, hasta que se secaron las aguas sobre la tierra.",
  "8": "Después soltó una paloma para comprobar si las aguas ya habían bajado del todo;",
  "9": "pero la paloma no encontró dónde posarse y regresó al arca, pues la tierra aún estaba cubierta por las aguas. Así que Noé sacó la mano, tomó la paloma y la metió consigo en el arca.",
  "10": "Esperó siete días más y volvió a soltar la paloma desde el arca.",
  "11": "Al atardecer, la paloma regresó portando en su pico una rama de olivo recién arrancada. Noé comprendió que las aguas iban desapareciendo.",
  "12": "Esperó siete días más y volvió a soltar la paloma, pero esta vez ya no volvió.",
  "13": "En el año seiscientos uno de la vida de Noé, el día primero del primer mes, las aguas que cubrían la superficie de la tierra se secaron. Noé levantó la cubierta del arca, miró y descubrió que la tierra ya estaba seca.",
  "14": "Para el día veintisiete del mes segundo, la tierra estaba ya completamente seca.",
  "15": "Entonces dijo Dios a Noé:",
  "16": "— Sal del arca, tú, tu mujer, tus hijos y tus nueras.",
  "17": "Saca también a todos los animales que están contigo: aves, ganados y reptiles. ¡Que sean fecundos! ¡Que se reproduzcan y pueblen la tierra!",
  "18": "Salió, pues, Noé con sus hijos, su mujer y sus nueras;",
  "19": "y con todos los animales: ganados, aves y reptiles. Todos los animales salieron del arca agrupados por especies.",
  "20": "Noé construyó un altar al Señor, tomó animales y aves de toda especie pura, y los ofreció en holocausto sobre el altar.",
  "21": "Cuando el Señor aspiró el grato aroma se dijo: “Aunque las intenciones del ser humano son perversas desde su juventud, nunca más volveré a maldecir la tierra por su culpa. Jamás volveré a destruir a todos los seres vivientes, como acabo de hacerlo.",
  "22": "Mientras el mundo exista no han de faltar siembra y cosecha, frío y calor, verano e invierno, día y noche”."
}