{
  "1": "Cuando Abrán tenía noventa y nueve años se le apareció el Señor y le dijo: — Yo soy el Todopoderoso. Tenme presente en tu vida y vive rectamente.",
  "2": "Yo haré una alianza contigo y multiplicaré tu descendencia inmensamente.",
  "3": "Entonces Abrán cayó rostro en tierra mientras Dios continuaba diciendo:",
  "4": "— Mira, esta es la alianza que yo hago contigo: tú serás padre de una muchedumbre de pueblos.",
  "5": "No te llamarás ya Abrán, sino que tu nombre de ahora en adelante será Abrahán porque yo te hago padre de una muchedumbre de pueblos.",
  "6": "Te haré extraordinariamente fecundo; de ti surgirán naciones y reyes.",
  "7": "Establezco mi alianza contigo y, después de ti, con todas las generaciones que desciendan de ti. Será una alianza perpetua: yo seré tu Dios y el de tus descendientes.",
  "8": "A ti y a los descendientes que te sucedan os daré en posesión perpetua la tierra que ahora recorres como inmigrante, toda la tierra de Canaán. Y yo seré su Dios.",
  "9": "Y Dios añadió: — Tú y tus descendientes, de generación en generación, habréis de guardar mi alianza.",
  "10": "Esta será la señal de la alianza que establezco con vosotros y con tu descendencia, y que deberéis cumplir: circuncidad a todos vuestros varones.",
  "11": "Circuncidaréis la carne de vuestro prepucio y esa será la señal de mi alianza con vosotros.",
  "12": "De generación en generación, todos vuestros varones serán circuncidados a los ocho días de nacer; también los esclavos nacidos en casa o comprados por dinero a cualquier extranjero que no sea de vuestra raza.",
  "13": "Todos sin excepción, tanto el esclavo nacido en casa como el comprado por dinero, deberán ser circuncidados. Así mi alianza estará marcada en vuestra carne como una alianza perpetua.",
  "14": "Pero el varón incircunciso, a quien no se haya cortado la carne de su prepucio, será extirpado del pueblo, porque habrá quebrantado mi alianza.",
  "15": "Dijo Dios a Abrahán: — A Saray, tu mujer, ya no la llamarás Saray, sino Sara.",
  "16": "Yo la bendeciré y ella te dará un hijo. La bendeciré y será madre de naciones; de ella saldrán reyes de pueblos.",
  "17": "Cayó Abrahán rostro en tierra y se puso a reír pensando para sí: “¿Cómo va un centenario a engendrar un hijo, y Sara dar a luz a los noventa?”.",
  "18": "Entonces Abrahán dijo a Dios: — Me contento con que Ismael viva bajo tu protección.",
  "19": "Dios le replicó: — Te digo que Sara te dará un hijo, al que llamarás Isaac. Con él y con sus descendientes mantendré perpetuamente mi alianza.",
  "20": "En cuanto a Ismael, he escuchado tu petición y voy a bendecirlo; lo haré fecundo y le daré una descendencia muy numerosa; será padre de doce príncipes y haré de él un gran pueblo.",
  "21": "Pero mi alianza será con Isaac, el hijo que te dará Sara dentro de un año por estas fechas.",
  "22": "Cuando Dios acabó de hablar con Abrahán, ascendió alejándose de su lado.",
  "23": "Aquel mismo día Abrahán tomó a su hijo Ismael y a todos los varones que estaban a su servicio —tanto los que habían nacido en su casa como los que había comprado— y circuncidó la carne de sus prepucios, tal como Dios le había ordenado.",
  "24": "Abrahán tenía noventa y nueve años cuando circuncidó la carne de su prepucio,",
  "25": "y su hijo Ismael tenía trece cuando fue circuncidado.",
  "26": "En el mismo día fueron circuncidados Abrahán y su hijo Ismael;",
  "27": "y fueron circuncidados con él todos los varones de su casa, tanto los nacidos en ella como los que fueron comprados a extranjeros."
}