{
  "1": "Al día siguiente Labán se levantó temprano, besó a sus hijas y a sus nietos y regresó a su casa.",
  "2": "Jacob, por su parte, siguió su camino y unos ángeles de Dios salieron a su encuentro.",
  "3": "Al verlos exclamó: — Este es un lugar donde Dios acampa. Y llamó a aquel lugar Majanáin.",
  "4": "Después Jacob envió por delante unos mensajeros a su hermano Esaú, a la región de Seír, en la campiña de Edom,",
  "5": "dándoles esta orden: — Decid a mi señor Esaú. “Tu siervo Jacob nos envía a decirte: He estado viviendo hasta ahora en casa de Labán.",
  "6": "Tengo vacas, asnos, ovejas, criados y criadas. Envío este mensaje a mi señor con la esperanza de ser recibido amistosamente”.",
  "7": "Cuando los mensajeros regresaron, dijeron a Jacob: — Hemos ido adonde está tu hermano Esaú, y ahora viene a tu encuentro con cuatrocientos hombres.",
  "8": "Entonces Jacob se llenó de miedo y angustia. Dividió en dos grupos la gente que lo acompañaba, y lo mismo hizo con las ovejas, las vacas y los camellos,",
  "9": "pues pensó: “Si Esaú ataca a un grupo, el otro podrá escapar.”",
  "10": "Luego oró diciendo: — Dios de mi abuelo Abrahán y de mi padre Isaac, Señor que me dijiste: Regresa a tu tierra natal, donde están tus parientes, que yo te haré prosperar.",
  "11": "Yo no merezco el amor y la fidelidad que has tenido con este siervo tuyo. Cuando crucé este río Jordán, no tenía más que mi bastón; pero ahora puedo formar dos campamentos.",
  "12": "¡Por favor, líbrame del poder amenazante de mi hermano Esaú! Tengo miedo de que venga y mate a mujeres y niños.",
  "13": "Has sido tú quien me dijiste que me harías prosperar y que mi descendencia sería tan numerosa como la arena de la playa, que es incontable.",
  "14": "Aquella noche Jacob durmió allí y, de lo que traía consigo, escogió regalos para su hermano Esaú:",
  "15": "doscientas cabras y veinte machos cabríos; doscientas ovejas y veinte carneros;",
  "16": "treinta camellas recién paridas, con sus crías; cuarenta vacas y diez novillos; veinte asnas y diez asnos.",
  "17": "Luego se los confió a sus criados en rebaños separados, y les dijo: — Id delante de mí y dejad alguna distancia entre rebaño y rebaño.",
  "18": "Al primero le dio las siguientes instrucciones: — Cuando te encuentres con mi hermano Esaú y te pregunte de quién eres, adónde vas y para quién es el ganado que llevas,",
  "19": "le responderás: “Es un regalo que tu siervo Jacob envía a mi señor Esaú. Él mismo viene detrás de nosotros”.",
  "20": "Las mismas instrucciones dio Jacob al segundo y al tercero y a todos los que guiaban los rebaños: — Cuando encontréis a Esaú, decidle lo mismo;",
  "21": "y añadid: “Tu siervo Jacob viene detrás de nosotros”. Porque Jacob pensaba: “Es posible que los regalos que le vayan llegando lo apacigüen y así, cuando me presente ante él, tal vez me reciba amistosamente”.",
  "22": "Envió, pues, los regalos por delante, mientras él se quedó a pasar la noche en el campamento.",
  "23": "Aquella misma noche, Jacob se levantó, tomó a sus dos mujeres junto con sus dos criadas y sus once hijos, y los hizo cruzar el vado del río Yaboc.",
  "24": "Los hizo pasar al otro lado del río llevando consigo todo lo que tenía.",
  "25": "Y se quedó Jacob solo. Entonces un desconocido luchó con él hasta despuntar el alba.",
  "26": "Viendo el desconocido que no podía vencer a Jacob, lo golpeó en la coyuntura de la cadera, y esta parte quedó dislocada mientras luchaban.",
  "27": "Y el desconocido le dijo: — Suéltame, que ya despunta el alba. Y Jacob respondió: — No te soltaré hasta que me bendigas.",
  "28": "El desconocido le preguntó: — ¿Cómo te llamas? Respondió: — Jacob.",
  "29": "Entonces el desconocido le dijo: — Ya no te llamarás Jacob, sino Israel, porque has luchado contra Dios y contra los hombres, y has vencido.",
  "30": "Jacob, a su vez, le preguntó: — ¿Cuál es tu nombre? Pero el desconocido contestó: — ¿Por qué quieres saber mi nombre? Y allí mismo lo bendijo.",
  "31": "Jacob llamó a aquel lugar Penuel, porque dijo: “He visto a Dios cara a cara y sigo vivo”.",
  "32": "Salía ya el sol cuando Jacob atravesaba Penuel; y caminaba cojeando de la cadera.",
  "33": "Por eso los israelitas no comen hasta el presente el tendón que está en la articulación de la cadera, pues Jacob fue herido en dicho tendón."
}