{"1": "<pb/>Segun su antojo busca el que se desvía; en toda doctrina se envolverá.", "2": "No toma placer el loco en la inteligencia, sino en lo que descubre su corazón.", "3": "Cuando viene el impío, viene también el menosprecio, y con el deshonrador la afrenta.", "4": "Aguas profundas [son] las palabras de la boca del hombre; y arroyo revertiente, la fuente de la sabiduría.", "5": "Tener respeto a la persona del impío, para hacer caer al justo de [su] derecho, no [es] bueno.", "6": "Los labios del loco vienen con pleito; y su boca a plaga llama.", "7": "La boca del loco es quebrantamiento para sí, y sus labios [son] lazos para su alma.", "8": "Las palabras del chismoso parecen blandas, mas ellas descienden hasta lo íntimo del vientre.", "9": "También el que es negligente en su obra es hermano del gran desolador.", "10": "Torre fuerte [es] el nombre del SEÑOR; a él correrá el justo, y será levantado.", "11": "Las riquezas del rico [son] la ciudad de su fortaleza, y como un muro alto en su imaginación.", "12": "Antes del quebrantamiento se eleva el corazón del hombre, y antes de la honra [es] el abatimiento.", "13": "El que responde palabra antes de oír, le es locura y oprobio.", "14": "El espíritu del hombre soportará su enfermedad; mas ¿quién soportará al espíritu quebrantado?", "15": "El corazón del entendido adquiere sabiduría; y el oído de los sabios busca la ciencia.", "16": "El don del hombre le ensancha el camino, y le lleva delante de los grandes.", "17": "El justo [es] el primero en su pleito; y su adversario viene, y le busca.", "18": "La suerte pone fin a los pleitos, y desparte los fuertes.", "19": "El hermano [ofendido] es más tenaz que una ciudad fuerte; y las contiendas [de los hermanos] son como cerrojos de alcázar.", "20": "Del fruto de la boca del hombre se llenará su vientre; se saciará del producto de sus labios.", "21": "La muerte y la vida [están] en poder de la lengua; y el que la ama comerá de sus frutos.", "22": "El que halló esposa halló el bien, y alcanzó la benevolencia del SEÑOR.", "23": "El pobre habla [con] ruegos; mas el rico responde durezas.", "24": "El hombre que tiene amigos, ha de mostrarse amigo; y amigo hay más unido que un hermano."}