{"1": "<pb/>El peso falso abominación [es] al SEÑOR; mas la pesa cabal le agrada.", "2": "[Cuando] vino la soberbia, vino también la deshonra; mas con los humildes es la sabiduría.", "3": "La perfección de los rectos los encaminará; mas la perversidad de los pecadores los echará a perder.", "4": "No aprovecharán las riquezas en el día de la ira; mas la justicia librará de la muerte.", "5": "La justicia del perfecto enderezará su camino; mas el impío por su impiedad caerá.", "6": "La justicia de los rectos los librará; mas los pecadores en su pecado serán presos.", "7": "Cuando muere el hombre impío, perece [su] esperanza; y la esperanza de los malos perecerá.", "8": "El justo es librado de la tribulación; mas el impío entra en lugar suyo.", "9": "El hipócrita con la boca daña a su prójimo; mas los justos son librados con la sabiduría.", "10": "En el bien de los justos la ciudad se alegra; mas cuando los impíos perecen, hay fiestas.", "11": "Por la bendición de los rectos la ciudad será engrandecida; mas por la boca de los impíos ella será trastornada.", "12": "El que carece de entendimiento, menosprecia a su prójimo; mas el hombre prudente calla.", "13": "El que anda en chismes, descubre el secreto; mas el de espíritu fiel encubre la cosa.", "14": "Cuando faltaren la inteligencia, caerá el pueblo; mas en la multitud de consejeros [hay] salud.", "15": "Con ansiedad será afligido el que fiare al extraño; mas el que aborreciere las fianzas vivirá confiado.", "16": "La mujer graciosa tendrá honra; y los fuertes tendrán riquezas.", "17": "A su alma hace bien el hombre misericordioso; mas el cruel atormenta su carne.", "18": "El impío hace obra falsa; mas el que sembrare justicia, tendrá galardón firme.", "19": "Como la justicia [es] para vida, así el que sigue el mal [es] para su muerte.", "20": "Abominación [son] al SEÑOR los perversos de corazón; mas los perfectos de camino le son agradables.", "21": "Por más pactos que tenga hechos con la muerte, el malo no será absuelto; mas la simiente de los justos escapará.", "22": "Zarcillo de oro en la nariz del puerco [es] la mujer hermosa y apartada de razón.", "23": "El deseo de los justos solamente [es] bueno; mas la esperanza de los impíos [es] enojo.", "24": "Hay [quienes] reparten, y [les] es añadido más; y [hay quienes] retienen más de lo que es justo, mas vienen a pobreza.", "25": "El alma de bendición [a los demás] será engordada; y el que saciare, él también será saciado.", "26": "Al que retiene el grano, el pueblo lo maldecirá; mas bendición será sobre la cabeza del que vende.", "27": "El que madruga al bien, hallará favor; mas al que busca el mal, [éste] le vendrá.", "28": "El que confía en sus riquezas, caerá; mas los justos reverdecerán como ramos.", "29": "El que turba su casa heredará viento; y el loco será siervo del sabio de corazón.", "30": "El fruto del justo [es] árbol de vida; y el que gana almas, es sabio.", "31": "Ciertamente el justo será recompensado en la tierra; ¡cuánto más el impío y [el] pecador!"}