{
  "1": "Jehovah dijo, además, a Moisés: —Lábrate dos tablas de piedra como las primeras, y escribiré sobre esas tablas las palabras que estaban en las primeras, que rompiste.",
  "2": "Prepárate para la mañana, sube de mañana al monte Sinaí y preséntate allí delante de mí sobre la cumbre del monte.",
  "3": "No suba nadie contigo, ni nadie sea visto en todo el monte. No pasten ovejas ni bueyes frente a ese monte.",
  "4": "Moisés labró dos tablas de piedra como las primeras. Y levantándose muy de mañana subió al monte Sinaí, como le mandó Jehovah, y llevó en sus manos las dos tablas de piedra.",
  "5": "Entonces descendió Jehovah en la nube, y se presentó allí a Moisés; y éste invocó el nombre de Jehovah.",
  "6": "Jehovah pasó frente a Moisés y proclamó: —¡Jehovah, Jehovah, Dios compasivo y clemente, lento para la ira y grande en misericordia y verdad,",
  "7": "que conserva su misericordia por mil generaciones, que perdona la iniquidad, la rebelión y el pecado; pero que de ninguna manera dará por inocente al culpable; que castiga la maldad de los padres sobre los hijos y sobre los hijos de los hijos, sobre la tercera y sobre la cuarta generación!",
  "8": "Entonces Moisés se apresuró a bajar la cabeza hacia el suelo, y se postró",
  "9": "diciendo: —Oh Señor, si he hallado gracia ante tus ojos, vaya por favor el Señor en medio de nosotros, aunque éste sea un pueblo de dura cerviz. Perdona nuestra iniquidad y nuestro pecado, y acéptanos como tu heredad.",
  "10": "Jehovah le dijo: —He aquí, yo hago un pacto frente a todo tu pueblo: Haré maravillas como nunca fueron hechas en toda la tierra y en ninguna de las naciones. Todo el pueblo, en medio del cual estás, verá la obra de Jehovah; porque algo temible haré para con vosotros.",
  "11": "Guarda lo que yo te mando hoy. He aquí, yo echaré de tu presencia a los amorreos, cananeos, heteos, ferezeos, heveos y jebuseos.",
  "12": "Guárdate, no sea que hagas alianza con los habitantes de la tierra a donde vas, de manera que eso sea de tropiezo en medio de ti.",
  "13": "Ciertamente derribaréis sus altares, romperéis sus imágenes y eliminaréis sus árboles rituales de Asera.",
  "14": "Porque no te postrarás ante otro dios, pues Jehovah, cuyo nombre es Celoso, es un Dios celoso.",
  "15": "No sea que hagas alianza con los habitantes de aquella tierra, y cuando ellos se prostituyan tras sus dioses y les ofrezcan sacrificios, te inviten, y tú comas de sus sacrificios;",
  "16": "o que al tomar tú sus hijas para tus hijos y al prostituirse ellas tras sus dioses, hagan que tus hijos se prostituyan tras los dioses de ellas.",
  "17": "No te harás dioses de fundición.",
  "18": "Guardarás la fiesta de los panes sin levadura. Siete días comerás panes sin levadura, como te he mandado, en el tiempo señalado del mes de Abib; porque en el mes de Abib saliste de Egipto.",
  "19": "Todo primerizo que abre la matriz es mío; de tu ganado consagrarás el primerizo que sea macho de vaca o de oveja.",
  "20": "Pero rescatarás con un cordero el primerizo del asno; y si no lo rescatas, le romperás la nuca. También rescatarás todo primogénito varón de tus hijos, y nadie se presentará delante de mí con las manos vacías.",
  "21": "Seis días trabajarás, pero en el séptimo día descansarás. Aun en el tiempo de la siembra y de la siega descansarás.",
  "22": "Celebrarás la fiesta de Pentecostés, es decir, la de las primicias de la siega del trigo, y también la fiesta de la cosecha a la vuelta del año.",
  "23": "Tres veces al año se presentarán todos tus hombres delante del Señor Jehovah, Dios de Israel.",
  "24": "Porque yo expulsaré las naciones de tu presencia y ensancharé tus territorios. Nadie codiciará tu tierra mientras tú vayas tres veces al año para presentarte delante de Jehovah tu Dios.",
  "25": "No ofrecerás la sangre de mi sacrificio junto con algo que tenga levadura. No quedará nada del sacrificio de la fiesta de la Pascua hasta la mañana.",
  "26": "Traerás lo mejor de las primicias de tu tierra a la casa de Jehovah tu Dios. No cocerás el cabrito en la leche de su madre.",
  "27": "Entonces Jehovah dijo a Moisés: —Escribe estas palabras, porque conforme a ellas he hecho pacto contigo y con Israel.",
  "28": "Moisés estuvo allí con Jehovah cuarenta días y cuarenta noches. No comió pan ni bebió agua. Y en las tablas escribió las palabras del pacto: los diez mandamientos.",
  "29": "Aconteció que al descender Moisés del monte Sinaí con las dos tablas del testimonio en su mano, mientras descendía del monte, Moisés no sabía que la piel de su cara resplandecía por haber estado hablando con Dios.",
  "30": "Aarón y todos los hijos de Israel miraron a Moisés, y he aquí que la piel de su cara era resplandeciente, y temieron acercarse a él.",
  "31": "Moisés los llamó. Entonces Aarón y todos los jefes de la congregación volvieron a él, y Moisés les habló.",
  "32": "Después de esto, se acercaron todos los hijos de Israel, y Moisés les mandó todas las cosas que Jehovah le había dicho en el monte Sinaí.",
  "33": "Y cuando Moisés terminó de hablar con ellos, puso un velo sobre su cara.",
  "34": "Cuando entraba a la presencia de Jehovah para hablar con él, se quitaba el velo hasta que salía. Entonces cuando salía, hablaba con los hijos de Israel lo que él le mandaba.",
  "35": "Al ver los hijos de Israel que la piel de su cara resplandecía, Moisés volvía a poner el velo sobre su cara, hasta que entraba para hablar con Jehovah."
}