{
  "1": "Toda la congregación de los hijos de Israel partió del desierto de Sin, para continuar sus etapas, según el mandato de Jehovah; y acamparon en Refidim, donde no había agua para que el pueblo bebiese.",
  "2": "El pueblo altercó con Moisés diciendo: —¡Danos agua para beber! Moisés les dijo: —¿Por qué altercáis conmigo? ¿Por qué ponéis a prueba a Jehovah?",
  "3": "Así que el pueblo sediento murmuró allí contra Moisés diciendo: —¿Por qué nos trajiste de Egipto para matarnos de sed, a nosotros, a nuestros hijos y a nuestro ganado?",
  "4": "Moisés clamó a Jehovah diciendo: —¿Qué haré con este pueblo? Poco falta para que me apedreen.",
  "5": "Jehovah respondió a Moisés: —Pasa delante del pueblo y toma contigo a algunos de los ancianos de Israel. Toma también en tu mano la vara con que golpeaste el Nilo, y vé.",
  "6": "He aquí, yo estaré delante de ti allí sobre la peña de Horeb. Tú golpearás la peña, y saldrá de ella agua, y el pueblo beberá. Moisés lo hizo así en presencia de los ancianos de Israel.",
  "7": "Y llamó el nombre de aquel lugar Masá y Meriba, por el altercado de los hijos de Israel y porque pusieron a prueba a Jehovah, diciendo: \"¿Está Jehovah entre nosotros, o no?\"",
  "8": "Entonces vino Amalec y combatió contra Israel en Refidim.",
  "9": "Y Moisés dijo a Josué: —Escoge algunos de nuestros hombres y sal a combatir contra Amalec. Mañana yo estaré sobre la cima de la colina con la vara de Dios en mi mano.",
  "10": "Josué hizo como le dijo Moisés y combatió contra Amalec, mientras Moisés, Aarón y Hur subieron a la cumbre de la colina.",
  "11": "Sucedió que cuando Moisés alzaba su mano, Israel prevalecía; pero cuando bajaba su mano, prevalecía Amalec.",
  "12": "Ya las manos de Moisés estaban cansadas; por tanto, tomaron una piedra y la pusieron debajo de él, y él se sentó sobre ella. Aarón y Hur sostenían sus manos, el uno de un lado y el otro del otro lado. Así hubo firmeza en sus manos hasta que se puso el sol.",
  "13": "Y así derrotó Josué a Amalec y a su pueblo, a filo de espada.",
  "14": "Entonces Jehovah dijo a Moisés: —Escribe esto en un libro como memorial, y di claramente a Josué que yo borraré del todo la memoria de Amalec de debajo del cielo.",
  "15": "Moisés edificó un altar y llamó su nombre Jehovah-nisi.",
  "16": "Y dijo: —Por cuanto alzó la mano contra el trono de Jehovah, Jehovah tendrá guerra contra Amalec de generación en generación."
}