{
  "1": "Apacentando Moisés las ovejas de su suegro Jetro, sacerdote de Madián, guió las ovejas más allá del desierto y llegó a Horeb, el monte de Dios.",
  "2": "Entonces se le apareció el ángel de Jehovah en una llama de fuego en medio de una zarza. El observó y vio que la zarza ardía en el fuego, pero la zarza no se consumía.",
  "3": "Entonces Moisés pensó: \"Iré, pues, y contemplaré esta gran visión; por qué la zarza no se consume.\"",
  "4": "Cuando Jehovah vio que él se acercaba para mirar, lo llamó desde en medio de la zarza diciéndole: —¡Moisés, Moisés! Y él respondió: —Heme aquí.",
  "5": "Dios le dijo: —No te acerques aquí. Quita las sandalias de tus pies, porque el lugar donde tú estás tierra santa es.",
  "6": "Yo soy el Dios de tus padres: el Dios de Abraham, el Dios de Isaac y el Dios de Jacob. Entonces Moisés cubrió su cara, porque tuvo miedo de mirar a Dios.",
  "7": "Y le dijo Jehovah: —Ciertamente he visto la aflicción de mi pueblo que está en Egipto, y he oído su clamor a causa de sus opresores, pues he conocido sus sufrimientos.",
  "8": "Yo he descendido para librarlos de la mano de los egipcios y para sacarlos de aquella tierra a una tierra buena y amplia, una tierra que fluye leche y miel, al lugar de los cananeos, heteos, amorreos, ferezeos, heveos y jebuseos.",
  "9": "Y ahora, he aquí que el clamor de los hijos de Israel ha llegado hasta mí; también he visto la opresión con que los oprimen los egipcios.",
  "10": "Pero ahora, vé, pues yo te envío al faraón para que saques de Egipto a mi pueblo, a los hijos de Israel.",
  "11": "Entonces Moisés dijo a Dios: —¿Quién soy yo para ir al faraón y sacar de Egipto a los hijos de Israel?",
  "12": "El respondió: —Ciertamente yo estaré contigo. Esto te servirá como señal de que yo te he enviado: Cuando hayas sacado de Egipto al pueblo, serviréis a Dios en este monte.",
  "13": "Moisés dijo a Dios: —Supongamos que yo voy a los hijos de Israel y les digo: \"El Dios de vuestros padres me ha enviado a vosotros.\" Si ellos me preguntan: \"¿Cuál es su nombre?,\" ¿qué les responderé?",
  "14": "Dios dijo a Moisés: —YO SOY EL QUE SOY. —Y añadió—: Así dirás a los hijos de Israel: \"YO SOY me ha enviado a vosotros.\"",
  "15": "—Dios dijo además a Moisés—: Así dirás a los hijos de Israel: \"JEHOVAH, el Dios de vuestros padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, me ha enviado a vosotros.\" Este es mi nombre para siempre; éste será el nombre con que seré recordado de generación en generación.",
  "16": "Vé, reúne a los ancianos de Israel y diles: \"Jehovah, el Dios de vuestros padres, el Dios de Abraham, de Isaac y de Jacob, se me apareció y me dijo: ‘De cierto yo os he visitado y he visto lo que se os ha hecho en Egipto.",
  "17": "Y he dicho que yo os sacaré de la aflicción de Egipto a la tierra de los cananeos, heteos, amorreos, ferezeos, heveos y jebuseos; a una tierra que fluye leche y miel.’\"",
  "18": "Ellos escucharán tu voz, y tú irás con los ancianos de Israel al rey de Egipto, y le diréis: \"Jehovah, el Dios de los hebreos, ha venido a nuestro encuentro. Ahora permite que vayamos al desierto, a tres días de camino, para ofrecer sacrificios a Jehovah nuestro Dios.\"",
  "19": "Yo sé que el rey de Egipto no os dejará ir sin que una poderosa mano lo obligue.",
  "20": "Pero yo extenderé mi mano y heriré a Egipto con todas mis maravillas que haré en él, y después de esto os dejará ir.",
  "21": "También daré a este pueblo gracia ante los ojos de los egipcios, de modo que cuando salgáis no os vayáis con las manos vacías.",
  "22": "Cada mujer pedirá a su vecina y a la que habita en su casa, objetos de plata, objetos de oro y vestidos, los cuales pondréis sobre vuestros hijos e hijas. Así despojaréis a los egipcios."
}