{
  "1": "\"Esto es lo que harás para consagrarlos, para que me sirvan como sacerdotes: Toma un novillo, dos carneros, sin defecto;",
  "2": "panes sin levadura, tortas sin levadura amasadas con aceite y galletas sin levadura untadas con aceite. Harás estas cosas de harina fina de trigo.",
  "3": "Las pondrás en una cesta, y los ofrecerás en la cesta, junto con el novillo y los dos carneros.",
  "4": "Harás que Aarón y sus hijos se acerquen a la entrada del tabernáculo de reunión, y los lavarás con agua.",
  "5": "Tomarás las vestiduras y vestirás a Aarón con el vestido, la túnica del efod, el efod y el pectoral, y lo sujetarás con el ceñidor del efod.",
  "6": "Pondrás el turbante sobre su cabeza, y sobre el turbante pondrás la diadema sagrada.",
  "7": "Luego tomarás el aceite de la unción y lo derramarás sobre su cabeza; así lo ungirás.",
  "8": "Luego harás que se acerquen sus hijos y los vestirás con los vestidos.",
  "9": "Ceñirás los cinturones a Aarón y a sus hijos, y les pondrás los turbantes, y tendrán el sacerdocio por estatuto perpetuo. Así investirás a Aarón y a sus hijos.",
  "10": "\"Luego acercarás el novillo delante del tabernáculo de reunión, y Aarón y sus hijos pondrán sus manos sobre la cabeza del novillo.",
  "11": "Degollarás el novillo delante de Jehovah, a la entrada del tabernáculo de reunión.",
  "12": "Tomarás parte de la sangre del novillo y la pondrás con tu dedo sobre los cuernos del altar; y derramarás el resto de la sangre al pie del altar.",
  "13": "Tomarás también todo el sebo que cubre las vísceras, el sebo que está sobre el hígado y los dos riñones con el sebo que los cubre, y lo harás arder sobre el altar.",
  "14": "Pero quemarás en el fuego fuera del campamento la carne, la piel y el estiércol del novillo. Es un sacrificio por el pecado.",
  "15": "\"Asimismo, tomarás uno de los carneros, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.",
  "16": "Degollarás el carnero, tomarás su sangre y la rociarás encima y alrededor del altar.",
  "17": "Cortarás el carnero en pedazos, lavarás sus vísceras y sus piernas, y las pondrás con sus pedazos y con su cabeza.",
  "18": "Harás arder todo el carnero sobre el altar. Es holocausto de grato olor a Jehovah, ofrenda quemada a Jehovah.",
  "19": "\"Luego tomarás el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.",
  "20": "Degollarás el carnero, y tomarás parte de su sangre y la pondrás sobre el lóbulo de la oreja derecha de Aarón, sobre el lóbulo de la oreja derecha de sus hijos, sobre el dedo pulgar de sus manos derechas y sobre el dedo pulgar de sus pies derechos. Derramarás el resto de la sangre encima y alrededor del altar.",
  "21": "Luego tomarás parte de la sangre que está sobre el altar y del aceite de la unción, y los rociarás sobre Aarón y sus vestiduras, y sobre sus hijos y sus vestiduras. Así serán consagrados Aarón y sus vestiduras, y con él sus hijos y sus vestiduras.",
  "22": "\"Luego tomarás el sebo del carnero, la rabadilla, el sebo que cubre las vísceras, el sebo que está sobre el hígado, los dos riñones con el sebo que los cubre y el muslo derecho, porque es el carnero de la investidura.",
  "23": "También tomarás de la cesta de los panes sin levadura que está delante de Jehovah, un pan, una torta de pan amasada con aceite y una galleta.",
  "24": "Pondrás todas estas cosas en las manos de Aarón y en las manos de sus hijos, y las mecerás como ofrenda mecida delante de Jehovah.",
  "25": "Después las tomarás de sus manos y las harás arder en el altar, sobre el holocausto, como grato olor delante de Jehovah. Es una ofrenda quemada a Jehovah.",
  "26": "\"Entonces tomarás el pecho del carnero de la investidura de Aarón, y lo mecerás como ofrenda mecida delante de Jehovah. Esta será tu porción.",
  "27": "Apartarás el pecho de la ofrenda mecida y el muslo de la ofrenda alzada, lo que fue mecido y lo que fue alzado del carnero de la investidura, de lo que era para Aarón y para sus hijos.",
  "28": "Esto será para Aarón y para sus hijos de parte de los hijos de Israel, por estatuto perpetuo, porque es ofrenda alzada. Será una ofrenda de parte de los hijos de Israel, de sus sacrificios de paz como ofrenda alzada para Jehovah.",
  "29": "\"Las vestiduras sagradas de Aarón serán para sus hijos después de él, para que con ellas sean ungidos y para que con ellas sean investidos.",
  "30": "El hijo suyo que sea sacerdote en su lugar y que entre al tabernáculo de reunión para servir en el santuario, las vestirá durante siete días.",
  "31": "\"Tomarás el carnero de la investidura y cocerás su carne en un lugar santo.",
  "32": "Aarón y sus hijos comerán la carne del carnero y el pan que está en la cesta, a la entrada del tabernáculo de reunión.",
  "33": "Ellos comerán aquellas cosas con las cuales se hizo expiación para investirlos y consagrarlos; pero ningún extraño comerá de ellas, porque son sagradas.",
  "34": "Si sobra algo de la carne de la investidura y del pan hasta la mañana, quemarás al fuego lo que haya sobrado. No se comerá, porque es cosa sagrada.",
  "35": "\"Así harás a Aarón y a sus hijos, conforme a todas las cosas que yo te he mandado. Durante siete días los investirás.",
  "36": "Y cada día ofrecerás un toro como sacrificio por el pecado, para hacer expiación. Purificarás el altar al hacer expiación por él, y lo ungirás para santificarlo.",
  "37": "Durante siete días expiarás el altar y lo santificarás; así será un altar santísimo. Todo lo que toque al altar será santificado.",
  "38": "\"Esto es lo que ofrecerás sobre el altar cada día, continuamente: dos corderos de un año.",
  "39": "Ofrecerás uno de los corderos al amanecer, y el otro cordero lo ofrecerás al atardecer.",
  "40": "Además, con cada cordero ofrecerás la décima parte de un efa de harina fina, mezclada con la cuarta parte de un hin de aceite puro de olivas. La libación será de la cuarta parte de un hin de vino.",
  "41": "\"Ofrecerás el otro cordero al atardecer. Con él presentarás una ofrenda vegetal como la de la mañana, y del mismo modo su libación, como grato olor. Es una ofrenda quemada a Jehovah.",
  "42": "\"Esto será, a través de vuestras generaciones, el holocausto continuo delante de Jehovah, a la entrada del tabernáculo de reunión, donde me encontraré contigo para hablarte allí.",
  "43": "También me encontraré allí con los hijos de Israel, y el lugar será santificado por mi gloria.",
  "44": "Santificaré el tabernáculo de reunión y el altar. Asimismo, santificaré a Aarón y a sus hijos para que me sirvan como sacerdotes.",
  "45": "Yo habitaré en medio de los hijos de Israel, y seré su Dios.",
  "46": "Y conocerán que yo soy Jehovah su Dios, que los saqué de la tierra de Egipto para habitar en medio de ellos. Yo, Jehovah, su Dios."
}