{"1": "Jesús, pues, seis días antes de la Pascua, vino a Betania, donde Lázaro había sido muerto, al cual Jesús había resucitado de los muertos.", "10": "Consultaron asimismo los príncipes de los sacerdotes, sobre matar también a Lázaro;", "11": "porque muchos de los judíos iban y creían en Jesús por causa de él.", "12": "El siguiente día, la multitud que había venido al día de la Fiesta, cuando oyeron que Jesús venía a Jerusalén,", "13": "tomaron ramos de palmas, y salieron a recibirle, y clamaban: ¡Hosanna, Bendito el que viene en el Nombre del Señor, el Rey de Israel!", "14": "Y halló Jesús un asnillo, y se sentó sobre él, como está escrito:", "15": "No temas, oh hija de Sión: he aquí tu Rey viene, sentado sobre un pollino de asna.", "16": "Mas estas cosas no las entendieron sus discípulos de primero; pero cuando Jesús fue glorificado, entonces se acordaron de que estas cosas estaban escritas de él, y que le hicieron estas cosas.", "17": "Y la multitud que estaba con él, daba testimonio de cuando llamó a Lázaro del sepulcro, y le resucitó de los muertos.", "18": "Por lo cual también había venido la multitud a recibirle, porque habían oído que él había hecho esta señal;", "19": "mas los fariseos dijeron entre sí: ¿Veis que nada aprovecháis? He aquí, que todo el mundo se va tras de él.", "2": "Y le hicieron allí una cena y Marta servía, y Lázaro era uno de los que estaban sentados a la mesa juntamente con él.", "20": "Y había unos griegos de los que habían subido a adorar en la Fiesta.", "21": "Estos pues, se llegaron a Felipe, que era de Betsaida de Galilea, y le rogaron, diciendo: Señor, querríamos ver a Jesús.", "22": "Vino Felipe, y lo dijo a Andrés; entonces Andrés y Felipe, lo dicen a Jesús.", "24": "<J>De cierto, de cierto os digo, que si el grano que cae en la tierra, no muriere, él solo queda; mas si muriere, mucho fruto lleva.</J>", "25": "<J>El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.</J>", "26": "<J>El que me sirve, sígame; y donde yo estuviere, allí también estará mi servidor. Al que me sirviere, mi Padre le honrará.</J>", "27": "<J>Ahora está turbada mi alma; ¿y qué diré? Padre, sálvame de esta hora; mas por esto he venido en esta hora.</J>", "29": "Y el pueblo que estaba presente, y la había oído, decía que había sido trueno. Otros decían: un ángel le ha hablado.", "3": "Entonces María tomó una libra de ungüento de nardo líquido, de mucho precio, y ungió los pies de Jesús, y limpió sus pies con sus cabellos; y la casa se llenó del olor del ungüento.", "31": "<J>Ahora es el juicio de este mundo; ahora el príncipe de este mundo será echado fuera.</J>", "32": "<J>Y yo, si fuere levantado de la tierra, a todos traeré a mí mismo.</J>", "33": "Y esto decía señalando de qué muerte había de morir.", "34": "Le respondió el pueblo: Nosotros hemos oído de la ley, que el Cristo permanece para siempre, ¿cómo pues dices tú: Conviene que el Hijo del hombre sea levantado? ¿Quién es este Hijo del hombre?", "37": "Pero aun habiendo hecho delante de ellos tantas señales, no creían en él.", "38": "Para que se cumpliese la palabra que dijo el profeta Isaías: ¿Señor, quién creerá a nuestro dicho? ¿Y el brazo del Señor, a quién es revelado?", "39": "Por esto no podían creer, porque otra vez dijo Isaías:", "4": "Y dijo uno de sus discípulos, Judas Iscariote, hijo de Simón, el que le había de entregar:", "40": "Cegó los ojos de ellos, y endureció su corazón; Para que no vean con los ojos, y entiendan de corazón, Y se conviertan, y yo los sane.", "41": "Estas cosas dijo Isaías cuando vio su gloria, y habló de él.", "42": "Con todo eso, aun de los príncipes, muchos creyeron en él; mas por causa de los fariseos no lo confesaban, para no ser echados de la sinagoga.", "43": "Porque amaban más la gloria de los hombres que la gloria de Dios.", "45": "<J>y el que me ve, ve al que me envió.</J>", "46": "<J>Yo, la Luz, he venido al mundo, para que todo aquel que cree en mí no permanezca en tinieblas.</J>", "47": "<J>Y el que oyere mis palabras, y no creyere, yo no le juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo.</J>", "48": "<J>El que me desecha, y no recibe mis palabras, tiene quien le juzgue; la palabra que he hablado, ella le juzgará en el día postrero.</J>", "49": "<J>Porque yo no he hablado de mí mismo; mas el Padre que me envió, él me dio mandamiento de lo que he de decir, y de lo que he de hablar.</J>", "5": "¿Por qué no se ha vendido este ungüento por trescientos denarios, y se dio a los pobres?", "50": "<J>Y sé que su mandamiento es vida eterna; así que, lo que yo hablo, como el Padre me lo ha dicho, así hablo.</J>", "6": "Mas dijo esto, no por el cuidado que él tenía de los pobres, sino porque era ladrón, y tenía la bolsa, y sustraía de lo que se echaba en ella .", "8": "<J>porque a los pobres siempre los tenéis con vosotros, mas a mí no siempre me tendréis.</J>", "9": "Entonces muchos del pueblo de los judíos supieron que él estaba allí; y vinieron no solamente por causa de Jesús, sino también por ver a Lázaro, al cual había resucitado de los muertos.", "23": "Entonces Jesús les respondió, diciendo: <J>La hora viene en que el Hijo del hombre ha de ser clarificado.</J>", "28": "<J>Padre, clarifica tu Nombre.</J> Entonces vino una voz del cielo: Y lo he clarificado, y lo clarificaré otra vez.", "30": "Respondió Jesús, y dijo: <J>no ha venido esta voz por mi causa, sino por causa de vosotros.", "35": "Entonces Jesús les dice: <J>Aún por un poco estará la Luz entre vosotros; andad entre tanto que tenéis luz, para que no os tomen las tinieblas; porque el que anda en tinieblas, no sabe dónde va.</J>", "36": "<J>Entre tanto que tenéis la Luz, creed en la Luz, para que seáis hijos de la Luz.</J> Estas cosas habló Jesús, y se fue, y se escondió de ellos.", "44": "Mas Jesús clamó y dijo: <J>El que cree en mí, no cree en mí, sino en el que me envió;</J>", "7": "Entonces Jesús dijo: <J>Déjala; para el día de mi sepultura ha guardado esto;"}