{"1": "<i>YAHWEH</i> dijo: \"Desciende a la casa de rey de Yahudáh y allí habla esta palabra:", "10": "No llores por el que ha muerto, no te lamentes por él. Sino llora por aquel que se va, porque nunca regresará, ni verá su tierra nativa.", "11": "Porque esto es lo que <i>YAHWEH</i> dice acerca de Shalum el hijo de Yoshiyah rey de Yahudáh, que fue el sucesor de su padre Yoshiyah como rey. \"El ha dejado este lugar, para nunca regresar;", "12": "pero morirá en el lugar adonde se lo han llevado cautivo, sin ver su tierra otra vez. ", "13": "¡Ay de aquel que edifica su palacio injustamente, sus cuartos privados con injusticia;<br/> quien hace que su prójimo trabaje de balde<br/> y no le da su jornal;", "14": "quien dice: 'Yo me edificaré un palacio espacioso con cuartos privados frescos,' <br/> entonces hace ventana y paneles de cedro pintados de bermellón!", "15": "¿Reinarás porque estás provocado por tu padre Ajaz? <br/> Y ellos no comerán y no beberán, es mejor para ti ejecutar juicio y justicia.", "16": "Ellos no entendieron, ellos no juzgaron la causa del afligido, <br/> ni la causa del pobre, ¿no es esto no conocerme? Dice <i>YAHWEH</i>.", "17": "\"En contraste, tus ojos y tu corazón están totalmente controlados por tu avaricia, <br/> tu deseo por derramar sangre inocente, oprimiendo y extorsionando.\"", "18": "Por lo tanto aquí esta lo que <i>YAHWEH</i> dice referente<br/> a Yehoyakim el hijo de Yoshiyah,  rey de Yahudáh: \"No habrá nadie que le guarde luto, '¡O mi hermano!' O '¡O mi hermana!'<br/> No habrá nadie que le guarde luto, '¡O mi amo!' O '¡O su gloria!'", "19": "Le será dado un entierro de un asno  –<br/> arrastrado por las puertas de Yerushalayim y echado afuera [para pudrirse].", "2": "'Rey de Yahudáh que ocupas el trono de David, oye la palabra de <i>YAHWEH</i> – tú, tus sirvientes y tu pueblo que entran por esta puerta.", "20": "Sube al Levanon y clama gritando, levanta tu voz en Bashan, <br/> grita desde Avarim, porque todos tus amantes están destruidos.", "21": "Yo te hablé en tus tiempos de transgresión, pero tu dijiste: 'No escucharé.' <br/> Este ha sido tu camino desde tu juventud, no prestas atención a Mi voz.", "22": "El viento pastoreará a todos tus pastores volándolos y tus amantes irán a cautividad.<br/> Entonces serás avergonzada y deshonrada por todos tus amantes.", "23": "Tú que habitas en el Levanon, haciendo tus nidos en los cedros, <br/> ¿qué atractivo serás cuando te lleguen los dolores como de mujer en parto?", "24": "\"Como vivo Yo,\"dice <i>YAHWEH</i>, \"aun si Koniyah  el hijo de Yehoyakim rey de Yahudáh fuera el anillo de sellar en mi mano derecha, Yo te arrancaría", "25": "y te entregaría a los que buscan tu vida, a los que tú temes, Nevujadretzar rey de Bavel y a los Kasdim.", "26": "Yo te lanzaré a ti y a la madre que te dio a luz a un país diferente al que tú naciste, y tú morirás allí.", "27": "Ellos no regresarán al país al cual anhelan regresar", "28": "¿Es este hombre Koniyah  una despreciada vasija inservible,<br/> Porque él está siendo echado a un país que él no conoce.", "29": "¡O tierra, tierra, tierra! ¡Oye la palabra de <i>YAHWEH!</i>", "3": "Esto es lo que <i>YAHWEH</i> dice: \"Ejecuten juicio y justicia; rescaten al oprimido de sus opresores; no opriman al extranjero, al huérfano o a la viuda; no derramen sangre inocente en este lugar.'\"", "30": "Esto es lo que <i>YAHWEH</i> dice: \"Inscribe a este hombre como un paria;<br/> ninguno de sus hijos le sucederá, ninguno se sentará en el trono de David<br/> ni reinarán otra vez en Yahudáh.\" ", "4": "\"Si tienen cuidado de hacer esta palabra, entonces los reyes futuros que ocupan el trono de David entrarán montados en carros de guerra y en caballos – él, sus sirvientes y su pueblo.", "5": "Pero si no prestaran atención a estas palabras, entonces Yo juro por mí mismo,\" dice <i>YAHWEH</i>, \"que este palacio se convertirá en una ruina.\"", "6": "Porque aquí está lo que <i>YAHWEH</i> está diciendo referente al palacio del rey de Yahudáh:'Tú eres como Gilead para mí, como el pico del Levanon;  sin embargo, te convertiré en un desierto, ciudades deshabitadas,", "7": "Yo designaré hombres para destruirte, cada uno con su hacha; ellos cortarán tus mejores cedros y los echarán al fuego.'", "8": "\"Muchas naciones pasarán por esta ciudad, y se dirán una a la otra: '¿Por qué <i>YAHWEH</i> ha hecho tal cosa a esta gran ciudad?'", "9": "La respuesta será: 'Porque ellos abandonaron el Pacto de <i>YAHWEH</i> su Elohim y adoraron otros dioses, sirviéndoles.'\""}