{"1": "La palabra de <i>YAHWEH</i> que vino a Yirmeyah referente a la sequía:", "10": "Asídice <i>YAHWEH</i> a su pueblo: \"Ellos aman tanto vagar, <br/> ellos no perdonan; así que <i>YAHWEH</i> no los prospera. <br/> Ahora El se recordará de sus iniquidades, y El castigará sus pecados.\"", "11": "Entonces <i>YAHWEH</i> me dijo: \"No ores por este pueblo ni por el bienestar de ellos.", "12": "Cuando ellos ayunen, Yo no oiré su clamor, cuando ofrezcan ofrendas quemadas y ofrendas de grano, Yo no las aceptaré. Más bien, Yo los destruiré con la espada, hambruna y pestilencia.\"", "13": "Después yo dije: \"¡O <i>YAHWEH</i>, por el Elohim viviente! Los profetas les están profetizando: 'Ustedes no verán la espada, y no tendrán hambruna; sino yo les daré verdad y <i>Shalom</i> en La Tierra.'\"", "14": "<i>YAHWEH</i> me dijo: \"Los profetas están profetizando mentiras en Mi Nombre. Yo no los mandé, Yo no les ordené, Yo no les hablé a ellos. Ellos están profetizando fa lsas visiones, adivinaciones inservibles, augurios y diseños de su propio corazón.", "15": "Por lo tanto,\" <i>YAHWEH</i> dice: \"referente a los profetas que profetizan mentiras en Mi Nombre, a quienes Yo no mandé, sin embargo, ellos dicen: '¡La espada y la hambruna no vendrán a esta tierra!' – ellos morirán una muerte gravosa y los profetas serán consumidos por hambruna.", "16": "Y el pueblo a quien ellos profetizan, ellos serán echados a las calles de Yerushalayim a causa de la espada y la hambruna, y no habrá nadie para sepultarlos – ellos, y sus mujeres, y sus hijos, ya sus hijas morirán – porque Yo derramaré su propia perversidad sobre ellos.", "17": "Tú hablarás esta palabra a ellos:<br/> 'Que tus ojos chorreen lágrimas noche y día, incesantemente,<br/> porque la hija virgen de mi pueblo ha sido severamente herida;<br/> y su pestilencia es muy gravosa.", "18": "¡Si yo salgo al campo, entonces contemplo a aquellos muertos a espada! <br/> ¡Si entro en la ciudad, entonces contemplo la aflicción de la hambruna!<br/> Mientras tanto, profetas y <i>kohanim</i> se han ido a una tierra, la cual no conocen.\"", "19": "¿Has rechazado a Yahudáh totalmente? ¿Y Tu alma se ha ido de Tziyon?<br/> ¿Nos has golpeado sin sanidad? ¡Buscamos <i>Shalom</i>, pero no hubo prosperidad;<br/> por un tiempo de curación, pero he aquí, aflicción!", "2": "\"Yahudáh está de luto, sus puertas languidecen; <br/> se sientan en tierra en melancolía; Yerushalayim levanta un grito de angustia.", "20": "Conocemos, O <i>YAHWEH</i> nuestros pecados, <br/> y las iniquidades de nuestros padres; sí, hemos pecado delante de ti.", "21": "Abstente por el amor a Tu Nombre, no destruyas el trono de Tu Gloria.<br/> Recuerda, no rompas tu Pacto con nosotros.", "22": "Entre los ídolos de los <i>Goyim</i>, ¿puede alguno hacer llover? <br/> ¿Y los cielos darán su llenura a su orden? ¿No eres Tú, El? <br/> Aun esperaremos por ti, porque Tú has hecho todas estas cosas.", "3": "Sus nobles mandan a sus sirvientes por agua; <br/> van a las cisternas, pero no encuentran agua, <br/> así que regresan con envases vacíos; avergonzados y desalentados, cubren sus cabezas.", "4": "Por causa de la tierra, la cual está agrietada, puesto que no ha llovido en La Tierra,<br/> los campesinos están avergonzados; ellos cubren sus cabezas.", "5": "La liebre en el campo, dando a luz, abandona sus hijos por falta de hierba.", "6": "El asno salvaje parado sobre las alturas desnudas y olfatea el aire;<br/> sus ojos se apagan de tratar de encontrar alguna vegetación.\"", "7": "Nuestros pecados se levantan contra nosotros, <br/> toma acción, O <i>YAHWEH</i>, por amor a Tu Nombre;<br/> porque nuestros pecados son muchos; nosotros hemos pecado contra ti.", "8": "O <i>YAHWEH</i>, esperanza de Yisra'el, su salvador en tiempos de aflicción, <br/> ¿por qué te pones como forastero en La Tierra, <br/> como viajero que se retira para pasar la noche?", "9": "¿Por qué te pones como hombre dormido, o como fuerte que no puede salvar?<br/> Tú, <i>YAHWEH</i>, estás aquí mismo con nosotros; <br/> Tu Nombre es invocado sobre nosotros – ¡no nos abandones!"}