{"1": "\"Deambulen por las calles de Yerushalayim <br/> miren alrededor, observen y pregunten en sus plazas,<br/> no encontrarán un hombre <br/> que actúe con justicia y busque la verdad,<br/> si lo hay, Yo los perdonaré,\"dice <i>YAHWEH</i>. ", "10": "Ve por sus hileras [de vides] y destrúyelas<br/> (pero no las destruyas completamente); arráncales sus ramas,  <br/> ellas no pertenecen a <i>YAHWEH</i>.", "11": "\"Porque la casa de Yisra'el y la casa de Yahudáh <br/> me han traicionado totalmente,\"Dice <i>YAHWEH</i>.", "12": "Ellos han mentido a <i>YAHWEH</i>, han dicho: \"El no hará nada, <br/> la calamidad no nos golpeará, no veremos ni espada ni hambruna.", "13": "Los profetas son meramente viento, ellos no tienen la palabra; <br/> las cosas que ellos están prediciendo solamente les pasará a ellos.\"", "14": "Por lo tanto, <i>YAHWEH</i> -<i>Elohei HaElyon</i> dice: \"Porque ustedes hablan de esta manera, <br/> Yo haré de mis palabras fuego en tu boca, <br/> y a este pueblo leña; para que lo devore.", "15": "Yo traeré sobre ti, O casa de Yisra'el, <br/> una nación lejana,\" dice <i>YAHWEH</i>,<br/> una nación cuyo sonido del lenguaje tú no conoces.", "16": "Su aljaba es como tumba abierta, ellos todos son guerreros valientes.", "17": "Ellos devorarán tu cosecha y tu pan, <br/> devorarán a tus hijos y a tus hijas, devorarán tus rebaños y tus manadas,<br/> devorarán tus viñas y tus higos, y tus olivares; con su espada totalmente destruirán<br/> tus ciudades fortificadas, en las cuales confías.", "18": "Pero aún en esos días,\" dice <i>YAHWEH</i> tu Elohim,\"no los destruiré completamente.\"", "19": "Y cuando tu gente pregunte: \"¿Por qué <i>YAHWEH</i> <br/> nuestro Elohim nos ha hecho estas cosas? <br/> Tú tienes que darles esta respuesta:<br/> 'Así como ustedes me abandonaron y sirvieron a dioses extraños en su tierra,<br/> asimismo servirán a extraños en una tierra que no es la suya.'", "2": "Aun aunque digan: 'Como <i>YAHWEH</i> vive,'<br/> el hecho es que ellos están jurando falsamente.\"", "20": "Anuncia esto a la casa de Ya'akov, y que se oigan en Yahudáh; di:", "21": "'Oigan esto, gente estúpida y sin inteligencia, <br/> ustedes que tienen ojos pero no ven, tienen oídos pero no oyen. ", "22": "¿No me temen?' – dice <i>YAHWEH</i>. '¿No tiemblan a mi presencia? <br/> Yo hice la costa el límite para el mar; por decreto eterno no puede pasar. <br/> Sus olas pueden revolverse, pero no prevalecerán; <br/> aunque rujan, no pueden cruzarlo.", "23": "Pero este pueblo tiene un corazón rebelde y desobediente,<br/> ¡ellos se han rebelado y se han vuelto!'", "24": "Ellos no dicen en su corazón: \"Vamos a temer a <i>YAHWEH</i> nuestro Elohim,<br/> que nos da la lluvia de otoño y primavera, <br/> que nos reserva las semanas asignadas a la cosecha .\"", "25": "'Sus transgresiones han tergiversado las reglas de la naturaleza,<br/> sus pecados han retraído el bien para ustedes.", "26": "\"Porque entre mi pueblo hay hombres perversos, <br/> han puesto trampas para destruir hombres, y los han cazado.", "27": "Sus casas están llenas de fraude <br/> como una trampa llena de pájaros, y se han hecho ricos y grandiosos,", "28": "y han transgredido la regla de juicio, <br/> no han juzgado la causa de los huérfanos, <br/> ni han juzgado la causa de la viuda.'\" ", "29": "\"¿No debía Yo visitar estas cosas?\" Pregunta <i>YAHWEH</i>. \"¿No debí a mi alma vengarse de tal nación como ésta?", "3": "<i>YAHWEH</i>, tus ojos buscan la verdad,<br/> Tú los has golpeado, pero no se afectaron; <br/> Tú los has consumido, pero ellos rehusaron la corrección.<br/> Ellos endurecieron sus rostros más que la roca, y no se volvieron.", "30": "Obras horrendas y escandalosas han sido hechas en La Tierra.", "31": "Los profetas profetizan profecías injustas, <br/> los <i>kohanim</i> han aplaudido con sus manos,<br/> y mi pueblo lo ha amado así.. <br/> ¿Pero qué harán al final de todo?\"", "4": "Mi reacción fue: \"Estos sólo son ge nte pobre, <br/> los ignorantes, que no conocen el camino de <i>YAHWEH</i> ni los juicios de Elohim.", "5": "Iré a los hombres prominentes, y hablaré con ellos; <br/> porque conocerán, ellos sabrán el camino de <i>YAHWEH</i> y las ordenanzas de su Elohim.\"<br/> Pero ellos también habían quebrado el yugo, y reventado las coyundas.", "6": "Por tanto, el león del bosque los mata, el lobo del desierto los destruye, <br/> el leopardo acecha sus ciudades – cualquiera que se vaya es hecho pedazos –<br/> porque han multiplicado sus iniquidades, y se han fortalecido en sus revueltas.", "7": "\"¿Por qué debía Yo perdonarte? Tus hijos me han abandonado <br/> y han jurado por los no-dioses. Cuando Yo los sacié de comida, <br/> ellos cometieron adulterio, <br/> y fueron en grupo a casa de las rameras.", "8": "Ellos se han convertido en caballos bien alimentados,<br/> lujuriosos sementales, cada uno relinchando a la mujer de su prójimo.", "9": "¿No debía visitarlos por estas cosas?\" Pregunta <i>YAHWEH</i>. \"¿No habría mi alma de vengar se de una nación así?\""}