{"1": "Pero Shefatyah el hijo de Mattan, Gedalyah el hijo de Pashjur, Yujai el hijo de Shelemyah y Pashjur el hijo de Malkiyah oyeron estas palabras que Yirmeyah había dicho al pueblo:", "10": "Entonces el rey ordenó al Etíope Eved-Melej: \"Toma treinta hombres de aquí y saca al profeta Yirmeyah de la mazmorra para que no muera.\"", "11": "Así que Eved-Melej llevó los hombres con él y fue al almacén debajo de la tesorería en el palacio del rey y cogió algunos trapos viejos y sogas, y los echó a Yirmeyah en la mazmorra.", "12": "Eved-Melej el Etíope dijo a Yirmeyah: \"Usa éstas como almohadillas entre tus sobacos y las sogas.\" Después que Yirmeyah había hecho esto,", "13": "ellos alzaron a Yirmeyah con las sogas y lo sacaron de la mazmorra. Yirmeyah permaneció en los cuarteles de los guardias. ", "14": "Tzidkiyah mandó a llamar a Yirmeyah y se lo trajeron a él por la tercera entrada a la casa de <i>YAHWEH</i>. Entonces el rey dijo a Yirmeyah: \"Yo quiero preguntarte algo, no ocultes nada de mí.\"", "15": "Yirmeyah dijo a Tzidkiyah: \"Si yo te lo digo, ¿no me matarás? Y si te doy consejo, no me escucharás.\"", "16": "Por tanto, Tzidkiyah juró secretamente a Yirmeyah: \"Como <i>YAHWEH</i> vive, quien nos dio estas almas, no te mataré; ni te entregaré en las manos de estos hombres.\"", "17": "Entonces Yirmeyah dijo a Tzidkiyah: \"Así dice <i>YAHWEH</i>: 'Si sales y te rindes a los príncipes del rey de Bavel, tu alma vivirá – esta ciudad no será quemada; y tú y tu casa vivirán.", "18": "Pero si no sales de esta ciudad a las manos de los Kasdim; ellos la quemarán hasta los cimientos; y tú no escaparás de ellos.'\"", "19": "El rey Tzidkiyah dijo a Yirmeyah: \"Tengo temor de los Yahudim que desertaron y se pasaron a los Kasdim, ellos pueden entregarme en sus manos, y ellos se burlarán.\"", "2": "\"Aquí está lo que <i>YAHWEH</i> dice: 'Cualquiera que se quede en esta ciudad morirá por la espada, hambruna y pestilencia; pero el que salga y se rinda a los Kasdim permanecerá con vida; su propia vida será su 'botín de guerra,' pero permanecerá vivo.", "20": "Yirmeyah respondió: \"Ellos no te entregarán. Te suplico, escucha la voz de <i>YAHWEH</i> referente a lo que te estoy diciendo; y tu alma vivirá.", "21": "Pero si rehúsas rendirte, entonces ésta es la palabra que <i>YAHWEH</i> me ha mostrado:", "22": "Todas las mujeres que quedan en el palacio del rey de Yahudáh serán sacadas a los príncipes del rey de Bavel, y esas mujeres te reprocharán con insulto: 'Tus propios mejores amigos te engañaron y prevalecerán contra ti, han causado que tu pie resbale y fallen, ellos te han vuelto la espalda.'", "23": "Ellos entregarán a todas tus mujeres y a tus hijos a los Kasdim, y tú no escaparás de ellos. Más bien, serás capturado por el rey de Bavel, y tú causarás que esta ciudad sea quemada hasta los cimientos.\"", "24": "Tzidkiyah dijo a Yirmeyah: \"No le digas a nadie lo que acabas de decirme, y ciertamente no morirás.", "25": "Si los príncipes oyen que he hablado contigo, y ellos vienen a ti y dicen: 'Dinos lo que dijiste al rey,'", "26": "entonces les dices: 'Yo presenté mi súplica al rey que no me hiciera regresar a la casa de Yehonatan para morir allí.'\"", "27": "Todos los príncipes sí vinieron a Yirmeyah y le preguntaron, y él les dijo todo lo que el rey le había ordenado decir. Por tanto, dejaron de hablar con él ya que el asunto no había sido reportado.", "28": "Yirmeyah permaneció en los cuarteles de los guardias hasta el día que Yerushalayim fue capturada.", "3": "<i>YAHWEH</i> dice que con certeza esta ciudad será entregada al ejército del rey de Bavel, y él la capturará.'\"", "4": "Los príncipes dijeron al rey: \"Por favor permite que este hombre sea puesto a muerte; porque hablando estas palabras a los soldados que quedan en esta ciudad y al pueblo, está debilitando sus manos. Este hombre no profetiza <i>Shalom</i> para el pueblo, sino mal.\"", "5": "Tzidkiyah el rey dijo: \"Está bien, él está en sus manos; porque el rey no los puede resistir.\" ", "6": "Entonces llevaron a Yirmeyah y lo tiraron en la mazmorra de Malkiyah el hijo del rey, la cual estaba en los cuarteles de los guardias; ellos descendieron a Yirmeyah dentro de del foso con sogas.  En el foso no había agua, sino lodo; y Yirmeyah se hundió en el lodo.", "7": "Eved-Melej el Etíope, un eunuco de la casa real, oyó que habían puesto a Yirmeyah en la mazmorra. Cuando el rey estaba sentado en la puerta que conduce a Binyamin,", "8": "Eved-Melej salió del palacio del rey, y le dijo al rey:", "9": "\"¡Mi señor, rey! Lo que estos hombres han hecho al profeta Yirmeyah es malvado. Lo han echado en la mazmorra; y lo más seguro es que muera allí donde está, a causa de la hambruna, porque ya no hay más comida en la ciudad.\""}