{"1": "Referente al los hijos de Amón, así dice <i>YAHWEH</i>: \"¿No tiene Yisra'el hijos?<br/> ¿No tiene heredero? Entonces, ¿por qué Malkam ha heredado a Gad, <br/> y su pueblo se ha asentado en sus ciudades?", "10": "Mas Yo dejaré a Esav desnudo, Yo he expuesto sus escondrijos; <br/> no tienen poder para esconderse, ellos han perecido<br/> cada uno por la mano de su hermano, mi vecino, y es imposible.", "11": "¡Deja tus huérfanos; Yo los mantendré vivos; deja tus viudas confía en mí!\"", "12": "Porque esto es lo que <i>YAHWEH</i> dice: \"Aquellos que no se merecen beber de esta copa tendrán que beberla de todas formas, ¿te escaparás sin castigo? No, no te irás sin ser castigado; de cierto la beberás.", "13": "Porque Yo he jurado por mí mismo,\" dice <i>YAHWEH</i>, \"que Botzrah se convertirá en ruina y en objeto de asombro, reproche y maldición; todas sus ciudades serán ruinas para siempre.\"", "14": "He oído un mensaje de <i>YAHWEH</i>: \"Un mensajero enviado a las naciones, diciendo:<br/> '¡Reúnanse y marchen contra ella! ¡Prepárense para la batalla!", "15": "Yo te he hecho la menor entre las naciones, el más despreciado entre los hombres.", "16": "Tu insolencia se ha levantado contra ti. La fiereza de tu corazón ha hecho huecos en las<br/> rocas. Tú haces tu casa en las hendiduras de las rocas, en lo alto de las montañas;<br/> pero si aun hicieras tu nido tan alto como las águilas, <br/> de allí Yo te arrastraré hacia abajo,'\" dice <i>YAHWEH</i>.", "17": "\"Edom se convertirá en objeto de horror; todos los que pasan silbarán.", "18": "Será como la caída de Sedom, Amora y los pueblos vecinos,\" dice <i>YAHWEH</i>. \"Ya nunca más nadie se asentará allí, ningún hombre habitará allí otra vez.", "19": "Será como un león saliendo de la maleza del Yarden contra un asentamiento fuerte,<br/> en un instante lo ahuyentaré y nombraré sobre él a quien me parezca. <br/> Porque, ¿quién es como Yo? ¿Quién me puede soportar? <br/> ¿Qué pastor me puede confrontar?\"", "2": "Por lo tanto, dice <i>YAHWEH</i>: \"Los días vienen<br/> cuando Yo causaré ser oído en Rabbah un tumulto de guerras; <br/> será convertida en montón de ruinas, sus altares quemados con fuego.<br/> Entonces Yisra'el dominará sobre ellos,\"dice <i>YAHWEH</i>.", "20": "Así que oigan al plan de <i>YAHWEH</i>, que El ha diseñado para Edom <br/> y su propósito que El cumplirá contra aquellos que habitan en Teman, <br/> lo menor del rebaño lo arrastrará, ciertamente su morada sería asolada para ellos.", "21": "La tierra tiembla al sonido de sus caídas; el grito del mar no fue oído.", "22": "Como un buitre volará a lo alto, se remontará y extenderá sus alas contra Botzrah.<br/> En aquel día los corazones de los guerreros de Edom <br/> estarán como el corazón de una mujer de parto.", "23": "Referente a Dammesek: \"Hamat y Arpad están confundidos; <br/> habiendo oído las malas noticias, ellos se disuelven en temor, <br/> como el mar revuelto, que no se puede calmar a sí.", "24": "Dammesek, debilitada, se vuelve para huir; el temblor la ha sobrecogido;<br/> angustia y dolor se apoderan de ella, como los dolores de la mujer de parto.", "25": "¿Cómo puede una ciudad tan alabada estar desierta, una ciudad que me dio tanta alegría?", "26": "Por lo tanto, sus jóvenes caerán en sus plazas, y sus guerreros caerán,\" dice <i>YAHWEH</i>.", "27": "\"Yo encenderé un fuego dentro de los muros de Dammesek <br/> el cual consumirá los palacios de Ben-Hadad.\"", "28": "Referente a Kedar y a los reinos de Hatzor, <br/> los cuales Nevujadretzar rey de Bavel golpeó, <i>YAHWEH</i> dice:\"¡Levántense! ¡Marchen contra Kedar! ¡Saqueen al pueblo de Kedem !", "29": "Ellos robarán sus tiendas y sus rebaños, ellos se llevarán sus atuendos y sus enseres;<br/> sus camellos también los robarán y les gritarán: '¡Terror en todas las direcciones!'", "3": "\"¡Gime Heshbon, porque Ai está condenada! ¡Lloren, hijas de Rabbah! <br/> Vistan de cilicio y hagan luto, y laméntense, porque Malkam será llevado al destierro,<br/> junto con sus sacerdotes y príncipes.", "30": "¡Huyan! ¡Dejen sus casas! ¡Escóndanse bien! Ustedes que viven en Hatzor,\"porque el rey de Bavel ha formulado consejo, diseñado un plan contra ustedes.", "31": "¡Levántense! Marchen sobre una nación tranquila, que vive segura,\" dice <i>YAHWEH</i>.\"No tienen puertas, cerrojos, ni rejas; viven en aislamiento.", "32": "Sus camellos serán botín, la multitud de su ganado será destruida. <br/> Y Yo dispersaré al viento a aquellos que cortan el pelo alrededor de su frente;<br/> de todas las direcciones traeré desastre sobre ellos,\" dice <i>YAHWEH</i>.", "33": "\"Hatzor será un lugar para chacales vivir, desolado para siempre; <br/> nadie se asentará allí jamás, nunca más ningún hombre vivirá allí.\"", "34": "Aquí está la palabra de <i>YAHWEH</i> que vino al profeta Yirmeyah referente a Eilam al<br/> principio de reinado de Tzidkiyah rey de Yahudáh:", "35": "\" <i>YAHWEH</i> dice:<br/> 'Yo quebraré el arco de Eilam,  lo principal de su poder.", "36": "Traeré sobre Eilam los cuatro vientos desde los cuatro ángulos del cielo<br/> y los dispersaré a esos vientos.<br/> No habrá una nación a la cual los dispersos de Eilam no vendrán.", "37": "Yo quebraré a Eilam delante de sus enemigos, delante de los que buscan sus vidas;<br/> Yo traeré desastre sobre ellos, mi ira ardiente.'\" Dice <i>YAHWEH</i>.\"Yo enviaré mi espada tras ellos hasta que los haya destruido totalmente.", "38": "Yo pondré mi trono en Eilam y destruiré a su rey y sus príncipes,\" dice <i>YAHWEH</i>.", "39": "\"Pero en el <i>ajarit-hayamim</i>, Yo volveré la cautividad de Eilam,\"dice <i>YAHWEH</i>.", "4": "¿Por qué te enorgulleces tanto en tu fuerza? Tu fuerza está seca, hija rebelde.<br/> Confiaste en tus riquezas y pensaste: '¿Quién me puede atacar?'", "5": "Estoy trayendo terror sobre ti,\" dice <i>YAHWEH</i>, \"desde todos los flancos. <br/> Cada uno de ustedes será echado de cabeza, sin nadie para recoger a los fugitivos.", "6": "Pero después, Yo traeré de regreso los deportados de Amón,\"  dice <i>YAHWEH</i>.", "7": "Referente a Edom, esto es lo que <i>YAHWEH</i> dice: \"¿No queda más sabiduría en Teman?<br/> El consejo ha perecido de sus sabios. Ha desaparecido su sabiduría.", "8": "¡Huyan! ¡Vuélvanse atrás! ¡Escóndanse!  Ustedes que viven en Dedan;<br/> traje calamidad a Esav, en el tiempo cuando Yo lo visité.", "9": "Si los vendimiadores vinieran a ti, no dejarían uvas para la rebusca. <br/> Si los ladrones vinieran de noche, destruirían hasta estar satisfechos."}