{"1": "<i>YAHWEH</i> dice esto: \"Contra Bavel y contra los Kasdim habitando allí<br/> agitaré un viento ardiente y destructivo.", "10": "<i>YAHWEH</i> ha traído Su juicio. ¡Vengan, vamos a proclamar en Tziyon<br/> la obra de <i>YAHWEH ELOHEINU</i>!", "11": "¡Afilen las saetas! ¡Llenen las aljabas!<br/> <i>YAHWEH</i> provocó el <i>ruaj</i> de los reyes de los Medos, porque su ira está contra Bavel.<br/> Esta es la venganza de <i>YAHWEH</i>, venganza sobre Su Templo. ", "12": "¡Levanten bandera contra las murallas de Bavel! ¡Levanten la guardia! <br/> ¡Preparen las aljabas, preparen las armas! Porque <i>YAHWEH</i> <br/> ha ambos planeado y ejecutado lo que El habló contra los habitantes de Bavel.", "13": "Tú que habitas cerca de mucha agua, tan rico en tesoro –<br/> ¡tu fin ha llegado, tu momento de ser cortado!", "14": "<i>YAHWEH</i> ha jurado por Su Brazo: \"¡Te llenaré con hombres como con langostas;<br/> ellos levantarán sobre ti un grito de triunfo!\"", "15": "<i>YAHWEH</i> hizo la tierra por Su Poder, estableció el mundo por Su Sabiduría,<br/> extendió los cielos por Su entendimiento.", "16": "Cuando El truena, las aguas del cielo rugen, El trae nubes desde los confines de la tierra,<br/> El hace que el relámpago resplandezca en la lluvia, y trae la luz de sus almacenes.", "17": "¡A esto todo hombre perdió el entendimiento! <br/> ¡Todos los orfebres son puestos en vergüenza por sus ídolos!<br/> Las figuras que funden son un fraude, no hay aliento en ellos.", "18": "Ellos son obras vanas, objetos de desdeño; <br/> en tiempo que su visitación llegue, ellos perecerán.", "19": "La porción de Ya'akov no es así, porque El es el que formó todas las cosas, <br/> Yisra'el es la vara de Su herencia. <i>YAHWEH</i> es Su Nombre.", "2": "Contra Bavel enviaré saqueadores, y ellos la saquearán, y devastarán su tierra. <br/> ¡Ay de Bavel en todo su territorio en el día de la aflicción!", "20": "\"Tú eres mi garrote de guerra y mis armas de guerra – contigo disperso naciones;<br/> contigo Yo destruyo reinos;", "21": "contigo disperso caballos y sus jinetes; contigo disperso carruajes y los que los guían;", "22": "contigo disperso juventud y sirvientas; contigo disperso hombres y mujeres;", "23": "contigo disperso pastores y sus rebaños, contigo disperso labradores y sus yuntas;<br/> contigo disperso líderes y sus capitanes.", "24": "\"Pero Yo pagaré a Bavel y a todos los Kasdim que habitanallí por todo el mal <br/> ellos hicieron en Tziyon,\"dice <i>YAHWEH</i>, \"delante de tus ojos .\"", "25": "\"Yo estoy contra ti montaña destructora, <br/> destruyendo toda la tierra,\"dice <i>YAHWEH</i>. \"Yo extenderé Mi Brazo hacia ti,<br/> para lanzarte rodando de las hendiduras de las rocas y te haré una montaña quemada.", "26": "Nadie tomará piedras angulares o piedras de cimiento de ti otra vez;<br/> sino que estarás desolada para siempre,\" dice <i>YAHWEH</i>. ", "27": "Levanten bandera en La Tierra, suenen el <i>shofar</i> entre las naciones. <br/> Preparen a las naciones para la guerra contra ella. Convoquen reinos contra ella –<br/> Ararat, Minni, y Ashkenaz. Nombren un oficial contra ella;<br/> traigan caballos como multitud de langostas.", "28": "Traigan las naciones contra ella, <br/> Los reyes de los Medos, sus gobernantes y capitanes, y toda la tierra que él controla.", "29": "La tierra tiembla y se retuerce, y los designios de Elohim contra Bavel son cumplidos,<br/> hacer de la tierra de Bavel una ruina, con nadie habitando allí.", "3": "Que el arquero tense su arco, y el que tiene coraza que se la ponga,<br/> no perdonen a sus hombres jóvenes, destruyan completamente todo su ejército.", "30": "El guerrero de Bavel se ha rendido ante la batalla; ellos permanecen en sus fortalezas;<br/> Su valentía ha fallado; ahora son como mujeres. Sus moradas están incendiadas,<br/> los cerrojos de las puertas, quebrados. ", "31": "Un corredor corre para alcanzar a otro, mensajero para alcanzar al mensajero,<br/> para reportar al rey de Bavel, que todas las partes de su ciudad están tomadas,", "32": "todos los riachuelos están ocupados, y sus cisternas han sido quemadas con fuego,<br/> mientras los guerreros están sobrecogidos con pánico.", "33": "Aquí está lo que <i>YAHWEH-Tzevaot</i>, el Elohim de Yisra'el, dice:\"La hija de Bavel es como era en tiempo de vendimia, <br/> sólo un poco de tiempo más, y el tiempo de cosecharla a ella llegará.\"", "34": "Nevujadretzar rey de Bavel me ha devorado, me ha machacado.<br/> El me dejó como una olla vacía; como un monstruo me tragó entero.<br/> Con mis delicadezas se llenó su panza.", "35": "Pero uno que vive en Tziyon dirá: \"Que mi carne rasgada sea vengada sobre Bavel,\"<br/> y Yerushalayim dirá: \"Que mi sangre sea vengada sobre los Kasdim.\"", "36": "Por lo tanto aquí está lo que <i>YAHWEH</i> dice: \"Yo defenderé tu causa. <br/> Yo tomaré venganza por ti. Yo secaré su río y haré que sus manantiales se sequen.", "37": "Bavel se convertirá en un montón de ruinas, un lugar para que los chacales vivan,<br/> un objeto de horror y burla, con nadie habitando allí.", "38": "Juntos ellos rugen como leones, gruñen como cachorros de león.", "39": "Cuando estén calientes con deseo, les prepararé una bebida. <br/> Yo los pondré tan borrachos que tendrán convulsiones,<br/> dormirán para siempre y nunca se despertarán,\" dice <i>YAHWEH</i>.", "4": "En la tierra de los Kasdim los muertos caerán, aquellos atravesados caerán fuera.", "40": "\"Yo los arrastraré como a ovejas al matadero, como carneros y machos cabríos.\"", "41": "¡Sheshaj ha sido capturada, el orgullo de toda la tierra, tomada!<br/> ¡Bavel se ha convertido en desolación entre todas las naciones!", "42": "El mar ha inundado a Bavel, la ha sobrecogido con sus olas rabiosas.", "43": "Sus ciudades están desoladas – tierra agrietada, árida,<br/> una tierra donde nadie habita; nadie pasa por allí.", "44": "\"Yo castigaré a Bel en Bavel y lo haré vomitar lo que se ha tragado. <br/> Las naciones ya no fluirán a él. La muralla de Bavel caerá.", "45": "¡Salgan de ahí, pueblo mío!  ¡Cada uno, sálvese de la ira furiosa de <i>YAHWEH!</i>", "46": "No se descorazonen, no tengan miedo, de los rumores que se oyen en la tierra. <br/> Un año un rumor viene, el año próximo otros <br/> rumores de violencia en la tierra y reyes peleando contra reyes.", "47": "¡Por lo tanto, escuchen! Los días vienen cuando dictaré juicio sobre los ídolos de Bavel.<br/> Toda su tierra será avergonzada, según todos sus muertos caen en tierra de casa.", "48": "Entonces cielo y tierra y todo lo que en ellos haycantarán de alegría sobre Bavel;<br/> porque los saqueadores del norte están viniendo a ella,\" dice <i>YAHWEH</i>.", "49": "Así como Bavel causó que los muertos de Yisra'el cayeran,<br/> así en Bavel caerán los muertos de toda la tierra.", "5": "Yisra'el y Yahudáh no se han olvidado de su Elohim, <i>YAHWEH-HaElyon</i>; <br/> pero su tierra [de los Kasdim] esta llena de iniquidad delante del <i>HaKadosh</i> de Yisra'el.\"", "50": "¡Tú que escapaste la espada, vete! ¡No te quedes parado ahí! <br/> Recuérdate de <i>YAHWEH</i>, y que Yerushalayim venga a sus mentes.", "51": "\"El oprobio que hemos oído nos ha avergonzado, desgracia sobre nuestros rostros;<br/> porque extranjeros han entrado en los Lugares Kadoshim de la casa de <i>YAHWEH.</i>\"", "52": "\"Por lo tanto,\"dice <i>YAHWEH</i>, \"los días están viniendo<br/> cuando tomaré venganza sobre sus ídolos, y los heridos gemirán en toda su tierra.", "53": "Aun si Bavel escala a los cielos o refuerza su fortaleza majestuosa,<br/> saqueadores vendrán a ella de Mí,\" dice <i>YAHWEH</i>.", "54": "¡Un grito agonizante es oído desde Bavel! ¡Gran destrucción en la tierra de los Kasdim!", "55": "Porque <i>YAHWEH</i> está saqueando a Bavel y silenciando su ruidoso clamor –<br/> sus olas rugen como el océano furioso, su clamor suena y resuena.", "56": "Sí, la aflicción ha caído sobre ella, ha caído sobre Bavel. <br/> Sus guerreros son capturados, sus arcos son quebrados. <br/> Porque <i>YAHWEH</i> es un Elohim de retribución; Elohim los recompensa.", "57": "\"Yo intoxicaré a sus príncipes y a sus sabios, sus líderes, capitanes. <br/> Completamente borrachos, ellos dormirán para siempre y nunca despertarán,\"<br/> dice el Rey, cuyo Nombre es <i>YAHWEH-Elohim Tzevaot.</i>", "58": "Así dice <i>YAHWEH</i>: \"Los muros anchos de Bavel serán arrasados hasta la tierra,<br/> sus majestuosas puertas serán incendiadas.  Las gentes están trabajando en vano,<br/> la labor de la nación se va en el fuego, y todos están exhaustos.\"", "59": "Esta es la orden que el profeta Yirmeyah dio a Serayah el hijo de Neriyah, el hijo de Majseyah, cuando él fue a Bavel con Tzidkiyah el rey de Yahudáh en el cuarto año de su reinado. Serayah era intendente del ejército.", "6": "¡Huyan de Bavel, que cada uno salve su alma! No perezcan en la iniquidad de ella.<br/> Porque el tiempo ha llegado para la retribución de <i>YAHWEH</i>; <br/> El le recompensará por lo que ella merece.", "60": "Yirmeyah había escrito en un rollo aparte todas las palabras arriba mencionadas describiendo el desastre que iba a caer sobre Bavel.", "61": "Yirmeyah dijo a Serayah: \"Cuando llegues a Bavel ocúpate de leer todas estas palabras en voz alta. Después di:", "62": "' <i>YAHWEH</i>, Tú has prometido destruir este lugar, que nadie vivirá aquí, ni hombre ni animal, sino que será desolado para siempre.'", "63": "Cuando termines de leer el rollo, átalo a una roca, tíralo en el medio del Eufrates,", "64": "y di: 'Como ésta, Bavel se hundirá, para nunca flotar otra vez, a causa del desastre que estoy trayendo sobre ella; y ellos se afligirán.'\" (Hasta aquí han sido las palabras de Yirmeyah.)", "7": "Bavel fue una copa de oro en las manos de <i>YAHWEH</i>; <br/> hizo que toda la tierra se emborrachara – las naciones bebieron su vino;<br/> a causa de esto las naciones han perdido sus sentidos.", "8": "Bavel ha caído repentinamente. Ella está quebrada en pedazos; lloren por ella. <br/> Traigan ungüento para su herida mortal; quizás ella pueda ser sanada.", "9": "\"Nosotros tratamos de sanar a Bavel, pero ella no puede ser sanada. <br/> Así que déjenla estar, y cada uno de nosotros regresará a su país.\" <br/> Porque el juicio contra ella sube hasta el cielo y llega hasta las estrellas."}