{"1": "Esta palabra de <i>YAHWEH</i> vino a Yirmeyah:", "10": "pero si ella se comporta malvadamente delante de Mí, y no escuchan a mi voz, entonces Y me arrepiento y no hago el bien que Yo dije iba a hacer.", "11": "\"Ahora bien, dile a los hombres de Yahudáh y a aquellos habitando en Yerushalayim que esto es lo que <i>YAHWEH</i> dice: 'Estoy preparando desastre contra ti, diseñando un diseño contra ti.<br/> Vuélvanse, cada uno de ustedes, de sus caminos malvados; enmienden sus prácticas.'", "12": "\"Pero ellos respond ieron: '¡Es irremediable! <br/> ¡Nosotros perseguiremos nuestros caminos perversos; <br/> cada uno de nosotros haremos las lujurias de su malvado corazón!'", "13": "\"Por lo tanto, <i>YAHWEH</i> dice esto:<br/> 'Pregunta entre las naciones, quién ha oído algo como esto.<br/> La virgen Yisra'el ha hecho una cosa demasiado horrible.", "14": "¿Desaparece de las hendiduras de los montes la nieve del Levanon?<br/> ¿Se secarán las aguas frías de las tierras foráneas?", "15": "No, pero mi pueblo me ha olvidado y ofrece incienso a vanidades.<br/> Esto los hace tropezar según caminan las sendas antiguas; <br/> ellos dejan la carretera para caminar por sendas inaccesibles.", "16": "Para hacer de su tierra una desolación, un abucheo perpetuo. <br/> Los que pasan estarán sorprendidos y menearán sus cabezas.", "17": "Como un viento fuerte del este, Yo los dispersaré delante del enemigo.<br/> Yo les mostraré el día de su destrucción.'\"", "18": "Entonces ellos dijeron: \"Vamos a maquinar un diseño para ocuparnos de Yirmeyah.<br/> Porque la <i>Toráh</i> no perecerá de los <i>kohanim</i>, ni el consejo de los sabios, ni las palabras de los<br/> profetas. Por tanto, vengan, vamos a destruirlo con calumnias;  <br/> y escucharemos todas sus palabras.\"", "19": "¡Escúchame, O <i>YAHWEH!</i> ¡Y oye la voz de mi súplica!", "2": "\"Levántate y desciende a casa del alfarero; y allí oirás mis palabras.\"", "20": "El mal es recompensado con bien, pues ellos han hablado contra mi alma<br/> Y han escondido el castigo que tienen para mí. <br/> Recuerda cómo yo estuve delante de tu rostro y hablé bien de ellos,<br/> para poder apartar tu ira lejos de ellos.", "21": "Por lo tanto, entrega sus hijos a la hambruna, y reúnelos para el poder de la espada,<br/> haz que sus esposas sean estériles y viudas, y que sus esposos sean cortados por muerte<br/> y sus jóvenes por la espada en batalla,", "22": "que se oigan gritos de sus casas cuando traigas asaltadores sobre ellos de repente. <br/> Porque ellos han cavado un hoyo para cazarme y han escondido trampas para mis pies.", "23": "O <i>YAHWEH</i>, Tú conoces todos sus consejos mortales contra mí. <br/> No perdones su crimen, no borres su pecado de tu vista;<br/> sino deja que tropiecen delante de ti; ocúpate de ellos cuando estés encolerizado.", "3": "Así que fui a la casa del alfarero; y allí él estaba, trabajando en las ruedas.", "4": "Cuando una vasija que él hacía salía imperfecta, el alfarero tomaba el barro y con él hacía otra vasija en cualquier forma que más le complacía.", "5": "Entonces la palabra de <i>YAHWEH</i> vino a mí:", "6": "\"Casa de Yisra'el, ¿no puedo Yo tratarte como el alfarero hace con el barro? ¡Contempla! Tú, casa de Yisra'el, eres lo mismo en mis manos como el barro en la mano del alfarero.", "7": "Si Yo pronuncio un decreto acerca de desarraigar, quebrantar y destruir una nación o un reino;", "8": "pero si esa nación se vuelve de sus pecados, lo que me hizo hablar en contra de ella, entonces Yo me aplaco referente al desastre que había planeado infligirle.", "9": "Similarmente, si yo pronuncio un decreto acerca de edificar y plantar una nación o reino,"}