{"1": "629 AEC Estas son las palabras de Yirmeyah [nombrado por <i>YAHWEH</i> ] el hijo de Hilkiyah, uno de los <i>kohanim</i> que habitaba en Anatot, en el territorio de Binyamin.", "10": "He aquí, hoy Yo te he nombrado sobre naciones y reinos, <br/> para arrancar y para desarmar, <br/> para destruir y demoler, para edificar y para plantar.\"", "11": "La palabra de a <i>YAHWEH</i> vino a mí preguntando: \"Yirmeyah, ¿qué es lo que ves?\" Yo respondí: \"Yo veo una rama de un almendro [Hebreo: <i>shaked</i>].\"", "12": "Entonces <i>YAHWEH</i> me dijo: \"Tú has visto bien, porque Yo estoy vigilando [Hebreo: <i>shoked</i>] para cumplir mi palabra.\"", "13": "La palabra de <i>YAHWEH</i> vino a mí una segunda vez, preguntando: \"¿Qué es lo que ves?\" Yo respondí: \"Yo veo una olla inclinada desde el norte, sobre el fuego aventado por el viento.\"", "14": "Entonces <i>YAHWEH</i> me dijo: \"Del norte la calamidad hervirá sobre todos los que viven en La Tierra,", "15": "porque Yo convocaré a todas las familias de los reinos del norte,\" dice <i>YAHWEH</i>,  \"y ellos vendrán y se sentarán, cada uno, en su trono<br/> a la entrada de las puertas de Yerushalayim,<br/> frente a sus muros, y todo alrededor,<br/> y frente a todas las ciudades de Yahudáh.", "16": "Yo pronunciaré mis juicios contra ellos <br/> por toda su iniquidad en abandonarme, <br/> sacrificando para dioses extraños,<br/> y adorando lo que sus propias manos hicieron.", "17": "Pero tú, ciñe tus lomos;  levántate y habla <br/> todas las palabras que Yo te ordeno.<br/> Cuando los confrontes, no tengas temor de su rostro; <br/> o ¡Yo te quebrantaré delante de ellos!", "18": "Porque hoy, te fijas, Yo te he hecho como <br/> una ciudad fortificada, una columna de hierro,<br/> un muro de bronce contra toda La Tierra –<br/> contra los reyes de Yahudáh, contra sus príncipes,<br/> contra sus <i>kohanim</i> y el pueblo de La Tierra.", "19": "Ellos pelearán contra ti, pero ellos de ningún modo prevalecerán contra ti, <br/> porque Yo estoy contigo, para rescatarte,\" dice <i>YAHWEH</i>,", "2": "La palabra de <i>YAHWEH</i> vino a él durante los días de Yoshiyah el hijo de Amón, rey de Yahudáh, en el año decimotercero de su reino.", "3": "También vino durante los días de Yehoyakim el hijo de Yoshiyah, rey de Yahudáh, continuando hasta el año undécimo de Tzidkiyah el hijo de Yoshiyah, rey de Yahudáh, hasta que Yerushalayim fue llevada cautiva, en el mes quinto.", "4": "Aquí está la palabra de <i>YAHWEH</i> que vino a mí:", "5": "\"Antes de que te formara en el vientre, ya te conocía; <br/> antes de que nacieras, Yo te aparté para mí.  <br/> Yo te he nombrado para ser profeta a las naciones.\"", "6": "Yo dije: \"¡O <i>YAHWEHELOHIM</i>,<br/> Yo ni siquiera sé como hablar! ¡Soy sólo un niño!\"", "7": "Pero <i>YAHWEH</i> me dijo; \"No digas: 'soy sólo un niño.' \"Porque tú irás a quienquiera que Yo te envíe;<br/> y hablarás cualquier cosa que Yo te ordene.", "8": "No tengas temor de ellos, <br/> porque Yo estoy contigo, para rescatarte,\" dice <i>YAHWEH</i>", "9": "Entonces <i>YAHWEH</i> extendió su mano y tocó mi boca, y <i>YAHWEH</i> me dijo:\"¡Así! Yo he puesto mis palabras en tu boca."}