{"1": "<pb/><t>Abre, Líbano, tus puertas </t><t>y que el fuego devore tus cedros. </t>", "2": "<t>Gime, ciprés, de dolor, </t><t>porque ha caído el cedro </t><t>y han sido abatidos los poderosos. </t><t>Lamentaos, encinas de Basán, </t><t>porque han talado </t><t>el bosque impenetrable. </t>", "3": "<t>Oíd el lamento de los pastores </t><t>porque ha sido arrancado </t><t>el esplendor de sus praderas; </t><t>Escuchad cómo rugen </t><t>los cachorros de león </t><t>porque ha sido asolada </t><t>la espesura del Jordán. </t>", "4": "<pb/>Así dice el Señor, mi Dios: <pb/>—Apacienta estas ovejas destinadas al matadero,", "5": "las que degüellan impunemente sus compradores mientras dice el que las vende: «Bendito sea el Señor que me ha hecho rico». Ni sus propios pastores se compadecen de ellas.", "6": "Pues bien, tampoco yo tendré compasión de los que habitan esta tierra —oráculo del Señor—; voy a entregar a todos y cada uno a merced de sus vecinos y de sus reyes que devastarán el país sin que yo los libre de sus manos.", "7": "<pb/>Me puse a apacentar las ovejas que los tratantes habían destinado al matadero. Así que tomé dos cayados: al uno lo llamé «Gracia» y al otro «Concordia». Seguí apacentando al rebaño", "8": "y en un solo mes despedí a tres pastores, pues yo no los pude aguantar y ellos se cansaron de mí.", "9": "Entonces dije: <pb/>—No os apacentaré más; la que haya de morir, que muera; la que haya de perecer, que perezca; y las que sobrevivan, que se devoren unas a otras.", "10": "<pb/>Tomé luego mi cayado «Gracia» y lo quebré en señal de que rompía el pacto sellado con todos los pueblos.", "11": "Quedó, pues, roto el pacto en aquel día y los tratantes de ovejas, que estaban observándome, reconocieron que era el Señor quien hablaba.", "12": "Yo les propuse: <pb/>—Si os parece bien, dadme mi salario; y si no, dejadlo. <pb/>Entonces pesaron lo que me correspondía como salario y me dieron treinta siclos de plata.", "13": "El Señor, por su parte, me dijo: <pb/>—Echa al tesoro [del Templo] ese buen precio en que me han valorado. <pb/>Tomé los treinta siclos de plata y los eché en el tesoro del Templo del Señor.", "14": "Quebré luego mi segundo cayado de nombre «Concordia», como señal de que rompía la hermandad entre Judá e Israel.", "15": "Y el Señor me dijo: <pb/>—Toma los aperos de un pastor irresponsable.", "16": "Porque voy a suscitar en este país un pastor que no se preocupará de la oveja descarriada, ni buscará la extraviada, ni curará la que está herida, ni alimentará a la sana; al contrario, comerá la carne de las gordas y les arrancará hasta las pezuñas. <pb/><t></t>", "17": "<t>¡Ay del pastor irresponsable </t><t>que abandona el rebaño! </t><t>¡Que la espada le cercene el brazo </t><t>y le salte el ojo derecho! </t><t>¡Que su brazo se seque del todo </t><t>y su ojo derecho se apague por completo!</t>"}