{
  "1": "El SEÑOR habló a Moisés y a Aarón, diciéndoles:",
  "2": "Hablad a los hijos de Israel, y decidles: \"Estos son los animales que podréis comer de entre todos los animales que hay sobre la tierra.",
  "3": "\"De entre los animales, todo el que tiene pezuña dividida, formando así cascos hendidos, y rumia, éste comeréis.",
  "4": "\"Sin embargo, de los que rumian o tienen pezuña dividida, no comeréis éstos: el camello, porque aunque rumia no tiene pezuña dividida; será inmundo para vosotros;",
  "5": "el damán, porque aunque rumia, no tiene pezuña dividida; será inmundo para vosotros;",
  "6": "el conejo, porque aunque rumia, no tiene pezuña dividida; será inmundo para vosotros;",
  "7": "y el cerdo, porque aunque tiene pezuña dividida, formando así un casco hendido, no rumia; será inmundo para vosotros.",
  "8": "\"No comeréis de su carne ni tocaréis sus cadáveres; serán inmundos para vosotros.",
  "9": "\"De todos los animales que hay en las aguas, podréis comer éstos: todos los que tienen aletas y escamas en las aguas, en los mares o en los ríos, podréis comer.",
  "10": "\"Pero todos los que no tienen aletas ni escamas en los mares y en los ríos, entre todo lo que se mueve en las aguas y entre todas las criaturas vivientes que están en el agua, os serán abominación;",
  "11": "os serán abominación, no comeréis de su carne y abominaréis sus cadáveres.",
  "12": "\"Todo lo que en las aguas no tenga aletas ni escamas, os será abominación.",
  "13": "\"Además, éstas abominaréis de entre las aves, no se comerán, son abominación: el águila, el buitre y el buitre negro,",
  "14": "el milano y el halcón según su especie;",
  "15": "todo cuervo según su especie;",
  "16": "el avestruz, la lechuza, la gaviota y el gavilán según su especie;",
  "17": "el búho, el somormujo, el búho real,",
  "18": "la lechuza blanca, el pelícano, el buitre común,",
  "19": "la cigüeña, la garza según su especie; la abubilla y el murciélago.",
  "20": "\"Todo insecto alado que ande sobre cuatro patas os será abominación.",
  "21": "\"Sin embargo, éstos podéis comer de entre todos los insectos alados que andan sobre cuatro patas: los que tienen, además de sus patas, piernas con coyunturas para saltar con ellas sobre la tierra.",
  "22": "\"De ellos podéis comer éstos: la langosta según sus especies, la langosta destructora según sus especies, el grillo según sus especies y el saltamontes según sus especies.",
  "23": "\"Pero todos los demás insectos alados que tengan cuatro patas os serán abominación.",
  "24": "\"Por estos animales, pues, seréis inmundos; todo el que toque sus cadáveres quedará inmundo hasta el atardecer,",
  "25": "y todo el que levante parte de sus cadáveres lavará sus vestidos y quedará inmundo hasta el atardecer.",
  "26": "\"En cuanto a todo animal de pezuña dividida, pero que no forma pezuña hendida, o que no rumian, serán inmundos para vosotros; todo el que los toque quedará inmundo.",
  "27": "\"Y de entre los animales que andan sobre cuatro patas, los que andan sobre sus garras son inmundos para vosotros; todo el que toque sus cadáveres quedará inmundo hasta el atardecer,",
  "28": "y el que levante sus cadáveres lavará sus ropas y quedará inmundo hasta el atardecer; os son inmundos.",
  "29": "\"Y de entre los animales que se arrastran sobre la tierra, éstos serán inmundos para vosotros: el topo, el ratón y el lagarto según sus especies;",
  "30": "el erizo, el cocodrilo, el lagarto, la lagartija de arena y el camaleón.",
  "31": "\"Estos serán inmundos para vosotros de entre todos los animales que se arrastran; todo el que los toque cuando estén muertos quedará inmundo hasta el atardecer.",
  "32": "\"También quedará inmunda cualquier cosa sobre la cual caiga muerto uno de ellos, incluso cualquier artículo de madera, ropa, piel, saco, o cualquier utensilio de trabajo; será puesto en el agua y quedará inmundo hasta el atardecer; entonces quedará limpio.",
  "33": "\"Respecto a cualquier vasija de barro en la cual caiga uno de ellos, lo que está en la vasija quedará inmundo y quebraréis la vasija.",
  "34": "\"Todo alimento que se come, sobre el cual caiga de esta agua, quedará inmundo, y todo líquido que se beba en tales vasijas quedará inmundo.",
  "35": "\"Todo aquello sobre lo cual caiga parte de sus cadáveres quedará inmundo; el horno o fogón será derribado; son inmundos y seguirán siendo inmundos para vosotros.",
  "36": "\"Sin embargo, una fuente o cisterna donde se recoge agua será limpia, pero lo que toque sus cadáveres quedará inmundo.",
  "37": "\"Y si parte de sus cadáveres cae sobre cualquier semilla que se ha de sembrar, quedará limpia.",
  "38": "\"Pero si se pone agua en la semilla, y una parte de sus cadáveres cae en ella, será inmunda para vosotros.",
  "39": "\"Si muere uno de los animales que tenéis para comer, el que toque su cadáver quedará inmundo hasta el atardecer.",
  "40": "\"Y el que coma parte de su cadáver lavará sus vestidos y quedará inmundo hasta el atardecer; y el que levante el cadáver lavará sus vestidos y quedará inmundo hasta el atardecer.",
  "41": "\"Todo animal que se arrastra sobre la tierra es abominable; no se comerá.",
  "42": "\"Todo lo que anda sobre su vientre, todo lo que camina sobre cuatro patas, todo lo que tiene muchos pies, con respecto a todo lo que se arrastra sobre la tierra, no los comeréis porque es abominación.",
  "43": "\"No os hagáis abominables por causa de ningún animal que se arrastra; y no os contaminéis con ellos para que no seáis inmundos.",
  "44": "\"Porque yo soy el SEÑOR vuestro Dios. Por tanto, consagraos y sed santos, porque yo soy santo. No os contaminéis, pues, con ningún animal que se arrastra sobre la tierra.",
  "45": "\"Porque yo soy el SEÑOR, que os he hecho subir de la tierra de Egipto para ser vuestro Dios; seréis, pues, santos porque yo soy santo.\"",
  "46": "Esta es la ley acerca de los animales, de las aves, de todo ser viviente que se mueve en las aguas y de todo animal que se arrastra sobre la tierra,",
  "47": "para hacer distinción entre lo inmundo y lo limpio, entre el animal que se puede comer y el animal que no se puede comer."
}