{"1": "<pb/>Dina, la hija que Lea había dado a luz a Jacob, salió a ver a las hijas del país.", "2": "Y la vio Siquem hijo de Hamor, el heveo, príncipe de aquella tierra; la tomó, se acostó con ella y la deshonró.", "3": "Pero su alma se apegó a Dina, la hija de Lea; se enamoró de la joven y habló a su corazón.", "4": "Entonces dijo Siquem a Hamor, su padre: <pb/>— Tómame por mujer a esta joven.", "5": "<pb/>Se enteró Jacob de que Siquem había deshonrado a Dina, su hija. Sus hijos estaban con su ganado en el campo, y calló Jacob hasta que ellos regresaran.", "6": "Mientras tanto, Hamor, el padre de Siquem, se dirigió a Jacob para hablar con él.", "7": "<pb/>Los hijos de Jacob regresaron del campo cuando lo supieron; se entristecieron los hombres y se enojaron mucho, porque se había cometido una ofensa contra Israel al acostarse con la hija de Jacob, lo que no se debía haber hecho.", "8": "Hamor habló con ellos, y les dijo: <pb/>— El alma de mi hijo Siquem se ha apegado a vuestra hija; os ruego que se la deis por mujer.", "9": "Emparentad con nosotros, dadnos vuestras hijas y tomad vosotros las nuestras.", "10": "Habitad con nosotros, porque la tierra estará delante de vosotros; morad y negociad en ella, y tomad en ella posesión.", "11": "<pb/>Siquem dijo también al padre y a los hermanos de Dina: <pb/>— Halle yo gracia en vuestros ojos y os daré lo que me pidáis.", "12": "Aumentad a mi cargo mucha dote y regalos, que yo os daré cuanto me pidáis; pero dadme la joven por mujer.", "13": "<pb/>Los hijos de Jacob respondieron a Siquem y a Hamor, su padre, con palabras engañosas, por cuanto había deshonrado a Dina, hermana de ellos.", "14": "Les dijeron: <pb/>— No podemos hacer esto de dar nuestra hermana a hombre incircunciso, porque entre nosotros es abominación.", "15": "Pero con esta condición os complaceremos: que os hagáis como nosotros, y se circuncide entre vosotros todo varón.", "16": "Entonces os daremos nuestras hijas, y tomaremos nosotros las vuestras; habitaremos con vosotros y seremos un pueblo.", "17": "Pero si no nos prestáis oído en lo de circuncidaros, tomaremos nuestra hija y nos iremos.", "18": "<pb/>Parecieron bien sus palabras a Hamor y a Siquem hijo de Hamor.", "19": "Y no tardó el joven en hacer aquello, porque la hija de Jacob le había agradado. Él mismo era el más distinguido en toda la casa de su padre.", "20": "Entonces Hamor y su hijo Siquem fueron a la puerta de su ciudad y hablaron a los hombres del lugar, diciéndoles:", "21": "<pb/>— Estos hombres son pacíficos con nosotros; que habiten, pues, en el país y comercien en él, porque la tierra es bastante ancha para ellos; nosotros tomaremos sus hijas por mujeres y les daremos las nuestras.", "22": "Pero sólo con esta condición consentirán estos hombres en habitar con nosotros para que seamos un pueblo: que se circuncide todo varón entre nosotros, como ellos son circuncidados.", "23": "Su ganado, sus bienes y todas sus bestias serán nuestros; solamente convengamos con ellos, y habitarán con nosotros.", "24": "<pb/>Obedecieron a Hamor y a su hijo Siquem todos los que salían por la puerta de la ciudad, y circuncidaron a todo varón, a cuantos salían por la puerta de su ciudad.", "25": "<pb/>Pero sucedió que al tercer día, cuando ellos sentían el mayor dolor, dos de los hijos de Jacob, Simeón y Leví, hermanos de Dina, tomaron cada uno su espada, fueron contra la ciudad, que estaba desprevenida, y mataron a todo varón.", "26": "A filo de espada mataron a Hamor y a su hijo Siquem, y tomando a Dina de casa de Siquem, se fueron.", "27": "Los hijos de Jacob pasaron sobre los muertos y saquearon la ciudad, por cuanto habían deshonrado a su hermana.", "28": "Tomaron sus ovejas, vacas y asnos, lo que había en la ciudad y en el campo,", "29": "y todos sus bienes; llevaron cautivos a todos sus niños y sus mujeres, y robaron todo lo que había en las casas.", "30": "Entonces dijo Jacob a Simeón y a Leví: <pb/>— Me habéis puesto en un grave aprieto al hacerme odioso a los habitantes de esta tierra, el cananeo y el ferezeo. Como tengo pocos hombres, se juntarán contra mí, me atacarán, y me destruirán a mí y a mi casa.", "31": "<pb/>Pero ellos respondieron: <pb/>— ¿Acaso tenía él que tratar a nuestra hermana como a una ramera?"}