{"1": "<pb/>Entonces se acordó Dios de Noé y de todos los animales y todas las bestias que estaban con él en el arca; e hizo pasar Dios un viento sobre la tierra y disminuyeron las aguas.", "2": "Se cerraron las fuentes del abismo y las cataratas de los cielos; y la lluvia de los cielos fue detenida.", "3": "Las aguas decrecían gradualmente sobre la tierra; y se retiraron las aguas al cabo de ciento cincuenta días.", "4": "Reposó el arca en el mes séptimo, a los diecisiete días del mes, sobre los montes Ararat.", "5": "Las aguas fueron decreciendo hasta el mes décimo, cuando, el primer día del mes, se descubrieron las cimas de los montes.", "6": "<pb/>Sucedió que al cabo de cuarenta días abrió Noé la ventana del arca que había hecho", "7": "y envió un cuervo, el cual salió y estuvo yendo y volviendo hasta que las aguas se secaron sobre la tierra.", "8": "Envió también una paloma, para ver si las aguas se habían retirado de sobre la faz de la tierra.", "9": "Pero no halló la paloma dónde posarse, y volvió a él, al arca, porque las aguas estaban aún sobre la faz de toda la tierra. Entonces Noé extendió la mano y, tomándola, la hizo entrar consigo en el arca.", "10": "<pb/>Esperó aún otros siete días, y volvió a enviar la paloma fuera del arca.", "11": "La paloma volvió a él a la hora de la tarde trayendo una hoja de olivo en el pico; y supo Noé que las aguas se habían retirado de sobre la tierra.", "12": "Esperó aún otros siete días, y envió la paloma, la cual no volvió ya más a él.", "13": "<pb/>Sucedió que en el año seiscientos uno de Noé, en el mes primero, el primer día del mes, las aguas se secaron sobre la tierra; y quitó Noé la cubierta del arca, miró y vio que la faz de la tierra estaba seca.", "14": "En el mes segundo, a los veintisiete días del mes, se secó la tierra.", "15": "<pb/>Entonces dijo Dios a Noé:", "16": "«Sal del arca con tu mujer, tus hijos y las mujeres de tus hijos.", "17": "También sacarás todos los animales que están contigo de toda especie, de aves, de bestias y de todo reptil que se arrastra sobre la tierra; y vayan por la tierra, fructifiquen y multiplíquense sobre la tierra.»", "18": "<pb/>Salió, pues, Noé con sus hijos, su mujer y las mujeres de sus hijos.", "19": "Todos los animales, todo reptil y toda ave; todo lo que se mueve sobre la tierra según sus especies, salió del arca.", "20": "<pb/>Luego edificó Noé un altar a Jehová, y tomando de todo animal limpio y de toda ave limpia, ofreció holocausto en el altar.", "21": "Al percibir Jehová olor grato, dijo en su corazón: «No volveré a maldecir la tierra por causa del hombre, porque el corazón del hombre se inclina al mal desde su juventud; ni volveré a destruir todo ser viviente, como he hecho.", "22": "<pb/><t>»Mientras la tierra permanezca </t><t>no cesarán la sementera y la siega, </t><t>el frío y el calor, </t><t>el verano y el invierno, </t><t>el día y la noche.» </t>"}