{"1": "<pb/>Aconteció que cuando Isaac envejeció y sus ojos se oscurecieron quedando sin vista, llamó a Esaú, su hijo mayor, y le dijo: <pb/>— ¡Hijo mío! <pb/>Él respondió: <pb/>— Aquí estoy.", "2": "<pb/>— Ya soy viejo — dijo Isaac — y no sé el día de mi muerte.", "3": "Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo a cazarme algo.", "4": "Hazme un guisado como a mí me gusta; tráemelo y comeré, para que yo te bendiga antes que muera.", "5": "<pb/>Rebeca estaba escuchando cuando Isaac hablaba a su hijo Esaú; y se fue Esaú al campo para buscar la caza que había de traer.", "6": "Entonces Rebeca habló a su hijo Jacob, diciendo: <pb/>— Mira, yo he oído a tu padre, que hablaba con tu hermano Esaú diciendo:", "7": "“Tráeme caza y hazme un guisado, para que coma y te bendiga en presencia de Jehová antes que me muera.”", "8": "Ahora, pues, hijo mío, obedece a mi voz en lo que te mando.", "9": "Ve ahora al ganado y tráeme de allí dos buenos cabritos de las cabras, y haré con ellos un guisado para tu padre, como a él le gusta.", "10": "Tú lo llevarás a tu padre, y él comerá, para que te bendiga antes de su muerte.", "11": "<pb/>Pero Jacob dijo a Rebeca, su madre: <pb/>— Mi hermano Esaú es hombre velloso, y yo lampiño.", "12": "Quizá me palpará mi padre; me tendrá entonces por burlador y traeré sobre mí maldición y no bendición.", "13": "<pb/>Su madre respondió: <pb/>— Hijo mío, sea sobre mí tu maldición; solamente obedece a mi voz: vé y tráemelos.", "14": "<pb/>Entonces él fue, los tomó y los trajo a su madre, y su madre hizo un guisado como a su padre le gustaba.", "15": "Después tomó Rebeca los vestidos de Esaú, su hijo mayor, los más preciosos que ella tenía en casa, y vistió a Jacob, su hijo menor.", "16": "Luego, con las pieles de los cabritos, cubrió sus manos y la parte de su cuello donde no tenía vello,", "17": "y puso el guisado y el pan que había preparado en manos de su hijo Jacob.", "18": "<pb/>Entonces éste fue a su padre y dijo: <pb/>— Padre mío. <pb/>Isaac respondió: <pb/>— Aquí estoy, ¿quién eres tú, hijo mío?", "19": "<pb/>— Yo soy Esaú tu primogénito — respondió Jacob — . He hecho como me dijiste. Levántate ahora, siéntate y come de mi caza, para que me bendigas.", "20": "<pb/>Entonces Isaac dijo a su hijo: <pb/>— ¿Cómo es que la hallaste tan pronto, hijo mío? <pb/>Jacob respondió: <pb/>— Porque Jehová, tu Dios, hizo que la encontrara delante de mí.", "21": "<pb/>Isaac dijo a Jacob: <pb/>— Acércate ahora y te palparé, hijo mío, para ver si eres o no mi hijo Esaú.", "22": "<pb/>Se acercó Jacob a su padre Isaac, quien lo palpó, y dijo: «La voz es la voz de Jacob, pero las manos, las de Esaú.»", "23": "<pb/>Y no lo reconoció, porque sus manos eran vellosas como las manos de Esaú; y lo bendijo.", "24": "<pb/>Volvió a preguntar Isaac: <pb/>— ¿Eres tú mi hijo Esaú? <pb/>Jacob respondió: <pb/>— Yo soy.", "25": "<pb/>Dijo entonces: <pb/>— Acércamela, y comeré de la caza de mi hijo, para que yo te bendiga. <pb/>Jacob se la acercó, e Isaac comió; le trajo también vino, y bebió.", "26": "Y le dijo Isaac, su padre: <pb/>— Acércate ahora y bésame, hijo mío.", "27": "<pb/>Jacob se acercó y lo besó. Olió Isaac el olor de sus vestidos, y lo bendijo, diciendo: <pb/><t>«Mira, el olor de mi hijo, </t><t>como el olor del campo que Jehová ha bendecido.</t>", "28": "<t>Dios, pues, te dé del rocío del cielo </t><t>y de los frutos de la tierra, </t><t>y abundancia de trigo y de mosto.</t>", "29": "<t>Sírvante pueblos </t><t>y las naciones se inclinen delante de ti. </t><t>Sé señor de tus hermanos </t><t>y ante ti se inclinen los hijos de tu madre. </t><t>Malditos sean los que te maldigan </t><t>y benditos los que te bendigan.» </t>", "30": "<pb/>Aconteció, luego que Isaac acabó de bendecir a Jacob, y apenas había salido Jacob de delante de su padre Isaac, que Esaú, su hermano, volvió de cazar.", "31": "E hizo él también un guisado, lo trajo a su padre y le dijo: <pb/>— Levántese mi padre y coma de la caza de su hijo, para que me bendiga.", "32": "<pb/>Entonces Isaac, su padre, le dijo: <pb/>— ¿Quién eres tú? <pb/>Y él le dijo: <pb/>— Yo soy tu hijo, Esaú, tu primogénito.", "33": "<pb/>Entonces se estremeció Isaac grandemente, y dijo: <pb/>— ¿Quién es el que vino aquí, que trajo caza, y me dio y comí de todo antes que tú vinieras? Yo lo bendije, y será bendito.", "34": "<pb/>Cuando Esaú oyó las palabras de su padre, lanzó una muy grande y muy amarga exclamación, y le dijo: <pb/>— Bendíceme también a mí, padre mío.", "35": "<pb/>Éste le dijo: <pb/>— Vino tu hermano con engaño y tomó tu bendición.", "36": "<pb/>Esaú respondió: <pb/>— Bien llamaron su nombre Jacob, pues ya me ha suplantado dos veces: se apoderó de mi primogenitura y ahora ha tomado mi bendición. <pb/>Y añadió: <pb/>— ¿No has guardado bendición para mí?", "37": "<pb/>Isaac respondió a Esaú, diciéndole: <pb/>— Yo lo he puesto por señor tuyo, y le he dado por siervos a todos sus hermanos; de trigo y de vino lo he provisto; ¿qué, pues, haré por ti ahora, hijo mío?", "38": "<pb/>Dijo entonces Esaú a su padre: <pb/>— ¿No tienes más que una sola bendición, padre mío? ¡Bendíceme también a mí, padre mío! <pb/>Y alzó Esaú la voz, y lloró.", "39": "<pb/>Entonces Isaac, su padre, habló y le dijo: <pb/><t>«Será tu morada lejos de la tierra fértil </t><t>y del rocío que cae de los cielos.</t>", "40": "<t>De tu espada vivirás, </t><t>y a tu hermano servirás; </t><t>pero cuando te fortalezcas </t><t>sacudirás su yugo de tu cerviz.» </t>", "41": "<pb/>Aborreció Esaú a Jacob por la bendición con que su padre lo había bendecido, y dijo en su corazón: «Llegarán los días del luto por mi padre, y yo mataré a mi hermano Jacob.»", "42": "<pb/>Fueron dichas a Rebeca las palabras de Esaú, su hijo mayor; y ella envió a llamar a Jacob, su hijo menor, y le dijo: <pb/>— Esaú, tu hermano, se consuela pensando en matarte.", "43": "Ahora, pues, hijo mío, obedece a mi voz: levántate y huye a casa de mi hermano Labán, en Harán,", "44": "y quédate con él algunos días, hasta que el enojo de tu hermano se mitigue,", "45": "hasta que se aplaque la ira de tu hermano contra ti y olvide lo que le has hecho; entonces enviaré yo a que te traigan de allá. ¿Por qué seré privada de vosotros dos en un solo día?", "46": "<pb/>Luego dijo Rebeca a Isaac: <pb/>— Fastidio tengo de mi vida a causa de las hijas de Het. Si Jacob toma mujer de entre las hijas de Het, como éstas, de entre las hijas de esta tierra, ¿para qué quiero la vida?"}