{"1": "<pb/>Charßimos, yo os eſcriuo aora eﬅa ſegunda carta, por la qualdeſpierto con exhortaciõ vueﬅro limpio entendimiento.", "2": "Para que tengays memoria de las palabras q̃ antes han ſido dichas de los ſanos Prophetas, y de nueﬅro mandamiẽto, que ſomos Apoﬅoles del Señor y Saluador.", "3": "Sabiẽdo primero eﬅo, que en los poﬅrimeros dias vendrán burladores, andando ſegun ſus proprias concupiſciencias.", "4": "Y diziendo: Adonde eﬅa la Promeßa de ſu aduenimiẽto? Porque deſde el dia en que los Padres durmieron, todas las coſas perſeueran anſi como deſde el principio de la creacion.", "5": "Cierto ellos ignoran voluntariamente, que los cielos fuerõ enel tiempo antiguo: y la tierra que por agua y en agua eﬅá aßentada por la palabra de Dios:", "6": "Por lo qual el mundo de entonces pereció anegado por agua.", "7": "Mas los cielos que ſon aora, y la tierra, ſon cõſeruados por la miſma Palabra, guardados para el fuego en el dia del juyzio, y de la perdicion de los hombres impios.", "8": "Mas, o amados, no ignoreys vna coſa, y es que vn dia delante del Señor es como mil años, y mil años ſon como vn dia.", "9": "El Señor no tarda ſu promeßa, como algunos la tienen por tardança: empero es paciente para con noſotros, no queriendo que ninguno perezca, ſino que todos ſean recebidos à penitencia.", "10": "Mas el dia del Señor vendrá como ladrõ en la noche en el qual los cielos paßaran con grande eﬅruendo, y los elementos ardiendo, ſeran deſhechos, y la tierra, y las obras que en ella eﬅã, ſerã quemadas.", "11": "Pues como ſea anſi que todas eﬅas coſas han de ſer deſhechas, que tales conuiene que voſotros ſeays en ſanas y pias cõuerſaciones.", "12": "Eſperando y apreßurando hos para el aduenimiento del dia de Dios, en el qual los cielos ſiendo encendidos, ſeran deſhechos, y los elementos ſiendo abraſados, ſe fundiran?", "13": "Pero eſperamos cielos nueuos y tierra nueua, ſegun ſus Promeßas, en los quales mora la juﬅicia.", "14": "Por lo qual, o amados, eﬅando en eſperança deﬅas coſas, procurad con diligencia que ſeays del hallados ſin macula, y ſin reprehenſion en paz.", "15": "Y tened por ſalud la paciencia de nueﬅro Señor, como tambien nueﬅro amado hermano Paulo, ſegun la ſabiduria que le ha ſido dada, os ha eſcripto tambiẽ", "16": "Caſi en todas ſus epiﬅolas hablando deﬅas coſas; entre las quales ay algunas diﬀiciles de entender, las quales los indoos y inconﬅantes tuercen, como tambien las otras Eſcrituras, para perdicion de ſi miſmos.", "17": "Anſi que voſotros, o amados, pues eﬅays amoneﬅados, guardaos que por el error de los abominables no ſeays juntamen te con los otros engañados, y caygays de vueﬅra ﬁrmeza.", "18": "Mas creced en la gracia, y conocimiẽto de nueﬅro Señor y Saluador Ieſus el Chriﬅo. A el ſea gloria aora, y haﬅa el dia dela eternidad. Amen."}