{"1": "<pb/>Después de esto, Jesús andaba por Galilea, pues no deseaba andar por Judea porque los judíos lo querían matar.", "2": "La fiesta de los judíos, la de los Tabernáculos, estaba cerca.", "3": "Por eso los hermanos de Jesús le dijeron: «Sal de aquí, y vete a Judea para que también Tus discípulos vean las obras que Tú haces.", "4": "Porque nadie hace nada en secreto cuando<f>[85]</f> procura ser <i>conocido</i> en público. Si haces estas cosas, muéstrate al mundo».", "5": "Porque ni aun Sus hermanos creían en Él.", "6": "<pb/>Entonces Jesús les dijo*: <J>«Mi tiempo aún no ha llegado, pero el tiempo de ustedes es siempre oportuno.</J>", "7": "<J>El mundo no puede odiarlos a ustedes, pero me odia a Mí, porque Yo doy testimonio de él, que sus acciones son malas.</J>", "8": "<J>Suban ustedes a la fiesta; Yo no subo a esta fiesta porque Mi tiempo aún no se ha cumplido».</J>", "9": "<pb/>Y habiéndoles dicho esto, se quedó en Galilea.", "10": "<pb/>Pero cuando Sus hermanos subieron a la fiesta, entonces Jesús también subió; no abiertamente, sino en<f>[86]</f> secreto.", "11": "Por eso los judíos lo buscaban en la fiesta y decían: «¿Dónde está Ese?».", "12": "<pb/>Y había mucha murmuración entre la gente acerca de Él. Unos decían: «Él es bueno». Otros decían: «No, al contrario, extravía a la gente».", "13": "Sin embargo, nadie hablaba abiertamente de Él por miedo a los judíos.", "14": "<pb/>A la mitad de la fiesta, Jesús subió al templo y se puso a enseñar.", "15": "Entonces los judíos se maravillaban, diciendo: «¿Cómo puede Este saber de letras sin haber estudiado?».", "16": "<pb/>Jesús entonces les respondió: <J>«Mi enseñanza no es Mía, sino del que me envió.</J>", "17": "<J>Si alguno está dispuesto a hacer la voluntad de Dios, sabrá si Mi enseñanza es de Dios o <i>si</i> hablo de Mí mismo.</J>", "18": "<J>El que habla de sí mismo busca su propia gloria; pero Aquel que busca la gloria del que lo envió, Él es verdadero y no hay injusticia en Él.</J>", "19": "<J>¿No les dio Moisés la ley, y <i>sin embargo</i> ninguno de ustedes la cumple</J><f>[87]</f><J>? ¿Por qué me quieren matar?».</J>", "20": "<pb/>La multitud contestó: «¡Tienes un demonio! ¿Quién te quiere matar?».", "21": "Jesús les respondió: <J>«Una sola obra hice y todos se admiran.</J>", "22": "<J>Por eso Moisés les ha dado la circuncisión</J> (no porque sea de Moisés, sino de los padres), y en el día de reposo ustedes circuncidan al hombre.", "23": "<i><J>Y</i> si para no violar la ley de Moisés un hombre recibe la circuncisión <i>aún</i> en el día de reposo, ¿<i>por qué</i> están enojados conmigo porque sané por completo a un hombre en el día de reposo?</J>", "24": "<J>No juzguen por la apariencia, sino juzguen con</J><f>[88]</f> <J>juicio justo».</J>", "25": "<pb/>Entonces algunos de Jerusalén decían: «¿No es Este al que procuran matar?", "26": "Y vean, habla en público y no le dicen nada. ¿No será que en verdad los gobernantes reconocen que Este es el Cristo<f>[89]</f>?", "27": "Sin embargo, nosotros sabemos de dónde es Este; pero cuando venga el Cristo, nadie sabrá de dónde es».", "28": "<pb/>Jesús entonces, mientras enseñaba en el templo, exclamó en alta voz: <J>«Ustedes me conocen y saben de dónde soy. Yo no he venido por decisión propia, pero Aquel que me envió es verdadero, a quien ustedes no conocen.</J>", "29": "<J>Yo lo conozco, porque procedo de Él, y Él me envió».</J>", "30": "<pb/>Procuraban, pues, prender a Jesús; pero nadie le echó mano porque todavía no había llegado Su hora.", "31": "Pero muchos de la multitud creyeron en Él, y decían: «Cuando el Cristo venga, ¿acaso hará más señales<f>[90]</f> que las que Este ha hecho?».", "32": "<pb/>Los fariseos oyeron a la multitud murmurando estas cosas acerca de Él. Entonces los principales sacerdotes y los fariseos enviaron guardias para que lo prendieran.", "33": "Pero Jesús dijo: <J>«Por un poco más de tiempo estoy con ustedes; después voy a Aquel que me envió.</J>", "34": "<J>Me buscarán y no me hallarán; y donde Yo esté, ustedes no pueden ir».</J>", "35": "<pb/>Decían entonces los judíos entre sí: «¿Adónde piensa irse Este que no lo podamos encontrar? ¿Será acaso que quiere irse a la dispersión entre los griegos y enseñar a los griegos?", "36": "¿Qué quiere decir esto que ha dicho: <J>“Me buscarán y no me hallarán; y donde Yo esté, ustedes no podrán ir”?».</J>", "37": "<pb/>En el último día, el gran <i>día</i> de la fiesta, Jesús puesto en pie, exclamó en alta voz: <J>«Si alguien tiene sed, que venga a Mí y beba</J><f>[91]</f><J>.</J>", "38": "<J>El que cree en Mí, como ha dicho la Escritura: “De lo más profundo de su ser</J><f>[92]</f> <J>brotarán ríos de agua viva” ».</J>", "39": "Pero Él decía esto del Espíritu, que los que habían creído en Él habían de recibir; porque el Espíritu no había <i>sido dado</i> todavía<f>[93]</f>, pues Jesús aún no había sido glorificado.", "40": "<pb/>Entonces <i>algunos</i> de la multitud, cuando oyeron estas palabras, decían: «Verdaderamente Este es el Profeta».", "41": "Otros decían: «Este es el Cristo<f>[94]</f>». Pero otros decían: «¿Acaso el Cristo ha de venir de Galilea?", "42": "¿No ha dicho la Escritura que el Cristo viene de la descendencia de David, y de Belén, la aldea de donde era David?».", "43": "Así que surgió una división entre la multitud por causa de Él.", "44": "Y algunos de ellos querían prender a Jesús, pero nadie le echó mano.", "45": "<pb/>Entonces los guardias vinieron a los principales sacerdotes y fariseos, y estos les dijeron: «¿Por qué no lo trajeron?».", "46": "Los guardias respondieron: «¡Jamás hombre alguno ha hablado como este hombre habla!».", "47": "<pb/>Entonces los fariseos les contestaron: «¿Es que también ustedes se han dejado engañar?", "48": "¿Acaso ha creído en Él alguien de los gobernantes o de los fariseos?", "49": "Pero esta multitud que no conoce de la ley, maldita es».", "50": "<pb/>Nicodemo, el que había venido a Jesús antes, y que era uno de ellos, les dijo*:", "51": "«¿Acaso juzga nuestra ley a un hombre a menos que le oiga primero y sepa lo que hace?».", "52": "Ellos le respondieron: «¿Es que tú también eres de Galilea? Investiga, y verás que ningún profeta sale de Galilea».", "53": "<f>[95]</f>Y cada uno se fue a su casa."}