{"1": "<pb/>Después de esto, Jesús se manifestó<f>[268]</f> otra vez a los discípulos junto al mar de Tiberias, y se manifestó de esta manera:", "2": "Estaban juntos Simón Pedro, Tomás llamado el Dídimo<f>[269]</f>, Natanael de Caná de Galilea, los <i>hijos</i> de Zebedeo y otros dos de Sus discípulos.", "3": "«Me voy a pescar», les dijo* Simón Pedro. «Nosotros también vamos contigo», le dijeron* ellos. Fueron y entraron en la barca, y aquella noche no pescaron nada.", "4": "<pb/>Cuando ya amanecía, Jesús estaba en la playa; pero los discípulos no sabían que era Jesús.", "5": "Jesús les dijo*: <J>«Hijos, ¿acaso tienen algún pescado</J><f>[270]</f><J>?».</J> «No», respondieron ellos.", "6": "Y Él les dijo: <J>«Echen la red al lado derecho de la barca y hallarán <i>pesca</i>».</J> Entonces la echaron, y no podían sacarla por la gran cantidad de peces.", "7": "<pb/>Entonces aquel discípulo a quien Jesús amaba, dijo* a Pedro: «¡Es el Señor!». Oyendo Simón Pedro que era el Señor, se puso la ropa<f>[271]</f>, porque se la había quitado<f>[272]</f> <i>para poder trabajar,</i> y se echó al mar.", "8": "Pero los otros discípulos vinieron en la barca, porque no estaban lejos de tierra, sino a unos 100 metros, arrastrando la red <i>llena</i> de peces.", "9": "Cuando bajaron a tierra, vieron* brasas <i>ya</i> puestas y un pescado colocado sobre ellas, y pan.", "10": "Jesús les dijo*: <J>«Traigan algunos de los peces que acaban de sacar».</J>", "11": "<pb/>Simón Pedro subió <i>a la barca,</i> y sacó la red a tierra, llena de peces grandes, 153 <i>en total;</i> y aunque había tantos, la red no se rompió.", "12": "Jesús les dijo*: <J>«Vengan <i>y</i> desayunen».</J> Ninguno de los discípulos se atrevió a preguntarle: «¿Quién eres Tú?», sabiendo que era el Señor.", "13": "Jesús vino*, tomó* el pan y se lo dio*; y lo mismo <i>hizo con</i> el pescado.", "14": "Esta fue<f>[273]</f> la tercera vez que Jesús se manifestó<f>[274]</f> a los discípulos, después de haber resucitado de entre los muertos.", "15": "<pb/>Cuando acabaron de desayunar, Jesús dijo* a Simón Pedro: <J>«Simón, <i>hijo</i> de Juan</J><f>[275]</f><J>, ¿me amas</J><f>[276]</f> <J>más que estos?».</J> «Sí, Señor, Tú sabes que te quiero<f>[277]</f>», le contestó* Pedro. Jesús le dijo*: <J>«Apacienta Mis corderos».</J>", "16": "<pb/>Volvió a decirle por segunda vez: <J>«Simón, <i>hijo</i> de Juan, ¿me amas</J><f>[278]</f><J>?».</J> «Sí, Señor, Tú sabes que te quiero<f>[279]</f>», le contestó* Pedro. Jesús le dijo*: <J>«Pastorea Mis ovejas».</J>", "17": "<pb/>Jesús le dijo por tercera vez: <J>«Simón, <i>hijo</i> de Juan, ¿me quieres</J><f>[280]</f><J>?».</J> Pedro se entristeció porque la tercera vez le dijo: <J>«¿Me quieres</J><f>[281]</f><J>?».</J> Y le respondió: «Señor, Tú lo sabes todo; Tú sabes que te quiero<f>[282]</f>». <J>«Apacienta Mis ovejas»,</J> le dijo* Jesús.", "18": "<J>«En verdad te digo, que cuando eras más joven te vestías</J><f>[283]</f> <J>y andabas por donde querías; pero cuando seas viejo extenderás las manos y otro te vestirá</J><f>[284]</f><J>, y te llevará adonde no quieras».</J>", "19": "<pb/>Esto dijo, dando a entender la clase de muerte con que <i>Pedro</i> glorificaría a Dios. Y habiendo dicho esto, le dijo*: <J>«Sígueme».</J>", "20": "Pedro, volviéndose, vio* que <i>les</i> seguía el discípulo a quien Jesús amaba, el que en la cena se había recostado sobre el pecho <i>de Jesús</i> y le había preguntado: «Señor, ¿quién es el que te va a entregar?».", "21": "Entonces Pedro, al verlo, dijo* a Jesús: «Señor, ¿y este, qué?».", "22": "Jesús le dijo*: <J>«Si Yo quiero que él se quede hasta que Yo venga, ¿a ti, qué? Tú, sígueme».</J>", "23": "<pb/>Por eso el dicho se propagó entre los hermanos que aquel discípulo no moriría. Pero Jesús no le dijo que no moriría, sino: <J>«Si Yo quiero que se quede hasta que Yo venga, ¿a ti, qué?».</J>", "24": "<pb/>Este es el discípulo que da testimonio de estas cosas y el que escribió esto, y sabemos que su testimonio es verdadero.", "25": "<pb/>Y hay también muchas otras cosas que Jesús hizo, que si se escribieran* en detalle<f>[285]</f>, pienso que ni aun el mundo mismo podría* contener los libros que se escribirían*."}