{"1": "Ajitofel dijo a Avshalom: \"Déjame escoger 12,000 hombres, y perseguiré a David esta noche.", "10": "entonces aun los más fuertes entre ellos, alguien cuyo valor es como el de un león, ¡desmayará por completo! Porque todo Yisra'el sabe que tu padre es un hombre poderoso, y aquellos con él son hombres poderosos.", "11": "Más bien, yo aconsejo que tú hagas llamar a todo Yisra'el que venga a ti, desde Dan hasta Beer-Sheva, que numeran tantos como los granos de arena a la orilla del mar; y luego irás a la batalla en el medio de ellos.", "12": "De esta forma vendremos a él dondequiera que esté, y caeremos sobre él como rocío cae en la tierra;  de él y de todos sus hombres con él no dejaremos ni uno vivo.", "13": "Si él se retira a una ciudad, entonces todo Yisra'el traerá sogas a aquella ciudad, y la arrastraremos hasta el fondo del río hasta que no quede ni una pequeña piedra.\"", "14": "Avshalom y todos los hombres de Yisra'el dijeron: \"El consejo de Hushai es mejor que el consejo de Ajitofel\" – porque <i>YAHWEH</i> había determinado frustrar el buen consejo de Ajitofel, para que <i>YAHWEH</i> pudiera traer todo el mal sobre Avshalom.", "15": "Entonces Hushai dijo a Tzadok y a Evyatar los <i>kohanim</i>: \"Ajitofel dio tal y más cual consejo a Avshalom y a los ancianos de Yisra'el, pero yo aconsejé tal y más cual.", "16": "Ahora por lo tanto manden a decir a David: \"No te quedes esta noche en arabah del desierto; ¡pero, cueste lo que cueste, muévete de ahí! Para que uno no se trague al rey y a todo el pueblo con él.\"", "17": "Yehonatan y Ajimaatz se estaban quedando en Ein- Rogel; una sirvienta fue y reportó a ellos, y ellos lo dirían al rey David – porque no debían de ser vistos entrando en la ciudad.", "18": "Pero un niño los vio y se lo dijo a Avshalom; así los dos se fueron rápidamente y vinieron a la casa de un hombre de Bajurim que tenía una cisterna en su patio; y ellos descendieron en ella.", "19": "Y una mujer extendió una manta sobre la boca de la cisterna y regó grano que se estaba secando sobre ella, así que nada se ve ía.", "2": "Caeré sobre él inesperadamente cuando está cansado y débil. Yo lo golpearé con terror, y todo el pueblo que está con él huirá, y golpearé sólo al rey.", "20": "Los sirvientes de Avshalom vinieron a la mujer a su casa y preguntaron: \"¿Dónde están Ajimaatz y Yehonatan?\" La mujer les respondió: \"Ellos han cruzado el arroyo.\" Después de buscar y no encontrarlos, regresaron a Yerushalayim.", "21": "Después que se habían ido, los dos treparon de la cisterna y fueron, y se lo dijeron al rey David: \"Levántate y cruza el río, porque Ajitofel ha dado tal y más cual consejo contra ti.\"", "22": "David y toda la gente con él se levantaron y cruzaron el Yarden; al alba todos ellos habían cruzado el Yarden y no había uno que faltara que no cruzara el Yarden.", "23": "Cuando Ajitofel vio que su consejo no estaba siendo seguido, ensilló su asno, salió, y fue a su casa en la ciudad. Después de poner su casa en orden, se ahorcó a sí mismo, murió, y fue sepultado en la sepultura de su padre.", "24": "David había llegado a Majanayim al tiempo que Avshalom y todos los hombres de Yisra'el cruzaron el Yarden.", "25": "Avshalom había puesto a Amasa  a cargo del ejército en lugar de Yoa v. Amasa era el hijo de un hombre cuyo nombre era Yitra el Yisra'eli, quien había tenido relaciones sexuales con Avigal la hija de Najash, la hermana de Tzeruyah y la madre de Yoav.", "26": "Y todo Yisra'el y Avshalom acamparon en la tierra de Gilead.", "27": "Después que David había arribado en Majanayim, Shovi el hijo de Najash, de Rabbah de los hijos de Amón; Majir el hijo de Ammiel de Lo-Devar y Barzillai el Gileadi de Roglim", "28": "trajeron camas bordadas (con doble cubierta), 10 tazones, vasijas de barro, trigo, cebada, harina, grano tostado, frijoles, lentejas, mijo tostado,", "29": "miel, cuajada, ovejas y queso hecho de leche de vaca para que comieran David y su gente con él; porque ellos dijeron: \"Esta gente tiene hambre, están cansados y sedientos del desierto.\"", "3": "Entonces te traeré de regreso a todo el pueblo, como una esposa regresa a su esposo, excepto que tú estás buscando la vida de un solo hombre, todo el pueblo estará en <i>Shalom</i>.\"", "4": "Lo que él dijo complació a Avshalom y a todos los ancianos de Yisra'el.", "5": "Entonces Avshalom dijo: \"Ahora llama a Hushai el Arki, y así oigamos también lo está en su boca, aun en la suya también.\"", "6": "Cuando Hushai vino delante de Avshalom, Avshalom le dijo: \"De esta forma habló Ajitofel. ¿Debemos hacer lo que él dice? Si no, tú nos dices.\"", "7": "Hushai dijo a Avshalom: \"El consejo que Ajitofel ha dado esta vez no es bueno.", "8": "Tú sabes,\" continuó Hushai, \"que tu padre y sus hombres son hombres muy poderosos, y están tan amargos en el <i>ruaj</i> como una osa que le han quitado sus cachorros en el bosque [y un jabalí en el llano]. Además, tu padre es un hombre de guerra, y él no dará descanso al pueblo.", "9": "Ahora mismo él está escondido en una de las colinas o en alguna otra parte. Así que lo que sucederá es esto: cuando ellos empiecen su ataque, quienquiera que lo oiga diga: 'Una matanza está tomando lugar entre los seguidores de Avshalom,'"}