{"1": "Cuando Ish-Boshet el hijo de Shaúl oyó que Avner había muerto en Hevron, sus manos fueron paralizadas; y todo Yisra'el se desmayó.", "10": "cuando alguien me dijo: 'Mira, Shaúl está muerto,' pensando por él mismo [Heb. Por sus propios ojos] que estaba trayendo buenas noticias, yo no le recompensé por sus noticias sino que lo agarré y lo maté en Ziklag.", "11": "Ahora, cuánto mucho más, cuando criminales han matado a un hombre justo en su propia casa en su cama, ¿no debía yo hacerlos responsables por su sangre y librar la tierra de ustedes?\"", "12": "Entonces David dio la orden a sus hombres, y los mataron, cortando sus manos y pies, y colgándolos junto al estanque en Hevron. Pero ellos cogieron la cabeza de Ish-Boshet y la sepultaron en la tumba de Avner en Hevron.", "2": "El hijo de Shaúl tenía dos hombres que eran capitanes de las tropas de incursión, uno llamado Baanah y el otro Rejav, hijos de Rimmon el Beeroti, de la casa de Binyamin (pues Beerot es contado como parte de Binyamin,", "3": "a pesar que los Beeroti huyeron a Gittayim y han vivido como extranjeros allí hasta este día).", "4": "Ahora bien, Yehonatan el hijo de Shaúl tenía un hijo y era lisiado de las dos pies. El tenía cinco años de edad cuando las noticias de Shaúl y Yehonatan vinieron de Yizreel. Su nodriza lo había recogido y había huido; pero cuando se estaba apresurando para escapar, él cayó y se lisió. Su nombre era Mefiboshet.", "5": "Los hijos de Rimmon el Beeroti, Rejav y Baanah fueron y llegaron en el calor del día a la casa de Ish-Boshet mientras tomaba la siesta de la tarde.", "6": "Ellos entraron directamente a la casa, como si vinieran a recoger trigo, y lo hirieron en el vientre; entonces Rejav y Baanah su hermano escaparon.", "7": "Ellos entraron a la casa mientras él estaba acostado en su cama en su cuarto, lo apuñalaron y lo mataron; entonces lo decapitaron, cogieron su cabeza y huyeron toda la noche por el camino del Aravah.", "8": "Ellos trajeron la cabeza de Ish-Boshet a David en Hevron, y dijeron al rey: \"Aquí está la cabeza de Ish-Boshet el hijo de Shaúl tu enemigo, quien quería tomar tu vida. Hoy <i>YAHWEH</i> ha tomado venganza sobre Shaúl y su hijo por amor a nuestro señor el rey.\"", "9": "Pero David respondió a Rejav y Baanah su hermano, los hijos de Rimmon el Beeroti: \"Como <i>YAHWEH</i> vive, quien ha rescatado mi alma de toda aflicción,"}