{"1": "David pronunció las palabras de este canto a <i>YAHWEH</i> en el día que <i>YAHWEH</i> lo salvó del poder de todos sus enemigos y del poder de Shaúl.", "10": "El inclinó los cielo s, y descendió<br/> con densa oscuridad bajo sus pies.", "11": "Montó en los <i>keruv im</i> y voló,<br/> y fue visto sobre las alas del viento.", "12": "El hizo de la oscuridad su escondite,<br/> Su Tabernáculo alrededor de El.<br/> Era la oscuridad de las aguas.<br/> El lo condensó con las nubes del aire.", "13": "Desde el resplandor ante El,<br/> carbones de fuego fueron encendidos.", "14": "\" <i>YAHWEH</i> tronó en el cielo,<br/> <i>Ha Elyon</i> pronunció Su voz.", "15": "El envió saetas y las esparció,<br/> con relámpagos los consternó.", "16": "Los canales del mar fueron vistos,<br/> los cimientos de la tierra fueron expuestos<br/> a la reprensión de <i>YAHWEH</i>,<br/> al golpe del aliento de Su ira.", "17": "\"El envió desde lo alto, El me tomó<br/> y me sacó de las muchas aguas;", "18": "El me rescató de mis poderosos enemigos,<br/> de aquellos que me odiaban,<br/> porque ellos eran más fuertes que yo.", "19": "Los días de mi aflicción me impidieron;<br/> pero <i>YAHWEH</i> fue mi sustento.", "2": "El dijo:", "20": "El me sacó a un lugar despejado;<br/> El me rescató, porque tomó placer en mí;", "21": "<i>YAHWEH</i> me recompensó de acuerdo a mi rectitud,<br/> El me pagó de acuerdo a la pureza de mis manos.", "22": "\"Porque he guardado las sendas de <i>YAHWEH</i>,<br/> y perversamente no he abandonando a mi Elohim;", "23": "pues todos sus juicios y ordenanzas estaban delante de mí,<br/> no me aparté de ellos.", "24": "Seré sin culpa delante de El<br/> y me guardaré de la iniquidad.", "25": "Y <i>YAHWEH</i> me recompensará de acuerdo a mi rectitud,<br/> de acuerdo a mi pureza de mis manos a Su vista.", "26": "Con el <i>Kadosh</i>, Tú eres <i>Kadosh</i>;<br/> con el hombre perfecto, Tú serás perfecto;", "27": "con el excelente, Tú eres excelente;<br/> pero con el perverso, Tú te mostrarás perverso.", "28": "Tú salvarás a la gente pobre;<br/> y echarás abajo los ojos de los altivos.", "29": "Por que Tú, <i>YAHWEH</i>, eres mi lámpara;<br/> <i>YAHWEH</i>, alumbra para mi en mi oscuridad.", "3": "Mi Elohim, El será para mí, mi guarda,<br/> yo confiaré en El,<br/> El es mi protector y el cuerno de mi salvación,<br/> mi a yudador, y mi refugio seguro,<br/> y Tú me salvarás del hombre injusto.", "30": "Pues por ti correré como hombre ceñido,<br/> con mi Elo him puedo saltar un muro.", "31": "\"En cuanto al Poderoso, su senda es perfecta,<br/> la palabra de <i>YAHWEH</i> es fuerte y ha sido probada por fuego;<br/> El es protector de todo los que ponen la fe en El.", "32": "¿Quién es Fuerte sino <i>YAHWEH</i>?<br/> ¿Quién será el Creador sino nuestro Elohim?", "33": "\"Es el Poderoso que me fortalece con poder;<br/> y ha preparado mi senda sin faltas.", "34": "El me hace ligero, con pie firme como un ciervo,<br/> y me pone en las alturas.", "35": "El entrena mi mano para la guerra<br/> y quiebra un arco de bronce por mis brazos;", "36": "\"Tú me has dado el escudo de mi salvación,<br/> y Tu trato propicio me engrandece.", "37": "Tú alargas los pasos que puedo tomar,<br/> mis piernas no tambalean.", "38": "\"Perseguiré a mis enemigos y los destruiré totalmente,<br/> sin volverme hasta que los haya consumido.", "39": "Los destruiré, no se podrán levantar;<br/> y ellos caerán debajo de mis pies.", "4": "Yo clamaré a <i>YAHWEH</i>, quien es digno de alabanza;<br/> y ¡seré liberado de mis enemigos.", "40": "\"Pues me fortalecerás con poder para la batalla<br/> y causarás a aquellos que se levantan contra mí,<br/> a inclinarse debajo de mí.", "41": "Hiciste que mis enemigos huyeran delante de mí,<br/> aun aquellos que me odiaban, Tu los has matado.", "42": "\"Ellos gritarán, pero no habrá ayudador,<br/> aun a <i>YAHWEH</i>, pero El no los escucha a ellos.", "43": "Los molí como polvo de la tierra<br/> los golpee y pisoteé como a lodo en las calles.", "44": "\"También me liberarás de las contiendas de mi pueblo.<br/> Me guardaste para ser cabeza de los <i>Goyim</i>;<br/> un pueblo que no me conocía ahora me sirve.", "45": "Los hijos extranjeros fingían obediencia hacia mí;<br/> ellos me escucharon tan pronto oyeron,", "46": "Los hijos extranjeros serán echados,<br/> y salen derrocados de sus escondites.", "47": "\"¡<i>YAHWEH</i> está vivo! ¡Bendita sea mi Roca!<br/> Exaltado sea Elohim, la Roca de mi salvación.", "48": "El Elohim que me da la venganza es fuerte<br/> castigando a las naciones debajo de mí.", "49": "El me saca de entre de mis enemigos.<br/> Tú me levantas sobre los que se rebelan contra mí,<br/> me liberarás del hombre violento.", "5": "\"Porque las aflicciones de la muerte me rodearon,<br/> los torrentes de iniquidad  me sorprenden,", "50": "\"Por tanto, te confieso a ti, <i>YAHWEH</i>, entre los <i>Goyim</i>;<br/> canto alabanzas a Tu Nombre.", "51": "El magnifica la salvación de Su rey;<br/> El obra misericordia para su ungido,<br/> a David y su <i>zera</i> para siempre.\"", "6": "las punzadas de la muerte  estaban envolviéndome,<br/> las agonías de la muerte me previnieron.", "7": "Cuando sea afligido clamaré a <i>YAHWEH</i>;<br/> gritaré a mi Elohim.<br/> Desde su Templo El oirá mi voz;<br/> mi clamor llegará a sus oídos.", "8": "\"Entonces la tierra tembló y se estremeció,<br/> los cimientos del cielo fueron confundidos y rasgados a la mitad.<br/> Ellos fueron zarandeados porque EL estaba indignado.", "9": "Humo de su ira subió a su nariz;<br/> de su boca salió fuego devorador;<br/> carbones fueron encendidos."}