{"1": "<pb/>Noemí, su suegra, le dijo: \"Hija mía, ¿es que no debo procurarte una posición segura que te convenga?", "2": "Ahora bien: ¿Acaso no es pariente nuestro aquel Booz con cuyos criados estuviste? Pues mira: Esta noche estará aventando la cebada en la era.", "3": "Lávate, perfúmate y ponte encima el manto, y baja a la era; que no te reconozca ese hombre antes que acabe de comer y beber.", "4": "Cuando se acueste, mira el lugar en que se haya acostado, vas, descubres un sitio a sus pies y te acuestas; y él mismo te indicará lo que debes hacer.\"", "5": "Ella le dijo: \"Haré cuanto me has dicho.\"", "6": "Bajó a la era e hizo cuanto su suegra le había mandado.", "7": "Booz comió y bebió y su corazón se puso alegre. Entonces fue a acostarse junto al montón de cebada. Vino ella sigilosamente, descubrió un sitio a sus pies y se acostó.", "8": "A media noche sintió el hombre un escalofrío, se volvió y notó que había una mujer acostada a sus pies.", "9": "Dijo: \"¿Quien eres tú?\", y ella respondió: \"Soy Rut tu sierva. Extiende sobre tu sierva el borde de tu manto, porque tienes derecho de rescate.\"", "10": "El dijo: \"Bendita seas de Adonai, hija mía; tu último acto de piedad filial ha sido mejor que el primero, porque no has pretendido a ningún joven, pobre o rico.", "11": "Y ahora, hija mía, no temas; haré por ti cuanto me digas, porque toda la gente de mi pueblo sabe que tú eres una mujer virtuosa.", "12": "Ahora bien: es verdad que tengo derecho de rescate, pero hay un pariente más cercano que yo con derecho de rescate.", "13": "Pasa aquí esta noche, y mañana, si él quiere ejercer su derecho, que lo ejerza; y si no quiere, yo te rescataré, ¡vive Adonai! Acuéstate hasta el amanecer.\"", "14": "Se acostó ella a sus pies hasta la madrugada; se levantó él a la hora en que todavía un hombre no puede reconocer a otro, pues se decía: \"Que no se sepa que la mujer ha venido a la era.\"", "15": "El dijo: \"Trae el manto que tienes encima y sujeta bien.\" Sujetó ella, y él midió seis medidas de cebada y se las puso a cuestas, y él entró en la ciudad.", "16": "Volvió ella donde su suegra que le dijo: \"¿Cómo te ha ido, hija mía?\" Y le contó cuanto el hombre había hecho por ella,", "17": "y añadió: \"Me ha dado estas seis medidas de cebada, pues dijo: \"No debes volver de vacío donde tu suegra.\"\"", "18": "Noemí le dijo: \"Quédate tranquila, hija mía, hasta que sepas cómo acaba el asunto; este hombre no parará hasta concluirlo hoy mismo.\""}