{"1": "<pb/>OÍDME islas, y escuchád, pue- blos lejanos. Jehová me llamó desde el vientre: desde las entrañas de mi madre hizo mención de mi nombre.", "2": "Y puso mi boca como espada aguda: con la sombra de su mano me cubrió; y púsome por saeta limpia: guardóme en su aljaba.", "3": "Y díjome: Mi siervo eres, o! Israel, que en tí me gloriaré.", "4": "Yo empero dije: Por demás he trabajado, en vano y sin provecho he consumido mi fortaleza: mas mi juicio delante de Jehová está, mi obra, delante de mi Dios.", "5": "Ahora pues, dice Jehová, el que me formó desde el vientre por su siervo, para que convierta a él a Jacob: Mas si Israel no se congregará, yo empero estimado seré en los ojos de Jehová, y el Dios mío será mi fortaleza.", "6": "Y dijo: Poco es que tú me seas siervo, para despertar las tribus de Jacob, y para que restituyas los asolamientos de Israel: también te dí por luz de las naciones, para que seas mi salud hasta lo postrero de la tierra.", "7": "Así dijo Jehová, Redentor de Israel, Santo suyo, al menospreciado de alma, al abominado de las naciones, al siervo de los tiranos: Verán reyes, y levantarse han príncipes, y adorarán por Jehová: porque fiel es el Santo de Israel, el cual te escogió.", "8": "<pb/>Así dijo Jehová: En hora de contentamiento te oí, y en día de salud te ayudé; y guardarte he, y darte he por alianza de pueblo, para que despiertes la tierra, para que heredes heredades asoladas.", "9": "Para que digas a los presos: Salíd; y a los que están en tinieblas: Manifestáos. Sobre los caminos serán apacentados, y en todas las cumbres serán sus pastos.", "10": "Nunca tendrán hambre ni sed, ni el calor los afligirá, ni el sol; porque el que de ellos ha misericordia, los guiará, y a manaderos de aguas los pastoreará.", "11": "Y todos mis montes tornaré camino; y mis calzadas serán levantadas.", "12": "He aquí, estos vendrán de léjos; y he aquí, estotros del norte y del occidente; y estotros de la tierra del mediodía.", "13": "Cantád alabanzas, o! cielos, y alégrate, tierra, y rompéd en alabanza, o! montes; porque Jehová ha consolado su pueblo, y de sus pobres tendrá misericordia.", "14": "Mas Sión dijo: Dejóme Jehová, y el Señor se olvidó de mí.", "15": "¿Olvidarse ha la mujer de lo que parió, para dejar de compadecerse del hijo de su vientre? Aunque estas se olviden, yo no me olvidaré de tí.", "16": "He aquí que en las palmas te tengo esculpida: delante de mí están siempre tus muros.", "17": "Tus edificadores vendrán a priesa: tus destruidores, y tus asoladores saldrán de tí.", "18": "Alza tus ojos al derredor, y mira: todos estos se han congregado, a tí han venido. Vivo yo, dice Jehová, que de todos, como de vestidura de honra, serás vestida; y de ellos serás ceñida como novia.", "19": "Porque tus asolamientos, y tus destrucciones, y tu tierra desierta, ahora será angosta por la multitud de los moradores; y tus destruidores serán apartados léjos.", "20": "Aun los hijos de tu orfandad dirán a tus oidos: Angosto es para mí este lugar, apártate por amor de mí a otra parte para que yo more.", "21": "Y dirás en tu corazón: ¿Quién me engendró estos? porque yo deshijada, y sola, peregrina y desterrada era: ¿Quién pues crió estos? He aquí, yo dejada era sola, ¿estos de donde vinieron ellos aquí?", "22": "Así dijo el Señor Jehová: He aquí que yo alzaré mi mano a las naciones, y a los pueblos levantaré mi bandera; y traerán en brazos tus hijos, y tus hijas serán traidas sobre hombros.", "23": "Y reyes serán tus alimentadores, y sus reinas tus nodrizas: el rostro inclinado a tierra te adorarán, y el polvo de tus piés lamerán; y conocerás, que yo soy Jehová, que no se avergonzarán los que me esperan.", "24": "¿Quitarán la presa al valiente? ¿o la cautividad justa darse ha por libre?", "25": "Así pues dice Jehová: Cierto la cautividad será quitada al valiente, y la presa del robusto será librada; y tu pleito yo lo pleitearé, y a tus hijos yo los salvaré.", "26": "Y a los que te despojaron, haré comer sus carnes; y con su sangre serán embriagados, como con mosto; y toda carne conocerá, que yo soy Jehová, Salvador tuyo, y Redentor tuyo, el Fuerte de Jacob."}