{"1": "<pb/>ACONTECIÓ pues que el rey Ezequías, oido esto, rompió sus vestidos, y cubierto de saco vino a la casa de Jehová.", "2": "Y envió a Eliacim mayordomo, y a Sobna escriba, y a los ancianos de los sacerdotes cubiertos de sacos a Isaías profeta, hijo de Amós.", "3": "Los cuales le dijeron: Ezequías dice así: día de angustia, de reprensión, y de blasfemia es este día; porque los hijos han llegado hasta la rotura, y no hay fuerza en la que pare.", "4": "Quizá oirá Jehová tu Dios las palabras de Rabsaces, al cual envió el rey de Asiria su señor a blasfemar al Dios vivo, y a reprender con las palabras que oyó Jehová tu Dios: alza pues oración tú por los restos que han aun quedado.", "5": "Vinieron pues los siervos de Ezequías a Isaías.", "6": "Y díjoles Isaías: Diréis así a vuestro señor: Jehová dice así: No temas por las palabras que has oido, con las cuales me han blasfemado los siervos del rey de Asiria.", "7": "He aquí que yo doy en él un espíritu, y oirá un rumor, y volverse ha a su tierra; y yo haré que en su tierra caiga a cuchillo.", "8": "Vuelto pues Rabsaces halló al rey de Asiria, que batía a Lebna; porque ya había oido que se había apartado de Laquis.", "9": "Mas oyendo decir de Taraca, rey de Etiopía: He aquí que ha salido para hacerte guerra: en oyéndolo, envió mensajeros a Ezequías, diciendo:", "10": "Diréis así a Ezequías, rey de Judá: No te engañe tu Dios, en quien tú confias, diciendo: Jerusalem no será entregada en mano del rey de Asiria.", "11": "He aquí que tu oiste lo que hicieron los reyes de Asiria a todas las tierras, como las destruyeron: ¿escaparte has tú?", "12": "¿Libraron los dioses de las naciones a los que destruyeron mis antepasados, a Gozan, y Harán, Rezef, y a los hijos de Edén, que moraban en Telasar?", "13": "¿Dónde está el rey de Hamat, y el rey de Arfad, el rey de la ciudad de Sefarvaim, de Ana, y de Hava?", "14": "Y tomó Ezequías las cartas de las manos de los mensajeros, y leyólas, y subió a la casa de Jehová, y extendiolas delante de Jehová.", "15": "Entónces Ezequías oró a Jehová, diciendo:", "16": "Jehová de los ejércitos, Dios de Israel, que moras entre los querubines, tú eres Dios solo sobre todos los reinos de la tierra: tú hiciste los cielos, y la tierra.", "17": "Inclina, o! Jehová, tu oido, y oye: abre, o! Jehová, tus ojos, y mira, y oye todas las palabras de Senaquerib, el cual envió a blasfemar al Dios viviente.", "18": "Ciertamente, o! Jehová, los reyes de Asiria destruyeron todas las tierras, y sus comarcas;", "19": "Y a los dioses de ellos pusieron en fuego; porque no eran dioses, mas obra de manos de hombre, madero y piedra; por eso los deshicieron.", "20": "Ahora pues, Jehová Dios nuestro, líbranos de su mano, para que todos los reinos de la tierra conozcan, que tú, o! Jehová, eres solo.", "21": "Entónces Isaías, hijo de Amós, envió a decir a Ezequías: Jehová Dios de Israel dice así: Acerca de lo que me rogaste de Senaquerib, rey de Asiria;", "22": "Esto es lo que Jehová habló de él: ¿Háte menospreciado? ¿ha hecho escarnio de tí, o! vírgen hija de Sión? ¿meneó su cabeza a tus espaldas, o! hija de Jerusalem?", "23": "¿A quién injuriaste, y a quién blasfemaste? ¿Contra quién alzaste tu voz, y alzaste tus ojos en alto? Contra el alto Santo de Israel.", "24": "Por mano de tus siervos denostaste al Señor, y dijiste: Yo con la multitud de mis carros subiré a las alturas de los montes, a las cuestas del Líbano: cortaré sus altos cedros, sus hayas escogidas: después vendré a lo alto de su fin, al monte de su Carmelo.", "25": "Yo cavé, y bebí las aguas: con las pisadas de mis piés secaré todos los ríos de munición.", "26": "¿No has oido decir, que yo la hice de luengo tiempo, que yo la formé de dias antiguos? Ahora la he hecho venir, y será para destrucción de ciudades fuertes en montones de asolamiento.", "27": "Y sus moradores, cortos de manos, quebrantados, y avergonzados: serán grama del campo, y hortaliza verde: yerba de los tejados, que ántes de madura se seca.", "28": "Tu estada, tu salida, y tu entrada, he entendido; y tu furor contra mí.", "29": "Porque te airaste contra mí, y tu estruendo ha subido a mis oidos: pondré pues mi anzuelo en tu nariz, y mi freno en tus labios, y hacerte he tornar por el camino por donde veniste.", "30": "Y esto te será por señal: Comerás este año lo que nace de suyo; y el año segundo también lo que nace de suyo; y el año tercero sembraréis, y segaréis, y plantaréis viñas, y comeréis el fruto de ellos.", "31": "Y lo que hubiere escapado de la casa de Judá, tornará a echar raíz abajo, y hará fruto arriba.", "32": "Porque de Jerusalem saldrán residuos, y del monte de Sión escapada. El zelo de Jehová de los ejércitos hará esto.", "33": "Por tanto así dice Jehová acerca del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella: no vendrá delante de ella escudo, ni será echado sobre ella baluarte.", "34": "Por el camino que vino, se tornará, y no entrará en esta ciudad, dice Jehová.", "35": "Y yo ampararé a esta ciudad para salvarla por amor de mí, y por amor de David mi siervo.", "36": "Y salió el ángel de Jehová, e hirió ciento y ochenta y cinco mil en el campo de los Asirios; y cuando se levantaron por la mañana, he aquí que todo era cuerpos de muertos.", "37": "Entónces Senaquerib rey de Asiria partiéndose se fué, y se tornó; e hizo su morada en Nínive.", "38": "Y acaeció, que estando orando en el templo de Nisroc su dios, Adramelec y Sarezer sus hijos le hirieron a cuchillo, y huyeron a la tierra de Armenia; y reinó en su lugar Asaradón su hijo."}