{"1": "<pb/>AHORA pues cantaré por mi amado el cantar de mi amado a su viña. Mi amado tenía una viña en un recuesto lugar fértil.", "2": "Habíala cercado, y despedregádola, y plantádola de plantas escogidas: había edificado en medio de ella una torre, y también asentado en ella un lagar; y esperaba que llevase uvas, y llevó uvas montesinas.", "3": "Ahora pues, vecinos de Jerusalem, y varones de Judá, juzgád ahora entre mí y mi viña.", "4": "¿Qué más se había de hacer a mi viña, que yo no hice en ella? ¿Cómo esperando yo que llevase uvas, llevó uvas montesinas?", "5": "Ahora, pues, mostraros he lo que yo haré a mi viña: quitarle he su vallado, y será para ser pacida: aportillaré su cerca, y será para ser hollada.", "6": "Haré que quede desierta: no será podada, ni cavada; y crecerá el cardo, y las epinas; y aun a las nubes mandaré que no lluevan sobre ella lluvia.", "7": "Ciertamente la viña de Jehová de los ejércitos la casa de Israel es, y todo hombre de Judá planta suya deleitosa. Esperaba de ahí juicio, y he aquí, opresión: justicia, y he aquí, clamor.", "8": "<pb/>¡Ay de los que juntan casa con casa, y allegan heredad a heredad, hasta acabar el término! ¿Habitaréis vosotros solos en medio de la tierra?", "9": "Esto, a los oidos de Jehová de los ejércitos. Si las muchas casas no fueren asoladas, las grandes y hermosas sin morador.", "10": "Y aun, si diez huebras de viña no dieren una arroba, y una hanega de simiente la décima parte.", "11": "¡Ay de los que se levantan de mañana para seguir la embriaguez, que se están hasta la noche, hasta que el vino los enciende!", "12": "Y en sus banquetes hay arpas, vihuelas, tamboriles, flautas, y vino; y no miran la obra de Jehová, ni ven la obra de sus manos.", "13": "Por tanto mi pueblo fué llevado cautivo, porque no tuvo ciencia; y su gloria pereció de hambre, y su multitud se secó de sed.", "14": "Por tanto el infierno ensanchó su alma, y sin medida extendió su boca; y su gloria, y su multitud descendió allá; y su fausto, y el que se holgó en él.", "15": "Y todo hombre será humillado, y todo varón será abatido, y los ojos de los altivos serán abajados.", "16": "Mas Jehová de los ejércitos será ensalzado con juicio, y el Dios santo será santificado con justicia.", "17": "Y los corderos serán apacentados según su costumbre, y extraños comerán las gruesas desamparadas.", "18": "¡Ay de los que traen tirando la iniquidad con sogas de vanidad, y el pecado como con látigos de carreta:", "19": "De los que dicen: Venga ya: dése priesa su obra, y veamos: acérquese, y venga el consejo del santo de Israel, para que sepamos!", "20": "¡Ay de los que a lo malo dicen bueno, y a lo bueno malo: que hacen de la luz tinieblas, y de las tinieblas luz: que tornan de lo amargo dulce, y de lo dulce amargo!", "21": "¡Ay de los sabios en sus ojos, y de los que son prudentes delante de si mismos!", "22": "¡Ay de los que son valientes para beber vino, y varones fuertes para mezclar bebida:", "23": "Los que dan por justo al impío por cohechos, y al justo quitan su justicia!", "24": "Por tanto, como la lengua del fuego consume las aristas, y la paja es deshecha de la llama, así será su raíz como podrición, y su flor se desvanecerá como polvo; porque desecharon la ley de Jehová de los ejércitos, y abominaron la palabra del santo de Israel.", "25": "Por esta causa se encendió el furor de Jehová contra su pueblo; y extendiendo sobre él su mano le hirió, y los montes se extremecieron, y el cuerpo de ellos cortado en piezas fué echado en medio de las calles; y con todo esto no ha cesado su furor, ántes todavía su mano está extendida.", "26": "Y alzará pendón a naciones de léjos, y silbará al que está en el cabo de la tierra, y, he aquí que vendrá ligero y liviano.", "27": "No habrá entre ellos cansado, ni que tropiece: ninguno se dormirá, ni le tomará sueño: a ninguno se le desatará el cinto de los lomos, ni se le romperá la correa de sus zapatos.", "28": "Sus saetas aguzadas, y todos sus arcos entesados: las uñas de sus caballos parecerán como de pedernal, y las ruedas de sus carros como torbellino.", "29": "Su bramido como de león, bramará como leoncillos: batirá los dientes, y arrebatará la presa: apañará los despojos, y nadie se los quitará.", "30": "Y bramará sobre él en aquel día como bramido de la mar: entónces mirará hacia la tierra, y he aquí tinieblas de tribulación, y en sus cielos se oscurecerá la luz."}