{"1": "<pb/>PALABRA que vió Isaías, hijo de Amós, tocante a Judá, y a Jerusalem.", "2": "Y acontecerá en lo postrero de los tiempos, que será confirmado el monte de la casa de Jehová por cabeza de los montes, y será ensalzado sobre los collados; y correrán a él todas las naciones.", "3": "Y vendrán muchos pueblos, y dirán: Veníd, y subamos al monte de Jehová, a la casa del Dios de Jacob, y enseñaros ha en sus caminos, y caminaremos por sus sendas; porque de Sión saldrá la ley, y de Jerusalem la palabra de Jehová.", "4": "Y juzgará entre las naciones, y reprenderá a muchos pueblos; y volverán sus espadas en azadones, y sus lanzas en hoces: no alzará espada nación contra nación, ni se ensayarán más para la guerra.", "5": "<pb/>Veníd, o! casa de Jacob, y caminemos a la luz de Jehová.", "6": "Ciertamente tú has dejado tu pueblo, a la casa de Jacob; porque se han henchido de oriente, y de agoreros, como los Filisteos, y en hijos ajenos descansaron.", "7": "Su tierra está llena de plata y oro, sus tesoros no tienen fin: también está llena su tierra de caballos, ni sus carros tienen número.", "8": "También está llena su tierra de ídolos; y a la obra de sus manos se han arrodillado, a lo que fabricaron sus dedos.", "9": "Y todo hombre se ha inclinado, y todo varón se ha humillado: por tanto no los perdonarás.", "10": "Métete en la piedra, escóndete en el polvo de la presencia espantosa de Jehová, y del resplandor de su majestad.", "11": "La altivez de los ojos del hombre será abatida, y la soberbia de los hombres será abajada; y Jehová solo será ensalzado en aquel día.", "12": "Porque día de Jehová de los ejércitos vendrá sobre todo soberbio y altivo, y sobre todo ensalzado, y será abajado;", "13": "Y sobre todos los cedros del Líbano, altos y sublimes; y sobre todos los alcornoques de Basán;", "14": "Y sobre todos los montes altos, y sobre todos los collados levantados;", "15": "Y sobre toda torre alta, y sobre todo muro fuerte;", "16": "Y sobre todas las naves de Társis; y sobre todas pinturas preciadas.", "17": "Y la altivez del hombre será abajada, y la soberbia de los hombres será abatida; y Jehová solo será ensalzado en aquel día.", "18": "Y quitará totalmente los ídolos;", "19": "Y meterse han en las cavernas de las peñas, y en las aberturas de la tierra de la presencia espantosa de Jehová, y del resplandor de su majestad, cuando él se levantará para herir la tierra.", "20": "Aquel día el hombre arrojará en las cuevas, de los topos, y de los murcielagos, sus ídolos de plata, y sus ídolos de oro, que le hicieron para que adorase.", "21": "Y meterse han en las hendeduras de las piedras, y en las cavernas de las peñas delante de la presencia temerosa de Jehová, y del resplandor de su majestad, cuando se levantará para herir la tierra.", "22": "Dejáos, pues, del hombre, cuyo espíritu está en su nariz; porque, ¿de qué es estimado él?"}