{"1": "<pb/>PERECE el justo, y no hay quien eche de ver; y los varones piadosos son recogidos, y no hay quien entienda que delante de la aflicción es recogido el justo.", "2": "Vendrá la paz, descansarán sobre sus camas todos los que andan delante de él.", "3": "Y vosotros, llegáos acá, hijos de la agorera: generación de adúltero y de fornicaria.", "4": "¿De quién escarnecisteis? ¿Contra quién ensanchasteis la boca, y alongasteis la lengua? ¿Vosotros no sois hijos rebeldes, simiente mentirosa?", "5": "¿Qué os calentáis con los alcornoques debajo de todo árbol sombrío? ¿qué sacrificáis los hijos en los valles debajo de los peñascos?", "6": "En las polidas peñas del valle es tu parte: estas, estas son tu suerte. A estas también derramaste derramadura, ofreciste presente. ¿No me tengo de vengar de estas cosas?", "7": "Sobre el monte alto y enhiesto pusiste tu cama: allí también subiste a sacrificar sacrificio.", "8": "Y tras la puerta y el lumbral pusiste tu memorial; porque a otro que a mí te descubriste; y subiste, y ensanchaste tu cama, e hiciste con ellos alianza: amaste su cama donde quiera que veías.", "9": "Y fuiste al rey con óleo, y multiplicaste tus olores: y enviaste tus embajadores léjos, y abatístete hasta el profundo.", "10": "En la multitud de tus caminos te cansaste, y no dijiste: No hay remedio: hallaste lo que buscabas; por tanto no te arrepentiste.", "11": "¿Y a quién reverenciaste y temiste? ¿Por qué mientes? que no te has acordado de mí, ni te vino al pensamiento. ¿No he yo disimulado, y nunca me has temido?", "12": "Yo publicaré tu justicia y tus obras, que no te aprovecharán.", "13": "Cuando clamares, líbrente tus allegados: que a todos ellos llevará el viento, tomará la vanidad: mas el que en mí espera, tendrá la tierra por heredad, y poseerá el monte de mi santidad;", "14": "Y dirá: Allanád, allanád: barréd el camino, quitád los tropiezos del camino de mi pueblo.", "15": "Porque así dijo el Alto y sublime, el que habita en eternidad, y cuyo nombre es el Santo: Que tengo por morada la altura y la santidad; y con el quebrantado y abatido de espíritu habito, para hacer vivir el espíritu de los abatidos, y para hacer vivir el corazón de los quebrantados.", "16": "Porque no tengo de contender para siempre, ni para siempre me tengo de enojar; porque el espíritu por mí fué vestido, y yo hice las almas.", "17": "Por la iniquidad de su codicia me enojé, y le herí: escondí mí rostro, y me ensañé; y fué el rebelde por el camino de su corazón.", "18": "Sus caminos vi, y sanarle he; y pastorearle he, y darle he consolaciones a él y a sus enlutados.", "19": "Crio fruto de labios, paz, paz al lejano y cercano, dijo Jehová, y le sano.", "20": "Mas los impíos, como la mar en tempestad, que no se puede reposar; y sus aguas arrojan cieno y lodo.", "21": "No hay paz, dijo mi Dios, para los impíos."}