{"1": "<pb/>Israel es una frondosa viña, que da abundante fruto para sí mismo; conforme a la abundancia de su fruto, multiplicó también los altares; conforme a la bondad de su tierra, más hermosas hacía las estelas.", "2": "Su corazón está dividido; mas ahora lo van a pagar; Jehová demolerá sus altares, destruirá sus ídolos.", "3": "Seguramente dirán ahora: No tenemos rey porque no temimos a Jehová; ¿y qué podría hacer ahora el rey por nosotros?", "4": "Han hablado meras palabras, jurando en vano al hacer pacto; por tanto, el castigo florecerá como ajenjo en los surcos del campo.", "5": "Por las becerras de Bet-aven serán atemorizados los moradores de Samaria; porque su pueblo hará duelo por el becerro, y sus sacerdotes que en él se regocijaban por su gloria, porque ha desaparecido.", "6": "También él será llevado a Asiria como presente al rey vengador; Efraín será avergonzado, e Israel se cubrirá de confusión a causa de su designio.", "7": "Fue cortada Samaria; su rey es como espuma sobre la superficie de las aguas.", "8": "Y serán destruidos los lugares altos de Aven, el pecado de Israel; espinos y cardos crecerán sobre sus altares. Entonces dirán a los montes: Cubridnos; y a los collados: Caed sobre nosotros.", "9": "Desde los días de Guibeá has pecado, oh Israel; allí tomaron posiciones; ¿no los alcanzará la batalla en Guibeá a estos hijos de iniquidad?", "10": "Yo voy a castigarlos, y los pueblos se reunirán contra ellos cuando yo los ate por su doble crimen.", "11": "Efraín es novilla domada, que le gusta trillar, mas yo pasaré el yugo sobre su lozana cerviz; unciré al carro a Efraín; arará Judá, quebrará sus terrones Jacob.", "12": "Sembrad para vosotros en justicia, segad para vosotros en misericordia; roturad el barbecho, porque es el tiempo de buscar a Jehová, hasta que venga y os enseñe justicia.", "13": "Habéis arado impiedad, y segasteis iniquidad y habéis comido fruto de mentira. Porque confiaste en tu camino y en la multitud de tus valientes;", "14": "por eso, en tus pueblos se levantará alboroto, y todas tus fortalezas serán destruidas, como destruyó Salmán a Bet-arbel en el día de la batalla, cuando la madre fue aplastada con los hijos.", "15": "Así haré a vosotros, casa de Dios, por causa de vuestra gran maldad; al rayar el alba, será del todo cortado el rey de Israel."}