{"1": "¡Ay de Ariel, ciudad donde habitó David! Añadid un año a otro, los corderos cesarán.", "10": "Porque el SEÑOR extendió sobre vosotros espíritu de sueño, y cerró vuestros ojos; cubrió de sueño vuestros profetas, y vuestros principales videntes.", "11": "Y es a vosotros toda visión como palabras de libro sellado, el cual si dieren al que sabe leer, y le dijeren: Lee ahora esto; él dirá: No puedo, porque está sellado.", "12": "Y si se diere el libro al que no sabe leer, y le diga: Lee ahora esto; él dirá, No sé leer.", "13": "Dice, pues, el Señor: Porque este pueblo se me sacrifica, y con sus labios me honra, mas su corazón se alejó de mí; y su culto con que me honra fue enseñado por mandamiento de hombres;", "14": "por tanto, he aquí que yo volveré a hacer obra admirable entre este pueblo con un milagro espantoso; porque la sabiduría de sus sabios se perderá, y la prudencia de sus prudentes se desvanecerá.", "15": "¡Ay de los que se esconden del SEÑOR, encubriendo el consejo; y sus obras son en tinieblas, y dicen: ¿Quién nos ve, o quién nos conoce?", "16": "Vuestra subversión ciertamente será como el barro del alfarero. ¿La obra dirá de su hacedor: No me hizo? y ¿dirá el vaso de aquel que lo obró: No entendió?", "17": "¿No será tornado de aquí a muy poco tiempo el Líbano en Carmelo campo fertil , y el Carmelo no será estimado por bosque?", "18": "Y en aquel tiempo los sordos oirán las palabras del libro, y los ojos de los ciegos verán en medio de la oscuridad, y de las tinieblas.", "19": "Entonces los humildes crecerán en alegría en el SEÑOR; y los pobres de los hombres se gozarán en el Santo de Israel.", "2": "Mas yo pondré a Ariel en apretura, y será desconsolada y triste; y será a mí como Ariel.", "20": "Porque el violento será acabado; y el escarnecedor será consumido; serán talados todos los que madrugaban a la iniquidad.", "21": "Los que hacían pecar al hombre en palabra; los que armaban lazo al que reprendía en la puerta; y torcieron lo justo en vanidad.", "22": "Por tanto, el SEÑOR que redimió a Abraham, dice así a la casa de Jacob: No será por ahora confundido Jacob, ni su rostro se pondrá pálido;", "23": "porque verá a sus hijos, obra de mis manos en medio de sí, que santificarán mi nombre; y santificarán al Santo de Jacob, y temerán al Dios de Israel;", "24": "y los errados de espíritu aprenderán inteligencia, y los murmuradores aprenderán doctrina.", "3": "Porque asentaré campo contra ti en derredor, y te combatiré con ingenios; y levantaré contra ti baluartes.", "4": "Entonces serás humillada; hablarás desde la tierra, y tu habla saldrá del polvo; y será tu voz de la tierra, como voz de pitón; y tu habla susurrará desde el polvo.", "5": "Mas la multitud de tus enemigos que vendrán de lejos será como polvo menudo, y la multitud de los fuertes como tamo que pasa; y será repentinamente, en un momento.", "6": "Del SEÑOR de los ejércitos serás visitada con truenos, con terremotos y con gran ruido, con torbellino y tempestad, y llama de fuego consumidor.", "7": "Y será como sueño de visión nocturna la multitud de todos los gentiles que pelearán contra Ariel; y todos los que pelearán contra ella, y sus ingenios; y los que la pondrán en apretura.", "8": "Y será como el que sueña que tiene hambre, y parece que come; mas cuando se despierta, su alma está vacía; y como el que sueña que tiene sed, y parece que bebe; mas cuando se despierta, se halla cansado, y su alma todavía sedienta; así será la multitud de todos los gentiles que pelearán contra el Monte de Sion.", "9": "Entonteceos, y entonteced; cegaos, y cegad; embriagaos, y no de vino; titubead, y no de sidra."}