{
  "1": "Simon Peter a servant and an apostle of Jesus Christ, to them which have obtained like precious faith with us in the righteousness that cometh of our God, and of the saviour Jesus Christ.(of our God and saviour Iesus Christ)",
  "2": "Grace with you, and peace be multiplied in the knowledge of God, and of Jesus our Lord.(multiplied with you thorow the knowledge of God and of Iesus Christ our LORDE)",
  "3": "According as his godly power hath given unto us all things that pertain unto life and to serve God withal,(unto life and godliness) thorow the knowledge of him that hath called us by virtue and glory,(by his own glory and power)",
  "4": "by the means whereof, are given unto us excellent and most great promises, that by the help of them ye(namely, that ye by the same) should be partakers of the godly nature, in that ye fly the corruption of worldly lust.(fly the corruption of the worlde)",
  "5": "And hereunto give all diligence: in your faith minister virtue, and in virtue knowledge,",
  "6": "and in knowledge temperancy, and in temperancy(in knowledge temperance, and in temperance) patience, in patience godliness,",
  "7": "in godliness brotherly kindness,(love) in brotherly kindness love.(in brotherly love, generall love)",
  "8": "For if these things be among you, and are plenteous, they will make you that ye neither shall be idle nor unfruitful unto(in) the knowledge of the our Lord Jesus Christ.",
  "9": "(But) He that lacketh these things is blind and gropeth for the way with his hand, and hath forgotten that he was purged(cleansed) from his old sins.",
  "10": "Wherefore brethren give the more diligence for to make your calling and election sure. (by good works) For if ye do such things, ye shall never err.",
  "11": "Yea and by this means an entering in shall be ministered unto you abundantly(plenteously) into the everlasting kingdom of our Lord and saviour Jesus Christ.",
  "12": "Wherefore I will not be negligent to put you always in remembrance of such things, though that ye know them yourselves and be also stablished in the present truth.(trueth)",
  "13": "Notwithstanding I think it mete (as long as I am in this tabernacle) to stir(stere) you up by putting you in remembrance,",
  "14": "forasmuch as I am sure how that the time is at hand that I must put off this my tabernacle, even as our Lord Jesus Christ hath shewed me.",
  "15": "I will enforce therefore, that on every side ye might have wherewith to stir up the remembrance of these things after my departing.(Yet will I do my diligence, that allway after my departing ye may have wherewith to keep these things in remembrance)",
  "16": "For we followed not deceivable fables when we opened(declared) unto you the power, and coming of our Lord Jesus Christ: but with our eyes we saw his majesty.",
  "17": "Even then verily when he received of God the father honour and glory, and when there came such a voice(praise, by a voice that came unto) to him from that excellent glory. This is my dear beloved son, in whom I have delight,",
  "18": "this voice we heard when it came from heaven, being with him in the holy mount.",
  "19": "We have also a more sure word(a right sure word) of prophecy, whereunto if ye take heed, as unto a light that shineth in a dark place, ye do well, until the day dawn and the day star arise in your hearts.",
  "20": "So that ye first know this, that no prophecy in the scripture hath(is done of) any private interpretation.",
  "21": "For the scripture(prophecy) came never by the will of man: but wholy men of God spake as they were moved by the wholy ghost."
}