{"1": "<pb/>Después Salomón edificó su propia casa en trece años, y terminó toda su casa.", "2": "Edificó la casa del bosque del Líbano, la cual tenía cien codos de largo, cincuenta codos de ancho y treinta codos de alto, sobre cuatro hileras de columnas de cedro con vigas de cedro sobre las columnas.", "3": "Estaba cubierta de cedro encima de las vigas que se apoyaban sobre cuarenta y cinco columnas, quince columnas por hilera.", "4": "Había tres hileras de ventanas, una ventana frente a otra, en grupos de tres.", "5": "Todas las puertas y ventanas tenían marcos cuadrados, y una ventana estaba frente a otra ventana, en grupos de tres.", "6": "También hizo el pórtico de las columnas, que tenía cincuenta codos de largo por treinta codos de ancho; y frente a las columnas de este pórtico, había otro pórtico con columnas, que tenía una cubierta delante.", "7": "También edificó el pórtico del trono donde había de juzgar (el pórtico del juicio), y lo recubrió con cedro desde el suelo hasta las vigas.", "8": "En cuanto a la casa donde habitaba, había otro atrio más adentro del pórtico, del mismo tipo de construcción. Salomón también edificó una casa parecida a este pórtico, para la hija del Faraón, que había tomado por mujer.", "9": "Todas estas obras, desde los cimientos hasta las cornisas, y afuera hasta el gran atrio, eran de piedras costosas, bloques tallados a medida, cortados con sierra, tanto por el lado interior como por el lado exterior.", "10": "El cimiento era de piedras costosas y piedras grandes, piedras de diez codos y piedras de ocho codos.", "11": "De allí hacia arriba, también eran piedras costosas, bloques tallados a medida, y madera de cedro.", "12": "Y el gran atrio tenía en derredor un muro de tres hileras de bloques tallados y una hilera de vigas de cedro, como el atrio interior de la Casa de YHVH, y su pórtico.", "13": "<pb/>Y envió el rey Salomón e hizo traer a Hiram° desde Tiro.", "14": "Este era hijo de una viuda de la tribu de Neftalí, cuyo padre era un hombre de Tiro, artesano en bronce; estaba lleno de sabiduría, inteligencia y pericia para hacer cualquier obra en bronce; y él fue al rey Salomón e hizo toda su obra.", "15": "Hizo el vaciado de las dos columnas de bronce: cada columna tenía dieciocho codos de alto, y un cordel de doce codos medía la circunferencia de una y otra columna.", "16": "Hizo dos capiteles de bronce fundido para que fueran puestos en las cabezas de las columnas. Un capitel tenía cinco codos de alto, y el otro capitel también tenía cinco codos de alto.", "17": "Había redes de obra de malla y trenzas de obra de cadenilla para los capiteles que estaban en las cabezas de las columnas: siete para un capitel y siete para el otro capitel.", "18": "Hizo también dos hileras de granadas alrededor de cada red, para cubrir los capiteles que estaban en las cabezas de las columnas con las granadas, e hizo lo mismo para el otro capitel.", "19": "Los capiteles que estaban sobre las columnas en el pórtico tenían forma de lirios, y eran de cuatro codos.", "20": "Los capiteles sobre las columnas tenían doscientas granadas, en dos hileras, sobre la parte abultada del capitel que estaba encima de la red, tanto en el primer capitel como en el segundo.", "21": "Emplazó también las columnas en el pórtico del lugar santo: erigió la columna derecha, y la llamó Jaquín,° y erigió la columna izquierda, y la llamó Boaz.°", "22": "Y colocó en la parte superior de las columnas un motivo de lirios, y del mismo modo fueron diseñadas las columnas.", "23": "<pb/>Hizo también el mar de fundición, redondo, de diez codos de borde a borde, cinco codos de alto y treinta codos de circunferencia.°", "24": "Debajo y alrededor del borde había calabazas, diez por codo, dispuestas en dos hileras alrededor del mar, las cuales habían sido fundidas en una sola pieza con el mar.", "25": "Estaba asentado sobre doce bueyes: tres miraban al norte, tres al occidente, tres al sur y tres al oriente. El mar estaba asentado sobre ellos, y todas las ancas daban hacia la parte interior.", "26": "Su espesor era de un palmo menor, y su borde, como el borde de un cáliz de una flor de lirio, y su capacidad era de dos mil batos.°", "27": "Hizo también las diez bases de bronce: cuatro codos era el largo de cada base, cuatro codos de ancho, y tres codos de alto.", "28": "Este era el diseño de las bases: Tenían marcos, y los marcos estaban entre los paneles;", "29": "y sobre los marcos que había entre los paneles, había figuras de leones, bueyes y querubines; y sobre los paneles, tanto encima como debajo de los leones y de los bueyes, había molduras en bajorrelieve.", "30": "Cada base tenía cuatro ruedas de bronce con ejes de bronce, y sus cuatro patas tenían soportes debajo de la fuente, los cuales eran de bronce fundido y tenían molduras a cada lado.", "31": "Su abertura sobresalía un codo del interior, a manera de capitel. Su abertura era redonda, hecha como una base, de un codo y medio, y también alrededor de su abertura había bajorrelieves, y sus marcos eran cuadrados, no redondos.", "32": "Las cuatro ruedas estaban debajo de los marcos; los ejes de las ruedas salían de la base, y cada rueda tenía un codo y medio de alto.", "33": "El diseño de las ruedas era como el de las ruedas de un carro: sus ejes, sus aros, sus rayos y sus cubos, todo era de fundición.", "34": "Había pues cuatro soportes para las cuatro esquinas de cada base que salían de la misma base.", "35": "En la parte superior de cada base había un soporte circular de medio codo de alto, y sobre la base había soportes y marcos que salían de ella misma.", "36": "Sobre las planchas de sus soportes y de sus marcos grabó querubines, leones y palmeras, según el espacio de cada uno, con molduras en derredor.", "37": "De esta manera hizo las diez bases: de una sola fundición, de una misma medida y una misma forma.", "38": "Hizo también diez fuentes de bronce. Cada una tenía una capacidad de cuarenta batos.° Cada fuente tenía cuatro codos. Colocó una fuente sobre cada una de las diez bases,", "39": "poniendo cinco bases al lado sur de la Casa y las otras cinco al lado norte de la Casa, en tanto que el mar lo colocó al lado meridional de la Casa, hacia el sureste.", "40": "Hiram también hizo las calderas, las palas y los aspersorios. Así terminó Hiram de realizar toda la obra que hizo para el rey Salomón en la Casa de YHVH:", "41": "Las dos columnas, los cuencos de los capiteles que coronaban las dos columnas, y las dos redes que cubrían los dos cuencos de los capiteles que coronaban las columnas;", "42": "las cuatrocientas granadas para las dos redes: dos hileras de granadas por red, para cubrir los dos cuencos de los capiteles que coronaban las columnas;", "43": "las diez bases, y las diez fuentes sobre las bases;", "44": "el mar, con los doce bueyes debajo del mar;", "45": "las calderas, las palas y los tazones. Todos estos utensilios que hizo Hiram para el rey Salomón, para la Casa de YHVH, eran de bronce bruñido.", "46": "Y el rey hizo fundir todo esto en tierra arcillosa, en la llanura del Jordán, entre Sucot y Saretán.", "47": "Y Salomón dejó sin pesar todos estos utensilios por su gran cantidad, y el peso del bronce nunca pudo ser averiguado.", "48": "Salomón hizo también todos los utensilios de la Casa de YHVH: el altar de oro, la mesa de oro (sobre la cual estaba el pan de la proposición);°", "49": "los cinco candelabros de oro puro (que estaban al sur), y los otros cinco (al norte, delante del lugar santísimo), con las flores, las lámparas y las tenazas de oro.", "50": "Asimismo, hizo de oro puro las copas, las despabiladeras, los aspersorios, las cucharas y los incensarios. También eran de oro los goznes de las puertas de la sala interior, del lugar santísimo, y los de las puertas de la sala de la Casa.", "51": "Así se completó toda la obra que el rey Salomón hizo para la Casa de YHVH. Y Salomón introdujo las cosas que su padre David había consagrado, y puso la plata y el oro y los utensilios en la tesorería de la Casa de YHVH."}