{"1": "<pb/>Después Salomón hizo reunir en Jerusalem a los ancianos de Israel, y a todos los jefes de las tribus, los príncipes de las casas paternas de los hijos de Israel, ante el rey Salomón, para hacer subir el Arca del Pacto de YHVH desde la ciudad de David, la cual es Sion.", "2": "Y todos los hombres de Israel se congregaron ante el rey Salomón en la solemnidad° del mes de Etanim, que es el mes séptimo.", "3": "Y cuando todos los ancianos de Israel llegaron, los sacerdotes alzaron el Arca.", "4": "Y subieron el Arca de YHVH, el Tabernáculo de Reunión, y todos los utensilios sagrados que había dentro del Tabernáculo; los sacerdotes y los levitas los subieron.", "5": "Y el rey Salomón, y toda la asamblea de Israel que se había reunido con él, estuvieron delante del Arca, sacrificando ovejas y bueyes que no pudieron ser contados ni calculados por su gran cantidad.", "6": "Entonces los sacerdotes introdujeron el Arca del Pacto de YHVH en su lugar, en el Santuario interior de la Casa, en el lugar santísimo, debajo de las alas de los querubines.", "7": "Porque los querubines extienden las alas sobre el lugar del Arca, de modo que los querubines cubren el Arca y sus varas por encima.", "8": "Aunque las varas eran tan largas, que los extremos de las varas se dejaban ver desde el lugar santo, que está delante del Santuario interior, pero no podían verse desde afuera. Y así están hasta hoy.", "9": "Ninguna cosa había en el Arca, excepto las dos tablas de piedra que Moisés había colocado allí en Horeb, donde YHVH había pactado con los hijos de Israel, cuando salieron de la tierra de Egipto.", "10": "Y aconteció que al salir los sacerdotes del Santuario, una nube llenó la Casa de YHVH,", "11": "y los sacerdotes no pudieron continuar ministrando por causa de la nube, porque la gloria de YHVH había llenado la Casa de YHVH.", "12": "<pb/>Entonces Salomón dijo: YHVH ha dicho que Él habitaría en densa oscuridad.", "13": "Con empeño te he edificado una Casa por habitación, un lugar estable donde Tú habites por los siglos.", "14": "Y el rey volvió su rostro y bendijo a toda la congregación de Israel, mientras toda la congregación de Israel se mantenía de pie.", "15": "Y dijo: ¡Bendito sea YHVH Dios de Israel!, que ha cumplido con su mano lo que habló por su boca a David mi padre, diciendo:", "16": "Desde el día en que saqué a mi pueblo Israel de Egipto, no he escogido a ninguna ciudad de todas las tribus de Israel para edificar una Casa donde estuviera mi Nombre; aunque° escogí a David para que estuviera sobre mi pueblo Israel.", "17": "Y estuvo en el corazón de mi padre David el anhelo de edificar una Casa para el nombre de YHVH, el Dios de Israel.", "18": "Pero YHVH dijo a mi padre David: Por cuanto ha estado en tu corazón el anhelo de edificar Casa para mi Nombre, bien has hecho en tener esto en tu corazón;", "19": "pero tú no edificarás la Casa, sino que un hijo nacido de tus entrañas, él edificará la Casa para mi Nombre.°", "20": "Y YHVH ha cumplido su palabra dicha, pues yo me he levantado en lugar de David mi padre y me he sentado en el trono de Israel, tal como habló YHVH, y he edificado la Casa para el nombre de YHVH, Dios de Israel.", "21": "Y he puesto en ella lugar para el Arca, en la cual está el pacto° de YHVH, que Él hizo con nuestros padres al sacarlos de la tierra de Egipto.", "22": "Luego Salomón se plantó ante el altar de YHVH, frente a toda la asamblea de Israel, y extendiendo sus manos a los cielos,", "23": "dijo: ¡Oh YHVH, Dios de Israel! No hay ’Elohim como Tú, ni arriba en los cielos ni abajo en la tierra. Tú guardas el pacto y la misericordia para con tus siervos que andan delante de ti con todo su corazón.", "24": "Tú has cumplido lo que prometiste a tu siervo David mi padre. Con tu boca lo hablaste, y con tu mano lo has cumplido, como en este día.", "25": "Ahora pues, oh YHVH, Dios de Israel, cumple con tu siervo David mi padre lo que Tú le prometiste diciendo: No te faltará varón delante de mí que se siente en el trono de Israel, con tal que tus hijos guarden su camino para andar delante de mí, como tú has andado delante de mí.", "26": "Ahora pues, oh Dios de Israel, ruégote sea confirmada tu palabra que hablaste a tu siervo David mi padre.", "27": "Aunque, ¿en verdad ’Elohim habitará en la tierra? He aquí, los cielos y los cielos de los cielos no te pueden contener, ¡cuánto menos esta Casa que he edificado!", "28": "Sin embargo, oh YHVH, Dios mío, Tú prestarás atención a la oración de tu siervo y su súplica, para oír el clamor y la oración que tu siervo hace hoy ante tu presencia,", "29": "a fin de que tu ojo esté abierto hacia esta Casa noche y día, hacia el lugar del cual has dicho: Allí estará mi Nombre; para escuchar la oración que tu siervo haga hacia este lugar.", "30": "Y Tú oirás la oración de tu siervo y de tu pueblo Israel cuando oren hacia este lugar. ¡Sí!, oye desde el lugar de tu morada en los cielos, y cuando hayas oído, entonces perdona.", "31": "Cuando un hombre peque contra otro, y se le exija juramento, y entre en esta Casa para jurar ante tu altar,", "32": "entonces escucha Tú desde los cielos, y haz justicia a tus siervos, condenando al malvado para traer su conducta° sobre su propia cabeza, y justificando al justo para retribuirle conforme a su justicia.", "33": "Cuando tu pueblo Israel sea derrotado ante el enemigo por haber pecado contra ti; si ellos se vuelven a ti y confiesan tu Nombre, y oran y te hacen súplicas en esta Casa,", "34": "entonces escucha Tú desde los cielos, y perdona el pecado de tu pueblo Israel, y hazlos volver a la tierra que diste a sus padres.", "35": "Cuando los cielos estén cerrados, y no haya lluvia, porque ellos han pecado contra ti; si oran hacia este lugar, y confiesan tu Nombre, y se vuelven de su pecado por el que los afligiste,", "36": "entonces escucha Tú desde los cielos, y perdona el pecado de tus siervos y de tu pueblo Israel. Sí, enséñales el buen camino por el que deben andar y dales lluvia sobre tu tierra, la cual diste a tu pueblo por heredad.", "37": "Cuando haya hambre en la tierra, cuando haya peste, tizón o añublo, langosta o pulgón, o cuando su enemigo asedie la puerta de su ciudad, cualquiera sea la plaga o la enfermedad,", "38": "toda oración o toda súplica que haga cualquier persona de todo tu pueblo Israel, reconociendo cada uno la aflicción de su mismo corazón, y extiendan sus manos hacia esta Casa,", "39": "entonces escucha Tú desde los cielos, el lugar de tu morada, y perdona, y aplica lo que merezca cada uno conforme a todos sus caminos, pues Tú conoces su corazón; porque sólo Tú conoces el corazón de todos los hijos del hombre;", "40": "a fin de que te teman todos los días que vivan sobre la tierra que Tú diste a nuestros padres.", "41": "Asimismo, cuando el extranjero, que no es de tu pueblo Israel, venga de una tierra lejana por causa de tu Nombre", "42": "(porque oirán de tu gran Nombre, de tu poderosa mano y de tu brazo extendido), y venga y ore hacia esta Casa,", "43": "entonces escucha Tú desde los cielos, el lugar de tu morada, y haz conforme a todo lo que el extranjero te pida, para que todos los pueblos de la tierra puedan conocer tu Nombre, para que te teman como tu pueblo Israel, y sepan que a tu Nombre está consagrada esta Casa que he construido.", "44": "Cuando tu pueblo salga a la batalla contra el enemigo, cualquiera sea el camino en que los envíes, y oren a YHVH en dirección a la ciudad que Tú has escogido, y en dirección a la Casa que he edificado para tu Nombre,", "45": "entonces escucha Tú desde los cielos su oración y su súplica, y ampara su causa.", "46": "Cuando pequen contra ti (porque no hay hombre que no peque), y Tú, airado contra ellos, los entregues ante el enemigo, de modo que sean llevados cautivos a tierra del enemigo, sea lejos o cerca;", "47": "si en la tierra a donde hayan sido llevados cautivos ellos vuelven en sí, y en la tierra de su cautiverio se vuelven y te suplican, diciendo: Hemos pecado, hemos hecho iniquidad, hemos actuado impíamente;", "48": "si en la tierra de sus enemigos, a donde los hayan llevado cautivos, ellos se vuelven a ti con todo su corazón y con toda su alma, y oran a ti en dirección a la tierra que diste a sus padres, hacia la ciudad que Tú has elegido, y hacia la Casa que he edificado a tu Nombre,", "49": "entonces escucha Tú su oración y su súplica desde los cielos, el lugar de tu morada, y ampara su causa,", "50": "y perdona a tu pueblo que ha pecado contra ti, y todas sus transgresiones que han cometido contra ti, y hazles objeto de misericordia ante quienes los llevaron cautivos, para que se apiaden de ellos.", "51": "Por cuanto son tu pueblo y tu heredad, que Tú sacaste de Egipto, de en medio del horno de hierro.", "52": "Estén pues tus ojos abiertos a la súplica de tu siervo y a la súplica de tu pueblo Israel, para escucharles en todo aquello que te invoquen.", "53": "Porque Tú los separaste de entre todos los pueblos de la tierra para que fueran tu heredad, como hablaste por medio de tu siervo Moisés, cuando sacaste a nuestros padres de Egipto, oh Adonay YHVH.", "54": "Y sucedió que cuando Salomón terminó de hacer toda esta oración y súplica a YHVH, se levantó de estar de rodillas, con sus manos extendidas a los cielos, delante del altar de YHVH.", "55": "Y poniéndose en pie, bendijo en alta voz a toda la asamblea de Israel, diciendo:", "56": "¡Bendito sea YHVH, que ha dado descanso a su pueblo Israel, conforme a todo lo que Él había hablado! No ha fallado ninguna palabra de todas sus buenas palabras que habló por medio de Moisés su siervo.", "57": "Como estuvo con nuestros padres, así YHVH nuestro Dios esté con nosotros; no nos desampare ni nos deje,", "58": "e incline nuestro corazón hacia Él, para que andemos en todos sus caminos y guardemos sus mandamientos, sus estatutos y decretos que Él mandó a nuestros padres.", "59": "Y que estas, mis palabras con que he suplicado delante de YHVH, estén cerca de YHVH nuestro Dios día y noche, para que Él ampare la causa de su siervo y la de su pueblo Israel, según la necesidad de cada día;", "60": "para que todos los pueblos de la tierra sepan que YHVH es Ha-’Elohim, y no hay otro.", "61": "Sea, pues, íntegro vuestro corazón para con YHVH nuestro Dios, para andar en sus leyes y guardar sus mandamientos, como en este día.", "62": "Entonces el rey, y todo Israel con él, ofrecieron sacrificios delante de YHVH.", "63": "Y Salomón brindó para la ofrenda pacífica, que sacrificó a YHVH, veintidós mil bueyes y ciento veinte mil ovejas. Así el rey y todos los hijos de Israel consagraron la Casa de YHVH.", "64": "Aquel mismo día el rey consagró la parte central del atrio que estaba delante de la Casa de YHVH, pues allí preparó el holocausto, la ofrenda vegetal y las grosuras de los sacrificios de paz; porque el altar de bronce que estaba delante de YHVH resultó demasiado pequeño para contener el holocausto, la ofrenda vegetal, y las grosuras de los sacrificios de paz.", "65": "Así, en aquella ocasión, Salomón y todo Israel con él, una inmensa asamblea que acudió desde la entrada de Hamat hasta el arroyo de Egipto, celebraron la solemnidad delante de YHVH nuestro Dios por siete días,° y aun por otros siete días más, es decir, durante catorce días.", "66": "Al octavo día despidió al pueblo, y ellos bendijeron al rey y se fueron a sus tiendas gozosos y alegres de corazón, por todo el bien que YHVH había mostrado a su siervo David° y a su pueblo Israel."}