{"1": "<pb/>¡Alabad a YHVH, porque Él es bueno, <pb/>Porque para siempre es su misericordia!", "2": "<pb/>Díganlo los redimidos de YHVH, <pb/>Los que ha redimido del poder del enemigo,", "3": "<pb/>Y los ha congregado de las tierras, <pb/>Del oriente y del occidente, <pb/>Del Aquilón y del mar.<f> [1]</f>", "4": "<pb/>Deambularon por un desierto solitario y sin camino, <pb/>Sin hallar ciudad donde vivir.", "5": "<pb/>Hambrientos y sedientos, <pb/>Su alma desfallecía en ellos.", "6": "<pb/>Pero clamaron a YHVH en su angustia, <pb/>Y los libró de su tribulación.", "7": "<pb/>Los condujo por un camino llano, <pb/>Para que dieran con una ciudad habitable.", "8": "<pb/>¡Den gracias a YHVH por su misericordia, <pb/>Y por sus maravillas para con los hijos del hombre!", "9": "<pb/>Porque Él sacia al alma sedienta, <pb/>Y colma de bienes al alma hambrienta.", "10": "<pb/>Moraban en tiniebla y sombra de muerte, <pb/>Aprisionados en aflicción y en cadenas,<f> [2]</f>", "11": "<pb/>Por cuanto fueron rebeldes a las palabras de Elohim,<f> [3]</f> <pb/>Y aborrecieron el consejo de Elyon.", "12": "<pb/>Por eso humilló sus corazones con duros trabajos, <pb/>Tropezaron, y no hubo quien ayudara.", "13": "<pb/>Pero en su angustia clamaron a YHVH, <pb/>Y los libró de su tribulación;", "14": "<pb/>Los sacó de la tiniebla y de la sombra de muerte, <pb/>Y desligó sus ataduras.", "15": "<pb/>¡Den gracias a YHVH por su misericordia <pb/>Y por sus maravillas para con los hijos del hombre!", "16": "<pb/>Porque quebró las puertas de bronce, <pb/>Y arrancó los cerrojos de hierro.", "17": "<pb/>Andaban afligidos por sus rebeliones, <pb/>Ayunando por sus maldades,", "18": "<pb/>Aborrecieron todo manjar, <pb/>Y ya tocaban las puertas de la muerte,", "19": "<pb/>Pero clamaron a YHVH en su angustia, <pb/>Y Él los libró de su tribulación;", "20": "<pb/>Envió su palabra y los sanó,<f> [4]</f> <pb/>Y los libró de sus sepulcros.", "21": "<pb/>¡Den gracias a YHVH por su misericordia, <pb/>Y por sus maravillas para con los hijos del hombre!", "22": "<pb/>Y ofrezcan sacrificios de acción de gracias, <pb/>Y publiquen sus obras con cánticos de júbilo.", "23": "<pb/>Se adentraron en naves por el mar, <pb/>Para traficar en las inmensas aguas,", "24": "<pb/>Contemplando las obras de YHVH, <pb/>Sus maravillas en lo profundo.", "25": "<pb/>Mandó alzarse un viento tempestuoso, <pb/>Que encrespó el oleaje.", "26": "<pb/>Subían a los cielos, bajaban al abismo, <pb/>Sus almas revueltas por las náuseas,", "27": "<pb/>Rodaban y se tambaleaban como ebrios, <pb/>De nada les valía su pericia.", "28": "<pb/>Pero clamaron a YHVH en su angustia, <pb/>Y los libró de su tribulación.", "29": "<pb/>Hizo acallar la tormenta, <pb/>Enmudeció el oleaje,", "30": "<pb/>Se alegraron de la bonanza; <pb/>Los condujo al puerto que anhelaban.", "31": "<pb/>¡Den gracias a YHVH por su misericordia, <pb/>Y por sus maravillas para con los hijos del hombre!", "32": "<pb/>Exáltenlo en la congregación del pueblo, <pb/>Y alábenlo en la reunión de los ancianos.", "33": "<pb/>Convierte ríos en un desierto, <pb/>Y los manantiales en sequedales;", "34": "<pb/>La tierra fértil en estéril, <pb/>Por la maldad de quienes la habitan.", "35": "<pb/>Vuelve el desierto en estanques, <pb/>Y la tierra seca en manantiales,", "36": "<pb/>Allí asienta a los hambrientos, <pb/>Para que tengan ciudad habitable,", "37": "<pb/>Siembren campos y planten viñas, <pb/>Que den fruto en la cosecha.", "38": "<pb/>Los bendice, y se multiplican, <pb/>Y no deja que disminuya su ganado.", "39": "<pb/>Cuando abatidos por la carga, menguan, <pb/>A causa de infortunios y congojas,", "40": "<pb/>Él esparce menosprecio sobre los nobles, <pb/>Y los descarría por un yermo sin camino.", "41": "<pb/>Levanta al pobre de la miseria, <pb/>Y multiplica sus familias como rebaños.", "42": "<pb/>Los rectos lo verán y se alegrarán, <pb/>Y la iniquidad tendrá que cerrar su boca.", "43": "<pb/>Aquel que sea sabio y guarde estas cosas, <pb/>Entenderá la gran misericordia de YHVH."}