{"1": "<pb/>Salmo de Asaf. <pb/>Elohim, Elohim,<f> [1]</f> YHVH: Ha hablado y convocado a la tierra desde el levante hasta el poniente.", "2": "<pb/>Desde Sión, perfección de hermosura, <pb/>Elohim resplandeció.", "3": "<pb/>Nuestro Elohim viene, y no en silencio; <pb/>Un fuego devorador lo precede, <pb/>Y en derredor suyo ruge una gran tempestad.", "4": "<pb/>Desde arriba convoca a los cielos y a la tierra, <pb/>Para juzgar a su pueblo:", "5": "<pb/>¡Juntadme a mis santos! <pb/>Que sellaron pacto conmigo por medio del sacrificio.", "6": "<pb/>Los cielos proclamarán su justicia, porque Elohim es el Juez. <pb/><e>Selah</e>", "7": "<pb/>Oye, pueblo mío, y hablaré, <pb/>Testificaré contra ti, Israel. <pb/>Yo soy Elohim, el Elohim tuyo.", "8": "<pb/>No te reprendo por tus sacrificios, <pb/>Ni por tus holocaustos, que están siempre delante de Mí.", "9": "<pb/>No aceptaré becerros de tu casa, <pb/>Ni machos cabríos de tus apriscos.", "10": "<pb/>Porque mía es toda bestia del bosque, <pb/>Y los ganados sobre mil colinas.", "11": "<pb/>Conozco toda ave de los montes, <pb/>Y todo lo que se mueve en el campo me pertenece.", "12": "<pb/>Si tuviera hambre, no te lo diría a ti, <pb/>Porque mía es la tierra y su plenitud.", "13": "<pb/>¿Como Yo acaso carne de bueyes, o bebo sangre de machos cabríos?", "14": "<pb/>¡Sacrifica a Elohim ofrenda de alabanza! <pb/>¡Cumple a Elyon tus votos!", "15": "<pb/>Invócame entonces en el día de angustia, <pb/>Yo te libraré, y tú me honrarás.", "16": "<pb/>Pero al malo dijo Elohim: <pb/>¿Quién eres tú para recitar mis preceptos, <pb/>Y tomar mi pacto en tu boca?", "17": "<pb/>Tú, que aborreces la corrección, y das la espalda a mis palabras.", "18": "<pb/>Que si ves a un ladrón, corres en su compañía, <pb/>Y con los adúlteros es tu parte.", "19": "<pb/>Entregaste tu boca al mal, <pb/>Y tu lengua trama el engaño.", "20": "<pb/>Te sientas,<f> [2]</f> y hablas contra tu hermano, <pb/>Y difamas al hijo de tu propia madre.", "21": "<pb/>Estas cosas has hecho, <pb/>¿Y guardaré silencio? <pb/>¿Pensaste que Yo soy igual a ti? <pb/>Te reprenderé y expondré tus pecados ante tus propios ojos.", "22": "<pb/>Entended bien esto, los que olvidáis a Eloah,<f> [3]</f> <pb/>No sea que os destroce y no haya quien os salve.", "23": "<pb/>El que sacrifica acciones de gracias, ése me honrará, <pb/>Y al que ordena rectamente su camino, <pb/>Le mostraré la salvación de Elohim."}