{"1": "<pb/>Dad gracias a YHVH, porque Él es bueno, <pb/>Porque para siempre es su misericordia.", "2": "<pb/>Diga ahora Israel, <pb/>Que para siempre es su misericordia.", "3": "<pb/>Diga ahora la casa de Aarón, <pb/>Que para siempre es su misericordia.", "4": "<pb/>Digan ahora los que temen a YHVH, <pb/>Que para siempre es su misericordia.", "5": "<pb/>En angustia clamé a YH, <pb/>Y YH me respondió con liberación.", "6": "<pb/>YHVH está conmigo, no temeré. <pb/>¿Qué puede hacerme el hombre?", "7": "<pb/>YHVH está conmigo entre los que me ayudan, <pb/>Por tanto, yo miraré por encima de los que me aborrecen.", "8": "<pb/>Mejor es confiar en YHVH <pb/>Que confiar en el hombre.", "9": "<pb/>Mejor es confiar en YHVH <pb/>Que confiar en príncipes.", "10": "<pb/>Todas las naciones me rodearon; <pb/>En el nombre de YHVH ciertamente las destruiré.", "11": "<pb/>Me rodearon, sí, me rodearon; <pb/>En el nombre de YHVH ciertamente las destruiré.", "12": "<pb/>Me rodearon como abejas, <pb/>Se enardecieron como fuego de espinos; <pb/>En el nombre de YHVH ciertamente las destruiré.", "13": "<pb/>Fui empujado con violencia para que cayera, <pb/>Pero me ayudó YHVH.", "14": "<pb/>Mi fortaleza y mi cántico es YH, <pb/>Y Él ha venido a ser mi salvación.", "15": "<pb/>¡Voz de júbilo y de salvación hay en las tiendas de los justos! <pb/>¡La diestra de YHVH hace proezas!", "16": "<pb/>¡La diestra de YHVH está levantada en alto! <pb/>¡La diestra de YHVH hace proezas!", "17": "<pb/>No moriré, sino que viviré, <pb/>Y contaré las obras de YH.", "18": "<pb/>Me castigó severamente YH, <pb/>Pero no me entregó a la Muerte.", "19": "<pb/>Abridme las puertas de la justicia, <pb/>Entraré por ellas, alabaré a YH;", "20": "<pb/>Esta es la puerta de YHVH, <pb/>Por ella entrarán los justos.", "21": "<pb/>Te alabaré porque me has oído, <pb/>Y has venido a ser mi salvación.", "22": "<pb/>La piedra que desecharon los edificadores <pb/>Ha venido a ser cabeza del ángulo.<f> [1]</f>", "23": "<pb/>De parte de YHVH es esta,<f> [2]</f> <pb/>Y es admirable ante nuestros ojos.", "24": "<pb/>Este es el día que hizo YHVH, <pb/>Para que nos alegráramos y regocijáramos en él.", "25": "<pb/>Te rogamos, oh YHVH: <pb/>¡Sálvanos ahora! <pb/>Te rogamos, oh YHVH: <pb/>¡Haznos prosperar ahora!", "26": "<pb/>¡Bendito el que viene en el Nombre de Adonai! <pb/>Desde la Casa de YHVH os bendecimos.", "27": "<pb/>Elohim<f> [3]</f> es YHVH, <pb/>Y nos ha dado luz, <pb/>¡Atad las víctimas de la fiesta <pb/>solemne a los cuernos del altar!", "28": "<pb/>Tú eres mi DIOS y te daré gracias, <pb/>Tú eres mi Elohim y te exaltaré.", "29": "<pb/>Dad gracias a YHVH porque Él es bueno, <pb/>Porque para siempre es su misericordia."}