{"1": "<pb/>Al director del coro. Sobre Aye-Let Hasajar.<f> [1]</f> Salmo de David. <pb/>Elí, Elí, ¿lama azabtaní? <pb/>¿Por qué estás lejos de mi salvación y de las palabras de mi clamor?", "2": "<pb/>¡Oh Eloah!,<f> [2]</f> clamo de día y no respondes, y de noche... <pb/>Aunque no siempre habrá silencio para mí,", "3": "<pb/>Pero Tú habitas en santidad, <pb/>En la alabanza de Israel.", "4": "<pb/>En Ti confiaron nuestros padres, <pb/>Confiaron, y Tú los libraste.", "5": "<pb/>Clamaron a Ti, y fueron librados, <pb/>Confiaron en Ti, y no fueron avergonzados.", "6": "<pb/>Pero yo soy gusano y no hombre, <pb/>Oprobio de los hombres y despreciado del pueblo.", "7": "<pb/>Todos los que me ven me escarnecen, <pb/>Hacen una mueca con los labios, <pb/>Menean la cabeza, diciendo:", "8": "<pb/>Se encomendó a YHVH, líbrelo Él, <pb/>Que Él lo rescate, puesto que en Él se complacía.", "9": "<pb/>Porque Tú eres el que me sacó del vientre, <pb/>Me diste confianza desde que estaba sobre los pechos de mi madre.", "10": "<pb/>A Ti fui entregado desde la matriz, <pb/>Desde el vientre de mi madre, Tú eres Elí.<f> [3]</f>", "11": "<pb/>No te alejes de mí, porque la angustia está cerca, <pb/>Porque no hay quien ayude.", "12": "<pb/>Me han rodeado muchos toros, <pb/>Fuertes toros de Basán me han cercado.", "13": "<pb/>Abren su boca contra mí, <pb/>Como león<f> [5]</f> voraz y rugiente.", "14": "<pb/>Soy derramado como aguas, <pb/>Y todos mis huesos se descoyuntan, <pb/>Mi corazón se ha derretido como cera dentro de mi pecho.", "15": "<pb/>Mi garganta se ha secado como tiesto, <pb/>Y mi lengua está pegada a mi paladar.<f> [4]</f> <pb/>¡Me has puesto en el polvo de la muerte!", "16": "<pb/>Perros me han rodeado, <pb/>Me ha cercado cuadrilla de malignos, <pb/>Horadaron mis manos y pies,", "17": "<pb/>Contar puedo todos mis huesos, <pb/>Entre tanto ellos me miran y me observan.", "18": "<pb/>Repartieron entre sí mis vestidos, <pb/>Y sobre mi ropa echaron suertes.", "19": "<pb/>Pero Tú, oh YHVH, <pb/>¡No te alejes, fortaleza mía! <pb/>¡Apresúrate a socorrerme!", "20": "<pb/>¡Libra mi alma de la espada, <pb/>Y del poder del perro, mi vida!", "21": "<pb/>¡Sálvame de la boca del león <pb/>Y de los cuernos de los toros salvajes! <pb/>¡Me has respondido!", "22": "<pb/>Anunciaré tu Nombre a mis hermanos, <pb/>En medio de la congregación te alabaré.<f> [6]</f>", "23": "<pb/>Los que teméis a YHVH, ¡alabadlo! <pb/>¡Glorificadlo, descendencia toda de Jacob! <pb/>Y temedle vosotros, descendencia toda de Israel,", "24": "<pb/>Porque no menospreció ni rechazó el dolor del afligido, <pb/>Ni de él ocultó su rostro, <pb/>Sino que cuando clamó a Él, lo escuchó.", "25": "<pb/>De Ti viene mi alabanza en la gran congregación, <pb/>Cumpliré mis votos delante de los que lo temen.", "26": "<pb/>¡Que coman y que se sacien los humildes! <pb/>¡Alaben a YHVH los que lo buscan, <pb/>Y vuestro corazón viva para siempre!", "27": "<pb/>Se acordarán y se volverán a YHVH de todos los confines de la tierra, <pb/>Y todas las familias de las naciones se postrarán delante de Ti,", "28": "<pb/>Porque de YHVH es el reino, <pb/>Y Él regirá a las naciones.", "29": "<pb/>Los que comieron y engordaron en la tierra se postrarán ante Él, <pb/>Los que bajan al polvo se postrarán ante Él, <pb/>Los que no pueden conservar viva su alma.", "30": "<pb/>Una simiente escogida<f> [7]</f> le servirá. <pb/>Esto se dirá de Adonai hasta la postrera generación.", "31": "<pb/>Vendrán y anunciarán su justicia, <pb/>A pueblo no nacido aún, anunciarán que Él hizo esto."}