{"1": "<pb/>Al director del coro. Salmo de David, esclavo de YHVH, el cual habló a YHVH las palabras de este cántico el día que YHVH lo libró de mano de todos sus enemigos y de mano de Saúl. <pb/>Dijo: ¡Te amo entrañablemente,<f> [2]</f> oh YHVH, fortaleza mía!<f> [1]</f>", "2": "<pb/>¡YHVH, roca mía y castillo mío, y mi libertador! <pb/>DIOS mío y fortaleza mía, en quien me refugio, <pb/>Mi escudo y mi cuerno de salvación, mi alta torre.", "3": "<pb/>Invocaré a YHVH, quien es digno de toda alabanza, <pb/>Y seré salvo de mis enemigos.", "4": "<pb/>Los lazos de la Muerte me rodearon, <pb/>Sentí el espanto de los torrentes de Belial.", "5": "<pb/>Me rodearon las ligaduras del Seol, <pb/>Los lazos de la Muerte surgieron ante mí.", "6": "<pb/>En mi angustia invoqué a YHVH, clamé a mi Elohim; <pb/>Y Él oyó mi voz desde su templo, <pb/>Y mi clamor delante de su presencia llegó a sus oídos.", "7": "<pb/>Entonces fue estremecida y tembló la tierra, <pb/>Y los cimientos de los montes temblaron y fueron sacudidos, <pb/>Porque Él se enfureció.", "8": "<pb/>De su nariz<f> [3]</f> sale una humareda, <pb/>Y de su boca, un fuego consumidor. <pb/>Ascuas de fuego se encendían en Él.", "9": "<pb/>Inclinó los cielos, y descendió, <pb/>Con una densa tiniebla bajo sus pies,", "10": "<pb/>Cabalgó contra Querubín, <pb/>Voló y se precipitó en las alas del viento.", "11": "<pb/>Puso tiniebla por escondedero, <pb/>Con su pabellón en derredor suyo: <pb/>Oscuridad de aguas, <pb/>Densas nubes de los cielos.", "12": "<pb/>Por el resplandor de su presencia, <pb/>De las densas nubes brotaron <pb/>Granizo y ascuas de fuego.", "13": "<pb/>YHVH tronó desde los cielos, <pb/>Elyon dio su voz: ¡Granizo y ascuas de fuego!", "14": "<pb/>Envió sus saetas y los dispersó, <pb/>Y muchos relámpagos, y los enloqueció.", "15": "<pb/>A tu reprensión, oh YHVH, <pb/>Al furioso resoplar<f> [4]</f> de tu nariz, <pb/>Se hicieron visibles los abismos del mar, <pb/>Y se descubrieron los cimientos del universo.", "16": "<pb/>Envió desde lo alto y me tomó, <pb/>Me sacó de las muchas aguas.", "17": "<pb/>Me libró de mi más poderoso enemigo, <pb/>Y de los que me aborrecían, <pb/>Porque eran más fuertes que yo.", "18": "<pb/>Me acometieron en el día de mi quebranto, <pb/>Pero YHVH fue por apoyo para mí.", "19": "<pb/>Me sacó a un lugar espacioso, <pb/>Me rescató porque se complació en mí.", "20": "<pb/>YHVH me ha premiado conforme a mi justicia, <pb/>Me ha retribuido según la pureza de mis manos,", "21": "<pb/>Porque he guardado los caminos de YHVH, <pb/>Y no me aparté impíamente de mi Elohim.", "22": "<pb/>Pues todos sus preceptos estuvieron delante de mí, <pb/>Y no me he quitado de encima sus estatutos.", "23": "<pb/>He sido para con Él irreprensible, <pb/>Y me he guardado de cometer iniquidad.", "24": "<pb/>YHVH ha retribuido mi rectitud, <pb/>La pureza de mis manos ante sus ojos.", "25": "<pb/>Con el misericordioso te mostrarás misericordioso, <pb/>Y recto para con el hombre íntegro.", "26": "<pb/>Puro te mostrarás con el puro, <pb/>Y con el pícaro te mostrarás sagaz.", "27": "<pb/>En verdad, Tú salvas al pueblo afligido, <pb/>Y humillas los ojos altaneros.", "28": "<pb/>En verdad, oh YHVH, <pb/>Tú haces alumbrar mi lámpara. <pb/>¡Elohim ilumina mi tiniebla!", "29": "<pb/>En verdad, contigo desbarataré ejércitos, <pb/>Con mi Elohim asaltaré muros.", "30": "<pb/>El camino de Ha-El<f> [5]</f> es perfecto, <pb/>La Palabra de YHVH, acrisolada. <pb/>Escudo es a todos los que se refugian en Él.", "31": "<pb/>Porque, ¿quién es Eloah<f> [6]</f> aparte de YHVH? <pb/>¿Y quién es la Roca fuera de nuestro Elohim?", "32": "<pb/>Ha-El es quien me ciñe de poder, <pb/>Y quien hace perfecto mi camino,", "33": "<pb/>Que hace mis pies como de ciervas, <pb/>Y me hace estar firme en mis alturas,", "34": "<pb/>Que adiestra mis manos para la batalla, <pb/>De modo que mis brazos puedan entesar el arco de bronce.", "35": "<pb/>Me diste también el escudo de tu salvación, <pb/>Tu diestra me ha sustentado, <pb/>Y tu benignidad me ha engrandecido.", "36": "<pb/>Ensanchaste mis pasos debajo de mí, <pb/>Y mis tobillos no flaquearon.", "37": "<pb/>Perseguí a mis enemigos, y les di alcance, <pb/>Y no regresé hasta que acabé con ellos.", "38": "<pb/>Los golpeé, y no pudieron levantarse, <pb/>Cayeron debajo de mis pies.", "39": "<pb/>Me ceñiste de valor para la guerra, <pb/>Doblegaste a los que me resistían.", "40": "<pb/>Pusiste en fuga a mis enemigos, <pb/>Y pude destruir a quienes me aborrecían.", "41": "<pb/>Clamaron, pero no hubo quien los librara, <pb/>Aun a YHVH, pero no les respondió.", "42": "<pb/>Los desmenucé como polvo ante el viento, <pb/>Los vacié como el fango de las calles.", "43": "<pb/>Me has librado de las contiendas del pueblo, <pb/>Me has hecho cabeza de las naciones, <pb/>Pueblos que yo no conocía me sirven.", "44": "<pb/>En cuanto oyen de mí, me obedecen, <pb/>Hijos extraños se someten ante mí.", "45": "<pb/>Hijos extraños, debilitados, <pb/>Salen de sus cadenas.", "46": "<pb/>¡Viva YHVH! <pb/>¡Bendita sea mi Roca! <pb/>Sea enaltecido el Elohim de mi salvación,", "47": "<pb/>Ha-El ejecuta mi venganza, <pb/>Y somete pueblos debajo de mí.", "48": "<pb/>Me has librado de mis enemigos, <pb/>Sí, me exaltaste sobre los que se alzaron contra mí, <pb/>Y me libraste del varón violento.", "49": "<pb/>Por tanto yo te confesaré entre las naciones, <pb/>¡Oh YHVH! y cantaré salmos de gloria a tu Nombre.", "50": "<pb/>Él ha engrandecido las victorias de su rey, <pb/>Y ha mostrado misericordia a su ungido: <pb/>A David y a su descendencia para siempre."}