{"1": "<pb/>Al director del coro. Sobre Al-Tashjet. Mictam de David, cuando Saúl envió a vigilar la casa para hacer que muriera. <pb/>¡Oh Elohim mío, líbrame de mis enemigos! <pb/>Ponme en lo alto, lejos de los que se levantan contra mí.", "2": "<pb/>Líbrame de los que hacen iniquidad <pb/>Y sálvame de hombres sanguinarios.", "3": "<pb/>Porque he aquí han puesto emboscada a mi vida, <pb/>Hombres fieros se conjuran contra mí, <pb/>No por transgresión o por pecado mío, ¡oh YHVH!", "4": "<pb/>Sin culpa mía corren y se aprestan. <pb/>Despierta, ven a mi encuentro, y mira,", "5": "<pb/>Tú, YHVH Elohim Sebaot, <pb/>Elohim de Israel: <pb/>¡Despierta para castigar a todos los gentiles! <pb/>No tengas compasión de ningún inicuo traidor. <pb/><e>Selah</e>", "6": "<pb/>Vuelven al anochecer, <pb/>Aullando como perros, rondan la ciudad.", "7": "<pb/>He aquí, se jactan con su boca, <pb/>Y en sus labios hay puñales, y dicen: <pb/>¿Quién nos oye?", "8": "<pb/>Oh YHVH, Tú te reirás de ellos, te burlarás de todos los gentiles.", "9": "<pb/>¡Oh Fuerza mía, en Ti espero! <pb/>¡Elohim es mi baluarte!", "10": "<pb/>Mi Elohim, con su clemencia, acudirá a mi encuentro, <pb/>Elohim hará que impasible vea a mis adversarios.", "11": "<pb/>¡No los mates, no sea que mi pueblo olvide! <pb/>¡Dispérsalos con tu poder y humíllalos, <pb/>Oh Adonai, escudo nuestro!", "12": "<pb/>El pecado de su boca es la palabra de sus labios, <pb/>Sean pues apresados en su soberbia, <pb/>Por las mentiras y maldiciones que han proferido.", "13": "<pb/>¡Acábalos en indignación, acábalos para que no sean más, <pb/>Y sépase hasta los confines de la tierra que Elohim gobierna en Jacob! <pb/><e>Selah</e>", "14": "<pb/>¡Vuelvan al anochecer y aúllen como perros rondando la ciudad!", "15": "<pb/>¡Vaguen buscando qué comer y en toda la noche no se sacien y gruñan!", "16": "<pb/>Pero yo cantaré de tu poder, <pb/>Aclamaré de mañana tu misericordia, <pb/>Porque fuiste mi alto refugio y amparo en el día de mi angustia.", "17": "<pb/>¡Oh fuerza mía, te cantaré salmos! <pb/>Porque Tú, oh Elohim, eres mi alto refugio, <pb/>Y el Elohim de mi misericordia."}