{"1": "Eb li môs aj pâbaneleb te'x-oxlok'i lix patroneb re nak mâ ani tâmajecuânk re lix c'aba' li Dios chi moco te'xtz'ektâna li katijbal.", "2": "Moco xban ta nak rech aj pâbaneleb lix patrón nak inc'a' te'xq'ue sa' xnak'eb ru. Tento aj ban cui' nak te'xq'ue xch'ôl chi trabajic xban nak rech aj pâbanelil li neque'c'uluc re li châbil c'anjel neque'xbânu ut xban nak rarôqueb ajcui' xban li Dios. At Timoteo, a'an a'in li tâch'olob xyâlal chiruheb laj pâbanel.", "3": "Cuan li neque'c'utuc re jalan tijleb li moco yâl ta. Moco neque'xpâb ta li yâl li quixc'ut chiku li Kâcua' Jesucristo. Jalan cui' lix pâbâleb.", "4": "Eb li cuînk a'an mâc'a' neque'xnau. Junes xnimobresinquil rib neque'xbânu. Ca'aj cui' xcuech'inquil ribeb chirix âtin nacuulac chiruheb. Ut riq'uin a'an nachal li cakalînc, li hoboc, li k'abânc ut li cuibânc ch'ôlej.", "5": "Eb li cuînk a'in, junes cuech'înc neque'xbânu. Moco tuktu ta xc'a'uxeb ut moco yâl ta li neque'xye. Neque'xc'oxla nak riq'uin lix pâbâleb te'xtau xtumineb. Mâjunaji âcuib riq'uineb a'an.", "6": "Yâl nak k'axal lok' li pâbâl chok' reheb li neque'xc'ojob xch'ôl riq'uin li jo' nimal jo' ch'inal cuan reheb.", "7": "Mâc'a' cuan ke nak coyo'la sa' ruchich'och' ut mâc'a' ajcui' takac'am nak tocâmk.", "8": "Jo'can nak cui cuan katzacaêmk ut cui cuan kat'icr re xtz'apbal kib, c'ojc'ôk kach'ôl riq'uin a'an.", "9": "Abanan eb li neque'rahoc ru li biomal, neque'xq'ue rib chi âlêc ut neque'xbânu li yibru aj na'leb. A'an napo'oc ru lix c'a'uxeb ut riq'uin chixjunil li inc'a' us neque'xbânu, neque'xsach lix pâbâleb.", "10": "Li xrahinquil ru li tumin, a'an xxe' xtônal chixjunil li mâusilal. Cuanqueb li que'xtz'ektâna lix pâbâl xban xrahinquil ru li tumin. Ut q'uila raylal que'xbok sa' xbêneb. Ut neque'yot'ot'nac sa' xch'ôleb riq'uin li inc'a' us neque'xbânu.", "11": "Ut lâat, at Timoteo, lâat aj c'anjel chiru li Dios. Mâbânu li mâusilal li neque'xbânu eb a'an. Q'ue ban âch'ôl chi cuânc sa' tîquilal. Chara li Dios ut chatpâbânk chiru. Charaheb lâ cuas âcuîtz'in. Chacuy li raylal ut chatcuânk sa' tûlanil.", "12": "Yal âk'e chi q'uîc sa' lâ pâbâl ut q'ue âch'ôl chirêchaninquil li junelic yu'am, li bokbilat cui' xban li Dios. Lâat xaye ut xac'utbesi chi tz'akal lâ pâbâl chiruheb nabal.", "13": "Sa' xc'aba' li Dios li naq'uehoc yu'am, lâin nintz'âma châcuu nak tâbânu lâ taklanquil. Ut nintz'âma ajcui' châcuu sa' xc'aba' li Jesucristo li quich'oloban xyâlal chi mâc'a' xxiu chiru laj Poncio Pilato.", "14": "Ut lâ taklanquil, a'an a'in: chabânu chixjunil li taklanbilat cui' xban li Kâcua'. Tîcak lâ ch'ôl ut mâc'a'ak âk'usbal toj retal tâc'ulûnk cui'chic li Kâcua' Jesucristo.", "15": "Nak tixtau xk'ehil li Dios tixc'utbesi cui'chic chiku li Jesucristo. Li Dios, a'an k'axal lok' ut junaj ajcui'. A'an li Rey li k'axal nim xcuanquil sa' xbêneb chixjunileb li rey li cuanqueb sa' ruchich'och'. Ut a'an ajcui' li Kâcua' li k'axal nim xcuanquil sa' xbêneb chixjunileb li cuanqueb xcuanquil.", "16": "Li Dios yo'yo chi junelic. Mâc'a' xticlajic ut mâc'a' roso'jic. A'an cutan saken chi junelic ut mâ ani naru na-oc riq'uin xban nak k'axal lok'. Inc'a' ilbil ru chi moco na-ile' ru sa' ruchich'och'. Chikaq'uehak taxak xlok'al ut chikalok'onihak taxak xban nak k'axal nim lix cuanquilal anakcuan ut chi junelic. Jo'can taxak.", "17": "Tâch'olob xyâlal chiruheb li biom nak inc'a' te'xk'etk'eti ribeb chi moco te'xc'ojob xch'ôl sa' xbên li biomal li na-oso'. Che'xq'ue ban xch'ôl chixyo'oninquil li yo'yôquil Dios. A'an naq'uehoc ke chi nabal chixjunil li c'a'ak re ru.", "18": "Chaye reheb nak che'xbânu li us. Chinumtâk lix châbilaleb. Che'xnauhak sihînc chi nabal ut chi anchaleb xch'ôl.", "19": "Cui neque'xbânu chi jo'can yôqueb chixc'ûlanquil lix râbaleb sa' choxa ut riq'uin a'an c'ojc'ôk xch'ôleb. Che'xbânuhak chi jo'can re nak tâcuânk lix yu'ameb chi tz'akal re ru ut chi numtajenak xsahil xch'ôleb.", "20": "At Timoteo, cuânk sa' âch'ôl li tijleb q'uebil âcue xban li Dios. Mâq'ue xcuanquil li jo' mâjo'il serak' ut li cuech'ij ib xban nak mâc'a' na-oc cui'. Cuan li neque'yehoc re nak châbil na'leb, abanan moco yâl ta.Ninye a'in xban nak cuan li que'pâban re li na'leb a'in ut xban a'an, que'xcanab xpâbanquil li tz'akal yâl. A' taxak li rusilal li Dios chicuânk êriq'uin.", "21": "Ninye a'in xban nak cuan li que'pâban re li na'leb a'in ut xban a'an, que'xcanab xpâbanquil li tz'akal yâl. A' taxak li rusilal li Dios chicuânk êriq'uin."}