{"1": "<pb/>Proverbios de Salomón, hijo de David, rey de Israel,", "2": "para conocer la sabiduría y la instrucción, para entender las palabras profundas,", "3": "para obtener una instrucción esmerada - justicia, equidad y rectitud-", "4": "para dar perspicacia a los incautos, y al joven, ciencia y reflexión;", "5": "Que escuche el sabio, y acrecentará su saber, y el inteligente adquirirá el arte de dirigir.", "6": "para entender los proverbios y las sentencias agudas, las palabras de los sabios y sus enigmas.", "7": "El temor del Señor es el comienzo de la sabiduría, los necios desprecian la sabiduría y la instrucción.", "8": "<pb/>Escucha, hijo mío, la instrucción de tu padre y no rechaces la enseñanza de tu madre,", "9": "porque son una diadema de gracia para tu cabeza y un collar para tu cuello.", "10": "Hijo mío, si los pecadores intentan seducirte, tú no aceptes.", "11": "Si ellos dicen: \"Ven con nosotros, tendamos una emboscada sangrienta, acechemos por puro gusto al inocente;", "12": "traguémoslos vivos como el Abismo, todos enteros, como los que bajan a la Fosa;", "13": "hallaremos toda clase de bienes preciosos, llenaremos nuestras casas con el botín;", "14": "tendrás tu parte igual que nosotros, todos haremos una bolsa común\":", "15": "hijo mío, no los acompañes por el camino, retira tus pies de sus senderos,", "16": "porque sus pies corren hacia el mal y se apresuran para derramar sangre.", "17": "Pero en vano se tiende la red, si pueden verla todos los pájaros:", "18": "ellos tienden contra sí mismos una emboscada sangrienta, están al acecho contra sus propias vidas.", "19": "Tal es la suerte del que obtiene ganancias injustas; le quitan la vida al que las posee.", "20": "La Sabiduría clama por las calles, en las plazas hace oír su voz;", "21": "llama en las esquinas más concurridas, a la entrada de las puertas de la ciudad, dice sus palabras:", "22": "¿Hasta cuándo, incautos, amarán la ingenuidad? ¿Hasta cuándo los insolentes se complacerán en su insolencia y los necios aborrecerán la ciencia?", "23": "Tengan en cuenta mi reproche: yo voy a abrirles mi corazón y les haré conocer mis palabras.", "24": "Porque llamo y ustedes se resisten, extiendo mi mano y nadie presta atención,", "25": "porque ustedes desoyen todos mis consejos y no aceptan mi reproche,", "26": "yo, a mi vez, me reiré de la ruina de ustedes, me burlaré cuando los asalte el terror,", "27": "cuando los invada el terror como una tormenta y les llegue la ruina como un huracán. cuando les sobrevengan la angustia y la tribulación:", "28": "entonces me llamarán, y yo no responderé, me buscarán ansiosamente, y no me encontrarán.", "29": "Porque ellos aborrecieron la ciencia y no eligieron el temor del Señor,", "30": "porque no quisieron mi consejo y despreciaron todos mis reproches,", "31": "gustarán el fruto de su propia conducta, se hartarán de sus consejos.", "32": "Porque a los ingenuos los mata su propio extravío y la desidia pierde a los necios,", "33": "pero el que me escucha vivirá seguro y estará tranquilo, sin temer ningún mal\"."}