{"1": "<pb/>Vale más el buen nombre que las muchas riquezas, y ser estimado vale más que la plata y el oro.", "2": "El rico y el pobre tienen esto en común: el Señor los hizo a los dos.", "3": "El hombre precavido ve el mal y se esconde, los incautos siguen adelante y la pagan.", "4": "Premio de la humildad son el temor del Señor, la riqueza, el honor y la vida.", "5": "Hay espinas y trampas en el camino del hombre tortuoso: el que cuida de sí mismo se aparta de ellas.", "6": "Inicia al niño en el camino que debe seguir, y ni siquiera en su vejez se apartará de él.", "7": "El rico domina a los pobres y el deudor es esclavo del acreedor.", "8": "El que siembra injusticia cosechará desgracias y la vara de su furor lo aniquilará.", "9": "El hombre generoso será bendecido, porque comparte su pan con el pobre.", "10": "Echa al insolente y cesará la pelea: no habrá más discordias ni insultos.", "11": "El que ama la pureza del corazón y habla con gracia, tiene al rey por amigo.", "12": "Los ojos del Señor vigilan la ciencia, y él confunde las palabras del traidor.", "13": "El perezoso dice: \"Afuera hay un león, voy a ser ultimado en medio de la calle\".", "14": "Fosa profunda es la boca de las mujeres ajenas: el que irrita al Señor caerá en ella.", "15": "La necedad está adherida al corazón del joven: la vara de la corrección la alejará de él.", "16": "El que explota al débil para engrandecerse tendrá que dar al rico y acabará en la indigencia.", "17": "<pb/>Palabras de los sabios. Inclina tu oído, escucha mis palabras, y presta atención a mi experiencia:", "18": "será una delicia conservarlas dentro de ti y tenerlas siempre a punto sobre tus labios.", "19": "Para que pongas tu confianza en el Señor, hoy te voy a instruir también a ti.", "20": "¿Acaso no te he escrito treinta discursos, que contienen consejos e instrucciones,", "21": "para hacerte conocer con exactitud las palabras verdaderas, y así puedas responder fielmente al que te envía?", "22": "No robes al débil porque es débil, ni atropelles al pobre en la puerta de la ciudad,", "23": "porque el Señor defenderá su causa, y a los que lo despojan, los despojará de la vida.", "24": "No te juntes con un hombre irascible ni vayas con un hombre iracundo,", "25": "no sea que aprendas sus costumbres y te pongas una trampa a ti mismo.", "26": "No seas de los que estrechan la mano, de los que salen fiadores por una deuda:", "27": "si no tienes con qué pagar, te quitarán el lecho donde te acuestas.", "28": "No desplaces los linderos antiguos, esos que colocaron tus padres.", "29": "¿Ves a un hombre hábil en su oficio? El se presentará delante de los reyes y no estará al servicio de gente mediocre."}