{"1": "<pb/>El hombre hace proyectos en su corazón, pero el Señor pone la respuesta en sus labios.", "2": "El hombre piensa que todos sus caminos son puros, pero el Señor pesa los corazones.", "3": "Encomienda tus obras al Señor, y se realizarán tus proyectos.", "4": "El Señor lo hizo todo con un fin, incluso al malvado, para el día nefasto.", "5": "El corazón altanero es abominable para el Señor, tarde o temprano no quedará impune.", "6": "Por la bondad y la fidelidad se expían las faltas, y con el temor del Señor se evita el mal.", "7": "Cuando el Señor se complace en la conducta de un hombre, lo reconcilia hasta con sus mismos enemigos.", "8": "Más vale poco con justicia que abundantes ganancias con injusticia.", "9": "El corazón del hombre se fija un trayecto, pero el Señor asegura sus pasos.", "10": "Hay un oráculo en los labios del rey: él no se equivoca cuando dicta sentencia.", "11": "La báscula y las balanzas justas pertenecen al Señor, y son obra suya todas las pesas de la bolsa.", "12": "El rey aborrece las malas acciones, porque un trono se afianza gracias a la justicia.", "13": "Los labios justos gozan del favor del rey: él ama al que habla con rectitud.", "14": "El furor del rey es mensajero de muerte, pero un hombre sabio lo aplaca.", "15": "Cuando el resto del rey está radiante, hay vida, y su favor es como lluvia de primavera.", "16": "Adquirir sabiduría vale más que el oro fino, adquirir inteligencia es preferible a la plata.", "17": "La senda de los hombres rectos es apartarse del mal, el que vigila su camino preserva su vida.", "18": "Antes de la catástrofe está el orgullo, y antes de la caída, el espíritu altanero.", "19": "Más vale ser humilde entre los pobres que repartir el botín con los orgullosos.", "20": "El que está atento a la palabra encontrará la dicha, y ¡feliz el que confía en el Señor!", "21": "El que sabe discernir tiene fama de inteligente, y las palabras dulces son más persuasivas.", "22": "El buen juicio es fuente de vida para el que lo posee, pero la necedad es el castigo de los necios.", "23": "El corazón del sabio da sensatez a su boca y hace más persuasivas sus palabras.", "24": "Las palabras amables son un panal de miel, dulce al paladar y saludable para el cuerpo.", "25": "Hay caminos que parecen rectos, pero al final son caminos de muerte.", "26": "El hambre del trabajador trabaja para él, porque su boca lo estimula.", "27": "El hombre infame cava la desgracia, y en sus labios hay como un fuego devorador.", "28": "El hombre perverso siembra discordia, y el calumniador separa a los amigos.", "29": "El hombre violento seduce a su prójimo para llevarlo por el mal camino.", "30": "El que cierra los ojos, maquinando cosas perversas, y aprieta los labios, ya ha cometido el mal.", "31": "Corona de gloria son los cabellos blancos, y se la encuentra en el camino de la justicia.", "32": "El que tarda en enojarse vale más que un héroe, y el dueño de sí mismo, más que un conquistador.", "33": "Las suertes se echan en los pliegues del manto, pero la decisión viene del Señor."}