{"1": "<pb/>El Señor aborrece las balanzas falseadas, pero le agradan las pesas exactas.", "2": "Junto con la arrogancia llega la ignominia, pero la sabiduría está con los humildes.", "3": "La integridad guía a los hombres rectos, pero la perversidad arruina a los traidores.", "4": "La fortuna no sirve de nada en el día de la ira, pero la justicia libra de la muerte.", "5": "La justicia del hombre íntegro allana su camino, pero el malvado cae por su maldad.", "6": "La justicia libra a los hombres rectos, pero los traidores quedan atrapados por su avidez.", "7": "Cuando muere el malvado, se desvanece toda esperanza y se esfuma la confianza puesta en las riquezas.", "8": "El justo es librado del peligro y en lugar de él cae el malvado.", "9": "El impío arruina al prójimo con su boca, pero los justos se salvan por su experiencia.", "10": "Cuando los justos son felices, se alegra la ciudad, cuando perecen los malvados, se oyen gritos de alegría.", "11": "Con la bendición de los hombres rectos se levanta una ciudad, la boca de los malvados la destruye.", "12": "El que desprecia a su prójimo es un insensato, y el hombre inteligente sabe callar.", "13": "El chismoso revela los secretos, pero el hombre fiel guarda la debida reserva.", "14": "Por falta de gobierno un pueblo se hunde, pero se salva si hay muchos hombres de consejo.", "15": "El que sale fiador de otro la pasa muy mal, el que evita las fianzas está seguro.", "16": "Una mujer agraciada obtiene la gloria, y los audaces obtienen la riqueza.", "17": "El hombre fiel se hace bien a sí mismo, pero el cruel atormenta su propia carne.", "18": "El malvado obtiene un salario engañoso, y el que siembra justicia, una recompensa segura.", "19": "Así como la justicia conduce a la vida, el que va detrás del mal camina hacia la muerte.", "20": "Los corazones tortuosos son abominables para el Señor, pero los que caminan con integridad gozan de su favor.", "21": "Tarde o temprano, el malo no quedará impune, pero la descendencia de los justos se salvará.", "22": "Anillo de oro en la trompa de un cerdo es la mujer hermosa pero falta de juicio.", "23": "Los justos no desean más que el bien, y los malvados sólo pueden esperar el furor.", "24": "Uno da generosamente y acrecienta su haber, otro ahorra más de la cuenta y acaba en la indigencia.", "25": "El hombre generoso prosperará, y al que da de beber le saciarán la sed.", "26": "El pueblo maldice al que acapara el trigo, pero cubre de bendiciones al que lo vende.", "27": "El que busca ardientemente el bien se gana el favor, pero al que busca el mal, el mal lo alcanzará.", "28": "El que confía en su riqueza se marchita, pero los justos crecerán como el follaje.", "29": "El que perturba su propia casa heredará viento, y el necio será esclavo del sabio.", "30": "El fruto de la justicia es árbol de vida, y el sabio cautiva los corazones.", "31": "Si el justo es retribuido en la tierra, ¡cuánto más el malvado y el pecador!"}