{"1": "<pb/>No te gloríes del día de mañana, porque no sabes lo que depara cada día.", "2": "Que te alabe otro, no tu boca, que sea un extraño, no tus propios labios.", "3": "Pesada es la piedra y también la arena, pero más pesado aún es el despecho de un necio.", "4": "Cruel es el furor, agua desbordada la ira, pero ¿quién resistirá a los celos?", "5": "Más vale una reprensión abierta que un cariño disimulado.", "6": "Leal es la herida que inflige el amigo, engañosos los besos del enemigo.", "7": "El hombre satisfecho pisotea un panal de miel, para el hambriento, hasta lo amargo es dulce.", "8": "Como pájaro que anda lejos de su nido, así es el hombre que anda lejos de su hogar.", "9": "El aceite perfumado alegra el corazón, y la dulzura de un amigo, más que el propio consejo.", "10": "No abandones a tu amigo ni al amigo de tu padre, ni acudas a tu hermano en el día del infortunio: más vale vecino cerca que hermano lejos.", "11": "Sé sabio, hijo mío, alegra mi corazón, y podré replicar al que me denigra.", "12": "El hombre precavido ve el mal y se esconde, los incautos siguen adelante y la pagan.", "13": "Toma su ropa, porque salió fiador de otro, tómalo a él como prenda, porque dio su aval a gente extraña.", "14": "Saludar al prójimo en alta voz, de madrugada, es tenido en cuenta como una maldición.", "15": "Gotera incesante en día de lluvia y mujer pendenciera, se asemejan:", "16": "querer frenarla es como frenar el viento o recoger aceite con la mano.", "17": "El hierro se afila con el hierro, y el hombre en el trato con el prójimo.", "18": "El que cuida una higuera comerá de su fruto y el que respeta a su patrón recibirá honores.", "19": "Como el rostro se refleja en el agua, así el hombre se mira a sí mismo en los demás.", "20": "El Abismo y la Perdición son insaciables, e insaciables son también los ojos del hombre.", "21": "Hay un crisol para la plata y un horno para el oro, pero el hombre es apreciado por su reputación.", "22": "Aunque machaques al necio en un mortero, entre los granos, con un pisón, su necedad no se apartará de él.", "23": "Conoce bien el estado de tus ovejas, presta mucha atención a tus rebaños,", "24": "porque la riqueza no dura para siempre ni una diadema indefinidamente.", "25": "Una vez cortada la hierba, aparecido el renuevo y apilado el heno de las montañas,", "26": "ten corderos para vestirte, chivos para pagar el precio de un campo,", "27": "y bastante leche de cabra para alimentarte, para mantener a tu familia y para que vivan tus servidoras."}