{"1": "<pb/>Si te sientas a la mesa con un señor, fíjate bien en lo que tienes delante;", "2": "clava un cuchillo en tu garganta, si tienes mucho apetito.", "3": "No ambiciones sus manjares, porque son un alimento engañoso.", "4": "No te afanes por enriquecerte, deja de pensar en eso.", "5": "Tus ojos vuelan hacia la riqueza, y ya no hay nada, porque ella se pone alas y vuela hacia el cielo como un águila.", "6": "No comas el pan del hombre malicioso ni codicies sus manjares,", "7": "porque él es en realidad como piensa dentro de sí: \"Come y bebe\", te dice, pero su corazón no está contigo.", "8": "El bocado que comiste, lo vomitarás, y habrás desperdiciado tus lindas palabras.", "9": "No hables a los oídos de un insensato, porque despreciará el buen sentido de tus palabras.", "10": "No desplaces los linderos antiguos, ni te metas en los campos de los huérfanos,", "11": "porque su Vengador es poderoso y defenderá su causa contra ti.", "12": "Abre tu corazón a la instrucción y tus oídos a las palabras de la ciencia.", "13": "No mezquines la corrección a un niño: si lo golpeas con la vara, no morirá.", "14": "Tú lo golpearás con la vara, y librarás su vida del Abismo.", "15": "Hijo mío, si tu corazón es sabio, también se alegrará mi corazón:", "16": "mis entrañas se regocijarán, cuando tus labios hablen con rectitud.", "17": "Que tu corazón no envidie a los pecadores, sino que siempre tema al Señor.", "18": "Así, ciertamente, tendrás un porvenir y tu esperanza no quedará defraudada.", "19": "Escucha, hijo mío, y te harás sabio, y enderezarás tu corazón por el buen camino.", "20": "No te juntes con los borrachos ni con los que se hartan de carne,", "21": "porque el borracho y el glotón se empobrecen, y la modorra hace andar vestido con harapos.", "22": "Escucha a tu padre, que te engendró, y no desprecies a tu madre cuando sea vieja.", "23": "Adquiere la verdad y no la vendas, lo mismo que la sabiduría, la instrucción y la inteligencia.", "24": "El padre de un justo se llena de gozo, el que tiene un hijo sabio se alegra por él:", "25": "¡que se alegren tu padre y tu madre y se llene de gozo la que te hizo nacer!", "26": "Hijo mío, préstame atención y acepta de buena gana mis caminos.", "27": "Porque la prostituta es una fosa profunda y la mujer extraña, un pozo estrecho:", "28": "también ella está al acecho como un ladrón y multiplica las traiciones entre los hombres.", "29": "¿Para quién los lamentos? ¿Para quién los quejidos? ¿Para quién las querellas? ¿Para quién los suspiros? ¿Para quién las heridas sin motivo? ¿Para quién la mirada turbia?", "30": "Para los que se la pasan bebiendo y van en busca de vino aromatizado.", "31": "No mires el vino: ¡qué rojo es! ¡Cómo centellea en la copa! ¡Cómo fluye suavemente!", "32": "Pero al fin muerde como una serpiente y pica como una víbora.", "33": "Tus ojos verán cosas extrañas, tu corazón hablará sin ton ni son;", "34": "serás como un hombre acostado en alta mar, acostado en la punta de un mástil.", "35": "\"Me han golpeado, pero no me dolió; me han pegado, pero no me di cuenta. ¿Cuándo me despertaré? ¡Volveré a pedir más todavía!."}