{"1": "<pb/>¿No está llamando la Sabiduría y no hace oír su voz la Inteligencia?", "2": "En las cumbres más altas que bordean el camino, apostada en el cruce de los senderos,", "3": "al lado de las puertas, a la entrada de la ciudad, en los lugares de acceso, ella dice en alta voz:", "4": "\"A ustedes, hombres, yo los llamo, y mi voz se dirige a los seres humanos.", "5": "Entiendan, incautos, qué es la perspicacia; entiendan, necios, qué es la sensatez.", "6": "Escuchen: es muy importante lo que voy a decir, mis labios se abren para expresar lo que es recto.", "7": "Sí, mi boca profiere la verdad, la maldad es una abominación para mis labios.", "8": "Todas mis palabras son conformes a la justicia, no hay en ellas nada retorcido o sinuoso;", "9": "todas son exactas para el que sabe entender y rectas para los que han hallado la ciencia.", "10": "Adquieran mi instrucción, no la plata, y la ciencia más que el oro acrisolado.", "11": "Porque la Sabiduría vale más que las perlas, y nada apetecible se le puede igualar\".", "12": "Yo, la Sabiduría, habito con la prudencia y poseo la ciencia de la reflexión.", "13": "El temor del Señor es detestar el mal: yo detesto la soberbia, el orgullo, la mala conducta y la boca perversa.", "14": "A mí me pertenecen el consejo y la habilidad, yo soy la inteligencia, mío es el poder.", "15": "Por mí reinan los reyes y los soberanos decretan la justicia;", "16": "por mí gobiernan los príncipes y los nobles juzgan la tierra.", "17": "Yo amo a los que me aman y los que me buscan ardientemente, me encontrarán.", "18": "Conmigo están la riqueza y la gloria, los bienes perdurables y la justicia.", "19": "Mi fruto vale más que el oro, que el oro fino, y rindo más que la plata acrisolada.", "20": "Yo voy por el sendero de la justicia, en medio de las sendas de la equidad,", "21": "para repartir posesiones a los que me aman y para colmar sus tesoros.", "22": "El Señor me creó como primicia de sus caminos, antes de sus obras, desde siempre.", "23": "Yo fui formada desde la eternidad, desde el comienzo, antes de los orígenes de la tierra.", "24": "Yo nací cuando no existían los abismos, cuando no había fuentes de aguas caudalosas.", "25": "Antes que fueran cimentadas las montañas, antes que las colinas, yo nací,", "26": "cuando él no había hecho aún la tierra ni los espacios ni los primeros elementos del mundo.", "27": "Cuando él afianzaba el cielo, yo estaba allí; cuando trazaba el horizonte sobre el océano,", "28": "cuando condensaba las nubes en lo alto, cuando infundía poder a las fuentes del océano,", "29": "cuando fijaba su límite al mar para que las aguas no transgredieran sus bordes, cuando afirmaba los cimientos de la tierra,", "30": "yo estaba a su lado como un hijo querido y lo deleitaba día tras día, recreándome delante de él en todo tiempo,", "31": "recreándome sobre la faz de la tierra, y mi delicia era estar con los hijos de los hombres.", "32": "Y ahora, hijos, escúchenme: ¡felices los que observan mis caminos!", "33": "Escuchen la instrucción y sean sabios: ¡no la descuiden!", "34": "¡Feliz el hombre que me escucha, velando a mis puertas día tras día y vigilando a la entrada de mi casa!", "35": "Porque el que me encuentra ha encontrado la vida y ha obtenido el favor del Señor;", "36": "pero el que peca contra mí se hace daño a sí mismo y todos los que me odian, aman la muerte."}