{"1": "<pb/>Hijo mío, atiende a mi sabiduría, inclina tu oído a mi inteligencia,", "2": "para que guardes la debida discreción y tus labios conserven la ciencia.", "3": "Porque los labios de la mujer ajena destilan miel y su paladar en más suave que el aceite,", "4": "pero al final, ella es amarga como el ajenjo, cortante como una espada de doble filo.", "5": "Sus pies descienden a la Muerte, sus pasos se precipitan en el Abismo;", "6": "ella no tiene en cuenta el sendero de la vida, va errante sin saber adonde.", "7": "Por eso, hijos, escúchenme y no se aparten de las palabras de mi boca.", "8": "Aleja de ella tu camino y no te acerques a la entrada de su casa,", "9": "no sea que entregues a otros tu honor y tus años, a un hombre cruel;", "10": "que gente extraña se sacie con tu fuerza y tus trabajos vayan a parar a casa ajena,", "11": "y que al fin tengas que gemir, cuando estén consumidos tu cuerpo y tu carne.", "12": "Entonces dirás, \"¿Cómo aborrecí la instrucción y mi corazón despreció las advertencias?", "13": "Yo no escuché la voz de mis maestros ni atendí a los que me enseñaban.", "14": "Faltó poco para que estuviera en el colmo de la desgracia, en medio de la asamblea y de la comunidad\".", "15": "Bebe el agua de tu cisterna y la que fluye de tu propio pozo.", "16": "Que tus fuentes no se dispersen hacia afuera ni tus corrientes de agua, por las calles.", "17": "Que ellas sean para ti solo y que no haya extraños junto a ti.", "18": "¡Bendita sea tu fuente, y encuentra tu alegría en la mujer de tu juventud,", "19": "cierva amable, graciosa gacela! Que en todo tiempo te embriaguen sus amores y estés siempre prendado de su afecto.", "20": "Hijo mío, ¿por qué te dejarás prendar por la mujer ajena y abrazarás los pechos de una extraña?", "21": "Los caminos del hombre están bajo la mirada del Señor y él tiene en cuenta todos sus senderos.", "22": "El malvado será presa de sus propias faltas y quedará atrapado en los lazos de su pecado.", "23": "Morirá por falta de instrucción y se extraviará por su gran necedad."}