{"1": "<pb/>Mejor un mendrugo seco con tranquilidad que una casa llena de banquetes con discordia.", "2": "El servidor prudente se impondrá al hijo desvergonzado y compartirá la herencia con los hermanos.", "3": "Hay un crisol para la plata y un horno para el oro, pero el que prueba los corazones es el Señor.", "4": "El malhechor hace caso a la maledicencia, el mentiroso presta oído a la lengua maligna.", "5": "El que se burla del pobre ultraja a su Creador, el que se alegra de una desgracia no quedará impune.", "6": "Corona de los ancianos son los nietos, y la gloria de los hijos son sus padres.", "7": "No le queda bien al necio un lenguaje refinado, ¡cuánto menos a los nobles la mentira!", "8": "Un regalo es un talismán para el que lo da: dondequiera que vaya, todo le sale bien.", "9": "El que disimula una ofensa cultiva la amistad, volver sobre la cosa separa del amigo.", "10": "Hace más una reprensión a un hombre inteligente que cien golpes a un necio.", "11": "El malvado sólo busca la rebelión, pero le será enviado un mensajero cruel.", "12": "Más vale toparse con una osa privada de sus crías que con un necio en su locura.", "13": "Si alguien devuelve mal por bien, la desdicha no se apartará de su casa.", "14": "Iniciar un altercado es abrir una compuerta: retírate antes que estalle la disputa.", "15": "Absolver al malvado y condenar al justo son dos cosas que abomina el Señor.", "16": "¿Para qué sirve el dinero en manos de un necio? ¿Para adquirir sabiduría? ¡Si no tiene inteligencia!", "17": "El amigo ama en cualquier ocasión, y un hermano nace para compartir la adversidad.", "18": "Es un insensato el que estrecha la mano para salir fiador de su prójimo.", "19": "El que ama las querellas ama el pecado, el que alza demasiado su puerta busca la ruina.", "20": "El corazón perverso no hallará la felicidad, y la lengua tortuosa caerá en la desgracia.", "21": "El que engendra a un tonto, es para su aflicción, y no hay alegría para el padre de un necio.", "22": "Un corazón alegre es el mejor remedio, pero el espíritu abatido reseca los huesos.", "23": "El malvado acepta regalos bajo cuerda para torcer los senderos de la justicia.", "24": "Delante del hombre inteligente está la sabiduría, pero el necio mira a cualquier parte.", "25": "Un hijo necio es la tristeza de su padre y la amargura de aquella que lo engendró.", "26": "Si no está bien multar a un hombre justo, golpear a los nobles supera toda medida.", "27": "El que mide sus palabras es un hombre que sabe, y el que mantiene su sangre fría es inteligente.", "28": "Hasta el necio, si calla, puede pasar por sabio, y por inteligente, si cierra los labios."}