{"1": "Así, siendo colaboradores con Dios, os exhortamos a que no recibáis en vano la gracia de Dios.", "10": "como tristes, pero siempre gozosos; como pobres, pero enriqueciendo a muchos; como no teniendo nada, pero poseyéndolo todo.", "11": "Oh corintios, os hemos hablado con franqueza, con nuestro corazón abierto.", "12": "Nuestro corazón no está cerrado para vosotros, pero el vuestro está cerrado para nosotros.", "13": "Para corresponder del mismo modo, como a hijos hablo, abríos también vosotros.", "14": "No os unáis en yugo desigual con los incrédulos. Porque, ¿qué tiene en común la justicia con la injusticia? ¿Qué comunión tiene la luz con las tinieblas?", "15": "¿Qué armonía hay entre Cristo y el diablo? ¿O qué parte tiene el creyente con el incrédulo?", "16": "¿Y qué acuerdo hay entre el templo de Dios y los ídolos? Porque vosotros sois el templo del Dios viviente, como Dios dijo: \"Habitaré y andaré entre ellos. Seré su Dios, y ellos serán mi pueblo\".", "17": "\"Por lo cual, salid de en medio de ellos, y apartaos, dice el Señor. No toquéis lo impuro, y yo os recibiré.", "18": "\"Y seré vuestro Padre, y vosotros seréis mis hijos e hijas, dice el Señor Todopoderoso\".", "2": "Porque él dice: \"En tiempo aceptable te oí, en el día de la salvación te ayudé\". Ahora es el tiempo aceptable, ahora es el día de la salvación.", "3": "A nadie damos ocasión de tropezar, para que nuestro ministerio no sea desacreditado.", "4": "Antes, nos presentamos en todo como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades y angustias,", "5": "en azotes, en cárceles, en alborotos, en trabajos, en desvelos, en ayunos,", "6": "en pureza, en conocimiento, longanimidad, en bondad, en Espíritu Santo, en amor no fingido,", "7": "en palabra de verdad, en poder de Dios, en armas de justicia a la derecha y a la izquierda;", "8": "por honra y por deshonra, por infamia y por buena fama; como engañadores, pero hombres de verdad;", "9": "como ignorados, pero bien conocidos; como muriendo, pero vivos; como castigados, pero no condenados a muerte;"}