{"1": "<pb/>Hermanos, si alguien es sorprendido en pecado, vosotros que sois espirituales debéis restaurarlo con una actitud humilde. Pero que cada cual tenga cuidado, porque también puede ser tentado.", "2": "Ayudaos unos a otros a llevar las cargas, y así cumpliréis la ley de Cristo.", "3": "Si alguien cree ser algo, cuando en realidad no es nada, se engaña a sí mismo.", "4": "Cada cual examine su propia conducta; y, si tiene algo de qué presumir, que no se compare con nadie.", "5": "Que cada uno cargue con su propia responsabilidad.", "6": "<pb/>El que recibe instrucción en la palabra de Dios comparta todo lo bueno con quien le enseña.", "7": "<pb/>No os engañéis: de Dios nadie se burla. Cada uno cosecha lo que siembra.", "8": "El que siembra para agradar a su naturaleza pecaminosa, de esa misma naturaleza cosechará destrucción; el que siembra para agradar al Espíritu, del Espíritu cosechará vida eterna.", "9": "No nos cansemos de hacer el bien, porque a su debido tiempo cosecharemos si no nos damos por vencidos.", "10": "Por lo tanto, siempre que tengamos la oportunidad, hagamos bien a todos, y en especial a los de la familia de la fe.", "11": "<pb/>Mirad que os escribo de mi puño y letra, ¡y con letras bien grandes!", "12": "<pb/>Los que tratan de obligaros a que os circuncidéis lo hacen únicamente para dar una buena impresión y evitar ser perseguidos por causa de la cruz de Cristo.", "13": "Ni siquiera esos que están circuncidados obedecen la ley; lo que pasa es que os quieren obligar a circuncidaros para luego jactarse de la señal que llevaríais en el cuerpo.<f>[29]</f>", "14": "En cuanto a mí, jamás se me ocurra jactarme de otra cosa sino de la cruz de nuestro Señor Jesucristo, por quien<f>[30]</f> el mundo ha sido crucificado para mí, y yo para el mundo.", "15": "Para nada cuenta estar o no estar circuncidados; lo que importa es ser parte de una nueva creación.", "16": "Paz y misericordia desciendan sobre todos los que siguen esta norma, y sobre el Israel de Dios.", "17": "<pb/>Por lo demás, que nadie me cause más problemas, porque yo llevo en el cuerpo las cicatrices de Jesús.", "18": "<pb/>Hermanos, que la gracia de nuestro Señor Jesucristo sea con el espíritu de cada uno de vosotros. Amén."}