{"1": "<pb/>Ayic tza ch'olb'itan tas yaj eb' ichamtac vinac, man̈ a tumej eb', ec sna eb' d'a emnaquilal, icha tzutej alan junoc tas d'a a mam. Yed' pax d'a eb' quelemtac, vach'n̈ej tzutej alan d'a eb', icha tzutej alan d'a junoc uc'tac.", "2": "Icha pax chi' tzutej alan d'a eb' ix chichimtac ix, icha tzutej alan d'a ix a nun. An̈ejtona' d'a eb' ix cob'estac, vach' tzutej alan d'a eb' ix, yujto icha anab' yaj eb' ix. Man̈oc d'a chab'satil tzal d'a eb' ix.", "3": "<pb/>Svalanpaxb'at juntzan̈ checnab'il tic yuj eb' ix chamnac yetb'eyum. A eb' ix chi', tato d'a val yel sch'ocoj eb' ix, yovalil tzon̈ colvaj d'a eb' ix.", "4": "Palta tato ay yune' eb' ix jun, ma ay yixchiquin eb' ix, yovalil tza c'ayb'ej eb' uninab'il chi' to yib'an̈ eb' yaj sb'ab'laj colvaj d'a smam snun, spactzitan eb' yuj tas ix ac'ji d'ay. Tato icha chi' syutej sb'a eb', a d'a yichan̈ Dios, te vach', ste tzalaj val yed' eb'.", "5": "Ay eb' ix chamnac yetb'eyum d'a val yel aycan sch'ocoj. A eb' ix chi', an̈ej Dios syac'och eb' ix yipoc sc'ool. C'ual d'ac'val slesalvi eb' ix yuj sc'anan eb' ix jantacn̈ej tas ay tz'och yuuj.", "6": "Palta ay pax eb' ix chamnac yetb'eyum chi' an̈ej val tas sgana sc'ulej. Yuj chi' vach'chom pitzan eb' ix d'a yichan̈ eb' anima, palta a d'a yichan̈ Dios chamnacxo eb' ix.", "7": "Scham val alan juntzan̈ checnab'il tic d'a eb' ix ta', yic malaj mach ol alanq'ue tas d'a spatic eb' ix.", "8": "Tato ay eb' creyente max colvaj d'a smam snun, ma d'a eb' ay d'a yol spat eb', a eb' chi', malaj yelc'och sc'ayb'ub'al Cristo d'a eb'. Ec'alxo schucal eb' d'a yichan̈ eb' man̈ creyenteoc.", "9": "<pb/>A eb' ix chamnac yetb'eyum sval tic, syal yoch eb' ix scuentaoc iglesia. An̈ej eb' ix 60 ab'ilxo sq'uinal, eb' ix junn̈ej vin̈ yetb'eyum yic'nac.", "10": "An̈ej eb' ix chequel yaj d'a yichan̈ eb' yetcreyenteal to vach' sb'eyb'al eb' ix, eb' ix vach' yutejnac sq'uib'tzitan yune', eb' ix vach' yutejnac sb'a d'a eb' slaj ec' d'ay, eb' ix ac'jinac servil eb' yetcreyenteal d'a emnaquilal, eb' ix oc'nac sc'ool d'a eb' ayoch d'a syaelal, eb' ix vach'n̈ej yutejnac sb'a d'a masanil tiempo. An̈ej eb' ix chi' syal yoch scuentaoc iglesia chi'.", "11": "<pb/>Axo eb' ix unintac ix to scham yetb'eyum jun, man̈ a chaoch eb' ix scuentaoc iglesia. Yujto ay b'aj an̈ej sgana eb' ix sc'ulej, yuj chi' syactejcan Cristo eb' ix, axo yetb'eyum eb' ix syac'xiochi.", "12": "Elta ul d'a yib'an̈ eb' ix, yujto maxtzac sc'anab'ajej sti' eb' ix syac'cani.", "13": "An̈ejtona' an̈ej lolonel tzec' yal eb' ix d'a caltac pat, yuj chi' te jaragana tz'aj eb' ix. Man̈ ton̈ejoc jaragana eb' ix, palta syal pax pecal eb' ix. Ton̈ej scomon aq'uejoch sb'a eb' ix d'a juntzan̈ b'aj malaj yalan yico'. Syalanpax juntzan̈ malaj svach'il eb' ix.", "14": "Yuj chi', tzin nib'ej to a eb' ix unintac ix to scham yetb'eyum, más vach' syac'xioch yetb'eyum eb' ix. Aljocab' yune' eb' ix. Munlajocab' eb' ix d'a yol spat, yic a eb' ayoch ajc'olal d'ayon̈, maxtzac yal sb'uchvaj eb' d'ayon̈ yuj eb' ix.", "15": "Svalanb'at juntzan̈ tic d'ayach, yujto ay eb' ix chamnac yetb'eyum toxo ix meltzajpax d'a spatic. Axo ticnaic, a vin̈ Satanás syac' servil eb' ix.", "16": "<pb/>A eb' creyente ta', tato ay junoc ix chamnac yetb'eyum d'a yol spat eb', yovalil scolvaj eb' d'a ix. Yujto man̈ smojoc tato a iglesia tz'ac'an sgasto ix. A eb' ix d'a val yel sch'ocoj, an̈ej eb' ix b'aj syal scolvaj iglesia, yujto max tzac'van iglesia yac'an sgasto eb' ix smasanil.", "17": "<pb/>A eb' anciano vach' syutej yilan eb' yetcreyenteal, vach' pax syutej eb' yac'an c'ayb'ajoc yed' yalanel slolonel Dios, yovalil te ay yelc'och eb' d'a yichan̈ eb' creyente smasanil.", "18": "Yujto a Slolonel Dios Tz'ib'ab'ilcani, a tz'alan icha tic: Man̈ eyac'och spail sti' noc' noc' stec'vi trigo, xchi. Syalanpax junxo icha tic: A eb' smunlaji, ay yalan yic eb' schaan stojol, xchi.", "19": "<pb/>Tato ay mach tz'ac'anoch tas d'a yib'an̈ junoc anciano, yovalil ay chavan̈oc, ma oxvan̈oc testigo. Tato malaj jun, man̈ a cha ab' d'ay.", "20": "Tato ay junoc anciano max actancan sc'ulan chucal, tza cachoch vaan d'a yichan̈ eb' creyente smasanil, yic ol xiv eb' creyente chi' yoch smul d'a Dios.", "21": "Scham val valanb'at d'ayach d'a yichan̈ Dios, d'a yichan̈ Cajal Jesucristo yed' d'a yichan̈ eb' ángel sic'b'ilcanel yuuj to tza c'anab'ajej val juntzan̈ checnab'il tic d'a stojolal, mocab'a sq'uexan̈il tzutej a b'oan yaj eb'.", "22": "Man̈ a comon aq'uejoch yopisio junoc mach d'a elan̈chamel, yacb'an manto a b'eytzitej, yujto talaj tz'och smul, locan ach yed'oc d'a smul chi' d'a yichan̈ Dios. Tziq'uel a b'a d'a junoc tas malaj svach'il.", "23": "<pb/>Svalanb'at d'ayach yuj a c'ool, yujto an̈eja' yac'an syail. Man̈ocn̈ej a a' tzuq'uej. Syal uc'an jab'oc vino, yic ol b'oxoc a c'ool chi'.", "24": "<pb/>Ay eb' toxon chequel yaj smul ayic manto b'eytzitaj eb'. Ay pax eb' masanto sb'eytzitaji, ichato chi' scheclajelta smul.", "25": "Icha pax chi' eb' vach' sb'eyb'al, chequeltaxon yaji to vach' sb'eyb'al eb'. Tato ay eb' vach' sb'eyb'al manto checlajeli, yovalil ol checlajeloc."}