{"1": "<pb/>Seis días antes de la Pascua fue Jesús a Betania, donde estaba Lázaro, a quien Jesús había resucitado de entre los muertos.", "2": "Allí lo invitaron a una cena. Marta servía y Lázaro estaba entre los invitados.", "3": "María, pues, tomó una libra de un perfume muy caro, hecho de nardo puro, le ungió los pies a Jesús y luego se los secó con sus cabellos, mientras la casa se llenaba del olor del perfume.", "4": "Judas Iscariote, el discípulo que iba a entregar a Jesús, dijo:", "5": "Ese perfume se podría haber vendido en trescientas monedas de plata para ayudar a los pobres.", "6": "En realidad no le importaban los pobres, sino que era un ladrón y, como estaba encargado de la bolsa común, se llevaba lo que echaban en ella.", "7": "Pero Jesús dijo: \"Déjala, pues lo tenía reservado para el día de mi entierro.", "8": "A los pobres los tienen siempre con ustedes, pero a mí no me tendrán siempre.", "9": "<pb/>Muchos judíos supieron que Jesús estaba allí y fueron, no sólo por ver a Jesús, sino también por ver a Lázaro, a quien había resucitado de entre los muertos.", "10": "Entonces los jefes de los sacerdotes pensaron en dar muerte también a Lázaro,", "11": "pues por su causa muchos judíos se alejaban de ellos y creían en Jesús.", "12": "<pb/>Al día siguiente, muchos de los que habían llegado para la fiesta se enteraron de que Jesús también venía a Jerusalén.", "13": "Entonces tomaron ramos de palma y salieron a su encuentro gritando: \"¡Hosanna! ¡Bendito el que viene en nombre del Señor! ¡Bendito sea el Rey de Israel!\"", "14": "Jesús encontró un burrito y se montó en él,", "15": "según dice la Escritura: No temas, ciudad de Sión, mira que viene tu Rey montado en un burrito.", "16": "Los discípulos no se dieron cuenta de esto en aquel momento, pero cuando Jesús fue glorificado, recapacitaron que esto había sido escrito para él y que lo habían hecho para él.", "17": "Toda la gente que había estado junto a Jesús cuando llamó a Lázaro del sepulcro y lo resucitó de entre los muertos, cantaba sus alabanzas,", "18": "y muchos otros vinieron a su encuentro a causa de la noticia de este milagro.", "19": "Mientras tanto los fariseos comentaban entre sí: \"No hemos adelantado nada. Todo el mundo se ha ido tras él.", "20": "<pb/>También un cierto número de griegos, de los que adoran a Dios, habían subido a Jerusalén para la fiesta.", "21": "Algunos se acercaron a Felipe, que era de Betsaida de Galilea, y le rogaron: \"Señor, quisiéramos ver a Jesús.", "22": "Felipe habló con Andrés, y los dos fueron a decírselo a Jesús.", "23": "Entonces Jesús dijo: \"Ha llegado la hora de que sea glorificado el Hijo del Hombre.", "24": "En verdad les digo: Si el grano de trigo no cae en tierra y muere, queda solo; pero si muere, da mucho fruto.", "25": "El que ama su vida la destruye; y el que desprecia su vida en este mundo, la conserva para la vida eterna.", "26": "El que quiera servirme, que me siga, y donde yo esté, allí estará también mi servidor. Y al que me sirve, el Padre le dará un puesto de honor.", "27": "<pb/>Ahora mi alma está turbada. ¿Diré acaso: Padre, líbrame de esta hora? ¡Si precisamente he llegado a esta hora para enfrentarme con todo esto!", "28": "Padre, ¡da gloria a tu Nombre!\" Entonces se oyó una voz que venía del cielo: \"Lo he glorificado y lo volveré a glorificar.", "29": "Los que estaban allí y que escucharon la voz decían que había sido un trueno; otros decían: \"Le ha hablado un ángel.", "30": "Entonces Jesús declaró: \"Esta voz no ha venido por mí, sino por ustedes.", "31": "Ahora es el juicio de este mundo, ahora el que gobierna este mundo va a ser echado fuera,", "32": "y yo, cuando haya sido levantado de la tierra, atraeré a todos a mí.", "33": "Con estas palabras Jesús daba a entender de qué modo iba a morir.", "34": "La gente le replicó: \"Escuchamos la Ley y sabemos que el Mesías permanece para siempre. ¿Cómo dices tú que el Hijo del Hombre va a ser levantado? ¿Quién es ese Hijo del Hombre?\"", "35": "Jesús les contestó: \"Todavía por un poco más de tiempo estará la luz con ustedes. Caminen mientras tienen luz, no sea que les sorprenda la oscuridad. El que camina en la oscuridad no sabe adónde va.", "36": "Mientras tengan la luz, crean en la luz y serán hijos de la luz. Así habló Jesús; después se fue y ya no se dejó ver más.", "37": "<pb/>Aunque había hecho tantas señales ante ellos no creían en él.", "38": "Tenía que cumplirse lo dicho por el profeta Isaías: Señor, ¿quién ha dado crédito a nuestras palabras? ¿A quién fueron revelados los caminos del Señor?", "39": "¿Por qué no podían creer? Isaías lo había dicho también:", "40": "Cegó sus ojos y endureció su corazón para que no vieran, ni comprendieran, ni se volvieran a mí: de hacerlo, yo los habría sanado.", "41": "Esto lo dijo Isaías, porque vio su gloria y habló de él.", "42": "En realidad, de entre los mismos jefes, varios creyeron en él; pero no lo dijeron abiertamente por miedo a que los fariseos los echaran de la comunidad judía.", "43": "Prefirieron ser honrados por los hombres antes que por Dios.", "44": "<pb/>Pero Jesús dijo claramente: \"El que cree en mí no cree solamente en mí, sino en aquel que me ha enviado.", "45": "Y el que me ve a mí ve a aquel que me ha enviado.", "46": "Yo he venido al mundo como luz, para que todo el que crea en mí no permanezca en tinieblas.", "47": "Si alguno escucha mis palabras y no las guarda, yo no lo juzgo, porque yo no he venido para condenar al mundo, sino para salvarlo.", "48": "El que me rechaza y no recibe mi palabra ya tiene quien lo juzgue: la misma palabra que yo he hablado lo condenará el último día.", "49": "Porque yo no he hablado por mi propia cuenta, sino que el Padre, al enviarme, me ha mandado lo que debo decir y cómo lo debo decir.", "50": "Yo sé que su mandato es vida eterna, y yo entrego mi mensaje tal como me lo mandó el Padre."}