{"1": "<pb/>En verdad les digo: el que no entra por la puerta en el corral de las ovejas, sino que salta por algún otro lado, ése es un ladrón y un salteador.", "2": "El que entra por la puerta es el pastor de las ovejas.", "3": "El cuidador le abre y las ovejas escuchan su voz; llama por su nombre a cada una de sus ovejas y las saca fuera.", "4": "Cuando ha sacado todas sus ovejas, empieza a caminar delante de ellas, y las ovejas lo siguen porque conocen su voz.", "5": "A otro no lo seguirían, sino que huirían de él, porque no conocen la voz de los extraños.", "6": "Jesús usó esta comparación, pero ellos no comprendieron lo que les quería decir.", "7": "<pb/>Jesús, pues, tomó de nuevo la palabra: En verdad les digo que yo soy la puerta de las ovejas.", "8": "Todos los que han venido eran ladrones y malhechores, y las ovejas no les hicieron caso.", "9": "Yo soy la puerta: el que entre por mí estará a salvo; entrará y saldrá y encontrará alimento.", "10": "El ladrón sólo viene a robar, matar y destruir, mientras que yo he venido para que tengan vida y la tengan en plenitud.", "11": "Yo soy el Buen Pastor. El buen pastor da su vida por las ovejas.", "12": "No así el asalariado, que no es el pastor ni las ovejas son suyas. Cuando ve venir al lobo, huye abandonando las ovejas, y el lobo las agarra y las dispersa.", "13": "A él sólo le interesa su salario y no le importan nada las ovejas.", "14": "Yo soy el Buen Pastor y conozco a los míos como los míos me conocen a mí,", "15": "lo mismo que el Padre me conoce a mí y yo conozco al Padre. Y yo doy mi vida por las ovejas.", "16": "Tengo otras ovejas que no son de este corral. A esas también las llevaré; escucharán mi voz, y habrá un solo rebaño con un solo pastor.", "17": "El Padre me ama porque yo doy mi vida para retomarla de nuevo.", "18": "Nadie me la quita, sino que yo mismo la entrego. En mis manos está el entregarla y el recobrarla: éste es el mandato que recibí de mi Padre.", "19": "Nuevamente se dividieron los judíos a causa de estas palabras.", "20": "Algunos decían: \"Es víctima de un espíritu malo y habla locuras; ¿para qué escucharlo?\"", "21": "Pero otros decían: \"Un endemoniado no habla de esa manera. ¿Puede acaso un demonio abrir los ojos de los ciegos?\"", "22": "<pb/>Era invierno y en Jerusalén se celebraba la fiesta de la Dedicación del Templo.", "23": "Jesús se paseaba en el Templo, por el pórtico de Salomón,", "24": "cuando los judíos lo rodearon y le dijeron: \"¿Hasta cuándo nos vas a tener en suspenso? Si tú eres el Mesías, dínoslo claramente.", "25": "Jesús les respondió: \"Ya se lo he dicho, pero ustedes no creen. Las obras que hago en el nombre de mi Padre manifiestan quién soy yo,", "26": "pero ustedes no creen porque no son ovejas mías.", "27": "Mis ovejas escuchan mi voz y yo las conozco. Ellas me siguen,", "28": "y yo les doy vida eterna. Nunca perecerán y nadie las arrebatará jamás de mi mano.", "29": "Aquello que el Padre me ha dado es más fuerte que todo, y nadie puede arrebatarlo de la mano de mi Padre.", "30": "Yo y el Padre somos una sola cosa.", "31": "Entonces los judíos tomaron de nuevo piedras para tirárselas.", "32": "Jesús les dijo: \"He hecho delante de ustedes muchas obras hermosas que procedían del Padre; ¿por cuál de ellas me quieren apedrear?\"", "33": "Los judíos respondieron: \"No te apedreamos por algo hermoso que hayas hecho, sino por insultar a Dios; porque tú, siendo hombre, te haces Dios.", "34": "Jesús les contestó: \"¿No está escrito en su Ley: Yo he dicho que son dioses?\"", "35": "No se puede cambiar la Escritura, y en ese lugar llama dioses a los que recibieron esta palabra de Dios.", "36": "Y yo, que fui consagrado y enviado al mundo por el Padre, ¿estaría insultando a Dios al decir que soy el Hijo de Dios?", "37": "Si yo no hago las obras del Padre, no me crean.", "38": "Pero si las hago, si no me creen a mí, crean a esas obras, para que sepan y reconozcan que el Padre está en mí y yo en el Padre.", "39": "Otra vez quisieron llevarlo preso, pero Jesús se les escapó de las manos.", "40": "Se marchó de nuevo al otro lado del Jordán, donde Juan bautizaba al principio, y se quedó allí.", "41": "Mucha gente acudió a él, y decían: \"Juan no hizo ninguna señal milagrosa, pero todo lo que dijo de éste era verdad.", "42": "Y muchos creyeron en él en aquel lugar."}