{"1": "<pb/>El primer día después del sábado, María Magdalena fue al sepulcro muy temprano, cuando todavía estaba oscuro, y vio que la piedra que cerraba la entrada del sepulcro había sido removida.", "2": "Fue corriendo en busca de Simón Pedro y del otro discípulo a quien Jesús amaba y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto.", "3": "Pedro y el otro discípulo salieron para el sepulcro.", "4": "Corrían los dos juntos, pero el otro discípulo corrió más que Pedro y llegó primero al sepulcro.", "5": "Como se inclinara, vio los lienzos tumbados, pero no entró.", "6": "Pedro llegó detrás, entró en el sepulcro y vio también los lienzos tumbados.", "7": "El sudario con que le habían cubierto la cabeza no se había caído como los lienzos, sino que se mantenía enrollado en su lugar.", "8": "Entonces entró también el otro discípulo, el que había llegado primero, vio y creyó.", "9": "Pues no habían entendido todavía la Escritura: ¡él \"debía\" resucitar de entre los muertos!\"", "10": "Después los dos discípulos se volvieron a casa.", "11": "<pb/>María se quedaba llorando fuera, junto al sepulcro. Mientras lloraba se inclinó para mirar dentro", "12": "y vio a dos ángeles vestidos de blanco, sentados donde había estado el cuerpo de Jesús, uno a la cabecera y el otro a los pies.", "13": "Le dijeron: \"Mujer, ¿por qué lloras?\" Les respondió: \"Porque se han llevado a mi Señor y no sé dónde lo han puesto.", "14": "Dicho esto, se dio vuelta y vio a Jesús allí, de pie, pero no sabía que era Jesús.", "15": "Jesús le dijo: \"Mujer, ¿por qué lloras? ¿A quién buscas?\" Ella creyó que era el cuidador del huerto y le contestó: \"Señor, si tú lo has llevado, dime dónde lo has puesto, y yo me lo llevaré.", "16": "Jesús le dijo: \"María\". Ella se dio la vuelta y le dijo: \"Rabboní\", que quiere decir \"Maestro\".", "17": "Jesús le dijo: \"Suéltame, pues aún no he subido al Padre. Pero vete donde mis hermanos y diles: Subo a mi Padre, que es Padre de ustedes; a mi Dios, que es Dios de ustedes.", "18": "María Magdalena se fue y dijo a los discípulos: \"He visto al Señor y me ha dicho esto.", "19": "<pb/>Ese mismo día, el primero después del sábado, los discípulos estaban reunidos por la tarde con las puertas cerradas por miedo a los judíos. Llegó Jesús, se puso de pie en medio de ellos y les dijo: \"¡La paz esté con ustedes!\"", "20": "Dicho esto, les mostró las manos y el costado. Los discípulos se alegraron mucho al ver al Señor.", "21": "Jesús les volvió a decir: \"¡La paz esté con ustedes! Como el Padre me envío a mí, así los envío yo también.", "22": "Dicho esto, sopló sobre ellos y les dijo: \"Reciban el Espíritu Santo:\"", "23": "a quienes descarguen de sus pecados, serán liberados, y a quienes se los retengan, les serán retenidos.", "24": "<pb/>Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús.", "25": "Los otros discípulos le dijeron: \"Hemos visto al Señor. Pero él contestó: \"Hasta que no vea la marca de los clavos en sus manos, no meta mis dedos en el agujero de los clavos y no introduzca mi mano en la herida de su costado, no creeré.", "26": "Ocho días después, los discípulos de Jesús estaban otra vez en casa, y Tomás con ellos. Estando las puertas cerradas, Jesús vino y se puso en medio de ellos. Les dijo: \"La paz esté con ustedes.", "27": "Después dijo a Tomás: \"Pon aquí tu dedo y mira mis manos; extiende tu mano y métela en mi costado. Deja de negar y cree.", "28": "Tomás exclamó: \"Tú eres mi Señor y mi Dios.", "29": "Jesús replicó: \"Crees porque me has visto. ¡Felices los que no han visto, pero creen!\"", "30": "<pb/>Muchas otras señales milagrosas hizo Jesús en presencia de sus discípulos que no están escritas en este libro.", "31": "Estas han sido escritas para que crean que Jesús es el Cristo, el Hijo de Dios. Crean, y tendrán vida por su Nombre."}