{"1": "<pb/>Hubo en tiempos del rey David un hambre que duró tres años consecutivos. Consultó entonces David a Yahveh y Yahveh le respondió: \"Hay sangre sobre Saúl y sobre su familia, por haber dado él muerte a los gabaonitas\".", "2": "Convocó entonces el rey a los gabaonitas y les habló. Los gabaonitas no pertenecían a los israelitas, sino que eran restos de los amorreos. Los israelitas habían jurado alianza con ellos. Pero Saúl había intentado destruirlos, llevado de su celo por los israelitas y por Judá.", "3": "Dijo, pues, David a los gabaonitas: \"¿Qué queréis que haga por vosotros? ¿Qué expiación puedo ofrecer para que vosotros bendigáis la heredad de Yahveh?\".", "4": "Respondiéronle los gabaonitas: \"No es cuestión de plata ni de oro la que tenemos con Saúl y su familia, ni queremos dar muerte a nadie en Israel\". Él les contestó: \"Yo haré por vosotros lo que me digáis\".", "5": "Entonces ellos dijeron al rey: \"Aquel hombre nos aniquiló y trató de extinguirnos para hacernos desaparecer de todo el territorio de Israel.", "6": "Por eso, que se nos entreguen siete de sus hijos, para colgarlos ante Yahveh, en Gabaón, en el monte de Yahveh\". Respondió el rey: \"Os los entregaré\".", "7": "Perdonó el rey a Meribaal, hijo de Jonatán, hijo de Saúl, a causa del juramento por Yahveh que había entre David y Jonatán, hijo de Saúl.", "8": "Pero tomó el rey a los dos hijos que Rispá, hija de Ayá, había dado a Saúl: Armoní y Meribaal, y a los cinco hijos que Merab, hija de Saúl, había dado a Adriel, hijo de Barzilay de Mejolá,", "9": "y los entregó en manos de los gabaonitas, que los colgaron en el monte en presencia de Yahveh. Perecieron los siete juntos. Fueron muertos en los primeros días de la siega, cuando comenzaba la siega de la cebada.", "10": "Rispá, hija de Ayá, tomó un saco y lo extendió para estarse sobre la roca. Y desde el comienzo de la siega hasta que cayeron sobre ellos las lluvias del cielo, no dejó que las aves del cielo se acercaran a ellos de día, ni las fieras del campo de noche.", "11": "Cuando David se enteró de lo que había hecho Rispá, hija de Ayá, concubina de Saúl,", "12": "se fue a recoger los huesos de Saúl y los de su hijo Jonatán, que estaban en poder de los habitantes de Yabés de Galaad, pues los habían sustraído de la plaza de Betsán, donde los filisteos los habían colgado el día en que derrotaron a Saúl en Gelboé.", "13": "Subió desde allí los huesos de Saúl y los de su hijo Jonatán, para juntarlos con los de los que fueron colgados.", "14": "Y enterraron los huesos de Saúl y los de su hijo Jonatán, junto con los de aquellos que habían sido ajusticiados, en la tierra de Benjamín, en Selá, en la tumba de Quis, padre de Saúl, cumpliendo así todo lo dispuesto por el rey. Después de esto Dios se aplacó con el país.", "15": "<pb/>Todavía hubo guerra de los filisteos contra Israel, por lo que bajó David con sus servidores para pelear contra los filisteos, pero se sintió cansado.", "16": "Entonces Yisbi, hijo de Nob, descendiente de Rafá, que llevaba una lanza de bronce de trescientos siclos de peso, y que iba ceñido de una espada nueva, dijo que iba a matar a David.", "17": "Pero Abisay, hijo de Servia, lo protegió, hirió al filisteo y le mató. Entonces los hombres de David lo conjuraron y le dijeron: \"No salgas más con nosotros al combate, para que no apagues la lámpara de Israel\".", "18": "<pb/>Después de esto hubo todavía otra escaramuza en Gob contra los filisteos. Entonces Sibecay de Jusá mató a Saf, uno de los descendientes de Rafá.", "19": "En una nueva lucha con los filisteos, en Gob, Eljanán, hijo de Yaír, de Belén, mató a Goliat de Gat, que tenía una lanza cuya asta era como enjullo de un telar.", "20": "En otro combate ocurrido en Gat había un hombre de enorme talla, con seis dedos en cada mano y en cada pie, es decir, veinticuatro en total, que también era descendiente de Rafá.", "21": "Éste desafió a Israel, pero Jonatán, hijo de Simá, hermano de David, lo mató.", "22": "Estos cuatro hombres eran descendientes de Rafá, de Gat; pero cayeron a manos de David y de sus servidores."}