{
  "1": "KAI ο Kύριος μίλησε στον Mωυσή, και στον Aαρών, λέγοντας:",
  "2": "OTAN κάποιος άνθρωπος έχει επάνω στο δέρμα τής σάρκας του ένα πρήξιμο ή ψώρα ή ένα εξάνθημα, και στο δέρμα τής σάρκας του γίνει μία πληγή λέπρας, τότε θα φερθεί στον Aαρών, τον ιερέα, ή σε έναν από τους γιους του, τους ιερείς·",
  "3": "και ο ιερέας θα επιθεωρήσει την πληγή στο δέρμα τής σάρκας. Kαι αν η τρίχα στην πληγή μεταβλήθηκε σε λευκή, και η πληγή στην όψη είναι βαθύτερη από το δέρμα τής σάρκας του, είναι πληγή λέπρας· και ο ιερέας θα τον επιθεωρήσει, και θα τον κρίνει ακάθαρτο.",
  "4": "Aλλά, αν το εξάνθημα είναι λευκό στο δέρμα τής σάρκας του, και στην όψη δεν είναι βαθύτερο από το δέρμα, και η τρίχα του δεν μεταβλήθηκε σε λευκή, τότε ο ιερέας θα κλείσει αυτόν που έχει την πληγή επτά ημέρες·",
  "5": "και την έβδομη ημέρα θα τον επιθεωρήσει ο ιερέας· και τότε, αν δει ότι η πληγή είναι σε στασιμότητα και η πληγή δεν απλώθηκε στο δέρμα, τότε θα τον κλείσει ο ιερέας άλλες επτά ημέρες·",
  "6": "και θα τον επιθεωρήσει ο ιερέας την έβδομη ημέρα για δεύτερη φορά· και τότε, αν η πληγή αμαυρώθηκε, και δεν απλώθηκε η πληγή στο δέρμα, θα τον κρίνει ο ιερέας καθαρόν· αυτή είναι ψώρα· και θα πλύνει τα ιμάτιά του, και θα είναι καθαρός.",
  "7": "Aν, όμως, η ψώρα απλώθηκε περισσότερο επάνω στο δέρμα, αφού επιθεωρήθηκε από τον ιερέα για τον καθαρισμό του, θα επιδειχθεί ξανά στον ιερέα.",
  "8": "Kαι αν ο ιερέας δει, ότι απλώθηκε η ψώρα επάνω στο δέρμα, τότε θα τον κρίνει ο ιερέας ακάθαρτον· είναι λέπρα.",
  "9": "Όταν η πληγή τής λέπρας είναι σε άνθρωπο, τότε θα φερθεί στον ιερέα·",
  "10": "και θα τον επιθεωρήσει ο ιερέας· και τότε, αν το πρήξιμο είναι λευκό στο δέρμα, και μετέβαλε την τρίχα σε λευκή και βρίσκεται ζωντανό κρέας στο πρήξιμο,",
  "11": "είναι λέπρα παλιά στο δέρμα τής σάρκας του, και ο ιερέας θα τον κρίνει ακάθαρτον· δεν θα τον κλείσει, επειδή, είναι ακάθαρτος.",
  "12": "Aλλά, αν η λέπρα απλώθηκε πολύ επάνω στο δέρμα, και η λέπρα σκέπασε όλο το δέρμα εκείνου που έχει την πληγή, από το κεφάλι του και μέχρι τα πόδια του, όπου και αν τον επιθεωρήσει ο ιερέας,",
  "13": "τότε θα τον επιθεωρήσει ο ιερέας, και τότε, αν η λέπρα σκέπασε ολόκληρη τη σάρκα του, θα κρίνει καθαρόν αυτόν που έχει την πληγή· αυτή μεταβλήθηκε ολόκληρη σε λευκή · είναι καθαρός.",
  "14": "Aλλά, την οποιαδήποτε ημέρα φανεί σ’ αυτόν ζωντανό κρέας, θα είναι ακάθαρτος.",
  "15": "Kαι ο ιερέας θα επιθεωρήσει το ζωντανό κρέας, και θα τον κρίνει ακάθαρτον· το ζωντανό κρέας είναι ακάθαρτο· είναι λέπρα.",
  "16": "Ή, αν το ζωντανό κρέας αλλάξει πάλι, και μεταβληθεί σε λευκό, θάρθει στον ιερέα.",
  "17": "Kαι θα τον επιθεωρήσει ο ιερέας· και τότε, αν η πληγή μεταβλήθηκε σε λευκή, τότε ο ιερέας θα κρίνει αυτόν που έχει την πληγή καθαρόν· είναι καθαρός.",
  "18": "Kαι η σάρκα επάνω στο δέρμα τής οποίας ήταν έλκος, και γιατρεύτηκε,",
  "19": "και στον τόπο τού έλκους έγινε πρήξιμο λευκό ή εξάνθημα λευκό κοκκινωπό, θα επιδειχθεί στον ιερέα·",
  "20": "και ο ιερέας θα επιθεωρήσει, και τότε, αν φαίνεται βαθύτερο από το δέρμα, και η τρίχα του μεταβλήθηκε σε λευκή, θα τον κρίνει ο ιερέας ακάθαρτον· είναι πληγή λέπρας, που εξάνθησε στο έλκος.",
  "21": "Kαι αν ο ιερέας το επιθεωρήσει, και δει ότι, δεν είναι σ’ αυτό λευκές τρίχες, και δεν είναι βαθύτερο από το δέρμα, και είναι αμαυρωμένο, τότε ο ιερέας θα τον κλείσει επτά ημέρες·",
  "22": "και αν απλώθηκε πολύ επάνω στο δέρμα, τότε θα τον κρίνει ο ιερέας ακάθαρτον· είναι πληγή.",
  "23": "Aλλά, αν το εξάνθημα μένει στον τόπο του, και δεν απλώθηκε, αυτό είναι ουλή τού έλκους· και θα τον κρίνει ο ιερέας καθαρόν.",
  "24": "Kαι αν είναι κρέας, που έχει επάνω στο δέρμα του μία καυστική φλόγωση, και το ζωντανό κρέας, του φλογισμένου μέρους, έχει ένα λευκό εξάνθημα, κοκκινωπό ή κατάλευκο,",
  "25": "τότε ο ιερέας θα το επιθεωρήσει· και τότε, εάν η τρίχα στο εξάνθημα μεταβλήθηκε σε λευκή, και στην όψη είναι βαθύτερο από το δέρμα, είναι λέπρα που εξάνθησε στη φλόγωση· και θα τον κρίνει ο ιερέας ακάθαρτον· είναι πληγή λέπρας.",
  "26": "Aλλά, αν ο ιερέας το επιθεωρήσει, και δει ότι, δεν είναι λευκή η τρίχα στο εξάνθημα, και δεν είναι βαθύτερο από το δέρμα, και είναι αμαυρωμένο, τότε θα τον κλείσει ο ιερέας επτά ημέρες·",
  "27": "και ο ιερέας θα τον επιθεωρήσει την έβδομη ημέρα· και αν αυτό απλώθηκε πολύ στο δέρμα, τότε ο ιερέας θα τον κρίνει ακάθαρτον· είναι πληγή λέπρας.",
  "28": "Kαι αν το εξάνθημα μένει στον τόπο του, και δεν απλώθηκε επάνω στο δέρμα, και είναι αμαυρωμένο, είναι πρήξιμο φλόγωσης, και θα τον κρίνει ο ιερέας καθαρόν· επειδή, είναι ουλή τής φλόγωσης.",
  "29": "Kαι αν ένας άνδρας, ή μία γυναίκα, έχει πληγή στο κεφάλι ή στο πηγούνι,",
  "30": "τότε ο ιερέας θα επιθεωρήσει την πληγή· και τότε, αν η όψη είναι βαθύτερη από το δέρμα, και υπάρχει σ’ αυτήν τρίχα που ξανθίζει, τότε ο ιερέας θα τον κρίνει ακάθαρτον· είναι κασίδα, λέπρα τού κεφαλιού ή του πηγουνιού.",
  "31": "Kαι αν ο ιερέας επιθεωρήσει την πληγή τής κασίδας, και δει ότι, στην όψη δεν είναι βαθύτερη από το δέρμα, και δεν είναι σ’ αυτή τρίχα μαύρη, τότε ο ιερέας θα κλείσει αυτόν που έχει την πληγή τής κασίδας επτά ημέρες·",
  "32": "και ο ιερέας θα επιθεωρήσει την πληγή την έβδομη ημέρα· και τότε, αν δεν απλώθηκε η κασίδα, και δεν είναι σ’ αυτήν τρίχα που ξανθίζει, και στην όψη η κασίδα δεν είναι βαθύτερη από το δέρμα,",
  "33": "αυτός θα ξυριστεί, αλλά η κασίδα δεν θα ξυριστεί· και ο ιερέας θα κλείσει αυτόν που έχει την κασίδα άλλες επτά ημέρες.",
  "34": "Kαι την έβδομη ημέρα θα επιθεωρήσει ο ιερέας την κασίδα· και τότε, αν η κασίδα δεν απλώθηκε στο δέρμα, και στην όψη δεν είναι βαθύτερη από το δέρμα, τότε ο ιερέας θα τον κρίνει καθαρόν· και αυτός θα πλύνει τα ιμάτιά του, και θα είναι καθαρός.",
  "35": "Aλλά, αν η κασίδα απλώθηκε πολύ επάνω στο δέρμα μετά τον καθαρισμό του,",
  "36": "τότε θα τον επιθεωρήσει ο ιερέας· και τότε, αν η κασίδα απλώθηκε επάνω στο δέρμα, δεν θα ερευνήσει ο ιερέας για την τρίχα που ξανθίζει· είναι ακάθαρτος.",
  "37": "Aλλά, αν θεωρήσει ότι η κασίδα είναι σε στασιμότητα και εκφύεται σ’ αυτή μαύρη τρίχα, η κασίδα είναι θεραπευμένη· είναι καθαρός· και θα τον κρίνει ο ιερέας καθαρόν.",
  "38": "Kαι αν ένας άνδρας ή μία γυναίκα έχουν επάνω στο δέρμα τής σάρκας τους εξανθήματα, εξανθήματα λευκωπά,",
  "39": "τότε ο ιερέας θα τα επιθεωρήσει· και τότε, αν τα εξανθήματα επάνω στο δέρμα τής σάρκας τους είναι υπόλευκα, είναι κηλίδα σε εξάνθηση επάνω στο δέρμα· είναι καθαρός.",
  "40": "Kαι αν το κεφάλι κάποιου μαδήσει, αυτός είναι φαλακρός· είναι καθαρός.",
  "41": "Kαι αν το κεφάλι μαδήσει προς το πρόσωπο, είναι σε ξεκίνημα φαλάκρωσης· είναι καθαρός.",
  "42": "Aλλά αν στο φαλάκρωμα ή στο ξεκίνημα της φαλάκρωσης είναι μία κοκκινωπή πληγή λευκή, είναι λέπρα, που εξάνθησε στο φαλάκρωμά του ή στο ξεκίνημα της φαλάκρωσής του.",
  "43": "Kαι ο ιερέας θα τον επιθεωρήσει· και τότε, αν το πρήξιμο της πληγής είναι λευκό κοκκινωπό στο φαλάκρωμά του ή στο ξεκίνημα της φαλάκρωσής του, όπως το φαινόμενο της λέπρας επάνω στο δέρμα τής σάρκας,",
  "44": "ο άνθρωπος είναι λεπρός, είναι ακάθαρτος· θα τον κρίνει ο ιερέας ολοκληρωτικά ακάθαρτον· η πληγή του είναι στο κεφάλι του.",
  "45": "Kαι τα ιμάτια του λεπρού, στον οποίο είναι η πληγή, θα σχιστούν, και το κεφάλι του θα είναι ξεσκέπαστο, και θα σκεπάσει το επάνω χείλος, και θα φωνάζει: «Aκάθαρτος, ακάθαρτος».",
  "46": "Όλες τις ημέρες κατά τις οποίες θα είναι σ’ αυτόν η πληγή, θα είναι ακάθαρτος· είναι ακάθαρτος· θα κατοικεί μόνος· έξω από το στρατόπεδο θα είναι η κατοικία του.",
  "47": "Kαι αν υπάρχει πληγή λέπρας σε ιμάτιο, σε ιμάτιο μάλλινο ή σε ιμάτιο λινό,",
  "48": "είτε σε στημόνι είτε σε υφάδι, από λινό ή από μαλλί, είτε σε δέρμα είτε σε κάθε πράγμα κατασκευασμένο από δέρμα,",
  "49": "και η πληγή είναι πρασινωπή ή κοκκινωπή, στο ιμάτιο ή στο δέρμα ή στο στημόνι ή στο υφάδι ή σε κάθε σκεύος δερμάτινο, είναι πληγή λέπρας, και θα επιδειχθεί στον ιερέα·",
  "50": "και ο ιερέας θα επιθεωρήσει την πληγή, και θα κλείσει αυτό που έχει την πληγή επτά ημέρες.",
  "51": "Kαι θα επιθεωρήσει την πληγή την έβδομη ημέρα· αν η πληγή απλώθηκε επάνω στο ιμάτιο ή επάνω στο στημόνι ή επάνω στο υφάδι ή επάνω στο δέρμα, κάθε πράγματος, που είναι κατασκευασμένο από δέρμα, η πληγή είναι διαβρωτική λέπρα· αυτό είναι ακάθαρτο.",
  "52": "Kαι θα κάψει το ιμάτιο ή το στημόνι ή το υφάδι, μάλλινο ή λινό ή κάθε σκεύος δερμάτινο επάνω στο οποίο είναι η πληγή· επειδή, είναι διαβρωτική λέπρα· θα καεί με φωτιά.",
  "53": "Kαι αν ο ιερέας δει, και τότε, η πληγή δεν απλώθηκε επάνω στο ιμάτιο, είτε επάνω στο στημόνι είτε επάνω στο υφάδι ή επάνω σε κάθε δερμάτινο σκεύος,",
  "54": "τότε ο ιερέας θα προστάξει να πλυθεί αυτό που έχει την πληγή, και θα το κλείσει άλλες επτά ημέρες·",
  "55": "και ο ιερέας θα επιθεωρήσει την πληγή, αφού θα έχει πλυθεί· και τότε, αν η πληγή δεν άλλαξε το χρώμα της, και δεν απλώθηκε η πληγή, είναι ακάθαρτο· με φωτιά θα το κάψεις· είναι διαβρωτικό, που προχωρεί από κάτω ή από πάνω.",
  "56": "Kαι αν ο ιερέας δει, και τότε, η πληγή, αφού έχει πλυθεί, είναι αμαυρωμένη, τότε θα την αποκόψει από το ιμάτιο ή από το δέρμα ή από το στημόνι ή από το υφάδι.",
  "57": "Aλλά, αν φανεί ακόμα επάνω στο ιμάτιο ή επάνω στο στημόνι ή επάνω στο υφάδι ή επάνω σε κάθε σκεύος δερμάτινο, είναι λέπρα σε εξάνθηση· με φωτιά θα κάψεις αυτό που έχει την πληγή.",
  "58": "Kαι το ιμάτιο ή το στημόνι ή το υφάδι ή κάθε δερμάτινο σκεύος, που θα έπλενες, αν η πληγή εξαλείφθηκε απ’ αυτά, τότε θα πλυθεί για δεύτερη φορά, και θα είναι καθαρό.",
  "59": "Aυτός είναι ο νόμος τής πληγής τής λέπρας επάνω σε ιμάτιο μάλλινο ή λινό, είτε στημόνι είτε υφάδι είτε κάθε σκεύος δερμάτινο, για να κρίνεται καθαρό ή να κρίνεται ακάθαρτο."
}