{
  "1": "Ἐπειδὴ λοιπὸν ἔχομεν αὐτὰς τὰς ὑποσχέσεις, ἀγαπητοί, ἂς καθαρίσωμεν τοὺς ἑαυτούς μας ἀπὸ κάθε μολυσμὸν σαρκὸς καὶ πνεύματος, τελειοποιούμενοι εἰς τὴν ἁγιωσύνην μὲ φόβον Θεοῦ.",
  "2": "Κάνετε χῶρον γιὰ μᾶς στὴν καρδιά σας, κανένα δὲν ἀδικήσαμε, κανένα δὲν καταστρέψαμε, κανένα δὲν ἐκμεταλλευθήκαμε.",
  "3": "Δὲν τὰ λέγω αὐτὰ διὰ νὰ σᾶς κατακρίνω, διότι εἶπα προηγουμένως ὅτι εἶσθε μέσα στὶς καρδιές μας, ἑνωμένοι εἰς τὸν θάνατον καὶ τὴν ζωήν.",
  "4": "Ἔχω πολὺ θάρρος ἀπέναντί σας, ὑπερηφανεύομαι πολὺ γιὰ σᾶς. Εἶμαι γεμᾶτος ἀπὸ παρηγοριά, ἔχω ξεχειλίσει ἀπὸ χαρὰν παρ᾽ ὅλην μας τὴν θλῖψιν.",
  "5": "Διότι πραγματικά, ὅταν ἤλθαμεν εἰς τὴν Μακεδονίαν, τὸ σῶμά μας δὲν εὑρῆκε καμμίαν ἀνάπαυσιν, ἀλλὰ παντοῦ θλίψεις. Ἀπὸ ἔξω πόλεμοι, ἀπὸ μέσα φόβοι.",
  "6": "Ἀλλὰ ὁ Θεὸς ποὺ παρηγορεῖ τοὺς ταπεινούς, μᾶς ἐπαρηγόρησε μὲ τὸν ἐρχομὸν τοῦ Τίτου.",
  "7": "Ὄχι μόνον δὲ μὲ τὸν ἐρχομόν του ἀλλὰ καὶ μὲ τὴν παρηγορίαν ποὺ ἔλαβε κοντά σας. Μᾶς ἀνήγγειλε τὸν σφοδρὸν πόθον σας, τὰ κλάματά σας, τὸν ζῆλόν σας γιὰ μένα, ὥστε νὰ χαρῶ ἀκόμη περισσότερον,",
  "8": "διότι ἂν καὶ σᾶς ἐλύπησα μὲ τὴν ἐπιστολήν μου, δὲν μετανοῶ — ἂν καὶ εἶχα μετανοήσει — διότι βλέπω ὅτι ἡ ἐπιστολὴ ἐκείνη, ἔστω καὶ προσωρινῶς, σᾶς ἐλύπησε.",
  "9": "Τώρα χαίρω, ὄχι διότι λυπηθήκατε, ἀλλὰ διότι ἡ λύπη σας κατέληξε εἰς μετάνοιαν. Ἐλυπηθήκατε ὅπως θέλει ὁ Θεός, ὥστε δὲν ζημιωθήκατε σὲ τίποτε ἀπὸ μᾶς.",
  "10": "— Διότι ἡ λύπη, ὅπως τὴν θέλει ὁ Θεός, παράγει μετάνοιαν, ἡ ὁποία καταλήγει εἰς σωτηρίαν, διὰ τὴν ὁποίαν κανεὶς ποτὲ δὲν μετανοεῖ. Ἡ λύπη ὅμως ἡ κοσμικὴ παράγει θάνατον. —",
  "11": "Βλέπετε, ἀκριβῶς τὸ ὅτι ἐλυπηθήκατε ὅπως θέλει ὁ Θεός, πόσην προθυμίαν ἔχει παραγάγει μέσα σας, πόσην ἀνάγκην ἀπολογίας, πόσην ἀγανάκτησιν, πόσον φόβον, πόσον πόθον, πόσον ζῆλον, πόσην ἐπιθυμίαν τιμωρίας τοῦ κακοῦ. Μὲ κάθε τρόπον ἐδείξατε ὅτι εἶσθε ἀθῶοι εἰς αὐτὴν τὴν ὑπόθεσιν.",
  "12": "Ἑπομένως, ἂν καὶ σᾶς ἔγραψα, δὲν τὸ ἔκανα δι᾽ ἐκεῖνον ποὺ ἀδίκησε, οὔτε δι᾽ ἐκεῖνον ποὺ ἀδικήθηκε, ἀλλὰ διὰ νὰ γίνῃ φανερὸς σ᾽ ἐσᾶς, ἐνώπιον τοῦ Θεοῦ, ὁ ζῆλός σας γιὰ μᾶς.",
  "13": "Αὐτὸς εἶναι ὁ λόγος ποὺ ἐπαρηγορηθήκαμε. Ἀλλ᾽ ἐκτὸς τῆς παρηγορίας μας, ἐχαρήκαμε πολὺ περισσότερον διὰ τὴν χαρὰν τοῦ Τίτου, διότι ἀναπαύθηκε τὸ πνεῦμά του ἀπὸ ὅλους σας.",
  "14": "Διότι ἐὰν κάπως ἐκαυχήθηκα σ᾽ αὐτὸν γιὰ σᾶς, δὲν ἐντροπιάσθηκα, ἀλλὰ ὅπως κάθε τι ποὺ σᾶς εἴπαμεν ἦτο ἀληθινόν, ἔτσι καὶ ἡ καύχησίς μας εἰς τὸν Τίτον ἀπεδείχθη ἀληθινή.",
  "15": "Καὶ ἡ καρδιά του κλίνει περισσότερον πρὸς ἐσᾶς, ὅταν θυμᾶται τὴν ὑπακοὴν ὅλων σας, μὲ πόσον φόβον καὶ τρόμον τὸν ἐδεχθήκατε.",
  "16": "Χαίρω, διότι ἔχω ἀπόλυτον ἐμπιστοσύνην σ᾽ ἐσᾶς."
}