{
  "1": "Διότι γνωρίζομεν ὅτι ἐὰν τὸ ἐπίγειο σπίτι μας, τὸ σῶμα, καταργηθῇ, ἔχομεν οἰκοδόμημα ἀπὸ τὸν Θεόν, σπίτι αἰώνιον, κτισμένον ὄχι μὲ χέρια, καὶ τὸ ὁποῖον εἶναι εἰς τοὺς οὐρανούς.",
  "2": "Εἰς τὸ σῶμα αὐτὸ πραγματικὰ στενάζομεν καὶ ποθοῦμεν νὰ ἐνδυθοῦμε τὴν οὐράνιον κατοικίαν μας,",
  "3": "ἐφ᾽ ὅσον ὅταν τὴν ἐνδυθοῦμε, δὲν θὰ βρεθοῦμε γυμνοί.",
  "4": "Διότι πραγματικὰ ἐμεῖς ποὺ εἴμεθα εἰς τὸ σῶμα αὐτό, στενάζομεν κάτω ἀπὸ τὸ βάρος του, ὄχι διότι θέλομεν νὰ τὸ ἀποβάλωμεν, ἀλλὰ νὰ φορέσωμεν ἐπένδυμα, διὰ νὰ καταποθῇ τὸ θνητὸν ἀπὸ τὴν ζωήν.",
  "5": "Ἐκεῖνος ποὺ μᾶς παρεσκεύασε ἀκριβῶς διὰ τὸν σκοπὸν αὐτὸν εἶναι ὁ Θεός, ὁ ὁποῖος καὶ μᾶς ἔδωκε γιὰ ἀρραβῶνα τὸ Πνεῦμα.",
  "6": "Ἔχομεν λοιπὸν πάντοτε θάρρος. Ξέρομεν ὅτι, ἐφ᾽ ὅσον παραμένομεν εἰς τὸ σῶμα, εἴμεθα μακρυὰ ἀπὸ τὸν Κύριον, εἰς τὴν ξενητιά·",
  "7": "— ἀφοῦ ζοῦμε τώρα μὲ τὴν πίστιν καὶ ὄχι μὲ τὴν ὅρασιν — ·",
  "8": "ἔχομεν λοιπὸν θάρρος καὶ ἐπιθυμοῦμεν μᾶλλον νὰ φύγωμεν ἀπὸ τὸ σῶμα καὶ νὰ παραμείνωμεν κοντὰ εἰς τὸν Κύριον.",
  "9": "Διὰ τοῦτο καὶ φιλοτιμούμεθα, εἴτε παραμένομεν εἰς τὸ σῶμα, εἴτε φεύγομεν, νὰ εἴμεθα εὐάρεστοι εἰς αὐτόν.",
  "10": "Διότι ὅλοι ἐμεῖς πρέπει νὰ φανερωθοῦμε ἐμπρὸς εἰς τὸ βῆμα τοῦ Χριστοῦ, διὰ νὰ λάβῃ ὁ καθένας ὅ,τι τοῦ ἁρμόζει δι᾽ ὅσα ἔκανε μὲ τὸ σῶμά του, εἴτε καλὸν εἴτε κακόν.",
  "11": "Ἐπειδὴ λοιπὸν ξέρομεν τὸν φόβον τοῦ Κυρίου, προσπαθοῦμεν νὰ πείσωμεν τοὺς ἀνθρώπους, ἀλλ᾽ εἰς τὸν Θεὸν εἴμεθα φανεροί, ἐλπίζω δὲ ὅτι ἔχομεν γίνει φανεροὶ καὶ εἰς τὰς συνειδήσεις σας.",
  "12": "Δὲν συσταίνομε πάλιν τοὺς ἑαυτούς μας σ᾽ ἐσᾶς, ἀλλὰ σᾶς δίδομεν εὐκαιρίαν νὰ ὑπερηφανεύεσθε γιὰ μᾶς, διὰ νὰ ἔχετε κάτι νὰ πῆτε εἰς ἐκείνους ποὺ καυχῶνται διὰ τὸ πρόσωπον καὶ ὄχι γιὰ ὅ,τι εἶναι στὴν καρδιά.",
  "13": "Ἐὰν ὑπήρξαμεν ἐκτὸς τοῦ ἑαυτοῦ μας, τὸ ἐκάναμε διὰ τὸν Θεόν, ἐὰν εἴμεθα λογικοὶ αὐτὸ γίνεται διὰ τὴν δικήν σας ὠφέλειαν.",
  "14": "Διότι ἡ ἀγάπη τοῦ Χριστοῦ μᾶς συγκρατεῖ· ἔχομεν καταλήξει εἰς τὸ συμπέρασμα ὅτι ἐὰν ἕνας ἐπέθανε δι᾽ ὅλους, ἄρα ἐπέθαναν ὅλοι·",
  "15": "καὶ ἐπέθανε δι᾽ ὅλους ὥστε ἐκεῖνοι ποὺ ζοῦν νὰ μὴ ζοῦν πλέον διὰ τὸν ἑαυτόν τους, ἀλλὰ δι᾽ ἐκεῖνον ποὺ ἐπέθανε γι᾽ αὐτοὺς καὶ ἀναστήθηκε.",
  "16": "Ὥστε ἐμεῖς ἀπὸ τώρα καὶ εἰς τὸ ἑξῆς δὲν γνωρίζομεν κανένα κατὰ τὸ ἐξωτερικόν. Ἐὰν δὲ ἐγνωρίσαμεν κάποτε τὸν Χριστὸν κατὰ τὸ ἐξωτερικόν, τώρα δὲν τὸν γνωρίζομεν πλέον ἔτσι.",
  "17": "Ὥστε ἐὰν εἶναι κανεὶς ἑνωμένος μὲ τὸν Χριστόν, αὐτὸς εἶναι καινούργιο δημιούργημα. Τὰ ἀρχαῖα ἐπέρασαν, ἔχουν γίνει ὅλα καινούργια.",
  "18": "Ὅλα δὲ προέρχονται ἀπὸ τὸν Θεόν, ὁ ὁποῖος μᾶς συμφιλίωσε μὲ τὸν ἑαυτόν του διὰ τοῦ Ἰησοῦ Χριστοῦ καὶ μᾶς ἀνέθεσε τὴν ὑπηρεσίαν τῆς συμφιλιώσεως.",
  "19": "Δηλαδή, ὁ Θεὸς ἐν Χριστῷ συνεφιλίωνε τὸν κόσμον μὲ τὸν ἑαυτόν του χωρὶς νὰ τοὺς καταλογίζῃ τὰ ἁμαρτήματά των, καὶ ἀνέθεσε σ᾽ ἐμᾶς τὸ ἄγγελμα τῆς συμφιλιώσεως.",
  "20": "Εἴμεθα λοιπὸν πρεσβευταὶ τοῦ Χριστοῦ. Εἶναι σὰν νὰ σᾶς προέτρεπε ὁ Θεὸς διὰ μέσου ἡμῶν· σᾶς παρακαλοῦμεν εἰς τὸ ὄνομα τοῦ Χριστοῦ, συμφιλιωθῆτε μὲ τὸν Θεόν,",
  "21": "διότι πρὸς χάριν μας ἔκανε ἁμαρτίαν ἐκεῖνον ποὺ δὲν ἐγνώρισε ἁμαρτίαν, διὰ νὰ γίνωμεν ἐμεῖς δι᾽ αὐτοῦ δικαιοσύνη Θεοῦ."
}