{"1": "<pb/>JOEL Palabra que el Señor dirigió a Joel, hijo de Fatuel.", "2": "Liturgia penitencial por una plaga Descripción y llanto Éx 10; Dt 28,38-42 Oigan esto, jefes; escuchen, campesinos: ¿Ha sucedido algo semejante en sus días o en los días de sus antepasados?", "3": "Cuéntenselo a sus hijos, sus hijos a los suyos, y ellos a la siguiente generación.", "4": "Lo que dejó el saltamontes lo comió la langosta, lo que dejó la langosta lo comió el gusano, lo que dejó el gusano lo comió la oruga.", "5": "Despierten, borrachos, y lloren; giman, bebedores, que les quitan el licor de la boca;", "6": "porque un pueblo invade mi país, poderoso, innumerable: tiene dientes de león y quijadas de leona;", "7": "convierte mi viñedo en desolación, reduce las higueras a astillas; pela, descorteza, hasta que blanquean las ramas.", "8": "Suspira, como joven vestida de sayal, por el marido de su juventud;", "9": "en el templo del Señor cesaron ofrenda y libación, hacen duelo los sacerdotes que sirven al Señor.", "10": "Destruido el suelo, hace duelo la tierra: el grano está perdido, el vino seco, el aceite rancio;", "11": "están defraudados los labradores, se quejan los viñadores por el trigo y la cebada, porque no hay cosecha en los campos.", "12": "La viña está seca, la higuera marchita, y el granado y la palmera y el manzano; los árboles silvestres están secos, y hasta el gozo de los hombres se ha secado.", "13": "Duelo y súplica Jr 14,1-10 Vístanse de luto, sacerdotes; laméntense, ministros del altar; vengan a dormir en esteras, ministros de mi Dios, porque faltan en el templo de su Dios ofrenda y libación.", "14": "Proclamen un ayuno, convoquen la asamblea, reúnan a los jefes y a todos los campesinos en el templo del Señor, su Dios, e invoquen al Señor:", "15": "¡Ay, qué día!, porque está cerca el día del Señor, llegará como azote del Todopoderoso.", "16": "¿No están viendo cómo falta en el templo de nuestro Dios la comida y la fiesta y la alegría?", "17": "Se han secado las semillas bajo los terrones, los silos están desolados, los graneros vacíos, porque la cosecha se ha perdido.", "18": "¡Cómo muge el ganado, las manadas de vacas están inquietas, porque no quedan pastos, y las ovejas lo pagan!", "19": "A ti, Señor, te invoco, que el fuego ha consumido los pastos de la llanura, el calor ha quemado los árboles silvestres.", "20": "Hasta las bestias del campo rugen a ti, porque están secas las corrientes de agua y el fuego ha consumido los pastos de la llanura."}