{"1": "<pb/>La invasión de la langosta Toquen la trompeta en Sión, resuene el grito en mi monte santo; tiemblen los campesinos, porque llega, ya está cerca el día del Señor;", "2": "día de oscuridad y tinieblas, día de nubes y nubarrones; como crepúsculo que se extiende sobre los montes es el ejército denso y numeroso; no hubo semejante ni se volverá a repetir por muchas generaciones.", "3": "Delante de él, el fuego devora, detrás de él, las llamas consumen; delante la tierra es un jardín, detrás es un desierto desolado; nada se salva.", "4": "Su aspecto es de caballos, de jinetes que galopan;", "5": "su estruendo, de carros rebotando por las montañas; como crepitar de llama que consume la paja, como ejército numeroso formado para la batalla;", "6": "ante el cual tiemblan los pueblos, con los rostros enrojecidos.", "7": "Corren como soldados, escalan aguerridos la muralla, cada cual avanza en su línea sin desordenar las filas;", "8": "ninguno estorba al camarada, avanza cada cual por su camino, aunque caigan al lado flechas, no se desbandan.", "9": "Asaltan la ciudad, escalan las murallas, suben a las casas, penetran como ladrones por las ventanas.", "10": "Ante ellos tiembla la tierra y se conmueve el cielo, sol y luna se oscurecen, los astros retiran su resplandor.", "11": "El Señor alza la voz delante de su ejército: son innumerables sus campamentos, son fuertes los que cumplen sus órdenes. Grande y terrible es el día del Señor: ¿quién lo resistirá?", "12": "<pb/>Penitencia y súplica Pero ahora -oráculo del Señor-, conviértanse a mí de todo corazón, con ayuno, con llanto, con luto.", "13": "Rasguen los corazones y no los vestidos; conviértanse al Señor su Dios; que es compasivo y clemente, paciente y misericordioso, y se arrepiente de las amenazas.", "14": "Quizá se arrepienta y vuelva, dejando a su paso bendición, ofrenda y libación para el Señor, su Dios.", "15": "Toquen la trompeta en Sión, proclamen un ayuno,", "16": "convoquen la reunión, congreguen al pueblo, purifiquen a la asamblea, reúnan alos ancianos, congreguen a muchachos y niños de pecho; salga el esposo de la habitación, la esposa de su lecho nupcial;", "17": "entre el atrio y el altar lloren los sacerdotes, digan los ministros del Señor: Perdona, Señor, a tu pueblo, no entregues tu nación al desprecio, no la sometan los gentiles, no se diga entre los pueblos: ¿dónde está su Dios?", "18": "El Señor tenga celos de su tierra y perdone a su pueblo.", "19": "Oráculo de salvación Dt 28,11s Entonces el Señor respondió a su pueblo: Yo les enviaré el trigo, el vino, el aceite en abundancia, ya no haré de ustedes el desprecio de los paganos;", "20": "alejaré de ustedes al pueblo del norte, lo dispersaré por tierra árida y desolada: la vanguardia hacia el mar de oriente, la retaguardia hacia el mar de occidente; se esparcirá su mal olor, se extenderá su pestilencia, porque intentó hacer proezas.", "21": "No temas, suelo; alégrate, haz fiesta, porque el Señor ha hecho proezas;", "22": "no teman, fieras salvajes, que los prados de la llanura reverdecerán, los árboles darán sus frutos, la vid y la higuera darán su riqueza.", "23": "Hijos de Sión, alégrense y festejen al Señor, su Dios, que les da la lluvia temprana en su justa medida, la lluvia tardía como antiguamente y derrama para ustedes el aguacero.", "24": "Los campos se llenarán de grano, rebosarán las bodegas de vino y aceite;", "25": "les compensaré los años en que devoraban la langosta, el saltamontes, la oruga y el gusano, mi gran ejército que envié contra ustedes.", "26": "Comerán hasta saciarse y alabarán al Señor, su Dios, que hizo prodigios por ustedes;", "27": "sabrán que yo estoy en medio de Israel y mi pueblo no quedará defraudado. Yo soy el Señor, su Dios, y no hay otro, y mi pueblo no quedará defraudado.", "28": "<pb/>Escatología: día del Señor Is 24-27; 34s; Ez 38s; Zac 14; Hch 2 Después derramaré mi espíritu sobre todos: sus hijos e hijas profetizarán, sus ancianos tendrán sueños, sus jóvenes verán visiones.", "29": "También sobre criados y criadas derramaré mi espíritu aquel día.", "30": "Haré prodigios en cielo y tierra: sangre, fuego, humareda;", "31": "el sol aparecerá oscuro, la luna ensangrentada, antes de llegar el día del Señor, grande y terrible.", "32": "Todos los que invoquen el Nombre del Señor se librarán: en el monte Sión quedará un resto -lo dice el Señor-, en Jerusalén los supervivientes que él convoque."}