{"1": "<pb/>Amos, proporcionen a sus esclavos lo que es justo y equitativo, conscientes de que ustedes también tienen un Amo en el cielo.", "2": "<pb/>Dedíquense a la oración: perseveren en ella con agradecimiento", "3": "y, al mismo tiempo, intercedan por nosotros a fin de que Dios nos abra las puertas para proclamar la palabra, el misterio de Cristo por el cual estoy preso.", "4": "Oren para que yo lo anuncie con claridad, como debo hacerlo.", "5": "Compórtense sabiamente con los que no creen en Cristo, <f>[19]</f> aprovechando al máximo cada momento oportuno.", "6": "Que su conversación sea siempre amena y de buen gusto. Así sabrán cómo responder a cada uno.", "7": "<pb/>Nuestro querido hermano Tíquico, fiel servidor y colaborador <f>[20]</f> en el Señor, les contará en detalle cómo me va.", "8": "Lo envío a ustedes precisamente para que tengan noticias de nosotros, y así cobren ánimo. <f>[21]</f>", "9": "Va con Onésimo, querido y fiel hermano, que es uno de ustedes. Ellos los pondrán al tanto de todo lo que sucede aquí.", "10": "<pb/>Aristarco, mi compañero de cárcel, les manda saludos, como también Marcos, el primo de Bernabé. En cuanto a Marcos, ustedes ya han recibido instrucciones; si va a visitarlos, recíbanlo bien.", "11": "También los saluda Jesús, llamado el Justo. Estos son los únicos judíos que colaboran conmigo en pro del reino de Dios, y me han sido de mucho consuelo.", "12": "Les manda saludos Epafras, que es uno de ustedes. Este siervo de Cristo Jesús está siempre luchando en oración por ustedes, para que, plenamente convencidos, <f>[22]</f> se mantengan firmes, cumpliendo en todo la voluntad de Dios.", "13": "A mí me consta que él se preocupa mucho por ustedes y por los que están en Laodicea y en Hierápolis.", "14": "Los saludan Lucas, el querido médico, y Demas.", "15": "Saluden a los hermanos que están en Laodicea, como también a Ninfas y a la iglesia que se reúne en su casa.", "16": "<pb/>Una vez que se les haya leído a ustedes esta carta, que se lea también en la iglesia de Laodicea, y ustedes lean la carta dirigida a esa iglesia.", "17": "<pb/>Díganle a Arquipo que se ocupe de la tarea que recibió en el Señor, y que la lleve a cabo.", "18": "<pb/>Yo, Pablo, escribo este saludo de mi puño y letra. Recuerden que estoy preso. Que la gracia sea con ustedes."}