{"1": "<pb/>Hizo también un altar de bronce de nueve metros de largo, nueve metros de ancho y cuatro y medio metros de alto.", "2": "<pb/>Hizo también la fuente de bronce fundido que tenía cuatro y medio metros de borde a borde. Era circular y tenía dos metros de alto, y una circunferencia de trece metros.", "3": "Había un motivo de bueyes debajo y alrededor del borde, diez por cada codo, dispuestos en dos hileras de bueyes alrededor de la fuente, los cuales habían sido fundidos en una sola pieza con ella.", "4": "Estaba asentada sobre doce bueyes: tres miraban al norte, tres al oeste, tres al sur y tres al este. La fuente estaba sobre ellos, y todas sus partes traseras daban hacia el lado interior.", "5": "La fuente tenía siete centímetros de espesor; su borde era como el borde de un cáliz o de una flor de lirio. Tenía una capacidad de sesenta y seis mil litros.", "6": "<pb/>Hizo también diez pilas y puso cinco de ellas al sur y cinco al norte, para que lavaran en ellas las cosas para el holocausto y las enjuagaran en ellas. Y la fuente era para que los sacerdotes se lavaran en ella.", "7": "<pb/>Hizo también diez candelabros de oro, de acuerdo con lo establecido para ellos, y los puso en el templo, cinco al sur y cinco al norte.", "8": "Hizo también diez mesas y las puso en el templo, cinco al sur y cinco al norte. Hizo también cien tazones de oro para la aspersión.", "9": "Hizo también el atrio de los sacerdotes, el gran atrio y las puertas del atrio, y revistió de bronce sus puertas.", "10": "Colocó la fuente en el lado sur hacia el sudeste.", "11": "Hiram hizo también las ollas, las palas y los tazones para la aspersión. <pb/>Así terminó Hiram de hacer la obra que hizo para el rey Salomón en la casa de Dios:", "12": "las dos columnas, los tazones de los capiteles que estaban en la parte superior de las dos columnas; y las dos redes que cubrían los tazones de los capiteles que estaban en la parte superior de las columnas;", "13": "las cuatrocientas granadas para las dos redes (dos hileras de granadas para cada red) para cubrir los dos tazones de los capiteles que estaban en la parte superior de las columnas;", "14": "las diez <f>[1]</f> bases y las diez <f>[2]</f> pilas sobre las bases;", "15": "la fuente con los doce bueyes debajo de ella;", "16": "las ollas, las palas y los tenedores. Todos los utensilios Hiram-abi los hizo de bronce bruñido al rey Salomón, para la casa del SEÑOR.", "17": "El rey los hizo fundir en la llanura del Jordán, en tierra arcillosa, entre Sucot y Saretán.", "18": "Salomón hizo todos estos utensilios en tal cantidad que el peso del bronce no pudo ser determinado.", "19": "<pb/>Salomón también hizo todos los utensilios de la casa de Dios: el altar de oro, las mesas sobre las cuales estaba el pan de la Presencia,", "20": "y los candelabros con sus lámparas de oro fino, para que fueran encendidos delante del santuario interior, conforme a lo establecido.", "21": "Las flores, las lámparas y las tenazas fueron hechas de oro purísimo.", "22": "Asimismo, las despabiladeras, los tazones para la aspersión, las cucharas y los incensarios eran de oro fino. También eran de oro los goznes de las puertas del templo, tanto los de las puertas interiores del lugar santísimo como los de las puertas de la sala del templo."}