{"1": "<pb/>Después de estas cosas y de esta fidelidad, vino Senaquerib, rey de Asiria; e invadió Judá y acampó contra las ciudades fortificadas, con la intención de conquistarlas.", "2": "Al ver que había venido Senaquerib y que su propósito era combatir contra Jerusalén, Ezequías", "3": "tomó consejo con sus generales y sus valientes para cegar los manantiales de aguas que estaban fuera de la ciudad; y ellos lo apoyaron.", "4": "Se reunió mucha gente, y cegaron todos los manantiales y el arroyo que corría a través del territorio, diciendo: “¿Por qué han de hallar tanta agua los reyes de Asiria, cuando vengan?”.", "5": "<pb/>Ezequías se animó y reconstruyó toda la muralla que tenía brechas, y sobre ella levantó torres y edificó por fuera otra muralla. Fortificó el Milo en la Ciudad de David, e hizo muchas lanzas y muchos escudos.", "6": "También designó comandantes de guerra sobre el pueblo; y los hizo reunir ante él en la plaza de la puerta de la ciudad, y les habló al corazón diciendo:", "7": "“Esfuércense y sean valientes; no teman ni desmayen ante el rey de Asiria ni ante toda la multitud que viene con él; porque más poderoso es el que está con nosotros que el que está con él.", "8": "Con él está un brazo de carne; pero con nosotros está el SEÑOR, nuestro Dios, para ayudarnos y para llevar a cabo nuestras batallas”. <pb/>Y el pueblo tuvo confianza en las palabras de Ezequías, rey de Judá.", "9": "<pb/>Después de esto Senaquerib, rey de Asiria, que estaba sitiando Laquis con todas sus fuerzas, envió sus servidores a Jerusalén para decir a Ezequías, rey de Judá, y a todos los de Judá que estaban en Jerusalén:", "10": "“Así ha dicho Senaquerib, rey de Asiria: ¿En qué confían ustedes que permanecen sitiados en Jerusalén?", "11": "¿No los engaña Ezequías, para entregarlos a morir de hambre y de sed, diciendo: ‘El SEÑOR nuestro Dios nos librará de mano del rey de Asiria’?", "12": "¿No es este aquel cuyos lugares altos y cuyos altares ha quitado Ezequías, y ha dicho a Judá y a Jerusalén: ‘Delante de un solo altar adorarán, y sobre él quemarán incienso’?", "13": "¿No saben lo que yo y mis padres hemos hecho a todos los pueblos de aquellas tierras? ¿Pudieron los dioses de las naciones de aquellas tierras librar sus tierras de mi mano?", "14": "¿Cuál de todos los dioses de aquellas naciones que mis padres destruyeron por completo pudo salvar a su pueblo de mi mano, para que el dios de ustedes pueda librarlos de mi mano?", "15": "Ahora pues, ¡no los engañe Ezequías ni los haga errar de esta manera! ¡No le crean! Porque ningún dios de ninguna nación ni reino ha podido librar a su pueblo de mi mano ni de la mano de mis padres. ¡Cuánto menos su dios los podrá librar de mi mano!”.", "16": "<pb/>Estas y otras cosas hablaron sus servidores contra el SEÑOR Dios y contra su siervo Ezequías.", "17": "Además, escribió cartas en las que afrentaba al SEÑOR Dios de Israel, y hablaba contra él diciendo: “Como los dioses de las naciones de otras tierras no pudieron librar a sus pueblos de mi mano, tampoco el dios de Ezequías librará a su pueblo de mi mano”.", "18": "<pb/>Entonces gritaron a gran voz en hebreo al pueblo de Jerusalén que estaba sobre la muralla, para atemorizarlos e infundirles miedo, a fin de poder tomar la ciudad.", "19": "Hablaron del Dios de Jerusalén como de los dioses de los pueblos de la tierra, que son obra de manos de hombres.", "20": "<pb/>Entonces el rey Ezequías y el profeta Isaías hijo de Amoz oraron acerca de esto y clamaron a los cielos.", "21": "Y el SEÑOR envió un ángel, el cual hirió a todos los guerreros esforzados, a los oficiales y a los jefes en el campamento del rey de Asiria. Senaquerib se volvió a su tierra con el rostro avergonzado. Y cuando entró en el templo de su dios, algunos de sus propios hijos lo mataron allí a espada.", "22": "Así libró el SEÑOR a Ezequías y a los habitantes de Jerusalén de mano de Senaquerib, rey de Asiria, y de mano de todos. Y les dio reposo en derredor.", "23": "<pb/>Muchos traían a Jerusalén ofrendas para el SEÑOR, y preciosos regalos para Ezequías, rey de Judá. Y después de esto fue engrandecido ante todas las naciones.", "24": "<pb/>En aquellos días Ezequías cayó enfermo de muerte y oró al SEÑOR. Él le respondió y le dio una señal milagrosa.", "25": "Pero Ezequías no correspondió al bien que le había sido hecho; antes bien, se enalteció su corazón, y el furor de Dios vino contra él, contra Judá y contra Jerusalén.", "26": "Pero después que se enalteció su corazón, Ezequías se humilló, junto con los habitantes de Jerusalén; y el furor del SEÑOR dejó de venir sobre ellos en los días de Ezequías.", "27": "<pb/>Ezequías tuvo muchísimas riquezas y gloria. Adquirió tesoros de plata y oro, piedras preciosas, especias aromáticas, escudos y toda clase de objetos valiosos.", "28": "También tuvo depósitos para los productos del grano, del vino nuevo y del aceite, establos para toda clase de ganado y rediles para los rebaños.", "29": "Adquirió ciudades, rebaños de ovejas y vacas en gran abundancia, porque Dios le dio muchísimas posesiones.", "30": "<pb/>El mismo Ezequías cegó la salida de las aguas de Guijón Alto, y las condujo directamente hacia abajo, hacia el oeste, a la Ciudad de David. <pb/>Ezequías tuvo éxito en todo lo que hizo,", "31": "excepto en el asunto de los intermediarios de los jefes de Babilonia, que fueron enviados a él para investigar el prodigio que había acontecido en el país. Dios lo abandonó para probarlo, a fin de conocer todo lo que estaba en su corazón.", "32": "<pb/>Los demás hechos de Ezequías y sus obras piadosas, he aquí que están escritos en la visión del profeta Isaías hijo de Amoz y en el libro de los reyes de Judá y de Israel.", "33": "Ezequías reposó con sus padres, y lo sepultaron en la subida de los sepulcros de los hijos de David. Todo Judá y los habitantes de Jerusalén lo honraron en su muerte. Y su hijo Manasés reinó en su lugar."}