{"1": "<pb/>Aconteció después de esto que los hijos de Moab y de Amón, y con ellos algunos de los amonitas <f>[1]</f>, salieron a la guerra contra Josafat.", "2": "Entonces fueron e informaron a Josafat diciendo: “Una gran multitud viene contra ti de la otra orilla del mar, de Edom <f>[2]</f>. Y he aquí que están en Hazezón-tamar, que es En-guedi”.", "3": "<pb/>Josafat tuvo temor, se propuso consultar al SEÑOR e hizo pregonar ayuno en todo Judá.", "4": "Se reunieron los de Judá para pedir socorro al SEÑOR, y de todas las ciudades de Judá vinieron para buscar al SEÑOR.", "5": "Entonces Josafat se puso de pie ante la congregación de Judá y de Jerusalén, en la casa del SEÑOR, delante del atrio nuevo,", "6": "y dijo: “Oh SEÑOR, Dios de nuestros padres, ¿no eres tú Dios en los cielos, que gobiernas en todos los reinos de las naciones y que tienes en tu mano fuerza y poder, de modo que nadie te pueda resistir?", "7": "¿No fuiste tú, oh Dios nuestro, el que echaste a los habitantes de esta tierra de la presencia de tu pueblo Israel y la diste a la descendencia de tu amigo Abraham para siempre?", "8": "Ellos han habitado en ella y han edificado allí un santuario a tu nombre, diciendo:", "9": "‘Si el mal viniera sobre nosotros (espada de juicio, peste o hambre), nos presentaremos delante de este templo y delante de ti, porque tu nombre está en este templo. A ti clamaremos en nuestra tribulación, y tú nos escucharás y librarás’.", "10": "<pb/>“Ahora pues, he aquí que los hijos de Amón, los de Moab y los de la región montañosa de Seír (la tierra de los cuales no quisiste que Israel atravesara cuando venía de la tierra de Egipto, por lo que se apartaron de ellos y no los destruyeron);", "11": "he aquí que ahora ellos nos pagan viniendo a expulsarnos de la heredad que tú nos has dado en posesión.", "12": "Oh Dios nuestro, ¿no los juzgarás tú? Porque nosotros no disponemos de fuerzas contra esta multitud tan grande que viene contra nosotros. No sabemos qué hacer, pero en ti ponemos nuestros ojos”.", "13": "<pb/>Todo Judá estaba de pie delante del SEÑOR, con sus pequeños, sus mujeres y sus hijos.", "14": "También estaba allí Yajaziel hijo de Zacarías, hijo de Benaías, hijo de Jeiel, hijo de Matanías, levita de los hijos de Asaf, sobre el cual vino el Espíritu del SEÑOR en medio de la congregación,", "15": "y dijo: “Oigan, todo Judá y habitantes de Jerusalén, y tú, oh rey Josafat, así les ha dicho el SEÑOR: ‘No teman ni desmayen delante de esta multitud tan grande, porque la batalla no será suya, sino de Dios.", "16": "Desciendan mañana contra ellos. He aquí que ellos subirán por la cuesta de Sis, y los encontrarán en el extremo del valle, frente al desierto de Jeruel.", "17": "En esta ocasión, ustedes no tendrán que luchar. Deténganse, estense quietos y vean la victoria que el SEÑOR logrará para ustedes. ¡Oh Judá y Jerusalén, no teman ni desmayen! ¡Salgan mañana a su encuentro, y el SEÑOR estará con ustedes!’ ”.", "18": "<pb/>Entonces Josafat inclinó su rostro a tierra. Del mismo modo, todo Judá y los habitantes de Jerusalén se postraron delante del SEÑOR, y adoraron al SEÑOR.", "19": "Luego se levantaron los levitas de los hijos de Cohat y de los hijos de Coré, para alabar con fuerte y alta voz al SEÑOR Dios de Israel.", "20": "<pb/>Se levantaron muy de mañana y salieron hacia el desierto de Tecoa. Y mientras ellos salían, Josafat se puso de pie y dijo: “Óiganme, Judá y habitantes de Jerusalén: ¡Crean en el SEÑOR su Dios, y estarán seguros! ¡Crean a sus profetas y serán prosperados!”.", "21": "<pb/>Después de consultar con el pueblo, designó a algunos de ellos para que cantaran al SEÑOR y lo alabaran en la hermosura de la santidad, mientras iban delante del ejército, diciendo: “¡Alaben al SEÑOR, porque para siempre es su misericordia!”.", "22": "<pb/>Cuando comenzaron el canto y la alabanza, el SEÑOR puso emboscadas contra los hijos de Amón, los de Moab y los de la región montañosa de Seír que habían venido contra Judá, y fueron derrotados.", "23": "Los hijos de Amón y de Moab se levantaron contra los de la región montañosa de Seír, para destruirlos por completo y aniquilarlos. Cuando habían acabado con los de la región montañosa de Seír, cada cual contribuyó a la destrucción de su compañero.", "24": "<pb/>Cuando los de Judá llegaron a cierta altura que domina el desierto, miraron hacia la multitud; y he aquí que ellos yacían muertos en tierra. Ninguno había escapado.", "25": "Entonces Josafat y su gente fueron para despojarlos, y entre los cadáveres hallaron muchas riquezas, tanto vestidos como objetos preciosos, los que arrebataron para sí en tal cantidad que les era imposible llevar. Tres días duró el despojo, porque era mucho.", "26": "<pb/>Al cuarto día se congregaron en el valle de Berajá. Allí bendijeron al SEÑOR; por eso llamaron el nombre de aquel lugar valle de Berajá <f>[3]</f>, hasta hoy.", "27": "<pb/>Todos los hombres de Judá y de Jerusalén, con Josafat a la cabeza, partieron gozosos para regresar a Jerusalén; porque el SEÑOR les había dado gozo sobre sus enemigos.", "28": "Llegaron a Jerusalén, a la casa del SEÑOR, con liras, arpas y trompetas.", "29": "Y cuando oyeron que el SEÑOR había combatido contra los enemigos de Israel, el temor de Dios cayó sobre todos los reinos de aquellas tierras.", "30": "Entonces el reino de Josafat tuvo tranquilidad, porque su Dios le dio reposo por todas partes.", "31": "<pb/>Así reinó Josafat sobre Judá. Tenía treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. El nombre de su madre era Azuba hija de Silji.", "32": "<pb/>Él anduvo en el camino de su padre Asa, sin apartarse de él, haciendo lo recto ante los ojos del SEÑOR.", "33": "Sin embargo, los lugares altos no fueron quitados, pues el pueblo aún no había dispuesto su corazón hacia el Dios de sus padres.", "34": "<pb/>Los demás hechos de Josafat, los primeros y los últimos, he aquí que están escritos en las crónicas de Jehú hijo de Hanani, las cuales fueron incluidas en el libro de los reyes de Israel.", "35": "<pb/>Pasadas estas cosas Josafat, rey de Judá, se asoció con Ocozías, rey de Israel, quien era dado a la impiedad.", "36": "Josafat lo hizo su socio para hacer barcos que fueran a Tarsis, y construyeron barcos en Ezión-geber.", "37": "Entonces Eliezer hijo de Dodava, de Maresa, profetizó contra Josafat diciendo: “Porque te has asociado con Ocozías, el SEÑOR destruirá tus obras”. Y los barcos se destrozaron y no pudieron ir a Tarsis."}