{"1": "<pb/>Ezequías comenzó a reinar cuando tenía veinticinco años, y reinó veintinueve años en Jerusalén. El nombre de su madre era Abía hija de Zacarías.", "2": "<pb/>Él hizo lo recto ante los ojos del SEÑOR, conforme a todas las cosas que había hecho su padre David.", "3": "En el mes primero <f>[1]</f> del primer año de su reinado, abrió las puertas de la casa del SEÑOR y las reparó.", "4": "Hizo venir a los sacerdotes y a los levitas, los reunió en la plaza oriental", "5": "y les dijo: <pb/>— Óiganme, oh levitas: Purifíquense ahora, y purifiquen luego la casa del SEÑOR, Dios de sus padres, sacando del santuario la inmundicia.", "6": "Porque nuestros padres han sido infieles y han hecho lo malo ante los ojos del SEÑOR, nuestro Dios. Ellos lo han abandonado, han apartado sus rostros del tabernáculo del SEÑOR, y le han vuelto las espaldas.", "7": "Incluso han cerrado las puertas del pórtico y han apagado las lámparas. No han quemado incienso ni han ofrecido holocaustos en el santuario al Dios de Israel.", "8": "Por eso la ira del SEÑOR ha venido sobre Judá y Jerusalén, y los ha entregado a turbación, horror y escarnio, como lo ven con sus propios ojos.", "9": "He aquí que por esto nuestros padres han caído a espada, y nuestros hijos, nuestras hijas y nuestras mujeres están cautivos.", "10": "Ahora pues, yo he decidido hacer un pacto con el SEÑOR Dios de Israel, para que aparte de nosotros el furor de su ira.", "11": "Ahora pues, hijos míos, no sean negligentes, porque el SEÑOR los ha escogido a fin de que estén delante de él y le sirvan, para que sean sus servidores y le quemen incienso.", "12": "<pb/>Entonces se levantaron los levitas Majat hijo de Amasai y Joel hijo de Azarías, de los hijos de Cohat; Quis hijo de Abdi y Azarías hijo de Jehalelel, de los hijos de Merari; Jóaj hijo de Zima y Edén hijo de Jóaj, de los hijos de Gersón;", "13": "Simri y Jeiel, de los hijos de Elizafán; Zacarías y Matanías, de los hijos de Asaf;", "14": "Yejiel y Simi, de los hijos de Hemán: Semaías y Uziel, de los hijos de Jedutún.", "15": "Estos reunieron a sus hermanos, se purificaron y entraron para limpiar la casa del SEÑOR, conforme al mandato del rey, basado en la palabra del SEÑOR.", "16": "Los sacerdotes entraron en la parte interior de la casa del SEÑOR para limpiarla. Sacaron al atrio de la casa del SEÑOR toda la inmundicia que hallaron en el templo del SEÑOR, y los levitas la tomaron para sacarla fuera, al arroyo de Quedrón.", "17": "Comenzaron a purificarlo el primero del mes primero <f>[2]</f>. El octavo día del mismo mes entraron en el pórtico del SEÑOR y purificaron la casa del SEÑOR en ocho días. Y acabaron el día dieciséis del mes primero <f>[3]</f>.", "18": "<pb/>Luego pasaron adentro, ante el rey Ezequías, y le dijeron: <pb/>— Ya hemos limpiado toda la casa del SEÑOR, el altar del holocausto y todos sus utensilios; igualmente, la mesa de la presentación y todos sus utensilios.", "19": "Asimismo, hemos preparado y consagrado todos los utensilios que en su infidelidad había puesto de lado el rey Acaz mientras reinaba. He aquí, ellos están delante del altar del SEÑOR.", "20": "<pb/>El rey Ezequías se levantó muy de mañana, reunió a los dirigentes de la ciudad y subió a la casa del SEÑOR.", "21": "Llevaron siete toros, siete carneros, siete corderos y siete machos cabríos para hacer un sacrificio por el pecado a favor del reino, del santuario y de Judá. Y mandó a los sacerdotes hijos de Aarón que los ofrecieran como holocausto sobre el altar del SEÑOR.", "22": "<pb/>Entonces mataron los toros, y los sacerdotes tomaron la sangre y la esparcieron sobre el altar. Mataron luego los carneros y esparcieron la sangre sobre el altar. Asimismo, mataron los corderos y esparcieron la sangre sobre el altar.", "23": "Después hicieron acercar ante el rey y la multitud los machos cabríos de la ofrenda por el pecado, y pusieron sus manos sobre ellos.", "24": "Entonces los sacerdotes los degollaron y con su sangre hicieron un sacrificio por el pecado en el altar, para hacer expiación por todo Israel. Porque el rey había ordenado el holocausto y el sacrificio por el pecado, por todo Israel.", "25": "<pb/>También puso a los levitas en la casa del SEÑOR, con címbalos, liras y arpas, conforme al mandato de David, de Gad, vidente del rey, y del profeta Natán; porque este fue el mandamiento del SEÑOR por medio de sus profetas.", "26": "Así que los levitas estuvieron de pie con los instrumentos de David, y los sacerdotes con las trompetas.", "27": "<pb/>Entonces Ezequías mandó que se ofreciera el holocausto sobre el altar. Y cuando el holocausto empezó a ser ofrecido, comenzó el canto al SEÑOR con las trompetas y los instrumentos de David, rey de Israel.", "28": "Toda la congregación adoraba mientras resonaba el canto y sonaban las trompetas, todo hasta acabarse el holocausto.", "29": "<pb/>Cuando acabaron de ofrecer el holocausto, el rey y todos los que estaban con él se arrodillaron y adoraron.", "30": "Entonces el rey Ezequías y los dirigentes mandaron a los levitas que alabaran al SEÑOR con las palabras de David y del vidente Asaf. Y ellos alabaron con grande gozo, y se inclinaron y adoraron.", "31": "Luego Ezequías tomó la palabra y dijo: <pb/>— Ahora ustedes se han consagrado al SEÑOR. Acérquense y presenten sacrificios y ofrendas de acción de gracias en la casa del SEÑOR. <pb/>Entonces la multitud presentó sacrificios y ofrendas de acción de gracias, y todos los de corazón generoso ofrecieron holocaustos.", "32": "El número de los holocaustos que trajo la asamblea fue de setenta toros, cien carneros y doscientos corderos; todos estos fueron para el holocausto al SEÑOR.", "33": "Las ofrendas consagradas fueron de seiscientos toros y tres mil ovejas.", "34": "<pb/>Sin embargo, los sacerdotes eran pocos y no bastaban para desollar todos los holocaustos, de modo que sus hermanos los levitas les ayudaron, hasta que acabaron la obra y hasta que los sacerdotes se purificaron. Porque los levitas habían sido más concienzudos que los sacerdotes en purificarse.", "35": "<pb/>Así, pues, hubo una gran cantidad de holocaustos, con los sebos de los sacrificios de paz y con las ofrendas líquidas de cada holocausto. Así quedó restablecido el servicio de la casa del SEÑOR.", "36": "Ezequías y todo el pueblo se alegraron por lo que Dios había realizado a favor del pueblo, porque la cosa se había hecho con rapidez."}