{"1": "<pb/>En el año dieciocho del rey Jeroboam comenzó a reinar Abías sobre Judá,", "2": "y reinó tres años en Jerusalén. El nombre de su madre era Maaca <f>[1]</f> hija de Uriel, de Gabaa. <pb/>Hubo guerra entre Abías y Jeroboam.", "3": "Abías dispuso la batalla con un ejército de cuatrocientos mil hombres de guerra escogidos. Jeroboam preparó la batalla contra él con ochocientos mil hombres escogidos y valientes.", "4": "<pb/>Abías se levantó sobre el monte Zemaraim, que está en la región montañosa de Efraín, y dijo: “Óiganme, Jeroboam y todo Israel:", "5": "¿No saben ustedes que el SEÑOR Dios de Israel dio a David el reinado sobre Israel para siempre, a él y a sus hijos, mediante un pacto de sal?", "6": "Pero Jeroboam hijo de Nabat, servidor de Salomón hijo de David, se levantó y se rebeló contra su señor.", "7": "Con él se agruparon hombres ociosos y perversos, que pudieron más que Roboam hijo de Salomón, pues Roboam era joven e inmaduro de corazón, y no se mantuvo fuerte ante ellos.", "8": "Y ahora ustedes tratan de resistir al reinado del SEÑOR que está en manos de los hijos de David, porque son muchos y tienen con ustedes los becerros de oro que Jeroboam les hizo como dioses.", "9": "¿No han excluido a los sacerdotes del SEÑOR, los hijos de Aarón, y a los levitas, y se han hecho sacerdotes a la manera de los pueblos de otras tierras? Cualquiera que venga a consagrarse con un becerro y siete carneros se convierte en sacerdote de lo que no es Dios.", "10": "Pero en cuanto a nosotros, el SEÑOR es nuestro Dios, y no lo hemos abandonado. Los sacerdotes que sirven al SEÑOR son los hijos de Aarón, y los levitas están en la obra.", "11": "Ellos ofrecen al SEÑOR los holocaustos cada mañana y cada tarde, queman el incienso aromático, hacen la presentación del pan sobre la mesa limpia y encienden el candelabro de oro con sus lámparas, para que ardan cada noche. Nosotros guardamos la ordenanza del SEÑOR nuestro Dios, pero ustedes lo han abandonado.", "12": "He aquí que Dios está con nosotros, a la cabeza, y sus sacerdotes tienen las trompetas de estrépito para tocar contra ustedes. ¡Oh hijos de Israel, no luchen contra el SEÑOR, Dios de sus padres; porque no les irá bien!”.", "13": "<pb/>Pero Jeroboam puso una emboscada a fin de alcanzarlos por la retaguardia, de manera que estaban frente a Judá, pero tenían la emboscada a espaldas de ellos.", "14": "Judá se volvió, y he aquí que tenían la batalla por delante y por detrás. Entonces clamaron al SEÑOR, y los sacerdotes tocaron las trompetas.", "15": "Los hombres de Judá gritaron con estruendo; y sucedió que mientras gritaban los hombres de Judá, Dios desbarató a Jeroboam y a todo Israel delante de Abías y de Judá.", "16": "Los hijos de Israel huyeron delante de Judá, y Dios los entregó en su mano.", "17": "Abías y su gente les ocasionaron una gran derrota, y de Israel cayeron muertos quinientos mil hombres escogidos.", "18": "Así fueron humillados los hijos de Israel en aquel tiempo, pero los hijos de Judá se hicieron fuertes, porque se apoyaban en el SEÑOR, Dios de sus padres.", "19": "<pb/>Abías persiguió a Jeroboam y le tomó las ciudades de Betel con sus aldeas, Jesana con sus aldeas y Efrón <f>[2]</f> con sus aldeas.", "20": "Jeroboam no recuperó su poderío en los días de Abías. Después el SEÑOR lo hirió, y murió.", "21": "Pero Abías se hizo fuerte. Tomó para sí catorce mujeres, y engendró veintidós hijos y dieciséis hijas.", "22": "<pb/>Los demás hechos de Abías, sus caminos y sus palabras están escritos en la historia del profeta Ido."}