{"1": "<pb/>En lugar de Asa reinó su hijo Josafat, quien se hizo fuerte contra Israel.", "2": "Puso tropas en todas las ciudades fortificadas de Judá, y puso destacamentos en la tierra de Judá y en las ciudades de Efraín que su padre Asa había tomado.", "3": "<pb/>El SEÑOR estuvo con Josafat, porque anduvo en los primeros caminos de su padre David, y no acudió a los Baales.", "4": "Más bien, buscó al Dios de su padre, andando según sus mandamientos y no según las obras de Israel.", "5": "Por eso el SEÑOR afirmó el reino en su mano. Todo Judá daba presentes a Josafat, y él tuvo riquezas y gloria en abundancia.", "6": "Elevó su corazón hacia los caminos del SEÑOR, y quitó otra vez de Judá los lugares altos y los árboles rituales de Asera.", "7": "<pb/>En el tercer año de su reinado envió a sus magistrados — Benjail, Abdías, Zacarías, Natanael y Micaías — , para que enseñaran en las ciudades de Judá.", "8": "Y con ellos, a los levitas Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías y Tob-adonías; y con los levitas, a los sacerdotes Elisama y Joram.", "9": "Ellos enseñaron en Judá, llevando consigo el libro de la Ley del SEÑOR. E hicieron una gira por todas las ciudades de Judá, instruyendo al pueblo.", "10": "<pb/>El temor del SEÑOR cayó sobre todos los reinos de las tierras que estaban alrededor de Judá, y no hicieron guerra contra Josafat.", "11": "Algunos de los filisteos traían a Josafat presentes y tributos de plata. También los árabes le llevaban ganado: siete mil setecientos carneros y siete mil setecientos machos cabríos.", "12": "Josafat se fue engrandeciendo más y más, y edificó en Judá fortalezas y ciudades almacenes.", "13": "Tenía muchas provisiones en las ciudades de Judá. <pb/>Él tenía en Jerusalén guerreros y hombres valientes.", "14": "Esta era la lista de ellos, según sus casas paternas: <pb/>Los jefes de millares de Judá: el jefe Adnas, y con él, trescientos mil hombres valientes.", "15": "A su lado, el jefe Johanán, y con él, doscientos ochenta mil.", "16": "A su lado, Amasías hijo de Zicri, que se había ofrecido voluntariamente al SEÑOR, y con él, doscientos mil hombres valientes.", "17": "<pb/>Los de Benjamín: Eliada, un hombre valiente, y con él, doscientos mil hombres armados de arco y escudo.", "18": "A su lado, Jozabad, y con él, ciento ochenta mil hombres listos para la guerra.", "19": "Estos eran servidores del rey, sin contar los que el rey había puesto en las ciudades fortificadas, por todo Judá."}