{"1": "<pb/>Entonces el Espíritu de Dios vino sobre Azarías hijo de Oded,", "2": "quien salió al encuentro de Asa y le dijo: “Óiganme, Asa y todo Judá y Benjamín: El SEÑOR estará con ustedes cuando ustedes estén con él. Si lo buscan, él se dejará hallar; pero si lo abandonan él los abandonará.", "3": "Por mucho tiempo estuvo Israel sin el Dios verdadero, sin sacerdote que les enseñara, y sin ley.", "4": "Pero cuando en su tribulación se volvieron al SEÑOR Dios de Israel y lo buscaron, él se dejó hallar por ellos.", "5": "En aquellos tiempos no había paz ni para el que salía ni para el que entraba, porque había muchas aflicciones sobre todos los habitantes de los países.", "6": "Una nación era destruida por otra nación, y una ciudad por otra ciudad, porque Dios los turbaba con toda clase de calamidades.", "7": "Pero ustedes, esfuércense; no desfallezcan sus manos, porque su obra tiene recompensa”.", "8": "<pb/>Cuando Asa oyó estas palabras y la profecía del profeta Oded, tomó ánimo y quitó los ídolos abominables de toda la tierra de Judá y de Benjamín, así como de las ciudades que él había tomado en la región montañosa de Efraín. También reparó el altar del SEÑOR que estaba delante del pórtico de la casa <f>[1]</f> del SEÑOR.", "9": "Después reunió a todo Judá y Benjamín, y a los que residían con ellos de Efraín, Manasés y Simeón; pues muchos de Israel se habían pasado a él, al ver que el SEÑOR su Dios estaba con él.", "10": "<pb/>Se reunieron, pues, en Jerusalén en el mes tercero <f>[2]</f> del año quince del reinado de Asa.", "11": "Aquel día ofrecieron como sacrificio al SEÑOR, del botín que habían traído, setecientas vacas y siete mil ovejas.", "12": "Luego hicieron un pacto prometiendo que buscarían al SEÑOR, Dios de sus padres, con todo su corazón y con toda su alma;", "13": "y que todo el que no buscara al SEÑOR Dios de Israel muriera, fuera grande o pequeño, hombre o mujer.", "14": "Y lo juraron al SEÑOR en voz alta y con júbilo, al son de trompetas y de cornetas.", "15": "Todos los de Judá se alegraron por dicho juramento, porque juraron con todo su corazón. Así buscaron al SEÑOR con toda su voluntad, y él se dejó hallar por ellos. Y el SEÑOR les dio reposo por todas partes.", "16": "<pb/>También depuso a Maaca, madre del rey Asa, de ser reina madre, porque ella había hecho una monstruosa imagen de Asera. Asa destruyó la monstruosa imagen, la desmenuzó y la quemó junto al arroyo de Quedrón.", "17": "Aunque no quitó de Israel los lugares altos, sin embargo, el corazón de Asa fue íntegro todos sus días.", "18": "Él introdujo en la casa de Dios lo que había consagrado su padre y lo que él mismo había consagrado: plata, oro y utensilios.", "19": "<pb/>No hubo guerra hasta el año treinta y cinco del reinado de Asa."}