{"1": "<pb/>Los habitantes de Jerusalén proclamaron rey en su lugar a Ocozías, su hijo menor, porque una banda armada que había venido con los árabes al campamento había matado a todos los mayores. Por eso asumió el reinado Ocozías hijo de Joram, rey de Judá.", "2": "Ocozías tenía veintidós años <f>[1]</f> cuando comenzó a reinar, y reinó un año en Jerusalén. El nombre de su madre era Atalía hija de Omri.", "3": "<pb/>Él anduvo en los caminos de la casa de Acab, porque su madre lo aconsejaba a que actuara impíamente.", "4": "E hizo lo malo ante los ojos del SEÑOR, como la casa de Acab; porque después de la muerte de su padre, ellos lo aconsejaban para su perdición.", "5": "También siguió sus consejos y con Joram hijo de Acab, rey de Israel, fue a la guerra contra Hazael, rey de Siria, en Ramot de Galaad. Los sirios hirieron a Joram,", "6": "y este volvió a Jezreel para curarse de las heridas que le habían ocasionado en Ramot cuando combatía contra Hazael, rey de Siria. Entonces Ocozías <f>[2]</f> hijo de Joram, rey de Judá, descendió a Jezreel para ver a Joram hijo de Acab, porque este estaba enfermo.", "7": "<pb/>La caída de Ocozías, al visitar a Joram, ocurrió de parte de Dios, pues cuando llegó, salió con Joram contra Jehú hijo de Nimsi, al cual el SEÑOR había ungido para que exterminara a la casa de Acab.", "8": "Y sucedió que cuando Jehú ejecutaba juicio contra la casa de Acab, encontró a los jefes de Judá y a los hijos de los hermanos de Ocozías, que servían a Ocozías, y los mató.", "9": "Después mandó buscar a Ocozías, y lo capturaron en Samaria, donde se había escondido; lo llevaron a Jehú y lo mataron. Y le dieron sepultura, porque dijeron: “Era hijo de Josafat, quien buscó al SEÑOR con todo su corazón”. <pb/>No quedó nadie de la casa de Ocozías para retener el poder del reino.", "10": "<pb/>Cuando Atalía, madre de Ocozías, vio que su hijo había muerto, se levantó y exterminó a toda la descendencia real de la casa de Judá.", "11": "Pero Josabet, hija del rey, tomó a Joás hijo de Ocozías, lo sacó a escondidas de entre los hijos del rey a quienes estaban dando muerte, y puso a él y a su nodriza en un dormitorio. Josabet, hija del rey Joram y mujer del sacerdote Joyada (siendo ella hermana de Ocozías), lo escondió de Atalía, para que no lo matara.", "12": "Y estuvo escondido con ellos en la casa de Dios seis años. Entre tanto, Atalía reinaba en el país."}