{"1": "<pb/>Ay juntzan eb fariseo yetok juntzan eb meẍtol yin ley Moisés max tit bay Jerusalén. Max jayoc eb bay Jesús, max k'anlen eb bay Cham:", "2": "<pb/>—¿Tzet xan c'am chi beybalnej eb a cuywom beybal eb jichmam? Ilab c'am chi tx'aj eb k'ab chi low eb,*fn* axcata' ley eb jichmam tu', ẍi eb bay.", "3": "<pb/>Axa tak'wi Cham bay eb tu' axca ti': <pb/>—Axa ayex ti', ¿tzet xan c'am che yikej pax juntzan chekbanil max yak'can Dios? ¿Tzet xan asan juntzan ley eb jichmam che beybalnej?", "4": "Yujtol albilcan yuj Dios axca ti': Ayokab yelapnok e mam c'al e txutx yul e sat, ẍi, cax A mac chi baj is mam ma is txutx, ak'layokab camok, ẍi Dios.", "5": "Palta ayex ti', che yala' tol man yowalilok chi colwaj junok mactxel bay is mam ma bay is txutx. Ilab ta ay junok mac chi alon bay is mam, ma is txutx axca ti': C'am jabok tzet chi je' wak'on ayex, yujtol masanil tzet ayin, yet-xa Dios yayji, ta ẍi, caw watx' che yabej.", "6": "Cax manxa yowalilok chi colwaj bay is mam ma is txutx e yaloni. Ilab ton che yut e yintaknen el chekbanil aycan yuj Dios, yujc'al ley eb jichmam che beybalnej tu'.", "7": "Cabsat ex. Yel ton ta' tzet albilcan yuj Isaías e yin yet max yalon axca ti':", "8": "<pb/><t>A juntzan conob ti', yinc'al k'anejal ay is watx' k'anej eb chi yal ayin. Palta a yanimail eb najat tx'uman el win.</t>", "9": "<t>Nabac'al chi tz'ak yiay ba eb ayin. Asan juntzan chekbanil anima chi yak' eb cuylayok, ẍi Dios yul txan Un Tz'ibbilcanok, ẍi Jesús bay eb.</t>", "10": "<pb/>Catatu' max yawtentek eb anima c'atan, axa yalon bay eb tu': <pb/>—Acbajek e txiquin bay ok wala', cax nachajokab el e yuj.", "11": "Manak tzet chi octok yul co ti' chi on jetax el satak Dios, palta a tzet chi ajtek yul co ti', a' chi on jetax el yul sat Cham, ẍi bay eb.", "12": "<pb/>Yuj tu' xan max jayoc eb is cuywom c'atan, cax max yalon eb bay: <pb/>—¿Ojtak mi tol xiwil max tit yowal eb nak fariseo tu' yuj tzet max ala'? ẍi eb bay.", "13": "<pb/>Palta max yal Jesús bay eb axca ti': <pb/>—Masanil awoj tol manak co Mam Dios aj satcan max awoni, ok tok'lay ajtek yetokc'al xe', xan cayton tu' ok yun eb.", "14": "Yuj tu' yilxa eb. Lajan eb axca junok mactxel c'am chi je' yilwi, chi tz'ak quetz junokxa mac c'am chi je' yilwi. K'inalok ta axca tu' chi uji, chi mi tok'lejtok ba eb sat witz cawanil, ẍi.", "15": "<pb/>Axa yalon Pedro bay Jesús axca ti': <pb/>—Watx' alnej el ayon tzet chi yal elapnok jun cuybanilej max al bay eb fariseo tu', ẍi bay Cham.", "16": "<pb/>Yuj tu' xan max yal Jesús axca ti': <pb/>—¿Tom ayex jun, c'am chi nachaj c'apax el e yuj?", "17": "¿Tom man e yojtakok tol a tzet chi octok yul co ti', yul co c'ul chi ayapnok, cax chi eli?", "18": "Palta a tzet chi ajtek yul co ti', a bay co nabal chi pitzc'oj ajok. A ton juntzan tu' chon etnen el yul sat Dios.", "19": "Yujtol a bay nabal anima chi pitzc'oj aj masanil yobtakil, axca mak'oj cam anima, yoblejbail yul k'ab nupayil, ajmulal yet c'amto yetbi, elk'an, naoj aj k'anej, c'al buchwal k'anej.", "20": "A ton juntzan ti' chi etnen el eb anima yul sat Dios ta chi beybalnej eb. Axa pax yuj c'am chi co tx'aj co k'ab chon low tu xin, c'am chon yetnej el yul sat Dios, ẍi Jesucristo.", "21": "<pb/>Max lajwi tu xin, cax max el Jesús bay tu', max toj yul yet Tiro c'al Sidón.", "22": "Ayic' jun ix ix man israelok bay tu', aj Canaán ix. Max wek'tok ix yaw yintak Jesús, max yalon ix bay axca ti': <pb/>—¡Mamin, ach yinatil David, mata chi ok' a c'ul win! Ay wal jun ix wune' ayoc espíritu yob yin. Caw chi yab ix yail yuj, ẍi ix bay.", "23": "<pb/>Palta majc'al tak'welay ix yuj Cham. Axa max yunej max jitztok ba eb is cuywom c'atan, max yalon eb bay axca ti': <pb/>—Matawal cha chekcan meltzoj ix, yujtol caw chi awji ix jintak, ẍi eb bay Cham.", "24": "<pb/>Axa tak'wi Jesús axca ti': <pb/>—Asan bay eb jet israelal chekbilintek yuj Dios. Yujtol axca wal no calnel chi c'ayic'ok, caywal tu' eb, ẍi.", "25": "<pb/>Palta max jitztek ba ix ix tu' c'atan eb, max bekon ay jajan ba ix satak. Max yalon ix bay: <pb/>—Mamin, colwajan wal ayin, ẍi ix bay.", "26": "<pb/>—Palta man watx'ok, ta chi tok'lay ec' lobej eb uninalej, cax chi ak'lay bay no yune' yal tx'i',*fn* ẍi bay ix.", "27": "<pb/>Axa yalon ix tu' bay Cham axca ti': <pb/>—Yel ton Mamin, palta a no yal tx'i tu', chi sic'aj no' c'ajil lobej eb uninalej chi ayc'ay yalan meẍa cham aj na, ẍi ix.", "28": "<pb/>Yuj tu' xan max yal pax bay ix: <pb/>—Ach ti', chi wila' tol yelc'ulal chaoc a c'ul yin Dios. Yuj tu' xan yunokab ochwan, ẍi bay ix. <pb/>Ayman max jaycan c'ul ix yune' ix tu'.", "29": "<pb/>Max el Jesús bay tu xin, cax max toj tilak a' mar bay Galilea. Max ajtok bay jun tzalan, cax max ay chotan bay tu'.", "30": "Xiwil anima max apni oc bay, bay ayic' tu'. Max yion apnok eb, eb c'am chi je' beyi, eb c'am chi je' yilwi, eb c'am chi je' k'anjabi, eb man tz'akanok is mimanil, c'al juntzanxa eb ya'ay yuj tzanc'al tzet ilya'il. Max ilay jay eb bay yakantak Cham, cax max jaycan c'ul eb yuj Cham.", "31": "Max k'anjabcan aj eb c'amc'alta' chi je' k'anjabi. Eb manc'alta' tz'akanok mimanil, chi watx'jican eb. Eb c'am chi je' beyi, chi beycan aj eb. C'al eb c'amc'alta' chi je' yilwi, chi ilwican aj eb. A yet max yilon eb anima tu' masanil juntzan ti', max c'ayaj c'ul eb, cax max yalon eb watx' k'anej bay Cham is Diosal eb.", "32": "<pb/>Max yawtejtek Jesús eb is cuywom, max yalon bay eb axca ti': <pb/>—Caw chi ok' in c'ul yin juntzan anima ti', yujtol oxebxa c'u ayc'al ec' eb jetok cayti'. A tinani', c'amxa tzet chi lo eb. C'am chi wochej chin chek pax eb bay yatut, ta c'am chi low eb chi toj eb. Ay is may chi pax yip eb yulak be, ẍi bay eb.", "33": "<pb/>—Palta caw miman eb, ¿tzet wal ok jak' lo eb bay tz'inan tx'otx' ti'? ẍi eb cuywom tu'.", "34": "<pb/>—¿Jayeb ixim pan e yetbi ocok? ẍi Cham bay eb. <pb/>—Ukeb yetok jayc'on no txay, ẍi eb bay.", "35": "<pb/>Catatu' max yalon Jesús bay eb anima tu', tol chi ay chotan eb sat tx'otx'.", "36": "Cax max yion aj ixim pan tu' yukebal, c'al jayc'on no txay tu'. Catatu' max yalon yuj diosal bay Dios yuj, cax max pojon ayok, max yak'on bay eb is cuywom; axa eb cuywom tu' max pojontok xol anima tu'.", "37": "Max low eb masanil, watx' max yun noj c'ul eb. A yet max lajwi low eb tu', ukebto motx ixim bijquiltakil maxto wajnaj ajok.", "38": "Caneb mil winak max lowi, c'am chi oc eb ix c'al eb unin bisilok.", "39": "Max lajwi tu xin, max yalon toj ba Jesús bay eb anima tu', max octok yul jun barco, axa toj bay jun lugar chi yik Magadán."}