{"1": "<pb/>A bay jun conob chi yik Belén yul yet Judea, a tu' max alji Jesús. A yet jun tiempoal tu', a cham Herodes ayoc reyal bay Judea tu'. A yet max alji Jesús, max tit juntzan eb mago*fn* bay yichcan. Max jayoc eb bay Jerusalén.", "2": "Max k'anlej eb: <pb/>—¿Baytal ay jun winak unin max alji, jun tol ok oc e reyalok ayex Israel ex ti'? A bay chi ajol c'u, ata tu' max jil yajol jun waycan, jun max tx'oxon yaljubal jun unin tu' ayon. Yuj tu' xan max on tit ul jaon ay co ba bay, ẍi eb.", "3": "<pb/>A yet max yaben cham rey Herodes jun ti', toxac'al max somchaj aj c'ul yetok masanil eb aj Jerusalén tu'.", "4": "Catatu' bian max yawten oc wajan masanil eb yajawil eb sacerdote, c'al eb meẍtol yin ley Moisés, cax max k'anlen el bay eb, baytal t'inan chi alji Cham Cristo.", "5": "<pb/>Axa tak'wi eb bay axca ti': <pb/>—A bay conob Belén, yul yet Judea, a tu' ok aljok, yujtol ay jun chekbej Dios caytu' max yut tz'ibencan axca ti':", "6": "<pb/><t>A pax conob Belén, yul yet Judea ay, yaliẍ conob ch'an yintak juntzanxa conob yul yet Judea tu', palta miman yelapnok yintak juntzanxa tu', yujtol a bay tu' ok tit jun yajaw ok ak'on cuenta in conob Israel, ẍi Dios yul tx'an Un Tz'ibbilcan tu', ẍi eb.</t>", "7": "<pb/>Axa yawten el Herodes tu' eb mago yin ewantakil, cax max cam k'anlen wal yab bay eb, bak'ini wal max tx'oxaj ba jun waycan tu' bay eb.", "8": "Max xew yaben oc xin, cax max cheklaytok eb bay conob Belén tu' yuj. Max yalon bay eb axca ti': <pb/>—Asek bay tu'. Chi cam e k'anlen e yab yuj jun unin tu', baytal ayic'ok. Chi xew yilchaj e yuj xin, cax chi ec' e yalon wabej, baytal wal yetc'ulal ayic'ok, yet watx' chi toj c'apax wiay in ba bay, ẍi bay eb.", "9": "<pb/>Max lajwi yaben eb juntzan k'anej tu xin, axa toj eb tu'. A jun waycan max yil eb yajol bay chi ajol c'u tu', babelc'al satak eb, masantac'al max apni oc batxnaj yiban bay ayic' jun unin tu'.", "10": "A yet max yilon eb jun waycan tu', caw wal max tzaloj aj eb.", "11": "Max apni oc eb bay na bay ayic' nak unin tu'. Max yilon oc eb yin nak yetok is txutx, a ton María. Axa yay jajan eb bay jun unin tu', max yion ay ba eb bay. Max lajwi tu xin, axa jakon eb c'uanbalil is sabal tu'. Max sa' can eb oro bay jun unin tu'. Max saon c'apax can eb jun makan te' incienso,*fn* c'al jun makan yal te' suk'uk'i c'apax jab chi yik mirra.*fn*", "12": "Catatu xin, max al-lay bay eb yin wayichejal tol manchak ec' yal eb bay Herodes baytal ayic' nak unin tu', xan tx'okxa beal max yi' eb yet max meltzoj eb bay is conob.", "13": "<pb/>Maxc'al pax eb mago xin, max tx'oxon aj ba jun yángel Cham Jajawil bay José yin wayichejal, max yalon bay axca ti': Lim, ajan wanok. Itok nak unin yetok is txutx, cax chex toj bay Egipto. Ayjanek ec' bay tu', masantac'al ok wal ayach, cax chex meltzoji, yujtol a Herodes ok ak'on saylay jun unin tu', yujtol chi yochej chi yak' camok, ẍi jun ángel tu' bay.", "14": "<pb/>Yuj tu xin, max aj wan José tu', cax max yion bey nak unin tu', yetokc'al is txutx yet ak'balil tu', cax max toj eb bay Egipto.", "15": "Max ayji ec' eb bay tu', masantac'al max cam Herodes, catatu' max meltzoj eb junelxa. Axca ton ti' max yun yion ba tzet max yal Cham Jajawil, yet max yak'balnen jun is chekbej yalon axca ti': Max wawtejtek in C'ajol bay Egipto, ẍi.", "16": "<pb/>Axa yet max yilon Herodes tol majxa ec' eb mago tu' bay, toc'al max etnelay yuj eb, caw wal max tit yowal, xan max chek mak'lay cam masanil eb winak unin, eb cabcab abil is k'inal, c'al eb yaynakil, atac'ala' jantakxa tiempoal yal-lay bay yuj eb mago. Bay conob Belén yetokc'al bay masanil is makbej max mak'lay cam eb unin tu'.", "17": "Axca ton ti' max yun yion el ba tzet max tz'ibejcan cham chekbej Dios chi yik Jeremías, yet max yalon axca ti':", "18": "<pb/><t>Max ablay yoc aw bay conob Ramá. Ay mac max ok' yuj mimek yailal. A Raquel chi ok' yuj eb is yune'. C'amxa chi yochej chi mimanc'ulnelayi yujtol c'amxa eb, ẍi Jeremías.</t>", "19": "<pb/>Axa yet max cam Herodes tu xin, max tx'oxon aj ba jun yángel Cham Jajawil bay José yin wayichejal yet ayic' bay Egipto tu', cax max yalon bay axca ti':", "20": "<pb/>—Ajan wanok. Itok nak unin ti' yetok is txutx. Meltzojanek bay is lugar eb e yet israelal, yujtol a eb max ochen max mak'on cam nak unin ti', mayal cam eb, ẍi jun ángel tu' bay José.", "21": "<pb/>Catatu' max aj wan José cax max yion meltzoj nak unin tu' yetok is txutx junelxa bay is lugar eb yet israelal.", "22": "Palta max yabaj José tol a Arquelao ayoc yajawil bay Judea, q'uexelok Herodes is mam, xan max xiw eb meltzoj bay tu' junelxa. Axa yalon Dios yin wayichejal bay, tzet watx' chi yunej, xan max toj eb cajay bay yulak yet Galilea.", "23": "Max apni eb bay tu xin, max cajay eb bay jun conob chi yik Nazaret. Axca ton tu' max yun yion ba tzet albilcan yuj eb chekbej Dios yet payxa, yet max tz'ibencan eb tol t'inan ok al-lay yin Jesús tol aj Nazaret."}