{"1": "<pb/>Axa yet max sakbi, max wajban oc ba eb yajawil sacerdote, yetok eb ichamtak winak ay yikbej xol conob, max c'oli lajtinen eb tzet ok yut yak'on cam eb Jesús.", "2": "Max c'alon eb, max yiontok eb satak Poncio Pilato, cham yajaw yet tu'.", "3": "<pb/>A yet max yilon Judas, a ton jun max aon oc Jesús yul k'ab camich, tol ok camxac'al Cham yuj eb, caw max na ba c'ul yuj tzet max yun tu'. Max toj bay eb yajawil sacerdote, c'al bay eb yicham winakil conob. Max yochej max yak' meltzoj ch'en 30 tumin plata max cha' bay eb,", "4": "xan max yal bay eb axca ti': <pb/>—Caw max oc in mul waon oc jun mac c'am jabok is mul yul k'ab camich, ẍi bay eb. <pb/>Axa yalon eb tu' bay: <pb/>—Aon ti' bian, c'amc'al jalon jet yin tzet max on tu'; ilc'al tzet chot a ba, ẍi eb bay.", "5": "<pb/>A yet max yaben axca tu', max k'okoncan octok ch'en tumin tu' yul templo Dios. Max lajwi tu xin, max toji, max t'unban aj ba, axa cam tu'.", "6": "<pb/>Axa eb yajawil sacerdote max sic'on aj ch'en tumin tu', max yalon eb: <pb/>—Maj je' jaontok juntzan tumin ti' xol ch'en ofrenda, yujtol tojol camich yayji ch'en, ẍi eb.", "7": "<pb/>Axa max naon eb tzet ok oc ch'en. Max lajwi tu', max manon el eb jun is tx'otx' jun nak tz'aklom, cax chi occan camposantoal, yet watx' ay bay chi mukay eb tx'ok conobal chi cam bay tu'.", "8": "Yuj tu' xan max yikcan aj jun lugar tu', Tx'otx'al Chic'. Ac'ala' chi yik tinani'.", "9": "Axca ton ti' max yun yion ba tzet max yal cham Jeremías is chekbej Dios yet payxa, yet max yaloncan axca ti': Max yiaj eb ch'en 30 tumin plata, ch'en tojol jun mactxel max manlay yuj eb yet israelal.", "10": "A yetok jun tumin tu' max manil eb is tx'otx' nak tz'aklom. Axca tu' max yut yaloncan Cham Jajawil ayin, ẍi Jeremías yul tx'an Un Tz'ibbilcan tu'.", "11": "<pb/>A yet max jayoc Jesús satak Pilato, cham yajawil conob, max k'anlen el cham bay Jesús: <pb/>—¿Tom ach ti' reyal ach eb Israel? ẍi bay Cham. <pb/>—Ja', ayin toni, ẍi bay.", "12": "<pb/>Axa eb yajawil sacerdote, c'al eb icham winak max naon aj k'anej yiban, palta c'am tzet max paktzej.", "13": "Xan max yal Pilato bay junelxa: <pb/>—¿Tom c'am chab juntzan chi yal eb ti' en? ẍi bay Cham.", "14": "<pb/>Palta c'am junok belan k'anej max paktzej bay. Yuj tu' xan caw max c'ayaj c'ul Pilato yin Cham.", "15": "<pb/>A yet chi ec' k'in junjun abil, beybalnebil yuj cham yajaw bekon el junjun aj preso, atac'ala' mac chi k'an bekchaj conob.", "16": "A yet jun tiempoal tu' ay jun winak chi yik Barrabás, ayoc preso. Ojtakbil nak yuj masanil anima.", "17": "A yet max wajban ba conob tu', max k'anlen Pilato bay eb: <pb/>—¿Mac junok che yochej chin bekilok, a mi Barrabás, ma a Jesús chi ali Cristoal? ẍi bay eb.", "18": "<pb/>Yujtol max yojtaknej elok tol yuj chichonc'ulal eb yajawil sacerdote, xan max yitek eb bay, xan caytu' max yal bay eb.", "19": "<pb/>A yet chotan octok Pilato tu' yul is despacho, max jay is ti' yistzil bay, max yaltek xal axca ti': C'am jabok et chaltok xol tzet chi alay oc yiban Cham c'am jabok is yobtakil tu', yujtol max in wayichnej jun tu' ma'i ak'balil. Caw wal max in xiw yuj jun in wayich tu', ẍi xal.", "20": "<pb/>Palta a eb yajawil sacerdote, c'al eb ichamtak winak max ak'on c'ul anima, xan a Barrabás max k'an bekchaj eb. Axa Jesús max k'an cam eb.", "21": "Max k'anlen el cham yajaw tu' junelxa bay conob: <pb/>—¿Mac junok eb cawan ti' che yochej chin bekilok? ẍi bay eb. <pb/>—A Barrabás chi jochej on cha bekilok, ẍi eb.", "22": "<pb/>—¿Palta tzet ok wut pax Jesús, jun chi ali Cristoal? ẍi. <pb/>—Curusnelayokabi, ẍi eb masanil.", "23": "<pb/>—¿Tzet yetal junok yob max say yun max e yil xin? ẍi bay eb. <pb/>Palta tol max te'xac'al aj yaw eb yaloni: <pb/>—Curusnelayokabi, ẍixac'al eb.", "24": "<pb/>A yet max yilon Pilato tu' tol majxa colchaj Jesús yuj; a ti yet eb, tol chi tx'emchaj eb yuj, yuj tu', max yak'on bet tit jab ya'.*fn* Max tx'ajon el k'ab satak eb masanil, yuj tx'oxk'abnen elok tol c'am locanil yetok eb, cax max yalon bay eb: <pb/>—Ayin ti', c'am in mul yin camichal jun winak c'am jabok is yobtakil ti'. Ilekc'al e ba ayex ti' e tx'oklil, ẍi bay eb.", "25": "<pb/>Axa yalon eb masanil tu' bay: <pb/>—Titokab jiban, c'al yiban eb jinatil, ẍi eb.", "26": "<pb/>A yet max yaben Pilato axca tu xin, max bekon el Barrabás, max chekon mak'lay Jesús, cax max bekon oc yul k'ab eb ok aon oc yin curus.", "27": "<pb/>Axa eb soldado cham yajaw tu' max iontok bay yatut cham. A bay tu' max oc oyan masanil eb soldado yin.", "28": "Max yion el eb pichil, max yaon oc eb jun cakyin pichilej yin.", "29": "Max paltx'onen seyay eb jun q'uix. Max yaon ajtok eb yin is jolom is coronaok. Max yaon oc eb jun te aj yul is watx' k'ab is k'okochok. Max lajwi tu', max tz'akon ay jajnaj ba eb satak, max c'oli buchon eb. Max tz'ak yalon eb bay axca ti': <pb/>—Tzalojan ach Reyal eb Israel, ẍi eb bay.", "30": "<pb/>Chi c'oli tzubli oc eb yin. Max yion ec' eb te aj bay, chi jabon oc eb te' yin is jolom.", "31": "Max lajwi buchwajc'al eb yin, catatu' xin, max yion el eb an pichilej cak yili tu' yin, max yaonc'alta' oc eb is pichil. Catatu' bian, max yiontok eb bay ok yaoc eb yin curus.", "32": "<pb/>Lanan wal bey eb toj yetok Jesús, max chalen el ba eb yetok jun winak aj Cirene chi yik Simón. Max yak' pural eb toj yikon can curusal Jesús.", "33": "<pb/>Axca tu' max yun yapni eb bay jun lugar chi yik Gólgota. A Gólgota tu', chi yal elapnok, Lugaril Bakil Jolomej.", "34": "Max yak' eb yuc' vino calan yetok c'ail jun ac'un.*fn* Palta a yet max yableni, maj cha c'ul max yuc' bay eb.", "35": "<pb/>Max lajwi tu, max yaon oc eb yin te curus, cax max yaon oc eb soldado suerte yin is pichil Cham, yuj pojoncan ec' eb xol.", "36": "Max lajwi tu xin, axa yay chotan eb taynen Jesús.", "37": "Max tz'ibej oc eb jayeb letra bay jolomtak. A jayeb letra tu' chi aloni, tzet yuj xan chi cami. A ton Jesús ti', Reyal eb judío, ẍi.", "38": "<pb/>Ay c'apax cawan elk'om max curusnelay yetok Cham, jun bay is watx' k'ab, junxa bay is q'uexan.", "39": "A eb chi ec' bay tu', chi buchwaj can ajtok eb yin, cax chi aj tx'umnaj eb bay.", "40": "Chi yalon eb axca ti': <pb/>—Ach ton ti' chochay templo Dios ala', cax cha watx'nen aj is q'uexel yet cabjial. Col a ba tinani'. Tatol yel C'ajol ach Dios, ayantek yin te curus tu', ẍi ajtok eb bay.", "41": "<pb/>A eb yajawil sacerdote, c'al eb meẍtol yin ley Moisés, c'al eb fariseo, c'al eb ichamtak winak, maxc'al buchwaj ajtok eb yin. Chi yalon eb axca ti':", "42": "<pb/>—Ay mac max colo'; palta c'am chi je' colon pax ba tinani'. Ta a co Reyal ayon Israel on ti', ayokabtek yin te curus ti' jila'. Axca tu xin, ok jaoc co c'ul yin.", "43": "Ilab chi tz'ak yaoc Dios yipok c'ul. Colwajokab Dios, yet watx' ok jila', tatol yel ay camc'ulal Dios yin. Ilab tol C'ajol Dios in, ẍi ayon, ẍi eb.", "44": "<pb/>Toltax eb elk'om locan aj yetok Cham tu', max buchwaj c'apax eb yin.", "45": "<pb/>Chuman wal c'u, max k'ekbi masanil yulyibank'inal, masantac'al yet a las tres.", "46": "Ac'aloc yet a las tres tu', max aj yaw Jesús yin ipejal: Elí, Elí, ¿lama sabactani? ẍi. (Chi yal elapnok: Ach in Diosal, ach in Diosal, ¿tzet yuj xan chin a bekcanok?)", "47": "<pb/>Ay jaywan eb ayic' bay tu' max aben tzet max yala', xan max yal eb: <pb/>—A Elías, jun chekbej Dios yet payxa, a' chi yawtej jun ti', ẍi eb.", "48": "<pb/>Ay jun yetbi eb max toj lemnaj yet jun bek tu'. Max bet laon aytok jun tzet chi pososi xol vinagre, max yaon oc chon jun te aj, max yaon ajtok yin ti' Jesús.", "49": "Palta ay juntzanxa eb max alon bay nak axca ti': <pb/>—Yilxa ba. Ok tax jila' ta ok ul ilay aytek yuj Elías tu', ẍi eb.", "50": "<pb/>Max el yaw Jesús junelxa yin ipejal, cax max cami.", "51": "Yet wal jun bek tu', max ay nic'naj nan an k'ap ayoc makilok yul nan templo Dios. Max chaaytek tit nic'naj chon, masantac'al max ayol tilak. Ay c'apax jun miman quixcab max eq'ui. Ay juntzan ch'en mimek ch'en max jatcan aj yuj.", "52": "Ay c'apax ch'en ch'en bay mukan octok eb camnak max jakchaji, xan xiwilxa eb creyente camnakxa max ictzoj ajok.", "53": "Ato yet mayal ictzoj aj Jesús, cax max eltek eb yul ch'en bay mukan eb tu', max toj eb bay yul conob Jerusalén, a ton jun conob yettac'a Dios yayji. Xiwil anima max ilon yin eb.", "54": "<pb/>A yet max yaben cham capitán, c'al eb soldado chi taynen Jesús yec' jun quixcab tu', c'al juntzanxa tzet max uj tu', caw wal max xiwaj eb, max yalon eb axca ti': <pb/>—A jun max cam ti', tita' tol yel caw C'ajol Dios, ẍi eb.", "55": "<pb/>Ay juntzan eb xal ix t'anantek najat, a ton eb xal max ec'c'al yintak Cham yet ayic' Cham bay Galilea, yuj yak'lay serbil Cham yuj eb. Axa yet max tita', max tit eb xal yetok.", "56": "Ayoc María aj Magdala xol eb xal, yetok María txutx Jacobo yetok José, yetok c'apax is txutx eb c'ajol Zebedeo.", "57": "<pb/>Ay jun winak beyom chi yik José, aj conob Arimatea. A jun winak tu', cuywom c'apax Jesús. Yayc'ualilxa max jayi,", "58": "max octok bay Pilato yuj k'anon aytek mimanil Jesús yin curus. Axa yalon Pilato bay eb is soldado tu', tol chi ak'lay bay.", "59": "<pb/>Axa toj yion aytek tu'; max pichon oc yul jun sábana sak yayji.", "60": "Ay jun ch'en ch'en olbilxa, tol yet José tu' yayji. C'amto junok camnak maxax mukaylej yul ch'en.*fn* A tu' max bet yaoctok mimanil Jesús. Maxc'al lajwi balon cantek jun ch'en miman ch'en makilejal, cax max toji.", "61": "Chotan ay María aj Magdala yetok junxa María cawilal ch'en ch'en tu'.", "62": "<pb/>Axa yet junxa c'ual, yet maxax lajwi c'ual watx'nen eb is tzetak yetal ok k'anbalnej yet c'ual xewilal, max wajbaj ba eb yajawil sacerdote c'al eb fariseo, max jayoc eb satak Pilato.", "63": "Max ul yalon eb axca ti': <pb/>—Mamin yajaw, chi co natek tol a yet c'amto chi cam jun lek'ti' tu', max yal axca ti': Cabjial wal in cami, cax ok in ictzoj pax ajok, ẍi.", "64": "Yuj tu xin, c'am mi chi el yin a c'ul cha chek toj taynelay bay max bet occantok is mimanil tu', masantac'al yet cabjial. Ta c'amak, toj talaj yelk'anej eltek eb is cuywom is mimanil. Axa ok yunajok, ok yalon el eb xol anima, tol max ictzoj aj xol eb camnak. Ta caytu' ok yut eb axca tu', a jun tzunan lek'tial eb tu', yelxac'al ay is may yintak jun babel lek'tial max yak' jun winak tu', ẍi eb bay Pilato tu'.", "65": "<pb/>Axa yalon Pilato tu' bay eb: <pb/>—Iektok eb soldado xin, cax che taynen wal bay jantak chi je' e yuj, ẍi.", "66": "Axa toj eb tu', max yiontok eb eb soldado tu' yetok. Max taynen eb ch'en ch'en bay max octok, max yaon oc eb selloal ch'en makilej. A eb soldado tu' max can eb ti' ch'en tayneni."}