{"1": "<pb/>A yet max lajwi yalon Jesús juntzan ti', max yalon axca ti' bay eb is cuywom:", "2": "<pb/>—E yojtakxa tol cabejxac'al chi oc co Pascua. Ayin Chekbilintek yuj Dios xol eb jet animail ti', a ton yet tu' ok in alay oc yul k'ab eb ok in aon oc yin te curus, ẍi bay eb.", "3": "<pb/>Axa eb yajawil sacerdote, yetok eb meẍtol yin ley Moisés, c'al eb yicham winakil conob, max wajbaj ba eb bay yamak'il yatut Caifás, cham sat sacerdote.", "4": "Max lajtinej ba eb yin tzet ok yun mitx'on eb Jesús yin ewantakil, cax ok yak'on cam eb.", "5": "Max yalon eb axca ti': <pb/>—Maj je' co mitx'on yul k'in, yujtol ay is may ok tit yowal eb anima jin yuj, ẍi eb.", "6": "<pb/>Max apni Jesús bay conob Betania, cax max apni oc bay yatut Simón, cham ec'nak lepra yin.", "7": "Chotan wal ay Jesús lowi, max jayoc jun ix ix bay. Yetbi oc ix jun ch'en net alabastro.*fn* Nojnak ch'en yetok jun ambal suk'uk'i jab caw can is tojol. Max secon ajtok ix yin jolom Jesús.", "8": "Axa max yilon eb is cuywom jun tu', max tit yowal eb yin ix. Cax max yalon eb axca ti': <pb/>—¿Tzet yuj xan nabac'al chi etax el jun ti'?", "9": "A jun ambal suk'uk'i jab ti', caw can tojol. Matawal tol max txonlay elok, cax max pojlaytok tojol xol eb meba', ẍi eb.", "10": "<pb/>A yet max yaben Jesús juntzan tu', max yalon bay eb: <pb/>—¿Tzet yuj xan che tx'em cus c'ul jun ix ti'? A jun max yun ix ayin ti', caw watx'.", "11": "A eb meba' che yal tu', ayc'al ec' eb e yetok; palta ayin ti', c'am inc'al ec' e yetok.", "12": "Ayokto max yaon oc ix jun suk'uk'i jab ti' yin in mimanil, yet watx' watx'xa wayji, cax ok in muklayok.", "13": "Wal yel chi wal ayex, tzanc'al bay ok al-lay el k'anejal yet colbanilej bay yulyibank'inal ti', ok al-lay c'apax el yabixal tzet max yun ix ix ti', cax ok nalaytek ix, ẍi bay eb.", "14": "<pb/>A nak chi yik Judas Iscariote, nak ayoc tz'akilok eb lajcawan cuywom Jesús, a' max bet k'anjab yetok eb yajawil eb sacerdote.", "15": "Max yalon bay eb axca ti': <pb/>—Ta chi waoc Jesús yul e k'ab, ¿jantak chin e tojlanej? ẍi bay eb. <pb/>Max yak'on eb 30 tumin plata bay.*fn*", "16": "Yuj tu xin, a yet jun c'u tu', max chaxac'al el yich sayoni, tzetbil ok yun yaon oc Jesús yul k'ab eb.", "17": "<pb/>A yet babel c'ual jun k'in yet chi lolay ixim pan c'am yich, max apni oc eb cuywom bay Jesús, cax max k'anlen eb bay: <pb/>—¿Baytal chochej chi co watx'nej bay ok on lowok, yuj co naontek k'in Pascua ti'? ẍi eb bay.", "18": "<pb/>—Asek bay conob. Chex toj bay yatut jun winak, cax che yalon bay axca ti': Chi yal Cham co meẍtol on, tolab txenxanej tiempoal ayic'ok. Yuj tu' xan a ab bay atut ti' ok low jetok ayon is cuywom on ti', yuj co naontek k'in Pascua yetok. Caytu' che yut e yalon bay nak, ẍi Jesús bay eb.", "19": "<pb/>Yuj tu xin, max toj eb cuywom tu', axca max yun yal-lay bay eb tu' yuj. Max watx'nen eb tzet ok chi eb yet Pascua tu'.", "20": "<pb/>Yet max k'ekbi ay xin, max ay chotan Jesús low yetok eb is cuywom tu'.", "21": "A yet lanan low yetok eb, max yalon axca ti': <pb/>—Wal yel chi wal ayex, axc'a oc co xol ti' ay jun ok in aon oc yul k'ab camich, ẍi bay eb.", "22": "<pb/>Caw wal max cusaj eb yet max yaben eb jun tu'; xan junjun eb max k'anlej yab bay: <pb/>—Mamin, ¿mayin mi nak ayin ti'? ẍi eb yin junjunal bay.", "23": "<pb/>Yuj tu' xan max yal bay eb axca ti': <pb/>—A junok mac junnej max yun yaon ay k'ab wetok yul plato ayay co nan ti', a ton jun tu' ok in aon oc yul k'ab camich.", "24": "Ayin ti', Chekbilintek yuj Dios xol eb jet animail ti', palta yowalil ok in camok axca tz'ibelaycan yul tx'an Un Tz'ibbilcanok. Palta ok'bal wal c'ul jun ok in aon oc yul k'ab camich tu'. Yel watx' yet jun winak tu' ta maj aljok, ẍi bay eb.", "25": "<pb/>Axa Judas, nak t'inan yaon oc Cham yul k'ab camich tu', a' max alon axca ti': <pb/>—Meẍtol, ¿mayin mi nak ayin ti'? ẍi bay. <pb/>—Ach toni, ẍi bay nak.", "26": "<pb/>A yet lanan low Jesús yetok eb is cuywom tu', max yion aj ixim pan. Max yalon yuj diosal bay Dios yuj ixim. Max lajwi tu xin, max bijon ayok, cax max yak'on bay eb is cuywom tu': <pb/>—Loek; a ton jun ti' in mimanil, ẍi bay eb.", "27": "<pb/>Max lajwi tu xin, max yion aj jun vaso. Max yalon yuj diosalil bay Dios yuj, max yak'on bay eb. <pb/>—Wajan uc'nejek jun ti' e masanil,", "28": "yujtol in chiq'uil jun ti'. Yuj in chiq'uil ti', xan ok yun jun is trato Dios.*fn* Ok el in chiq'uil ti', yet watx' xiwil mac ok tancan el is yobtakil yuj.", "29": "Chi walcan ayex tinani', tol c'amxa bay ok wuc' yal sat an uva ti'; atoc'al yet ok ocxac'al co Mam Dios Yajawil, catatu' ok wuq'uen jun ato watx'ji e yetok junelxa, ẍi bay eb.", "30": "<pb/>Max lajwi bitnen eb jun bit chi bitnejc'alta' eb bay Dios,*fn* axa toj eb bay tzalan Olivo tu'.", "31": "Max yalon Jesús bay eb axca ti': <pb/>—A yet jun ak'bal ti', ok cabax aj e c'ul win e masanil. Caytu' yaloncan yul tx'an Un Tz'ibbilcan axca ti': Ok wak' cam Cham ilom calnel, axa no calnel tu', ok saklemcantok no', ẍi.", "32": "Palta a yet mayal in ictzonelay pax ajok, ok babjok in toj e satak bay Galilea, ẍi Cham bay eb.", "33": "<pb/>Axa yalon Pedro tu' bay: <pb/>—Caxc'al ok cabax aj c'ul eb masanil en; palta ayin ti', c'am bak'in ok cabax aj in c'ul, ẍi bay.", "34": "<pb/>—Wal yel chi wal ayach, a yet jun ak'bal ti', oxelxa quin eon el en yin aloni, tol mayin ojtakok, cax ok ok'aj no caẍlan, ẍi Jesús bay.", "35": "<pb/>—Caxc'al mi ok in cam etok, palta tutun maj ach wiel win, ẍi Pedro tu' bay. Ac'ala' yalon masanil eb cuywom tu'.", "36": "<pb/>Max lajwi tu xin, max toj Jesús yetok eb is cuywom bay jun lugar chi yik Getsemaní, max yalon bay eb: <pb/>—Ayanekcan chotan cayti' yak'ban chin toj txajlok co sataktok ti', ẍi bay eb.", "37": "<pb/>Max yion bey Pedro yetok, c'al eb cawan c'ajol Zebedeo. Axa c'oli cusaj tu', c'al yoc yin bilc'ulal.", "38": "Max yalon bay eb: <pb/>—Ijan chin cam yuj cusc'ulal chi wabej. Cananek can cayti', iquisokab ex wetok, ẍi bay eb.", "39": "<pb/>Cax max jitzontok ba jabxa. Max ay jajanok, cax max ayxac'al nojan sat tx'otx'. Axa txajli tu' axca ti': Mamin, ta chi je' cha na', manchak jay jun yailal tu' wiban, palta manokab axcaok chi wochej ayin ti', palta axcaokab chochej ach ti', ẍi.", "40": "<pb/>Max lajwi tu xin, max jayoc bay max can eb oxwan tu'. Axa max yiloni, lanan way eb, xan max yal bay Pedro: <pb/>—¿Tom c'am chi je' e tec'ban e ba bay wayan junok hora wetok?", "41": "Iek el e wayan. Txajlanek, yet watx' c'am chex ayc'ay yet ay mac chi yak'lej ex yikban yin yobtakil. A janimail tec'an ton waayi, palta a co mimanil, c'am chi techaj yuj, ẍi bay eb.", "42": "<pb/>Max toj junelxa txajlok. Max yalon yin is txaj: Mamin, ta c'am chi je' tol c'am chi jay jun yailal ti' wiban, yunokab axca chochej, ẍi.", "43": "<pb/>Max jayoc junelxa bay eb oxwan tu', max yiloni, waynak aj eb, yujtol caw c'am chi techaj wayan yuj eb.", "44": "Max can eb yuj junelxa. Max toj txajlok yet yoxelal. Axcac'al max yut txajlok ba yet babelal, caytu' max yut txajlok ba.", "45": "Max jayoc bay eb is cuywom tu xin, max yalon bay eb: <pb/>—¿Tom ac'ala' e wayi? ¿Tom comon xewilal che yunej? A tinani', mayal ajapnok yorail walay oc yul k'ab eb yobtakwom, ayin Chekbilintek yuj Dios xol eb jet animail ti'.", "46": "Ajanek wan, tonek. Ilab chi jay nak ok in aon oc yul k'ab eb, ẍi.", "47": "<pb/>Lananto wal yaloni, max jayoc Judas, nak yet cuywomal ba yetok eb usluc'wan. Xiwil anima ajun yetok. Ay eb yetbioc espada, ay eb yetbioc te'. Chekbiltek eb yuj eb yajawil eb sacerdote, c'al yuj eb icham winak ay yikbej xol eb israel tu'.", "48": "A Judas tu', nak lanan yaon oc Jesús yul k'ab eb, mayal yal bay eb tzet ok yut tx'oxon ocok. Max yal bay eb axca ti': A jun ok in tz'ubil is ti', a ton jun tu' che mitx'a', ẍi bay eb.", "49": "<pb/>Yuj tu' xan a c'atan Jesús max jitztok ba yin ayman. Max yalon bay Cham: <pb/>—¿Tzet ẍi Meẍtol? ẍi bay. <pb/>Cax max oc tz'uban yin ti' Cham.", "50": "<pb/>—Ach amigo, ak' yun tzet chi ul onej, ẍi Jesús bay. <pb/>Max lajwi tu xin, max oc bulnaj eb yin Cham yin aymanil. Max mitx'on eb. C'anani wal max yut eb.", "51": "<pb/>Palta ay jun ajun yetok Jesús, max tzac'ajtek yespada yin aymanil. Max tzoc'on el is txiquin jun is moso cham sat sacerdote.", "52": "Max yalon Jesús bay: <pb/>—Ak' meltzoj ay espada tu' yul tz'umal, yujtol a mac chi yak'balnej espada, espada c'apax ok on cami.", "53": "¿Tom man ojtakok, ta chi wochej chin k'an ec'ban 70,000 ángel bay co Mam Dios, tix chin ul col-lay yin aymanil?*fn*", "54": "Palta k'inalok ta chin k'anta'a, maj eloc axca yaloncan yul tx'an Un Tz'ibbilcanok, tol yowalil axca tu' ok yun yeq'uel wiban, ẍi bay.", "55": "<pb/>Max lajwi tu', cax max yalon bay eb max jayoc c'apax tu': <pb/>—¿Tom yajaw in xol eb yob nabal che yila', xan ibiloc e yespada c'al e te' chin ul e mitx'oni? Junjunc'al c'u max in ay chotan in cuywaj e nan e xol bay yul templo Dios, palta maj in e mitx' pax bay tu'.", "56": "Axca ton ti' chi uj xin, yuj yunen el tzet tz'ib yayjican yuj eb chekbej Dios yul tx'an Un Tz'ibbilcanok, ẍi bay eb. <pb/>Max bekcan eb cuywom tu' Cham tx'oklil, cax max toj eb elaj masanil.", "57": "<pb/>A eb max mitx'on Jesús, max yitok eb satak Caifás, cham sat sacerdote. A ta bay tu' max wajbaj ba eb meẍtol yin ley Moisés, c'al eb icham winak ay yikbej.", "58": "A Pedro, najat tzakanc'al chi yut ba, masantac'al max apni oc bay yamak'il yatut cham sat sacerdote tu'. Max ay chotan yetok eb policía, yet watx' chi yila' tzetc'al ok ujok.", "59": "<pb/>A eb yajawil sacerdote yetok eb icham winak, c'al masanil eb sat yajaw, max say eb juntzan lek'ti' testigo yuj naon aj k'anej yin Jesús, tzetbil chi yun cami.", "60": "Xiwil eb max oc testigoal tu', max naon aj eb k'anej yin. Palta c'am junok max oc yopiso tzet max yala'. Yintakilxa max jayoc cawanxa lek'ti' testigo.", "61": "Max yalon eb axca ti': <pb/>—Ayon ti', max jab yalon jun winak ti': Ayin ti', chi je' wuchon ay templo Dios, palta a yet cabjial tu', chi aj pax q'uexel wuj, ẍi max jabej, ẍi eb.", "62": "<pb/>Axa cham sat sacerdote, max aj wan, max yalon bay Jesús: <pb/>—¿Tom c'am chach tak'wi jabok? ¿Tom c'am chab juntzan chi yal eb ti' en? ẍi bay Cham.", "63": "<pb/>Palta Jesús, tz'inc'al ẍi. Yuj tu', max yalon cham sat sacerdote bay junelxa: <pb/>—Al ayon ta Cristo ach, ta C'ajol ach Dios. Yowalil chal satak Dios iquis, ta yel chala', ẍi.", "64": "<pb/>—Ayin ton ti' axca alon tu'. Chi wal c'apax ayex, a ayin Chekbilintek yuj Dios xol eb jet animail ti', ok in e yil yet chotan in ay bay watx' k'ab Dios, Cham Miman Yikbej. Ok e yil c'apax wayol satcan xol asun, ẍi.", "65": "<pb/>A yet max yaben cham jun tu', max nic'ontok cham janic' is pichil,*fn* max yalon cham bay eb yet yajawilal: <pb/>—A jun winak ti', buchwal chi yun yin Dios. ¿Tzetto wal chi oc testigo juj tinani', yujtol ayon wal caw chi jabej tol chi buchwaj yin Dios?", "66": "¿Tzet ẍi e c'ul yin tinani xin? ẍi. <pb/>—¡Yob chi el yuneni! ¡Moj chi cami! ẍi eb.", "67": "<pb/>Max c'oli tzubli oc eb yin sat. Max mak'on eb. Ay eb max mak'ontok ti',", "68": "Max yalon eb bay: <pb/>—Ach Cristo, nailok mac max ach mak'oni, ẍi eb bay.", "69": "<pb/>A Pedro chotan ec' bay yamak'il na tu'. Max jayoc jun ix criada, max yalon ix bay: <pb/>—Ach ti', et beyom a ba yetok Jesús aj Galilea, ẍi ix bay.", "70": "<pb/>—Man wojtakok jun chal ayin tu', ẍi satak eb masanil, max yion el yin.", "71": "<pb/>Lananxa wal yeltok Pedro bay puertail amak' tu', cax max il-lay yuj junxa ix, max yalon ix bay eb wajan ec'ok: <pb/>—A ton jun winak ti' yetbeyom ba yetok Jesús aj Nazaret, ẍi ix.", "72": "<pb/>Max yion el Pedro yin junelxa. <pb/>—Chi yil Dios, caw man wojtakok jun winak tu', ẍi bay eb.", "73": "<pb/>Junixtowal ch'an bek tu', max yalon eb ayic' tu' bay Pedro axca ti': <pb/>—Wal yel, ach ti' et beyom a ba yetok eb cuywom Jesús, yujtol lajan wal a k'anjab yetok eb chi jabej, ẍi eb bay.", "74": "<pb/>Axa c'oli k'anontek yowal c'ul Dios yiban tu'. <pb/>—Chi yil Dios, a jun winak tu', caw man wojtakok, ẍi bay eb. <pb/>Ato wal yalon tu', max ok' no caẍlan.", "75": "Max naontek Pedro tzet max yal Jesús bay, yet max yalon axca ti': Oxelxa quin eon el en yin aloni tol mayin ojtakok, cax ok ok'aj no caẍlan, ẍican Jesús bay. Yuj tu' xan max eltok Pedro yina, max jichchaj c'ul yok' sic'libil."}