{"1": "<pb/>A yet lananxa yapni oc Jesús yetok eb is cuywom bay cawilal Jerusalén, max apni oc eb bay conob Betfagé, bay cawilal jun tzalan chi yik Olivo. Cax max chekon babjok Cham cawan eb is cuywom.", "2": "Max yalon bay eb axca ti': <pb/>—Babjanek e toj bay jun aldea co sataktok ti'. A tu' ok e yil yin jun no txutx burro, pixan no' yetok jun no ach'ejtakxa. Che xuyil no', cax che yiontek no' cayti'.", "3": "Ta ay mactxel ay tzet chi alon ayex, che yal bay axca ti': Tol ok k'an Cham Jajawil no', quex chi bay. Axa beklaytek no' ayex tu' yin aymanil, ẍi bay eb.", "4": "<pb/>Cayton tu' max yun yion ba tzet tz'ibbilcan yuj cham chekbej Dios yet payxa, yet max yaloncan axca ti':", "5": "<pb/><t>Alek bay eb aj conob Sión axca ti': Ilab wal jay e Reyal e xol. Yaynakil ok yut ba. Ay aj Cham yiban jun no burro. Ay aj yiban no ach'ej burro, yune' jun no txutx burro, quex chi, ẍi yul tx'an Un Tz'ibbilcan tu'.</t>", "6": "<pb/>Axa toj eb cawan cuywom tu'. Max yiken eb tzet max yal Jesús.", "7": "Max yiontek eb no txutx burro yetok no ach'ejtakxa tu' bay. Max yaon ajtok eb cuywom tu' juntzan is pichil tz'amok no', cax max aj Cham yiban no' tu'.", "8": "A yet lanan bey tu', xiwil anima chi litx'baj ay is pichil yul is be Cham.*fn* Ay mac xin, k'ablak te' chi bet tzoc'tek, cax chi yaon ay yul is be tu'.", "9": "A jantak eb babel satak, c'al jantak eb tzakan yintak, max chaon el eb yich yel yaw axca ti': <pb/>—Yuj wal dios bay jun Yinatil David ti'. Al-layokab watx' k'anej bay Cham chekbiltek yuj Cham Jajawil. Jalek yuj diosal bay Cham aj satcan, ẍi eb.", "10": "<pb/>A yet max apni oc Jesús bay conob Jerusalén, max aj somnaj anima masanil. <pb/>—¿Mac jun chi jay ti'? ẍi eb.", "11": "<pb/>Ay eb max alon axca ti': <pb/>—A ton is chekbej Dios, Cham Jesús aj Nazaret, yul yet Galilea, ẍi eb.", "12": "<pb/>Max lajwi tu xin, max octok Jesús yul templo Dios. Max yukten eltek eb chi txonji, c'al eb chi manji bay tu'.*fn* Max tenon aj pac'labok meẍa eb q'uexom tumin, c'al ẍila eb txonom paloma.", "13": "Max yalon bay eb axca ti': <pb/>—Albilcan yuj Dios yul tx'an Un Tz'ibbilcan axca ti': A in templo ti' ok al-lay yin tol nail txaj yayji, ẍi. Palta ayex ti', axcaxac'al junok nach'en bay chi c'ubaj el ba eb elk'om, caytu' che yutej, ẍi bay eb.", "14": "<pb/>A yet ayic' yul templo tu', ay juntzan eb c'am chi je' yilwi max jayoc bay, yetok juntzan eb c'am chi je' beyi. Max watx'jican eb yuj.", "15": "Max yilon eb sat sacerdote, yetok eb meẍtol yin ley Moisés juntzan milagro tu', cax max yaben pax eb yaj yaw juntzan unin tol chi yal axca ti': Yuj wal dios bay jun Yinatil David ti', ẍi eb. Yuj tu' xan max tit yowal eb sic'libil.", "16": "Max yalon eb bay Jesús: <pb/>—¿Chi mi ab tzet chi yal juntzan unin ti'? ẍi eb bay. <pb/>—Chi ton wabej. ¿Tom c'amto che yil yul tx'an Un Tz'ibbilcan bay chi yal yuj juntzan chi yal eb ti'? <pb/><t>A eb unin, c'al eb chi txutxwi, cha k'anbalnej eb yin yalon watx' k'anej ayach, ẍi tx'an, ẍi Jesús bay eb.</t>", "17": "<pb/>Max lajwi tu xin, max beklaycan eb yuj Jesús, axa toj tu'. Max el bay Jerusalén, cax max apni bay Betania. A tu' max ec' ak'bal yuj bay tu'.", "18": "<pb/>Axa yet junxa k'inibalil, yet lanan pax Jesús bay Jerusalén, max tit is wajil.", "19": "Axa max yiloni, ay jun te higo ti be. Max toj c'atan te', palta c'am junok sat te' max ilchaj yuj. Asan xak te' ay. Yuj tu xan max yal Cham yin te' axca ti': <pb/>—C'amxaokab bak'in ok yak' jun te' ti' sat, ẍi Cham. <pb/>Yet jun bek tu' max takxac'al aj te'.", "20": "A yet max yilon eb cuywom jun tu', caw wal max c'ayaj c'ul eb. <pb/>—Max k'anlen eb bay ¿Tzetlaj max yun takaj jun te ti' yin jun bek? ẍi eb.", "21": "<pb/>Wal yel chi wal ayex, tatol che yaoc Dios yin e c'ul, cax c'am jabok che yak' cabc'ulal, tzanc'al tzet ok je' e yuj. Man asannejok axca tzet max wut jun te ti' ok je' e yuj. Palta caxc'al che yal yin jun witz ti': Elokab cayti', cax chi k'okonaytok ba yul a' mar, ta quex chi, ok je' e yuj.", "22": "Cax tzanc'al tzet ok e k'an yet ok ex txajlok, ok ak'lay ayex, tatol che yaoc yin e c'ul, ẍi bay eb.", "23": "<pb/>Cax max oc Jesús yul templo Dios. Max cuywaj bay eb anima yul tu'. Max jayoc eb sat sacerdote, yetok eb yicham winakil eb israel tu' bay, cax max k'anlen eb: <pb/>—¿Tzet ekbej xan max on juntzan tu' ewi? ¿Mac wal ak'nej ekbej tu'? ẍi eb bay.", "24": "Axa yalon Jesús bay eb axca ti': <pb/>—Ay c'apax jun tzet ok in k'anlej el ayex. Ta ok e yal ayin, cax ok walon ayex mac ak'nej wikbej, xan chi wun juntzan tu'.", "25": "Alek ayin, ¿mac ak'nej yikbej Juan yin yak'on bautizar anima? ¿Dios mi ak'nej, ma a eb anima? ẍi bay eb. <pb/>Axa c'oli yalubtanen eb is xol tu' yuj jun tzet max k'anlej tu', max c'oli yalon eb axca ti': ¿Tzet chi jut co paktzen bay? Yujtol ta chi jala' tol a Dios ak'nej yikbej Juan tu', ¿tzet xan maj e yaoc yin e c'ul xin? ẍi mi.", "26": "Palta ta chi jala' tol anima ak'nej yikbej, caw ay is may yuj anima, yujtol a Juan tu', caw chekbej Dios naon anima masanil, ẍi eb.", "27": "<pb/>Yuj tu' xan max yal bay eb: <pb/>—Man jojtakok, ẍi eb bay Jesús. <pb/>—Ta caytu xin, maj c'apax wal ayex mac max ak'on wikbej, xan chi wun juntzan tzet yetal tu', ẍi bay eb.", "28": "<pb/>—¿Tzet tax ẍi e c'ul yuj jun abix ok waltek ti'? ẍi Jesús bay eb. <pb/>Ay jun winak ay cawan is c'ajol. Max yalon bay nak babel winak axca ti': C'ajol, asi' mulnajil bay co mulnajil tinani', ẍi bay nak.", "29": "C'amak, c'am chin toji, ẍi nak bay is mam tu'. Palta junixtowal bek tu', max naon ba c'ul, cax max toji.", "30": "Max lajwi tu', max yalon cham mamej tu' bay nak tzunan unin, axcac'al max yut yalon bay nak babel. Inye mam, ok in tok, ẍi nak. Palta tokwal max toj pax nak.", "31": "A tinani xin, chin k'anlej ayex, ¿mac junok eb nak c'ajolej tu' max iken tzet max yal is mam tu'? ẍi Jesús bay eb. <pb/>—A nak babel unin max yikej tzet max yal is mam tu', ẍi eb. <pb/>Axa yalon Jesús bay eb axca ti': <pb/>—Wal yel chi wal ayex, ta ok ex oc yul k'ab Cham aj satcan, babel ok oc eb tekom el tojlabal, c'al eb ix ajmul ix e satak.", "32": "Yujtol a Juan, cham ak'om bautismo max yal ayex tzet watx' che yut e watx'nen e beybal, palta maj e yaoc yin e c'ul tzet max yala'. Axa laj eb tekom el tojlabal, c'al eb ix ajmul ix max yaoc yin c'ul tzet max yala'. Caxc'al max e yil tzet max yut naon ba eb max na ba c'ul yin is yobtakil, palta maj e na e ba yetok eb, cax maj e yaoc yin e c'ul tzet max yal Juan tu'.", "33": "<pb/>Acbajek e txiquin yin junxa abix ok waltek ti' xin: Ay jun winak max yaw uva*fn* bay sat jun is tx'otx', cax max corralneni. Max watx'nen jun olan bay ok teq'uil yal uva tu'. Max tz'akon c'apax aj jun ilbal uva xol tu'. <pb/>Max lajwi tu xin, max yaoncantok jun is tx'otx' tu' yetokc'al yawojal majanil bay juntzan eb mulnajwom, cax max toj ec'jab bay junxa lugar najat.", "34": "Axa yet max ajapnok tiempoal wajlay el an, max chekontok juntzan is chekbej yuj toj chaon eb jantak yet cham t'inan yion bay eb nak max majanencan tu'.", "35": "Palta a yet max apni oc eb chekbej xin, max michchaj oc eb yuj eb. Ay jun, ya' max ec' mak'lay yuj eb. Ay junxa xin, max camxac'al yuj eb. Axa junxa xin, tol max k'okch'ennej eb.", "36": "Max chekontok cham aj tx'otx' tu' juntzanxa is chekbej. Tx'ial bey eb yintak eb babelal tu'. Palta ac'ala' max utlay eb.", "37": "<pb/>Catatu' bian, axa jun is c'ajol max chektok: Ok xiw eb bay jun in c'ajol ti', ẍinaji.", "38": "Palta a yet max yilon eb nak mulnajwom tu' tol a nak c'ajolej tu' chi apni, max lajtinen el ba eb, cax max yalon eb: A yet ok cam mam nak ti', a' ok ioncan jun tx'otx' ti' satakok. Co mak'ek camok, yet watx' ayonxa chi ji'can jun tx'otx' ti', ẍi eb.", "39": "<pb/>Xan asannejc'al max apni oc bay eb, max tzac'ontek eb, max jutxon el eb ti' mulnajil tu', ata tu' max yak' cam eb.", "40": "<pb/>¿Tzettax ok utlay eb mulnajwom tu' yuj cham aj tx'otx' tu', yet ok jay cham che na'? ẍi bay eb yicham winakil conob tu'.", "41": "<pb/>—Ok yak' cam masanil juntzan anima yob tu', yet ok jayok, cax ok yaoncantok is tx'otx' tu' majanil junelxa, bay juntzanokxa mulnajwom tol yel wali, ok yak' jantak yet cham t'inan chi yi' yinc'al tiempoal, ẍi eb.", "42": "<pb/>Yuj tu' xan max yal pax Jesús bay eb axca ti': <pb/>—¿Tom c'amto bay che yil yul tx'an Un Tz'ibbilcanok, bay chi yal axca ti'? <pb/><t>A ch'en ch'en max yintaknej el eb watx'nem na, a ch'en max oc yin jolom txiquin na. A jun ti' max yun Cham Jajawil cax chi c'ayaj co c'ul yuj, ẍi yul tx'an Un Tz'ibbilcan tu'.</t>", "43": "<pb/>Yuj tu' xan chi wal ayex, tol c'amxa e yalon e yet e yoc yul k'ab Cham aj satcan. Tx'okxa animail ok oc e q'uexelok. A ton eb tu' lajan axca eb ok ak'on yuca' tx'otx' tx'otx' axca wal is mojalil.", "44": "A mac chi telc'oji, cax chi ayc'ay yiban ch'en ch'en chi binaj cayti', chi k'ajtok; palta ta a ch'en ch'en ti' chi ayc'ay yiban junok mactxel xin, pokokxac'al chi yuncantok, ẍi Jesús bay eb.", "45": "<pb/>A yet max yaben eb sat sacerdote yetok eb fariseo jun abix ti', max nachaj el yuj eb tol a eb chi al-layi.", "46": "Yuj tu xin, max yochej eb max mitx'a'; palta chi xiw eb bay yet animail, yujtol a Jesús, chekbej ton Dios yul sat anima tu'."}