{
  "1": "Jesús estaba viendo cómo los ricos echaban dinero en las arcas de las ofrendas,",
  "2": "y vio también a una viuda pobre que echaba dos monedas de cobre.",
  "3": "Entonces dijo: –Verdaderamente os digo que esta viuda pobre ha dado más que nadie,",
  "4": "pues todos dan sus ofrendas de lo que les sobra, pero ella, en su pobreza, ha dado todo lo que tenía para su sustento.",
  "5": "Algunos estaban hablando del templo, de la belleza de sus piedras y de las ofrendas que lo adornaban. Jesús dijo:",
  "6": "–Vienen días en que de todo esto que estáis viendo no quedará piedra sobre piedra. ¡Todo será destruido!",
  "7": "Preguntaron a Jesús: –Maestro, ¿cuándo ocurrirán esas cosas? ¿Cuál será la señal de que ya están a punto de suceder?",
  "8": "Jesús contestó: “Tened cuidado y no os dejéis engañar. Porque vendrán muchos haciéndose pasar por mí y diciendo: ‘Yo soy’ y ‘Ahora es el momento’, pero no los sigáis.",
  "9": "Y cuando oigáis alarmas de guerras y revoluciones no os asustéis, pues aunque todo eso tiene que ocurrir primero, aún no habrá llegado el fin.”",
  "10": "Siguió diciéndoles: “Una nación peleará contra otra y un país hará guerra contra otro;",
  "11": "en diferentes lugares habrá grandes terremotos, hambres y enfermedades, y en el cielo se verán cosas espantosas y grandes señales.",
  "12": "“Pero antes de eso os echarán mano y os perseguirán: os llevarán a juicio en las sinagogas, os meterán en la cárcel y os conducirán ante reyes y gobernadores por causa mía.",
  "13": "Así tendréis oportunidad de dar testimonio de mí.",
  "14": "Haceos el propósito de no preparar de antemano vuestra defensa,",
  "15": "porque yo os daré palabras tan llenas de sabiduría que ninguno de vuestros enemigos podrá resistiros ni contradeciros en nada.",
  "16": "Pero seréis traicionados incluso por vuestros padres, hermanos, parientes y amigos. Matarán a algunos de vosotros",
  "17": "y todo el mundo os odiará por causa mía,",
  "18": "pero no se perderá ni un solo cabello de vuestra cabeza.",
  "19": "¡Permaneced firmes y salvaréis vuestra vida!",
  "20": "“Cuando veáis a Jerusalén rodeada de ejércitos, sabed que pronto será destruida.",
  "21": "Entonces los que estén en Judea, que huyan a las montañas; los que estén en Jerusalén, que salgan de la ciudad; y los que estén en el campo, que no regresen a ella.",
  "22": "Porque serán días de castigo en los que se cumplirá cuanto dicen las Escrituras.",
  "23": "¡Pobres de las mujeres que en aquellos días estén embarazadas o tengan niños de pecho!, porque habrá mucho dolor en el país y un castigo terrible contra este pueblo.",
  "24": "A unos los matarán a filo de espada, a otros los llevarán prisioneros por todas las naciones, y los paganos pisotearán Jerusalén hasta que se cumpla el tiempo que les ha sido señalado.",
  "25": "“Habrá señales en el sol, la luna y las estrellas. En la tierra, las naciones estarán confusas y angustiadas por el ruido terrible del mar y de las olas.",
  "26": "La gente se desmayará de espanto pensando en lo que ha de sucederle al mundo, pues hasta las fuerzas celestiales se tambalearán.",
  "27": "Entonces verán al Hijo del hombre venir en una nube con gran poder y gloria.",
  "28": "Cuando empiecen a suceder estas cosas, animaos y levantad la cabeza, porque muy pronto seréis liberados.”",
  "29": "También les propuso Jesús esta comparación: “Mirad la higuera, o cualquier otro árbol:",
  "30": "cuando veis que ya brotan sus hojas, comprendéis que el verano está cerca.",
  "31": "De la misma manera, cuando veáis que suceden esas cosas, sabed que el reino de Dios ya está cerca.",
  "32": "“Os aseguro que todo ello sucederá antes que haya muerto la gente de este tiempo.",
  "33": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
  "34": "“Tened cuidado y no dejéis que vuestro corazón se endurezca por los vicios, las borracheras y las preocupaciones de esta vida, para que aquel día no caiga de pronto sobre vosotros",
  "35": "como una trampa; porque así vendrá sobre todos los habitantes de la tierra.",
  "36": "Permaneced vigilantes, orando en todo tiempo para que podáis escapar de todas esas cosas que van a suceder, y para que podáis presentaros delante del Hijo del hombre.”",
  "37": "Jesús enseñaba de día en el templo, pero de noche se quedaba en el monte llamado de los Olivos.",
  "38": "Y toda la gente madrugaba para ir al templo a escucharle."
}