{
  "1": "Estaba ya cerca la fiesta en que se come el pan sin levadura, o sea, la fiesta de la Pascua.",
  "2": "Los jefes de los sacerdotes y los maestros de la ley, que tenían miedo de la gente, buscaban la manera de matar a Jesús.",
  "3": "Entonces Satanás entró en Judas, uno de los doce discípulos, al que llamaban Iscariote.",
  "4": "Este fue a ver a los jefes de los sacerdotes y a los oficiales del templo, y habló con ellos sobre cómo entregarles a Jesús.",
  "5": "Ellos se alegraron y prometieron dinero a Judas.",
  "6": "Este aceptó, y empezó a buscar un momento oportuno, cuando no hubiera gente, para entregarles a Jesús.",
  "7": "Llegó el día de la fiesta en que se comía el pan sin levadura, cuando se sacrificaba el cordero de Pascua.",
  "8": "Jesús envió a Pedro y a Juan, diciendo: –Id a prepararnos la cena de Pascua.",
  "9": "Ellos le preguntaron: –¿Dónde quieres que la preparemos?",
  "10": "Jesús les contestó: –Al entrar en la ciudad encontraréis a un hombre que lleva un cántaro de agua; seguidle hasta la casa donde entre",
  "11": "y decidle al dueño de la casa: ‘El Maestro pregunta: ¿Cuál es la sala donde he de comer con mis discípulos la cena de Pascua?’",
  "12": "Él os mostrará en el piso alto una habitación grande y arreglada: preparad allí la cena.",
  "13": "Fueron, pues, y lo encontraron todo como Jesús les había dicho, y prepararon la cena de Pascua.",
  "14": "Cuando llegó la hora, Jesús y los apóstoles se sentaron a la mesa.",
  "15": "Él les dijo: –¡Cuánto he deseado celebrar con vosotros esta cena de Pascua antes de mi muerte!",
  "16": "Porque os digo que no volveré a celebrarla hasta que se cumpla en el reino de Dios.",
  "17": "Entonces tomó en sus manos una copa, y habiendo dado gracias a Dios dijo: –Tomad esto y repartidlo entre vosotros;",
  "18": "porque os digo que no volveré a beber del fruto de la vid hasta que venga el reino de Dios.",
  "19": "Después tomó el pan en sus manos, y habiendo dado gracias a Dios lo partió y se lo dio a ellos, diciendo: –Esto es mi cuerpo, entregado a muerte en favor vuestro. Haced esto en memoria de mí.",
  "20": "Lo mismo hizo con la copa después de la cena, diciendo: –Esta copa es el nuevo pacto confirmado con mi sangre, la cual es derramada en favor vuestro.",
  "21": "Pero mirad, la mano del que me va a traicionar está aquí, con la mía, sobre la mesa.",
  "22": "Pues el Hijo del hombre ha de recorrer el camino que se le ha señalado, pero ¡ay de aquel que le traiciona!",
  "23": "Entonces comenzaron a preguntarse unos a otros quién sería el traidor.",
  "24": "Los discípulos tuvieron una discusión sobre cuál de ellos debía ser considerado el más importante.",
  "25": "Jesús les dijo: “Entre los paganos, los reyes gobiernan con tiranía a sus súbditos, y a los jefes se les llama benefactores.",
  "26": "Pero vosotros no debéis ser así. Al contrario, el más importante entre vosotros tiene que hacerse como el más joven, y el que manda tiene que hacerse como el que sirve.",
  "27": "Pues ¿quién es más importante, el que se sienta a la mesa a comer o el que sirve? ¿No es acaso el que se sienta a la mesa? En cambio yo estoy entre vosotros como el que sirve.",
  "28": "“Vosotros habéis estado siempre conmigo en mis pruebas.",
  "29": "Por eso yo os asigno un reino, como mi Padre me lo asignó a mí,",
  "30": "y comeréis y beberéis a mi mesa en mi reino, y os sentaréis en tronos para juzgar a las doce tribus de Israel.”",
  "31": "Dijo también el Señor: –Simón, Simón, mira que Satanás os ha reclamado para zarandearos como a trigo;",
  "32": "pero yo he rogado por ti, para que no te falte la fe. Y tú, cuando te hayas vuelto a mí, ayuda a tus hermanos a permanecer firmes.",
  "33": "Simón le dijo: –Señor, estoy dispuesto a ir contigo a la cárcel y hasta a morir contigo.",
  "34": "Jesús le contestó: –Pedro, te digo que hoy mismo, antes que cante el gallo, negarás tres veces que me conoces.",
  "35": "Luego Jesús les preguntó: –Cuando os envié sin bolsa ni provisiones ni sandalias, ¿acaso os faltó algo? Ellos contestaron: –Nada.",
  "36": "Entonces les dijo: –Ahora, en cambio, el que tenga bolsa, que la traiga, y también provisiones; y el que no tenga espada, que venda su abrigo y se compre una.",
  "37": "Porque os digo que ha de cumplirse en mí lo que dicen las Escrituras: ‘Y fue contado entre los malvados’. Porque todo lo que de mí está escrito ha de cumplirse.",
  "38": "Ellos dijeron: –Señor, aquí hay dos espadas. Y él contestó: –Ya basta.",
  "39": "Luego salió Jesús y, según su costumbre, se fue al monte de los Olivos. Los discípulos le siguieron.",
  "40": "Al llegar al lugar, les dijo: –Orad, para que no caigáis en tentación.",
  "41": "Se alejó de ellos como a distancia de un tiro de piedra, y se puso a orar de rodillas,",
  "42": "diciendo: –Padre, si quieres, líbrame de esta copa amarga; pero no se haga mi voluntad, sino la tuya.",
  "43": "En esto se le apareció un ángel del cielo, que le daba fuerzas.",
  "44": "En medio de un gran sufrimiento, Jesús oraba aún más intensamente, y el sudor le caía al suelo como grandes gotas de sangre.>",
  "45": "Cuando se levantó de la oración fue a donde estaban los discípulos, y los encontró dormidos, vencidos por la tristeza.",
  "46": "Les dijo: –¿Por qué dormís? Levantaos y orad, para que no caigáis en tentación.",
  "47": "Todavía estaba hablando Jesús, cuando llegó un grupo de gente. El que se llamaba Judas, que era uno de los doce discípulos, iba a la cabeza, y se acercó a besar a Jesús.",
  "48": "Jesús le dijo: –Judas, ¿con un beso traicionas al Hijo del hombre?",
  "49": "Los que estaban con Jesús, al ver lo que pasaba, le preguntaron: –Señor, ¿atacamos con espada?",
  "50": "Y uno de ellos hirió al criado del sumo sacerdote cortándole la oreja derecha.",
  "51": "Jesús dijo: –Dejadlo. Ya basta. Y tocando la oreja al criado, se la curó.",
  "52": "Luego dijo a los jefes de los sacerdotes, a los oficiales del templo y a los ancianos que habían ido a apresarle: –¿Por qué venís con espadas y palos como si yo fuera un bandido?",
  "53": "Todos los días he estado con vosotros en el templo, y ni siquiera me tocasteis. Pero esta es vuestra hora, la del poder de las tinieblas.",
  "54": "Arrestaron entonces a Jesús y lo llevaron a la casa del sumo sacerdote. Pedro le seguía de lejos.",
  "55": "Allí, en medio del patio, habían hecho fuego, y se sentaron alrededor. Pedro también se sentó entre ellos.",
  "56": "En esto, una sirvienta, al verle sentado junto al fuego, se quedó mirándole y dijo: –También este estaba con él.",
  "57": "Pero Pedro lo negó, diciendo: –Mujer, yo no le conozco.",
  "58": "Poco después le vio otro y dijo: –Tú también eres de ellos. Pedro contestó: –No, hombre, no lo soy.",
  "59": "Como una hora más tarde, otro insistió: –Seguro que este estaba con él. Además es de Galilea.",
  "60": "Pedro dijo: –¡Hombre, no sé de qué hablas! En el mismo instante, mientras Pedro aún estaba hablando, cantó un gallo.",
  "61": "Entonces el Señor se volvió y miró a Pedro, y Pedro se acordó de que el Señor le había dicho: “Hoy, antes que cante el gallo, me negarás tres veces.”",
  "62": "Y salió Pedro de allí y lloró amargamente.",
  "63": "Los hombres que estaban vigilando a Jesús se burlaban de él y le golpeaban.",
  "64": "Le taparon los ojos y le decían: –¡Adivina quién te ha pegado!",
  "65": "Y le insultaban de otras muchas maneras.",
  "66": "Al hacerse de día se reunieron los ancianos de los judíos, los jefes de los sacerdotes y los maestros de la ley. Condujeron a Jesús ante la Junta Suprema, y allí le preguntaron:",
  "67": "– Dinos, ¿eres tú el Mesías? –Si os digo que sí –les contestó–, no me vais a creer;",
  "68": "y si os hago preguntas, no me vais a responder.",
  "69": "Pero desde ahora el Hijo del hombre estará sentado a la derecha del Dios todopoderoso.",
  "70": "Todos le preguntaron: –¿Así que tú eres el Hijo de Dios? –Vosotros decís que lo soy –contestó Jesús.",
  "71": "Entonces dijeron ellos: –¿Qué necesidad tenemos de más testigos? ¡Nosotros mismos lo hemos oído de sus propios labios!"
}