{
  "1": "Jesús les contó una parábola para enseñarles que debían orar siempre y no desanimarse.",
  "2": "Les dijo: “Había en un pueblo un juez que no temía a Dios ni respetaba a los hombres.",
  "3": "Y en el mismo pueblo vivía también una viuda, que tenía planteado un pleito y que fue al juez a pedirle justicia contra su adversario.",
  "4": "Durante mucho tiempo el juez no quiso atenderla, pero finalmente pensó: ‘Yo no temo a Dios ni respeto a los hombres.",
  "5": "Sin embargo, como esta viuda no deja de molestarme, le haré justicia, para que no siga viniendo y acabe con mi paciencia.’ ”",
  "6": "El Señor añadió: “Pues bien, si esto es lo que dijo aquel mal juez,",
  "7": "¿cómo Dios no va a hacer justicia a sus escogidos, que claman a él día y noche? ¿Los hará esperar?",
  "8": "Os digo que les hará justicia sin demora. Pero cuando el Hijo del hombre venga, ¿encontrará todavía fe en la tierra?”",
  "9": "Jesús contó esta otra parábola para algunos que se consideraban a sí mismos justos y despreciaban a los demás:",
  "10": "“Dos hombres fueron al templo a orar: el uno era fariseo, y el otro era uno de esos que cobran impuestos para Roma.",
  "11": "El fariseo, de pie, oraba así: ‘Oh Dios, te doy gracias porque no soy como los demás: ladrones, malvados y adúlteros. Ni tampoco soy como ese cobrador de impuestos.",
  "12": "Ayuno dos veces por semana y te doy la décima parte de todo lo que gano.’",
  "13": "A cierta distancia, el cobrador de impuestos ni siquiera se atrevía a levantar los ojos al cielo, sino que se golpeaba el pecho y decía: ‘¡Oh Dios, ten compasión de mí que soy pecador!’",
  "14": "Os digo que este cobrador de impuestos volvió a su casa perdonado por Dios; pero no el fariseo. Porque el que a sí mismo se engrandece será humillado, y el que se humilla será engrandecido.”",
  "15": "También llevaban niños a Jesús, para que los tocara; pero los discípulos, al verlo, reprendían a quienes los llevaban.",
  "16": "Entonces Jesús los llamó y dijo: –Dejad que los niños vengan a mí y no se lo impidáis, porque el reino de Dios es de quienes son como ellos.",
  "17": "Os aseguro que el que no acepta el reino de Dios como un niño, no entrará en él.",
  "18": "Uno de los jefes preguntó a Jesús: –Maestro bueno, ¿qué debo hacer para alcanzar la vida eterna?",
  "19": "Jesús le contestó: –¿Por qué me llamas bueno? Bueno solamente hay uno: Dios.",
  "20": "Ya sabes los mandamientos: ‘No cometas adulterio, no mates, no robes, no mientas en perjuicio de nadie y honra a tu padre y a tu madre.’",
  "21": "El hombre le dijo: –Todo eso lo he cumplido desde joven.",
  "22": "Al oirlo, Jesús le contestó: –Todavía te falta una cosa: vende todo lo que tienes y dáselo a los pobres. Así tendrás riquezas en el cielo. Luego ven y sígueme.",
  "23": "Pero cuando el hombre oyó esto se puso muy triste, porque era muy rico.",
  "24": "Jesús, viéndole tan triste, dijo: –¡Qué difícil les va a ser a los ricos entrar en el reino de Dios!",
  "25": "Más fácil es para un camello pasar por el ojo de una aguja que para un rico entrar en el reino de Dios.",
  "26": "Los que lo oyeron preguntaron: –Entonces, ¿quién podrá salvarse?",
  "27": "Jesús les contestó: –Lo que es imposible para los hombres es posible para Dios.",
  "28": "Pedro le dijo: –Señor, nosotros hemos dejado todo lo nuestro y te hemos seguido.",
  "29": "Él les respondió: –Os aseguro que todo el que por causa del reino de Dios haya dejado casa, esposa, hermanos, padres o hijos,",
  "30": "recibirá mucho más en este mundo, y en el mundo venidero recibirá la vida eterna.",
  "31": "Jesús llamó aparte a los doce discípulos y les dijo: “Ahora vamos a Jerusalén, donde se ha de cumplir todo lo que los profetas escribieron acerca del Hijo del hombre.",
  "32": "Pues lo entregarán a los extranjeros, se burlarán de él, lo insultarán y le escupirán.",
  "33": "Le golpearán y lo matarán; pero al tercer día resucitará.”",
  "34": "Ellos no entendieron nada de esto ni sabían de qué les hablaba, pues eran cosas que no podían comprender.",
  "35": "Se encontraba Jesús ya cerca de Jericó. Un ciego que estaba sentado junto al camino, pidiendo limosna,",
  "36": "al oir que pasaba mucha gente preguntó qué sucedía.",
  "37": "Le dijeron que Jesús de Nazaret pasaba por allí,",
  "38": "y él gritó: –¡Jesús, Hijo de David, ten compasión de mí!",
  "39": "Los que iban delante le reprendían para que se callase, pero él gritaba todavía más: –¡Hijo de David, ten compasión de mí!",
  "40": "Jesús se detuvo y mandó que se lo trajeran. Cuando lo tuvo cerca le preguntó:",
  "41": "–¿Qué quieres que haga por ti? El ciego contestó: –Señor, quiero recobrar la vista.",
  "42": "Jesús le dijo: –¡Recóbrala! Por tu fe has sido sanado.",
  "43": "En aquel mismo momento recobró el ciego la vista, y siguió a Jesús alabando a Dios. Y toda la gente que vio esto alababa también a Dios."
}