{
  "1": "Jesús dijo a sus discípulos: “Siempre habrá incitaciones al pecado, pero ¡ay de aquel que haga pecar a los demás!",
  "2": "Mejor le sería que lo arrojasen al mar con una piedra de molino atada al cuello, que hacer caer en pecado a uno de estos pequeños.",
  "3": "¡Tened cuidado! “Si tu hermano te ofende, repréndele; pero si cambia de actitud, perdónale.",
  "4": "Aunque te ofenda siete veces en un día, si siete veces viene a decirte: ‘No volveré a hacerlo’, debes perdonarle.”",
  "5": "Los apóstoles pidieron al Señor: –Danos más fe.",
  "6": "El Señor les contestó: –Si tuvierais fe, aunque fuera tan pequeña como una semilla de mostaza, podríais decirle a esta morera: ‘Desarráigate de aquí y plántate en el mar’, y el árbol os obedecería.",
  "7": "“Si uno de vosotros tiene un criado que regresa del campo después de haber estado arando o cuidando el ganado, ¿acaso le dice: ‘Pasa y siéntate a comer’?",
  "8": "No, sino que le dice: ‘Prepárame la cena y estáte atento a servirme mientras como y bebo. Después podrás tú comer y beber.’",
  "9": "Y tampoco da las gracias al criado por haber hecho lo que le mandó.",
  "10": "\" Igualmente vosotros, cuando ya hayáis hecho todo lo que Dios os manda deberéis decir: ‘Somos servidores inútiles; no hicimos más que cumplir con nuestra obligación.’\"",
  "11": "En su camino a Jerusalén, pasó Jesús entre las regiones de Samaria y Galilea.",
  "12": "Al llegar a cierta aldea le salieron al encuentro diez hombres enfermos de lepra, que desde lejos",
  "13": "gritaban: –¡Jesús, Maestro, ten compasión de nosotros!",
  "14": "Al verlos, Jesús les dijo: –Id a presentaros a los sacerdotes. Mientras iban, quedaron limpios de su enfermedad.",
  "15": "Uno de ellos, al verse sanado, regresó alabando a Dios a grandes voces,",
  "16": "y se inclinó hasta el suelo ante Jesús para darle las gracias. Este hombre era de Samaria.",
  "17": "Jesús dijo: –¿Acaso no son diez los que quedaron limpios de su enfermedad? ¿Dónde están los otros nueve?",
  "18": "¿Únicamente este extranjero ha vuelto para alabar a Dios?",
  "19": "Y dijo al hombre: –Levántate y vete. Por tu fe has sido sanado.",
  "20": "Los fariseos preguntaron a Jesús cuándo había de llegar el reino de Dios, y él les contestó: –La venida del reino de Dios no es posible de calcular.",
  "21": "No se dirá: ‘Aquí está’ o ‘Allí está’, porque el reino de Dios ya está entre vosotros.",
  "22": "Y dijo a sus discípulos: –Vendrán tiempos en que querréis ver siquiera uno de los días del Hijo del hombre, pero no lo veréis.",
  "23": "Algunos dirán: ‘Aquí está’, o ‘Allí está’, pero no vayáis ni los sigáis.",
  "24": "Porque así como el relámpago, con su resplandor, ilumina el cielo de uno a otro lado, así será el Hijo del hombre el día de su venida.",
  "25": "Pero primero tiene que sufrir mucho y ser rechazado por la gente de este tiempo.",
  "26": "Como sucedió en tiempos de Noé, sucederá también en los días en que venga el Hijo del hombre.",
  "27": "La gente comía y bebía y se casaba, hasta el día en que Noé entró en el arca, cuando llegó el diluvio y todos murieron.",
  "28": "Y lo mismo pasó en los tiempos de Lot: la gente comía y bebía, compraba y vendía, sembraba y construía casas;",
  "29": "pero cuando Lot salió de la ciudad de Sodoma, llovió del cielo fuego y azufre y todos murieron.",
  "30": "Así será el día en que se manifieste el Hijo del hombre.",
  "31": "“Aquel día, el que se encuentre en la azotea y tenga sus cosas dentro de la casa, que no baje a sacarlas; y el que esté en el campo, que no regrese a su casa.",
  "32": "¡Acordaos de la mujer de Lot!",
  "33": "El que trate de salvar su vida la perderá, pero el que la pierda, vivirá.",
  "34": "“Os digo que aquella noche estarán dos en una misma cama: a uno se lo llevarán y al otro lo dejarán.",
  "35": "Dos mujeres estarán moliendo juntas: a una se la llevarán y a la otra la dejarán.”36",
  "36": "Le preguntaron entonces: –¿Dónde ocurrirá eso, Señor? Y él les contestó: –Donde esté el cadáver, allí se juntarán los buitres."
}