{
  "1": "Se levantaron todos y condujeron a Jesús ante Pilato.",
  "2": "En presencia de este comenzaron a acusarle, diciendo: –Hemos encontrado a este hombre alborotando a nuestra nación. Dice que no debemos pagar impuestos al césar y afirma que él es el Mesías, el Rey.",
  "3": "Pilato le preguntó: –¿Eres tú el Rey de los judíos? –Tú lo dices –contestó Jesús.",
  "4": "Entonces Pilato dijo a los jefes de los sacerdotes y a la gente: –No encuentro culpa alguna en este hombre.",
  "5": "Pero ellos insistían aún más: –Con sus enseñanzas está alborotando a todo el pueblo. Empezó en Galilea y ahora sigue haciéndolo aquí, en Judea.",
  "6": "Al oir esto, Pilato preguntó si Jesús era de Galilea.",
  "7": "Y al saber que, en efecto, lo era, se lo envió a Herodes, el gobernador de Galilea, que por aquellos días se encontraba también en Jerusalén.",
  "8": "Al ver a Jesús, Herodes se alegró mucho, porque ya hacía bastante tiempo que quería conocerle, pues había oído hablar de él y esperaba verle hacer algún milagro.",
  "9": "Le preguntó muchas cosas, pero Jesús no le contestó nada.",
  "10": "También estaban allí los jefes de los sacerdotes y los maestros de la ley, que le acusaban con gran insistencia.",
  "11": "Entonces Herodes y sus soldados le trataron con desprecio, y para burlarse de él le pusieron un espléndido manto real. Luego Herodes se lo envió nuevamente a Pilato.",
  "12": "Aquel día se hicieron amigos Pilato y Herodes, que hasta entonces habían sido enemigos.",
  "13": "Pilato reunió a los jefes de los sacerdotes, a las autoridades y al pueblo,",
  "14": "y les dijo: –Aquí me habéis traído a este hombre, diciendo que alborota al pueblo, pero le he interrogado delante de vosotros y no le he encontrado culpable de nada de lo que le acusáis.",
  "15": "Ni tampoco Herodes, puesto que nos lo ha devuelto. Ya veis que no ha hecho nada que merezca la pena de muerte.",
  "16": "Le voy a castigar y luego lo pondré en libertad.17",
  "17": "",
  "18": "Pero todos a una comenzaron a gritar: –¡Fuera con ese! ¡Suéltanos a Barrabás!",
  "19": "Barrabás era uno que estaba en la cárcel por una rebelión en la ciudad, y por un asesinato.",
  "20": "Pilato, que quería poner en libertad a Jesús, les habló otra vez;",
  "21": "pero ellos gritaron más aún: –¡Crucifícalo! ¡Crucifícalo!",
  "22": "Por tercera vez les dijo Pilato: –Pues ¿qué mal ha hecho? Yo no encuentro en él nada que merezca la pena de muerte. Le voy a castigar y luego lo pondré en libertad.",
  "23": "Pero ellos insistían a grandes voces, pidiendo que lo crucificase. Y como sus gritos crecían más y más,",
  "24": "Pilato decidió hacer lo que le pedían:",
  "25": "puso en libertad al que habían escogido, el que estaba en la cárcel por rebelión y asesinato, y entregó a Jesús a la voluntad de ellos.",
  "26": "Cuando llevaban a crucificar a Jesús, echaron mano de un hombre de Cirene llamado Simón, que venía del campo, y le hicieron cargar con la cruz y llevarla detrás de Jesús.",
  "27": "Mucha gente y muchas mujeres que lloraban y gritaban de dolor por él, le seguían.",
  "28": "Jesús las miró, y les dijo: –Mujeres de Jerusalén, no lloréis por mí, sino por vosotras mismas y por vuestros hijos.",
  "29": "Porque vendrán días en que se dirá: ‘¡Dichosas las que no pueden tener hijos, los vientres que nunca concibieron y los pechos que no dieron de mamar!’",
  "30": "Y entonces comenzará la gente a decir a los montes: ‘¡Caed sobre nosotros!’, y a las colinas: ‘¡Escondednos!’",
  "31": "Porque si con el árbol verde hacen todo esto, ¿qué no harán con el seco?",
  "32": "También llevaban a dos malhechores, para matarlos junto con Jesús.",
  "33": "Cuando llegaron al sitio llamado de la Calavera, crucificaron a Jesús y a los dos malhechores, uno a su derecha y otro a su izquierda.",
  "34": "Los soldados echaron suertes para repartirse entre sí la ropa de Jesús.",
  "35": "La gente estaba allí mirando; y hasta las autoridades se burlaban de él diciendo: –Salvó a otros; ¡que se salve a sí mismo ahora, si de veras es el Mesías de Dios y su escogido!",
  "36": "Los soldados también se burlaban de Jesús. Se acercaban a él y le daban a beber vino agrio,",
  "37": "diciéndole: –¡Si eres el Rey de los judíos, sálvate a ti mismo!",
  "38": "Y sobre su cabeza había un letrero que decía: “Este es el Rey de los judíos.”",
  "39": "Uno de los malhechores allí colgados le insultaba, diciéndole: –¡Si tú eres el Mesías, sálvate a ti mismo y sálvanos a nosotros!",
  "40": "Pero el otro reprendió a su compañero diciendo: –¿No temes a Dios, tú que estás sufriendo el mismo castigo?",
  "41": "Nosotros padecemos con toda razón, pues recibimos el justo pago de nuestros actos; pero este no ha hecho nada malo.",
  "42": "Luego añadió: –Jesús, acuérdate de mí cuando comiences a reinar.",
  "43": "Jesús le contestó: –Te aseguro que hoy estarás conmigo en el paraíso.",
  "44": "Desde el mediodía y hasta las tres de la tarde, toda aquella tierra quedó en oscuridad.",
  "45": "El sol dejó de brillar y el velo del templo se rasgó por la mitad.",
  "46": "Jesús, gritando con fuerza, dijo: –¡Padre, en tus manos encomiendo mi espíritu! Dicho esto, murió.",
  "47": "Cuando el centurión vio lo que había sucedido, alabó a Dios diciendo: –¡No hay duda de que este hombre era inocente!",
  "48": "Toda la multitud que estaba presente y que vio lo ocurrido regresó a la ciudad golpeándose el pecho.",
  "49": "Pero todos los amigos de Jesús, y también las mujeres que le habían seguido desde Galilea, se quedaron allí, mirando de lejos aquellas cosas.",
  "50": "Un hombre bueno y justo llamado José, que era miembro de la Junta Suprema de los judíos y que esperaba el reino de Dios, no estuvo de acuerdo con la actuación de la Junta. Este José, natural de Arimatea, un pueblo de Judea,",
  "51": "--",
  "52": "fue a ver a Pilato y le pidió el cuerpo de Jesús.",
  "53": "Después de bajarlo de la cruz, lo envolvió en una sábana de lino y lo puso en un sepulcro excavado en una peña, donde todavía no habían sepultado a nadie.",
  "54": "Era el día de la preparación, y el sábado estaba a punto de comenzar.",
  "55": "Las mujeres que habían acompañado a Jesús desde Galilea fueron y vieron el sepulcro, y se fijaron en cómo sepultaban el cuerpo.",
  "56": "Cuando volvieron a casa, prepararon perfumes y ungüentos."
}