{"1": "אֶת־אֵלֶּה דִּבֶּר יֵשׁוּעַ וַיִּשָּׂא עֵינָיו הַשָּׁמַיְמָה וַיֹּאמַר אָבִי הִנֵּה־בָאָה הַשָּׁעָה פָּאֵר אֶת־בִּנְךָ לְמַעַן גַּם־בִּנְךָ יְפָאֲרֶךָּ׃", "2": "<J>כַּאֲשֶׁר נָתַתָּ לּוֹ הַשָּׁלְטָן עַל־כָּל־בָּשָׂר לְמַעַן יִתֵּן חַיֵּי עוֹלָמִים לְכֹל אֲשֶׁר־נָתַתָּ לּוֹ׃</J>", "3": "<J>וְאֵלֶּה הֵם חַיֵּי הָעוֹלָמִים לָדַעַת אֹתְךָ אֲשֶׁר אַתָּה לְבַדְּךָ אֵל אֱמֶת וְאֶת־יֵשׁוּעַ הַמָּשִׁיחַ אֲשֶׁר שָׁלָחְתָּ׃</J>", "4": "<J>אֲנִי פֵּאַרְתִּיךָ בָאָרֶץ כִּלִּיתִי פָעָלְךָ אֲשֶׁר צִוִּיתַנִי לַעֲשׂוֹת׃</J>", "5": "<J>וְעַתָּה פָאֲרֵנִי אַתָּה אָבִי עִמֶּךָ בַּכָּבוֹד אֲשֶׁר הָיָה־לִי עִמְּךָ טֶרֶם הֱיוֹת הָעוֹלָם׃</J>", "6": "<J>אֶת־שִׁמְךָ הוֹדַעְתִּי לִבְנֵי הָאָדָם אֲשֶׁר נְתַתָּם לִי מִתּוֹךְ הָעוֹלָם לְךָ הָיוּ וְלִי נָתַתָּ אֹתָם וְאֶת־דְּבָרְךָ נָצָרוּ׃</J>", "7": "<J>וְעַתָּה יָדְעוּ כִּי־כֹל אֲשֶׁר נָתַתָּ לִּי מֵעִמְּךָ הוּא׃</J>", "8": "<J>כִּי הַדְּבָרִים אֲשֶׁר נָתַתָּ לִּי נָתַתִּי לָהֶם וְהֵם קִבְּלוּם וַיַּכִּירוּ בֶאֱמֶת כִּי מֵעִמְּךָ יָצָאתִי וַיַּאֲמִינוּ כִּי אַתָּה שְׁלַחְתָּנִי׃</J>", "9": "<J>אֲנִי בַּעֲדָם אַעְתִּיר לָךְ לֹא בְּעַד הָעוֹלָם אַעְתִּיר כִּי אִם־בְּעַד אֵלֶּה אֲשֶׁר נָתַתָּ לִּי כִּי־לְךָ הֵמָּה׃</J>", "10": "<J>וְכָל־אֲשֶׁר לִי לְךָ הוּא וְשֶׁלְּךָ שֶׁלִּי וְנִתְפָּאַרְתִּי בָּהֶם׃</J>", "11": "<J>וַאֲנִי אֵינֶנִּי עוֹד בָּעוֹלָם וְהֵם בָּעוֹלָם הֵמָּה וַאֲנִי בָּא אֵלֶיךָ אָבִי הַקָּדוֹשׁ נְצֹר בְּשִׁמְךָ אֶת־אֲשֶׁר נְתַתָּם לִי לְמַעַן יִהְיוּ אֶחָד כָּמֹנוּ׃</J>", "12": "<J>בִּהְיוֹתִי עִמָּהֶם בָּעוֹלָם אֲנִי נָצַרְתִּי אֹתָם בִּשְׁמֶךָ אֶת־אֲשֶׁר נְתַתָּם לִי שָׁמַרְתִּי וְלֹא־אָבַד מֵהֶם אִישׁ זוּלָתִי בֶּן־הָאֲבַדּוֹן לְמַלֹּאת דְּבַר הַכָּתוּב׃</J>", "13": "<J>וְעַתָּה הִנְנִי בָא אֵלֶיךָ וְאֵלֶּה אֲנִי מְדַבֵּר בָּעוֹלָם לְמַעַן תִּמָּלֵא לָהֶם שִׂמְחָתִי בְּקִרְבָּם׃</J>", "14": "<J>אֲנִי נָתַתִּי לָהֶם אֶת־דְּבָרְךָ וְהָעוֹלָם שָׂנֵא אֹתָם יַעַן כִּי לֹא מִן־הָעוֹלָם הֵמָּה כַּאֲשֶׁר גַּם־אָנֹכִי לֹא מִן־הָעוֹלָם אָנִי׃</J>", "15": "<J>וְלֹא אַעְתִּיר לְךָ אֲשֶׁר תִּקָּחֵם מִן־הָעוֹלָם רַק שֶׁתִּצְּרֵם מִן־הָרָע׃</J>", "16": "<J>מִן־הָעוֹלָם אֵינֵמוֹ כַּאֲשֶׁר גַּם־אָנֹכִי אֵינֶנִּי מִן־הָעוֹלָם׃</J>", "17": "<J>קַדֵּשׁ אֹתָם בַּאֲמִתֶּךָ דְּבָרְךָ אֱמֶת הוּא׃</J>", "18": "<J>כַּאֲשֶׁר אַתָּה שָׁלַחְתָּ אֹתִי אֶל־הָעוֹלָם כֵּן גַּם־אֲנִי שָׁלַחְתִּי אֹתָם אֶל־הָעוֹלָם׃</J>", "19": "<J>וְהִתְקַדַּשְׁתִּי בַּעֲדָם לְמַעַן יִהְיוּ גַם־הֵם מְקֻדָּשִׁים בָּאֱמֶת׃</J>", "20": "<J>אוּלָם לֹא לְבַד בְּעַד־אֵלֶּה אָנֹכִי מַעְתִּיר לָךְ כִּי אִם־גַּם־בְּעַד הַמַּאֲמִינִים בִּי עַל־פִּי דְבָרָם׃</J>", "21": "<J>לְמַעַן יִהְיוּ כֻלָּם אֶחָד כַּאֲשֶׁר אַתָּה אָבִי בִּי אַתָּה וַאֲנִי בָךְ וְהָיוּ גַם־הֵמָּה בָּנוּ כְּאֶחָד לְמַעַן יַאֲמִין הָעוֹלָם כִּי אַתָּה שְׁלַחְתָּנִי׃</J>", "22": "<J>וַאֲנִי נָתַתִּי לָהֶם אֶת־הַכָּבוֹד אֲשֶׁר נָתַתָּ לִּי לְמַעַן יִהְיוּ אֶחָד כַּאֲשֶׁר אֲנַחְנוּ אֶחָד אֲנָחְנוּ׃</J>", "23": "<J>אֲנִי בָהֶם וְאַתָּה בִי לְמַעַן יִהְיוּ מֻשְׁלָמִים לְאֶחָד וּלְמַעַן יֵדַע הָעוֹלָם כִּי אַתָּה שְׁלַחְתָּנִי וְאָהַבְתָּ אֹתָם כַּאֲשֶׁר אֲהַבְתָּנִי׃</J>", "24": "<J>אָבִי חָפַצְתִּי כִּי גַם־הֵם אֲשֶׁר נְתַתָּם לִי יִהְיוּ עִמִּי בַּאֲשֶׁר אֶהְיֶה אָנִי לְמַעַן יֶחֱזוּ אֶת־כְּבוֹדִי אֲשֶׁר נָתַתָּ לִּי כִּי אֲהַבְתַּנִי לִפְנֵי מוֹסְדוֹת עוֹלָם׃</J>", "25": "<J>אָבִי הַצַּדִּיק הֵן הָעוֹלָם לֹא יְדָעֲךָ וַאֲנִי יְדַעְתִּיךָ וְאֵלֶּה הִכִּירוּ כִּי אַתָּה שְׁלַחְתָּנִי׃</J>", "26": "<J>וַאֲנִי הוֹדַעְתִּים אֶת־שִׁמְךָ וְאוֹסִיף לְהוֹדִיעָם לְמַעַן תִּהְיֶה־בָּם הָאַהֲבָה אֲשֶׁר אֲהַבְתָּנִי וַאֲנִי אֶהְיֶה בָהֶם׃</J>"}