{"1": "<pb/>Por lo tanto, hermanos del pueblo santo que compart s una vocación celestial, considerad al apóstol y sumo sacerdote, objeto de nuestra profesión de fe, a Jesús,", "2": "que ha sido fiel al que lo instituyó, como a su vez lo fue Moisés en [ toda] la casa de Dios.", "3": "Porque él ha sido considerado tanto más digno de una gloria superior a la de Moisés cuanto mayor es el honor del constructor de una casa que la casa misma.", "4": "Toda casa tiene un constructor; pero el constructor del universo es Dios.", "5": "Moisés gozó de plena confianza en toda la casa de Dios en su calidad de mayordomo, para dar testimonio de cosas que hab an de decirse más tarde.", "6": "Cristo, por el contrario, en su calidad de Hijo, está al frente de su propia casa: casa que somos nosotros, con tal de que mantengamos [firme hasta el final] la confianza y la gozosa satisfacción de la esperanza.", "7": "<pb/>Por eso, como dice el Esp ritu Santo, Sii escucháis hoy su voz,", "8": "no endurezcáis vuestros corazones como en la rebelión, el d a de la tentación en el desierto,", "9": "cuando vuestros padres me tentaron y me pusieron a prueba, a pesar de ver mis obras", "10": "durante cuarenta a os. Por eso aquella generación me disgustó y dije: \"Siempre andan desviados en sus corazones, y no aprendieron mis caminos\".", "11": "As que juré en mi ira: \"Jamás entrarán en mi descanso\".", "12": "Mirad, hermanos, que en ninguno de vosotros se halle un corazón malvado e incrédulo que lo aparte del Dios vivo;", "13": "por el contrario, animaos mutuamente cada d a, mientras aquel hoy perdura, sin que ninguno de vosotros se endurezca por el enga o del pecado.", "14": "Porque hemos sido asociados a Cristo, a condición de que mantengamos firme hasta el final la confianza del principio.", "15": "Cuando la Escritura dice: Si escucháis hoy su voz, no endurezcáis vuestros corazones como en la rebelión,", "16": "¿quiénes fueron los que escucharon y se rebelaron ? ¿No fueron todos los que salieron de Egipto bajo la gu a de Moisés?", "17": "¿Y contra quiénes se irritó Dios durante cuarenta a os ? ¿No fue contra los que pecaron, cuyos cadáveres quedaron tendidos por el desierto ?", "18": "¿Y a quiénes juró que no entrar an en su descanso, sino a los rebeldes?", "19": "Y de hecho vemos que, debido a su incredulidad, no pudieron entrar."}