{"1": "<pb/>Entonces miré, y he aquí, en el firmamento que <i>estaba</i> sobre las cabezas de los querubines, como una piedra de zafiro de apariencia semejante a un trono <f>ⓐ</f> apareció sobre ellos <f>ⓑ</f>.", "2": "Y El habló al hombre vestido de lino y dijo: Entra en medio de las ruedas <f>ⓒ</f> debajo de los querubines <f>[1]</f>, llena tus manos de carbones encendidos de entre los querubines y espárce<i>los</i> sobre la ciudad <f>ⓓ</f>. Y ante mis ojos entró.", "3": "<pb/>Los querubines estaban de pie a la derecha del templo <f>[2]</f> <f>ⓔ</f> cuando el hombre entró, y la nube llenaba el atrio interior.", "4": "Entonces la gloria del SEÑOR subió del querubín hacia el umbral del templo <f>ⓕ</f>, y el templo se llenó de la nube, y el atrio se llenó del resplandor de la gloria del SEÑOR <f>ⓖ</f>.", "5": "El ruido de las alas de los querubines se oía hasta el atrio exterior, como la voz del Dios Todopoderoso <f>[3]</f> cuando habla <f>ⓗ</f>.", "6": "<pb/>Y sucedió que cuando ordenó al hombre vestido de lino, diciendo: Toma fuego de entre las ruedas, de entre los querubines, él entró y se paró junto a una rueda.", "7": "El querubín extendió su mano de entre los querubines hacia el fuego que <i>estaba</i> entre ellos <f>[4]</f>, <i>lo</i> tomó y <i>lo</i> puso en las manos del que estaba vestido de lino, el cual <i>lo</i> tomó y salió.", "8": "Y los querubines parecían tener la forma de la mano de un hombre debajo de sus alas.", "9": "<pb/><f>ⓘ</f> Entonces miré, y he aquí, <i>había</i> cuatro ruedas junto a los querubines, cada rueda junto a cada querubín; el aspecto de las ruedas <i>era</i> como el brillo de una piedra de Tarsis <f>[5]</f> <f>ⓙ</f>.", "10": "En cuanto a su apariencia, las cuatro tenían la misma semejanza, como si una <f>[6]</f> rueda estuviera dentro de la <i>otra</i> rueda.", "11": "Cuando andaban, se movían <f>[7]</f> en las cuatro direcciones <f>[8]</f>, sin volverse cuando andaban, sino que seguían la dirección en que ponían el rostro <f>[9]</f>, sin volverse cuando andaban <f>ⓚ</f>.", "12": "Y todo su cuerpo, sus espaldas, sus manos, sus alas y las ruedas estaban llenos de ojos alrededor <f>ⓛ</f>, las ruedas de los cuatro <f>ⓜ</f>.", "13": "A las ruedas se les llamó torbellino, y yo lo oí <f>[10]</f>.", "14": "Y tenía cada uno cuatro caras. La primera cara <i>era</i> la cara de un querubín, la segunda, la cara de un hombre, la tercera, la cara de un león y la cuarta, la cara de un águila <f>ⓝ</f>.", "15": "<pb/>Entonces los querubines se levantaron. Estos eran los seres vivientes <f>[11]</f> que yo había visto en el río Quebar <f>ⓞ</f>.", "16": "Cuando los querubines andaban, las ruedas andaban a su lado; y cuando los querubines alzaban sus alas para elevarse del suelo, las ruedas no se apartaban de su lado.", "17": "Cuando los querubines <f>[12]</f> se detenían, se detenían <i>las ruedas</i>, y cuando se levantaban, se levantaban <i>las ruedas</i> con ellos, porque el espíritu de los seres vivientes <f>[13]</f> <i>estaba</i> en ellas <f>ⓟ</f>.", "18": "<pb/>Y la gloria del SEÑOR salió de sobre el umbral del templo y se puso sobre los querubines <f>ⓠ</f>.", "19": "Cuando los querubines alzaron sus alas y se elevaron del suelo ante mis ojos salieron con las ruedas a su lado, y se detuvieron a la entrada de la puerta oriental de la casa del SEÑOR. Y la gloria del Dios de Israel estaba por encima, sobre ellos <f>ⓡ</f>.", "20": "<pb/>Estos eran los seres vivientes que yo había visto debajo del Dios de Israel junto al río Quebar <f>ⓢ</f>; entonces supe que eran querubines <f>ⓣ</f>.", "21": "Cada uno tenía cuatro caras y cada uno cuatro alas, y <i>había</i> una semejanza de manos de hombre debajo de sus alas <f>ⓤ</f>.", "22": "En cuanto a la forma de sus caras, eran las mismas caras cuya apariencia yo había visto junto al río Quebar. Cada uno caminaba derecho hacia adelante."}