{"1": "<pb/>Y vino a mí la palabra del SEÑOR, diciendo:", "2": "¿Qué queréis decir al usar este proverbio acerca de la tierra de Israel <f>ⓐ</f>, que dice: <pb/><t>“Los padres comen las uvas agrias, </t><t>pero los dientes de los hijos tienen la dentera <f>[1]</f> <f>ⓑ</f>”? </t>", "3": "<pb/>Vivo yo — declara el Señor DIOS <f>[2]</f> — que no volveréis a usar más este proverbio en Israel.", "4": "He aquí, todas las almas son mías <f>ⓒ</f>; tanto el alma del padre como el alma del hijo mías son. El alma que peque, ésa morirá <f>ⓓ</f>.", "5": "Pero el hombre que es justo, y practica el derecho y la justicia,", "6": "<i>y</i> no come en <i>los santuarios de</i> los montes ni levanta sus ojos a los ídolos de la casa de Israel <f>ⓔ</f>, ni amancilla a la mujer de su prójimo <f>ⓕ</f>, ni se acerca a una mujer durante su menstruación;", "7": "el hombre que no oprime a nadie, sino que devuelve al deudor su prenda <f>ⓖ</f>; que no comete robo <f>ⓗ</f>, <i>sino que</i> da su pan al hambriento y cubre al desnudo con ropa <f>ⓘ</f>,", "8": "que no presta <i>dinero</i> a interés ni exige <i>con</i> usura <f>ⓙ</f>, que retrae su mano de la maldad <f>ⓚ</f> <i>y</i> hace juicio verdadero entre hombre y hombre <f>ⓛ</f>,", "9": "que anda en mis estatutos y mis ordenanzas <f>ⓜ</f> obrando fielmente <f>ⓝ</f>, ése es justo; ciertamente vivirá — declara el Señor DIOS <f>ⓞ</f>.", "10": "<pb/>Pero si engendra un hijo violento que derrama sangre y que hace cualquiera de estas cosas a un hermano", "11": "(aunque él mismo no hizo ninguna de estas cosas) <f>ⓟ</f>, que también come en <i>los santuarios de</i> los montes y amancilla a la mujer de su prójimo,", "12": "oprime al pobre y al necesitado <f>ⓠ</f>, comete robo, no devuelve la prenda <f>ⓡ</f>, que levanta sus ojos a los ídolos <i>y</i> comete abominación <f>ⓢ</f>,", "13": "que presta a interés y exige <i>con</i> usura <f>ⓣ</f>; ¿vivirá? ¡No vivirá! Ha cometido todas estas abominaciones, ciertamente morirá; su sangre será sobre él <f>ⓤ</f>.", "14": "<pb/>Mas he aquí, si engendra un hijo que observa todos los pecados que su padre ha cometido <f>ⓥ</f>, y viéndo<i>lo</i> no hace lo mismo,", "15": "no come en <i>los santuarios de</i> los montes, ni levanta sus ojos a los ídolos de la casa de Israel, ni amancilla a la mujer de su prójimo,", "16": "que no oprime a nadie, ni retiene la prenda, ni comete robo, <i>sino que</i> da su pan al hambriento y cubre al desnudo con ropa <f>ⓦ</f>,", "17": "que retrae su mano del pobre <f>[3]</f>, no cobra interés ni usura, cumple mis ordenanzas y anda en mis estatutos, ése no morirá por la iniquidad de su padre, ciertamente vivirá <f>ⓧ</f>.", "18": "Su padre, que practicó la extorsión, robó <f>[4]</f> <i>a su</i> hermano e hizo lo que no era bueno en medio de su pueblo <f>[5]</f>, he aquí, morirá por su iniquidad.", "19": "<pb/>Y vosotros decís: “¿Por qué no carga el hijo con la iniquidad de su padre <f>ⓨ</f>?” Cuando el hijo ha practicado el derecho y la justicia, ha observado todos mis estatutos y los ha cumplido, ciertamente vivirá <f>ⓩ</f>.", "20": "El alma que peque, ésa morirá. El hijo no cargará con la iniquidad del padre, ni el padre cargará con la iniquidad del hijo <f>ⓐ</f>; la justicia del justo será sobre él <f>ⓑ</f> y la maldad del impío será sobre él <f>ⓒ</f>.", "21": "<pb/>Pero si el impío se aparta de todos los pecados que ha cometido, guarda todos mis estatutos y practica el derecho y la justicia, ciertamente vivirá, no morirá <f>ⓓ</f>.", "22": "Ninguna de las transgresiones que ha cometido le serán recordadas; por la justicia que ha practicado <f>ⓔ</f>, vivirá <f>ⓕ</f>.", "23": "¿Acaso me complazco yo en la muerte del impío — declara el Señor DIOS — y no en que se aparte de sus caminos <f>ⓖ</f> y viva <f>ⓗ</f>?", "24": "<pb/>Pero si el justo se aparta de su justicia y comete iniquidad, actuando conforme a todas las abominaciones que comete el impío, ¿vivirá? Ninguna de las obras justas que ha hecho le serán recordadas <f>ⓘ</f>; por la infidelidad que ha cometido y el pecado que ha cometido, por ellos morirá <f>ⓙ</f>.", "25": "Y vosotros decís: “No es recto el camino del Señor <f>ⓚ</f>.” Oíd ahora, casa de Israel: ¿No es recto mi camino? ¿No son vuestros caminos los que no son rectos <f>ⓛ</f>?", "26": "Cuando el justo se aparta de su justicia, comete iniquidad y muere a causa de ello, por la iniquidad que ha cometido, morirá.", "27": "Y cuando el impío se aparta de la maldad que ha cometido y practica el derecho y la justicia, salvará su vida <f>ⓜ</f>.", "28": "Porque consideró y se apartó de todas las transgresiones que había cometido, ciertamente vivirá, no morirá.", "29": "Pero la casa de Israel dice: “El camino del Señor no es recto.” ¿No son rectos mis caminos, oh casa de Israel? ¿No son vuestros caminos los que no son rectos?", "30": "<pb/>Por tanto, os juzgaré, a cada uno conforme a su conducta, oh casa de Israel — declara el Señor DIOS — . Arrepentíos y apartaos de todas vuestras transgresiones, para que la iniquidad no os sea piedra de tropiezo <f>ⓝ</f>.", "31": "Arrojad de vosotros todas las transgresiones que habéis cometido <f>ⓞ</f>, y haceos un corazón nuevo y un espíritu nuevo <f>ⓟ</f>. ¿Por qué habéis de morir, casa de Israel?", "32": "Pues yo no me complazco en la muerte de nadie <f>[6]</f> — declara el Señor DIOS — . Arrepentíos y vivid <f>ⓠ</f>."}