{"1": "<pb/>Luego me sacó al atrio exterior, hacia el norte <f>ⓐ</f>, y me llevó a la cámara <f>ⓑ</f> que <i>estaba</i> frente a la zona separada y frente al edificio hacia el norte <f>ⓒ</f>.", "2": "A lo largo de la longitud, <i>que era</i> de cien codos <f>[1]</f> <f>ⓓ</f>, <i>estaba</i> la puerta del norte; la anchura <i>era</i> de cincuenta codos.", "3": "Frente a los veinte <i>codos</i> <f>ⓔ</f> del atrio interior, y frente al pavimento del atrio exterior, <i>había</i> una galería <f>[2]</f> <f>ⓕ</f> frente a la otra galería <f>[3]</f> en los tres pisos <f>ⓖ</f>.", "4": "Y delante de las cámaras <i>había</i> un corredor interior de diez codos de ancho, una vía de <i>cien</i> codos <f>[4]</f>; y sus entradas <i>daban</i> al norte <f>ⓗ</f>.", "5": "Las cámaras superiores <i>eran</i> más estrechas porque las galerías <f>[5]</f> les quitaban más <i>espacio</i> que a las inferiores y a las intermedias del edificio <f>ⓘ</f>.", "6": "Pues <i>estaban</i> en tres pisos <f>ⓙ</f> y no tenían pilares como los pilares de los atrios; por tanto <i>las cámaras superiores</i> se estrechaban a partir del suelo más que las inferiores y las intermedias.", "7": "Y el muro exterior a lo largo de las cámaras, en dirección al atrio exterior frente a las cámaras <f>ⓚ</f>, <i>tenía</i> cincuenta codos de largo.", "8": "Porque la longitud de las cámaras que <i>estaban</i> en el atrio exterior <i>era</i> de cincuenta codos; y <f>[6]</f> <i>las que estaban</i> frente al templo <i>tenían</i> cien codos <f>ⓛ</f>.", "9": "Y debajo de estas cámaras <i>estaba</i> la entrada del lado oriental, para entrar en ellas desde el atrio exterior <f>ⓜ</f>.", "10": "<pb/>A lo ancho del muro del atrio <f>ⓝ</f> hacia el oriente <f>ⓞ</f>, frente a la zona separada y frente al edificio, <i>había</i> cámaras <f>ⓟ</f>.", "11": "Y el corredor delante de ellas <i>era</i> semejante al de las cámaras que <i>estaban</i> al norte <f>ⓠ</f>; su longitud era igual a su anchura; y todas sus salidas, así como sus disposiciones y sus entradas, <i>eran iguales</i>.", "12": "Y correspondiendo a las entradas de las cámaras <f>ⓡ</f> que daban hacia el sur, <i>había</i> una entrada al comienzo del corredor, el corredor frente al muro que daba al oriente, según se entra a ellas.", "13": "<pb/>Entonces él me dijo: Las cámaras del norte <f>ⓢ</f> <i>y</i> las cámaras del sur que están frente a la zona separada, son las cámaras santas donde los sacerdotes que están cerca del SEÑOR <f>ⓣ</f>, comerán las cosas santísimas <f>ⓤ</f>. Allí pondrán las cosas santísimas, la ofrenda de cereal, la ofrenda por el pecado y la ofrenda por la culpa; porque el lugar es santo <f>ⓥ</f>.", "14": "Cuando entren los sacerdotes allí, no saldrán <f>[7]</f> al atrio exterior desde el santuario sin haber dejado las vestiduras con que ministran, porque son santas. Se pondrán otras vestiduras <f>ⓦ</f> para poder acercarse a lo que es del pueblo <f>ⓧ</f>.", "15": "<pb/>Cuando acabó de medir el interior del templo, me sacó por el camino de la puerta que daba al oriente <f>ⓨ</f>, y lo midió todo alrededor.", "16": "Midió el lado oriental con la caña de medir, <i>y tenía</i> alrededor quinientas cañas de <f>[8]</f> la caña de medir <f>ⓩ</f>.", "17": "Midió el lado norte con la caña de medir, <i>y tenía</i> alrededor quinientas cañas.", "18": "Al lado sur midió quinientas cañas con la caña de medir.", "19": "Se volvió al lado occidental <i>y</i> midió quinientas cañas con la caña de medir.", "20": "Por los cuatro lados lo midió; tenía un muro todo alrededor <f>ⓐ</f> de quinientas <i>cañas</i> de largo y quinientas de ancho <f>ⓑ</f>, para dividir <f>[9]</f> entre lo sagrado y lo profano <f>ⓒ</f>."}