{"1": "<pb/>‘Cuando repartáis por suertes la tierra en heredad, ofreceréis una parte <f>[1]</f> al SEÑOR, una porción sagrada de la tierra <f>ⓐ</f>; la longitud será de veinticinco mil <i>codos</i> <f>[2]</f>, y la anchura será de veinte mil <f>[3]</f> <f>ⓑ</f>. Será sagrada <f>ⓒ</f> en toda su extensión alrededor <f>ⓓ</f>.", "2": "‘De ella se tomará <f>[4]</f> para el santuario quinientos <i>codos</i> por quinientos, en cuadro alrededor <f>ⓔ</f>, y un espacio abierto en derredor <f>[5]</f> de cincuenta codos <f>ⓕ</f>.", "3": "‘Y de esta área <f>[6]</f> medirás una longitud de veinticinco mil <i>codos</i>, y una anchura de diez mil; y en ella estará el santuario, el lugar santísimo.", "4": "‘Esta será la <i>porción</i> consagrada de la tierra para los sacerdotes <f>ⓖ</f>, ministros del santuario, que se acercan para ministrar al SEÑOR <f>ⓗ</f>; será un lugar para sus casas y un <i>lugar</i> sagrado para el santuario.", "5": "‘Y un <i>área</i> de veinticinco mil <i>codos</i> de largo y de diez mil de ancho será para los levitas <f>ⓘ</f>, ministros del templo <f>[7]</f>, para su posesión, con ciudades donde habitar <f>[8]</f>.", "6": "‘Daréis a la ciudad en posesión <i>un área</i> de cinco mil codos de ancho y de veinticinco mil <i>codos</i> de largo junto a la parte <f>[9]</f> reservada de la porción sagrada; <i>ésta</i> será para toda la casa de Israel <f>ⓙ</f>.", "7": "‘Y el príncipe tendrá <i>tierra</i> a ambos lados de la parte <f>[10]</f> sagrada y de la propiedad de la ciudad, a lo largo de la parte <f>[11]</f> sagrada y de la propiedad de la ciudad; por el lado occidental hacia el occidente y por el lado oriental hacia el oriente, <i>su</i> longitud corresponderá a una de las porciones, desde el límite occidental hasta el límite oriental <f>ⓚ</f>.", "8": "‘Esta tierra será su posesión en Israel; así mis príncipes no oprimirán más a mi pueblo <f>ⓛ</f>, sino que darán <i>el resto de</i> la tierra a la casa de Israel según sus tribus <f>ⓜ</f>.’", "9": "<pb/>“Así dice el Señor DIOS <f>[12]</f>: ‘Basta ya, príncipes de Israel <f>ⓝ</f>; dejad la violencia y la destrucción <f>ⓞ</f>, y practicad el derecho y la justicia <f>ⓟ</f>. Acabad con las extorsiones que hacéis a mi pueblo <f>ⓠ</f>’ — declara el Señor DIOS.", "10": "‘Tendréis balanzas justas, efa <f>[13]</f> justo <f>ⓡ</f> y bato <f>[14]</f> justo <f>ⓢ</f>.", "11": "‘El efa y el bato <f>ⓣ</f> serán de la misma <f>[15]</f> cantidad, de modo que el bato contenga un décimo del homer <f>[16]</f> <i>y</i> el efa un décimo del homer; se les medirá de acuerdo con el homer.", "12": "‘Y el siclo <f>[17]</f> <i>será</i> de veinte geras <f>[18]</f> <f>ⓤ</f>. Veinte siclos, veinticinco siclos <i>y</i> quince siclos serán una mina <f>[19]</f> para vosotros.", "13": "<pb/>‘Esta es la ofrenda que ofreceréis: la sexta parte de un efa por <i>cada</i> homer de trigo; la sexta parte de un efa por cada homer de cebada;", "14": "y la ordenanza para el aceite, para el bato de aceite, <i>será</i> la décima parte de un bato por <i>cada</i> coro <f>[20]</f>; <i>éste equivale a</i> diez batos o un homer (porque diez batos son un homer);", "15": "y una oveja por <i>cada</i> rebaño de doscientas de los abrevaderos de Israel, para la ofrenda de cereal, para el holocausto y para las ofrendas de paz, a fin de hacer expiación por ellos <f>ⓥ</f>’ — declara el Señor DIOS.", "16": "‘Todo el pueblo de la tierra contribuirá <f>[21]</f> a esta ofrenda para el príncipe en Israel <f>ⓦ</f>.", "17": "‘Y al príncipe <i>le</i> corresponderá <i>proveer</i> los holocaustos, las ofrendas de cereal y las libaciones en las fiestas, en las lunas nuevas y en los días de reposo <f>ⓧ</f>, en todas las fiestas señaladas de la casa de Israel. El proveerá la ofrenda por el pecado, la ofrenda de cereal, el holocausto y las ofrendas de paz <f>ⓨ</f> para hacer expiación por la casa de Israel <f>ⓩ</f>.’", "18": "<pb/>“Así dice el Señor DIOS: ‘En el <i>mes</i> primero, el primer <i>día</i> del mes <f>ⓐ</f>, tomarás de la vacada un novillo sin defecto <f>ⓑ</f> y purificarás el santuario <f>ⓒ</f>.", "19": "‘Y el sacerdote tomará de la sangre de la ofrenda por el pecado y <i>la</i> pondrá sobre los postes de la puerta del templo <f>[22]</f>, en los cuatro ángulos del zócalo del altar <f>ⓓ</f> y sobre los postes de la puerta del atrio interior.", "20": "‘Y así harás el <i>día</i> séptimo del mes para todo aquel que se desvíe o que sea ingenuo <f>[23]</f> <f>ⓔ</f>. Así haréis expiación por el templo <f>[24]</f> <f>ⓕ</f>.", "21": "‘En el <i>mes</i> primero, a los catorce días del mes, será para vosotros la Pascua, fiesta de siete días; en ella se comerá el pan sin levadura <f>ⓖ</f>.", "22": "‘En ese día, el príncipe ofrecerá por sí mismo y por todo el pueblo de la tierra un novillo en ofrenda por el pecado <f>ⓗ</f>.", "23": "‘Y en los siete días de la fiesta ofrecerá en holocausto al SEÑOR <f>ⓘ</f> siete novillos y siete carneros sin defecto, cada día de los siete días <f>ⓙ</f>, y en ofrenda por el pecado un macho cabrío cada día.", "24": "‘Y proveerá como ofrenda de cereal un efa por novillo, un efa por carnero, y un hin <f>[25]</f> de aceite por efa <f>ⓚ</f>.", "25": "‘En el <i>mes</i> séptimo, a los quince días del mes, en la fiesta, proveerá de igual manera por siete días para <f>[26]</f> la ofrenda por el pecado, para <f>[27]</f> el holocausto, para <f>[28]</f> la ofrenda de cereal y para <f>[29]</f> el aceite <f>ⓛ</f>.’"}