{"1": "<pb/>Y vino a mí la palabra del SEÑOR, diciendo:", "2": "Hijo de hombre, profetiza contra los pastores <f>ⓐ</f> de Israel; profetiza y di <f>[1]</f> a los pastores: “Así dice el Señor DIOS <f>[2]</f>: ‘¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿No deben los pastores apacentar <f>ⓑ</f> el rebaño <f>ⓒ</f>?", "3": "‘Coméis la grosura <f>ⓓ</f>, os habéis vestido con la lana, degolláis la <i>oveja</i> engordada, <i>pero</i> no apacentáis el rebaño <f>ⓔ</f>.", "4": "‘Las débiles no habéis fortalecido, la enferma no habéis curado, la perniquebrada no habéis vendado, la descarriada no habéis hecho volver, la perdida no habéis buscado <f>ⓕ</f>; sino que las habéis dominado con dureza y con severidad.", "5": "‘Y han sido dispersadas por falta de pastor, y se han convertido en alimento para toda fiera del campo; se han dispersado <f>ⓖ</f>.", "6": "‘Mis ovejas andaban errantes por todos los montes <f>ⓗ</f> y por todo collado alto; mis ovejas han sido dispersadas <f>ⓘ</f> por toda la faz de la tierra, sin haber quien las busque ni pregunte <i>por ellas</i> <f>ⓙ</f>.’”", "7": "<pb/>Por tanto, pastores, oíd la palabra del SEÑOR:", "8": "Vivo yo — declara el Señor DIOS — , ya que mi rebaño se ha convertido en presa, que incluso mi rebaño se ha convertido en alimento para todas las fieras del campo por falta de pastor, y que mis pastores no han buscado mis ovejas, sino que los pastores se han apacentado a sí mismos y no han apacentado mi rebaño <f>ⓚ</f>,", "9": "por tanto, pastores, oíd la palabra del SEÑOR:", "10": "“Así dice el Señor DIOS <f>ⓛ</f>: ‘He aquí, yo estoy contra los pastores y demandaré mi rebaño de su mano y los haré dejar de apacentar el rebaño. Así los pastores ya no se apacentarán más a sí mismos <f>ⓜ</f>, sino que yo libraré mis ovejas <f>ⓝ</f> de su boca, y no serán más alimento para ellos.’”", "11": "<pb/>Porque así dice el Señor DIOS: He aquí, yo mismo buscaré mis ovejas <f>ⓞ</f> y velaré por ellas.", "12": "Como un pastor vela por su rebaño el día que está en medio de sus ovejas dispersas, así yo velaré por mis ovejas <f>ⓟ</f> y las libraré de todos los lugares adonde fueron dispersadas <f>ⓠ</f> un día nublado y sombrío <f>ⓡ</f>.", "13": "Las sacaré de los pueblos y las juntaré de las tierras <f>ⓢ</f>; las traeré a su propia tierra, y las apacentaré en los montes de Israel, por las barrancas <f>ⓣ</f> y por todos los lugares habitados del país.", "14": "Las apacentaré en buenos pastos, y en los altos montes de Israel estará su apacentadero. Allí reposarán en apacentadero bueno, y apacentarán en ricos <f>[3]</f> pastos <f>ⓤ</f> sobre los montes de Israel <f>ⓥ</f>.", "15": "Yo apacentaré mis ovejas y las llevaré a reposar <f>[4]</f> <f>ⓦ</f> — declara el Señor DIOS.", "16": "Buscaré la perdida, haré volver la descarriada, vendaré la perniquebrada y fortaleceré la enferma; pero destruiré la engordada y la fuerte <f>ⓧ</f>. Las apacentaré con justicia <f>ⓨ</f>.", "17": "<pb/>Mas en cuanto a vosotras, ovejas mías, así dice el Señor DIOS: “He aquí, yo juzgaré entre oveja y oveja <f>[5]</f>, entre carneros y machos cabríos <f>ⓩ</f>.", "18": "“¿Os parece poco pacer en los buenos pastos <f>ⓐ</f>, para que holléis con vuestros pies el resto de vuestros pastos; o que bebáis de las aguas claras, para que enturbiéis <f>[6]</f> el resto con vuestros pies?", "19": "“Y en cuanto a mis ovejas, tienen que comer lo que habéis hollado con vuestros pies, y tienen que beber lo que con vuestros pies habéis enturbiado <f>[7]</f>.”", "20": "<pb/>Por tanto, así les dice el Señor DIOS: He aquí, yo mismo juzgaré entre la oveja engordada y la oveja flaca.", "21": "Por cuanto vosotros habéis empujado con el flanco y con el hombro, y habéis embestido con vuestros cuernos a todas las débiles <f>[8]</f> hasta dispersarlas fuera <f>ⓑ</f>,", "22": "libraré mis ovejas y ya no serán presa <f>ⓒ</f>; juzgaré entre oveja y oveja.", "23": "Entonces pondré sobre ellas un solo pastor <f>ⓓ</f> que las apacentará <f>ⓔ</f>, mi siervo David; él las apacentará y será su pastor <f>ⓕ</f>.", "24": "Y yo, el SEÑOR, seré su Dios, y mi siervo David será príncipe en medio de ellas <f>ⓖ</f>. Yo, el SEÑOR, he hablado.", "25": "<pb/>Haré un pacto de paz con ellos <f>ⓗ</f> y eliminaré de la tierra las bestias feroces <f>ⓘ</f>, para que habiten seguros <f>ⓙ</f> en el desierto y duerman en los bosques.", "26": "Y haré de ellos y de los alrededores de mi collado una bendición <f>ⓚ</f>. Haré descender lluvias a su tiempo <f>ⓛ</f>; serán lluvias de bendición <f>ⓜ</f>.", "27": "El árbol del campo dará su fruto y la tierra dará sus productos, y ellos estarán seguros en su tierra <f>ⓝ</f>. Y sabrán que yo soy el SEÑOR cuando yo quiebre las varas de su yugo y los libre de la mano de los que los han esclavizado <f>ⓞ</f>.", "28": "No serán más presa de las naciones, y las fieras de la tierra no los devorarán; sino que habitarán seguros y nadie <i>los</i> atemorizará <f>ⓟ</f>.", "29": "Y estableceré para ellos un plantío de renombre <f>ⓠ</f>, y no serán más víctimas <f>[9]</f> del hambre en la tierra <f>ⓡ</f>, ni sufrirán más los insultos de las naciones <f>ⓢ</f>.", "30": "Entonces sabrán que yo, el SEÑOR su Dios, estoy con ellos, y que ellos, la casa de Israel, son mi pueblo — declara el Señor DIOS <f>ⓣ</f>.", "31": "Vosotras, ovejas mías, sois el rebaño de mi prado, hombres sois, <i>y</i> yo soy vuestro Dios <f>ⓤ</f> — declara el Señor DIOS <f>ⓥ</f>."}