{"1": "<pb/>Sucedió que en el año treinta, al quinto <i>día</i> del cuarto mes, estando yo entre los desterrados junto al río Quebar, los cielos se abrieron y vi visiones <f>[1]</f> de Dios <f>ⓐ</f>.", "2": "(En aquel <i>día</i> cinco del mes, en el quinto año del destierro del rey Joaquín <f>ⓑ</f>,", "3": "la palabra del SEÑOR fue dirigida al sacerdote Ezequiel <f>ⓒ</f>, hijo de Buzi, en la tierra de los caldeos <f>ⓓ</f> junto al río Quebar; y allí vino sobre él la mano del SEÑOR <f>ⓔ</f>.)", "4": "<pb/>Miré, y he aquí que un viento huracanado venía del norte, una gran nube con fuego fulgurante <f>ⓕ</f> y un resplandor a su alrededor, y en su centro, algo como metal refulgente en medio del fuego <f>ⓖ</f>.", "5": "En su centro <i>había</i> figuras semejantes a cuatro seres vivientes <f>ⓗ</f>. Y este era su aspecto: tenían forma humana <f>ⓘ</f>.", "6": "Tenía cada uno cuatro caras, y cuatro alas cada uno de ellos <f>ⓙ</f>.", "7": "Sus piernas eran rectas, y la planta de sus pies era como la planta de la pezuña del ternero, y brillaban como bronce bruñido <f>ⓚ</f>.", "8": "Bajo sus alas, a sus cuatro lados <f>ⓛ</f>, <i>tenían</i> manos humanas. En cuanto a las caras y a las alas de los cuatro <f>ⓜ</f>,", "9": "sus alas se tocaban una a la otra y <i>sus caras</i> no se volvían cuando andaban <f>ⓝ</f>; cada uno iba de frente hacia adelante <f>ⓞ</f>.", "10": "Y la forma de sus caras <i>era como</i> la cara de un hombre <f>ⓟ</f>; los cuatro tenían cara de león a la derecha y cara de toro a la izquierda, y los cuatro tenían cara de águila <f>ⓠ</f>;", "11": "<i>así eran</i> sus caras. Sus alas se extendían por encima; con dos se tocaban uno a otro y con dos cubrían su cuerpo <f>ⓡ</f>.", "12": "Y cada uno iba de frente hacia adelante; adondequiera que iba el espíritu, iban ellos, sin volverse cuando andaban <f>ⓢ</f>.", "13": "En medio <f>[2]</f> de los seres vivientes había algo que parecía <f>[3]</f> carbones encendidos en llamas, como <f>[4]</f> antorchas que se lanzaban de un lado a otro entre los seres vivientes. El fuego resplandecía, y del fuego salían rayos <f>ⓣ</f>.", "14": "Y los seres vivientes corrían de un lado a otro <f>ⓤ</f> como el fulgor <f>[5]</f> del relámpago <f>ⓥ</f>.", "15": "<pb/><f>ⓦ</f> Miré a los seres vivientes, y he aquí, había una rueda en la tierra junto a <i>cada uno de</i> los seres vivientes de <f>[6]</f> cuatro caras.", "16": "El aspecto de las ruedas y su hechura <i>era</i> como el brillo <f>[7]</f> del crisólito <f>[8]</f> <f>ⓧ</f>, y las cuatro tenían la misma forma; su aspecto y su hechura <i>eran</i> como si una <f>[9]</f> rueda estuviera dentro de la <i>otra</i> rueda <f>ⓨ</f>.", "17": "Cuando andaban, se movían <f>[10]</f> en las cuatro direcciones <f>[11]</f>, sin volverse cuando andaban <f>ⓩ</f>.", "18": "Sus aros eran altos e imponentes, y los aros de las cuatro estaban llenos de ojos alrededor <f>ⓐ</f>.", "19": "Y cuando los seres vivientes andaban, las ruedas se movían <f>[12]</f> con ellos. Y cuando los seres vivientes se levantaban de la tierra, las ruedas <i>también</i> se levantaban <f>ⓑ</f>.", "20": "Y adondequiera que iba el espíritu, iban ellos en esa dirección <f>[13]</f>. Y las ruedas se levantaban juntamente con ellos <f>ⓒ</f>; porque el espíritu de los seres vivientes <f>[14]</f> <i>estaba</i> en las ruedas.", "21": "Cuando ellos andaban, andaban ellas, y cuando ellos se detenían, se detenían ellas. Y cuando ellos se levantaban de la tierra, las ruedas se levantaban juntamente con ellos, porque el espíritu de los seres vivientes <f>[15]</f> <i>estaba</i> en las ruedas <f>ⓓ</f>.", "22": "<pb/>Sobre las cabezas de los seres vivientes <f>[16]</f> <i>había</i> algo semejante a un firmamento con el brillo deslumbrante de un cristal <f>[17]</f>, extendido por encima de sus cabezas <f>ⓔ</f>.", "23": "Y debajo del firmamento sus alas <i>se extendían</i> derechas, la una hacia la otra; cada uno tenía dos que cubrían sus cuerpos <f>ⓕ</f> por un lado y <f>[18]</f> por el otro.", "24": "Y oí el ruido de sus alas cuando andaban, como el estruendo de muchas aguas <f>ⓖ</f>, como la voz del Todopoderoso <f>[19]</f> <f>ⓗ</f>, un ruido de tumulto como el ruido de un campamento militar <f>ⓘ</f>; cuando se detenían, bajaban sus alas.", "25": "También hubo un ruido por encima del firmamento que <i>había</i> sobre sus cabezas <f>ⓙ</f>; cuando se detenían, bajaban sus alas.", "26": "<pb/>Y sobre el firmamento que <i>estaba</i> por encima de sus cabezas <f>ⓚ</f> <i>había</i> algo semejante a un trono <f>ⓛ</f>, de aspecto como de piedra de zafiro <f>ⓜ</f>; y en lo que se asemejaba a un trono, sobre él, en lo más alto, <i>había</i> una figura con apariencia de hombre <f>ⓝ</f>.", "27": "Entonces vi en lo que parecían sus lomos y hacia arriba, algo como metal refulgente que lucía como fuego dentro de ella en derredor, y en lo que parecían sus lomos y hacia abajo vi algo como fuego, y <i>había</i> un resplandor a su alrededor <f>ⓞ</f>.", "28": "Como el aspecto del arco iris que aparece <f>[20]</f> en las nubes en un día lluvioso, así <i>era</i> el aspecto del resplandor en derredor <f>ⓟ</f>. Tal <i>era</i> el aspecto de la semejanza de la gloria del SEÑOR <f>ⓠ</f>. Cuando <i>lo</i> vi, caí rostro en tierra y oí una voz que hablaba <f>ⓡ</f>."}