{"1": "<pb/>Y vino a mí la palabra del SEÑOR, diciendo:", "2": "Hijo de hombre, propón un enigma y relata una parábola a la casa de Israel <f>ⓐ</f>.", "3": "Y dirás: “Así dice el Señor DIOS <f>[1]</f>: <pb/><t>‘Una gran águila de grandes alas <f>ⓑ</f>, </t><t>largos piñones y espeso plumaje de muchos colores, </t><t>vino al Líbano y se llevó la cima del cedro <f>ⓒ</f>;</t>", "4": "<t>arrancó el más alto de sus renuevos, </t><t>lo llevó a una tierra de mercaderes </t><t>y lo puso en una ciudad de comerciantes.</t>", "5": "<t>‘Después tomó de la semilla de la tierra </t><t>y la plantó en terreno fértil <f>[2]</f>. </t><t><i>La</i> puso <f>[3]</f> junto a aguas abundantes <f>ⓓ</f>; </t><t>la plantó <i>como</i> un sauce <f>ⓔ</f>.</t>", "6": "<t>‘Brotó y se hizo una vid </t><t>muy extendida, de poca altura, </t><t>con sus sarmientos vueltos hacia el águila <f>[4]</f>, </t><t>pero sus raíces quedaron debajo de ella. </t><t>Así se hizo una vid, </t><t>echó pámpanos y se hizo frondosa <f>[5]</f>. </t>", "7": "<pb/><t>‘Pero había otra <f>[6]</f> gran águila </t><t>de grandes alas y abundante plumaje, </t><t>y he aquí, esta vid dobló sus raíces hacia ella, </t><t>y hacia ella extendió sus sarmientos </t><t>desde los surcos donde estaba plantada para que la regara <f>ⓕ</f>.</t>", "8": "<t>‘En tierra fértil <f>[7]</f>, junto a aguas abundantes estaba plantada, </t><t>para echar ramas y dar fruto, </t><t>para hacerse una vid excelente.’” </t>", "9": "<pb/>Di: “Así dice el Señor DIOS: ‘¿Prosperará? <pb/><t>¿No arrancará sus raíces y cortará su fruto </t><t>para que se seque y se sequen todas sus hojas tiernas? </t><t>Y no <i>hará falta</i> gran poder <f>[8]</f> ni mucha gente </t><t>para arrancarla <f>[9]</f> de sus raíces.</t>", "10": "<t>‘He aquí, está plantada, ¿prosperará? </t><t>Cuando el viento solano la azote, ¿no se secará totalmente? <f>ⓖ</f> </t><t>En los surcos donde creció se secará.’” </t>", "11": "<pb/>Y vino a mí la palabra del SEÑOR, diciendo:", "12": "Di ahora a la casa rebelde <f>ⓗ</f>: “¿No sabéis lo que <i>significan</i> estas cosas <f>ⓘ</f>?” Di: “He aquí, el rey de Babilonia vino a Jerusalén, tomó a su rey y a sus príncipes y los llevó consigo a Babilonia <f>ⓙ</f>.", "13": "“Y tomó <i>a uno</i> de la familia <f>[10]</f> real, hizo un pacto con él <f>ⓚ</f> y le hizo prestar <f>[11]</f> juramento <f>ⓛ</f>. Se llevó también a los poderosos de la tierra <f>ⓜ</f>,", "14": "para que el reino quedara sometido <f>[12]</f> <f>ⓝ</f> sin poder levantarse, a fin de que guardando su pacto se mantuviera.", "15": "“Pero se ha rebelado contra él <f>ⓞ</f> enviando embajadores a Egipto para que le den caballos y muchas tropas <f>[13]</f>. ¿Tendrá éxito? ¿Escapará el que hace tales cosas? ¿Puede romper el pacto y escapar <f>ⓟ</f>?", "16": "“Vivo yo” — declara el Señor DIOS — “que ciertamente en la tierra <f>[14]</f> del rey que lo puso en el trono <f>[15]</f>, cuyo juramento despreció y cuyo pacto rompió <f>ⓠ</f>, allí <f>[16]</f>, en medio de Babilonia, morirá <f>ⓡ</f>.", "17": "“Ni con poderoso ejército ni con gran compañía lo ayudará <f>[17]</f> Faraón en la guerra, cuando levanten terraplenes y construyan muros de asedio para cortar muchas vidas <f>ⓢ</f>.", "18": "“Pues ha despreciado el juramento al romper el pacto; he aquí, juró fidelidad <f>[18]</f> <f>ⓣ</f> pero hizo todas estas cosas. No escapará.”", "19": "Por tanto, así dice el Señor DIOS: Vivo yo, que ciertamente mi juramento que él despreció, mi pacto que él rompió, lo haré recaer <f>[19]</f> sobre su cabeza.", "20": "Y tenderé sobre él mi red y será atrapado en mi trampa. Entonces lo llevaré a Babilonia <f>ⓤ</f> y allí entraré en juicio con él <f>ⓥ</f> <i>por</i> la infidelidad que ha cometido contra mí <f>ⓦ</f>.", "21": "Y todos los escogidos <f>[20]</f> de todas sus tropas a espada caerán, y los sobrevivientes serán esparcidos a todos los vientos; y sabréis que yo, el SEÑOR, he hablado <f>ⓧ</f>.", "22": "<pb/>Así dice el Señor DIOS: Yo también tomaré <i>un renuevo</i> de lo más alto de la copa del cedro y <i>lo</i> plantaré <f>[21]</f>; arrancaré de la punta de sus renuevos uno tierno y <i>lo</i> plantaré en un monte alto y eminente <f>ⓨ</f>.", "23": "En el alto monte de Israel lo plantaré; extenderá ramas y dará fruto, y llegará a ser un cedro majestuoso <f>ⓩ</f>. Debajo de él anidarán <f>[22]</f> toda clase de aves <f>[23]</f>, a la sombra de sus ramas anidarán <f>[24]</f>.", "24": "Y todos los árboles del campo sabrán que yo soy el SEÑOR; humillo al árbol elevado y elevo al árbol humilde; seco al árbol verde y hago reverdecer al árbol seco <f>ⓐ</f>. Yo, el SEÑOR, he hablado y <i>lo</i> haré <f>ⓑ</f>."}