{"1": "<pb/>LLAMAD pues a vuestros hermanos Ammí, y a vuestras hermanas Ruhama.", "2": "¡Contended contra vuestra madre, contended, (porque ella no es mi mujer, ni yo soy su marido,) para que aparte sus fornicaciones de su presencia, y sus adulterios de entre sus pechos!", "3": "no sea que yo la despoje de sus ropas, dejándola desnuda, y la ponga tal como estaba en el día que nació; y la torne como un desierto, y la ponga como una tierra seca, y la haga morir de sed:", "4": "ni tampoco de sus hijos me compadeceré; porque hijos de fornicaciones son.", "5": "Pues su madre ha cometido fornicación, y la que los dió a luz se ha portado desvergonzadamente: porque ella ha dicho: Iré en pos de mis amantes, los cuales me han dado mi pan y mi agua, mi lana y mi lino, mi aceite y mis licores.", "6": "Por tanto, he aquí que voy a cerrar su camino con espinos; y a ella la cercaré con una pared, de modo que no pueda hallar sus senderos.", "7": "Y perseguirá a sus amantes, mas no los alcanzará, los buscará también, mas no los hallará. Luego dirá: ¡Iréme y volveré a mi primer marido; pues que entonces me iba mejor que ahora!", "8": "Porque ella no considera que yo le daba el trigo, y el vino, y el aceite; y que yo le multiplicaba la plata y el oro, que ellos usan para honrar a Baal.", "9": "Por tanto volveré a quitarle mi trigo a su sazón, y mi vino en su tiempo señalado; y arrebataré mi lana y mi lino, que debieran de cubrir su desnudez.", "10": "Ahora pues descubriré sus deshonestidades a la vista de sus amantes; y no habrá quien la libre de mi mano.", "11": "También haré cesar toda su alegría, sus fiestas, sus novilunios y sus sábados, y todas sus fiestas solemnes.", "12": "Y asolaré sus vides y sus higueras, de las cuales ella decía: Estas son mi galardón, el cual me han dado mis amantes; y las convertiré en bosque, y las bestias del campo las comerán.", "13": "Y visitaré sobre ella los días festivos de los Baales, en que les quemaba incienso; cuando se engalanaba con sus pendientes y sus gargantillas, e iba en pos de sus amantes, y se olvidaba de mí, dice Jehová.", "14": "Por tanto yo la atraeré y la llevaré al desierto, y le hablaré cariñosamente.", "15": "Y trayéndola desde allí, le devolveré sus viñas; y el Valle de Acor será para puerta de esperanza; y ella cantará en coro allí, como en los días de su mocedad, es decir, como en el día que subió de Egipto.", "16": "Y sucederá que en aquel día, dice Jehová, tú me llamarás: ¡Marido mío! y no me llamarás ya: ¡Baal mío!", "17": "porque quitaré de su boca los nombres de los Baales, y nunca más hará ella mención del nombre de ellos.", "18": "En aquel día yo haré por ellos un pacto con las fieras del campo, y con las aves del cielo, y con los reptiles del suelo; y quebraré el arco y la espada, y quitaré la guerra de en medio de la tierra; y haré que duerman ellos seguros.", "19": "Y te desposaré conmigo para siempre: sí, te desposaré conmigo en justicia, y en rectitud, y en misericordia y en compasiones;", "20": "también te desposaré conmigo en fidelidad, y tú conocerás a Jehová.", "21": "Sucederá también que en aquel día yo responderé, dice Jehová; yo responderé a los cielos, y ellos responderán a la tierra;", "22": "y la tierra responderá al trigo y al vino y al aceite; y ellos responderán a Jezreel.", "23": "Y te sembraré para mí mismo en la tierra; y me compadeceré de la no compadecida, y al que dije que no era mi pueblo, le diré: ¡Pueblo mío eres! y él me dirá a mí: ¡Tú eres mi Dios!"}