{"1": "<pb/>¡OÍD el oráculo de Jehová, oh hijos de Israel! porque Jehová tiene una contienda con los habitantes del país, por cuanto no hay verdad, y no hay misericordia, y no hay conocimiento de Dios en la tierra.", "2": "¡No hay más que perjurio, y mala fe, y homicidio, y hurto y adulterio! ¡rompen por todo; y un charco de sangre toca a otro!", "3": "Por esto se lamentará la tierra, y todos los que habitan en ella desfallecerán, juntamente con las bestias del campo y las aves del cielo; y hasta los peces de la mar perecerán.", "4": "Sin embargo, no se ponga ninguno a contender, ni nadie reprenda; porque tu pueblo es parecido a los que contienden con el sacerdote.", "5": "Y tú, oh Israel, tropezarás de día, y el profeta juntamente contigo tropezará de noche; y yo destruiré a tu madre.", "6": "Mi pueblo está destruido por falta de conocimiento. Por cuanto tú has rechazado con desprecio el conocimiento de Dios, yo también te rechazaré, para que no seas mi sacerdote; puesto que te has olvidado de la ley de tu Dios, me olvidaré yo también de tus hijos.", "7": "Según se multiplicaban, pecaron contra mí; yo pues cambiaré su gloria en vergüenza,", "8": "Los sacerdotes se ceban en el pecado de mi pueblo, y en la iniquidad de éste tienen fija su voluntad.", "9": "Y sucederá que cual sea el pueblo, tal será el sacerdote: visitaré sobre ellos sus caminos, y les daré la paga de sus malos hechos.", "10": "Comerán pues, y no se saciarán; cometerán fornicación, y no se aumentarán; por lo mismo que han dejado de hacer caso de Jehová.", "11": "La fornicación y el vino y el mosto quitan el buen sentido.", "12": "Mi pueblo pide consejo a su dios de palo, y su vara de adivino les da respuesta: porque el espíritu de fornicaciones los ha extraviado; y se han apartado idolátricamente de su Dios.", "13": "Sobre las cumbres de los montes ofrecen sacrificios, y queman incienso sobre las colinas, debajo de las encinas, y de los álamos, y de los robles; por ser buena la sombra de ellos: por tanto vuestras hijas cometerán fornicación, y vuestras nueras cometerán adulterio.", "14": "No castigaré a vuestras hijas cuando cometan fornicación, ni a vuestras nueras cuando cometan adulterio: porque los mismos padres y maridos se retiran con las rameras, y ofrecen sacrificios con las prostitutas; así pues el pueblo que no entiende será precipitado en ruina.", "15": "Aunque tú, oh Israel, cometas fornicación, no se haga culpable Judá: ni os lleguéis a Gilgal, ni subáis a Bet-aven; ni juréis como aquéllos, diciendo: ¡Vive Jehová!", "16": "Porque Israel se ha hecho indomable como novilla cerrera; ahora pues los apacentará Jehová como cordero solitario en lugar espacioso.", "17": "¡Efraim está apegado a los ídolos; déjale!", "18": "Cuando termina su holgorio, se entregan desvergonzadamente a la fornicación; sus príncipes aman entrañablemente su mismo oprobio;", "19": "el viento los tiene envueltos en sus alas; y ellos serán avergonzados a causa de sus sacrificios."}