{
  "1": "Then Pilate had Jesus taken away and whipped.",
  "2": "The soldiers twisted some thorny branches into a crown, placed it on his head, and put a purple cape on him.",
  "3": "They went up to him, said, \"Long live the king of the Jews!\" and slapped his face.",
  "4": "Pilate went outside again and told the Jews, \"I'm bringing him out to you to let you know that I don't find this man guilty of anything.\"",
  "5": "Jesus went outside. He was wearing the crown of thorns and the purple cape. Pilate said to the Jews, \"Look, here's the man!\"",
  "6": "When the chief priests and the guards saw Jesus, they shouted, \"Crucify him! Crucify him!\" Pilate told them, \"You take him and crucify him. I don't find this man guilty of anything.\"",
  "7": "The Jews answered Pilate, \"We have a law, and by that law he must die because he claimed to be the Son of God.\"",
  "8": "When Pilate heard them say that, he became more afraid than ever.",
  "9": "He went into the palace again and asked Jesus, \"Where are you from?\" But Jesus didn't answer him.",
  "10": "So Pilate said to Jesus, \"Aren't you going to answer me? Don't you know that I have the authority to free you or to crucify you?\"",
  "11": "Jesus answered Pilate, \"You wouldn't have any authority over me if it hadn't been given to you from above. That's why the man who handed me over to you is guilty of a greater sin.\"",
  "12": "When Pilate heard what Jesus said, he wanted to free him. But the Jews shouted, \"If you free this man, you're not a friend of the emperor. Anyone who claims to be a king is defying the emperor.\"",
  "13": "When Pilate heard what they said, he took Jesus outside and sat on the judge's seat in a place called Stone Pavement. (In Hebrew it is called Gabbatha.)",
  "14": "The time was about six o'clock in the morning on the Friday of the Passover festival. Pilate said to the Jews, \"Look, here's your king!\"",
  "15": "Then the Jews shouted, \"Kill him! Kill him! Crucify him!\" Pilate asked them, \"Should I crucify your king?\" The chief priests responded, \"The emperor is the only king we have!\"",
  "16": "Then Pilate handed Jesus over to them to be crucified. So the soldiers took Jesus.",
  "17": "He carried his own cross and went out {of the city} to a location called The Skull. (In Hebrew this place is called Golgotha.)",
  "18": "The soldiers crucified Jesus and two other men there. Jesus was in the middle.",
  "19": "Pilate wrote a notice and put it on the cross. The notice read, \"Jesus from Nazareth, the king of the Jews.\"",
  "20": "Many Jews read this notice, because the place where Jesus was crucified was near the city. The notice was written in Hebrew, Latin, and Greek.",
  "21": "The chief priests of the Jewish people told Pilate, \"Don't write, 'The king of the Jews!' Instead, write, 'He said that he is the king of the Jews.' \"",
  "22": "Pilate replied, \"I have written what I've written.\"",
  "23": "When the soldiers had crucified Jesus, they took his clothes and divided them four ways so that each soldier could have a share. His robe was left over. It didn't have a seam because it had been woven in one piece from top to bottom.",
  "24": "The soldiers said to each other, \"Let's not rip it apart. Let's throw dice to see who will get it.\" In this way the Scripture came true: \"They divided my clothes among themselves. They threw dice for my clothing.\" So that's what the soldiers did.",
  "25": "Jesus' mother, her sister, Mary (the wife of Clopas), and Mary from Magdala were standing beside Jesus' cross.",
  "26": "Jesus saw his mother and the disciple whom he loved standing there. He said to his mother, \"Look, here's your son!\"",
  "27": "Then he said to the disciple, \"Look, here's your mother!\" From that time on she lived with that disciple in his home.",
  "28": "After this, when Jesus knew that everything had now been finished, he said, \"I'm thirsty.\" He said this so that Scripture could finally be concluded.",
  "29": "A jar filled with vinegar was there. So the soldiers put a sponge soaked in the vinegar on a hyssop stick and held it to his mouth.",
  "30": "After Jesus had taken the vinegar, he said, \"It is finished!\" Then he bowed his head and died.",
  "31": "Since it was Friday and the next day was an especially important day of worship, the Jews didn't want the bodies to stay on the crosses. So they asked Pilate to have the men's legs broken and their bodies removed.",
  "32": "The soldiers broke the legs of the first man and then of the other man who had been crucified with Jesus.",
  "33": "When the soldiers came to Jesus and saw that he was already dead, they didn't break his legs.",
  "34": "However, one of the soldiers stabbed Jesus' side with his spear, and blood and water immediately came out.",
  "35": "The one who saw this is an eyewitness. What he says is true, and he knows that he is telling the truth so that you, too, will believe.",
  "36": "This happened so that the Scripture would come true: \"None of his bones will be broken.\"",
  "37": "Another Scripture passage says, \"They will look at the person whom they have stabbed.\"",
  "38": "Later Joseph from the city of Arimathea asked Pilate to let him remove Jesus' body. (Joseph was a disciple of Jesus but secretly because he was afraid of the Jews). Pilate gave him permission to remove Jesus' body. So Joseph removed it.",
  "39": "Nicodemus, the one who had first come to Jesus at night, went with Joseph and brought 75 pounds of a myrrh and aloe mixture.",
  "40": "These two men took the body of Jesus and bound it with strips of linen. They laced the strips with spices. This was the Jewish custom for burial.",
  "41": "A garden was located in the place where Jesus was crucified. In that garden was a new tomb in which no one had yet been placed.",
  "42": "Joseph and Nicodemus put Jesus in that tomb, since that day was the Jewish day of preparation and since the tomb was nearby."
}