{
  "1": "\"Don't be troubled. Believe in God, and believe in me.",
  "2": "My Father's house has many rooms. If that were not true, would I have told you that I'm going to prepare a place for you?",
  "3": "If I go to prepare a place for you, I will come again. Then I will bring you into my presence so that you will be where I am.",
  "4": "You know the way to the place where I am going.\"",
  "5": "Thomas said to him, \"Lord, we don't know where you're going. So how can we know the way?\"",
  "6": "Jesus answered him, \"I am the way, the truth, and the life. No one goes to the Father except through me.",
  "7": "If you have known me, you will also know my Father. From now on you know him {through me} and have seen him {in me}.\"",
  "8": "Philip said to Jesus, \"Lord, show us the Father, and that will satisfy us.\"",
  "9": "Jesus replied, \"I have been with all of you for a long time. Don't you know me yet, Philip? The person who has seen me has seen the Father. So how can you say, 'Show us the Father'?",
  "10": "Don't you believe that I am in the Father and the Father is in me? What I'm telling you doesn't come from me. The Father, who lives in me, does what he wants.",
  "11": "Believe me when I say that I am in the Father and that the Father is in me. Otherwise, believe me because of the things I do.",
  "12": "\"I can guarantee this truth: Those who believe in me will do the things that I am doing. They will do even greater things because I am going to the Father.",
  "13": "I will do anything you ask {the Father} in my name so that the Father will be given glory because of the Son.",
  "14": "If you ask me to do something, I will do it.",
  "15": "\"If you love me, you will obey my commandments.",
  "16": "I will ask the Father, and he will give you another helper who will be with you forever.",
  "17": "That helper is the Spirit of Truth. The world cannot accept him, because it doesn't see or know him. You know him, because he lives with you and will be in you.",
  "18": "\"I will not leave you all alone. I will come back to you.",
  "19": "In a little while the world will no longer see me, but you will see me. You will live because I live.",
  "20": "On that day you will know that I am in my Father and that you are in me and that I am in you.",
  "21": "Whoever knows and obeys my commandments is the person who loves me. Those who love me will have my Father's love, and I, too, will love them and show myself to them.\"",
  "22": "Judas (not Iscariot) asked Jesus, \"Lord, what has happened that you are going to reveal yourself to us and not to the world?\"",
  "23": "Jesus answered him, \"Those who love me will do what I say. My Father will love them, and we will go to them and make our home with them.",
  "24": "A person who doesn't love me doesn't do what I say. I don't make up what you hear me say. What I say comes from the Father who sent me.",
  "25": "\"I have told you this while I'm still with you.",
  "26": "However, the helper, the Holy Spirit, whom the Father will send in my name, will teach you everything. He will remind you of everything that I have ever told you.",
  "27": "\"I'm leaving you peace. I'm giving you my peace. I don't give you the kind of peace that the world gives. So don't be troubled or cowardly.",
  "28": "You heard me tell you, 'I'm going away, but I'm coming back to you.' If you loved me, you would be glad that I'm going to the Father, because the Father is greater than I am.",
  "29": "\"I'm telling you this now before it happens. When it does happen, you will believe.",
  "30": "The ruler of this world has no power over me. But he's coming, so I won't talk with you much longer.",
  "31": "However, I want the world to know that I love the Father and that I am doing exactly what the Father has commanded me to do. Get up! We have to leave.\""
}