{
  "1": "Early on Sunday morning, while it was still dark, Mary from Magdala went to the tomb. She saw that the stone had been removed from the tomb's entrance.",
  "2": "So she ran to Simon Peter and the other disciple, whom Jesus loved. She told them, \"They have removed the Lord from the tomb, and we don't know where they've put him.\"",
  "3": "So Peter and the other disciple headed for the tomb.",
  "4": "The two were running side by side, but the other disciple ran faster than Peter and came to the tomb first.",
  "5": "He bent over and looked inside the tomb. He saw the strips of linen lying there but didn't go inside.",
  "6": "Simon Peter arrived after him and went into the tomb. He saw the strips of linen lying there.",
  "7": "He also saw the cloth that had been on Jesus' head. It wasn't lying with the strips of linen but was rolled up separately.",
  "8": "Then the other disciple, who arrived at the tomb first, went inside. He saw and believed.",
  "9": "They didn't know yet what Scripture meant when it said that Jesus had to come back to life.",
  "10": "So the disciples went back home.",
  "11": "Mary, however, stood there and cried as she looked at the tomb. As she cried, she bent over and looked inside.",
  "12": "She saw two angels in white clothes. They were sitting where the body of Jesus had been lying. One angel was where Jesus' head had been, and the other was where his feet had been.",
  "13": "The angels asked her why she was crying. Mary told them, \"They have removed my Lord, and I don't know where they've put him.\"",
  "14": "After she said this, she turned around and saw Jesus standing there. However, she didn't know that it was Jesus.",
  "15": "Jesus asked her, \"Why are you crying? Who are you looking for?\" Mary thought it was the gardener speaking to her. So she said to him, \"Sir, if you carried him away, tell me where you have put him, and I'll remove him.\"",
  "16": "Jesus said to her, \"Mary!\" Mary turned around and said to him in Hebrew, \"Rabboni!\" (This word means \"teacher.\")",
  "17": "Jesus told her, \"Don't hold on to me. I have not yet gone to the Father. But go to my brothers and sisters and tell them, 'I am going to my Father and your Father, to my God and your God.' \"",
  "18": "Mary from Magdala went to the disciples and told them, \"I have seen the Lord.\" She also told them what he had said to her.",
  "19": "That Sunday evening, the disciples were together behind locked doors because they were afraid of the Jews. Jesus stood among them and said to them, \"Peace be with you!\"",
  "20": "When he said this, he showed them his hands and his side. The disciples were glad to see the Lord.",
  "21": "Jesus said to them again, \"Peace be with you! As the Father has sent me, so I am sending you.\"",
  "22": "After he had said this, he breathed on the disciples and said, \"Receive the Holy Spirit.",
  "23": "Whenever you forgive sins, they are forgiven. Whenever you don't forgive them, they are not forgiven.\"",
  "24": "Thomas, one of the twelve apostles, who was called Didymus, wasn't with them when Jesus came.",
  "25": "The other disciples told him, \"We've seen the Lord.\" Thomas told them, \"I refuse to believe this unless I see the nail marks in his hands, put my fingers into them, and put my hand into his side.\"",
  "26": "A week later Jesus' disciples were again in the house, and Thomas was with them. Even though the doors were locked, Jesus stood among them and said, \"Peace be with you!\"",
  "27": "Then Jesus said to Thomas, \"Put your finger here, and look at my hands. Take your hand, and put it into my side. Stop doubting, and believe.\"",
  "28": "Thomas responded to Jesus, \"My Lord and my God!\"",
  "29": "Jesus said to Thomas, \"You believe because you've seen me. Blessed are those who haven't seen me but believe.\"",
  "30": "Jesus performed many other miracles that his disciples saw. Those miracles are not written in this book.",
  "31": "But these miracles have been written so that you will believe that Jesus is the Messiah, the Son of God, and so that you will have life by believing in him."
}