{
  "1": "El SEÑOR me dirigió la palabra:",
  "2": "«Hijo de hombre, adviértele al rey de Tiro que así dice el SEÑOR omnipotente: »“En la intimidad de tu arrogancia dijiste: ‘Yo soy un dios. Me encuentro en alta mar sentado en un trono de dioses.’¡Pero tú no eres un dios, aunque te creas que lo eres! ¡Tú eres un simple mortal!",
  "3": "¿Acaso eres más sabio que Daniel? ¿Acaso conoces todos los secretos?",
  "4": "Con tu sabiduría y tu inteligencia has acumulado muchas riquezas, y en tus cofres has amontonado mucho oro y mucha plata.",
  "5": "Eres muy hábil para el comercio; por eso te has hecho muy rico. Con tus grandes riquezas te has vuelto muy arrogante.",
  "6": "Por eso, así dice el SEÑOR omnipotente: » ”Ya que pretendes ser tan sabio como un dios,",
  "7": "haré que vengan extranjeros contra ti, los más feroces de las naciones: desenvainarán la espada contra tu hermosura y sabiduría, y profanarán tu esplendor.",
  "8": "Te hundirán en la fosa, y en alta mar sufrirás una muerte violenta.",
  "9": "Y aun así, en presencia de tus verdugos, ¿te atreverás a decir: ¡Soy un dios!? ¡Pues en manos de tus asesinos no serás un dios sino un simple mortal!",
  "10": "Sufrirás a manos de extranjeros la muerte de los incircuncisos, porque yo lo he dicho. Lo afirma el SEÑOR omnipotente.”»",
  "11": "El SEÑOR me dirigió la palabra:",
  "12": "«Hijo de hombre, entona una elegía al rey de Tiro y adviértele que así dice el SEÑOR omnipotente: »“Eras un modelo de perfección, lleno de sabiduría y de hermosura perfecta.",
  "13": "Estabas en Edén, en el jardín de Dios, adornado con toda clase de piedras preciosas: rubí, crisólito, jade, topacio, cornalina, jaspe, zafiro, granate y esmeralda. Tus joyas y encajes estaban cubiertos de oro, y especialmente preparados para ti desde el día en que fuiste creado.",
  "14": "Fuiste elegido querubín protector, porque yo así lo dispuse. Estabas en el santo monte de Dios, y caminabas sobre piedras de fuego.",
  "15": "Desde el día en que fuiste creado tu conducta fue irreprochable, hasta que la maldad halló cabida en ti.",
  "16": "Por la abundancia de tu comercio, te llenaste de violencia, y pecaste. Por eso te expulsé del monte de Dios, como a un objeto profano. A ti, querubín protector, te borré de entre las piedras de fuego.",
  "17": "A causa de tu hermosura te llenaste de orgullo. A causa de tu esplendor, corrompiste tu sabiduría. Por eso te arrojé por tierra, y delante de los reyes te expuse al ridículo.",
  "18": "Has profanado tus santuarios, por la gran cantidad de tus pecados, ¡por tu comercio corrupto! Por eso hice salir de ti un fuego que te devorara. A la vista de todos los que te admiran te eché por tierra y te reduje a cenizas.",
  "19": "Al verte, han quedado espantadas todas las naciones que te conocen. Has llegado a un final terrible, y ya no volverás a existir.”»",
  "20": "El SEÑOR me dirigió la palabra:",
  "21": "«Hijo de hombre, encara a Sidón y profetiza contra ella.",
  "22": "Adviértele que así dice el SEÑOR omnipotente: »“Aquí estoy, Sidón, para acusarte y para ser glorificado en ti. Cuando traiga sobre ti un justo castigo, y manifieste sobre ti mi santidad, se sabrá que yo soy el SEÑOR.",
  "23": "Mandaré contra ti una peste, y por tus calles correrá la sangre; por la espada que ataca por todos lados los heridos caerán en tus calles, y se sabrá que yo soy el SEÑOR.",
  "24": "Los israelitas no volverán a sufrir el desprecio de sus vecinos, que duele como aguijones y punza como espinas, ¡y se sabrá que yo soy el SEÑOR!”",
  "25": "»Así dice el SEÑOR omnipotente: “Cuando yo reúna al pueblo de Israel de entre las naciones donde se encuentra disperso, le mostraré mi santidad en presencia de todas las naciones. Entonces Israel vivirá en su propio país, el mismo que le di a mi siervo Jacob.",
  "26": "Allí vivirán seguros, y se construirán casas y plantarán viñedos, porque yo ejecutaré un justo castigo sobre los vecinos que desprecian al pueblo de Israel. ¡y se sabrá que yo soy el SEÑOR su Dios!”»"
}