{"1": "<pb/>¿Se atreve alguno de vosotros, teniendo un asunto contra otro, ir a juicio delante de los injustos, y no delante de los santos?", "2": "¿No sabéis<f>[25]</f> que los santos juzgarán al mundo? Y si el mundo ha de ser juzgado por vosotros, sois indignos de juzgar los casos más triviales?", "3": "¿No sabéis que juzgaremos a los ángeles? ¿Cuánto más las cosas de esta vida?", "4": "Si, pues, tenéis juicios de cosas de esta vida, a los que son de menor estima en la iglesia los ponéis<f>[26]</f> para juzgar.", "5": "Para vuestra vergüenza lo digo. ¿Será así que no hay entre vosotros ni un solo sabio, que pueda juzgar entre sus hermanos;", "6": "sino que un hermano pleitea contra otro hermano, y esto ante los incrédulos?", "7": "Así que, en efecto, ya es un fracaso total el que tengáis pleitos entre vosotros mismos. ¿Por qué no sufrís más bien el agravio? ¿Por qué no sufrís más bien el ser defraudados?", "8": "Pero vosotros cometéis la injusticia y defraudáis, y eso a los hermanos.", "9": "<pb/>¿O no sabéis que los injustos no heredarán el reino de Dios? No os engañéis; ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los homosexuales,", "10": "ni los avaros, ni los ladrones,<f>[27]</f> ni los borrachos, ni los difamadores, ni los estafadores, heredarán el reino de Dios.", "11": "Y eso erais algunos de vosotros; pero fuisteis lavados, pero fuisteis justificados, pero fuisteis justificados en el nombre del Señor Jesús,<f>[28]</f> y por el Espíritu de nuestro Dios.", "12": "<pb/>Todas las cosas me son permitidas, pero no todas convienen; todas las cosas me son permitidas, pero yo no me dejaré dominar por ninguna.", "13": "Los alimentos <i>son</i> para el vientre, y el vientre para los alimentos; pero Dios destruirá tanto al uno como a los otros. Pero el cuerpo no es para la fornicación, sino para el Señor, y el Señor para el cuerpo.", "14": "Y Dios, que resucitó al Señor, también a nosotros nos resucitará con su poder.", "15": "<pb/>¿No sabéis que vuestros cuerpos son miembros del Mesías? ¿Tomaré, pues los miembros del Mesías y los haré miembros de una prostituta? ¡Jamás!", "16": "¿No sabéis<f>[29]</f> que el que se une con una prostituta es un cuerpo <i>con ella</i>? Porque dice: Los dos serán una sola carne.", "17": "Pero el que se une al Señor, es un espíritu <i>con él</i>.", "18": "<pb/>Huid de la fornicación. Cualquier otro pecado que el hombre cometa, está fuera del cuerpo; pero el que fornica, peca contra su propio cuerpo.", "19": "O ¿no sabéis que vuestro cuerpo es templo del Espíritu Santo <i>que está</i> en vosotros, el cual tenéis de Dios? Y no sois vuestros,", "20": "porque fuisteis comprados por un precio; por tanto, glorificad a Dios en vuestro cuerpo<f>[30]</f> y en vuestro espíritu, los cuales son de Dios."}