{"1": "<pb/>reparto de la tierra: CONCLUSIÓN El altar de Transjordania Entonces Josué llamó a los de Rubén, a los de Gad y a la mitad de la tribu de Manasés,", "2": "y les dijo: -Ustedes han obedecido las órdenes de Moisés, siervo del Señor, y también me han obedecido a mí en todo lo que yo les he mandado;", "3": "no han abandonado a sus hermanos desde hace muchos años; han cumplido las órdenes que les dio el Señor, su Dios.", "4": "Ahora bien, el Señor, su Dios, ha dado ya el descanso a sus hermanos, como les había prometido. Así que ustedes márchense a casa, a la tierra de su propiedad, la que les dio Moisés, siervo del Señor, en Transjordania.", "5": "Cumplan a la letra los mandatos y leyes que les dio Moisés, siervo del Señor: amar al Señor, su Dios, caminar por sus sendas, cumplir sus mandamientos y mantenerse fieles a él, sirviéndolo con todo el corazón y toda el alma.", "6": "Josué los bendijo y los despidió. Ellos marcharon a sus casas.", "7": "Moisés había dado tierras en Basán a media tribu de Manasés; a la otra media tribu Josué le dio tierras en medio de sus hermanos, en Cisjordania. También a éstos los bendijo y los despidió diciéndoles:", "8": "-Vuelvan a casa llenos de riquezas, con rebaños abundantes, con plata y oro, con bronce y hierro y ropa abundante. Repartan con sus hermanos el botín tomado al enemigo.", "9": "Los de Rubén, los de Gad y los de la media tribu de Manasés dejaron a los israelitas en Siló de Canaán y emprendieron la marcha hacia el país de Galaad, la tierra de su propiedad, que Moisés les había entregado por orden del Señor.", "10": "Fueron a la zona del Jordán, en Canaán, y levantaron allí un altar junto al Jordán, un altar grande, bien visible.", "11": "Los israelitas se enteraron de que los de Rubén, los de Gad y los de la media tribu de Manasés habían levantado un altar frente al país de Canaán, en la zona del Jordán, al margen del territorio israelita,", "12": "y reunieron la asamblea en Siló, para ir a luchar contra ellos.", "13": "Los israelitas les enviaron a los de Rubén, a los de Gad y a los de la media tribu de Manasés, que estaban en el país de Galaad, a Fineés, hijo del sacerdote Eleazar,", "14": "con diez notables, uno por cada tribu de Israel, jefes de familia.", "15": "Se presentaron a los rubenitas, a los gaditas y a la media tribu de Manasés, del país de Galaad, y les dijeron:", "16": "-Así dice la asamblea del Señor: ¿Qué pecado es ése que han cometido contra el Dios de Israel, apostatando hoy del Señor, haciéndose un altar, rebelándose contra el Señor?", "17": "¡Como si no nos bastara el crimen de Fegor, que no hemos logrado borrar de nosotros hasta hoy, y eso que vino un castigo a la comunidad del Señor!", "18": "¡Ustedes se han apartado hoy del Señor! Y si ustedes se rebelan hoy contra el Señor, mañana él estará encolerizado contra toda la comunidad de Israel.", "19": "Si la tierra que les ha tocado está contaminada, vengan a la tierra del Señor, en la que está su santuario, y elijan una propiedad entre nosotros. Pero ¡no se rebelen contra el Señor, no nos hagan cómplices de su rebeldía levantando otro altar además del altar oficial del Señor, nuestro Dios!", "20": "Cuando Acán, hijo de Zéraj, pecó con lo consagrado, él pereció por su pecado; pero la ira de Dios alcanzó a toda la comunidad de Israel, y eso que se trataba de uno sólo.", "21": "Los rubenitas, los gaditas y la media tribu de Manasés respondieron a los jefes de familia de Israel:", "22": "-¡El Señor, Dios de los dioses; el Señor, Dios de los dioses, lo sabe bien, y que Israel lo sepa! Si ha habido rebelión o pecado contra el Señor, que nos castigue hoy mismo.", "23": "Si hemos hecho un altar para apostatar del Señor, para ofrecer en él holocaustos, presentar ofrendas y hacer sacrificios de comunión, que el Señor nos pida cuentas.", "24": "Pero no. Nosotros lo hicimos con esta preocupación: el día de mañana sus hijos dirán a los nuestros: ¿Qué tienen que ver ustedes con el Señor, Dios de Israel?", "25": "El Señor puso el Jordán como frontera entre nosotros y ustedes, los de Rubén y los de Gad. ¡Ustedes no tienen nada que ver con el Señor! Y así sus hijos alejarán a los nuestros del culto del Señor.", "26": "Entonces nos dijimos: Vamos a hacernos un altar no para ofrecer holocaustos ni sacrificios de comunión,", "27": "sino como testimonio entre ustedes y nosotros con nuestros sucesores de que seguiremos dando culto al Señor en su templo con nuestros holocaustos y sacrificios de comunión. Que el día de mañana no digan sus hijos a los nuestros: Ustedes no tienen nada que ver con el Señor.", "28": "Nos dijimos: Si el día de mañana nos dicen algo a nosotros y a nuestros sucesores, les diremos: Fíjense en la forma de ese altar del Señor que hicieron nuestros padres: no sirve para holocaustos ni sacrificios de comunión, sino como testimonio entre ustedes y nosotros.", "29": "Ni pensar en rebelarnos contra el Señor ni en apostatar hoy del Señor levantando un altar para ofrecer holocaustos, presentar ofrendas y sacrificios de comunión fuera del altar del Señor, nuestro Dios, que está en su santuario.", "30": "Cuando el sacerdote Fineés, los notables de la comunidad y los cabezas de familia israelitas que lo acompañaban oyeron la explicación de los rubenitas, los gaditas y la media tribu de Manasés, les pareció bien.", "31": "Y Fineés, hijo del sacerdote Eleazar, dijo a los rubenitas, a los gaditas y a la media tribu de Manasés: -Ahora sabemos que el Señor está entre nosotros, porque no han cometido ese pecado contra él. Han librado a los israelitas del castigo del Señor.", "32": "Luego el sacerdote Fineés, hijo de Eleazar, y los notables dejaron a los rubenitas, a los gaditas y a la media tribu de Manasés en el país de Galaad, y se volvieron al país de Canaán, a los israelitas, y les informaron de lo ocurrido.", "33": "El informe convenció a los israelitas. Bendijeron al Señor, Dios de Israel, y no se habló más de subir contra ellos en plan de guerra para destruir la zona donde se habían instalado los rubenitas y los gaditas.", "34": "Éstos últimos llamaron a aquel altar Altar del Testimonio, explicando: -Nos servirá de testimonio de que el Señor es Dios."}