{"1": "<pb/>Renovación de la alianza Éx 19; 24; Dt 29s Josué reunió a las tribus de Israel en Siquén. Convocó a los ancianos de Israel, a los jefes de familia, a los jueces y escribas, y se presentaron ante el Señor.", "2": "Josué habló al pueblo: -Así dice el Señor, Dios de Israel: Al otro lado del río Éufrates vivieron antiguamente sus padres, Téraj, padre de Abrahán y de Najor, sirviendo a otros dioses.", "3": "Pero yo tomé a Abrahán, su padre, del otro lado del río, lo conduje por todo el país de Canaán y multipliqué su descendencia dándole a Isaac.", "4": "A Isaac le di Jacob y Esaú. A Esaú le di en propiedad la montaña de Seír, mientras que Jacob y sus hijos bajaron a Egipto.", "5": "Envié a Moisés y a Aarón para castigar a Egipto con los portentos que hice, y después los saqué de allí.", "6": "Saqué de Egipto a sus padres, y llegaron al mar. Los egipcios persiguieron a sus padres con caballería y carros hasta el Mar Rojo;", "7": "pero gritaron al Señor, y él puso una nube oscura entre ustedes y los egipcios; después desplomó sobre ellos el mar, cubriéndolos. Sus ojos vieron lo que hice en Egipto. Después vivieron en el desierto muchos años.", "8": "Los llevé al país de los amorreos, que vivían en Transjordania; los atacaron y se los entregué; ustedes se apoderaron de sus territorios; y yo se los quité de delante.", "9": "Entonces Balac, hijo de Sipor, rey de Moab, atacó a Israel; mandó llamar a Balaán, hijo de Beor, para que los maldijera;", "10": "pero yo no quise oír a Balaán, que no tuvo más remedio que bendecirlos, y los libré de sus manos.", "11": "Pasaron el Jordán y llegaron a Jericó. Los jefes de Jericó los atacaron: los amorreos, fereceos, cananeos, hititas, guirgaseos, heveos y jebuseos, pero yo se los entregué;", "12": "sembré el pánico ante ustedes, y expulsaron a los dos reyes amorreos no con tu espada ni con tu arco;", "13": "y les di una tierra por la que no habían sudado, ciudades que no habían construido y en las que ahora viven; viñedos y olivares que no habían plantado y de los que ahora comen.", "14": "Por lo tanto, teman al Señor y sírvanlo con toda sinceridad; dejen de lado a los dioses que sirvieron sus padres al otro lado del río y en Egipto, y sirvan al Señor.", "15": "Y si no están dispuestos a servir al Señor, elijan hoy a quién quieren servir: a los dioses que sirvieron sus padres al otro lado del río o a los dioses de los amorreos en cuyo país habitan, que yo y mi familia serviremos al Señor.", "16": "El pueblo respondió: -¡Lejos de nosotros abandonar al Señor para ir a servir a otros dioses!", "17": "Porque el Señor, nuestro Dios, es quien nos sacó a nosotros y a nuestros padres de la esclavitud de Egipto, quien hizo ante nuestros ojos aquellos grandes prodigios, nos guardó en todo nuestro peregrinar y entre todos los pueblos que atravesamos.", "18": "El Señor expulsó ante nosotros a los pueblos amorreos que habitaban el país. Por eso también nosotros serviremos al Señor: ¡él es nuestro Dios!", "19": "Josué dijo al pueblo: -No podrán servir al Señor, porque es un Dios santo, un Dios celoso. No perdonará sus delitos ni sus pecados.", "20": "Si abandonan al Señor y sirven a dioses extranjeros, se volverá contra ustedes, y después de haberlos tratado bien, los maltratará y aniquilará.", "21": "El pueblo respondió: -¡No! Serviremos al Señor.", "22": "Josué insistió: -Son testigos contra ustedes mismos de que han elegido servir al Señor. Respondieron: -¡Somos testigos!", "23": "-Entonces dejen de lado los dioses extranjeros que conservan y pónganse de parte del Señor, Dios de Israel.", "24": "El pueblo respondió: -Nosotros serviremos al Señor, nuestro Dios, y le obedeceremos.", "25": "Aquel día Josué selló una alianza con el pueblo y les dio leyes y mandatos en Siquén.", "26": "Escribió las cláusulas en el libro de la ley de Dios, agarró una gran piedra y la erigió allí, bajo la encina del santuario del Señor,", "27": "y dijo a todo el pueblo: -Miren esta piedra, que será testigo contra nosotros, porque ha oído todo lo que el Señor nos ha dicho. Será testigo contra ustedes para que no renieguen de su Dios.", "28": "Luego despidió al pueblo, cada cual a su herencia.", "29": "<pb/>Muerte de Josué Algún tiempo después murió Josué, hijo de Nun, siervo del Señor, a la edad de ciento diez años.", "30": "Lo enterraron en el territorio de su herencia, en Timná Séraj, en la serranía de Efraín, al norte del monte Gaas.", "31": "Israel sirvió al Señor mientras vivió Josué y durante toda la vida de los ancianos que le sobrevivieron y que habían visto las hazañas del Señor en favor de Israel.", "32": "<pb/>Los huesos de José, traídos por los israelitas de Egipto, los enterraron en Siquén, en el campo que había comprado Jacob a los hijos de Jamor, padre de Siquén, por cien pesos, y que pertenecía a los hijos de José.", "33": "<pb/>También murió Eleazar, hijo de Aarón. Lo enterraron en Guibeá, población de su hijo Fineés, que la había recibido en propiedad en la serranía de Efraín."}