{"1": "<pb/>Reyes de Transjordania y de Cisjordania Reyes de Transjordania a los que derrotaron los israelitas y de cuyas tierras se apoderaron, desde el río Arnón hasta el monte Hermón, incluyendo toda la estepa oriental:", "2": "Sijón, rey amorreo con residencia en Jesebón. Sus dominios eran: desde Aroer, a orillas del Arnón, y desde la parte central del valle, la mitad de Galaad hasta el Yaboc, frontera de los amonitas,", "3": "la estepa, desde la parte oriental del Mar de Galilea hasta la parte oriental del mar del desierto, el Mar Muerto, hasta el camino de Bet-Yesimot y las estribaciones del Fasga, en el sur.", "4": "Og, rey de Basán, de los últimos refaimitas, con residencia en Astarot y Edrey.", "5": "Sus dominios eran: el monte Hermón, Salcá y todo Basán hasta la frontera de los guesureos y macateos, además de medio Galaad, hasta la frontera de Sijón, rey de Jesbón.", "6": "Moisés, siervo del Señor, y los israelitas los derrotaron, y Moisés, siervo del Señor, dio sus tierras en propiedad a los de Rubén, Gad y media tribu de Manasés.", "7": "<pb/>Reyes de Cisjordania a los que derrotaron Josué y los israelitas, desde Baal-Gad, en el valle del Líbano, hasta el Monte Jalac, que sube a Seír, cuyas tierras dio Josué en propiedad a las tribus de Israel, repartiéndolas en lotes;", "8": "en la montaña, en la Sefela, en la estepa, en las estribaciones de la sierra, en el desierto y en el Negueb, donde estaban los hititas, amorreos, cananeos, fereceos, heveos y jebuseos:", "9": "el rey de Jericó y el rey de Ay, junto a Betel;", "10": "el rey de Jerusalén y el rey de Hebrón;", "11": "el rey de Yarmut y el rey de Laquis;", "12": "el rey de Eglón y el rey de Guézer;", "13": "el rey de Debir y el rey de Gueder;", "14": "el rey de Jormá y el rey de Arad;", "15": "el rey de Libná y el rey de Adulán;", "16": "el rey de Maqueda y el rey de Betel;", "17": "el rey de Tapuj y el rey de Jéfer;", "18": "el rey de Afec y el rey de Sarón;", "19": "el rey de Madón y el rey de Jasor;", "20": "el rey de Simerón y el rey de Acsaf;", "21": "el rey de Taanac y el rey de Meguido;", "22": "el rey de Cades y el rey de Yocneán del Carmelo;", "23": "el rey de Dor, en el distrito de Dor; el rey de los pueblos de Galilea;", "24": "y el rey de Tirsá. Suma total: treinta y un reyes."}