{"1": "<pb/>Ciudades levíticas Nm 35,1-8 Los jefes de familia de la tribu de Leví se acercaron al sacerdote Eleazar, a Josué, hijo de Nun, y a los jefes de familia de las tribus de Israel,", "2": "en Siló, en el país de Canaán, y les dijeron: -El Señor mandó, por medio de Moisés, que se nos dieran ciudades para vivir y campos de pastoreo para nuestros ganados.", "3": "Entonces los israelitas, siguiendo la orden del Señor, dieron de sus territorios a los levitas las siguientes ciudades con sus campos de pastoreo.", "4": "Se echó a suertes para el clan de Quehat; a los levitas descendientes del sacerdote Aarón les tocaron trece ciudades de las tribus de Judá, Simeón y Benjamín.", "5": "A los otros hijos de Quehat, por clanes, les tocaron en el sorteo diez ciudades de las tribus de Efraín, Dan y la mitad de Manasés.", "6": "A los hijos de Guersón, por clanes, les tocaron en el sorteo diez ciudades de las tribus de Isacar, Aser y Neftalí y de la mitad de Manasés, en Basán.", "7": "A los hijos de Merarí, por clanes, les tocaron doce ciudades de las tribus de Rubén, Gad y Zabulón.", "8": "Los israelitas asignaron a los levitas por sorteo aquellas ciudades con sus campos de pastoreo, como había mandado el Señor a Moisés.", "9": "De las tribus de Judá y Simeón les asignaron las poblaciones que se indican a continuación:", "10": "a los levitas hijos de Aarón, de los clanes de Quehat -porque a ellos les tocó primero la suerte-,", "11": "Villa Arbá -el padre de Enac-o sea, Hebrón, en la sierra de Judá, con sus campos de pastoreo alrededor.", "12": "Los campos de cultivo y los poblados próximos se los habían dado en propiedad a Caleb, hijo de Jefoné.", "13": "Con derecho de asilo para los homicidas les asignaron Hebrón y sus campos de pastoreo, y además asignaron Libná,", "14": "Yatir, Estemó", "15": "Jolón, Debir,", "16": "Ayin, Yutá y Bet-Semes cada una con su correspondiente campo de pastoreo. Nueve ciudades de las dos tribus dichas.", "17": "De la tribu de Benjamín les dieron: Gabaón, Guibeá,", "18": "Anatot y Almón cada una con sus campos de pastoreo; cuatro ciudades.", "19": "Suma total de las ciudades de los sacerdotes hijos de Aarón, trece ciudades con sus campos de pastoreo.", "20": "A los restantes levitas descendientes de Quehat, de los clanes de Quehat, les tocaron en suerte ciudades de la tribu de Efraín;", "21": "les asignaron, con derecho de asilo para los homicidas, Siquén y sus campos de pastoreo, en la serranía de Efraín, y también Guézer,", "22": "Quibsáin y Bet-Jorón cada una con sus campos de pastoreo; cuatro ciudades.", "23": "De la tribu de Dan les dieron: Elteque, Gabatón,", "24": "Ayalón, Gat Rimón cada una con sus campos de pastoreo; cuatro ciudades.", "25": "Y de la media tribu de Manases les dieron: Taanac y Gat Rimón cada una con sus campos de pastoreo: dos ciudades.", "26": "Suma total de las ciudades con sus campos de pastoreo para los clanes de los restantes hijos de Quehat: diez.", "27": "Para los levitas hijos de Guersón y sus familias les dieron: de la media tribu de Manasés, con derecho de asilo para los homicidas, Golán de Basán y sus campos de pastoreo y también Astarot y sus campos de pastoreo; dos ciudades.", "28": "De la tribu de Isacar les dieron: Quisión, Daberat,", "29": "Yarmut y En Ganim, todas con sus campos de pastoreo; cuatro ciudades.", "30": "De la tribu de Aser les dieron: Misal, Abdón,", "31": "Jelcá y Rejob todas con sus campos de pastoreo; cuatro ciudades.", "32": "De la tribu de Neftalí les dieron, con derecho de asilo para los homicidas: Cades de Galilea y sus campos de pastoreos, y además Jamat de Dor y Población cada una con sus campos de pastoreo; tres ciudades.", "33": "Suma total de las poblaciones de los guersonitas, por clanes, trece ciudades y sus campos de pastoreo.", "34": "Para los otros clanes levíticos descendientes de Merarí les dieron de la tribu de Zabulón, Yocneán, Cartá,", "35": "Dimna y Nahalal cada una con sus campos de pastoreo; cuatro ciudades.", "36": "De la tribu de Rubén, en Transjordania, les dieron con derecho de asilo para los homicidas: Béser y sus campos de pastoreo, y además Yahas,", "37": "Quedemot y Mepaat cada una con sus campos de pastoreo; cuatro ciudades.", "38": "De la tribu de Gad les dieron, con derecho de asilo para los homicidas: Ramot de Galaad con sus campos de pastoreo y además Majnaym,", "39": "Jesbón y Yazer y sus campos de pastoreo; cuatro ciudades.", "40": "Suma total de poblaciones que tocaron por sorteo a los otros clanes levíticos descendientes de Merarí, por clanes, doce ciudades.", "41": "Suma total de ciudades levíticas en medio del territorio propiedad de los israelitas, cuarenta y ocho ciudades con sus campos de pastoreo.", "42": "Cada una de esas ciudades incluía los campos de pastoreo que tenían a su alrededor; lo mismo sucedía con todas las ciudades mencionadas.", "43": "<pb/>Así fue como el Señor les dio a los israelitas todo el territorio que les había prometido bajo juramento a sus antepasados y ellos se establecieron y vivieron allí.", "44": "El Señor les dio paz con todos los pueblos vecinos, exactamente como lo había jurado a sus padres; ni un enemigo pudo resistirles; el Señor les entregó a todos sus enemigos.", "45": "No dejó de cumplirse una palabra de todas las promesas que había hecho el Señor a la casa de Israel. Todo se cumplió."}