{"1": "<pb/>Josué era viejo, de edad avanzada, y el Señor le dijo: -Ya eres viejo, de edad avanzada, y queda aún mucha tierra por ocupar,", "2": "toda la parte filistea y todo Guesur;", "3": "desde el Sijor, en tierra de Egipto, hasta el límite de Ecrón, al norte, zona considerada como cananea; allí están los cinco principados filisteos -Gaza, Asdod, Ascalón, Gat, y Ecrón-y los heveos", "4": "del sur. Además queda todo el país cananeo, desde la Cueva de los Fenicios hasta Afec, y hasta la frontera de los amorreos.", "5": "Y por último todo el país de Biblos y el Líbano oriental, desde Baal-Gad, al pie del Hermón, hasta el Paso de Jamat.", "6": "Yo expulsaré ante los israelitas a todos los habitantes de la montaña, desde el Líbano hasta Misrepot Maym, y a todos los fenicios. Tú sólo tienes que repartir el país entre los israelitas mediante un sorteo, según te lo he mandado.", "7": "Sí, ya es hora de que repartas esta tierra entre las nueve tribus y la media tribu de Manasés para que la posean como herencia.", "8": "Transjordania La otra media tribu de Manasés, los de Rubén y los de Gad habían recibido ya la herencia que Moisés, siervo del Señor, les había asignado en Transjordania:", "9": "desde Aroer a la orilla del Arnón, con la ciudad que está en medio del valle, toda la llanura de Mandaba hasta Dibón,", "10": "y todas las ciudades de Sijón, rey amorreo que reinaba en Jesbón, hasta la frontera de los amonitas.", "11": "Además les había asignado Galaad, el territorio de los guesureos y macateos, todo el Hermón y todo el Basán hasta Salcá,", "12": "y todo el reino de Og de Basán, que reinaba en Astarot y Edrey, y era uno de los últimos refaimitas a los que Moisés derrotó y expulsó.", "13": "En cambio, los israelitas no pudieron expulsar a guesureos y macateos, que han seguido viviendo en medio de Israel hasta hoy.", "14": "<pb/>Sólo a la tribu de Leví no le asignó Moisés una herencia; el Señor, Dios de Israel, es su herencia, como les había prometido.", "15": "A la tribu de Rubén Moisés le asignó, por clanes,", "16": "una herencia cuyo territorio era: desde Aroer a la orilla del Arnón, con la ciudad que está en medio del valle, toda la llanura de Madabá;", "17": "Jesbón y todos los pueblos de la meseta: Dibón, Mot-Baal, Bet-Baal-Maón,", "18": "Yasá, Cademot, Mepaat,", "19": "Quiriataym, Sibmá y Séret Sajar, en el monte y en el valle,", "20": "Bet-Fegor, las estribaciones del Fasga y Bet-Yesimot:", "21": "todos los pueblos de la llanura y todo el reino de Sijón, rey amorreo que reinaba en Jesbón, al que derrotó Moisés, lo mismo que a los príncipes de Madián: Eví, Requen, Sur, Hur y Reba, vasallos de Sijón que vivían en el país.", "22": "Al adivino Balaán, hijo de Beor, los israelitas lo acuchillaron con los demás.", "23": "Así que el territorio de los rubenitas fue el Jordán y su ribera. Ésa fue, con sus ciudades y poblados, la herencia de los rubenitas, repartida por clanes.", "24": "A la tribu de Gad -a los gaditas-Moisés le asignó, por clanes,", "25": "una herencia cuyo territorio comprendía Jezer, todos los pueblos de Galaad, la mitad del país amonita, hasta Aroer, frente a Rabat,", "26": "y a partir de Jesbón hasta Ramat Hammispe y Betonim, desde Majnaym hasta los términos de Lodabar.", "27": "En el valle: Bet Haram y Bet-Nimrá, Sucot y Safón, lo que quedaba del reino de Sihón, rey de Jesbón. El Jordán servía de límite hasta la orilla del Mar de Galilea en Transjordania.", "28": "Ésa fue, con ciudades y poblados, la herencia de los gaditas, repartida por clanes.", "29": "A la media tribu de Manases, Moisés le había asignado, por clanes,", "30": "una herencia cuyo territorio comprendía desde Majanaim, todo Basán, todo el reino de Og, rey de Basán, todas las villas de Yair en Basán: sesenta poblaciones.", "31": "Medio Galaad, Astarot y Edrey, ciudades del reino de Og de Basán, les tocaron a los mauiritas de Manases, media tribu de Manasés, por clanes.", "32": "Ésa fue la tierra que Moisés repartió en herencia en los llanos de Moab, en Transjordania, al este de Jericó.", "33": "A la tribu de Leví no le asignó herencia. El Señor, Dios de Israel, es su herencia, como les había prometido."}