{"1": "<pb/>Mas el rey Salomon amó muchas mugeres eﬅrangeras, y àla hija de Pharaon; à las de Moab, à las de Ammon, à las de Sydon, à las Hetheas:", "2": "Delas gentes delas quales Iehoua auia dicho à los hijos de Iſrael: No entrareys à ellas, ni ellas entrarân à voſotros: porque ciertamente ellas harán inclinar vueﬅros coraçones tras ſus dioſes. A eﬅas pues ſe jũtó Salomon con amor.", "3": "Y tuuo ſietecientas mugeres reynas, y trecientas concubinas; y ſus mugeres hizieron inclinar ſu coraçon.", "4": "Y ya que Salomon era viejo, ſus mugeres inclinaron ſu coraçon tras dioſes agenos, y ſu coraçon no era perfeo con Iehoua ſu Dios, como el coraçon de ſu padre Dauid.", "5": "Porque Salomõ ſiguió à Aﬅharoth dios de los Sidonios: y à Melchom abominacion de los Ammonitas.", "6": "Y hizo Salomõ lo malo en ojos de Iehoua, y no fue cumplidamente tras Iehoua, como ſu padre Dauid.", "7": "Entonces ediﬁcó Salomon vn alto à Chamos abominacion de Moab en el mõte que eﬅá enfrente de Ieruſalem: y à Moloch abominacion delos hijos de Ammon.", "8": "Y anſi hizo à todas ſus mugeres eﬅrangeras, las quales quemauan perfumes, y ſacriﬁcauan à ſus dioſes.", "9": "Y Iehoua ſe enojó contra Salomõ, por quanto ſu coraçon era diuertido de Iehoua Dios de Iſrael, que le auia aparecido dos vezes:", "10": "Y le auia mandado acerca de eﬅo, q̃ no ſiguieße dioſes agenos: y el no guardó loque le mandó Iehoua.", "11": "Y dixo Iehoua à Salomon: Porquanto ha auido eﬅo en ti, y no has guardado mi Concierto, y mis eﬅatutos que yo te mandé, yo romperé el reyno de ti, y lo entregaré à tu ſieruo.", "12": "Empero no lo haré en tus dias por amor de Dauid tu padre: mas yo lo romperé de la mano de tu hijo.", "13": "Emperó no rõperé todo el reyno, mas vn tribu daré à tu hijo por amor de Dauid mi ſieruo, y por amor de Ieruſalem que yo he elegido.", "14": "Y Iehoua deſpertó vn aduerſario à Salomon, à Adad Idumeo de la ſangre real, el qual eﬅaua en Edom.", "15": "Porque quando Dauid eﬅaua en Edom, y ſubió Ioab el general del exercito à enterrar los muertos, y mató à todos los varones de Edom,", "16": "(Porque ſeys meſes habitó àlli Ioab, y todo Iſrael, haﬅa que vuo acabado à todo el ſexo maſculino en Edom,)", "17": "Entonces huyé Adad, y alguuos varones Idumeos de los ſieruos de ſu padre con el, y vinoſe à Egypto; y Adad era entonces mochacho pequeño.", "18": "Y leuantaronſe de Madian, y vinierõ en Pharam, y tomando conſigo varones de Pharan, vinieronſe àEgypto à Pharaon rey de Egypto, el qual le dió caſa, y le mandó dar racion, y tambien le dió tierra.", "19": "Y halló Adad grande gracia delante de Pharaon, el qual le dió à la hermana de ſu muger por muger, hermana de la reyna Thaphnes.", "20": "Y la hermana de Thaphnes le parió à ſu hijo Genubath, àl qual Thaphnes deﬅetó dentro de la caſa de Pharaon, y anſi eﬅaua Genubath en caſa de Pharaon entre los hijos de Pharaon.", "21": "Y oyendo Adad en Egypto que Dauid auia dormido cõſus padres, y que Ioab general del exercito era muerto, Adad dixo à Pharaon: Dexame yr à mi tierra.", "22": "Y Pharaon le reſpondió, Porque? Que te falta conmigo, que procuras de yrte à tu tierra? y el reſpondió: Nada: contodo eßo ruego te que me dexes yr.", "23": "Deſpertole tambien Dios por aduerſario à Razon hijo de Eliada, el qual auia huydo de ſu amo Adarezer rey de Soba,", "24": "Y auia juntado gente contrael, y auia ſe hecho capitan de vna compañia: quando Dauid los mató, y fueronſe à Damaſco, y habitáron alli, y hizieronlo rey en Damaſco.", "25": "Y fue aduerſario à Iſrael todos los dias de Salomõ, y fue otro mal cõel de Adad, porque aborreció à Iſrael, y reynó ſobre la Syria.", "26": "Anſimiſmo Ieroboam hijo de Nabat Ephratheo de Sareda, ſieruo de Salomõ, (sumadre ſe llamaua Serua muger biuda,) alçó ſu mano contra el Rey.", "27": "Y la cauſa porq̃ eﬅe alçó mano contra el Rey fue eﬅa: Salomõ ediﬁcãdo à Mello cerró el portillo de la ciudad de Dauid ſu padre:", "28": "Y el varon Ieroboam era valiente y eſforçado: y viendo Salomon àl mancebo q̃ era hombre de hecho, encomendole todo el cargo de la caſa de Ioſeph.", "29": "Aconteció pues en aquel tiempo, que ſaliendo Ieroboam de Ieruſalem, topolo Ahias Silonita propheta enel camino, y el eﬅaua cubierto con vna capa nueua: y eﬅauan ellos ambos ſolos enel campo.", "30": "Y trauando Ahias de la capa nueua q̃ tenia ſobre ſi, rompiola en doze pedaços,", "31": "Y dixo à Ieroboã: Tomate los diez pedaços: porque anſi dixo Iehoua Dios de Iſrael: Heaqui que yo rompo el reyno de la mano de Salomon, y àti daré diez tribus,", "32": "Y el aurá el vn tribu por amor de Dauid mi ſieruo, y por amor de Ieruſalẽ la ciudad q̃ yo he elegido de todos los tribus de Iſrael.", "33": "Por quanto me han dexado, y han adorado à Aﬅharoth dios de los Sidonios, y à Chamos dios de Moab, y à Moloch dios de los hijos de Ammon: y no han andado en mis caminos para hazer lo que es reo delãte de mis ojos, y mis eﬅatutos, y mis derechos, como Dauid ſu padre.", "34": "Empero no quitaré nada de ſu reyno de ſus manos, mas yo lo pondré por capitan todos los dias de ſu vida por amor de Dauid mi ſieruo, àl qual yo elegi, y el guardó mis mandamientos y mis eﬅatutos.", "35": "Mas yo quitaré el reyno de la mano de ſu hijo, y dartelohe àti, los diez tribus:", "36": "Y à ſu hijo dare vn tribu, paraq̃ mi ſieruo Dauid tenga lampara todos los dias delante de mi faz en Ieruſalẽ ciudad q̃ yo me elegi para poner en ella mi nombre.", "37": "yo te tomare pues à ti, y tu reynarás en todas las coſas que deßeâre tu anima: y ſerás rey ſobre Iſrael.", "38": "Y ſera que ſi oyẽdo oyeres todas las coſas que yo te mandáre, y anduuieres en mis caminos, y hizieres lo que es reo delante de mis ojos, guardãdo mis eﬅatutos, y mis mandãmiẽtos, como hizo Dauid mi ſieruo, yo ſeré cõtigo, y te ediﬁcaré caſa ﬁrme, como la ediﬁqué à Dauid, y yo te entregaré à Iſrael.", "39": "Y yo aﬀligiré la ſimiẽte de Dauid à cauſa de eﬅo, emperó no para ſiempre.", "40": "Y procuró Salomon de matar à Ieroboam: mas leuantandoſe Ieroboam huyó à Egypto à Seſac rey de Egypto: y eﬅuuo en Egypto haﬅa la muerte de Salomon.", "41": "<pb/>Lo demas de los hechos de Salomõ, y todas las coſas que hizo, y ſu ſabiduria, no eﬅan eſcriptas enel libro de los hechos de Salomon?", "42": "Y los dias que Salomon reynó en Ieruſalem ſobre todo Iſrael, fuerõ quarẽta años.", "43": "Y durmió Salomon con ſus padres, y fue ſepultado en la ciudad de Dauid ſu padre: y reynó en ſu lugar Roboam ſu hijo."}