{"1": "<pb/>Hiram Rey de Tyro embió tambien ſus ſieruos a Salomon, deſque oyó que lo auian vngido por rey en lugar de ſu padre: porque Hiram auia ſiempre amado à Dauid.", "2": "Entonces embió Salomon à Hiram diziendo:", "3": "Tu ſabes como mi padre Dauid no pudo ediﬁcar caſa àl nõbre de Iehoua ſu Dios por las guerras que lo cercáron, haﬅa que Iehoua puſo ſus enemigos debaxo de las plantas de ſus pies.", "4": "Aora Iehoua mi Dios me ha dado repoſo de todas partes, que ni ay aduerſario, ni mal encuentro.", "5": "Portãto aora yo he determinado de ediﬁcar Caſa al nombre de Iehoua mi Dios, como Iehoua lo dixo à Dauid mi padre, diziendo: Tu hijo, que yo pondré en tu lugar, en tu throno, el ediﬁcará caſa à mi nombre.", "6": "Manda pues aora que me corten cedros del Libano: y mis ſieruos eﬅarán con los tuyos, y yo te daré por tus ſieruos el ſalario que tu dixeres: porque tu ſabes bien, que ninguno ay entre noſotros que ſepa labrar la madera como los Sydonios.", "7": "Y como Hiram oyó las palabras de Salomon, holgoſe engran manera, y dixo: Bendito ſea oy Iehoua, que dió hijo ſabio à Dauid ſobre eﬅe pueblo tan grande.", "8": "Y embió Hiram à Salomon diziendo: Yo he oydo loque me embiaﬅe à dezir: Yo haré todo loque te pluguiere à cerca de la madera de cedro, y la madera de haya.", "9": "Mis ſieruos la lleuarán deſde el Libano à la mar, y yo la pondré en balsas por la mar haﬅa el lugar, que tu me ſeñaláres, y alli ſe deſataran, y tu la tomarás: y tu tambien harás mi voluntad, dando de comer à mi familia.", "10": "Y dió Hiram à Salomon madera de cedro, y madera de haya todo loque quiſo:", "11": "Y Salomon daua à Hiram veynte mil coros de trigo para el ſuﬅento de ſu familia, y veynte mil coros de azeyte limpio. Eﬅo daua Salomon à Hiram cada vn año.", "12": "Dió pues Iehoua à Salomon ſabiduria, como le auia dicho: y vuo paz entre Hiram y Salomon: y hizierõ aliança entre ambos.", "13": "Y impuſo el rey Salomon tributo à todo Iſrael, y el tributo fue, treynta mil hõbres:", "14": "Los quales embiaua àl Libano de diez mil en diez mil cada mes por ſus vezes: y como auian eﬅado vn mes en el Libano, eﬅauanſe dos meſes enſus caſas: y Adoniram eﬅaua ſobre el tributo.", "15": "Tenia tambien Salomon ſetenta mil, que lleuauan las cargas: y ochenta mil cortadores en el monte,", "16": "ſin los principales gouernadores de Salomon que eﬅauan pueﬅos ſobre la obra, que eran tres mil y trezientos, los quales tenian cargo del pueblo que hazia la obra.", "17": "Y mandó el Rey que truxeßen grandes piedras, piedras de precio para los cimientos de la Caſa: y piedras labradas.", "18": "Y los albañies de Salomon, y los de Hiram, y los aparejadores cortáron y aparejáron la madera y la canteria para labrar la Caſa."}