{"1": "<pb/>Paßados eﬅos negocios, aconteció q̃ Naboth de Iezrael tenia vna viña en Iezrael junto àl palacio deAchab rey de Samaria.", "2": "Y Achab habló à Naboth diziendo: Dame tu viña para vn huerto de legumbres, porque eﬅá cercana, cerca de mi caſa, y yo te daré por e la otra viña mejor que eﬅa: oſi mejor te pareciere, pagartelahe à ſu precio de dinero.", "3": "Y Naboth reſpondió à Achab: Guardeme Iehoua de que yo te dé à ti la heredad de mis padres.", "4": "Y vinoſe Achab à ſu caſa triﬅe y enojado por la palabra que Naboth de Iezrael le auia reſpondido, diziẽdo, No te daré la heredad de mis padres: y acoﬅóſe en ſu cama, y boluió ſu roﬅro, y no comió pan.", "5": "Y vino à el ſu muger Iezabel, y dixole: Porque eﬅá anſi triﬅe tu eſpiritu? y no comes pan?", "6": "Y el le reſpondió: Porq̃ hablé con Naboth de Iezrael, y dixele, que me dieße ſu viña por dinero; o que, ſi mas queria, le daria otra viña por ella: y el reſpondió: Yo no te daré mi viña.", "7": "Y ſu muger Iezabel ledixo: Eres tu aora rey ſobre Iſrael? Leuantate, y come pan, y alegrate: yo te daré la viña de Naboth de Iezrael.", "8": "Entonces ella eſcriuió letras en nombre deAchab, y ſellólas conſu anillo, y embiolas à los Ancianos, y à los principales, que morauan en ſu ciudad con Naboth.", "9": "Y las letras que eſcriuió dezian anſi. Pregonad ayuno: y poned à Naboth en la cabecera del pueblo:", "10": "Y poned an ſi miſmo dos hombres peruerſos delante deel, que ateﬅiguen contra el, y digan; Tu has bendicho à Dios y àl Rey. Y entonces ſacadlo, y apedrealdo, y muera.", "11": "Y los de ſu ciudad, los Ancianos y los principales, que morauan en ſu ciudad, lo hizieron como Iezabel les mandó, conforme à como eﬅaua eſcripto en las letras que ella les auia embiado.", "12": "Y pregonarõ ayuno, y aßentarõ à Naboth en la cabecera del pueblo,", "13": "Y vinieron dos hombres peruerſos, y ſentaronſe delante deel, y aquellos hõbres peruerſos ateﬅiguaron contra Naboth delante del pueblo, diziendo: Naboth ha bẽdicho à Dios y àl Rey. Y ſacaronlo fuera de la ciudad, y apedrearonlo con piedras, y murió.", "14": "Y embiaron luego àIezabel, diziendo: Naboth es apedreado, y muerto.", "15": "Y como Iezabel oyó, que Naboth era apedreado y muerto, dixo à Achab: Leuantate y poßee la viña de Naboth de Iezrael, que no tela quiſo dar por dinero: porq̃ Naboth no biue, mas es muerto.", "16": "Y oyendo Achab que Naboth era muerto, leuantoſe para decendir à la viña de Naboth de Iezrael, para tomar la poßeßion de ella.", "17": "Entõces fue palabra de Iehoua à Elias Theſbita diziendo:", "18": "Leuantate, deciende à encontrarte cõ Achab rey de Iſrael, que eﬅá en Samaria: Heaqui el eﬅá en la viña de Naboth, à la qual há decẽdido para tomar la poßeßion deella.", "19": "Y hablarlehás diziendo: Anſi dixo Iehoua: No mataﬅe, y tambien has poßeydo? Y tornarlehas à hablar diziendo: Anſi dixo Iehoua: Enel miſmo lugar donde lamieron los perros la ſangre de Naboth, los perros tambiẽ lamerán tu ſangre, la tuya miſma.", "20": "Y Achab dixo à Elias: Enemigo mio has me ya hallado? Y el reſpondió: porque tehas vendido à mal hazer delante de Iehoua,", "21": "Heaqui yo traygo mal ſobreti, y barreré tu poﬅeridad, y talaré de Achab todo meãte à la pared, àl guardado, y àl deſamparado en Iſrael.", "22": "Y yo pondré tu caſa como la caſa de Ieroboam hijo de Nabat, y como la caſa de Baaſa hijo de Ahias, por la prouocacion conque me prouocaﬅe à yra, y conque has hecho peccar à Iſrael.", "23": "De Iezabel tambiẽ há hablado Iehoua, diziendo: Los perros comerán à Iezabel en la baruacana de Iezrael.", "24": "El q̃ de Achab fuere muerto en la ciudad, perros lo comerán: y el q̃ fuere muerto enel campo, comerlohan las aues del cielo.", "25": "Ala verdad ninguno fue como Achab, que anſi ſe vẽdieße à hazer lo malo delãte delos ojos de Iehoua: porq̃ Iezabel ſu muger lo incitaua.", "26": "El fue en grande manera abominable, caminando enpos de los idolos, conforme à todo loque hizierõ los Amorrheos, à los quales lançó Iehoua delãte de los hijos de Iſrael.", "27": "Y fue, quando Achab oyó eﬅas palabras, rompió ſus veﬅidos, y puſo ſacco ſobre ſu carne, y ayunó, y durmió en cilicio, y anduuo humillado.", "28": "Entonces fue palabra de Iehoua à Elias Theſbita diziendo:", "29": "No has viﬅo como Achab ſehá humillado delante de mi? Pues por quanto ſe há humillado delãte demi, no traeré el mal en ſus dias. en los dias de ſus hijos traeré el mal ſobre ſu caſa."}