{
  "1": "Oíd la palabra de Jehová, hijos de Israel, porque Jehová contiende con los moradores de la tierra, pues no hay verdad, ni misericordia, ni conocimiento de Dios en la tierra.",
  "2": "El perjurio y la mentira, el asesinato, el robo y el adulterio prevalecen, y se comete homicidio tras homicidio.",
  "3": "Por lo cual se enlutará la tierra y se extenuará todo morador de ella; las bestias del campo, las aves del cielo y aun los peces del mar morirán.",
  "4": "\"¡Que nadie acuse ni reprenda a otro! Tu pueblo es como los que resisten al sacerdote.",
  "5": "Tropezarás por tanto en pleno día, y de noche caerá contigo el profeta, y a tu madre destruiré.",
  "6": "Mi pueblo fue destruido porque le faltó conocimiento. Por cuanto desechaste el conocimiento, yo te echaré del sacerdocio; puesto que olvidaste la ley de tu Dios, también yo me olvidaré de tus hijos.",
  "7": "\"Cuanto más aumentaban, más pecaban contra mí; pues también yo cambiaré su honra en afrenta.",
  "8": "Del pecado de mi pueblo comen, y en su maldad levantan su alma.",
  "9": "Lo mismo será con el pueblo que con el sacerdote: los castigaré por su conducta y les pagaré conforme a sus obras.",
  "10": "Comerán, mas no se saciarán; fornicarán, mas no se multiplicarán, porque dejaron de servir a Jehová.",
  "11": "\"Fornicación, vino y mosto quitan el juicio.",
  "12": "Mi pueblo consulta a su ídolo de madera, y el leño le responde; porque un espíritu de fornicación lo hizo errar, y dejaron a su Dios por fornicar.",
  "13": "Sobre las cimas de los montes sacrificaron, y quemaron incienso sobre los collados, y debajo de las encinas, álamos y olmos, pues buena es su sombra. Por tanto, vuestras hijas fornicarán y vuestras nueras cometerán adulterio.",
  "14": "No castigaré a vuestras hijas cuando forniquen, ni a vuestras nueras cuando cometan adulterio; porque ellos mismos se van con rameras, y con malas mujeres sacrifican. Por tanto, el pueblo sin entendimiento caerá.",
  "15": "\"Si tú, Israel, fornicas, que al menos no peque Judá. ¡No entréis en Gilgal, ni subáis a Bet-avén, ni juréis: \"Vive Jehová\"!",
  "16": "Porque como novilla indómita se apartó Israel; ¿los apacentará ahora Jehová como a corderos en ancho prado?",
  "17": "Efraín es dado a ídolos, ¡déjalo!",
  "18": "Su bebida se corrompió, fornicaron sin cesar, sus príncipes amaron lo que avergüenza.",
  "19": "¡Un viento los llevará en sus alas, y se avergonzarán de sus sacrificios!\""
}