{"1": "Reunió Josué a todas las tribus de Israel en Siquem, y llamó a los ancianos de Israel, sus príncipes, sus jueces y sus oficiales; y se presentaron delante de Dios.", "2": "Y dijo Josué a todo el pueblo: Así dice Jehová, Dios de Israel: Sus <n>[de ustedes]</n> padres habitaron antiguamente al otro lado del río, esto es, Taré, padre de Abraham y de Nacor; y servían a dioses extraños.", "3": "Y yo tomé a su <n>[de ustedes]</n> padre Abraham del otro lado del río, y lo traje por toda la tierra de Canaán, y aumenté su descendencia, y le di Isaac.", "4": "A Isaac di Jacob y Esaú. Y a Esaú di el monte de Seir, para que lo poseyese; pero Jacob y sus hijos descendieron a Egipto.", "5": "Y yo envié a Moisés y a Aarón, y herí a Egipto, conforme a lo que hice en medio de él, y después les saqué.", "6": "Saqué a sus <n>[de ustedes]</n> padres de Egipto; y cuando llegaron al mar, los egipcios siguieron a sus <n>[de ustedes]</n> padres hasta el Mar Rojo con carros y caballería.", "7": "Y cuando ellos clamaron a Jehová, él puso oscuridad entre ustedes y los egipcios, e hizo venir sobre ellos el mar, el cual los cubrió; y sus <n>[de ustedes]</n> ojos vieron lo que hice en Egipto. Después estuvieron muchos días en el desierto.", "8": "Yo les introduje en la tierra de los amorreos, que habitaban al otro lado del Jordán, los cuales pelearon contra ustedes; mas yo los entregué en sus <n>[de ustedes]</n> manos, y poseyeron su tierra, y los destruí de la presencia <n>[de delante]</n> de ustedes.", "9": "Después se levantó Balac hijo de Zipor, rey de los moabitas, y peleó contra Israel; y envió a llamar a Balaam hijo de Beor, para que les maldijese.", "10": "Mas yo no quise escuchar a Balaam, por lo cual les bendijo repetidamente, y les libré de sus manos.", "11": "Pasaron el Jordán, y vinieron a Jericó, y los habitantes <n>[moradores, residentes]</n> de Jericó pelearon contra ustedes: los amorreos, ferezeos, cananeos, heteos, gergeseos, heveos y jebuseos, y yo los entregué en sus <n>[de ustedes]</n> manos.", "12": "Y envié delante de ustedes tábanos, los cuales los arrojaron de la presencia <n>[de delante]</n> de ustedes, esto es, a los dos reyes de los amorreos; no con tu espada, ni con tu arco.", "13": "Y les di la tierra por la cual nada trabajaron, y las ciudades que no edificaron, en las cuales habitan <n>[moran, residen]</n>; y de las viñas y olivares que no plantaron, comen.", "14": "Ahora, pues, teman a Jehová, y sírvanle con integridad y en verdad; y quiten de entre ustedes los dioses a los cuales sirvieron sus <n>[de ustedes]</n> padres al otro lado del río, y en Egipto; y sirvan a Jehová.", "15": "Y si mal <n>«</n>les parece<n>»*</n> servir a Jehová, escójanse hoy a quién sirvan; si a los dioses a los cuales sirvieron sus <n>[de ustedes]</n> padres, cuando estuvieron al otro lado del río, o a los dioses de los amorreos en cuya tierra habitan; pero yo y mi casa serviremos a Jehová.", "16": "Entonces el pueblo respondió y dijo: Nunca tal suceda <n>[acontezca]</n>, que dejemos a Jehová para servir a otros dioses;", "17": "porque Jehová nuestro Dios es el que nos sacó a nosotros y a nuestros padres de la tierra de Egipto, de la casa de servidumbre; el que ha hecho estas grandes señales, y nos ha guardado por todo el camino por donde hemos andado, y en todos los pueblos por entre los cuales pasamos.", "18": "Y Jehová arrojó de la presencia <n>[de delante]</n> de nosotros a todos los pueblos, y al amorreo que habitaba en la tierra; nosotros, pues, también serviremos a Jehová, porque él es nuestro Dios.", "19": "Entonces Josué dijo al pueblo: No podrán servir a Jehová, porque él es Dios santo, y Dios celoso; no sufrirá sus <n>[de ustedes]</n> rebeliones y sus <n>[de ustedes]</n> pecados.", "20": "Si dejaren a Jehová y sirvieren a dioses ajenos, él se volverá y les hará mal, y les consumirá, después que les ha hecho bien.", "21": "El pueblo entonces dijo a Josué: No, sino que a Jehová serviremos.", "22": "Y Josué respondió al pueblo: Ustedes son testigos contra ustedes mismos, de que han elegido a Jehová para servirle. Y ellos respondieron: Testigos somos.", "23": "Quiten, pues, ahora los dioses ajenos que están entre ustedes, e inclinen su <n>[de ustedes]</n> corazón a Jehová Dios de Israel.", "24": "Y el pueblo respondió a Josué: A Jehová nuestro Dios serviremos, y a su voz obedeceremos.", "25": "Entonces Josué hizo pacto <n>[alianza, convenio, acuerdo]</n> con el pueblo el mismo día, y les dio estatutos y leyes en Siquem.", "26": "Y escribió Josué estas palabras en el libro de la ley de Dios; y tomando una gran piedra, la levantó allí debajo de la encina que estaba junto al santuario de Jehová.", "27": "Y dijo Josué a todo el pueblo: He aquí esta piedra nos servirá de testigo, porque ella ha oído todas las palabras que Jehová nos ha hablado; será, pues, testigo contra ustedes, para que no mientan contra su <n>[de ustedes]</n> Dios.", "28": "Y envió Josué al pueblo, <n>«</n>cada uno<n>»*</n> a su posesión.", "29": "Después de estas cosas murió Josué hijo de Nun, esclavo <n>[siervo, sirviente]</n> de Jehová, siendo de ciento diez años.", "30": "Y le sepultaron en su heredad <n>[posesión territorial]</n> en Timnatsera, que está en el monte de Efraín, al norte del monte de Gaas.", "31": "Y sirvió Israel a Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que <n>«</n>sobrevivieron<n>»*</n> a Josué y que sabían todas las obras que Jehová había hecho por Israel.", "32": "Y enterraron en Siquem los huesos de José, que los hijos de Israel habían traído de Egipto, en la parte del campo que Jacob compró de los hijos de Hamor padre de Siquem, por cien piezas de dinero; y fue posesión de los hijos de José.", "33": "También murió Eleazar hijo de Aarón, y lo enterraron en el collado de Finees su hijo, que le fue dado en el monte de Efraín."}