{
  "1": "Entonces el SEÑOR habló a Moisés, diciendo:",
  "2": "Conságrame todo primogénito; el primer nacido de toda matriz entre los hijos de Israel, tanto de hombre como de animal, me pertenece.",
  "3": "Y Moisés dijo al pueblo: Acordaos de este día en que salisteis de Egipto, de la casa de esclavitud, pues el SEÑOR os ha sacado de este lugar con mano poderosa. No comeréis en él nada leudado.",
  "4": "Vais a salir hoy, en el mes de Abib.",
  "5": "Y será que cuando el SEÑOR te lleve a la tierra del cananeo, del hitita, del amorreo, del heveo y del jebuseo, la cual juró a tus padres que te daría, tierra que mana leche y miel, celebrarás esta ceremonia en este mes.",
  "6": "Por siete días comerás pan sin levadura, y en el séptimo día habrá fiesta solemne al SEÑOR.",
  "7": "Se comerá pan sin levadura durante los siete días; y nada leudado se verá contigo, ni levadura alguna se verá en todo tu territorio.",
  "8": "Y lo harás saber a tu hijo en aquel día, diciendo: \"Esto es con motivo de lo que el SEÑOR hizo por mí cuando salí de Egipto.\"",
  "9": "Y te será como una señal en tu mano, y como un recordatorio en tu frente, para que la ley del SEÑOR esté en tu boca; porque con mano fuerte te sacó el SEÑOR de Egipto.",
  "10": "Guardarás, pues, esta ordenanza a su debido tiempo de año en año.",
  "11": "Y sucederá que cuando el SEÑOR te lleve a la tierra del cananeo, como te juró a ti y a tus padres, y te la dé,",
  "12": "dedicarás al SEÑOR todo primer nacido de la matriz. También todo primer nacido del ganado que poseas; los machos pertenecen al SEÑOR.",
  "13": "Pero todo primer nacido de asno, lo redimirás con un cordero; mas si no lo redimes, quebrarás su cerviz; y todo primogénito de hombre de entre tus hijos, lo redimirás.",
  "14": "Y será que cuando tu hijo te pregunte el día de mañana, diciendo: \"¿Qué es esto?\", le dirás: \"Con mano fuerte nos sacó el SEÑOR de Egipto, de la casa de servidumbre.",
  "15": "\"Y aconteció que cuando Faraón se obstinó en no dejarnos ir, el SEÑOR mató a todo primogénito en la tierra de Egipto, desde el primogénito del hombre hasta el primogénito de los animales. Por esta causa yo sacrifico al SEÑOR los machos, todo primer nacido de la matriz, pero redimo a todo primogénito de mis hijos.\"",
  "16": "Será, pues, como una señal en tu mano y como insignias entre tus ojos; porque con mano fuerte nos sacó el SEÑOR de Egipto.",
  "17": "Y sucedió que cuando Faraón dejó ir al pueblo, Dios no los guió por el camino de la tierra de los filisteos, aunque estaba cerca, porque dijo Dios: No sea que el pueblo se arrepienta cuando vea guerra y se vuelva a Egipto.",
  "18": "Dios, pues, hizo que el pueblo diera un rodeo por el camino del desierto, hacia el mar Rojo; y en orden de batalla subieron los hijos de Israel de la tierra de Egipto.",
  "19": "Y Moisés tomó consigo los huesos de José, pues éste había hecho jurar solemnemente a los hijos de Israel, diciendo: Ciertamente os visitará Dios, y entonces llevaréis de aquí mis huesos con vosotros.",
  "20": "Y partieron de Sucot y acamparon en Etam, al borde del desierto.",
  "21": "El SEÑOR iba delante de ellos, de día en una columna de nube para guiarlos por el camino, y de noche en una columna de fuego para alumbrarlos, a fin de que anduvieran de día y de noche.",
  "22": "No quitó de delante del pueblo la columna de nube durante el día, ni la columna de fuego durante la noche."
}