{
  "1": "Harás también un altar para quemar en él incienso; de madera de acacia lo harás.",
  "2": "De un codo será su longitud y de un codo su anchura, será cuadrado; y de dos codos su altura. Sus cuernos serán de una pieza con él.",
  "3": "Lo revestirás de oro puro: su parte superior, sus lados en derredor y sus cuernos; y le harás una moldura de oro alrededor.",
  "4": "Le harás dos argollas de oro debajo de su moldura; los harás en dos de sus lados, en lados opuestos, y servirán de sostén para las varas con las cuales transportarlo.",
  "5": "Y harás las varas de madera de acacia y las revestirás de oro.",
  "6": "Pondrás el altar delante del velo que está junto al arca del testimonio, delante del propiciatorio que está sobre el arca del testimonio, donde yo me encontraré contigo.",
  "7": "Y Aarón quemará incienso aromático sobre él; lo quemará cada mañana al preparar las lámparas.",
  "8": "Y cuando Aarón prepare las lámparas al atardecer, quemará incienso. Habrá incienso perpetuo delante del SEÑOR por todas vuestras generaciones.",
  "9": "No ofreceréis incienso extraño en este altar, ni holocausto ni ofrenda de cereal; tampoco derramaréis libación sobre él.",
  "10": "Aarón hará expiación sobre los cuernos del altar una vez al año; hará expiación sobre él con la sangre de la ofrenda de expiación por el pecado, una vez al año por todas vuestras generaciones; santísimo es al SEÑOR.",
  "11": "Habló también el SEÑOR a Moisés, diciendo:",
  "12": "Cuando hagas un censo de los hijos de Israel para contarlos, cada uno dará al SEÑOR un rescate por su persona cuando sean contados, para que no haya plaga entre ellos cuando los hayas contado.",
  "13": "Esto dará todo el que sea contado: medio siclo, conforme al siclo del santuario. El siclo es de veinte geras. Medio siclo es la ofrenda al SEÑOR.",
  "14": "Todo el que sea contado, de veinte años arriba, dará la ofrenda al SEÑOR.",
  "15": "El rico no pagará más, ni el pobre pagará menos del medio siclo, al dar la ofrenda al SEÑOR para hacer expiación por vuestras vidas.",
  "16": "Tomarás de los hijos de Israel el dinero de la expiación y lo darás para el servicio de la tienda de reunión, para que sea un recordatorio para los hijos de Israel delante del SEÑOR, como expiación por vuestras vidas.",
  "17": "Y el SEÑOR habló a Moisés, diciendo:",
  "18": "Harás también una pila de bronce, con su base de bronce, para lavatorio; y la colocarás entre la tienda de reunión y el altar, y pondrás agua en ella.",
  "19": "Y con ella se lavarán las manos y los pies Aarón y sus hijos.",
  "20": "Al entrar en la tienda de reunión, se lavarán con agua para que no mueran; también cuando se acerquen al altar a ministrar para quemar una ofrenda encendida al SEÑOR.",
  "21": "Y se lavarán las manos y los pies para que no mueran; y será estatuto perpetuo para ellos, para Aarón y su descendencia, por todas sus generaciones.",
  "22": "Habló el SEÑOR a Moisés, diciendo:",
  "23": "Toma también de las especias más finas: de mirra fluida, quinientos siclos; de canela aromática, la mitad, doscientos cincuenta; y de caña aromática, doscientos cincuenta;",
  "24": "de casia, quinientos siclos, conforme al siclo del santuario, y un hin de aceite de oliva.",
  "25": "Y harás de ello el aceite de la santa unción, mezcla de perfume, obra de perfumador; será aceite de santa unción.",
  "26": "Y con él ungirás la tienda de reunión y el arca del testimonio,",
  "27": "la mesa y todos sus utensilios, el candelabro y sus utensilios, el altar del incienso,",
  "28": "el altar del holocausto y todos sus utensilios, la pila y su base.",
  "29": "Los consagrarás y serán santísimos; todo aquello que los toque será santificado.",
  "30": "Y ungirás a Aarón y a sus hijos y los consagrarás para que me sirvan como sacerdotes.",
  "31": "Y hablarás a los hijos de Israel, diciendo: \"Este será aceite de santa unción para mí por todas vuestras generaciones.",
  "32": "\"No se derramará sobre nadie, ni haréis otro igual en las mismas proporciones; santo es, y santo será para vosotros.",
  "33": "\"Cualquiera que haga otro semejante, o el que ponga de él sobre un laico, será cortado de entre su pueblo.\"",
  "34": "Entonces el SEÑOR dijo a Moisés: Toma especias, estacte, uña aromática y gálbano, especias con incienso puro; que haya de cada una igual peso.",
  "35": "Con ello harás incienso, un perfume, obra de perfumador, sazonado, puro y santo.",
  "36": "Y molerás parte de él muy fino, y pondrás una parte delante del testimonio en el tabernáculo de reunión donde yo me encontraré contigo; santísimo será para vosotros.",
  "37": "Y el incienso que harás, no lo haréis en las mismas proporciones para vuestro propio uso; te será santo para el SEÑOR.",
  "38": "Cualquiera que haga incienso como éste, para usarlo como perfume será cortado de entre su pueblo."
}