{
  "1": "Harás también el altar de madera de acacia, de cinco codos su longitud, de cinco codos su anchura, el altar será cuadrado, y de tres codos su altura.",
  "2": "Y le harás cuernos en sus cuatro esquinas; los cuernos serán de una misma pieza con el altar, y lo revestirás de bronce.",
  "3": "Harás asimismo sus recipientes para recoger las cenizas, y sus palas, sus tazones, sus garfios y sus braseros. Todos sus utensilios los harás de bronce.",
  "4": "Le harás un enrejado de bronce en forma de red, y sobre la red harás cuatro argollas de bronce en sus cuatro extremos.",
  "5": "Y la pondrás debajo, bajo el borde del altar, de manera que la red llegue hasta la mitad del altar.",
  "6": "Harás también varas para el altar, varas de madera de acacia, y las revestirás de bronce.",
  "7": "Y las varas se meterán en las argollas, de manera que las varas estén en ambos lados del altar cuando sea transportado.",
  "8": "Lo harás hueco, de tablas; según se te mostró en el monte, así lo harán.",
  "9": "Harás también el atrio del tabernáculo. Al lado sur habrá cortinas de lino fino torcido para el atrio, de cien codos de largo por un lado.",
  "10": "Sus columnas serán veinte, con sus veinte basas de bronce; los ganchos de las columnas y sus molduras serán de plata.",
  "11": "Asimismo a lo largo del lado norte habrá cortinas de cien codos de largo y sus veinte columnas con sus veinte basas serán de bronce; los ganchos de las columnas y sus molduras serán de plata.",
  "12": "Para el ancho del atrio en el lado occidental habrá cortinas de cincuenta codos con sus diez columnas y sus diez basas.",
  "13": "Y el ancho del atrio en el lado oriental será de cincuenta codos.",
  "14": "Las cortinas a un lado de la entrada serán de quince codos con sus tres columnas y sus tres basas.",
  "15": "Y para el otro lado habrá cortinas de quince codos con sus tres columnas y sus tres basas.",
  "16": "Y para la puerta del atrio habrá una cortina de veinte codos de tela azul, púrpura y escarlata, y de lino fino torcido, obra de tejedor, con sus cuatro columnas y sus cuatro basas.",
  "17": "Todas las columnas alrededor del atrio tendrán molduras de plata; sus ganchos serán de plata y sus basas de bronce.",
  "18": "El largo del atrio será de cien codos, y el ancho de cincuenta por cada lado, y la altura cinco codos; sus cortinas de lino fino torcido, y sus basas de bronce.",
  "19": "Todos los utensilios del tabernáculo usados en todo su servicio, y todas sus estacas, y todas las estacas del atrio serán de bronce.",
  "20": "Y mandarás a los hijos de Israel que te traigan aceite puro de olivas machacadas para el alumbrado, para que la lámpara arda continuamente.",
  "21": "En la tienda de reunión, fuera del velo que está delante del testimonio, Aarón y sus hijos la mantendrán en orden delante del SEÑOR desde la tarde hasta la mañana; será estatuto perpetuo para todas las generaciones de los hijos de Israel."
}