{
  "1": "Entonces el SEÑOR dijo a Moisés: Preséntate a Faraón, porque yo he endurecido su corazón y el corazón de sus siervos, para mostrar estas señales mías en medio de ellos,",
  "2": "y para que cuentes a tu hijo y a tu nieto, cómo me he burlado de los egipcios, y cómo he mostrado mis señales entre ellos, y para que sepáis que yo soy el SEÑOR.",
  "3": "Moisés y Aarón fueron a Faraón, y le dijeron: Así dice el SEÑOR, el Dios de los hebreos: \"¿Hasta cuándo rehusarás humillarte delante de mí? Deja ir a mi pueblo, para que me sirva.",
  "4": "\"Porque si te niegas a dejar ir a mi pueblo, he aquí, mañana traeré langostas a tu territorio.",
  "5": "\"Y cubrirán la superficie de la tierra, de modo que nadie podrá verla. También comerán el resto de lo que ha escapado, lo que os ha quedado del granizo, y comerán todo árbol que os crece en el campo.",
  "6": "\"Y llenarán tus casas, las casas de todos tus siervos y las casas de todos los egipcios, algo que ni tus padres ni tus abuelos han visto desde el día que vinieron al mundo hasta hoy.\" Y Moisés se volvió y salió de la presencia de Faraón.",
  "7": "Y los siervos de Faraón le dijeron: ¿Hasta cuándo este hombre nos será causa de ruina? Deja ir a los hombres para que sirvan al SEÑOR su Dios. ¿No te das cuenta de que Egipto está destruido?",
  "8": "Entonces hicieron volver a Moisés y Aarón ante Faraón, y él les dijo: Id, servid al SEÑOR vuestro Dios. ¿Quiénes son los que han de ir?",
  "9": "Y Moisés respondió: Iremos con nuestros jóvenes y nuestros ancianos; con nuestros hijos y nuestras hijas; con nuestras ovejas y nuestras vacadas iremos, porque hemos de celebrar una fiesta solemne al SEÑOR.",
  "10": "Y él les dijo: ¡Así sea el SEÑOR con vosotros si os dejo ir a vosotros y a vuestros pequeños! Tened cuidado porque tenéis malas intenciones.",
  "11": "No será así; id ahora sólo los hombres, y servid al SEÑOR, porque eso es lo que habéis pedido. Y los echaron de la presencia de Faraón.",
  "12": "Entonces el SEÑOR dijo a Moisés: Extiende tu mano sobre la tierra de Egipto, para traer la langosta, a fin de que suba sobre la tierra de Egipto y devore toda planta de la tierra, todo lo que el granizo ha dejado.",
  "13": "Y extendió Moisés su vara sobre la tierra de Egipto, y el SEÑOR hizo soplar un viento del oriente sobre el país todo aquel día y toda aquella noche; y al venir la mañana, el viento del oriente trajo las langostas.",
  "14": "Y subieron las langostas sobre toda la tierra de Egipto y se asentaron en todo el territorio de Egipto; y eran muy numerosas. Nunca había habido tantas langostas como entonces, ni las habría después.",
  "15": "Porque cubrieron la faz de toda la tierra, y la tierra se oscureció; y se comieron toda planta de la tierra y todo el fruto de los árboles que el granizo había dejado. Así que nada verde quedó en árbol o planta del campo por toda la tierra de Egipto.",
  "16": "Entonces Faraón llamó apresuradamente a Moisés y a Aarón, y dijo: He pecado contra el SEÑOR vuestro Dios y contra vosotros.",
  "17": "Ahora pues, os ruego que perdonéis mi pecado sólo esta vez, y que roguéis al SEÑOR vuestro Dios, para que quite de mí esta muerte.",
  "18": "Y Moisés salió de la presencia de Faraón y oró al SEÑOR.",
  "19": "Y el SEÑOR cambió el viento a un viento occidental muy fuerte que se llevó las langostas y las arrojó al mar Rojo; ni una langosta quedó en todo el territorio de Egipto.",
  "20": "Pero el SEÑOR endureció el corazón de Faraón, y éste no dejó ir a los hijos de Israel.",
  "21": "Entonces el SEÑOR dijo a Moisés: Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tinieblas tales que puedan palparse.",
  "22": "Extendió Moisés su mano hacia el cielo, y hubo densas tinieblas en toda la tierra de Egipto por tres días.",
  "23": "No se veían unos a otros, nadie se levantó de su lugar por tres días, pero todos los hijos de Israel tenían luz en sus moradas.",
  "24": "Entonces llamó Faraón a Moisés y le dijo: Id, servid al SEÑOR; sólo que vuestras ovejas y vuestras vacadas queden aquí. Aun vuestros pequeños pueden ir con vosotros.",
  "25": "Pero Moisés dijo: Tú también tienes que darnos sacrificios y holocaustos para que los sacrifiquemos al SEÑOR nuestro Dios.",
  "26": "Por tanto, también nuestros ganados irán con nosotros; ni una pezuña quedará atrás; porque de ellos tomaremos para servir al SEÑOR nuestro Dios. Y nosotros mismos no sabemos con qué hemos de servir al SEÑOR hasta que lleguemos allá.",
  "27": "Pero el SEÑOR endureció el corazón de Faraón, y éste no quiso dejarlos ir.",
  "28": "Entonces Faraón dijo a Moisés: ¡Apártate de mí! Guárdate de no volver a ver mi rostro, porque el día en que veas mi rostro morirás.",
  "29": "Y Moisés respondió: Bien has dicho, no volveré a ver tu rostro."
}