{
  "1": "Harás el tabernáculo con diez cortinas de lino fino torcido, y tela azul, púrpura y escarlata; las harás con querubines, obra de hábil artífice.",
  "2": "La longitud de cada cortina será de veintiocho codos, y la anchura de cada cortina de cuatro codos; todas las cortinas tendrán una misma medida.",
  "3": "Cinco cortinas estarán unidas una con la otra; también las otras cinco cortinas estarán unidas una con la otra.",
  "4": "Y harás lazos de tela azul en el borde de la cortina del extremo del primer enlace, y de la misma manera los harás en el borde de la cortina del extremo del segundo enlace.",
  "5": "Harás cincuenta lazos en la primera cortina, y harás cincuenta lazos en el borde de la cortina que está en el segundo enlace; los lazos se corresponderán unos a otros.",
  "6": "Harás además cincuenta broches de oro, y con los broches unirás las cortinas una a la otra, de manera que el tabernáculo sea una unidad.",
  "7": "Harás también cortinas de pelo de cabra a manera de tienda sobre el tabernáculo; en total harás once cortinas.",
  "8": "La longitud de cada cortina será de treinta codos, y la anchura de cada cortina de cuatro codos, las once cortinas tendrán una misma medida.",
  "9": "Unirás cinco cortinas entre sí y las otras seis cortinas también entre sí, y doblarás la sexta cortina en el frente de la tienda.",
  "10": "Harás cincuenta lazos en el borde de la cortina del extremo del primer enlace, y cincuenta lazos en el borde de la cortina del extremo del segundo enlace.",
  "11": "Harás además cincuenta broches de bronce, y pondrás los broches en los lazos y unirás la tienda para que sea un todo.",
  "12": "Y el exceso que sobra de las cortinas de la tienda, la media cortina que queda, caerá sobre la parte posterior del tabernáculo.",
  "13": "Y un codo en un lado y un codo en el otro lado de lo que sobra de la longitud de las cortinas de la tienda, caerá en los costados del tabernáculo, a un lado y a otro, para cubrirlo.",
  "14": "Harás también para la tienda una cubierta de pieles de carnero teñidas de rojo, y otra cubierta de pieles de marsopa por encima.",
  "15": "Harás luego para el tabernáculo tablas de madera de acacia, colocándolas verticalmente.",
  "16": "La longitud de cada tabla será de diez codos, y de un codo y medio la anchura de cada tabla.",
  "17": "Cada tabla tendrá dos espigas para unirlas una con otra; así harás con todas las tablas del tabernáculo.",
  "18": "Harás, pues, las tablas para el tabernáculo; veinte tablas para el lado sur.",
  "19": "También harás cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla para sus dos espigas, y dos basas debajo de la otra tabla para sus dos espigas.",
  "20": "Y para el segundo lado del tabernáculo, al lado norte, veinte tablas,",
  "21": "y sus cuarenta basas de plata: dos basas debajo de una tabla y dos basas debajo de la otra tabla.",
  "22": "Y para la parte posterior del tabernáculo, hacia el occidente, harás seis tablas.",
  "23": "Harás además dos tablas para las esquinas del tabernáculo en la parte posterior.",
  "24": "Serán dobles por abajo, y estarán completamente unidas por arriba hasta la primera argolla; así será con las dos: formarán las dos esquinas.",
  "25": "Habrá ocho tablas con sus basas de plata, dieciséis basas; dos basas debajo de una tabla y dos basas debajo de la otra tabla.",
  "26": "Harás también barras de madera de acacia; cinco para las tablas de un lado del tabernáculo,",
  "27": "y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado posterior del tabernáculo, hacia el occidente.",
  "28": "La barra del medio en el centro de las tablas pasará de un extremo al otro.",
  "29": "Y revestirás de oro las tablas, y harás de oro sus argollas por donde pasarán las barras; y revestirás de oro las barras.",
  "30": "Entonces levantarás el tabernáculo según el plan que te ha sido mostrado en el monte.",
  "31": "Harás además un velo de tela azul, púrpura y escarlata, y de lino fino torcido; será hecho con querubines, obra de hábil artífice.",
  "32": "Y lo colgarás sobre cuatro columnas de acacia revestidas de oro; sus ganchos serán también de oro, sobre cuatro basas de plata.",
  "33": "Colgarás el velo debajo de los broches, y pondrás allí, detrás del velo, el arca del testimonio; y el velo os servirá como división entre el lugar santo y el lugar santísimo.",
  "34": "Y pondrás el propiciatorio sobre el arca del testimonio en el lugar santísimo.",
  "35": "Y pondrás la mesa fuera del velo, y el candelabro enfrente de la mesa en el lado del tabernáculo hacia el sur; y pondrás la mesa en el lado norte.",
  "36": "Harás también una cortina para la entrada de la tienda de tela azul, púrpura y escarlata, y de lino fino torcido, obra de tejedor.",
  "37": "Y harás cinco columnas de acacia para la cortina, y las revestirás de oro, y sus ganchos serán también de oro; y fundirás cinco basas de bronce para ellas."
}