{
  "1": "Entonces Moisés reunió a toda la congregación de los hijos de Israel, y les dijo: Estas son las cosas que el SEÑOR ha mandado hacer.",
  "2": "Seis días se trabajará, pero el séptimo día tendréis un día santo, día de completo reposo para el SEÑOR; cualquiera que haga trabajo alguno en él, morirá.",
  "3": "No encenderéis fuego en ninguna de vuestras moradas el día de reposo.",
  "4": "Y habló Moisés a toda la congregación de los hijos de Israel, diciendo: Esto es lo que el SEÑOR ha ordenado, diciendo:",
  "5": "\"Tomad de entre vosotros una ofrenda para el SEÑOR; todo aquel que sea de corazón generoso, tráigala como ofrenda al SEÑOR: oro, plata y bronce;",
  "6": "tela azul, púrpura y escarlata, lino fino y pelo de cabra;",
  "7": "pieles de carnero teñidas de rojo, pieles de marsopa y madera de acacia;",
  "8": "aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático;",
  "9": "piedras de ónice y piedras de engaste para el efod y para el pectoral.",
  "10": "\"Y que venga todo hombre hábil de entre vosotros y haga todo lo que el SEÑOR ha ordenado:",
  "11": "el tabernáculo, su tienda y sus cubiertas, sus broches y sus tablas, sus barras, sus columnas y sus basas;",
  "12": "el arca y sus varas, el propiciatorio y el velo de la cortina;",
  "13": "la mesa y sus varas y todos sus utensilios, y el pan de la Presencia;",
  "14": "también el candelabro para el alumbrado con sus utensilios y sus lámparas, y el aceite para el alumbrado;",
  "15": "el altar del incienso y sus varas, el aceite de la unción, el incienso aromático y la cortina de la puerta a la entrada del tabernáculo;",
  "16": "el altar del holocausto con su enrejado de bronce, sus varas y todos sus utensilios, y la pila con su base;",
  "17": "todas las cortinas del atrio, sus columnas y sus basas, y la cortina para la puerta del atrio;",
  "18": "las estacas del tabernáculo y las estacas del atrio y sus cuerdas;",
  "19": "las vestiduras tejidas para el ministerio en el lugar santo, las vestiduras sagradas para el sacerdote Aarón, y las vestiduras de sus hijos para ministrar como sacerdotes.\"",
  "20": "Entonces toda la congregación de los hijos de Israel salió de la presencia de Moisés.",
  "21": "Y todo aquel a quien impulsó su corazón y todo aquel a quien movió su espíritu, vino y trajo la ofrenda del SEÑOR para la obra de la tienda de reunión, para todo su servicio y para las vestiduras santas.",
  "22": "Todos aquellos de corazón generoso, tanto hombres como mujeres, vinieron y trajeron broches, pendientes, anillos y brazaletes, toda clase de objetos de oro; cada cual, pues, presentó una ofrenda de oro al SEÑOR.",
  "23": "Y todo aquel que tenía tela azul, púrpura, escarlata y lino fino, pelo de cabra, pieles de carnero teñidas de rojo y pieles de marsopa, los trajo.",
  "24": "Todo aquel que podía hacer una contribución de plata y bronce trajo la contribución reservada para el SEÑOR; y todo el que tenía madera de acacia para cualquier obra del servicio, la trajo.",
  "25": "Y todas las mujeres hábiles hilaron con sus manos, y trajeron lo que habían hilado, de tela azul, púrpura, escarlata y lino fino.",
  "26": "Y todas las mujeres cuyo corazón las llenó de habilidad, hilaron pelo de cabra.",
  "27": "Y los jefes trajeron piedras de ónice y piedras de engaste para el efod y para el pectoral;",
  "28": "y las especias y el aceite para el alumbrado, para el aceite de la unción y para el incienso aromático.",
  "29": "Los hijos de Israel, todos los hombres y mujeres cuyo corazón los movía a traer algo para toda la obra que el SEÑOR había ordenado por medio de Moisés que se hiciera, trajeron una ofrenda voluntaria al SEÑOR.",
  "30": "Entonces Moisés dijo a los hijos de Israel: Mirad, el SEÑOR ha llamado por nombre a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá.",
  "31": "Y lo ha llenado del Espíritu de Dios en sabiduría, en inteligencia, en conocimiento y en toda clase de arte,",
  "32": "para elaborar diseños, para trabajar en oro, en plata y en bronce,",
  "33": "y en el labrado de piedras para engaste, y en el tallado de madera, y para trabajar en toda clase de obra ingeniosa.",
  "34": "También le ha puesto en su corazón el don de enseñar, tanto a él como a Aholiab, hijo de Ahisamac, de la tribu de Dan.",
  "35": "Los ha llenado de habilidad para hacer toda clase de obra de grabador, de diseñador y de bordador en tela azul, en púrpura y en escarlata y en lino fino, y de tejedor; capacitados para toda obra y creadores de diseños."
}