{"1": "<pb/>ALÉGRATE, o! estéril, la que no paría: levanta canción, y jubila, la que nunca estuvo de parto; porque más <i>serán</i> los hijos de la dejada, que los de la casada, dijo Jehová.", "2": "Ensancha el sitio de tu cabaña, y las cortinas de tus tiendas sean extendidas, no seas escasa; alarga tus cuerdas, y fortifica tus estacas.", "3": "Porque a la mano derecha, y a la mano izquierda has de crecer; y tu simiente heredará naciones, y habitarán las ciudades asoladas.", "4": "No temas, que no serás avergonzada; y no te avergüences, que no serás afrentada: antes te olvidarás de la vergüenza de tu mocedad, y de la afrenta de tu viudez no tendrás más memoria.", "5": "Porque tu marido <i>será</i> tu Hacedor, Jehová de los ejércitos <i>es</i> su nombre; y tu Redentor, el Santo de Israel, Dios de toda la tierra será llamado.", "6": "Porque como a mujer dejada, y triste de espíritu te llamó Jehová; y <i>como</i> a mujer moza que <i>es</i> repudiada, dijo el Dios tuyo,", "7": "Por <i>un</i> momento pequeño te dejé: mas con grandes misericordias te recogeré.", "8": "Con <i>un</i> poco de ira escondí mi rostro de ti por <i>un</i> momento: mas con misericordia eterna habré misericordia de ti, dijo tu Redentor Jehová.", "9": "Porque esto me será <i>como</i> las aguas de Noé: que juré que nunca más las aguas de Noé pasarían sobre la tierra: así <i>también</i> juré que no me enojaré <i>más</i> contra ti, ni te reñiré.", "10": "Porque los montes se moverán, y los collados temblarán: mas mi misericordia no se apartará de ti, ni el concierto de mi paz vacilará, dijo Jehová, el que ha misericordia de ti.", "11": "Pobrecica, fatigada con tempestad, sin consuelo, he aquí que yo acimentaré tus piedras sobre carbúnculo; y sobre zafiros te fundaré.", "12": "Tus ventanas pondré de piedras preciosas, y tus puertas de piedras de carbúnculo, y todo tu término de piedras de codicia.", "13": "Y todos tus hijos <i>serán</i> enseñados de Jehová, y multiplicará la paz de tus hijos.", "14": "Con justicia serás adornada: estarás lejos de opresión, porque no <i>la</i> temerás; y de temor, porque no se acercará de ti.", "15": "Si alguno conspirare contra ti, <i>será</i> sin mí: el que contra ti conspirare, delante de ti caerá.", "16": "He aquí que yo crié al herrero que sopla las ascuas en el fuego, y que saca la herramienta para su obra; y yo crié al destruidor para destruir.", "17": "Toda herramienta que fuere fabricada contra ti, no prosperará; y a toda lengua que se levantaré contra ti en juicio, condenarás. Esta <i>es</i> la heredad de los siervos de Jehová, y su justicia de por mí, dijo Jehová."}