{"1": "<pb/>ACONTECIÓ en los días de Acaz, hijo de Joatam, hijo de Ozías, rey de Judá, que Rezín rey de Siria, y Face, hijo de Romelías, rey de Israel, subieron a Jerusalem para combatirla, mas no la pudieron tomar.", "2": "Y vino la nueva a la casa de David, diciendo, <i>como</i> Siria se había confederado con Efraím; y estremeciósele el corazón, y el corazón de su pueblo, como se estremecen los árboles del monte a causa del viento.", "3": "Entonces Jehová dijo a Isaías: Sal ahora al encuentro a Acaz, tú, y Searjasub tu hijo, al cabo del conducto de la pesquera de arriba, en el camino de la heredad del batanero.", "4": "Y díle: Guarda, y repósate: no temas, ni se enternezca tu corazón a causa de estos dos cabos de tizones que humean, <i>es a saber</i>, por el furor de la ira de Rezín y del Siro, y del hijo de Romelías:", "5": "Por haber acordado <i>maligno</i> consejo contra ti el Siro, con Efraím, y con el hijo de Romelías, diciendo:", "6": "Vamos contra Judá, y despertarla hemos, y partirla hemos entre nosotros, y pondremos en medio de ella por rey al hijo de Tabeal.", "7": "El Señor Jehová dice así: No permanecerá, y no será.", "8": "Porque la cabeza de Siria <i>será</i> Damasco, y la cabeza de Damasco Rezín. Y dentro de sesenta y cinco años Efraím será quebrantado, <i>y nunca más será</i> pueblo:", "9": "Entre tanto la cabeza de Efraím <i>será</i> Samaria, y la cabeza de Samaria el hijo de Romelías. Si no creyereis, cierto no permaneceréis.", "10": "<pb/>¶ Y habló más Jehová a Acaz, diciendo:", "11": "Pide para ti señal de Jehová tu Dios, demandando en el profundo, o arriba en lo alto.", "12": "Y respondió Acaz: No pediré, y no tentaré a Jehová.", "13": "Y dijo: Ahora oíd, casa de David: ¿No os basta ser molestos a los hombres, si no que también lo seáis a mi Dios?", "14": "<pb/>¶ Por tanto el mismo Señor os dará señal. HE AQUÍ QUE LA VÍRGEN CONCEBIRÁ, Y PARIRÁ HIJO, Y LLAMARÁ SU NOMBRE EMMANUEL.", "15": "Comerá manteca y miel, hasta que sepa desechar lo malo, y escoger lo bueno.", "16": "Porque antes que el niño sepa desechar lo malo, y escoger lo bueno, la tierra que tu aborreces será dejada de sus dos reyes.", "17": "<pb/>¶ Jehová hará venir sobre ti, y sobre tu pueblo, y sobre la casa de tu padre días, cuales nunca vinieron desde el día que Efraím se apartó de Judá, <i>es a saber</i>, al rey de Asiria.", "18": "Y acontecerá que aquel día silbará Jehová a la mosca que <i>está</i> en el fin de los ríos de Egipto, y a la abeja que <i>está</i> en la tierra de Asiria;", "19": "Y vendrán, y asentarse han todos en los valles desiertos, y en las cavernas de las piedras, y en todos los zarzales, y en todas las matas.", "20": "En aquel día raerá el Señor con navaja alquilada, con <i>los que habitan</i> de la otra parte del río, <i>es a saber</i>, con el rey de Asiria, cabeza y pelos de los pies; y aun la barba también quitará.", "21": "Y acontecerá en aquel tiempo, que crie un hombre una res vacuna, y dos ovejas:", "22": "Y acontecerá, que a causa de la multitud de la leche que le darán, comerá manteca: cierto manteca y miel comerá el que quedare en medio de la tierra.", "23": "Acontecerá también en aquel tiempo, acontecerá, que el lugar donde había mil vides que valían mil <i>siclos</i> de plata, será para los espinos y para los cardos.", "24": "Con saetas y arco irán allá; porque toda la tierra será espinos, y cardos.", "25": "Mas a todos los montes que se cavan con azada, no llegará allá el temor de los espinos y de los cardos: mas serán para pasto de vacas, y para ser hollados de ovejas."}