{"1": "<pb/>HE aquí que Jehová vacía la tierra, y la desnuda, y trastorna su haz, y hace esparcir sus moradores.", "2": "Y será, como el pueblo tal el sacerdote; como el siervo tal su señor; como la criada tal su señora; tal el que compra, como el que vende; tal el que da emprestado, como el que toma emprestado; tal el que da a logro, como el que lo recibe.", "3": "Vaciando será vaciada la tierra, y de saco será saqueada; porque Jehová pronunció esta palabra.", "4": "Destruyóse, cayó la tierra: enfermó, cayó el mundo: enfermaron los altos pueblos de la tierra.", "5": "Y la tierra <i>fue</i> mentirosa debajo de sus moradores; porque traspasaron las leyes, falsearon el derecho, rompieron el pacto sempiterno.", "6": "Por esta causa el quebrantamiento del juramento consumió a la tierra, y sus moradores fueron asolados, por esta causa fueron consumidos los moradores de la tierra, y los hombres se apocaron.", "7": "Perdióse el vino, enfermó la vid: gimieron todos los que eran alegres de corazón.", "8": "Cesó el regocijo de los panderos, acabóse el estruendo de los que se huelgan, reposó la alegría de la arpa.", "9": "No beberán vino con cantar: la bebida será amarga a los que la bebieren.", "10": "Quebrantada es la ciudad de la vanidad: toda casa se ha cerrado, porque no entre nadie.", "11": "Voces sobre el vino en las plazas: todo gozo se oscureció, la alegría se desterró de la tierra.", "12": "Quedó en la ciudad soledad, y con asolamiento fue herida la puerta.", "13": "Porque así será en medio de la tierra, en medio de los pueblos como aceituno sacudido, como rebuscos, acabada la vendimia.", "14": "<pb/>¶ Estos alzarán su voz, jubilarán en la grandeza de Jehová, relincharán desde la mar,", "15": "Glorificád por esto a Jehová en los valles: en islas de la mar sea nombrado Jehová, Dios de Israel.", "16": "De lo postrero de la tierra salmos oímos: Gloria al justo. <i>Y yo</i> dije: ¡Mi secreto a mí, mi secreto a mí, ay de mí! Prevaricadores han prevaricado; y con prevaricación de prevaricadores han prevaricado.", "17": "Terror, y sima, y lazo sobre ti, o! morador de la tierra.", "18": "Y acontecerá, que el que huirá de la voz del terror, caerá en la sima; y el que saliere de en medio de la sima, será preso del lazo; porque de lo alto se abrieron ventanas, y los fundamentos de la tierra temblarán.", "19": "Con quebrantamiento es quebrantada la tierra, con desmenuzamiento es desmenuzada la tierra, con removimiento es removida la tierra.", "20": "Con temblor temblará la tierra, como <i>un</i> borracho; y será traspasada, como <i>una</i> choza; y su pecado se agravará sobre ella; y caerá, y nunca más se levantará.", "21": "Y acontecerá en aquel día, que Jehová visitará sobre el ejército sublime en lo alto; y sobre los reyes de la tierra sobre la tierra.", "22": "Y serán amontonados de amontonamiento como encarcelados en mazmorra; y serán encerrados en cárcel; y serán visitados de multitud de días.", "23": "La luna se avergonzará, y el sol se confundirá, cuando Jehová de los ejércitos reinare en el monte de Sión, y en Jerusalem, y delante de sus ancianos fuere glorioso."}