{"1": "<pb/>PORQUE he aquí que el Señor Jehová de los ejércitos quita de Jerusalem, y de Judá, el sustentador y la sustentadora, todo el vigor del pan, y todo el vigor del agua:", "2": "Valiente y varón de guerra, juez y profeta, adivino, y anciano,", "3": "Capitán de cincuenta, y hombre de respeto, consejero, y artífice excelente, y sabio de elocuencia.", "4": "Y ponerles he mozos por príncipes, y muchachos serán sus señores.", "5": "Y el pueblo hará violencia los unos a los otros, cada hombre contra su vecino: el mozo se levantará contra el viejo, y el plebeyo contra el noble.", "6": "Cuando alguno trabare de su hermano de la familia de su padre, y le dijere: ¿Qué vestir tienes? Tú serás nuestro príncipe: sea en tu mano esta perdición.", "7": "El jurará aquel día, diciendo: No tomaré ese cuidado; porque en mi casa ni hay pan, ni que vestir: no me hagáis príncipe del pueblo.", "8": "Cierto arruinado se ha Jerusalem, y caído ha Judá; porque la lengua de ellos y sus obras <i>han sido</i> contra Jehová, para irritar los ojos de su majestad.", "9": "<pb/>¶ La prueba del rostro de ellos los convencerá: que como Sodoma predicaron su pecado, no <i>lo</i> disimularon: ¡ay de su vida! porque allegaron mal para sí.", "10": "Decíd: Al justo bien <i>le irá</i>; porque comerá de los frutos de sus manos.", "11": "¡Ay del impío! mal <i>le irá</i>; porque según las obras de sus manos le será pagado.", "12": "<pb/>¶ Los exactores de mi pueblo <i>son</i> muchachos, y mujeres se enseñorearon de él. Pueblo mío, los que te guian <i>se</i> engañan, y tuercen la carrera de tus caminos.", "13": "Jehová está en pie para litigar, y está para juzgar los pueblos.", "14": "Jehová vendrá a juicio contra los ancianos de su pueblo, y contra sus príncipes; porque vosotros pacisteis la viña, y el despojo del pobre <i>está</i> en vuestras casas.", "15": "¿Qué tenéis vosotros, que majáis mi pueblo, y moléis las caras de los pobres? dice el Señor Jehová de los ejércitos.", "16": "<pb/>¶ Dice también Jehová: Porque las hijas de Sión se ensoberbecen, y andan el cuello levantado, y los ojos descompuestos, y cuando andan van <i>como</i> danzando, y haciendo son con los pies:", "17": "Por tanto herirá el Señor, con roña, la mollera de las hijas de Sión, y Jehová descubrirá sus vergüenzas.", "18": "Aquel día quitará el Señor el atavío de los calzados, y las redecillas, y las lunetas,", "19": "Las bujetas, las ajorcas, y las diademas,", "20": "Las tiaras, los atavíos de las piernas, las vendas, las ampollas, y los zarcillos,", "21": "Los anillos, y los joyeles de las narices,", "22": "Las ropas de remuda, las manteletas, las escofias, y los alfileres,", "23": "Los espejos, los pañizuelos, las tocas, y los tocados.", "24": "Y será que en lugar de los perfumes aromáticos vendrá hediondez, y rompimiento en lugar de la cinta; y en lugar de la compostura <i>de los cabellos</i> peladura, y en lugar de la faja ceñimiento de saco, y quemadura en lugar de la hermosura.", "25": "Tus varones caerán a cuchillo; y tu fuerza en guerra.", "26": "Sus puertas se entristecerán y se enlutarán; y ella desamparada se asentará en tierra."}