{"1": "<pb/>Y Rabinu Melekh jaMashíax saliendo del Bet Miqdash, le dice uno de sus talmidim: Rabí, ¡jine! ¡qué piedras, y qué binianim!.", "2": "Y Rabinu Melekh jaMashíax respondiendo le dijo: ¿Ves estos grandes binianim? no quedara piedra sobre piedra que no sea derribada.", "3": "<pb/>Y sentandose en el monte de los Olivos delante del Bet Miqdash, le preguntaron en iexidut Kefa, e Ia´aqov, e Ioxanan, y Andrés:", "4": "Dinos: ¿cuando seran estas cosas? ¿Y qué otl habra cuando todas estas cosas han de cumplirse?", "5": "Y Rabinu Melekh jaMashíax respondiéndoles, comenzó a decir: Mirad que nadie os engañe;", "6": "Porque vendran muchos en mi nombre, diciendo arrogantemente: Yo soy el Rabinu Melekh jaMashíax y engañaran a muchos.", "7": "Mas cuando oyereis guerras, y rumores de guerras, no os turbeis; porque conviene hacerse así, mas aún no sera jaKetz.", "8": "Porque se levantaran grupos étnicos contra otros, y malkhut contra malkut; y habra terremotos en muchos lugares; y habra hambres, y alborotos: principios de xev´lé [Mashíax] seran estos.", "9": "Mas vosotros mirad por vosotros: porque os entregaran en el sanjedrín, y en batei kenesiot seréis azotados; y delante de moshlim y de melakhim seréis llamados por causa de mí [Mashíax] en edut a ellos.", "10": "Y conviene que la Besorat jaGueula sea predicada antes a todas las naciones.", "11": "Y cuando os trajeren para entregaros, no premediteis qué habeis de decir, ni [lo] penseis: mas lo que os fuere dada en aquella hora, eso hablad; porque no sois vosotros los que hablais, sino el Rúax jaQodesh.", "12": "Y entregara a la mavet el ax al ax, y el av al ieled; y se levantaran los ieladim contra los jorim, y los condenaran con onesh mavet.", "13": "Y seréis aborrecidos con sinat xinom de todos por mi nombre [Mashíax Iejoshúa]: mas el que perseverare hasta jaKetz, este recibira Ieshuat Elojeinu.", "14": "Empero cuando viereis la shikutz jameshomem (de asolamiento), que estara donde no debe, (el que lee, entienda), Entonces los que estén en Iejuda huyan a los montes:", "15": "Y el que esté sobre el terrado, no descienda a el bet, ni entre para tomar algo de su bet:", "16": "Y el que estuviere en la sadé, no vuelva atras a tomar su caftan.", "17": "Mas ¡ay de las preñadas, y de las que criaren en aquellos iamim!", "18": "Orad pues que no acontezca vuestra huida en khorev.", "19": "Porque aquellos iamim seran de tzara guedola, cual nunca fue desde reshyt iedé jabria que crió Elojim, hasta este tiempo, ni sera.", "20": "Y si el Señor no hubiese abreviado aquellos iamim, nadie entraría en la Ieshuat Elojeinu; mas por causa de los bexirim que él escogió, abrevió aquellos iamim.", "21": "Y Entonces si alguno os dijere: Jine, aquí esta el Rabinu Melekh jaMashíax; ó Jine, allí esta, no tengais emuna en esto;", "22": "Porque se levantaran meshixé sheker y nevi´é sheker, y daran otot y moftim, para engañar, si se pudiese hacer aún a los bexirim.", "23": "Mas vosotros mirad: os lo he dicho antes todo.", "24": "<pb/>Empero en iamim jajem, después de aquella tzarea, la shemesh se oscurecera, y la iareax no dara su or:", "25": "Y los kokhavim caeran de Shamayim, y las koxot que estan en los Shamayim seran conmovidas.", "26": "Y Entonces veran al Ben Adam ba ba´ananim (Mashíax) con mucha samxut y kavod.", "27": "Y Entonces enviara sus malakhim, y juntara sus bexirim de los cuatro vientos, desde el cabo de ja´aretz hasta el cabo de Shamayim.", "28": "De la etz t´ena aprended la mashal: Cuando su rama ya se enternece, y brota hojas, tenéis da´at que kayitz esta cerca.", "29": "Así también vosotros cuando viereis hacerse estas cosas, conoced que esta cerca, a las puertas.", "30": "Amén, os digo que no pasara jador jazé, que todas estas cosas no sean hechas.", "31": "Shamayim y ja´aretz pasaran, mas mis devarim no pasaran.", "32": "Empero de iom jajú y de la sha´a, nadie tienen da´at, ni aún los malakhim que estan en Shamayim, ni el Ben, sino el Av.", "33": "Mirad, sed shomer ; porque no tenéis da´at de cuando sera el tiempo.", "34": "Como un hombre, que partiéndose lejos, deja su bet, y dio facultad a sus avadim, y a cada uno su avoda, y al portero mandó que sea shomer.", "35": "Sed shom´rim, porque no teneeis da´at de cuando el Baal Bait vendra; si a en erev, ó a la xatzot jalaila, ó al canto del tarnegol, ó en boker;", "36": "Porque cuando viniere en pitom (de repente), no os halle durmiendo.", "37": "Y las cosas que a vosotros digo, a todos las digo: Shomer."}