{"1": "<pb/>Y Vinieron de la otra parte de la mar a la provincia de los Guerazim.", "2": "Y salido Rabinu Melekh jaMashíax de la sira, ofen ort, le salió al encuentro de los kevarim un hombre con un rúax jatuma,", "3": "Que tenía domicilio en los kevarim, y ni aún con sharsherot le podía alguien atar.", "4": "Porque muchas veces había sido atado con grillos y cadenas; mas las cadenas habían sido hechas pedazos por él, y los grillos desmenuzados: y nadie le podía domar pues no tenían la koax.", "5": "Y siempre en yom valaila andaba dando voces en los montes y en los kevarim, é hiriéndose con las piedras.", "6": "Y como vio a Rabinu Melekh jaMashíax de lejos, corrió, y le adoró.", "7": "Y clamando con una qol jagadol dijo: Mah lanu valach, Iejoshúa, Ben HaElohim HaElyon? Te imploro por Elojim que no me atormentes.", "8": "Porque le decía Rabinu Melekh jaMashíax: \"Sal de este hombre, rúax jatuma\".", "9": "Y le preguntó: ¿Cómo te llamas? Y respondió diciendo; Legión me llamo; porque somos muchos.", "10": "Y le rogaba a Rabinu Melekh jaMashíax mucho que no le enviase fuera de aquella provincia.", "11": "Y estaba allí cerca del monte una grande manada de xazirim paciendo:", "12": "Y le rogaron todos aquellos shedim a Rabinu Melekh jaMashíax, diciendo: Envíanos a los xazirim para que entremos en ellos.", "13": "Y luego Rabinu Melekh jaMashíax se lo permitió: y saliendo jaruxot jateme´ot, entraron en los xazirim, y la manada cayó por un despeñadero en la mar; los cuales eran como dos mil, y en la mar se ahogaron.", "14": "Y los que apacentaban los xazirim huyeron, y dieron aviso en el shtetel y en las sadot. Y salieron para ver qué era aquello que había acontecido.", "15": "Y vienen a Iejoshúa, y ven al que había sido atormentado del shed, y que había tenido la legion, sentado y vestido, y en su mishpat cabal, y tuvieron miedo.", "16": "Y les contaron los edei reiyah, como había acontecido al que había tenido el shed, y lo de los xazirim.", "17": "Y comenzaron a rogarle a Rabinu Melekh jaMashíax que se fuese de los términos de ellos.", "18": "Y entrando Rabinu Melekh jaMashíax en la sira, le rogaba el que había sido fatigado del shed, para estar con él.", "19": "Mas Rabinu Melekh jaMashíax no lo permitió, sino le dijo: Vete a tu bait a los tuyos, y cuéntales cuan grandes cosas jaShem ha hecho contigo, y cómo ha tenido xesed de ti.", "20": "Y se fue, y comenzó a publicar en Decapolis cuan grandes cosas Rabinu Melekh jaMashíax había hecho con él: y todos se maravillaban.", "21": "<pb/>Y pasando otra vez Rabinu Melekh jaMashíax en una sira a la otra parte, se juntó a él gran compañía; y estaba junto a la mar.", "22": "Y vino uno de los Roshé bet jaKeneset, llamado Iair; y luego que le vio, se postró a los pies de Rabinu Melekh jaMashíax,", "23": "Y le rogaba mucho, diciendo: Bití esta al punto de mavet: ven y pondra las manos sobre ella, para que sea sana, y vivira.", "24": "Y fue con él, y le seguía gran compañía, y apretaban a Rabinu Melekh jaMashíax.", "25": "Y una isha que estaba con flujo de sangre doce años hacia,", "26": "Y había sufrido mucho de muchos rofim, y había gastado todo lo que tenía, y nada había aprovechado, antes le iba peor,", "27": "Como oyó hablar de Rabinu Melekh jaMashíax, llegó por detras entre la compañía, y tocó su vestido.", "28": "Porque decía: Si tocare tan solamente el vestido de Rabinu Melekh jaMashíax, tendré refua.", "29": "Ofen ort, la fuente de su dam se secó; y sintió en el basar que estaba sana de aquel shrekliche machla.", "30": "Y luego Rabinu Melekh jaMashíax teniendo da´at en si mismo de que guevura había salido de él, volviéndose a la compañía dijo: ¿Quién ha tocado a mis vestidos?", "31": "Y le dijeron sus talmidim: Ves que la multitud te aprieta, y dices: ¿Quién me ha tocado?", "32": "Y Rabinu Melekh jaMashíax miraba alrededor para ver a la que había hecho esto.", "33": "Entonces la isha con yira y birada, sabiendo lo que en sí había sido hecho, vino, y se postró delante de Rabinu Melekh jaMashíax, y le dijo toda la emet.", "34": "Y él le dijo: Bat, tu emuna te ha dado refua; vé en shalom, y recibe refua de tu machla.", "35": "Hablando aún Rabinu Melekh jaMashíax, vinieron de casa del Rosh Bet Keneset, diciendo: Tu ialda es muerta: ¿para qué causas shter al rabí?", "36": "Mas luego Rabinu Melekh jaMashíax oyendo esta razon que se decía, dijo al Rosh Bet Keneset: no tengas paxad, ten emuna.", "37": "Y no permitió Rabinu Melekh jaMashíax que alguno viniese tras de él sino Kefa, e Ia´aqov, e Ioxanan ax de Ia´aqov.", "38": "Y Rabinu Melekh jaMashíax vino a bet del Rosh Bet Keneset, y vio el alboroto, los que lloraban y gemían mucho.", "39": "Y entrando Rabinu Melekh jaMashíax les dice: ¿Por qué alborotais, y llorais? La ialda no es nifteret, mas duerme.", "40": "Y hacían leitzonut de él: mas él, echados fuera todos, Rabinu Melekh jaMashíax toma al av y a la em de la naara y a los que estaban con él, y entra donde la naara estaba.", "41": "Y tomando la iad de la naara le dice: Talita qum, que es, interpretado es: Muchacha, levantate.", "42": "Y luego la naara se levantó, y andaba, porque tenía doce años; y se espantaron de grande espanto:", "43": "Mas él les mandó mucho que nadie tuviese da´at de esto, y Rabinu Melekh jaMashíax dijo que le diesen a ella de comer."}