{"1": "Ju' tzunj, key hermano, min in i'ya cyey'lte cyey, cuma nuket in i'ya cyxola, otle chi oc wilena, bix e cyajet lokey tuj bis tu'n nyola. ", "2": "Pero nuket e cyajkey tuj bis tu'n nyola, ¿altzen ba'n ttzaj k'ukbante nc'u'ja? Mintlen-al. ", "3": "Ju' tzunj e xa' nsma'na wu'ja cyey nejl. E wajbe'ya tu'n tcyaj cyk'o'na cykilj ka' nbint cyu'na looj mitkna'x npona cyxola, tu'ntzen ntzalaja cyi'ja, yaa'n tu'n nbisena cyi'ja. Tuj nwitza junelne ta' cyyola wuyena nuket min chin tzalaja cyi'ja, jax mlay chi tzalaja wi'ja. ", "4": "Tej t-xi' nsma'na wu'ja cyuyey, e tzaj ch'in nbisa bix e xi' wok'je'na, cuma il ti'j oc wilenkey. Pero min e wajbe'ya tu'n cybisena. Nuk e wajbe'ya tu'n t-xi' nyeec'ana nim tk'ak'bil nc'u'ja cyi'ja. Ju' tzunj min in pona cyxola tisenj otk cub nninc'u'na. Il ti'j tu'n tcub cynajsa'na jtil jun ocslal bix tu'n t-xi' cycyiwsa'na tc'u'j ", "5": "<pb/>Ja tzunj ocslal cyxola e tbincha jun ka', o tzaj ch'in nbisa ti'j. Pero yaa'n nuk te weya ja bis lu, sino mas nim te cyey. Pero min txi' nkba'na ka cykilca key e bisenkey ti'j, cuma kape yaa'n jax. ", "6": "Tnimal cybaja e cyajbey tu'n tcub tuj castiwa. Pero ma tzul til tuj tc'u'j tcublen tuj castiwa, bix nim tken tcastiwa e cub. ", "7": "Matzen pon tumel tu'ntzen tbaj tilel jtil ocslal cyu'na, tu'ntzen t-xi' cycyiwsa'na tc'u'j. Katzen tzinx n-oc cyk'o'na tuj castiwa, cweltzen tbisenxin ti'j ka min cub cynajsa'na tilxin tej tcyaj tk'o'nxin tilxin, bix jac'a tu'n tbisxin mi'n tz'ajbentlxin tuj taak'en Dios. ", "8": "Ju' tzunj nchin cubsana nwitza cyey tu'n tcub cynajsa'na tilxin, tu'ntzen t-xi' cyyeec'ana tk'ak'bil cyc'u'ja texin. ", "9": "Nejl e xi' nsma'na wu'ja cyey, tu'n tcub cyk'o'na j-ocslal aj il tuj castiwa. Pero e xi' nk'umena ju'wa nuk tu'n tel nni'ya ti'j ka nbint cyu'na cykilcaj ti nxi' nkba'na cyey. ", "10": "O tz'el nni'ya ti'j o cybiy nyola. Pero ja'lewe, katzen cwel cynajsa'na j-ocslal aj il, jax ju'x weya. Amale yaa'nt wi'ja oca tbincha'n il, ttzki'n Cristo o cub nnajsa'na. O bint wu'na ju'wa te jun yec'bil te cyey. ", "11": "Ka min knajsa j-ocslal aj il, taaw iltzen ke ccamal ki'j. N-el kniy' ti'j taj taaw il tu'n tcub tyaa'n ejoo', tu'ntzen kcub xitj. Tej tpon Pablo tuj tnom te Troas ", "12": "<pb/>Tejtzen npona tuj tnom te Troas te k'umlte tpocbal Cristo, at nim amle'n wi'ja tu'n wajbe'na tuj taak'en Kaaw. ", "13": "Pero mix e binne wak'anana ba'n jatzewe, cuma min otk pon Hermano Tito tuj Troas tuya cypocbala tii'n ete'y. Ju' tzunj ajkelen nc'u'ja, bix e cyaj nk'o'na ke ocslal te Troas tu'n wula tuj Macedonia te jyolte. Ncub ti' il ku'n nuk tu'n Cristo ", "14": "<pb/>Pero amale ajkelet nc'u'ja, bix nxi' nk'o'na chjonte te Dios. Tu'nj nmojbabl wiiba tuya Cristo, at woclena tuya Dios oj tcamanxin ti'j cykilca nk'oj ti'jxin. Bix tisen n-el pax tc'o'cjel jun tii' tuj cyk'i'k, ju'tzen o tak' Dios weya tu'n t-xi' nk'umena tpocbal Cristo jaa' nchin poniya, ", "15": "bix ba'nxsen tuj twitz Dios oj t-xi' nk'umena ju'wa. Tisen jun c'oc'sbil n-el pax tc'o'cjel tzin cyna'n xjal, ju'tzen japenina oj nxi' nk'umena ja yol lu ti'j Cristo cyekej chi ocslalte nyola bix chi cletel tuj cyil, bix ja tzunkej q'uelel cyiiq'uen chi xe'l tuj il. ", "16": "Kej n-el cyiiq'uen nyola, tzin cyna'n tisen t-xewel anem, cuma tzin techla'n te cyamecyke. Pero kej nchi ocslan ti' nyola, tisentzen c'o'cj tuj cywitz. ¿Altzen ba'n tbint jun nintzaj ak'untl tu'n ju'wa? Tuj twitz juun cyey mlay bint wu'na. Pero yaa'n jax cyu'n, ", "17": "cuma yaa'n ju' kena tisen juntl wik xjal nchi ak'anan ti' tyol Dios nuk tu'n pwak cyu'n. Jwaak'ena nbint wu'na o tzaj tk'o'n Dios weya, bix nbint wu'na, yaa'n nuk tu'n pwak wu'na, sino jaxxix nchin k'umena tyol Dios bix tuya tipemal Cristo, cuma Dios cyey'lte weya la' ka ba'n nbint taak'enxin wu'na bix ka min.<pb/>"}