{"1": "<pb/>Conspiración de Absalón Jue 9 Absalón se agenció inmediatamente una carroza, caballos y cincuenta hombres de escolta.", "2": "Se ponía temprano junto a la entrada de la ciudad, llamaba a los que iban con algún pleito al tribunal del rey y les decía: -¿De qué población eres? El otro respondía: -Tu servidor es de tal tribu israelita.", "3": "Entonces Absalón decía: -Mira, tu caso es justo y está claro; pero nadie te va a atender en la audiencia del rey.", "4": "Y añadía: -¡Ah, si yo fuera juez en el país! Podrían acudir a mí los que tuvieran pleitos o asuntos y yo les haría justicia.", "5": "Y cuando se le acercaba alguno postrándose ante él, Absalón le tendía la mano, lo alzaba y lo besaba.", "6": "Así hacía con todos los israelitas que iban al tribunal del rey, y así se los iba ganando.", "7": "Al cabo de cuatro años, Absalón dijo al rey: -Déjame ir a Hebrón, a cumplir una promesa que hice al Señor,", "8": "porque cuando estuve en Guesur de Siria hice esta promesa: Si el Señor me deja volver a Jerusalén, le ofreceré un sacrificio en Hebrón.", "9": "El rey le dijo: -Vete en paz. Absalón emprendió la marcha hacia Hebrón,", "10": "pero despachó emisarios a todas las tribus de Israel con este encargo: -Cuando oigan el sonido de la trompeta digan: ¡Absalón es rey de Hebrón!", "11": "Desde Jerusalén marcharon con Absalón doscientos convidados; caminaban inocentemente, sin sospechar nada.", "12": "Durante los sacrificios, Absalón mandó gente a Guiló para hacer venir del pueblo a Ajitófel, el guilonita, consejero de David. La conspiración fue tomando fuerza, porque aumentaba la gente que seguía a Absalón.", "13": "Huida de David Pero uno llevó esta noticia a David: -Los israelitas se han puesto de parte de Absalón.", "14": "Entonces David dijo a los cortesanos que estaban con él en Jerusalén: -¡Rápido, huyamos! Que si se presenta Absalón, no nos dejará escapar. Apúrense a partir, no sea que él se adelante, nos alcance y precipite la ruina sobre nosotros y pase a cuchillo la población.", "15": "Los cortesanos le respondieron: -Lo que su majestad decida. ¡Estamos a tus órdenes!", "16": "El rey dejó diez concubinas para cuidar del palacio y salió acompañado de toda su corte.", "17": "Se detuvieron junto a la última casa de la ciudad;", "18": "los ministros se colocaron a su lado y los quereteos, los pelteos, Itay y los de Gat -los seiscientos hombres que lo habían seguido desde Gat-fueron pasando ante el rey.", "19": "El rey dijo a Itay, el de Gat: -¿Por qué vas a venir tú también con nosotros? Vuélvete y quédate con el rey, que también tú eres un extranjero, lejos de tu tierra.", "20": "Llegaste ayer, ¿cómo voy a permitir que salgas hoy errante con nosotros, cuando yo mismo marcho sin rumbo? Vuélvete y llévate a tus hermanos. ¡Que el Señor sea bueno y leal contigo!", "21": "Pero Itay respondió: -¡Por la vida del Señor y por tu propia vida! Donde esté el rey, mi señor, allí estaré yo, en vida y en muerte.", "22": "Entonces el rey le dijo: -Anda, pasa. Y pasó Itay, el de Gat, con sus hombres y sus niños.", "23": "Toda la gente lloraba y gritaba. El rey estaba junto al torrente Cedrón, mientras todos iban pasando ante él por el camino del desierto.", "24": "Sadoc, con los levitas, llevaban el arca de la alianza de Dios y la depositaron junto a Abiatar, hasta que toda la gente salió de la ciudad.", "25": "Entonces el rey dijo a Sadoc: -Vuélvete con el arca de Dios a la ciudad. Si alcanzo el favor del Señor, me dejará volver a ver el arca y su morada.", "26": "Pero si dice que no me quiere, aquí me tiene, haga de mí lo que le parezca bien.", "27": "Luego añadió al sacerdote Sadoc: -Vuélvanse en paz a la ciudad, tú con tu hijo Ajimás y Abiatar con su hijo Jonatán.", "28": "Miren, yo me detendré por los pasos del desierto, hasta que me llegue algún aviso de ustedes.", "29": "Sadoc y Abiatar volvieron con el arca de Dios a Jerusalén y se quedaron allí.", "30": "David subió la Cuesta de los Olivos; la subía llorando, la cabeza cubierta y los pies descalzos. Y todos sus acompañantes llevaban cubierta la cabeza, y subían llorando.", "31": "Dijeron a David: -Ajitófel se ha unido a la conspiración de Absalón. David oró: -¡Señor, que fracase el plan de Ajitófel!", "32": "Cuando David llegó a la cumbre, allí adonde se adoraba a Dios, salió a su encuentro Jusay, el arquita, rasgada la túnica y con polvo en la cabeza.", "33": "David le dijo: -Si vienes conmigo, me vas a ser una carga.", "34": "Pero puedes hacer fracasar el plan de Ajitófel si vuelves a la ciudad y le dices a Absalón: Majestad, soy tu esclavo; antes lo fui de tu padre, ahora lo soy tuyo.", "35": "Allí tienes a los sacerdotes Sadoc y Abiatar; todo lo que oigas en palacio díselo a los sacerdotes Sadoc y Abiatar.", "36": "Con ellos estarán allí Ajimás, hijo de Sadoc, y Jonatán, hijo de Abiatar, y por medio de ellos me comunicarán todo lo que averigüen.", "37": "Jusay, amigo de David, se fue a la ciudad. Y Absalón entró en Jerusalén."}