{"1": "<pb/>Ajitófel, frente a Jusay Ajitófel propuso a Absalón: -Voy a seleccionar doce mil hombres para salir en persecución de David esta misma noche.", "2": "Lo alcanzaré, estará fatigado y acobardado; le daré un susto, y todos los que lo acompañan huirán. Entonces, cuando quede solo, lo mataré", "3": "y te traeré a todos como una esposa vuelve al marido. Tú quieres matar sólo a una persona, y que todo el pueblo quede en paz.", "4": "La propuesta le pareció bien a Absalón y a todos los concejales de Israel.", "5": "Absalón ordenó: -Llamen también a Jusay, el arquita, a ver qué opina él.", "6": "Jusay se presentó ante Absalón, y éste le dijo: -Ajitófel propone esto. ¿Lo hacemos? En caso contrario, ¿qué propones tú?", "7": "Jusay respondió: -Por esta vez el consejo de Ajitófel no es acertado.", "8": "Tú conoces a tu padre y a sus hombres: son valientes y están furiosos como una osa a la que han robado las crías en el campo, y tu padre es práctico en la guerra y no va a pasar la noche mezclado con la tropa.", "9": "Ahora lo tendrán escondido en una quebrada o en cualquier parte. Si las primeras bajas son de los tuyos, se correrá la noticia de que han derrotado a la tropa de Absalón,", "10": "e incluso los mejores de los tuyos, valientes como leones, se achicarán, porque todo Israel sabe que tu padre es todo un soldado y los suyos unos valientes.", "11": "Yo aconsejo lo siguiente: concentra aquí a todo Israel, desde Dan hasta Berseba, numeroso como la arena de la playa, y tú en persona sal con ellos.", "12": "Iremos adonde esté David, caeremos sobre él como rocío sobre la tierra y no le dejaremos vivo a uno solo de los que lo acompañan.", "13": "Y si se mete en una población, todo Israel llevará sogas y arrastraremos la ciudad hasta el río, hasta que no quede allí ni un guijarro.", "14": "Entonces Absalón y los israelitas exclamaron: -¡El consejo de Jusay, el arquita, vale más que el de Ajitófel! -Es que el Señor había determinado hacer fracasar el plan de Ajitófel, que era el bueno, para acarrearle la ruina a Absalón-.", "15": "Jusay informó a los sacerdotes Sadoc y Abiatar: -Ajitófel ha aconsejado esto a Absalón y a los ancianos de Israel y yo les he aconsejado esto otro.", "16": "Así que manden este recado urgente a David: No pases la noche en los llanos del desierto; pasa a la otra parte, para que no te aniquilen con toda tu gente.", "17": "David y Absalón, en Transjordania Jos 2 Jonatán y Ajimás estaban en En-Roguel, porque no podían dejarse ver en la ciudad; una criada iría a pasarles los avisos, y ellos marcharían a comunicárselos al rey David.", "18": "Pero entonces los vio un muchacho y se lo dijo a Absalón; ellos marcharon a toda prisa y entraron en casa de un hombre en Bajurín. Aquel hombre tenía un pozo en el corral y se metieron en él.", "19": "La mujer tomó una manta, la extendió sobre la boca del pozo y echó encima grano, de modo que no se notara nada.", "20": "Los criados de Absalón llegaron a la casa de aquella mujer y preguntaron: -¿Dónde están Ajimás y Jonatán? Ella contestó: -Se fueron hacia el río. Los buscaron, pero al no encontrarlos se volvieron a Jerusalén.", "21": "En cuanto marcharon los de Absalón, salieron del pozo y fueron a avisar al rey David. Le dijeron: -Vamos, crucen rápidamente el río, porque Ajitófel ha propuesto este plan contra ustedes.", "22": "David y los que lo acompañaban pasaron el Jordán; estuvieron pasando toda la noche, hasta que lo pasaron todos.", "23": "Mientras tanto, Ajitófel, viendo que no se había aceptado su consejo, aparejó el burro y se marchó a casa, a su pueblo; hizo testamento, se ahorcó y murió. Lo enterraron en la sepultura familiar.", "24": "Cuando David llegaba a Majnaym, Absalón pasaba el Jordán con todo Israel.", "25": "Absalón había nombrado a Amasá jefe del ejército en sustitución de Joab; Amasá era hijo de un tal Yitrá, ismaelita, que vivía con Abigal, hija de Jesé, hermana de Seruyá, madre de Joab.", "26": "Israel y Absalón acamparon en tierra de Galaad.", "27": "Cuando David llegó a Majnaym, Sobí, hijo de Najás, de Rabá de Amón, Maquir, hijo de Amiel, de Lodabar, y Barzilay, el galaadita, de Roguelín,", "28": "trajeron colchones, jarras y vasijas; trigo, cebada, harina y grano tostado; habas, lentejas,", "29": "miel, leche cuajada de oveja y quesos de vaca; se lo ofrecieron a David y a la gente que lo acompañaba para que comieran, diciendo: -La gente estará cansada, hambrienta y sedienta de caminar por el desierto."}