{
  "1": "Και σηκωθεις εκειθεν ερχεται εις τα ορια της Ιουδαιας δια του περαν του Ιορδανου, και συνερχονται παλιν οχλοι προς αυτον, και ως εσυνειθιζε, παλιν εδιδασκεν αυτους.",
  "2": "Και προσελθοντες οι Φαρισαιοι, ηρωτησαν αυτον αν συγχωρηται εις ανδρα να χωρισθη την γυναικα αυτου, πειραζοντες αυτον.",
  "3": "Ο δε αποκριθεις ειπε προς αυτους· τι προσεταξεν εις εσας ο Μωυσης;",
  "4": "Οι δε ειπον· Ο Μωυσης συνεχωρησε να γραψη εγγραφον διαζυγιου και να χωρισθη αυτην.",
  "5": "Και αποκριθεις ο Ιησους ειπε προς αυτους· Δια την σκληροκαρδιαν σας εγραψεν εις εσας την εντολην ταυτην·",
  "6": "απ' αρχης ομως της κτισεως αρσεν και θηλυ εποιησεν αυτους ο Θεος·",
  "7": "ενεκεν τουτου θελει αφησει ανθρωπος τον πατερα αυτου και την μητερα, και θελει προσκολληθη εις την γυναικα αυτου,",
  "8": "και θελουσιν εισθαι οι δυο εις σαρκα μιαν. Ωστε δεν ειναι πλεον δυο, αλλα μια σαρξ·",
  "9": "εκεινο λοιπον, το οποιον ο Θεος συνεζευξεν, ανθρωπος ας μη χωριζη.",
  "10": "Και εν τη οικια παλιν οι μαθηται αυτου ηρωτησαν αυτον περι του αυτου,",
  "11": "και λεγει προς αυτους· Οστις χωρισθη την γυναικα αυτου και νυμφευθη αλλην, πραττει μοιχειαν εις αυτην·",
  "12": "και εαν γυνη χωρισθη τον ανδρα αυτης και συζευχθη με αλλον, μοιχευεται.",
  "13": "Και εφεραν προς αυτον παιδια, δια να εγγιση αυτα· οι δε μαθηται επεπληττον τους φεροντας.",
  "14": "Ιδων δε ο Ιησους ηγανακτησε και ειπε προς αυτους· Αφησατε τα παιδια να ερχωνται προς εμε, και μη εμποδιζετε αυτα· διοτι των τοιουτων ειναι η βασιλεια του Θεου.",
  "15": "Αληθως σας λεγω, Οστις δεν δεχθη την βασιλειαν του Θεου ως παιδιον, δεν θελει εισελθει εις αυτην.",
  "16": "Και εναγκαλισθεις αυτα, εθετε τας χειρας επ' αυτα και ηυλογει αυτα.",
  "17": "Ενω δε εξηρχετο εις την οδον, εδραμε τις και γονυπετησας εμπροσθεν αυτου, ηρωτα αυτον· Διδασκαλε αγαθε, τι να καμω δια να κληρονομησω ζωην αιωνιον;",
  "18": "Και ο Ιησους ειπε προς αυτον· Τι με λεγεις αγαθον; Ουδεις αγαθος ειμη εις, ο Θεος.",
  "19": "Τας εντολας εξευρεις· Μη μοιχευσης, Μη φονευσης, Μη κλεψης, Μη ψευδομαρτυρησης, Μη αποστερησης, Τιμα τον πατερα σου και την μητερα.",
  "20": "Ο δε αποκριθεις ειπε προς αυτον· Διδασκαλε, ταυτα παντα εφυλαξα εκ νεοτητος μου.",
  "21": "Και ο Ιησους εμβλεψας εις αυτον, ηγαπησεν αυτον και ειπε προς αυτον· Εν σοι λειπει· υπαγε, πωλησον οσα εχεις και δος εις τους πτωχους, και θελεις εχει θησαυρον εν ουρανω, και ελθε, ακολουθει μοι, σηκωσας τον σταυρον.",
  "22": "Εκεινος ομως σκυθρωπασας δια τον λογον, ανεχωρησε λυπουμενος· διοτι ειχε κτηματα πολλα.",
  "23": "Και περιβλεψας ο Ιησους, λεγει προς τους μαθητας αυτου· Ποσον δυσκολως θελουσιν εισελθει εις την βασιλειαν του Θεου οι εχοντες τα χρηματα.",
  "24": "Οι δε μαθηται εξεπληττοντο δια τους λογους αυτου. Και ο Ιησους παλιν αποκριθεις λεγει προς αυτους· Τεκνα, ποσον δυσκολον ειναι να εισελθωσιν εις την βασιλειαν του Θεου οι εχοντες το θαρρος αυτων εις τα χρηματα.",
  "25": "Ευκολωτερον ειναι καμηλος να περαση δια της τρυπης της βελονης παρα πλουσιος να εισελθη εις την βασιλειαν του Θεου.",
  "26": "Εκεινοι δε σφοδρα εξεπληττοντο, λεγοντες προς εαυτους· Και τις δυναται να σωθη;",
  "27": "Εμβλεψας δε εις αυτους ο Ιησους, λεγει· Παρα ανθρωποις ειναι αδυνατον, αλλ' ουχι παρα τω Θεω· διοτι τα παντα ειναι δυνατα παρα τω Θεω.",
  "28": "Και ηρχισεν ο Πετρος να λεγη προς αυτον· Ιδου, ημεις αφηκαμεν παντα και σε ηκολουθησαμεν.",
  "29": "Αποκριθεις δε ο Ιησους ειπεν· Αληθως σας λεγω, δεν ειναι ουδεις οστις, αφησας οικιαν η αδελφους η αδελφας η πατερα η μητερα η γυναικα η τεκνα η αγρους ενεκεν εμου και του ευαγγελιου,",
  "30": "δεν θελει λαβει εκατονταπλασιονα τωρα εν τω καιρω τουτω, οικιας και αδελφους και αδελφας και μητερας και τεκνα και αγρους μετα διωγμων, και εν τω ερχομενω αιωνι ζωην αιωνιον.",
  "31": "Πολλοι ομως πρωτοι θελουσιν εισθαι εσχατοι και οι εσχατοι πρωτοι.",
  "32": "Ησαν δε εν τη οδω αναβαινοντες εις Ιεροσολυμα· και ο Ιησους προεπορευετο αυτων, και εθαυμαζον και ακολουθουντες εφοβουντο. Και παραλαβων παλιν τους δωδεκα, ηρχισε να λεγη προς αυτους τα μελλοντα να συμβωσιν εις αυτον,",
  "33": "οτι ιδου, αναβαινομεν εις Ιεροσολυμα και ο Υιος του ανθρωπου θελει παραδοθη εις τους αρχιερεις και εις τους γραμματεις, και θελουσι καταδικασει αυτον εις θανατον και θελουσι παραδωσει αυτον εις τα εθνη,",
  "34": "και θελουσιν εμπαιξει αυτον και μαστιγωσει αυτον και θελουσιν εμπτυσει εις αυτον και θανατωσει αυτον, και την τριτην ημεραν θελει αναστηθη.",
  "35": "Τοτε ερχονται προς αυτον ο Ιακωβος και Ιωαννης, οι υιοι του Ζεβεδαιου, λεγοντες· Διδασκαλε, θελομεν να καμης εις ημας ο, τι ζητησωμεν.",
  "36": "Ο δε ειπε προς αυτους· Τι θελετε να καμω εις εσας;",
  "37": "Οι δε ειπον προς αυτον· Δος εις ημας να καθησωμεν εις εκ δεξιων σου και εις εξ αριστερων σου εν τη δοξη σου.",
  "38": "Ο δε Ιησους ειπε προς αυτους· Δεν εξευρετε τι ζητειτε. Δυνασθε να πιητε το ποτηριον, το οποιον εγω πινω, και να βαπτισθητε το βαπτισμα, το οποιον εγω βαπτιζομαι;",
  "39": "Οι δε ειπον προς αυτον· Δυναμεθα. Ο δε Ιησους ειπε προς αυτους· το μεν ποτηριον, το οποιον εγω πινω, θελετε πιει, και το βαπτισμα το οποιον εγω βαπτιζομαι, θελετε βαπτισθη·",
  "40": "το να καθησητε ομως εκ δεξιων μου και εξ αριστερων μου δεν ειναι εμου να δωσω, αλλ' εις οσους ειναι ητοιμασμενον.",
  "41": "Και ακουσαντες οι δεκα ηρχισαν να αγανακτωσι περι Ιακωβου και Ιωαννου.",
  "42": "Ο δε Ιησους προσκαλεσας αυτους, λεγει προς αυτους· Εξευρετε οτι οι νομιζομενοι αρχοντες των εθνων κατακυριευουσιν αυτα και οι μεγαλοι αυτων κατεξουσιαζουσιν αυτα·",
  "43": "ουτως ομως δεν θελει εισθαι εν υμιν, αλλ' οστις θελει να γεινη μεγας εν υμιν, θελει εισθαι υπηρετης υμων,",
  "44": "και οστις εξ υμων θελει να γεινη πρωτος, θελει εισθαι δουλος παντων·",
  "45": "διοτι ο Υιος του ανθρωπου δεν ηλθε δια να υπηρετηθη, αλλα δια να υπηρετηση και να δωση την ζωην αυτου λυτρον αντι πολλων.",
  "46": "Και ερχονται εις Ιεριχω. Και ενω εξηρχετο απο της Ιεριχω αυτος και οι μαθηται αυτου και οχλος ικανος, ο υιος του Τιμαιου Βαρτιμαιος ο τυφλος εκαθητο παρα την οδον ζητων.",
  "47": "Και ακουσας οτι ειναι Ιησους ο Ναζωραιος, ηρχισε να κραζη και να λεγη· Υιε του Δαβιδ Ιησου, ελεησον με.",
  "48": "Και επεπληττον αυτον πολλοι δια να σιωπηση· αλλ' εκεινος πολλω μαλλον εκραζεν· Υιε του Δαβιδ, ελεησον με.",
  "49": "Και σταθεις ο Ιησους, ειπε να κραχθη· και κραζουσι τον τυφλον, λεγοντες προς αυτον· Θαρσει, σηκωθητι· σε κραζει.",
  "50": "Και εκεινος απορριψας το ιματιον αυτου, εσηκωθη και ηλθε προς τον Ιησουν.",
  "51": "Και αποκριθεις λεγει προς αυτον ο Ιησους· Τι θελεις να σοι καμω; Και ο τυφλος ειπε προς αυτον· Ραββουνι, να αναβλεψω.",
  "52": "Ο δε Ιησους ειπε προς αυτον· Υπαγε, η πιστις σου σε εσωσε. Και ευθυς ανεβλεψε και ηκολουθει τον Ιησουν εν τη οδω."
}