{
  "1": "Και οτε πλησιαζουσιν εις Ιερουσαλημ εις Βηθφαγη και Βηθανιαν προς το ορος των Ελαιων, αποστελλει δυο των μαθητων αυτου",
  "2": "και λεγει προς αυτους· Υπαγετε εις την κωμην την κατεναντι υμων, και ευθυς εισερχομενοι εις αυτην θελετε ευρει πωλαριον δεδεμενον, επι του οποιου ουδεις ανθρωπος εκαθησε· λυσατε αυτο και φερετε.",
  "3": "Και εαν τις ειπη προς εσας· Δια τι καμνετε τουτο; ειπατε οτι ο Κυριος εχει χρειαν αυτου, και ευθυς θελει αποστειλει αυτο εδω.",
  "4": "Και υπηγον και ευρον το πωλαριον δεδεμενον προς την θυραν εξω επι της διοδου, και λυουσιν αυτο.",
  "5": "Και τινες των εκει ισταμενων ελεγον προς αυτους· Τι καμνετε λυοντες το πωλαριον;",
  "6": "Οι δε ειπον προς αυτους καθως παρηγγειλεν ο Ιησους, και αφηκαν αυτους.",
  "7": "Και εφεραν το πωλαριον προς τον Ιησουν και εβαλον επ' αυτου τα ιματια αυτων, και εκαθησεν επ' αυτου.",
  "8": "Πολλοι δε εστρωσαν τα ιματια αυτων εις την οδον, αλλοι δε εκοπτον κλαδους απο των δενδρων και εστρωνον εις την οδον.",
  "9": "Και οι προπορευομενοι και οι ακολουθουντες εκραζον, λεγοντες· Ωσαννα, ευλογημενος ο ερχομενος εν ονοματι Κυριου.",
  "10": "Ευλογημενη η ερχομενη βασιλεια εν ονοματι Κυριου του πατρος ημων Δαβιδ· Ωσαννα εν τοις υψιστοις.",
  "11": "Και εισηλθεν ο Ιησους εις Ιεροσολυμα και εις το ιερον· και αφου περιεβλεψε παντα, επειδη η ωρα ητο ηδη προς εσπεραν, εξηλθεν εις Βηθανιαν μετα των δωδεκα.",
  "12": "Και τη επαυριον, αφου εξηλθον απο Βηθανιας, επεινασε·",
  "13": "και ιδων μακροθεν συκην εχουσαν φυλλα, ηλθεν αν τυχον ευρη τι εν αυτη· και ελθων επ' αυτην ουδεν ευρεν ειμη φυλλα· διοτι δεν ητο καιρος συκων.",
  "14": "Και αποκριθεις ο Ιησους ειπε προς αυτην· Μηδεις πλεον εις τον αιωνα να μη φαγη καρπον απο σου. Και ηκουον τουτο οι μαθηται αυτου.",
  "15": "Και ερχονται εις Ιεροσολυμα· και εισελθων ο Ιησους εις το ιερον, ηρχισε να εκβαλλη τους πωλουντας και αγοραζοντας εν τω ιερω, και τας τραπεζας των αργυραμοιβων και τα καθισματα των πωλουντων τας περιστερας ανετρεψε,",
  "16": "και δεν αφινε να περαση τις σκευος δια του ιερου,",
  "17": "και εδιδασκε, λεγων προς αυτους· Δεν ειναι γεγραμμενον, οτι Ο οικος μου θελει ονομαζεσθαι οικος προσευχης δια παντα τα εθνη; σεις δε εκαμετε αυτον σπηλαιον ληστων.",
  "18": "Και ηκουσαν οι γραμματεις και οι αρχιερεις και εζητουν πως να απολεσωσιν αυτον· διοτι εφοβουντο αυτον, επειδη πας ο οχλος εξεπληττετο εις την διδαχην αυτου.",
  "19": "Και οτε εγεινεν εσπερα, εξηρχετο εξω της πολεως.",
  "20": "Και το πρωι διαβαινοντες ειδον την συκην εξηραμμενην εκ ριζων.",
  "21": "Και ενθυμηθεις ο Πετρος, λεγει προς αυτον· Ραββι, ιδε, η συκη, την οποιαν κατηρασθης, εξηρανθη.",
  "22": "Και αποκριθεις ο Ιησους, λεγει προς αυτους· Εχετε πιστιν Θεου.",
  "23": "Διοτι αληθως σας λεγω οτι οστις ειπη προς το ορος τουτο, Σηκωθητε και ριφθητι εις την θαλασσαν, και δεν δισταση εν τη καρδια αυτου, αλλα πιστευση οτι εκεινα τα οποια λεγει γινονται, θελει γεινει εις αυτον ο, τι εαν ειπη.",
  "24": "Δια τουτο σας λεγω, Παντα οσα προσευχομενοι ζητειτε, πιστευετε οτι λαμβανετε, και θελει γεινει εις εσας.",
  "25": "Και οταν ιστασθε προσευχομενοι, συγχωρειτε εαν εχητε τι κατα τινος, δια να συγχωρηση εις εσας και ο Πατηρ σας ο εν τοις ουρανοις τα αμαρτηματα σας.",
  "26": "Αλλ' εαν σεις δεν συγχωρητε, ουδε ο Πατηρ σας ο εν τοις ουρανοις θελει συγχωρησει τα αμαρτηματα σας.",
  "27": "Και ερχονται παλιν εις Ιεροσολυμα· και ενω περιεπατει εν τω ιερω, ερχονται προς αυτον οι αρχιερεις και οι γραμματεις και οι πρεσβυτεροι",
  "28": "και λεγουσι προς αυτον· Εν ποια εξουσια πραττεις ταυτα; και τις σοι εδωκε την εξουσιαν ταυτην, δια να πραττης ταυτα;",
  "29": "Ο δε Ιησους αποκριθεις ειπε προς αυτους· Θελω σας ερωτησει και εγω ενα λογον, και αποκριθητε μοι, και θελω σας ειπει εν ποια εξουσια πραττω ταυτα.",
  "30": "Το βαπτισμα του Ιωαννου εξ ουρανου ητο η εξ ανθρωπων; αποκριθητε μοι.",
  "31": "Και διελογιζοντο καθ' εαυτους, λεγοντες· Εαν ειπωμεν, Εξ ουρανου, θελει ειπει· Δια τι λοιπον δεν επιστευσατε εις αυτον;",
  "32": "Αλλ' εαν ειπωμεν, Εξ ανθρωπων; εφοβουντο τον λαον· διοτι παντες ειχον τον Ιωαννην οτι ητο τωοντι προφητης.",
  "33": "Και αποκριθεντες λεγουσι προς τον Ιησουν· Δεν εξευρομεν. Και ο Ιησους αποκριθεις λεγει προς αυτους· Ουδε εγω λεγω προς υμας εν ποια εξουσια πραττω ταυτα."
}