{"1": "<pb/>A yet jun c'ual yul xajaw Nisán, yinxa junc'al abil yoc Artajerjes yin reyal, a yet lanan wak'on is vino cham rey tu' cax max yiloni tol cusiltak in c'ul. Palta c'am junelok caytu' wili axca tu',", "2": "yuj tu xin xan max k'anlej ayin: <pb/>—Chi cus a c'ul chi wila'. ¿Tzet chab yail? Tokwal ay ilya' chach oni. ¿Ay mi wal tzet ayoc yin a c'ul? ẍi cham rey tu'. <pb/>A wal yet jun bek tu' max oc jun miman xiwc'ulal win.", "3": "Cax max walon bay cham axca ti': <pb/>—¡Ayokab achc'al ec' mamin rey! ¿Tzet wal yuj xan man ok cus in c'ul, yujtol a conob bay mukan eb wichmam etaxnaktok, c'al is puertail tz'anaktok? quin chi.", "4": "<pb/>—¿Tzet watx' chi yun in colwaj ayach xin? ẍi cham rey tu'. <pb/>Xan max wabenen oc in ba bay cham Diosal satcan,", "5": "cax max in tak'wi bay cham rey axca ti': <pb/>—Ta chi cha a c'ul, ta watx' in yul a sat, chin k'an ayach tol chin atok bay Judá tu' bay conob bay mukan eb wichmam, cax chin ca watx'nen canok, quin chi.", "6": "<pb/>Chotan ay cham rey, chotan c'apax ay xal reina bay is tz'eyil. <pb/>—¿Jantak wal tiempoal chach toji? cax ¿bak'in wal chach jay paxok? ẍi cham ayin. <pb/>Lajwi walon jantak tiempo, max chaon c'ul cham tzet max in k'ana'.", "7": "Max walon c'apax bay cham rey: Ta chi je' wal chabej, ak' junok orden ayin yin unal yet chi toj bay eb cham gobernador bay yetc'ulal yayubc'ual a' miman aej Éufrates, yet watx' chin chalay ec'tok yuj eb masantac'al chin apni oc bay Judá.", "8": "Cax chi toj junokxa orden tu' bay cham Asaf is yilomal a te' bay tu', cax chi yak'on te' ayin yet chi oc te' puertailok is nail bay ay eb chi taynen templo, c'al puertailok is murallail conob, c'al yoc te' yin na bay ok in cajayok, quin chi. Max yak'on cham rey masanil juntzan ti' ayin yuj is watx'c'ulal Jehová max colwaj wetok.", "9": "<pb/>Max chektok cham rey juntzan soldado ayoc yiban chej wetok yetokc'al yajawil eb. A yet max in apni oc bay eb ayoc yin yajawilal bay yetc'ulal yayubc'ual a' miman Éufrates, cax max wak'on tx'an carta max yatek cham rey ayin.", "10": "Palta a yet max yaben Sanbalat aj Horón, c'al Tobías yajaw yayji aj Amón, max tit yowal eb yujtol chin apni oc colwaj yetok eb wet israelal.", "11": "<pb/>Max in apni oc bay Jerusalén xin. Yet-xa is yox c'ual", "12": "max quin aj wan yet ak'balil yetok jaywan eb nak winak ajun wetok, palta c'am junok bay max wala' tzet max yaoc Dios yin in nabal yin tzet ok wun bay Jerusalén. Majxa jitok juntzanokxa no chej, palta asan no wikomal.", "13": "A yet jun ak'bal tu' cax max in eltek bay puertail jobe, max in ec'tok bay yetc'ulal is nuk' a' Dragón, max in ec' c'apaxtok bay puertail bay chi betcan k'alem. A bay tu' max ec' in beytzej is murallail Jerusalén, toxac'al wekan ayok, c'al is puertail tz'anakxatok.", "14": "Cax max in beytzenc'al puerta ay cawilal nuk' a' aej c'al yetok is pila cham rey. A bay tu' majxa je' yec'tok in chej.", "15": "Ak'baliltoc'al cax max in ajtok bay tilak a' Cedrón, max lajwic'al in beytzen muralla tu', axa in meltzoj pax octok bay is puertail jobe.", "16": "<pb/>A eb yajaw man yojtakok eb baytal ayin tok, tamwal yojtak eb tzet chi wunej. C'amtoc'al tzet max wal c'apax bay eb wet israelal, tamwal bay eb sacerdote, tamwal bay eb yajaw yayji, tamwal bay eb t'inan mulnaji.", "17": "Lajwi tu' max waloni: <pb/>—Ayex ti' e yojtak tol yobxac'al yayji oc co conob Jerusalén ti', aynakxa weknajok, cax tz'anakxatok is puertail. Xan wajbajek oc e ba wetok cax chi co ca watx'nenek aj is murallail Jerusalén ti', yet watx' c'amxa chon tzeyelayi, quin chi.", "18": "<pb/>A yet max walon bay eb jantak is watx'c'ulal Dios max yak' ayin, c'al yuj tzet max yal cham rey ayin, max yalon eb: <pb/>—Co chaek oc co watx'nen xin, ẍi eb. Axca tu' max yiptzelen ba eb yin jun mulnajil ti'.", "19": "A yet max yaben Sanbalat aj Horón c'al Tobías yajaw yayji aj Amón, c'al yetok Gesem, nak árabe, max buchwaj eb jin, max yalon eb ayon: <pb/>—¿Tzet che yun e yaloni? ¿Ma tol che yochej che yak' yobc'ulalil yin cham rey? ẍi eb.", "20": "<pb/>Cax max in tak'wi: <pb/>—Yuj Cham Diosal satcan xan ok je' juj. Ayon is chekbej on ti' ok co chaoc co watx'neni, a pax ayex ti' xin, c'am e yalon e yet yin, tamwal e yikbej, tamwal e nalaytek yin Jerusalén ti', quin chi bay eb."}