{"1": "<pb/>A yet jun tiempoal tu' max awtelay aj tx'an libro yet cham Moisés xol anima. A bay tu' max ilchaji tol a eb amonita c'al eb moabita c'am bak'in chi je' yayji ec' eb xol is conob Dios,", "2": "(yujtol a eb tu' maj eltok eb chaon eb jet conob Israel yetok loj uq'ueja'. A ti' yet eb, tol max man eb Balaam yet chi toj yalon el catab k'anej yiban eb, caxc'al mi a co Diosal max q'uex oc jun catab k'anej tu' yin watx' k'anejal.)", "3": "Axca tu' a yet max yaben eb tzet ẍi tx'an ley tu', max pojon el eb, eb mayal somchajtok xol eb tx'ok conobal tu'.", "4": "<pb/>A yet c'amto chi yun jun tu', max alay oc yiban cham sacerdote Eliasib yilon c'uanbal yet templo co Diosal. Palta a Eliasib tu' watx' yak'on yetok Tobías, xan max yak' jun miman cuarto bay yet chi je' yayji bay tu',", "5": "a ton jun miman cuarto bay chi c'uaytac'a ch'en ofrenda yet yalantok, c'al incienso, yetok mitx'k'abej, c'al diezmo yin ixim trigo, c'al yin vino, c'al yin aceite, a ton juntzan tu' tol max al-lay tol chi ak'lay bay eb levita, bay eb chi bitni c'al bay eb taynem puerta. A tu' chi c'ubay c'apax juntzanxa tzet yetal chi ak'lay bay eb sacerdote.", "6": "A yet max uj jun ti', ayin ti' c'am in ec' bay Jerusalén, yujtol a yet 32 abilxa yoc Artajerjes yin reyal bay Babilonia, a yet tu' max in meltzojtok satak cham yajaw tu'. A yet mayal ec' el janic' tiempoal tu' max in k'an in permiso bay cham rey,", "7": "cax max in meltzojtek bay Jerusalén ti'. A yet tu' max nachaj el wuj tzet yetal man watx'ok max yun Eliasib yuj yiken tzet max yochej Tobías, tol max yak' wal jun miman cuarto bay templo Dios bay.", "8": "A jun tu' caw wal maj cha in c'ul, max in k'okon eltok masanil is tzet yetal Tobías yina.", "9": "Lajwi tu' max waloni tol chi sakbanelay el juntzan cuarto tu' atac'ala' ley, cax chi alay pax octok mitx'k'abej yet templo Dios junelxa, yetok ofrenda c'al incienso.", "10": "<pb/>Max waben c'apaxok tol maj ak'lay is lobej eb levita, tol a eb levita c'al eb chi bitni, a ton eb ayoc yiban yoc yin ayilal, tolab max toj eb elajok, junjunxac'al eb max tojcan bay is tx'otx'al.", "11": "Caytu' max yun wak'on cuenta eb yajaw yujtol max bek eb yilon templo Dios. Lajwi tu' max in wajban oc eb sacerdote c'al eb levita yin waon pax oc eb yin yopiso junelxa.", "12": "Masanil eb aj Judá max yitek eb diezmoal ixim trigo bay chi c'uayi, yetok vino c'al aceite.", "13": "Lajwi tu' max waon oc cham sacerdote Selemías yin yilomalok bay chi wajay tu', yetok c'apax cham aj tz'ib Sadoc, yetokc'al jun levita chi yik Pedaías. Max waoc c'apax Hanán yin colwajwomal, a ton c'ajol Zacur yitxiquin Matanías, yujtol caw wal watx' is nabal eb. A ton eb tu' max occan yiban pojon ec' loj xol masanil eb yetbi eb.", "14": "Ach in Diosal, natek juntzan tzet chi wun ti'. Tokwal ok tok c'ayc'ulal oj masanil tzet yetal max wun yin a templo yuj yoc ayilal ayach.", "15": "<pb/>A yet juntzan c'ual tu', max wila' tol ay eb yul yet Judá ti', chi tec'wi uva yet chi watx'nej vino yet c'ual xewilal, cax chi ec' eb ikoj trigo, chi ec' c'apax no burro ikoj vino, c'al ikojtek racimoal uva, yetok higo, c'al yetok masanil pojanil ikatz, xan a yet c'ual xewilal max yiontek eb juntzan tu' bay Jerusalén. Yuj tu' xan max wak' yowalil txonon eb masanil juntzan tu' yet c'ual xewilal.", "16": "Yetok c'apax juntzan eb aj Tiro cajan bay Jerusalén, max yi c'apaxtek eb no txay yetokc'al juntzanxa pojanil tzet yetal chi txonlayi; a yet c'ual xewilal max txon eb juntzan tu' bay eb wet israelal bay Jerusalén.", "17": "Yuj tu' xan max in tenchanej eb yajaw yayji xol eb Judá, max walon bay eb axca ti': <pb/>—Xiwilxa yobtakil tzet yetal che yun yet c'ual xewilal, comon c'uxac'al che yutej.", "18": "A ton juntzan ti' max yun eb jichmam, yuj tu' xan max yatek co Diosal masanil juntzan yailal ti' jiban, c'al yiban jun conob ti'. ¿Tom chi yochej e c'ul che tx'emc'altek yowal c'ul Dios jiban ayon Israel on ti', xan comon c'uxac'al che yut c'ual xewilal? quin chi bay eb.", "19": "<pb/>Yuj tu xin, xan max in chek makay puertail conob Jerusalén yet yayc'ualil yet toxa chi oc c'ual xewilal. Majc'al jak ayok masantac'al max eq'uel jun c'ual tu'. Max waon c'apax oc eb in chekbej taynen bay ti' puerta tu' yet watx' c'am junok yikatz eb chi txon tu', chi octek.", "20": "A eb txonjom tu' max can eb cayel oxel yet ak'balil yet c'ual xewilal bay yinlak conob Jerusalén tu'.", "21": "Palta max in teyelej in ba yetok eb c'al in tenchanen eb yujtol chi ec' ak'bal yuj eb bay yinlak muralla tu'. Max walon bay eb, tatol ok e yunc'al axca tu', ok ex waoc yul preso, quin chi bay eb. Cay wal tu' max yun bekon eb jayoc yet c'ual xewilal.", "22": "Max lajwi tu' max walon bay eb levita tol chi watx'nej ba eb cax chi toj eb taynen bay puerta tu', yet watx' c'am chi etnelay el jun c'ual xewilal tu', xan max wal yin in txaj: Ach in Diosal, na in tek yin juntzan tzet yetal max wun ti', ok'okab a c'ul win atac'ala' a camc'ulal, quin chi.", "23": "<pb/>Ac'ala' yet juntzan c'ual tu' max wilon c'apaxok tol ay eb wet israelal tu' max yi eb eb ix ix aj Asdod, eb ix aj Amón, c'al eb ix aj Moab.", "24": "Ayxa nanok is yuninal eb chixa alon is ti' eb aj Asdod c'al is ti' juntzanxa nación. Axa pax is ti' eb jet israelal, c'am pax chi je' yuj eb.", "25": "A yuj tu' max in teyelej in ba yetok eb, c'al in catabnen eb. Ay eb max in mak'a' c'al in jatzon el xil jolom eb, max wak'on pural eb yak'on ti' bay Dios tol c'amxa chi yilej ba eb is c'ajol c'al is cutz'in eb yetok eb tx'ok conobal, tamwal yoc eb ix tx'ok conobal tu' yistzilok eb. Max walon c'apaxok:", "26": "Cay wal ti' max yun yoc is mul Salomón reyal Israel ti', caxc'al mi c'am junokxa rey lajan yetok bay juntzanxa nación, ay wal camc'ulalil Dios yin, max alay oc co reyalok ayon Israel on ti', palta max ikbelay yin yobtakil yuj eb ix tx'ok conobal.", "27": "Yuj tu xin, ¿tom ok cha co c'ul e yaon oc e mul yelxac'al yob satak co Diosal, yin e yilen e ba yetok eb ix ix tx'ok conobal? quin chi bay eb.", "28": "<pb/>Toltax a junok eb c'ajol Joiada, yitxiquin cham Eliasib sat sacerdote, niej yayji bay Sanbalat, a ton jun horonita. A jun niej tu' max wuktej el in satak,", "29": "xan max wal yin in txaj: ¡Ach in Diosal, iltek juntzan eb max etnentok jun opiso yin sacerdoteal c'al yin levitail! quin chi.", "30": "<pb/>Caytu' max yun in watx'nen el tzet yetal max etaxtok yuj eb tx'ok conobal, cax max waon oc eb sacerdote c'al eb levita yin yopiso yin txolilal.", "31": "Max walon tzet c'ual chi ilaytek te si'; max waloni tol yowalil chi yak' eb babel sat yawoj, xan max wal yin in txaj axca ti': ¡Ach in Diosal, na in tek, ok'okab a c'ul win! quin chi bay co Mam Dios."}