{"1": "<pb/>Entonces Moisés reunió a toda la congregación de los israelitas, y les dijo: «Estas son las cosas que el SEÑOR les ha mandado hacer<f>[702]</f>.", "2": "Seis días se trabajará, pero el séptimo día será para ustedes un <i>día</i> santo, día de completo reposo para el SEÑOR. Cualquiera que haga trabajo alguno en él, morirá.", "3": "No encenderán fuego en ninguna de las moradas de ustedes el día de reposo».", "4": "<pb/>Moisés habló a toda la congregación de los israelitas y les dijo: «Esto es lo que el SEÑOR ha ordenado:", "5": "“Tomen de entre ustedes una ofrenda<f>[703]</f> para el SEÑOR. Todo aquel que sea de corazón generoso, tráigala como ofrenda<f>[704]</f> al SEÑOR: oro, plata y bronce<f>[705]</f>;", "6": "<i>tela</i> azul<f>[706]</f>, púrpura y escarlata, lino fino y <i>pelo de</i> cabra;", "7": "pieles de carnero teñidas de rojo, pieles de marsopa y madera de acacia;", "8": "aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático;", "9": "piedras de ónice y piedras de engaste para el efod y para el pectoral<f>[707]</f>.", "10": "<pb/>”Que venga todo hombre hábil<f>[708]</f> de entre ustedes y haga todo lo que el SEÑOR ha ordenado:", "11": "el tabernáculo<f>[709]</f>, su tienda y sus cubiertas, sus broches, sus tablas, sus barras, sus columnas y sus basas;", "12": "el arca y sus varas, el propiciatorio y el velo de la cortina;", "13": "la mesa y sus varas y todos sus utensilios<f>[710]</f>, y el pan de la Presencia<f>[711]</f>;", "14": "también el candelabro para el alumbrado con sus utensilios y sus lámparas, y el aceite para el alumbrado;", "15": "el altar del incienso y sus varas, el aceite de la unción, el incienso aromático y la cortina de la puerta<f>[712]</f> a la entrada del tabernáculo;", "16": "el altar del holocausto con su enrejado de bronce<f>[713]</f>, sus varas y todos sus utensilios<f>[714]</f>, y la pila con su base;", "17": "todas las cortinas del atrio, sus columnas y sus basas, y la cortina para la puerta del atrio;", "18": "las estacas del tabernáculo y las estacas del atrio y sus cuerdas;", "19": "las vestiduras tejidas<f>[715]</f> para el ministerio en el lugar santo, las vestiduras sagradas para el sacerdote Aarón, y las vestiduras de sus hijos para ministrar como sacerdotes” ».", "20": "<pb/>Entonces toda la congregación de los israelitas salió de la presencia de Moisés.", "21": "Y todo aquel a quien impulsó<f>[716]</f> su corazón y todo aquel a quien movió su espíritu, vino <i>y</i> trajo la ofrenda<f>[717]</f> del SEÑOR para la obra de la tienda de reunión, para todo su servicio y para las vestiduras santas.", "22": "Todos aquellos de corazón generoso, tanto hombres como mujeres, vinieron <i>y</i> trajeron broches, pendientes, anillos y brazaletes, <i>toda clase de</i> objetos de oro. Cada cual, pues, presentó una ofrenda<f>[718]</f> de oro al SEÑOR.", "23": "Todo aquel que tenía<f>[719]</f> <i>tela</i> azul, púrpura, escarlata y lino fino, <i>pelo</i> de cabra, pieles de carnero teñidas de<f>[720]</f> rojo y pieles de marsopa, los trajo.", "24": "Todo aquel que podía hacer una contribución<f>[721]</f> de plata y bronce<f>[722]</f> trajo la contribución reservada para el SEÑOR. Todo el que tenía<f>[723]</f> madera de acacia para cualquier obra del servicio, la trajo.", "25": "<pb/>Todas las mujeres hábiles<f>[724]</f> hilaron con sus manos, y trajeron lo que habían hilado, <i>de tela</i> azul, púrpura, escarlata y lino fino.", "26": "Y todas las mujeres cuyo corazón las llenó de habilidad<f>[725]</f>, hilaron <i>pelo</i> de cabra.", "27": "Los jefes trajeron piedras de ónice y piedras de engaste para el efod y para el pectoral<f>[726]</f>;", "28": "y las especias y el aceite para el alumbrado, para el aceite de la unción y para el incienso aromático.", "29": "Todos los israelitas, tanto hombres como mujeres, cuyo corazón los movía a traer <i>algo</i> para toda la obra que el SEÑOR había ordenado por medio<f>[727]</f> de Moisés que se hiciera, trajeron una ofrenda voluntaria al SEÑOR.", "30": "<pb/>Entonces Moisés dijo a los israelitas: «Miren, el SEÑOR ha llamado por nombre a Bezalel, hijo de Uri, hijo de Hur, de la tribu de Judá.", "31": "Y lo ha llenado del Espíritu de Dios en sabiduría, en inteligencia, en conocimiento y en toda <i>clase de</i> arte,", "32": "para elaborar<f>[728]</f> diseños, para trabajar en oro, en plata y en bronce<f>[729]</f>,", "33": "y en el labrado de piedras para engaste, y en el tallado de madera, y para trabajar en toda clase de obra ingeniosa.", "34": "<pb/>»También le ha puesto en su corazón <i>el don de</i> enseñar, tanto a él como a Aholiab, hijo de Ahisamac, de la tribu de Dan.", "35": "Los ha llenado de habilidad<f>[730]</f> para hacer toda clase de obra de grabador, de diseñador y de bordador en <i>tela</i> azul, en púrpura <i>y</i> en escarlata y en lino fino, y de tejedor; capacitados para toda obra y creadores de diseños."}