{"1": "<pb/>Entonces Moisés y los israelitas cantaron este cántico al SEÑOR, y dijeron: <pb/><t>«Canto al SEÑOR porque ha triunfado gloriosamente;</t> <t>Al caballo y a su jinete ha arrojado al mar.</t>", "2": "<t>Mi fortaleza y mi canción es el SEÑOR<f>[294]</f>,</t> <t>Y ha sido para mí salvación;</t> <t>Este es mi Dios, y lo glorificaré,</t> <t>El Dios de mi padre, y lo ensalzaré.</t>", "3": "<t>El SEÑOR es <i>fuerte</i> guerrero;</t> <t>El SEÑOR<f>[295]</f> es Su nombre.</t>", "4": "<t>Los carros de Faraón y su ejército arrojó al mar,</t> <t>Y los mejores de sus oficiales se ahogaron<f>[296]</f> en el mar Rojo<f>[297]</f>.</t>", "5": "<t>Los abismos los cubren;</t> <t>Descendieron a las profundidades como una piedra.</t>", "6": "<t>Tu diestra, oh SEÑOR, es majestuosa en poder;</t> <t>Tu diestra, oh SEÑOR, destroza al enemigo.</t>", "7": "<t>En la grandeza de Tu excelencia<f>[298]</f> derribas a los que se levantan contra Ti;</t> <t>Envías Tu furor, <i>y</i> los consumes como paja.</t>", "8": "<t>Al soplo de Tu aliento<f>[299]</f> se amontonaron las aguas,</t> <t>Se juntaron las corrientes como en un montón;</t> <t>Se cuajaron los abismos en el corazón del mar.</t>", "9": "<t>El enemigo dijo: “Perseguiré, alcanzaré, repartiré el despojo;</t> <t>Se cumplirá mi deseo contra<f>[300]</f> ellos;</t> <t>Sacaré mi espada, los destruirá mi mano”.</t>", "10": "<t>Soplaste con Tu viento, los cubrió el mar;</t> <t>Se hundieron como plomo en las aguas poderosas<f>[301]</f>.</t>", "11": "<t>¿Quién como Tú entre los dioses, oh SEÑOR?</t> <t>¿Quién como Tú, majestuoso en santidad,</t> <t>Temible en las alabanzas, haciendo maravillas?</t>", "12": "<t>Extendiste Tu diestra,</t> <t>Los tragó la tierra.</t>", "13": "<t>En Tu misericordia has guiado al pueblo que has redimido;</t> <t>Con Tu poder <i>los</i> has guiado a Tu santa morada.</t>", "14": "<t><i>Lo</i> han oído los pueblos <i>y</i> tiemblan;</t> <t>El pavor se ha apoderado de los habitantes de Filistea.</t>", "15": "<t>Entonces se turbaron los príncipes de Edom;</t> <t>Los valientes<f>[302]</f> de Moab se sobrecogieron de temblor;</t> <t>Se acobardaron<f>[303]</f> todos los habitantes de Canaán.</t>", "16": "<t>Terror y espanto cae sobre ellos;</t> <t>Por la grandeza de Tu brazo quedan inmóviles, como piedra,</t> <t>Hasta que Tu pueblo pasa, oh SEÑOR,</t> <t>Hasta que pasa el pueblo que Tú has comprado.</t>", "17": "<t>Tú los traerás y los plantarás en el monte de Tu heredad,</t> <t>El lugar que has hecho para Tu morada, oh SEÑOR,</t> <t>El santuario, oh Señor, que Tus manos han establecido.</t>", "18": "<t>El SEÑOR reinará para siempre».</t>", "19": "<pb/>Porque los caballos de Faraón con sus carros y sus jinetes entraron en el mar, y el SEÑOR hizo volver sobre ellos las aguas del mar. Pero los israelitas anduvieron por en medio del mar sobre tierra seca.", "20": "Miriam la profetisa, hermana de Aarón, tomó en su mano el pandero, y todas las mujeres salieron tras ella con panderos y danzas.", "21": "Y Miriam les respondía: <pb/><t>«Canten al SEÑOR porque ha triunfado gloriosamente;</t> <t>Al caballo y su jinete ha arrojado al mar».</t>", "22": "<pb/>Moisés hizo partir a Israel del mar Rojo<f>[304]</f>, y salieron hacia el desierto de Shur. Anduvieron tres días en el desierto y no encontraron agua.", "23": "Cuando llegaron a Mara no pudieron beber las aguas de Mara porque eran amargas<f>[305]</f>. Por tanto <i>al lugar</i> le pusieron el nombre de Mara<f>[306]</f>.", "24": "El pueblo murmuró contra Moisés diciendo: «¿Qué beberemos?».", "25": "<pb/>Entonces Moisés clamó al SEÑOR, y el SEÑOR le mostró un árbol. Él <i>lo</i> echó en las aguas, y las aguas se volvieron dulces. Y <i>Dios</i> les dio<f>[307]</f> allí un estatuto y una ordenanza, y allí los puso a prueba.", "26": "Y <i>Dios les</i> dijo: «Si escuchas atentamente la voz del SEÑOR tu Dios, y haces lo que es recto ante Sus ojos, y escuchas Sus mandamientos, y guardas todos Sus estatutos, no te enviaré ninguna de las enfermedades que envié sobre los egipcios. Porque Yo, el SEÑOR, soy tu sanador».", "27": "<pb/>Entonces llegaron a Elim, donde <i>había</i> doce fuentes de agua y setenta palmeras<f>[308]</f>, y acamparon allí junto a las aguas."}