{"1": "<pb/>Entonces el SEÑOR habló a Moisés y le dijo:", "2": "«Conságrame<f>[262]</f> todo primogénito. El primer nacido<f>[263]</f> de toda matriz entre los israelitas, tanto de hombre como de animal, me pertenece».", "3": "<pb/>Y Moisés dijo al pueblo: «Acuérdense de este día en que salieron de Egipto, de la casa de esclavitud<f>[264]</f>, pues el SEÑOR los ha sacado de este lugar con mano poderosa<f>[265]</f>. No comerán <i>en él</i> nada leudado.", "4": "Van a salir hoy, en el mes de Abib.", "5": "Y será que cuando el SEÑOR te lleve a la tierra del cananeo, del hitita, del amorreo, del heveo y del jebuseo, la cual juró a tus padres que te daría, tierra que mana leche y miel, celebrarás esta ceremonia<f>[266]</f> en este mes.", "6": "Por siete días comerás pan sin levadura, y en el séptimo día habrá fiesta <i>solemne</i> al SEÑOR.", "7": "Se comerá pan sin levadura durante los siete días. Nada leudado se verá contigo<f>[267]</f>, ni levadura alguna se verá en todo tu territorio.", "8": "<pb/>»Lo harás saber a tu hijo en aquel día, diciendo: “<i>Esto</i> es con motivo de lo que el SEÑOR hizo por mí cuando salí de Egipto”.", "9": "Y te será como una señal en tu mano, y como un recordatorio en tu frente<f>[268]</f>, para que la ley del SEÑOR esté en tu boca. Porque con mano fuerte te sacó el SEÑOR de Egipto.", "10": "Guardarás, pues, esta ordenanza a su debido tiempo de año en año<f>[269]</f>.", "11": "<pb/>»Y cuando el SEÑOR te lleve a la tierra del cananeo, como te juró a ti y a tus padres, y te la dé,", "12": "dedicarás<f>[270]</f> al SEÑOR todo primer nacido<f>[271]</f> de la matriz. También todo primer nacido<f>[272]</f> del ganado que poseas. Los machos <i>pertenecen</i> al SEÑOR.", "13": "Pero todo primer nacido de asno, <i>lo</i> redimirás con un cordero; pero si no <i>lo</i> redimes, quebrarás su cuello. Todo primogénito de hombre <i>de</i> entre tus hijos, lo redimirás.", "14": "<pb/>»Y cuando tu hijo te pregunte el día de mañana: “¿Qué es esto?”, le dirás: “Con mano fuerte nos sacó el SEÑOR de Egipto, de la casa de servidumbre<f>[273]</f>.", "15": "Y aconteció que cuando Faraón se obstinó en no dejarnos ir, el SEÑOR mató a todo primogénito en la tierra de Egipto, desde el primogénito del hombre hasta el primogénito de los animales. Por esta causa yo sacrifico al SEÑOR los machos, todo<f>[274]</f> primer nacido de la matriz, pero redimo a todo primogénito de mis hijos”.", "16": "Será, pues, como una señal en tu mano y como insignias<f>[275]</f> entre tus ojos. Porque con mano fuerte nos sacó el SEÑOR de Egipto».", "17": "<pb/>Cuando Faraón dejó ir al pueblo, Dios no los guió por el camino de la tierra de los filisteos, aunque estaba cerca, porque dijo Dios: «No sea que el pueblo se arrepienta cuando vea guerra y se vuelva a Egipto».", "18": "Dios, pues, hizo que el pueblo diera un rodeo por el camino del desierto, hacia el mar Rojo<f>[276]</f>. En orden de batalla subieron los israelitas de la tierra de Egipto.", "19": "<pb/>Moisés tomó consigo los huesos de José, pues este había hecho jurar solemnemente a los israelitas y dijo: «Ciertamente Dios los visitará, y <i>entonces</i> se llevarán de aquí mis huesos con ustedes».", "20": "Y salieron de Sucot y acamparon en Etam, al borde del desierto.", "21": "<pb/>El SEÑOR iba delante de ellos, de día en una columna de nube para guiarlos por el camino, y de noche en una columna de fuego para alumbrarlos, a fin de que anduvieran de día y de noche.", "22": "No quitó<f>[277]</f> de delante del pueblo la columna de nube durante el día, ni la columna de fuego durante la noche."}