{"1": "<pb/>Partieron de Elim, y toda la congregación de los israelitas llegó al desierto de Sin, que está entre Elim y Sinaí, el día 15 del segundo mes después de su salida de la tierra de Egipto.", "2": "Y toda la congregación de los israelitas murmuró contra Moisés y contra Aarón en el desierto.", "3": "Los israelitas les decían: «Ojalá hubiéramos muerto a manos del SEÑOR en la tierra de Egipto cuando nos sentábamos junto a las ollas de carne, cuando comíamos pan hasta saciarnos<f>[309]</f>. Pues nos han traído<f>[310]</f> a este desierto para matar de hambre a toda esta multitud».", "4": "<pb/>Entonces el SEÑOR dijo a Moisés: «Yo haré llover pan del cielo para ustedes. El pueblo saldrá y recogerá diariamente la porción de cada día, para ponerlos a prueba si andan o no en Mi ley.", "5": "Y en el sexto día, cuando preparen lo que traigan, <i>la porción</i> será el doble de lo que recogen diariamente».", "6": "<pb/>Entonces Moisés y Aarón dijeron a todos los israelitas: «A la tarde sabrán<f>[311]</f> que el SEÑOR los ha sacado de la tierra de Egipto.", "7": "Por la mañana verán<f>[312]</f> la gloria del SEÑOR, pues Él ha oído sus murmuraciones contra el SEÑOR. ¿Qué somos nosotros para que ustedes murmuren contra nosotros?».", "8": "Y Moisés dijo: «<i>Esto sucederá</i> cuando el SEÑOR les dé carne para comer por la tarde, y pan hasta saciar<i>se</i> por la mañana; porque el SEÑOR ha oído sus murmuraciones<f>[313]</f> contra Él. Pues ¿qué somos nosotros? Sus murmuraciones no son contra nosotros, sino contra el SEÑOR».", "9": "Entonces Moisés dijo a Aarón: «Dile a toda la congregación de los israelitas: “Acérquense a la presencia del SEÑOR, porque Él ha oído sus murmuraciones” ».", "10": "<pb/>Mientras Aarón hablaba a toda la congregación de los israelitas, miraron<f>[314]</f> hacia el desierto y, vieron que la gloria del SEÑOR se apareció en la nube.", "11": "Y el SEÑOR habló a Moisés y le dijo:", "12": "«He oído las murmuraciones de los israelitas. Háblales, y diles: “Al caer la tarde<f>[315]</f> comerán carne, y por la mañana se saciarán de pan. Sabrán que Yo soy el SEÑOR su Dios” ».", "13": "<pb/>Por la tarde subieron las codornices y cubrieron el campamento, y por la mañana había una capa de rocío alrededor del campamento.", "14": "Cuando la capa de rocío se evaporó<f>[316]</f>, había sobre la superficie<f>[317]</f> del desierto una cosa delgada, como copos<f>[318]</f>, menuda, como la escarcha sobre la tierra.", "15": "<pb/>Al ver<i>la,</i> los israelitas se dijeron unos a otros: «¿Qué es esto?<f>[319]</f>», porque no sabían lo que era. «Es el pan que el SEÑOR les da para comer», les dijo Moisés.", "16": "«Esto es lo que el SEÑOR ha mandado: “Cada uno recoja de él lo que vaya a comer<f>[320]</f>. Tomarán como dos litros por cabeza, conforme al número de personas que cada uno de ustedes tiene en su tienda” ».", "17": "Así lo hicieron los israelitas, y <i>unos</i> recogieron mucho y <i>otros</i> poco.", "18": "<pb/>Cuando lo midieron por litros, al que había recogido mucho no le sobró, ni le faltó al que había recogido poco. Cada uno había recogido lo que iba a comer.", "19": "«Que nadie deje nada para<f>[321]</f> la mañana <i>siguiente</i>», les dijo Moisés.", "20": "<pb/>Pero no obedecieron<f>[322]</f> a Moisés, y algunos dejaron parte del maná<f>[323]</f> para la mañana <i>siguiente,</i> pero crió gusanos y se pudrió. Entonces Moisés se enojó con ellos.", "21": "Lo recogían cada mañana, cada uno lo que iba a comer, pero cuando el sol calentaba, se derretía.", "22": "<pb/>En el sexto día recogieron doble porción de alimento, unos cuatro litros para cada uno. <i>Y</i> cuando todos los jefes de la congregación vinieron y se lo hicieron saber a Moisés,", "23": "«Esto es lo que ha dicho el SEÑOR», les respondió: «Mañana es día de reposo, día de reposo consagrado al SEÑOR. Cuezan lo que han de cocer y hiervan lo que han de hervir, y todo lo que sobre guárden<i>lo</i> para<f>[324]</f> mañana».", "24": "Y lo guardaron hasta la mañana como Moisés había mandado, y no se pudrió ni hubo en él gusano alguno.", "25": "<pb/>Y Moisés dijo: «Cómanlo hoy, porque hoy es día de reposo para el SEÑOR. Hoy no lo hallarán en el campo.", "26": "Seis días lo recogerán, pero el séptimo día, día de reposo, no habrá nada<f>[325]</f>».", "27": "Y en el séptimo día, algunos del pueblo salieron a recoger, pero no encontraron nada.", "28": "Entonces el SEÑOR dijo a Moisés: «¿Hasta cuándo se negarán ustedes a guardar Mis mandamientos y Mis leyes?", "29": "Miren que el SEÑOR les ha dado el día de reposo. Por eso el sexto día les da pan para dos días. Quédese cada uno en su lugar, y que nadie salga de su lugar el séptimo día».", "30": "Y el pueblo reposó el séptimo día.", "31": "<pb/>La casa de Israel le puso el nombre de maná<f>[326]</f>; y era como la semilla del cilantro, blanco, y su sabor era como de hojuelas con miel.", "32": "«Esto es lo<f>[327]</f> que el SEÑOR ha mandado», dijo Moisés: «Que se guarden unos dos litros llenos de maná<f>[328]</f> para sus generaciones, para que vean el pan que Yo les di de comer en el desierto cuando los saqué de la tierra de Egipto».", "33": "Entonces Moisés dijo a Aarón: «Toma una vasija y pon en ella unos dos litros de maná, y colócalo delante del SEÑOR a fin de guardarlo para las generaciones de ustedes».", "34": "Tal como el SEÑOR ordenó a Moisés, así lo colocó Aarón delante del Testimonio para que fuera guardado.", "35": "<pb/>Los israelitas comieron el maná cuarenta años, hasta que llegaron a tierra habitada. Comieron el maná hasta que llegaron a los límites de la tierra de Canaán.", "36": "Un gomer (2.2 litros) es la décima parte de un efa (22 litros)."}