{"1": "<pb/>Entonces <i>Dios</i> dijo a Moisés: «Sube hacia el SEÑOR, tú y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel, y adorarán desde lejos.", "2": "Sin embargo, Moisés se acercará solo al SEÑOR. Ellos no se acercarán, ni el pueblo subirá con él».", "3": "<pb/>Moisés vino y contó al pueblo todas las palabras del SEÑOR y todas las ordenanzas<f>[474]</f>. Todo el pueblo respondió a una voz, y dijo: «Haremos todas las palabras que el SEÑOR ha dicho».", "4": "<pb/>Moisés escribió todas las palabras del SEÑOR. Levantándose muy de mañana, edificó un altar al pie<f>[475]</f> del monte, con doce columnas por las doce tribus de Israel.", "5": "Y envió jóvenes israelitas, que ofrecieron holocaustos y sacrificaron novillos como ofrendas de paz al SEÑOR.", "6": "Moisés tomó la mitad de la sangre y <i>la</i> puso en vasijas, y la <i>otra</i> mitad de la sangre la roció sobre el altar.", "7": "<pb/>Luego tomó el libro del pacto y <i>lo</i> leyó a oídos del pueblo, y ellos dijeron: «Todo lo que el SEÑOR ha dicho haremos y obedeceremos».", "8": "Entonces Moisés tomó la sangre y <i>la</i> roció sobre el pueblo, y dijo: «Esta es la sangre del pacto que el SEÑOR ha hecho<f>[476]</f> con ustedes, según<f>[477]</f> todas estas palabras».", "9": "<pb/>Y subió Moisés con<f>[478]</f> Aarón, Nadab y Abiú, y setenta de los ancianos de Israel;", "10": "y vieron al Dios de Israel. Debajo de Sus pies <i>había</i> como un embaldosado de zafiro, tan<f>[479]</f> claro como el mismo cielo.", "11": "Pero Él no extendió Su mano contra los príncipes de los israelitas. Ellos vieron a Dios, y comieron y bebieron.", "12": "<pb/>Y el SEÑOR dijo a Moisés: «Sube hasta Mí, al monte, y espera<f>[480]</f> allí, y te daré las tablas de piedra con<f>[481]</f> la ley y los mandamientos<f>[482]</f> que he escrito para instrucción de ellos».", "13": "Moisés se levantó con Josué su ayudante, y subió Moisés al monte de Dios,", "14": "y dijo a los ancianos: «Espérennos aquí hasta que volvamos a ustedes. Aarón y Hur estarán con ustedes. El que tenga algún asunto legal<f>[483]</f>, acuda a ellos».", "15": "<pb/>Entonces Moisés subió al monte, y la nube cubrió el monte.", "16": "Y la gloria del SEÑOR reposó<f>[484]</f> sobre el monte Sinaí, y la nube lo cubrió por seis días. Al séptimo día, <i>Dios</i> llamó a Moisés de en medio de la nube.", "17": "A los ojos de los israelitas la apariencia de la gloria del SEÑOR era como un fuego consumidor sobre la cumbre del monte.", "18": "Moisés entró en medio de la nube, y subió al monte. Moisés estuvo en el monte cuarenta días y cuarenta noches."}