{"1": "<pb/>¿Cuándo sucederá eso? ¿Cómo será? Sobre esto, hermanos, no necesitan que se les hable,", "2": "pues saben perfectamente que el día del Señor llega como un ladrón en plena noche.", "3": "Cuando todos se sientan en paz y seguridad, les caerá de repente la catástrofe encima, lo mismo que llegan los dolores de parto a la mujer embarazada, y nadie podrá escapar.", "4": "Pero ustedes, hermanos, no andan en tinieblas, de modo que ese día no los sorprenderá como hace el ladrón.", "5": "Todos ustedes son hijos de la luz e hijos del día: no somos de la noche ni de las tinieblas.", "6": "Entonces no durmamos como los demás, sino permanezcamos sobrios y despiertos.", "7": "A los que les gusta la cama duermen en la noche, y a los que les gusta tomar se emborrachan en la noche.", "8": "Nosotros, en cambio, por ser del día, permanezcamos despiertos; revistámonos de la fe y del amor como de una coraza, y sea nuestro casco la esperanza de la salvación.", "9": "Pues Dios no nos ha destinado a la condenación, sino a que hagamos nuestra la salvación por Cristo Jesús, nuestro Señor.", "10": "El murió por nosotros, para que, sea que nos halle despiertos o descansando, entremos junto con él en la vida.", "11": "Por eso anímense mutuamente y edifíquense juntos, como ya lo están haciendo.", "12": "<pb/>Hermanos, les rogamos que se muestren agradecidos con los que trabajan para ustedes, los dirigen en el Señor y los corrigen.", "13": "Ténganles mucho aprecio y cariño por lo que hacen. Y vivan en paz entre ustedes.", "14": "Les rogamos también, hermanos, que reprendan a los indisciplinados, animen a los indecisos, sostengan a los débiles y tengan paciencia con todos.", "15": "Cuiden que nadie devuelva a otro mal por mal, sino constantemente procuren el bien entre ustedes y con los demás.", "16": "Estén siempre alegres,", "17": "oren sin cesar", "18": "y den gracias a Dios en toda ocasión; ésta es, por voluntad de Dios, su vocación de cristianos.", "19": "No apaguen el Espíritu,", "20": "no desprecien lo que dicen los profetas.", "21": "Examínenlo todo y quédense con lo bueno.", "22": "Eviten toda clase de mal, dondequiera lo encuentren.", "23": "Que el Dios de la paz los haga santos en toda su persona. Que se digne guardarlos sin reproche en su espíritu, su alma y su cuerpo hasta la venida de Cristo Jesús, nuestro Señor.", "24": "El que los llamó es fiel y así lo hará.", "25": "<pb/>Hermanos, rueguen también por nosotros.", "26": "Saluden a todos los hermanos con el beso santo.", "27": "Les ordeno, en nombre del Señor, que se lea esta carta a todos los hermanos.", "28": "Que la gracia de Cristo Jesús, nuestro Señor, sea con ustedes."}