{"1": "<pb/>Construida la muralla, y después de haber colocado las hojas de las puertas, quedaron encargados de la vigilancia los porteros, los cantores y los levitas.", "2": "Puse al frente de Jerusalén a mi hermano Jananí y a Jananías, comandante de la ciudadela, porque era un hombre fiel y temeroso de Dios más que los otros,", "3": "y les di estas órdenes: \"No se abrirán las puertas de Jerusalén hasta que el sol comience ya a calentar; y antes que se ponga, se cerrarán bien echando las barras. Los habitantes de Jerusalén montarán guardia, unos en su puesto y otros delante de su propia casa\".", "4": "La ciudad era espaciosa y grande, pero poco poblada, y no se construían casas.", "5": "<pb/>Mi Dios me inspiró la idea de reunir a los nobles, a los prefectos y al pueblo para hacer el censo. Tomé el libro del registro genealógico de los que habían vuelto la primera vez, y encontré escrito en él lo siguiente:", "6": "Éstos son los israelitas de la provincia de Judá que regresaron del destierro de Babilonia, donde los había deportado Nabucodonosor, rey de Babilonia, y que volvieron a Jerusalén y Judá, cada uno a su ciudad.", "7": "Vinieron con Zorobabel, Josué, Nehemías, Azarías, Raamías, Najamaní, Mardoqueo, Bilsán, Mispéret, Bigvay, Najún y Baaná. Número de los hombres del pueblo de Israel:", "8": "descendientes de Parós: dos mil ciento setenta y dos;", "9": "de Sefatías: trescientos setenta y dos;", "10": "de Araj: seiscientos cincuenta y dos;", "11": "descendientes de Pajat Moab, es decir, de Josué y Joab: dos mil ochocientos dieciocho;", "12": "de Elán: mil doscientos cincuenta y cuatro;", "13": "de Zatú: ochocientos cuarenta y cinco;", "14": "de Zacay: setecientos setenta;", "15": "de Binuy: seiscientos cuarenta y ocho;", "16": "de Bebay: seiscientos veintiocho;", "17": "de Azgad: dos mil trescientos veintidós;", "18": "de Adonicán: seiscientos sesenta y siete;", "19": "de Bigvay: dos mil sesenta y siete;", "20": "de Adín: seiscientos cincuenta y cinco;", "21": "de Ater, es decir, de Ezequías: noventa y ocho;", "22": "de Jasún: trescientos veintiocho;", "23": "de Besay; trescientos veinticuatro;", "24": "de Jarif: ciento doce;", "25": "de Gabaón: noventa y cinco;", "26": "de Belén y Netofá: ciento ochenta y ocho;", "27": "de Anatot: ciento veintiocho;", "28": "de Bet Azmávet: cuarenta y dos;", "29": "de Quiriat Yearín, Quefirá y Beerot: setecientos cuarenta y tres;", "30": "de Ramá y Gueba: seiscientos veintiuno;", "31": "de Micmás: ciento veintidós;", "32": "de Betel y Ay: ciento veintitrés;", "33": "de Nebó: cincuenta y dos;", "34": "del otro Elán: mil doscientos cincuenta y cuatro;", "35": "de Jarín: trescientos veinte;", "36": "de Jericó: trescientos cuarenta y cinco;", "37": "de Lod, Jadid y Onó: setecientos veinticinco;", "38": "de Senaá, tres mil novecientos treinta.", "39": "Sacerdotes: de Yedayas, de la casa de Josué: novecientos setenta y tres;", "40": "de Imer: mil cincuenta y dos;", "41": "de Pasjur: mil doscientos cuarenta y siete;", "42": "de Jarín: mil diecisiete.", "43": "Levitas: de Josué y Cadmiel, de los hijos de Hodías: setenta y cuatro.", "44": "Cantores: de Asaf: ciento cuarenta y ocho.", "45": "Porteros: de Salún, de Ater, de Talmón, de Acub, de Jatitá, de Sobay: ciento treinta y ocho.", "46": "Sirvientes del templo: de Sijá, de Jasufá, de Tabaot,", "47": "de Querós, de Siá, de Padón,", "48": "de Lebaná, de Jagabá, de Salmay,", "49": "de Janán, de Guidel, de Gajar,", "50": "de Reayas, de Resín, de Necodá,", "51": "de Gazán, de Uzá, de Paséaj,", "52": "de Besay, de los meunitas, de los nefusitas,", "53": "de Bacbuc, de Jacufá, de Jarjur,", "54": "de Baslit, de Mejidá, de Jarsá,", "55": "de Barcós, de Siserá, de Témaj,", "56": "de Nesíaj, de Jatifá.", "57": "Descendientes de los sirvientes de Salomón: de Sotay, de Soféret, de Peridá,", "58": "de Yaalá, de Darcón, de Guidel,", "59": "de Sefatías, de Jatil, de Poquéret Hassebáyim, de Amón.", "60": "Total de los sirvientes del templo y de los descendientes de los sirvientes de Salomón: trescientos noventa y dos.", "61": "Los reseñados a continuación son los que regresaron de Tel-Mélaj, Tel-Jarsá, Querub, Addón e Imer, y no pudieron demostrar que su familia y su estirpe eran de origen israelita:", "62": "de Delayas, de Tobías, de Necodá: seiscientos cuarenta y dos.", "63": "Y entre los sacerdotes: de Jobayas, de Hacós, de Barzilay, el cual se había casado con una de las hijas de Barzilay, el galaadita, cuyo nombre adoptó.", "64": "Buscaron sus títulos genealógicos; pero al no encontrarlos, fueron excluidos del sacerdocio,", "65": "y el gobernador les prohibió comer alimentos sagrados hasta que se presentase un sacerdote para consultar las suertes.", "66": "El total de la comunidad era de cuarenta y dos mil trescientas sesenta personas,", "67": "sin contar sus esclavos y esclavas, que eran siete mil trescientos treinta y siete, más doscientos cuarenta y cinco cantores y cantoras.", "68": "Tenían, además, setecientos treinta y seis caballos, doscientos cuarenta y cinco camellos y seis mil setecientos veinte asnos.", "69": "Algunos de los cabezas de familia hicieron donativos para la obra. El gobernador dio al tesoro mil dracmas de oro, cincuenta copas y treinta túnicas sacerdotales.", "70": "Entre los cabezas de familia dieron al tesoro de la obra veinte mil dracmas de oro y dos mil doscientas minas de plata.", "71": "El resto del pueblo entregó veinte mil dracmas de oro, dos mil minas de plata y siete túnicas sacerdotales.", "72": "Los sacerdotes, los levitas y parte del pueblo se establecieron en Jerusalén; los porteros, los cantores, los sirvientes del templo y los demás israelitas, en sus ciudades respectivas."}