{"1": "<pb/>Las gentes del pueblo y sus mujeres protestaron contra sus hermanos judíos.", "2": "Unos decían: \"Tenemos que dar en prenda a nuestros hijos y nuestras hijas para obtener grano con que poder comer y vivir\".", "3": "Otros: \"Tenemos que empeñar nuestros campos, nuestras viñas y nuestras casas para poder conseguir grano en esta penuria\".", "4": "Y otros: \"Tenemos que hipotecar nuestros campos y nuestras viñas para pagar el tributo al rey.", "5": "Nuestra carne es igual que la de nuestros hermanos; nuestros hijos son como los suyos; y, sin embargo, nos vemos obligados a someter nuestros hijos y nuestras hijas a la esclavitud. Algunas de nuestras hijas son ya esclavas, sin que podamos impedirlo, ya que nuestros campos y nuestras viñas pertenecen a otros\".", "6": "Yo me indigné al oír sus quejas y razones", "7": "y, después de reflexionar, reprendí a los nobles y a los prefectos; les dije: \"¡Qué carga imponéis a vuestros hermanos!\". Convoqué después contra ellos una gran asamblea,", "8": "y les dije: \"Nosotros hemos rescatado, según nuestras posibilidades, a nuestros hermanos judíos, que habían sido vendidos a los paganos. ¡Y ahora sois vosotros los que obligáis a vender a vuestros hermanos para que nosotros los rescatemos!\". Se quedaron mudos, sin saber qué responder.", "9": "Y yo continué: \"No está bien lo que hacéis. ¿No sería mejor que caminarais en el temor de vuestro Dios, para no ser la burla de nuestros enemigos los paganos?", "10": "También yo, mis hermanos y mi gente les hemos dado en préstamo dinero y trigo. Pues bien, ¡perdonemos estas deudas!", "11": "Devolvedles ahora mismo sus campos, sus viñas, sus olivares y sus casas y perdonadles la deuda del dinero, del trigo, del vino y del aceite que les habíais prestado\".", "12": "Respondieron: \"Se lo devolveremos y no reclamaremos nada; haremos lo que dices\". Entonces llamé a los sacerdotes y les hice jurar que actuarían según lo dicho.", "13": "Luego sacudí mi manto y dije: \"Así sacuda Dios la casa y la hacienda de aquel que no mantenga esta promesa; así sea sacudido y se quede sin nada\". Toda la asamblea respondió: \"¡Así sea!\"; y alabó al Señor. Y el pueblo cumplió lo que había prometido.", "14": "Además, desde el día en que el rey me hizo gobernador del país de Judá, desde el año veinte hasta el treinta y dos del rey Artajerjes, es decir, durante doce años, ni yo ni mis hermanos comimos de la provisión debida al gobernador;", "15": "en cambio, los gobernadores que me habían precedido habían gravado al pueblo, percibiendo de él, en concepto de pan y vino, cuarenta monedas de plata cada día; y sus criados también oprimían al pueblo; pero yo no obré así, porque temía a Dios.", "16": "Trabajé incluso en la reconstrucción de la muralla, a pesar de que no era propietario de campo alguno; y toda mi gente estaba también allí trabajando en las obras.", "17": "A mi mesa se sentaban los judíos y los prefectos, ciento cincuenta hombres, aparte de los que venían de los pueblos limítrofes.", "18": "Todos los días se consumía a expensas mías un toro, seis carneros selectos y aves; cada diez días se traía vino en abundancia. Sin embargo, no reclamé la provisión que me correspondía como gobernador, porque los trabajos gravaban ya bastante al pueblo.", "19": "¡Acuérdate, oh Dios mío, para mi bien, de todo lo que he hecho por este pueblo!"}