{"1": "<pb/>Cuando Sambalat, Tobías, los árabes, los amonitas y los de Asdod se enteraron de que la restauración de la muralla de Jerusalén adelantaba y que habían empezado a taparse las brechas, se enfurecieron enormemente", "2": "y se conjuraron todos ellos a una para atacar a Jerusalén y causarle todo el daño posible.", "3": "Entonces nosotros recurrimos a nuestro Dios y montamos guardia contra ellos de día y de noche.", "4": "Sin embargo, los judíos comenzaron a decir: \"¡Empiezan a flaquear las fuerzas de los cargadores; son demasiados los escombros y no vamos a poder concluir la muralla!\".", "5": "Por su parte, decían nuestros enemigos: \"Sin que se enteren ni se den cuenta, caeremos sobre ellos, los mataremos y así pondremos fin a la obra\".", "6": "Pero los judíos que vivían entre ellos vinieron una y otra vez a prevenirnos por qué sitios vendrían los enemigos a atacarnos.", "7": "Entonces yo emplacé al pueblo en las zonas más bajas, por detrás de la muralla, en los puntos descubiertos, dividiéndolos por familias, cada uno con sus espadas, sus lanzas y sus arcos.", "8": "Lo inspeccioné todo, me puse en pie y dije a los nobles, a los prefectos y al resto del pueblo: \"¡No les tengáis miedo. Pensad en el Señor, grande y terrible, y luchad por vuestros hermanos, vuestros hijos y vuestras hijas, vuestras mujeres y vuestras casas!\".", "9": "Cuando nuestros enemigos se dieron cuenta de que estábamos advertidos y de que Dios había desbaratado sus planes, se retiraron, y nosotros volvimos a la muralla, cada cual a su tarea.", "10": "Pero desde aquel día sólo la mitad de mis hombres trabajaban en la obra; la otra mitad empuñaba las lanzas, los escudos, las flechas y las lorigas, y los jefes estaban detrás de todos los judíos", "11": "que trabajaban en la muralla. También los cargadores estaban armados: con una mano trabajaban y con la otra empuñaban el arma.", "12": "Cada uno de los constructores tenía ceñida a los lomos la espada mientras trabajaba. Y un corneta estaba siempre a mi lado.", "13": "Pues yo había dicho a los nobles, a los prefectos y al resto del pueblo: \"La obra es grande y extensa, y estamos diseminados a lo largo de la muralla, lejos unos de otros.", "14": "Donde oigáis el sonido del cuerno, corred allá para uniros a nosotros, y nuestro Dios luchará a nuestro lado\".", "15": "De esta forma, mientras la mitad empuñaba las lanzas, trabajábamos desde el despuntar del alba hasta que aparecían las estrellas.", "16": "Dije también al pueblo: \"Cada cual, con su criado, pase la noche en Jerusalén; de esta forma haremos guardia de noche y trabajaremos de día\".", "17": "Y yo, mis hermanos, mis gentes y los hombres de guardia que me seguían ni siquiera nos desvestíamos; cada uno dormía con el arma en la mano.", "18": "", "19": "", "20": "", "21": "", "22": ""}