{"1": "<pb/>Algún tiempo después, cuando la siega del trigo, fue Sansón a visitar a su mujer, y le llevaba un cabrito. Pensó: Voy a llegarme a mi mujer, en la alcoba. Pero su suegro no le dejó entrar,", "2": "diciendo: Yo estaba seguro de que la habías aborrecido, por eso se la di a uno de tus compañeros. Pero su hermana la pequeña es más hermosa, acéptala en vez de la otra.", "3": "Sansón replicó: Esta vez soy inocente del daño que voy a hacer a los filisteos.", "4": "Fue y atrapó trescientas zorras; preparó antorchas, ató las zorras rabo con rabo, con una antorcha entre los dos rabos,", "5": "prendió fuego a las antorchas y soltó las zorras por las mieses de los filisteos, incendiando las gavillas, la mies sin segar e incluso viñas y olivares.", "6": "Los filisteos preguntaron: ¿Quién ha sido? Les respondieron: Sansón, el yerno del timnita, porque le quitó su mujer y se la dio a un compañero. Entonces subieron los filisteos y prendieron fuego a la mujer y a la casa de su padre.", "7": "Sansón les dijo: Por haber hecho eso, no pararé hasta haberme vengado de ustedes.", "8": "Y les sacudió una paliza. Luego se fue a vivir en la cueva de Peñalbuitre.", "9": "<pb/>Los filisteos fueron y acamparon contra Judá, haciendo incursiones por la zona de La Quijada.", "10": "Judá protestó: ¿A qué han venido contra nosotros? Los filisteos contestaron: Venimos a capturar a Sansón para devolverle lo que nos hizo.", "11": "Entonces bajaron tres mil judíos a la cueva de Peñalbuitre y dijeron a Sansón: Pero ¿no sabes que estamos bajo el dominio filisteo? ¿Por qué nos has hecho esto? Les respondió: Les he pagado con la misma moneda.", "12": "Insistieron: Pues hemos venido para apresarte y entregarte a los filisteos. Sansón les dijo: Júrenme que no me matarán.", "13": "Le juraron: Sólo queremos apresarte y entregarte, no pretendemos matarte. Entonces lo ataron con dos cuerdas nuevas y lo sacaron de la peña.", "14": "Cuando llegó a La Quijada, los filisteos salieron a recibirlo con gran algazara; pero lo invadió el espíritu del Señor, y las cuerdas de sus brazos fueron como mecha que se quema, y las ataduras de sus manos se deshicieron.", "15": "Entonces encontró una quijada dé burro reciente, le echó mano, la empuñó y con ella mató a mil hombres.", "16": "Después cantó: \"Con la quijada de un burro, zurra que zurro, con la quijada de un burro maté a mil hombres\".", "17": "Al terminar, tiró la quijada y llamó a aquel sitio \"Alto de la Quijada\".", "18": "Pero sentía una sed enorme y gritó al Señor: Tú me has concedido esta gran victoria, ¡y ahora voy a morir de sed y a caer en manos de esos incircuncisos!", "19": "Entonces Dios abrió el pilón que hay en La Quijada y brotó agua. Sansón bebió, recuperó las fuerzas y revivió. Por eso a la fuente de La Quijada se la llama hasta hoy Fuente del Grito.", "20": "Sansón gobernó a Israel durante la dominación filistea veinte años."}