{"1": "<pb/>Yerubaal, es decir, Gedeón, madrugó con su gente y acampó junto a Fuentemblor. Él campamento de Madián les quedaba al norte, junto a la colina de Moré, en el valle.", "2": "El Señor dijo a Gedeón: Llevas demasiada gente para que yo les entregue Madián. No sea que luego Israel se me gloríe diciendo: \"Mi mano me ha dado la victoria\".", "3": "Vas a echar esta proclama ante la tropa: \"El que tenga miedo o tiemble, que se vuelva\". Se volvieron a casa veintidós mil hombres, y se quedaron diez mil.", "4": "El Señor dijo a Gedeón: Todavía es demasiada gente. Hazlos bajar a la fuente, y allí te los seleccionaré. El que yo te diga que puede ir contigo, irá contigo; pero el que yo te diga que no puede ir contigo, ése, que no vaya.", "5": "Gedeón mandó bajar a la tropa hacia la fuente, y el Señor le dijo: Los que beban el agua lengüeteando, como los perros, ponlos a un lado; los que se arrodillen para beber, ponlos al otro lado.", "6": "Los que bebieron lengüeteando (llevándose el agua a la boca con la mano) fueron trescientos; los demás se arrodillaron para beber.", "7": "El Señor dijo entonces a Gedeón: Con esos trescientos que han bebido lengüeteando voy a salvarles a ustedes, entregando a Madián en su poder. Todos los demás que se vuelvan a casa.", "8": "Tomaron, pues, sus provisiones y sus trompetas, y Gedeón despidió a los israelitas, cada uno a su casa, reteniendo consigo a los trescientos. El campamento de Madián les quedaba abajo, en el valle.", "9": "Y el Señor habló a Gedeón aquella noche: Levántate, baja contra el campamento enemigo, que yo te lo entrego.", "10": "Si no te atreves, baja con tu escudero Fura hasta el campamento.", "11": "Cuando oigas lo que dicen, te sentirás animado a atacarlos. Gedeón y su escudero Fura bajaron hasta las avanzadas del campamento.", "12": "Madianitas, amalecitas y orientales estaban tumbados por el valle, numerosos como langostas; sus camellos eran incontables, como la arena de la playa.", "13": "Al acercarse Gedeón, casualmente estaba uno contando un sueño al compañero: Mira lo que he soñado: una hogaza de pan de cebada venía rodando contra el campamento de Madián, llegó a la tienda, chocó contra ella, la empujó hacia arriba y la tienda cayó.", "14": "El otro comentó: Eso significa la espada de Gedeón, hijo de Joás, el israelita. Dios ha puesto en sus manos a Madián y todo el campamento.", "15": "Cuando Gedeón oyó el sueño y su interpretación, se prosternó. Luego volvió al campamento israelita y ordenó: ¡Arriba, que el Señor les entrega el campamento de Madián!", "16": "Dividió a los trescientos hombres en tres cuerpos y entregó a cada soldado una trompeta, un cántaro vacío y una antorcha en el cántaro.", "17": "Luego les dio estas instrucciones: Fíjense en mí y hagan lo mismo que yo. Cuando lleguen a las avanzadas del campamento, ustedes hagan lo que yo haga.", "18": "Yo tocaré la trompeta, y conmigo los de mi grupo; entonces también ustedes tocan en torno al campamento y gritan: ¡El Señor y Gedeón!", "19": "Gedeón llegó con los cien hombres de su grupo a las avanzadas del campamento, justamente cuando empezaba el relevo de medianoche; en cuanto se hizo el cambio de guardia, Gedeón tocó la trompeta y rompió el cántaro que llevaba en la mano.", "20": "Entonces los tres grupos tocaron las trompetas y rompieron los cántaros; luego, empuñando en la mano izquierda las antorchas y las trompetas con la derecha para poder tocar, gritaron: ¡El Señor y Gedeón!", "21": "Y se quedaron todos en su sitio alrededor del campamento. Todo el campamento se alborotó, y empezaron a gritar y a huir,", "22": "mientras seguían sonando las trompetas. El Señor hizo que se acuchillaran unos a otros en el campamento y que huyeran hasta Casalacacia, en dirección a Sartán, hasta las lindes de Prado Bailen, frente a Tabat.", "23": "Los israelitas de Neftalí, Aser y todo Manases se unieron en persecución de Madián.", "24": "Gedeón envió mensajeros que avisaron en la serranía de Efraín: Bajen contra Madián. Ocúpenles los vados del Jordán hasta Casa Bará.", "25": "Todo Efrain corrió a ocupar los vados hasta Casa Bará, y apresaron a dos jefes madianitas, Cuervo y Lobo, A Cuervo lo degollaron en Peñalcuervo, a Lobo en Lagar del Lobo. Siguieron en persecución de los madianitas y le llevaron a Gedeón, al otro lado del Jordán, las cabezas de Cuervo y de Lobo."}