{"1": "<pb/>Laa'in laj Pablo, apóstol moko xb'aan ta naq b'oqb'ilin malaj taqlanb'ilin xb'aan winq, sa' xk'ab'a' b'an li Jesukriist ut sa' xk'ab'a' li Yos Yuwa'b'ej li kiwaklesink re chi yo'yo sa' xyanqeb' li kamenaq.", "2": "<pb/>Laa'in ut chixjunileb' li was wiitz'in li wankeb' wochb'een naqataqla xsahil xch'ooleb' li Iklees re Galacia:", "3": "chiwanq taxaq eerik'in li usilal ut li tuqtuukilal nachalk rik'in li Yos li qaYuwa' ut rik'in li Qaawa' Jesukriist.", "4": "<pb/>A'an kixq'axtesi rib' sa' xk'ab'a' li qamaak re qakolb'al chiru li ruuchich'och' a'in li ink'a' us, xb'aan naq jo'kan kiraj li Yos li qaYuwa'.", "5": "Loq'oninb'ilaq taxaq ru li Yos junq'e kutan. Jo'kan taxaq.", "6": "<pb/>Nasachk inch'ool xb'aan naq q'axal junpaat yookex chi xkanab'ankil li Yos li kib'oqok eere sa' xk'ab'a' li rusilal li Kriist, ut jalan chik evangelio yookex chi xpaab'ankil.", "7": "Ab'an moko wank ta jalan chik evangelio, yal wankeb' b'an li neke'luktesink eech'ool ut neke'raj xpo'b'al ru li x'Evangelio li Kriist.", "8": "K'ehomaq reetal, chixjunil li taapuktesinq eere jalan chik evangelio chiru li xqapuktesi sa' eeyanq, us ta laa'o, us ta junaq ánjel li xchalk chaq sa' choxa, tz'eqtaananb'ilaq taxaq a'an!", "9": "Ak xqaye a'in ut anaqwan ninye wi' chik eere: wi junaq tixpuktesi eere jalan chik evangelio chiru li ak xek'ul, tz'eqtaananb'ilaq taxaq a'an!", "10": "<pb/>Ma yal re tab'i' xsahob'resinkil xch'ooleb' li tenamit naq yookin chi aatinak anaqwan? Ma ink'a' tab'i' re naq taasaho'q sa' xch'ool li Yos? Ma yal twaj tab'i' tink'ojob' xch'ooleb' li winq? Wi ta yal winq twaj xk'ojob'ankil xch'ooleb', maawa'in raj xmoos li Kriist.", "11": "<pb/>Ex was wiitz'in, chenawaq xyaalal: li Chaab'il Esilal xinpuktesi, a'an maawa' yal xk'a'uxl junaq winq,", "12": "xb'aan naq moko xwab'i ta chi moko xintzol rik'in junaq winq, a' b'an li Jesukriist kik'utuk re chiwu.", "13": "<pb/>Ak eerab'ihom resil chanru naq kinwank chaq junxil sa' xpaab'aaleb' laj Judiiy: k'ajo' naq kinrahob'tesi li x'Iklees li Yos, yalyo inq'e chi xjuk'b'al.", "14": "Keb'inq'ax ru naab'aleb' li wech tenamitul wech saajilal sa' xpaab'aaleb' laj Judiiy, q'axal chik kink'e inch'ool chi xpaab'ankil xna'leb'eb' li qana' qayuwa'.", "15": "<pb/>A'ut li Yos li kisik'ok wu chalen chaq sa' linsiyajik rik'in linna'<f>[1]</f> ut kinxb'oq xb'aan xnimal rusilal, kixk'ul xch'ool xk'utb'al chiwu li Ralal, re naq tinpuktesi resil sa' xyanqeb' li maawa'eb' aj Judiiy. Toja' naq ink'a' koxinpatz' inna'leb' re junaq winq", "16": "", "17": "chi moko kintaqe'k Jerusalén rik'ineb' li apóstol ak junxileb' chaq chiwu, kohin b'an chi junpaat Arabia ut moqon kinsutq'iik wi' chik Damaask.", "18": "<pb/>Oxib'aq chihab' chik a'an kintaqe'k Jerusalén re xnawb'al ru laj Sefas, ut o'laju kutan kinwank chaq rik'in.<f>[2]</f>", "19": "Maajun chik reheb' li apóstol kiwil ru, ka'aj chik laj Santiago, rech'alal li Qaawa'.", "20": "Li Yos naxnaw naq tz'aqal yaal li yookin chi xtz'iib'ankil eerik'in: ink'a' nintik'ti'ik.", "21": "<pb/>Moqon kohin sa'eb' li na'ajej sa' xteepal Siria ut Silisia;", "22": "ab'an toj maji'aq ajwi' neke'xnaw wu eb' li Iklees neke'paab'ank re li Kriist aran Judea.", "23": "Ka'ajwi' neke'rab'i resil: “Li winq li xik' ki'ilok qe, anaqwan yo chi xpuktesinkil li xchaab'il esil li qapaab'aal, ut junxil kiraj raj xjuk'b'al”, chankeb'.", "24": "Ut neke'xnima ru li Yos inb'aan."}