{"1": "<pb/>Li Kriist ki'ach'ab'ank qe re naq ach'ab'anb'ilaqo chi yaal. Wanqex b'i' chi kaw eech'ool sa' leepaab'aal ut meek'e chik eerib' chi wank chi b'ak'b'o.", "2": "<pb/>K'ehomaq reetal, laa'in laj Pablo li ninye eere: wi toj teek'ul li sirkunsisyon, maak'a' taa'ok wi' li Kriist cheru.", "3": "Jun wa wi' chik ninch'olob' chiruheb' chixjunil li te'k'uluq re li sirkunsisyon, naq teneb'anb'il sa' xb'eeneb' xpaab'ankil chixjunil li Chaq'rab'.", "4": "Laa'ex li nekeroyb'eni xtiikob'resinkil eech'ool sa' xk'ab'a' li Chaq'rab', xerisi eerib' rik'in li Kriist ut xetz'eqtaana li rusilal li Yos.", "5": "Ab'anan laa'o naqayo'oni chi anchal qach'ool li tiikil ch'oolej xb'aan li Musiq'ej sa' xk'ab'a' li paab'aal.", "6": "Xb'aan naq rik'in li Kristo Jesus maak'a' na'ok wi' xk'ulb'al li sirkunsisyon malaj ink'a', ka'aj b'an wi' li paab'aal li naxk'ut rib' rik'in li rahok.", "7": "<pb/>Chaab'il naq xetikib' aanilak. Ani xramok cheru naq teekanab' li yaal?", "8": "Li takchi' a'an moko chalenaq ta rik'in li Yos li nab'oqok eere.", "9": "“B'a'b'ay li yu naxch'amob'resi chixjunil li q'em”.<f>[20]</f>", "10": "Laa'in kaw inch'ool cherix laa'ex sa' xk'ab'a' li Qaawa' naq ink'a' teek'am jalan chik li b'e; ab'an li yo chi po'ok re leech'ool tixk'ul xtojb'al xmaak, a' yaal ani a'an.", "11": "<pb/>Ex was wiitz'in, wi ta toj yookin chi xyeeb'al naq tento li sirkunsisyon, ink'a' raj chik tine'xrahob'tesi eb' laj Judiiy, xb'aan naq ak xraqe'k raj chi jo'kan li luktesink ch'oolej chirix li krus.<f>[21]</f>", "12": "Us rajan te'xset rib'eb' chi junajwa li yookeb' chi xpo'b'al leech'ool!", "13": "<pb/>Ex was wiitz'in, xexb'oqe'k re wank chi ach'ab'anb'il. Ab'anan sa' xk'ab'a' naq wankex chi ach'ab'anb'il mex'ok chi xb'aanunkil li naraj li tz'ejwalej, chera b'an eerib' ut chetenq'a eerib' cherib'il eerib'.", "14": "Xb'aan naq chixjunil li Chaq'rab' natz'aqlok ru rik'in jun chi aatin: “Chara laawas aawiitz'in jo' naq nakara aawib' laa'at”.<f>[22]</f>", "15": "Chek'ehaq reetal, wi neketiw eerib' ut neket'upihatq eerib' cherib'il eerib', toxeekamsi eerib' cherib'il eerib'!", "16": "<pb/>Chineerab'i: chexb'eeq rub'el xwankil li Musiq'ej, ut chi jo'kan ink'a' teeb'aanu li naxrahi ru li tz'ejwalej.<f>[23]</f>", "17": "Xb'aan naq li k'aru naxrahi li musiq'ej xik' na'ile'k xb'aan li tz'ejwalej ut li naxrahi li tz'ejwalej xik' na'ile'k xb'aan li musiq'ej: eb' li wiib' a'in xik' neke'ril rib' chirib'ileb' rib', jo'kan naq laa'ex ink'a' nekeb'aanu li us li nekeraj raj xb'aanunkil.", "18": "Ab'anan wi b'eresinb'ilex xb'aan li Musiq'ej, moko wankex ta rub'el xwankil li Chaq'rab'.", "19": "<pb/>Nawno chi us k'aru nachalk rik'in li tz'ejwalej: ko'b'eetak yumb'eetak, muxuk ib', jo'maajo'il wank,", "20": "xloq'oninkil li yal k'oxlanb'il yos,<f>[24]</f> tuulak, xik'il uuchink, po'ok ru junajil, kaqalik, josq'ink, yoob'ank raaxiik', wech'ij ib', jachok ib',", "21": "sowenk, kalaak, num wa'ak num uk'ak, ut wank chik xkomon jo'keb' a'in. Chirix a k'a'aq re ru a'in ak inyehom eere, ut ninjultika wi' chik cheru naq eb' li neke'b'aanunk re chixjunil a'in moko te'reechani ta li xnimajwal awab'ejihom li Yos.", "22": "<pb/>A'ut li naruuchin li Musiq'ej a'an li rahok, sahil ch'oolej, tuqtuukilal, kuyuk, chaab'ilal, usilal, paab'ank,", "23": "tuulanil, kuyuk ib'. Maak'a' junaq chaq'rab' naxye naq ink'a' us xb'aanunkil chixjunil a'in.", "24": "Ut eb' li reheb' li Kriist xe'xk'e chiru krus li tz'ejwalej jo' ajwi' li k'aru naxrahi ut narataw ru.", "25": "Wi li Musiq'ej naxk'e qayu'am, choob'eeq ajwi' rub'el xwankil li Musiq'ej.", "26": "<pb/>Miqasik' qawankil qajunes qib', miqayoob' qajosq'il chiqib'il qib' chi moko chiqakaqali qib'."}