{"1": "En el undécimo año, en el primero del mes, recibí esta Palabra del Eterno:", "10": "\"Por la multitud de sus caballos te cubrirá el polvo de ellos. Con el estruendo de su caballería y las ruedas de sus carros, temblarán tus muros, cuando entre por tus puertas como por portillos de ciudad destruida.", "11": "\"Con los cascos de sus caballos hollará todas tus calles. A tu pueblo matará a espada, y tus fuertes columnas caerán a tierra.", "12": "\"Robarán tus riquezas, saquearán tus mercaderías, y arruinarán tus murallas. Tus casas preciosas destruirán, y pondrán tus piedras, tu madera y tu polvo en medio del agua.", "13": "\"Haré cesar el estrépito de tus canciones, y no se oirá más el son de tus cítaras.", "14": "Te pondré como una peña lisa, tendedero de redes serás, y nunca más serás edificada. Porque yo, el Eterno, he hablado\" —dice el Señor, el Eterno.", "15": "\"Así dice el Señor, el Eterno, a Tiro: ¿No se estremecerán las islas al estruendo de tu caída, cuando griten los heridos, y se haga la matanza en medio de ti?", "16": "\"Entonces todos los príncipes del mar descenderán de sus tronos, se quitarán sus mantos y su ropa bordada. De espanto se vestirán, se sentarán en tierra, temblarán a cada momento, y estarán atónitos.", "17": "\"Levantarán endechas sobre ti, y dirán: ¡Cómo pereciste ciudad alabada, poblada por gente del mar! Eras poderosa en el mar, tú y tus habitantes, que ponían su espanto a todos sus moradores.", "18": "\"Ahora se estremecerán las islas en el día de tu caída, las islas que están en el mar se espantarán de tu fin.", "19": "\"Porque así dice el Señor, el Eterno: Yo te convertiré en ciudad asolada, como las ciudades que no se habitan. Haré subir sobre ti el abismo, y las muchas aguas te cubrirán.", "2": "\"Hijo de Adán, por cuanto Tiro habló contra Jerusalén, diciendo: '¡Qué bien! Quebrantada está la que era puerta de las naciones. Se volvió a mí. Seré llena y ella desierta';", "20": "\"Te haré descender con los que bajan al sepulcro, con la gente antigua. Te pondré en lo más bajo de la tierra, como los desiertos antiguos, con los que descienden al sepulcro, para que nunca más seas poblada. Y no volverás a la tierra de los vivientes.", "21": "\"Te tornaré en espanto, y dejarás de ser. Te buscarán, y nunca más serás hallada\" —dice el Señor, el Eterno.", "3": "\"por tanto, así dice el Señor, el Eterno: Yo estoy contra ti, oh Tiro, y haré subir contra ti muchas naciones, como el mar hace subir sus olas.", "4": "\"Demolerán las murallas de Tiro, y derribarán sus torres. Raeré de ella hasta su polvo, y la dejaré como una peña lisa.", "5": "\"Tendedero de redes será en medio del mar, porque yo hablé —dice el Señor, el Eterno—, y será saqueada por las naciones.", "6": "\"Sus hijas que están en el campo, serán muertas a espada, y sabrán que Yo Soy el Eterno.", "7": "\"Porque así dice el Señor, el Eterno: Del norte traigo contra Tiro a Nabucodonosor, rey de Babilonia, rey de reyes, con caballos, carros, caballeros, compañías y mucho pueblo.", "8": "\"A tus hijas que están en el campo matará a espada, y pondrá contra ti ingenios y baluarte, y afirmará escudo contra ti.", "9": "\"Pondrá arietes contra tus murallas, y tus torres destruirá con hachas."}