{"1": "Así dice el Señor, el Eterno: \"La puerta del atrio interior que mira al oriente, estará cerrada los seis días de trabajo, y se abrirá el día sábado y el día de la nueva luna.", "10": "\"Cuando el príncipe entre, entrará en medio de ellos, y saldrá cuando ellos salgan.", "11": "\"En las fiestas y en las asambleas solemnes, la ofrenda será un efa con cada becerro y un efa con cada carnero; con los corderos, lo que le parezca; y un hin de aceite con cada efa.", "12": "\"Cuando el príncipe ofrezca al Eterno un holocausto voluntario o una ofrenda de paz, le abrirán la puerta que mira al oriente, y presentará su holocausto y sus ofrendas de paz, como hacen en el día sábado. Entonces saldrá, y cerrarán la puerta después que salga.", "13": "\"Cada día ofrecerás en holocausto al Eterno, un cordero de un año, sin defecto. Cada mañana lo sacrificarás.", "14": "\"Con él ofrecerás todas las mañanas la sexta parte de un efa, y la tercera parte de un hin de aceite para mezclar con la flor de harina. Presente continuo para el Eterno por estatuto perpetuo.", "15": "\"Ofrecerán el cordero, el presente y el aceite, todas las mañanas en holocausto continuo\".", "16": "Así dice el Señor, el Eterno: \"Si el príncipe da un regalo, de su propio patrimonio, a uno de sus hijos, será posesión de ellos por herencia.", "17": "\"Pero si diera parte de su heredad a alguno de sus siervos, será de él hasta el año del jubileo, y volverá al príncipe. Pero su herencia será de sus hijos.", "18": "\"El príncipe no tomará nada de la herencia del pueblo, por no defraudarlos de su posesión. De lo que él posee dará herencia a sus hijos, para que ninguno de mi pueblo sea echado de su posesión\".", "19": "Después el varón me llevó por la entrada que estaba hacia la puerta, a las cámaras santas de los sacerdotes, que miraban al norte, y había allí un lugar al fondo del lado occidental.", "2": "\"El príncipe entrará por el portal de la puerta exterior, y quedará de pie junto al umbral de la puerta, mientras los sacerdotes ofrecen el holocausto de él y sus pacíficos. Y él adorará en el umbral de la puerta. Después saldrá, pero no se cerrará la puerta hasta la tarde.", "20": "Y me dijo: \"Este es el lugar donde los sacerdotes cocerán la ofrenda por el pecado y la expiación. La cocerán allí para no sacarla al atrio exterior, con lo que santificarían al pueblo\".", "21": "Luego me sacó al atrio exterior, y me llevó por los cuatro rincones del atrio. En cada rincón había un patio.", "22": "En los cuatro rincones del atrio había patios cercados, de cuarenta codos de largo y treinta de ancho. Igual medida tenían los cuatro.", "23": "Había una pared alrededor de cada uno, y abajo había fogones alrededor de las paredes.", "24": "Y me dijo: \"Estas son las cocinas donde los servidores de la casa cocerán el sacrificio del pueblo\".", "3": "\"En los sábados y en las nuevas lunas el pueblo adorará ante el Eterno, a la entrada de la puerta.", "4": "\"El holocausto que el príncipe ofrecerá al Eterno el día sábado, será de seis corderos sin defecto, y un carnero sin tacha.", "5": "\"De ofrenda un efa (22 kgs) con cada carnero, y con cada cordero un presente, según pueda, y un hin de aceite (4 lts) con el efa.", "6": "\"Pero el día de la nueva luna, un becerro, seis corderos y un carnero, todos sin defecto.", "7": "\"Ofrecerá un efa con el becerro, y un efa con cada carnero; pero con los corderos, según pueda, y un hin de aceite por cada efa.", "8": "\"Cuando el príncipe entre, entrará por el vestíbulo de la puerta, y por el mismo camino saldrá.", "9": "\"Pero cuando el pueblo del país entre ante el Eterno en las fiestas, el que entre por la puerta del norte, saldrá por la puerta del sur; y el que entre por la puerta del sur, saldrá por la puerta del norte. No volverá por la puerta por donde entró, sino que saldrá por la de enfrente."}