{"1": "\"Esta es la lista de las tribus: Desde el extremo norte por la vía de Hetlón hacia Hamat, Haser Enán, en los confines de Damasco, al norte, a lo largo de Hamat, Dan tendrá una parte, desde el este al oeste.", "10": "\"Esta será la suerte santa de los sacerdotes, de 25.000 codos al norte, 10.000 de ancho al occidente, 10.000 de ancho al oriente, y 25.000 de largo al sur. Y el Santuario del Eterno estará en medio de ella.", "11": "\"Los sacerdotes santificados de los hijos de Sadoc, que cumplieron su deber, y no erraron cuando erraron los israelitas, como erraron los levitas,", "12": "\"ellos tendrán la parte santísima, junto al límite de los levitas.", "13": "\"Y la de los levitas, al lado del límite de los sacerdotes, será de 25.000 codos de largo, y 10.000 de ancho. Toda la longitud de 25.000 y la anchura de 10.000.", "14": "\"No venderán de ello, ni permutarán, ni traspasarán las primicias de la tierra; porque es cosa consagrada al Eterno.", "15": "\"Y los 5.000 codos de ancho que quedan de los 25.000 serán profanos, para la ciudad, para habitación y para el ejido. Y la ciudad estará en medio.", "16": "\"Estas serán sus medidas: Al norte, al sur, al este y al oeste 4.500 codos por cada lado.", "17": "\"El ejido de la ciudad tendrá 250 codos al norte; lo mismo al sur, al este y al oeste.", "18": "\"Lo que quede de longitud junto a la suerte santa, tendrá 10.000 codos al oriente y 10.000 al occidente, y será para siembra. Sus productos serán para los que sirvan a la ciudad.", "19": "\"Y los que sirvan a la ciudad, serán de todas las tribus de Israel.", "2": "\"Junto a Dan, desde el oriente hasta el mar, Aser tendrá una parte.", "20": "\"Todo el apartado de 25.000 codos por cada lado, reservaréis para el Santuario y para la posesión de la ciudad.", "21": "\"Del príncipe será lo que quede a ambos lados de la porción santa y de la posesión de la ciudad. Se extenderá al este de los 25.000 codos de la porción sagrada hasta el límite oriental, y al oeste de esa porción hasta el límite occidental. Estas dos porciones serán del príncipe, y la porción sagrada y el Santuario del templo, estarán en el centro de ella.", "22": "\"Así, la parte del príncipe estará entre la posesión de los levitas, y la posesión de la ciudad, entre el límite de Judá y el de Benjamín.", "23": "\"En cuanto a las demás tribus, desde el oriente hasta el mar, tendrá Benjamín una parte.", "24": "\"Junto al término de Benjamín, desde el oriente hasta el mar, Simeón, otra.", "25": "\"Junto a Simeón, desde el oriente hasta el mar, Isacar, otra.", "26": "\"Junto a Isacar, desde el oriente hasta el mar, Zabulón, otra.", "27": "\"Junto a Zabulón, desde el oriente hasta el mar, Gad, otra.", "28": "\"Junto a Gad, al sur será el término desde Tamar hasta el agua de la rencilla, y desde Cades y el arroyo hasta el Gran Mar.", "29": "\"Esta es la tierra que repartiréis por suertes en herencia a las tribus de Israel, y estas son sus porciones\" —dice el Señor, el Eterno.", "3": "\"Junto a Aser, desde el oriente hasta el mar, Neftalí, otra parte.", "30": "\"Estas son las salidas de la ciudad: al norte, 4.500 codos por medida.", "31": "\"Y las puertas de la ciudad serán según los nombres de las tribus de Israel. Tres puertas al norte: la de Rubén, la de Judá y la de Leví.", "32": "\"Al oriente 4.500 codos y tres puertas: la de José, la de Benjamín y la de Dan.", "33": "\"Al sur 4.500 codos por medida y tres puertas: la de Simeón, la de Isacar y la de Zabulón.", "34": "\"Y al occidente 4.500 codos y tres puertas: la de Gad, la de Aser y la de Neftalí.", "35": "\"El perímetro será de 18.000 codos. Y el nombre de la ciudad desde aquel día será: 'El Eterno está aquí\"' .", "4": "\"Junto a Neftalí, desde el oriente hasta el mar, Manasés, otra.", "5": "\"Junto a Manasés, desde el oriente hasta el mar, Efraín, otra.", "6": "\"Junto a Efraín, desde el oriente hasta el mar, Rubén, otra.", "7": "\"Junto a Rubén, desde el oriente hasta el mar, Judá, otra.", "8": "\"Junto a Judá, desde el oriente hasta el mar, será la suerte que apartaréis de 25.000 codos (unos 12 kms) de ancho, y de largo como las otras partes, es a saber, desde el oriente hasta el mar. Y el Santuario estará en medio de ella.", "9": "\"La suerte que apartaréis para el Eterno, tendrá 25.000 codos de largo y de ancho 10.000 codos."}