{"1": "\"Tú, hijo de Adán, toma una navaja de barbero, y pásala por tu cabeza y tu barba. Toma después una balanza, y divide los cabellos.", "10": "\"Por eso los padres comerán a sus hijos en medio de ti, y los hijos comerán a sus padres. Ejecutaré juicios contra ti, y esparciré a todos los vientos tu residuo.", "11": "\"Por tanto, vivo yo —dice el Señor, el Eterno—, por haber profanado mi Santuario con tus abominaciones, yo te quebrantaré. Mi ojo no perdonará, ni tampoco tendré misericordia.", "12": "\"Una tercera parte de tus habitantes morirá de peste y de hambre en medio de ti. Una tercera parte caerá a espada alrededor de ti. Y una tercera parte esparciré a todos los vientos, y tras ellos desenvainaré espada.", "13": "\"Se cumplirá mi furor, saciaré en ellos mi enojo, y tomaré satisfacción. Y sabrán que yo, el Eterno, hablé en mi celo, cuando cumpla en ellos mi enojo.", "14": "\"Te convertiré en ruina y en oprobio entre las naciones que te rodean, para que lo vea todo transeúnte.", "15": "\"Y serás deshonra y burla, escarmiento y espanto a las naciones vecinas, cuando yo ejecute en ti juicios con furor, indignación y en reprensión de ira. Yo, el Eterno, lo dije.", "16": "\"Cuando yo arroje sobre vosotros las terribles saetas del hambre, que enviaré para destruiros, entonces aumentaré el hambre sobre vosotros, y quebrantaré entre vosotros el sustento del pan.", "17": "\"Enviaré sobre vosotros hambre y malas bestias que os destruyan, peste y sangre pasarán por vosotros, y traeré sobre vosotros espada. Yo, el Señor, he hablado\".", "2": "\"Una tercera parte quemarás a fuego en medio de la ciudad, cuando se cumplan los días del cerco. Tomarás una tercera parte, y herirás con espada alrededor de la ciudad. Y una tercera parte esparcirás al viento, y yo desenvainaré espada en pos de ellos.", "3": "\"Tomarás también unos pocos cabellos, y los atarás en el canto de tu ropa.", "4": "\"Tomarás también de ellos, y los echarás en el fuego y los quemarás. De allí saldrá fuego a toda la casa de Israel\".", "5": "Así dice el Señor, el Eterno: \"Esta es Jerusalén. La puse en medio de las naciones y de las tierras que la rodean.", "6": "\"Y ella cambió mis decretos y ordenanzas en impiedad más que las naciones, más que sus vecinos, porque desecharon mis decretos y mis Mandamientos, y no anduvieron en ellos\".", "7": "Así dice el Eterno: \"Por haber vosotros multiplicado vuestra maldad más que las naciones que os rodean, por no haber andado en mis Mandamientos, ni haber guardado mis leyes, ni aun haber obrado según las leyes de las naciones vecinas,", "8": "\"así dice el Señor, el Eterno. \"Yo mismo estoy contra ti, y ejecutaré juicios en medio de ti a los ojos de las naciones.", "9": "\"A causa de todas tus abominaciones, haré en ti lo que nunca hice, ni haré jamás."}