{"1": "Algunos ancianos de Israel vinieron, y se sentaron ante mí.", "10": "\"Y los dos llevarán el castigo. Como la maldad del que pregunta, así será la maldad del profeta.", "11": "\"Para que la casa de Israel no se desvíe más de en pos de mí; ni se contamine más en todas sus rebeliones; sino que sean mi pueblo, y yo sea su Dios\" —dice el Señor, el Eterno.", "12": "Recibí Palabra del Eterno, que dijo:", "13": "\"Hijo de Adán, si un país pecara contra mí rebelándose pérfidamente, y yo extendiera mi mano sobre él, si yo le quebrantara el sustento del pan, le enviara hambre, y talara hombres y bestias;", "14": "y estuvieran en medio de él estos tres hombres, Noé, Daniel y Job, ellos por su justicia, sólo librarían su vida —dice el Señor, el Eterno.", "15": "\"Y si yo enviara malas bestias a ese país, y quedara sin gente, desolado, que no haya quien pase a causa de las bestias,", "16": "\"y esos tres varones estuvieran en medio de él, vivo yo —dice el Señor, el Eterno—, ni a sus hijos librarán; ellos solos serían libres, y el país quedaría asolado.", "17": "\"O si yo trajera espada sobre ese país, y dijera: 'Espada, pasa por la tierra, extermina hombres y bestias';", "18": "\"y esos tres varones estuvieran en ella, vivo yo —dice el Señor, el Eterno—, que no librarían ni a sus hijos, ellos solos se librarían.", "19": "\"O si enviara peste sobre esa tierra, y derramara mi ira sobre ella en sangre, para talar de ella a hombres y bestias;", "2": "Y recibí esta Palabra del Eterno:", "20": "\"y estuvieran en ella Noé, Daniel y Job —vivo yo, dice el Señor, el Eterno—, no librarían a hijo ni hija; sólo ellos por su justicia librarían su vida.", "21": "\"Por eso dice el Señor, el Eterno: ¿Cuánto más, si enviara mis cuatro malos juicios, espada, hambre, mala bestia y peste, contra Jerusalén para extirpar de ella hombres y bestias?", "22": "\"Sin embargo, quedará en ella un remanente, hijos e hijas que serán llevados fuera. Ellos vendrán a vosotros, y cuando veáis su conducta y sus hechos, os consolaréis del mal que traje sobre Jerusalén.", "23": "\"Os consolaréis cuando veáis su conducta y sus hechos, y conoceréis que no sin motivo hice todo lo que ejecuté en ella\" —dice el Señor, el Eterno.", "3": "\"Hijo de Adán, estos hombres han puesto ídolos en su corazón, y malvados tropiezos ante sí. ¿Acaso dejaré que me consulten?", "4": "\"Por tanto, diles: Así dice el Señor, el Eterno: Todo israelita que haya puesto ídolos en su corazón, y colocado tropiezos malvados ante sí, y venga al profeta, yo, el Eterno, le responderé según la multitud de sus ídolos.", "5": "\"Haré eso para prender el corazón de la casa de Israel, que se apartó de mí por sus ídolos.", "6": "\"Por tanto, di a la casa de Israel: Así dice el Señor, el Eterno: Convertíos, y volveos de vuestros ídolos, y apartad vuestro rostro de todas vuestras abominaciones.", "7": "\"Porque cualquier israelita o extranjero que resida en Israel, que se haya apartado de andar en pos de mí, y haya puesto ídolos en su corazón, y colocado ante sí tropiezos de su maldad, y venga al profeta a preguntarle por mí, yo, el Eterno, le responderé por mí mismo.", "8": "\"Y pondré mi rostro contra ese hombre, lo pondré por señal y escarmiento, y lo cortaré de entre mi pueblo. Y sabréis que Yo Soy el Eterno.", "9": "\"Y si el profeta se deja engañar y habla palabra, yo, el Eterno haré tropezar a ese profeta. Extenderé mi mano contra él, y lo raeré de mi pueblo Israel."}