{"1": "<pb/>Tuj tnejel k'ij te seman xi' Mariy aj Magdala ttzi pantyón primxix wen atxtok kwitz; ex o til otok tz'el k'i'n abj ttzi pantyón.", "2": "Ajtztzun kelan ex ul tuc'il Simón Pedro ex tuc'il juntl xnak'tzben aju c'ujla'nxix tu'n Jesús, ex xi tma'n cye: <pb/>—Ma tz'etz k'i'n t-ximlal Kajaw tuj pantyón, ex minti' ba'n ku'ne jatum ma pon k'o'n, chi Mariy.", "3": "<pb/>Extzun Pedro tuc'ix juntl xnak'tzben, e je'x ttzi pantyón.", "4": "E je'x kelan junx cycabil; atzun juntl xnak'tzben mas cyuw ojkelan twitz Pedro, ex nej o canun ttzi pantyón.", "5": "Cub moc'e' tu'n tocx tque'yin, ex o til ke xbalun ax cycubsa'n, pero minti' ocx tuj pantyón.", "6": "Ex lepchix t-xi' Simón Pedro ti'j, ex ocx tuj pantyón, ex o til ke xbalun ax cycubsa'n,", "7": "tuc'ix ju c'albil aju ajben c'albil twi' Jesús, mya junx tcub cyuc'il ke xbalun, balk'i'ntok tten ex part tcub.", "8": "Ax icx ocx juntl xnak'tzben aju pon nej ttzi pantyón; o til ex xi tocsla'n.", "9": "Porque na'nxtok tel cynic' ti'j ju tz'ibamaj tuj Tu'jil ka ilxix ti'j tu'n tjatz ank'in Jesús cyxol cyimni.", "10": "E ajtztzun meltz'aj ke xnak'tzben ex e ul tuj cyja.", "11": "<pb/>Atzunte Mariy wa'ltok twitz pantyón in ok'; ex cucxtok tok' cub moc'e' tu'n tocx tque'yin tuj pantyón.", "12": "Ex o til cab anjel toc cyxbalun sak, k'ukl ke jatum cub ten t-ximlal Jesús, k'ukltok jun jatum cub ten twi' Jesús, ex juntl jatum cub ten tkan.", "13": "Xitzun cyma'n anjel te Mariy: <pb/>—¿Tiku'n in ok'a, nan? <pb/>Xi tma'n Mariy cye: <pb/>—In chin ok'e porque ma tzic' k'i'n t-ximlal Wajawe, ex minti' ba'n wu'ne jatum ma pon k'o'n.", "14": "<pb/>Tej t-xi tma'n Mariy jlu, ajtz meltz'aj twitz, ex o til wa'ltok Jesús, pero minti' el tnic' ti'j ka ate Jesús.", "15": "Xitzun tma'n Jesús te: <pb/>—¿Tiku'n in ok'a, nan? ¿Alcye in jyona ti'j? <pb/>Atzunte Mariy, tuj tnabl ka ateju cwentil awal, xitzun tma'n te: <pb/>—Tat, ka aya ma txi k'inte t-ximlal Jesús, k'mantza jatum ma pon tk'o'na tu'ntzun t-xi wi'ne.", "16": "<pb/>Xitzun tma'n Jesús te: <pb/>—Mariy. <pb/>Ajtztzun meltz'aj twitz Mariy, ex xi tma'n te tuj yol ebrey: <pb/>Raboni. (Atzun in tma'n ju yol lu: Xnak'tzal).", "17": "<pb/>Xi tma'n Jesús te: <pb/>—Mi'n chin cub ttzyu'na porque na'nx njaxe tuc'il Nmane; txi'ya cyuc'il wermaniye, ex k'manxa cye, chin jawixe tuc'il Nmane ex Cymane, tuc'il Ndiose ex Cydiose, chi Jesús te.", "18": "<pb/>Xi'tzun Mariy aj Magdala k'malte tkanil cye xnak'tzben, ka otok ilwaj Kajaw tu'n ex ka ax Kajaw tzaj k'mante ju yol lu.", "19": "<pb/>Ax k'ij otok tz'oc kax, aju tnejel k'ij te seman, oc cybuyin cyib ke xnak'tzben, ex etz cylamo'n ke pwert jatum ate'tok tu'n tlaj in che xobtok cywitz xjal judiy; ul Jesús cyuc'il, cub we' cyxol, ex xi tma'n cye: <pb/>—Ke' cyc'u'je.", "20": "<pb/>Tejtzun t-xi tma'n jlu cye, xi tyec'un ke tk'ab cye ex ju ttxlaj t-xu'c. Atzun ke xnak'tzben e tzalaj tej cylonte Kajaw.", "21": "Xitzun tma'n Jesús cye juntl maj: <pb/>—Ke' cyc'u'je. Ic tza'n ma chin tzaj sama'ne tu'n Nmane, ax icxtzun cyeye che xe'l nsama'ne.", "22": "<pb/>Tejtzun tbaj tma'n jlu, xi t-xupin cyi'j, ex xi tma'n cye: <pb/>—Cyc'monxe aju Xewbaj Xjan.", "23": "Alcye jun xjal ma cub cynajsa'ne til, cnajsetel til; ex alcye jun xjal minti' ma cub cynajsa'ne til, atx til.", "24": "<pb/>Atzunte Tomás, aju yo'ẍ tbi cyu'n xjal, jun cyxol keju cablaj t-xnak'tzben Jesús, mi a'ltok cyuc'il mastl xnak'tzben tej tul Jesús.", "25": "Xitzun cyma'n ke mastl xnak'tzben te Tomás: <pb/>—Ma kile Kajaw. <pb/>Xitzun tma'n Tomás cye: <pb/>—Ka minti' ma wile tocxlen clav tuj tk'ab, ex ka minti' ma tz'ocx nk'o'ne tal nk'abe tuj tocxlen clav, ex ka minti' ma tz'oc nmaco'ne tocxlen lans ttxlaj t-xu'c, mlay txi wocsla'ne, chi Tomás.", "26": "<pb/>Tbajlenxitzun wajxak k'ij, ate'tok juntl maj ke t-xnak'tzben Jesús tuja, ex tuc'ix Tomás attok cyuc'il. Masque lamo'n ke pwert, pero pon Jesús cyuc'il, cub we' cyxol, ex xi tma'n cye: <pb/>—Ke' cyc'u'je.", "27": "<pb/>Ex xi tma'n Jesús te Tomás: <pb/>—K'o'nctz tal tk'aba tzalu, ex que'yin oca ke nk'abe; ex k'ontz tk'aba, maco'nca jatum tocxlen lans ttxlaj nxu'que. Mi'n tz'oca mya ocslal, nok o'cx tu'n toca ocslal, chi Jesús.", "28": "<pb/>Xitzun ttzak'we'n Tomás: <pb/>—Aya Wajawe ex aya Ndiose.", "29": "<pb/>Xitzun tma'n Jesús te: <pb/>—Nok tu'nju ma chin tila, Tomás, ma txi tocsla'na; at tzalajbil cye keju ma cyocsla masque minti' ma cyil, chi Jesús.", "30": "<pb/>Ax icx o tbincha Jesús nimcu txkantl señ cywitz ke t-xnak'tzben, mya tz'iban ke tuj ju libro lu.", "31": "Pero akeju señ lu ma che tz'ibanjtz tu'ntzun t-xi cyocsla'ne ka ate Jesús ju Crist aju at toclen tu'n Dios, ex ax Tc'wa'l Dioste, ex tu'n tten cychwinklale tu'n oc t-xi cyocsla'ne."}