{"1": "<pb/>Tmatzun Jesús: <pb/>—Ax toc cxel nma'ne cyeye, alcye minti' nno'cx ttzi cype'n ẍne'l, nok o'cx nno'cx tuj juntl plaj, atzunte elek'ju minti' t-xobil.", "2": "Atzun teju nno'cx ttzi pe'n, atzunte pastorju cye ẍne'l.", "3": "Ex in jaket ttzi pe'n tu'n xk'ukil pe'n tu'n tocx pastor, ex ke ẍne'l in cybi'n tk'ajk'ajel twi'; ex in che tzaj ttxco'n t-ẍne'l teyle junjun alcye cybi, ex in che etz ti'n.", "4": "Ex octzun cyetz ti'n cycyakil keju tecuxix, in cub nej cywitz; ex in che oc lpe' ẍne'l ti'j, porque ojtzki'n tk'ajk'ajel twi' cyu'n.", "5": "Atzun ti'j junxitl xjal mlay che oc lpe' ti'j; nok o'cx che elel ok ti'j, porque minti' ojtzki'n tk'ajk'ajel twi' junxitl xjal cyu'n, chi Jesús cye.", "6": "<pb/>Xi tma'n Jesús aju techal lu cye; pero minti' el cynic' ti'j ti t-xilen aju o tma.", "7": "<pb/>Xitzun tma'n Jesús juntl maj cye: <pb/>—Ax toc cxel nma'ne cyeye: Akine ttzi pe'n cye ẍne'l.", "8": "Cycyakil keju e ul nej nwitze elek' ke, ex minti' cyxobil; pero minti' xi cybi'n ke ẍne'l cyyol.", "9": "Akine ttzi pe'n cye ẍne'l; alcye ma tz'octz ttzi pe'n lu ccletel; oc c'oquetz ex c'elex, ex cnetel twabl.", "10": "<pb/>Ate elek' nok elk'al nnu'l ex byol cye ẍne'l ex in che naj tu'n; atzun weye ma chin ule tu'n tten cychwinklal ex nimxix cychwinklal tu'n tten.", "11": "Akine ba'n pastor; ate ba'n pastor in xi tk'on tib tu'n tcyim tu'n cyclet ke ẍne'l.", "12": "Atzunju xjal majen, ex mya axixte pastor, ex mya te ke ẍne'l, oc tlonte oc ttzaj xo'j, in che cyaj tcolin ke ẍne'l ex nne'l ok; atzun cye ẍne'l in che tzyet naj tu'n xo'j ex in che el sputj tu'n.", "13": "Nne'l ok xjal porque majen ex minti' taj cyi'j ẍne'l.", "14": "<pb/>Akine ba'n pastor, ex ojtzki'n ke nẍne'le wu'ne, ex ke nẍne'le ojtzki'n kine cyu'n,", "15": "ic tza'n te Nmane ojtzki'n kine tu'n, ex ojtzki'n Nmane wu'ne; ex in xi nk'on wibe tu'n ncyime tu'n cyclet ke ẍne'l.", "16": "Ax icx ate' txkantl nẍne'le mya a ate' tuj pe'n lu; ax icx il ti'j tu'n cytzaj wi'ne, ex oc cybi' tk'ajk'ajel nwi'ye; ex jun pe'nx ẍne'l ctel ex junx pastor.", "17": "<pb/>Tu'ntzunju in chin c'ujlanjtze tu'n Nmane, porque in xi nk'on wibe tu'n ncyime ex chin jawil ank'ine juntl maj.", "18": "Mi jun c'elel k'inte nchwinklale, wu'nx wibe cxel nk'on wibe tu'n ncyime. At woclene tu'n t-xi nk'on wibe tu'n ncyime, ex at woclene tu'n njaw ank'ine. Atzun mandamyent jlu ma nc'ame te Nmane, chi Jesús cye.", "19": "<pb/>Tzaj juntl maj cyyol xjal judiy cyxolx tu'n tlaj ju yol lu.", "20": "Ex nimcu cye in cyma'ntok: <pb/>—At ju'ẍ tuj tanmi, ex ma tz'el tzpet tnabl; ¿tiku'n in xi cybi'ne tyol? Che chi.", "21": "<pb/>Atzun juntl c'loj in cyma'ntok: <pb/>—Aju yol lu mya tyol jun xjal at ju'ẍ tuj tanmi. ¿Baka jacu bant tu'n ju'ẍ tu'n tjaket cywitz ke moẍ? Che chi.", "22": "<pb/>In che ic'santok xjal nink'ij tuj Jerusalén tu'n ttzaj cyna'n tej tbaj sakset tja Dios tu'n toc juntl maj c'ulbil tuj. Tuj jbaliltok jlu.", "23": "Atzunte Jesús in bettok twitz tja Dios, aju twitz ja toc tbi te Salomón.", "24": "E octzun txole' xjal judiy ti'jele Jesús ex xi cyma'n te: <pb/>—¿Jte' k'ij tu'n ktene nok in jawje' kc'u'je tu'na? Ka aya ju Crist aju at toclen tu'n Dios, k'mantza clarxix keye.", "25": "<pb/>Xi ttzak'we'n Jesús: <pb/>—Ma txi nma'ne cyeye, pero minti' ma txi cyocsla'ne nyole. Aju ak'untl in tma'n Nmane tu'n nbinchanteye, atzun ke testiw wi'je;", "26": "pero minti' in xi cyocsla'ne porque myatzun ate'ye cyxol ke nẍne'le, [ic tza'n ma txi nma'ne cyeye.]", "27": "Ke nẍne'le in cybi'n tk'ajk'ajel nwi'ye, ex ojtzki'n ke wu'ne, ex in che oc lpe' wi'je.", "28": "In xi nk'o'ne cychwinklal te jumajx, ex mlayx che naj, ex mi jun c'elel k'inte cye tuj nk'abe.", "29": "A Nmane tzaj k'onte cye weye, ex mas nim toclen Nmane cywitz cycyakil, ex mi jun jacu tz'el k'inte cye tuj tk'ab Nmane.", "30": "Akine tuc'ix Nmane junx ko'ye, chi Jesús xi tma'n cye.", "31": "<pb/>Jawtzun cytzyu'n juntl maj xjal judiy abj tu'n toc cyxo'n ti'j.", "32": "Xitzun tma'n Jesús cye: <pb/>—Nimcu nbinchbene ba'n ma nbinchaye cywitze tu'n tipumal Nmane; ¿alcyetzun jun nbinchbene mya ba'n cyxol jlu tu'n woc cyxo'ne tu'n abj?", "33": "<pb/>Xitzun cytzak'we'n xjal judiy: <pb/>—Mlay tz'oc kxo'ne tu'n abj tu'n tlaj jun tbinchbena ba'n, nok o'cx tu'nju in yolina mya ba'n ti'j Dios. Porque xjal teya ex nno'c tk'on tiba te Dios, che chi.", "34": "<pb/>Xi ttzak'we'n Jesús: <pb/>—¿Myapetzun tz'iban tuj cyleye, o nmaye ka dios keye? Chi Dios.", "35": "Ba'n ku'n aju tz'iban tuj ley mlay ch'expet, porque in tma'n ka dios keju e c'monte tyol Dios.", "36": "Akine sc'o'maj kine tu'n Nmane ex ma chin tzaj t-sama'n cyxol xjal. ¿Tiku'ntzun in cyma'ne weye: In yolina mya ba'n ti'j Dios, che chiye, nok tu'nju ma txi nma'ne: Tc'wa'l Dios kine? Nchitzune.", "37": "Ka mya ax ak'untl in bant wu'ne ic tza'n in tbincha'n Nmane, mi'n txi cyocsla'ne nyole.", "38": "Katzun ax ak'untl in bant wu'ne ic tza'n in bant tu'n Nmane, masque minti' in xi cyocsla'ne nyole, pero cyocslame aju nbinchbene, tu'ntzun tel cynic'e ti'j ex tu'n t-xi cyocsla'ne ka ate Nmane at wuc'ile ex atine tuc'il Nmane, chi Jesús cye.", "39": "<pb/>Octzun tilil juntl maj cyu'n tu'n ttzyet Jesús, pero etz tzokpaj tuj cyk'ab.", "40": "<pb/>Ex xi' juntl maj jlajxi nima jordán tuj lugar jatum e byan xjal tu'n Juan nej; ex axtzun cyaj ten.", "41": "Ex nimcu xjal e pon tuc'il, in cyma'n: <pb/>—Ax toc ate Juan mi jun señ bant tu'n; pero tcyakilju o tma Juan ti'j ju xjal lu, ax toc, che chi.", "42": "<pb/>Ex nimcu xjal e ocslan ti'j Jesús tuj lugar lu."}