{"1": "<pb/>POR lo cual, dejando ya los principios elementales de la doctrina de Cristo, pasemos adelante a la perfección de su enseñanza; no echando de nuevo el cimiento de arrepentimiento de obras muertas, y de fe en Dios,", "2": "de los bautismos, de la enseñanza catequística, y de la imposición de manos, y de la resurrección de los muertos, y del juicio eterno.", "3": "Y esto haremos, si lo permite Dios.", "4": "Es preciso avanzar; porque es imposible que los que una vez fueron iluminados, y gustaron del don celestial, y fueron hechos participantes del Espíritu Santo,", "5": "y gustaron la buena palabra de Dios, y los poderes del siglo venidero,", "6": "y después han caído en la apostasía, — imposible es renovarlos otra vez para arrepentimiento; habiendo ellos crucificado de nuevo para sí mismos al Hijo de Dios, y habiéndole expuesto a la ignominia pública.", "7": "Porque un terreno que ha embebido la lluvia que muchas veces viene sobre él, y produce hierbas útiles para aquéllos a causa de quienes es labrado, recibe bendición de Dios:", "8": "mas si lleva espinos y abrojos, es rechazado, y cerca está de maldición; cuyo fin es el de ser quemado.", "9": "¶Empero, amados míos, esperamos con confianza mejores cosas de vuestra parte, y que acompañan a la salvación, aunque hablamos de esta manera:", "10": "porque no es injusto Dios, para olvidarse de vuestra obra, y del amor que habéis mostrado hacia su nombre, en haber asistido a los santos en sus necesidades, y en asistirlos aún.", "11": "Y deseamos que cada uno de vosotros manifieste hasta el fin la misma diligencia, para la plena seguridad de vuestra esperanza.", "12": "que no seáis indolentes, sino imitadores de aquellos que, por medio de la fe y la paciencia, heredan las promesas.", "13": "¶Porque cuando Dios hizo promesa a Abraham, puesto que no podía jurar por otro mayor, juró por sí mismo,", "14": "diciendo: Ciertamente bendiciendo te bendeciré, y multiplicando te multiplicaré.", "15": "Y así, después de haber esperado Abraham con paciencia, obtuvo la promesa.", "16": "Porque los hombres juran por el que es mayor que ellos; y el juramento dado para confirmación, es para ellos el término de toda contención.", "17": "Por lo cual, queriendo Dios mostrar, con mayor abundancia de certidumbre, a los herederos de la promesa la inmutabilidad de su propósito, interpuso sujuramento;", "18": "para que a causa de dos cosas inmutables, en las que es imposible que Dios mintiese, tengamos un poderoso consuelo los que hemos huído para refugiarnos en él echando mano de la esperanza puesta delante de nosotros;", "19": "la cual tenemos como ancla del alma, segura y firme, y que penetra hasta a lo que está dentro del velo;", "20": "adonde, como precursor nuestro, Jesús ha entrado por nosotros, constituído sumo sacerdote para siempre, según el orden de Melquisedec."}