{"1": "<pb/>PORQUE la ley, teniendo meramente una sombra de los bienes venideros, no la imagen misma de las cosas, por medio de los mismos sacrificios, ofrecidos año por año, nunca puede perfeccionar a los que así se acercan a Dios:", "2": "pues entonces ¿no hubieran cesado de ofrecerse? puesto que los que tributan el culto, habiendo sido una vez purificados, no hubieran tenido más conciencia del pecado.", "3": "Pero en aquellos sacrificios hay recordación de los pecados de año en año.", "4": "Porque es imposible que la sangre de toros y de machos de cabrío quite los pecados.", "5": "Por lo cual cuando entra en el mundo, dice: Sacrificio y ofrenda, no los quisiste; empero un cuerpo me has preparado:", "6": "en holocaustos y ofrendas por el pecado no te complaciste:", "7": "entonces dije: He aquí yo vengo en el rollo del libro está escrito de mí), para hacer, oh Dios, tu voluntad.", "8": "Al decir más arriba: Sacrificio y ofrendas vegetales, y holocaustos y ofrendas por el pecado, no quisiste ni te complaciste en ellos (cosas que se ofrecen según la ley),", "9": "luego ha dicho: He aquí yo vengo para hacer, oh Dios, tu voluntad. (quita lo primero, para establecer lo segundo;)", "10": "en la cual voluntad hemos sido santificados, por medio del ofrecimiento del cuerpo de Jesucristo, hecho una sola vez para siempre.", "11": "¶Y todo sacerdote en verdad está ministrando día por día, y ofreciendo muchas veces unos mismos sacrificios, que no pueden nunca quitar los pecados;", "12": "empero éste, el sacerdote nuestro, cuando hubo ofrecido un solo sacrificio por los pecados para siempre, se sentó a la diestra de Dios,", "13": "de entonces en adelante esperando, hasta que sus enemigos sean puestos debajo de sus pies:", "14": "porque con una sola ofrenda ha perfeccionado para siempre a los que son santificados.", "15": "De lo cual el Espíritu Santo también nos da testimonio; porque después de haber dicho:", "16": "Éste es el pacto que haré con ellos, después de aquellos días, dice el Señor: Pondré mis leyes en su corazón, y también en su mente las escribiré;", "17": "luego añade: Y de sus pecados y sus iniquidades no me acordaré más.", "18": "Y en donde hay remisión de éstos, ya no hay más ofrenda por el pecado.", "19": "¶Teniendo pues, hermanos, libertad para entrar en el lugar santísimo, en virtud de la sangre de Jesús,", "20": "por un camino nuevo y vivo, que él ha abierto para nosotros, a través del velo, es decir, la carne suya,", "21": "y teniendo un gran sacerdote sobre la familia de Dios,", "22": "acerquémonos con corazón sincero, en plena certidumbre de fe, teniendo los corazones rociados, para limpiarnos de una mala conciencia, y lavados los cuerpos con agua pura.", "23": "Mantengamos firme la confesión de nuestra esperanza (porque fiel es el que ha prometido),", "24": "y considerémonos los unos a los otros, para incitarnos mutuamente al amor y a las buenas obras:", "25": "no abandonando nuestra congregación, como es la costumbre de algunos, sino exhortándonos mutuamente, y tanto más, cuanto veis que se va acercando el día.", "26": "<pb/>¶Porque si pecamos voluntariamente, después de recibir el conocimiento de la verdad, ya no nos queda sacrificio alguno por los pecados;", "27": "sino cierta horrenda expectación de juicio, y un ardor de fuego, que devorará a los adversarios.", "28": "Aquel que ha desechado la ley de Moisés, por el testimonio de dos o tres testigos muere sin misericordia alguna:", "29": "¿de cuánto más severo castigo, pensáis, que será tenido por digno aquel que ha hollado bajo sus pies al Hijo de Dios, y ha estimado como inmunda la sangre del pacto con que había sido consagrado al servicio de Dios, y ha hecho ultraje al Espíritu de gracia?", "30": "Porque sabemos quién es aquel que ha dicho: Mía es la venganza; yo daré la recompensa. Y otra vez dice: Juzgará el Señor a su pueblo.", "31": "Es cosa espantosa caer en manos del Dios vivo.", "32": "¶Mas traed a la memoria los días anteriores, en que, después de haber sido iluminados, soportasteis grande conflicto de padecimientos;", "33": "de una parte, siendo hechos el hazmerreír de las gentes, a causa de oprobios y también de aflicciones; y en parte, siendo hechos compañeros de aquellos que eran así tratados.", "34": "Porque no solamente os compadecisteis de los que estaban entre prisiones, sino que aceptasteis gozosamente la rapiña de vuestras posesiones, conociendo que tenéis para vosotros mismos, en el cielo, una posesión más excelente y duradera.", "35": "No desechéis pues esta vuestra confianza, que tiene una grande remuneración.", "36": "Porque tenéis necesidad de la paciencia, a fin de que, habiendo hecho la voluntad de Dios, recibáis la promesa.", "37": "Porque dentro de un brevísimo tiempo, vendrá el que ha de venir, y no tardará.", "38": "El justo empero vivirá por la fe; y si alguno se retirare, no se complacerá mi alma en él.", "39": "Nosotros empero no somos de aquellos que se retiran para perdición, sino de los que tienen fe para salvación del alma."}