{"1": "<pb/><t>A eb chi uc'wi vino, chi buchwaj eb; chi aj uchnaj eb yuj an cerveza; a junok aj nabal, c'am chi yak' ayc'ay ba yin uq'uej an tu'.</t>", "2": "<t>A junok rey tol ow, lajan wal axca junok no coj chi el yaw yuj yowal; a mactxel chi tec'baj ba tx'emoni ay is may chi cami.</t>", "3": "<t>Caw wal watx' yet mactxel chi tenchanen ay teyelejbail, palta a mac yob is nabal xin, chi yiaj owal.</t>", "4": "<t>A mac isaj, c'am chi mulnaj yet tiempoal yoc awoj, xan a yet chi ajapnok tiempoal yoc sat awoj, c'am tzet chi waja'.</t>", "5": "<t>A tzet yetal ewantak yayji yin nabalej, lajan wal axca a' aej ay yul junok olan najat yich; a pax mactxel ay is nabal xin, chi je' yojtaknen elok.</t>", "6": "<t>Xiwil mac chi yala' tol ayc'al is camc'ulal jin, palta jaywannej mac chi je' jaon oc yipok co c'ul.</t>", "7": "<t>A mactxel caw wal tojol is nabal, cax c'am jabok tacnakil yin is beybal, caw wal yin tzalojc'ulalil chi yun cancan eb yuninal.</t>", "8": "<t>A yet chi ay chotan junok rey bay is despacho yuj beyc'ulnewi, asan tol chi oc t'anan yin, cax chi c'ayil yobtakilal.</t>", "9": "<t>C'am mactxel chi je' yaloni tol watx' is nabal, tol c'am is mul.</t>", "10": "<t>A echbal man tz'akanok, c'al cuerda miman, a wal cab tu' c'am chi cha c'ul Jehová.</t>", "11": "<t>A yuj is beybal junok mactxel, xan chi ojtaknelay elok; toltax eb unin chi txecloj el yin eb yuj tzet chi yun eb.</t>", "12": "<t>A Jehová max watx'nen co txiquin yuj jabeni, c'al co bak' sat yuj jiloni.</t>", "13": "<t>Manchak a bek a ba yul k'ab wayan, talaj chi jay mebail eban; ak' ep a mulnaji yet watx' ok yak' sobra a lobej.</t>", "14": "<t>Yobc'al tzet che txon tinani', ẍi mactxel chi manji; axa yet mayal manji xin, chi yaloni tol caw wal jelan yin manji.</t>", "15": "<t>Xiwil oro, c'al ch'en ch'en watx' yili bay yulyibank'inal ti', palta man comonok chi ilchaj junok chi k'anjab yin aj nabalil.</t>", "16": "<t>Ta ay mactxel chi wabaj ba yin junok tx'ok animail, checan el is pichil, cax cheoncan yin majanbilal.</t>", "17": "<t>A janic'ok lobej junok mactxel chi yi' yin elk'an, caw wal watx'xac'al loji chi yabej; axa yin tzunanil xin, axcaxa c'aj ch'en ok yab yul is ti'.</t>", "18": "<t>A tzet yetal chi nalayi, chi yi ba yuj junok watx' nabalej; chi je' yayc'ay junok owal, ta watx' chi yun lajtinelayi.</t>", "19": "<t>A junok wajom k'anej, c'am chi makchej ay junok tzet yetal tol ewantak yayji, yuj tu' xan manchakc'al ach ayji yetok anima alom k'umal.</t>", "20": "<t>A mactxel tol chi baj is mam ma is txutx, ok lajwok ay is k'inal axca junok tzektebalej chi tani.</t>", "21": "<t>A beyomal tol chi ilay yin subojal yet babelal, axa yin lajubal xin, c'amxa tzet chi oqui.</t>", "22": "<t>C'amokab chala': Ok in pak in ba, man cachiok. Aoc a c'ul yin Jehová, a Cham ok watx'nen elok.</t>", "23": "<t>A wal echbal man tz'akanok, caw wal chi yajlay yuj Jehová.</t>", "24": "<t>A wal caw Jehová chon ikbani, xan man jojtakok tzetc'al ok yun co beytok.</t>", "25": "<t>Ay wal is may, tatol yin aymanil chi jak' co ti' bay Dios, chi lajwi tu' cax chi co naon pax co ba bay max jak' co ti' tu'.</t>", "26": "<t>A junok rey tol ay is nabal, chi yuktej el eb yobtakwom satak, cax chi can eb yalan yuj.</t>", "27": "<t>A nabalej chi yak' Dios ayon, a chi tx'oxon ayon yin co sayon jil janimail.</t>", "28": "<t>A junok rey watx'xac'al yayji yin yikbej, tatol chi beybalnej camc'ulal c'al tojolal.</t>", "29": "<t>A yipal eb ach'ej ayoc is maynejbailok; a pax is mimanbilal eb icham winak xin, a ton yuj sakxa xil jolom eb.</t>", "30": "<t>A mac yobtakwom, chi jaycan is nabal yuj bay chi yab yail, c'al bay chi yasjitok.</t>"}