{"1": "<pb/><t>Yelxac'al watx' yet junok mebatak, tol watx'c'al chi yut ba, yintak pax junok yob nabal tol lek'ti'.</t>", "2": "<t>Man watx'ok, ta chi jun junok tzet yetal yin c'am nabalil; a tzet chi watx'ji yin aymanil, ay bay man watx'ok chi yunej.</t>", "3": "<t>A is c'am nabalil eb anima chi ikban c'aytok; axa chi yunaj xin, yin Jehová chi ten ocok.</t>", "4": "<t>A beyomal, xiwil amigo chi wajtek, axa pax eb meba' xin, chi beklaycan eb yuj yamigo.</t>", "5": "<t>A mactxel chi oc yin lek'ti' testigoal, yowalil ok yab yail; a junok chi yak' lek'tial, man ok colchajcan elok.</t>", "6": "<t>A mactxel tol bekan c'ul yak'oni, masanil anima chi sayon ec'ok, yuj yoc yamigook.</t>", "7": "<t>A junok meba', toltax ajun eb yican c'amxa chi ochelay yuj eb; akxatam eb yamigo xin, chi el eb c'atan. Nabaxac'al chi say tzet chi yut yawten eb junelxa.</t>", "8": "<t>A mac chi cuywi, cax chi beybalnen tzet yetal chi cuy tu', ac'al oc chi camc'ulnej ba, cax chi ajc'al can.</t>", "9": "<t>A mactxel chi oc yin lek'ti' testigoal, yowalil ok yab yail; a camich chi echbanen eb lek'ti' tu'.</t>", "10": "<t>A mac yob is nabal, man mojok tol chi yak' tzalojbok c'ul yin watx'il, tamwal is moj chi yak' eb mosejal yayji, yajawilal yiban eb mimek winak.</t>", "11": "<t>A mactxel chi mitx' waay ba yin yowal c'ul, ay is nabal; chi binaj yin watx'il, ta cac'al tu' chi eq'uel yuj bay chi etnelayi.</t>", "12": "<t>A yowal c'ul junok cham rey, ay is may axca yel yaw no coj, a pax is watx'c'ulal xin, chi yitek watx'ilal axca yal ak'bal chi ay yiban an ac'un.</t>", "13": "<t>A junok uninalej tol c'am is nabal, ya' chi yab is mam yuj; a junok ix ix owc'al yin yichamil, lajan wal axca junok tz'uj chi ayc'al t'ujlabok.</t>", "14": "<t>Chi chalay na c'al beyomal yin satakejal bay eb mamej; a pax ix etbiej aj nabal, chi chalay bay Jehová.</t>", "15": "<t>A yuj isajil xan chi tit miman wayan; axa jun isaj tu', ok yab yail wajil.</t>", "16": "<t>A mactxel chi iken chekbanilej, a jun tu', axca tol lanan taynen is k'inal; a pax mac c'am chi taynej ba yin is beybal xin, a jun tu' ok ak'lay camok.</t>", "17": "<t>A junok chi colwaj bay eb meba', axca tol a bay Jehová chi yak' majanil; axa Cham ok ak'on meltzoj jun majan tu'.</t>", "18": "<t>Ak' cuenta onenal yak'ban tol yaliẍto; manchak a bektok yul k'ab camich.</t>", "19": "<t>A mactxel chi tit yowal yin aymanil, chaokab paktzil axca wal is mojalil; ta cha col yin is yatakilal, ok beybalnejc'al yowal c'ul tu'.</t>", "20": "<t>Watx' tol cha cha ab nabalej, cax cha chaon ab tenchebalej; caywal tu' ok yun oc yin aj nabalil.</t>", "21": "<t>Xiwilxa tzet chi el naon eb anima, palta asan wal is nabal Jehová chi yunej.</t>", "22": "<t>A tzet chi jochej yin junok anima, tol chic'al yun tzet chi yala'; yelxac'al watx' yet mactxel chi yun tzet chi yala', caxc'al meba', yintak pax mactxel tol toc'al chi yala'.</t>", "23": "<t>Tatol ay yelapnok Jehová yul co sat, a ton chon iontok bay k'inalej; chi je'c'al jayji ec' yin tzalojc'ulal, cax c'amc'al tzet chi jab yail.</t>", "24": "<t>A wal junok isaj chi yaytok k'ab yul sec', toltax c'am chi yaoctok lobej tu' yul is ti'.</t>", "25": "<t>Ta chi alay oc yailal yiban junok ch'aan, axa junok c'amto is nabal chi jaycan nabal yuj. A mac ay is nabal, a yet chi ak'lay cuenta, chi nachaj el yuj.</t>", "26": "<t>A mactxel chi yelk'anej tzet yetal bay is mam, c'al yukten el is txutx, caw wal q'uixwiltak tzet chi yun tu'.</t>", "27": "<t>Ach in c'ajol, tatol man ok a cha ab tenchebalej, najat ok ach elcan yin cuybanilej.</t>", "28": "<t>A junok testigo yob nabal, c'am yelapnok tojolal bay, yujtol caw wal chi tzaloj yetok is yobtakilal.</t>", "29": "<t>Watx'xa yayji yailal ok jay yiban eb ch'aan, c'al tz'um caw wal watx' ok yik eb c'am is nabal.</t>"}