{"1": "<pb/><t>Manchak a mimanej a ba yuj alon tzet ok on yecal, yujtol man ojtakok tzet yetal ibil oc yuj jun c'u yet yecal tu'.</t>", "2": "<t>Chaokab a c'ul tol a junokxa chach alon watx'il; yujtol man watx'ok tol achc'al chaloc a ba watx'il.</t>", "3": "<t>A ch'en ch'en yetokc'al ch'en arena caw wal al ch'en, pural chi lacchaj juj, a pax is yowal junok yob is nabal xin, yelxac'al c'am chi techaj juj.</t>", "4": "<t>A wal k'ak'alc'ulal yelxac'al yob, miman tzet chi yetnejtok; a pax sawenal xin, ¿mactxel ok je' tec'ban ba satak?</t>", "5": "<t>Yelxac'al watx' junok tenchebal tol chi txecloj elok, yintak pax camc'ulal tol ewantak yayji.</t>", "6": "<t>A junok watx' ak'on yetok, chi say tzet chi oc a watx'ilok, caxc'al ya chabej, palta ta a junok ajc'ul chi oc lak'an en xin, taynej a ba bay.</t>", "7": "<t>A mactxel tol nojnak c'ul, toltax no' yalcab yobxa yuq'ui chi yabej; a pax mactxel tol ay wajil xin, caxc'al mi c'a' junok tzet yetal, chi'xac'al chi yabej.</t>", "8": "<t>A mac chi bekcan is familia, lajan wal axca junok no txutx tz'iquin chi bekcan wayub yetok yune'.</t>", "9": "<t>A yuj perfume c'al yanil xilej, xan chi tzaloj aj co c'ul. Axca tu' chi yun co tzaloj yuj is watx' nabal junok co watx'il anima chi yal ayon yuj is camc'ulal jin.</t>", "10": "<t>C'amc'al yechel cha bekcan eb watx' ak'on yetok, tamwal eb watx' yak'on a mam yetok. Manchak ach toj yetok a cawxinakil bay yatut junok oẍtak. Yelxac'al watx', tatol chalon jun ti' bay eb watx' yak'on etok cajan a cawilal, yintak tol a bay junok oẍtak cajan bay najat, chaloni.</t>", "11": "<t>Ach in c'ajol, aj nabal chot a ba yet watx' chak' tzalojbok in c'ul; yuj tu' ay tzet chi je' in paktzen bay eb chin intaknen elok.</t>", "12": "<t>A mactxel ay is nabal, chi yil tzet yetal ay is may, cax chi colon ba bay, a pax mac c'amto is nabal xin, chi tojc'al is satak, masantac'al chi yal yayc'ay yuj yatakilal tu'.</t>", "13": "<t>A mac chi wabaj ba yin junok tx'ok animail, ican el is pichil cax cheoncan yuj ch'en tumin tu'.</t>", "14": "<t>Ta caw wal chi el jaw, cax chi jak'on cawil c'ul junok jamigo yet puch k'inibalil, axq'uijan tol yob tzet chi jal bay chi yabej.</t>", "15": "<t>A junok ix ix owalc'al ay, lajan wal axca junok tz'uj c'ac'al ti' yay t'ujlabok yet nabil k'inal.</t>", "16": "<t>Ta chi jochej chi co mitx'oc wanaj ix, lajan axca tol chi jochej chi co mitx'oc wanaj cak'ek', ma axca tol chi jochej chi co mitx'aj aceite yul co k'ab.</t>", "17": "<t>A ch'en hierro, chi niklay ye ch'en yuj junokxa ch'en hierro; axca c'apax tu' junok winak chi jelanbi yuj k'anjab yetok junokxa.</t>", "18": "<t>A mactxel chi taynej wal is yawoj higo, caw wal chi lo' sat higo; a mactxel chi ya'ilnej is patrón, caw wal chi ilay can yuj cham.</t>", "19": "<t>Axca chi yun jilon aytok co sat yul junok aej, cay c'apax tu' chi yun jion co nabal yet chi jilon oc is nabal junok jet animail.</t>", "20": "<t>Axca camich, c'al mukbanil camnak, c'am yechel chi noji, caywal tu' yochwan eb anima, c'am yechel chi oc wanajok.</t>", "21": "<t>Axca ch'en oro, c'al ch'en plata tol chi ak'lay porobal yuj k'ak'ej, axca tu' eb anima, chi ak'lay porobal eb yuj watx' k'anej chi al-lay yin eb.</t>", "22": "<t>Caxc'al coc'xac'al chi yun chiplay eb yob is nabal yetok chipbal, tok chi el is yob nabalilal eb yin.</t>", "23": "<t>Ayokabc'al ach oc elontok tzet chi yun yil-lay a calnel, ayokab a bilc'ulal yuj no',</t>", "24": "<t>yujtol a beyomal, c'al ikbejal c'am chi mayji yin tojbalk'inal.</t>", "25": "<t>A yet chi tzoc'lay aj an ch'im ac'un bay jolomlak witz, chi wajlaycan aj an, cax chi wolji pax an junelxa.</t>", "26": "<t>A xil a calnel chi oc a pichilok, ay c'apax a tumin yuj no' a chiwo yet chi je' a manon a tx'otx'.</t>", "27": "<t>Chi yak'on c'apax no' a chiwo tu' xiwil leche yet chi yuc' a familia etok, c'al yetok eb chi mulnaj ayach.</t>"}