{"1": "<pb/><t>Ach in c'ajol, tatol cha wabaj a ba yin junok tx'ok animail,</t>", "2": "<t>a achc'al oc cha watx'nej ay a yalil, chi titcan eban yuj a k'anej tu'.</t>", "3": "<t>Ach in c'ajol, cay wal ti' chi yun a colon el a ba yul k'ab nak aj tumin. Asi', cax chi toj eon ay a ba bay jun anima tu', cax chak'on pural yak'on pax tzet yetal bay ay ach oc fiadoral tu'.</t>", "4": "<t>C'amxaokab chach way yuj, c'amxaokab chach xew junok bek</t>", "5": "<t>masantac'al chach el yalan, axca chi yun yelaj junok no tx'ucchej bay mac chi ukten ec'ok; elan ajok, axca chi yun yelaj junok no tz'iquin bay junok yal.</t>", "6": "<t>Ach isaj, asi', il no tx'equen, chi cam eloni, tzet chi yut ba no', chi cam a cuywi yintak no'.</t>", "7": "<t>Caxc'al c'am mactxel chi ikban no', tamwal ay mac chi alon bay no' tzet chi yunej,</t>", "8": "<t>palta asan tol chi waj no' is lobej yet is tiempoal, a wal yet elnak wal lobej no' tu', chi wajoncan no'.</t>", "9": "<t>K'okbilxac'al a way tu', ach isaj, k'okbilxac'al aj telan tu'.</t>", "10": "<t>Yak'ban chi tit numumok a wayan, c'al wacxi a jolom yuj wayan, yetok c'apax a jeltzobnen can a k'ab, cax watx'xac'al chi yun a wayi,</t>", "11": "<t>axa ok yunej, ok jayoc mebil eban, ok oc wal mebil tu' en axca junok elk'om ibil oc arma yuj.</t>", "12": "<t>A mactxel tol yob is nabal asan lek'tial chi ec' yal xolak anima;</t>", "13": "<t>chi mutz' sat, chi yak'on yechelej yetok yakan, cax chi tx'oxon yetok yiximal k'ab.</t>", "14": "<t>Junelnej tol caw wal yob is nabal, cax asan yobtakil chi naobtanej yuneni; a bay chi eq'ui, asan owal chi aj yuj.</t>", "15": "<t>Yuj wal tu', yin aymanil ok jayoc yailal yiban; yin junnej mutz'satil ok yun lajwok ayok, c'amxa tzet watx' ok yunej.</t>", "16": "<t>Ay ukeb tzet yetal chi yajlay el yuj Jehová wal yin junelnej:</t>", "17": "<t>maynejbail, lek'tial, mak'oj cam anima man yujok is mul,</t>", "18": "<t>naoj tzet yetal man watx'ok, chi toj lemnaj yin yobtakil,</t>", "19": "<t>ak'oj lek'ti testigoal, c'al tx'emoj owal xol eb yuẍtak.</t>", "20": "<t>Ach in c'ajol, c'ubaj juntzan in chekbanil ti' yin a nabal, c'al cuybanilej chi yak' a txutx.</t>", "21": "<t>Ic'al oc yin a nabal, c'amokab chi toj c'ayc'ulal oj.</t>", "22": "<t>A ok ach ikban bayc'al ok ach ec'ok, man ok ach xiw yuj yet chach wayi. A yet ok el a wayan, ac'al juntzan ti' naan oj.</t>", "23": "<t>Wal yel, a chekbanilej c'al cuybanilej ti', axca wal junok tzektebal yayji oc ayach. A tenchebalej, c'al nabalej chach ikban yul beal k'inalej.</t>", "24": "<t>A ok ach colon el bay yul k'ab ix ix yob is nabal, c'al bay ix ay yajaw tol chi'xac'al k'anjabi.</t>", "25": "<t>Manchak aoc a nabal yin is watx'il yili; manchak a cha' somchaj aj a c'ul yuj tzetbil chach yut yilon ocok.</t>", "26": "<t>A mac chi yun mul yetok ix ajmul ix, chi ocxac'al mebil yin. Axa pax mac chi yun mul yetok ix ay yajaw, chi je' chi camxac'al yuj.</t>", "27": "<t>Tatol ay mac chi yochej chi yitok k'ak'ej txam is c'ul, chi tz'atok is pichil yuj.</t>", "28": "<t>A mactxel chi bey yiban tzak'ak', chi tz'atok yakan.</t>", "29": "<t>A mactxel chi oc yin ix ay yajaw, yowalil chi jay yiban.</t>", "30": "<t>Chito wal nalay eb chi elk'anwi, yujtol ay wajil eb.</t>", "31": "<t>Caxc'al mi axca tu', ta chi ayc'ayi, yowalil ukeb makan chi yun tojlanen tzet chi yelk'anej tu', caxc'al yetok masanil tzet ay bay.</t>", "32": "<t>Palta yelxac'al c'am is nabal mactxel chi ec'jab yetok ix ay yajaw. A mactxel chi yun axca tu', ac'al oc chi yak' lajwok ay ba.</t>", "33": "<t>Ok cha yatakilal, c'al mak'layi; majxa tok c'ayc'ulal is q'uixwiltakilal tu' yuj eb anima.</t>", "34": "<t>A nak winak max etnelay yistzil tu' caw wal ow nak axca k'ak'ej, c'am jabok chi yak' mimanc'ulal yet chi apni oc tiempoal paktzeni.</t>", "35": "<t>C'am chi cha sabalej chi yak' jun ay mul tu', tamwal chi sicbi c'ul yuj xiwil sabalej chi ak'lay bay.</t>"}