{"1": "<pb/><t>Abek xin, chex awtelay yin e yion e jelanil, c'al yin yaj can e nabal.</t>", "2": "<t>Tzanc'al baytal ayex ec'ok, bay tzalanlak, ma bay yulak be, yetokc'al bay chi chalej ba be,</t>", "3": "<t>ilab c'apax bay puertalakil conob, chex awtelay c'apax bay tu'.</t>", "4": "<t>E masanil ex anima bay masanil yulyibank'inal, abek.</t>", "5": "<t>A wal ayex ach'ej ex, tol c'amto e nabal ti', cuyek wal e ba yin jelanilal, c'al ayex yob e nabal, sayek aj nabalil.</t>", "6": "<t>Abek wal sic'libil, tol ok al-lay juntzan tzet yetal miman yelapnok, cax manxa watx'ilok ayex.</t>", "7": "<t>A tzet yetal ok al-lay tu', caw wal yel, c'am tzet yetal toc'al ok nalay ajok.</t>", "8": "<t>A masanil juntzan k'anej ti', watx'c'al elok; c'am wal jabok lek'tial yin.</t>", "9": "<t>A bay mactxel jelan, tol chi nachaj el yuj, a juntzan k'anej ti', tx'ijiji yayji ocok, c'am tzet yetal tol man watx'ok.</t>", "10": "<t>Ak'ek e yip yin e yion e jelanil, c'al e bak'satil, yintak ch'en plata, c'al ch'en oro yelxac'al watx'.</t>", "11": "<t>Yelxac'al watx' jelanilal yintak ch'en ch'en tol watx' yili, c'al yintak junokxa tzet yetal tol chi ochelayi.</t>", "12": "<t>A jelanilal, yetbic'al ba yetok aj nabalil; chi yak' ojtakbilal ayon, watx' chi yun co beyc'ulnewi yuj.</t>", "13": "<t>Tatol ay wal yelapnok Jehová yul co sat, chi co yajil yobtakilal. Ta aj nabal on, c'am chi co maynej co ba, tamwal mimektak chi jut co ba, c'am chi jochej yobal beybalej c'al lek'tial.</t>", "14": "<t>Ta ay co jelanil, chi je' co naon junok tzet yetal yin watx'il, c'al yion ba yuj.</t>", "15": "<t>A yuj jelanilal xan chi yak' eb rey yajawilal, chi yalon el eb ayoc yin yajawilal tu' ley tojol yayji ocok.</t>", "16": "<t>Yuj jelanil xan watx' taynewi eb ayoc yin yajawilal.</t>", "17": "<t>A mac chi sayon jelanilal chi ilchaj yuj; axa mactxel chi ocheni, chi aj can yuj.</t>", "18": "<t>Yuj jelanil xan chi aj can co beyomal, ay c'apax co mimanbilal, cax ay jelapnok.</t>", "19": "<t>A jelanilal, yelxac'al watx' yintak ch'en oro, c'al yintak ch'en plata yelxac'al watx'.</t>", "20": "<t>Yuj jelanilal xan ayon oc yul beal tojolal.</t>", "21": "<t>A mactxel chi ochen wal jelanilal, ay is beyomal yuj; caw wal chi noj yatut yuj masanil tzet yetal watx'.</t>", "22": "<t>A Jehová max tz'unon jelanilal yettax yichbanil is mulnajil, yet c'amto chi yesnej aj Cham masanil tzet yetal,</t>", "23": "<t>yet c'amto chi yesnej aj tx'otx' tx'otx' ti',</t>", "24": "<t>yet c'amtoc'al a' mimek mar, yet c'amtoc'al chi ajol nuk' a' mimek aej, c'al nuk' a' coc'lak aej,</t>", "25": "<t>yet c'amtoc'al chi cawxanej ay Cham tzalanlak, c'al yetok mimek witz, ayxa ec' jelanilal tu'.</t>", "26": "<t>Max tz'unchaj yet c'amto chi yesnej aj Cham tx'otx' tx'otx', tamwal is pokokal jun yulyibank'inal ti'.</t>", "27": "<t>A yet max jenbantok Cham satcan, masantac'al bay chi chalej ba yetok a' miman mar, ayxac'alta' jelanilal.</t>", "28": "<t>A yet max watx'nen Cham asun bay satcan, cax max tenon oc waan nuk'lak a' mar,</t>", "29": "<t>a yet max yalon bay a' mar tu', tol c'am chi el a' bay aycan is mojonal, cax max yaon ay yich tx'otx' tx'otx' ti', ayxac'alta' jelanilal.</t>", "30": "<t>A yuj is jelanilal Dios max yesnej aj masanil tzetak yetal. Caw wal max tzaloj Cham yuj tzet yetal ayic' is satak is tx'oxbanilok is jelanil;</t>", "31": "<t>max tzaloj yuj yulyibank'inal, c'al yuj eb anima max watx'nej.</t>", "32": "<t>Axa tinani' ex uninalej, abek wal tzet chi al-lay ayex, beybalnejek jelanilal, yet watx' ayc'al e tzalojc'ulal.</t>", "33": "<t>Chaek e yab cuybanilej, manchak e yintaknej el jelanilal.</t>", "34": "<t>Caw wal tzalojc'ulal yet mactxel chi cam yaben k'anej yet jelanilal,</t>", "35": "<t>yujtol a mactxel chi ilchaj jelanilal yuj, chi ilchaj c'apax is k'inal, cax chi yion is watx'c'ulalil Jehová.</t>", "36": "<t>Palta a mactxel c'am chi cha yab k'anej yet jelanilal, ac'al oc chi yitek yatakilal yiban. A mactxel chi yintaknej el jelanilal tu', axca tol a is camichal chi yochej.</t>"}