{"1": "<pb/><t>Manchak ochej oc is tzet yetal eb yobtakwom, tamwal chochej chach ayji ec' xol eb;</t>", "2": "<t>yujtol asan yin etnej anima ayoc nabal eb, axac'al yobtakilal tu' chi yalubtanej eb.</t>", "3": "<t>Yetok wal jelanilal chi watx'nelay aj junok na, yetok aj nabalil chi aytok cimientoal yich.</t>", "4": "<t>Yuj chi nachaj el yuj mac ay yet, xan chi noj is cuartolak yuj tzet yetal tol ay is tojol, c'al watx' yili.</t>", "5": "<t>Yelxac'al watx' eb aj nabal, yintak pax eb tol ay yip; yelxac'al watx' tol ay tzet jojtak yintak pax tol ay jip.</t>", "6": "<t>Tatol ok ak' owal, k'anlej ec' a nabal; ta xiwil mac ok ak'on a nabal, ok je' oj.</t>", "7": "<t>A junok c'am is nabal, c'am chi nachaj el yuj tzet yetal chi yal satak eb yajaw bay despacho, xan toc'al chi tz'inji elok, yujtol c'am is jelanilal.</t>", "8": "<t>A mactxel asan yak'on yobc'ulalil chi na', xiwil chi binaj yuj is yob nabalil tu'.</t>", "9": "<t>A tzet chi na eb c'am nabal, a ton mulej; c'am mac watx' chi yab yuj eb buchwajwom.</t>", "10": "<t>Tatol chi cabax aj a c'ul yet ayach oc yin a cawxinakil, c'am a tec'anil chi yal tu'.</t>", "11": "<t>Col eb tol chi ilaytok bay camich; mitx' waay eb tol lanan toj k'ek'on bay yolanil mukbanil camnak.</t>", "12": "<t>Caxc'al chala' tol man ojtakok, palta a Cham chi beyc'ulnen el tzet ay yin a nabal, ok yak' ojtaknej elok; a Cham chach tayneni yojtak tzetbil yayji ocok, a ok tojlanen bay junjun atac'ala' is yunben.</t>", "13": "<t>Ach in c'ajol, uc' yal cabil no akan manxa chialok; ablej wal jabok chial ayoc yin.</t>", "14": "<t>Axca tu xin, caw wal watx' jelanilal c'al ojtakbilal ok abej. Tatol ok chaloj oj, watx' ok yun el ocok, axa tzet yetal ayoc yipok a c'ul, c'am yechel ok lajwok ayok.</t>", "15": "<t>Manchak a na nabalej yob yin anima watx' is nabal, manchak elk'anej tzet yetal ay yul yatut;</t>", "16": "<t>yujtol caxc'al chi ayc'ay ukelok, ac'ala' ukel ok aj pax wan; a pax eb yobtakwom xin, chi ayxac'al c'ay eb yin junelnej.</t>", "17": "<t>Manchak ach tzaloj yet chi ayc'ay mactxel ajc'ul oc en.</t>", "18": "<t>Ta chach tzaloj yuj xin, manxa ok yaoc Jehová yowal c'ul yiban, yujtol man watx'ok a tzalojc'ulal tu' yul sat Cham.</t>", "19": "<t>Manokab yobok chabej yet chi aj can eb yobtakwom yin beyomal, tamwal chel oc a c'ulok yin is tzetak yetal eb,</t>", "20": "<t>yujtol a eb yobtakwom tu', man watx'ok yet eb; toc'al ok tanay eb axca junok tzektebalej yet yajtok tu'.</t>", "21": "<t>Ach in c'ajol, ayokab yelapnok Jehová yul a sat c'al cham rey; manchak a junanej a nabal yetok eb ajc'ul oc yin cham rey tu',</t>", "22": "<t>yujtol jun bek ok jay is camichal eb, axa lajwi ay eb tu'. C'am mac yojtak tzet yailal ok yak' Dios, c'al cham rey yiban eb.</t>", "23": "<pb/>Yetok c'apaxok, a juntzan ti' max yal eb aj nabal: <pb/><t>Yelxac'al man watx'ok ta a satak beyc'ulal ay q'uexanil eb anima.</t>", "24": "<t>A junok juez toc'al chi bekil eb ay is mul, yob chi yal eb conob yin, chi intaknelay el yuj masanil anima.</t>", "25": "<t>A pax mactxel chi awi oc yailal yin eb ay is mul, watx' chi el ocok, axa eb anima, watx' chi yal eb yin.</t>", "26": "<t>A mactxel watx' chi yun paktzen junok k'anej, lajan wal axca junok chi tz'ubon el ti' junok mactxel.</t>", "27": "<t>Manchakto a watx'nej a na, tatol c'amto tzet ay ayach yuj tzet ok yun yec' tiempo oj.</t>", "28": "<t>Man comonok chal k'anej yin et animail, tamwal chal k'anej man yelok yin.</t>", "29": "<t>Manchak a na a pakon a ba yin et animail, axca wal chach utlayi.</t>", "30": "<t>Max in ec' bay mulnajil junok isaj, a ton yawoj uva jun c'am nabal tu'.</t>", "31": "<t>A tzet yetal max wil bay jun tx'otx' tu', asanc'al q'uix chi ch'ibajok, yetok is corral ch'en mayal uchchajtok.</t>", "32": "<t>A yet max wilon juntzan ti' max in c'ubancan yin in nabal; max wioncan jun in cuybanil yin.</t>", "33": "<t>Yak'ban chach way jabok, c'al wacxi a jolom a wayi, cax cha jeltzobnen a k'ab yin a xewi,</t>", "34": "<t>axa mebil chi jayoc en, axca wal junok elk'om ibil oc arma yuj, caytu' ok yun jayi.</t>"}