{"1": "<pb/><t>Ex in c'ajol, chaek e yab in k'anej chi wala'; taynejek e yabej yet watx' che yi' e nabal.</t>", "2": "<t>A cuybanilej watx' max wak' ayex, yuj tu' xan manchak e bek ilnej jun tu'.</t>", "3": "<t>A yet unin ach'ej in, ayinto ec' yul yatut in mam, cax yelxac'al camc'ulnebil in yuj in txutx,</t>", "4": "<t>caywal ti' max yun yak'on in mam in cuybanil axca ti': C'ubaj juntzan in k'anej ti' yin a nabal; ikej tzet chi wal ti', yet watx' ay a cawil.</t>", "5": "<t>I a jelanilal, c'al aj nabalil, manchak toj juntzan in k'anej ti' c'ayc'ulal oj.</t>", "6": "<t>Cha camc'ulnej a jelanil, manchak entaknej elok, yujtol yuj jun tu' xan ok ach colchajok.</t>", "7": "<t>A wal jelanilal, yelxac'al miman yelapnok, yuj tu' xan watx' tol chak' ep a sayon ec'ok. Caxc'al wal yatak chi yun yilchaj oj, palta watx' tol aj nabal chach eloc yuj.</t>", "8": "<t>Camc'ulnej jelanilal, yet watx' ok ach ilay aj can yuj. Ochej wali, yet watx' miman elapnok yul sat eb et animail.</t>", "9": "<t>A yuj jelanilal tu', xan watx' ok ach elocok, axca eb max yi' corona yuj ay tzet max je' yuj.</t>", "10": "<t>Cha wal ab juntzan in k'anej ti' ach in c'ajol, yet watx' ok najatilbok a k'inal.</t>", "11": "<t>Ayin ok ach witok yin beybal eb jelan, a wal yul be watx' ok ach waocok.</t>", "12": "<t>A bay yul be tu', c'am tzet ok ach tenon oc wanajok; caxc'al ok ak' anej palta c'am bay ok ach telc'ojok.</t>", "13": "<t>Aoc a nabal yin cuybanilej ti', manchak entaknej elok; yelc'ulal tol cha beybalnej, yuj tu' xan ay a cawil.</t>", "14": "<t>Manchak ach toj yintak is beybal eb yobtakwom, manchak a beybalnej yob beybalej tu'.</t>", "15": "<t>Manchak ach oc xol eb, ak'c'al ep a toj a satak.</t>", "16": "<t>C'am chi je' chi way eb tatol c'am chi yun eb yobtakil. C'am chi tit wayan eb, tatol c'am chi yak' ayc'ay eb junok mactxel.</t>", "17": "<t>A wal yobc'ulalil, c'al yetnen eb anima, a wal juntzan tu' axcaxa tol lobej c'al yuc'a' eb yayji ocok.</t>", "18": "<t>A watx'ilal chi yi' eb tojol beybal, chi ajc'al can, axca chi yun yel leeok sakbi masantac'al yet canxa c'u.</t>", "19": "<t>Axa pax beybal eb yobtakwom tu xin, axca wal k'ekk'inal yayji ocok; man yojtakok eb bay chi telc'ojtok.</t>", "20": "<t>Ach in c'ajol, cha ab wal in k'anej ti', tol wal cha taynej abej.</t>", "21": "<t>C'amokab cheil a sat yin, tol cha c'ubaj wal yin a nabal.</t>", "22": "<t>A juntzan k'anej tu' chi ak'on cawilej bay masanil mactxel chi ilchaj yuj.</t>", "23": "<t>Caw wal cha taynej a nabal yintak masanil tzet yetal ay bay yulyibank'inal ti', yujtol a a nabal tu' ok ach ikban yin tzet ok yun a beytok.</t>", "24": "<t>C'amokab chot a ba lek'tial, bekcan juntzan tu'.</t>", "25": "<t>Yelc'ulal chach toj yul beal watx'ilal a satak, manchak atok a sat yin juntzan tx'ok beal.</t>", "26": "<t>Chi cam wal a naon tzet cha beybalnej, man comonok chach toj xol yobtakil.</t>", "27": "<t>Manchak ach elcan yul beal tojolal, c'am chach toj bay yulak be man watx'ok.</t>"}