{"1": "<pb/>En el mes de nisán del a o vigésimo del rey Artajerjes, teniendo yo el vino ante m, lo tomé y se lo serv al rey. Yo estaba muy triste en su presencia.", "2": "Entonces el rey me preguntó: \"¿Por qué está tan triste tu semblante, siendo as que no estás enfermo? Eso no puede ser sino algún gran pesar del corazón\". Yo sent gran temor,", "3": "pero dije al rey: \"¡Viva el rey por siempre! ¿Cómo no ha de estar triste mi semblante, cuando la ciudad en que están los sepulcros de mis padres está en ruinas y sus puertas consumidas por el fuego?\".", "4": "D jome el rey: \"¿Qué pretendes, pues?\". Encomendándome al Dios del cielo,", "5": "respond al rey: \"Si le parece bien al rey, y si cuento con tu benevolencia, te ruego que me env es a Judá, a la ciudad de los sepulcros de mis padres, y yo la reedificaré\".", "6": "El rey, que ten a sentada a su lado a la reina, me dijo: \"¿Cuánto durará tu viaje, y cuándo estarás de vuelta?\". Le fijé yo un plazo que le pareció bien al rey y me dejó partir.", "7": "Todav a a ad al rey: \"Si le parece bien al rey, dénseme cartas para los gobernadores de la Transeufratina, para que me dejen pasar hasta que llegue a Judá,", "8": "y asimismo otra carta para Asaf, guarda del bosque real, a fin de que me proporcione maderas con que construir las puertas de la ciudadela que está junto al templo, las murallas de la ciudad y la casa en la que yo voy a habitar\". Y me lo concedió el rey, pues la mano bondadosa de Dios estaba conmigo.", "9": "Me dirig, pues, a los gobernadores de la Transeufratina y les entregué las cartas del rey, quien además envió conmigo, como escolta, jefes del ejército y gente de a caballo.", "10": "Al enterarse de ello Sanbalat, el joronita, y Tob as, el siervo amonita, les pareció muy mal que hubiera llegado alguien para procurar el bien a los israelitas.", "11": "<pb/>Llegué a Jerusalén y permanec all tres d as.", "12": "Luego me levanté de noche, acompa ado de unos pocos hombres, sin manifestar a nadie lo que Dios me hab a inspirado en el corazón que hiciera en favor de Jerusalén. Sólo llevaba conmigo la cabalgadura en que yo iba montado.", "13": "Sal de noche por la puerta del Valle en dirección a la fuente del Dragón y a la puerta del Muladar. Inspeccioné los puntos en que las murallas de Jerusalén estaban derruidas y las puertas consumidas por el fuego.", "14": "Pasé luego a la puerta de la Fuente y a la alberca del rey, pero no hab a lugar por donde pudiera pasar mi cabalgadura.", "15": "Todav a de noche, sub por el Torrente e inspeccioné la muralla. Luego, dando la vuelta, entré por la puerta del Valle y as conclu la ronda.", "16": "Los magistrados no sab an adónde hab a ido yo ni qué hab a hecho, porque ni a los jud os, ni a los sacerdotes, ni a los principales, ni a los consejeros, ni al resto de los funcionarios hab a yo manifestado nada hasta entonces.", "17": "Luego les dije: \"Vosotros mismos veis la triste situación en que nos hallamos: Jerusalén está en ruinas y sus puertas han sido consumidas por el fuego. Vamos a reconstruir la muralla de Jerusalén. ¡No seamos ya más objeto de oprobio!\".", "18": "Les hice saber cómo la mano bondadosa de mi Dios hab a estado conmigo, y las palabras que el rey me hab a dicho. Y exclamaron: \"¡Empecemos ya la reconstrucción!\". Y se animaron a emprender esta buena obra.", "19": "Cuando Sanbalat, el joronita, y Tob as, el siervo amonita, y Guese, el árabe, lo supieron, se rieron de nosotros y nos despreciaron diciendo: \"Qué estáis haciendo? ¿Es que os rebeláis contra el rey?\".", "20": "Yo les respond: \"El Dios del cielo nos hará triunfar. Nosotros, sus siervos, vamos a comenzar la reconstrucción. Pero vosotros no tendréis parte ni derecho ni recuerdo alguno en Jerusalén\"."}