{
  "1": "Huan hualhuiptlatic oncac se tlacualistli tlen nenamictili ipan altepetl Caná ipan estado Galilea huan yajqui inana Jesús.",
  "2": "Huan nojquiya quinotzque Jesús huan technotzque tiimomachtijcahua. Huan nochi tiyajque.",
  "3": "Huan tlanqui xocomeca atl huan inana Jesús quiilhui: ―Ayoc quipiyaj xocomeca atl.",
  "4": "Huan Jesús quiilhui: ―Nane, ¿para tlen tinechilhuía na? Aya ajsi nohora para nimonextis.",
  "5": "Huan inana yajqui quinilhuito nopa tlatequipanohuani ipan nopa tlacualistli: ―Xijchihuaca nochi tlen Jesús inmechilhuis.",
  "6": "Huan nepa eltoya chicuase huejhueyi comitl tlen quicoyonijtoyaj tlen tetl huan ipan atecayayaj para tlacame ma momajtequica queja toisraelita tlanahuatilhua quiijtohuaj. Huan sesen nopa comitl huelis quicuisquía ochenta hasta cien litros atl.",
  "7": "Huajca Jesús quinilhui nopa tlatequipanohuani: ―Xijtemitica nochi ne contini ica atl. Huan cuali quintejtemitijque.",
  "8": "Huan Jesús quinilhui: ―Ama xijcuica quentzi huan xijhuiquilica nopa ilhuichijquetl. Huajca quihuiquilijque.",
  "9": "Huan nopa ilhuichijquetl quiyeco nopa atl tlen ya mocueptoya xocomeca atl huan moilhui nelía se cuali xocomeca atl, pero ax quimatqui canque quicuitoyaj. San nopa tlatequipanohuani, quena, quimatque canque quiquixtijtoyaj. Huajca nopa ilhuichijquetl quinotzqui nopa mosihuajtijquetl,",
  "10": "huan quiilhui: ―Nochi tlen temacaj se tlacualistli achtohui temacaj xocomeca atl tlen cuali. Huan teipa quema nochi tlanotzalme achi tlaitoquejya, quinmacaj xocomeca atl tlen ax nelía cuali. Pero ta, ax tijchijtoc ya nopa. Ta ticajcojqui ni xocomeca atl tlen más cuali para titetlailtis amantzi.",
  "11": "Jesús quichijqui ni tlanescayotl ipan altepetl Caná ipan estado Galilea. Huan ya ni elqui nopa achtohui tlanescayotl tlen quichijqui para technextilis ihueyitilis. Huan tiimomachtijcahua más tijneltocaque para yajaya nopa Cristo tlen Toteco techtitlanilisquía.",
  "12": "Teipa Jesús temoc hasta altepetl Capernaum ihuaya inana, iicnihua teipa ehuani huan tiimomachtijcahua. Huan timocajque nepa se quentzi tonali.",
  "13": "Ya nechca eliyaya nopa ilhuitl tlen itoca Pascua [2:13 Ipan nopa Pascua Ilhuitl sesen xihuitl tiisraelitame tiquilnamiquij quejatza Toteco quinquixti tohuejcapan tatahua tlen tlali Egipto huejcajquiya.] huan Jesús yajqui hueyi altepetl Jerusalén.",
  "14": "Huan nepa quinpantito tlacame tlen mosentilijtoyaj nopa hueyi tiopan calijtic huan quinnamacayayaj huacaxme, borregojme huan palomas para ma quimacaca Toteco tlacajcahualistli. Huan nojquiya mosehuiyayaj tiopan calijtic tlacame tlen quipatlayayaj sejcoyoc tlali tomi ica israelita tomi para quitlanilisquíaj se quentzi.",
  "15": "Huajca Jesús quichijqui se cuarta tlen cuetlaxtli huan ica quinquixti nochi nopa tlacame ininhuaya ininborregojhua huan ininhuacaxhua. Huan quintepehuili inintomi nopa tomin patlani huan quincuamajcahuili inincuamesas.",
  "16": "Huan quinilhui tlen quinamacayayaj palomas: ―Xijhuicaca nochi tlen moaxcahua. Ayoc xijchihuaca imotianquis tiopan calijtic pampa ni tiopamitl ichaj noTata.",
  "17": "Huan tiimomachtijcahua tiquilnamijque tlen ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua para Cristo quitlepanitas itiopa iTata ica nochi iyolo, yonque ica ya nopa monequi miquis.",
  "18": "Huan nopa tlayacanca israelitame quitlajtlanijque Jesús: ―¿Tlaque tlanescayotl hueli tijchihuas para titechnextilis tijpiya itequiticayo Toteco Dios para tiquintotocac tlen itztoyaj ipan ni tiopamitl?",
  "19": "Huan Jesús quinnanquili: ―Xijxolehuaca ni tiopamitl huan ica eyi tonali sampa nijsencahuas queja ipa eltoya.",
  "20": "Huan nopa israelitame quiilhuijque: ―Miyac tlacame tequitique para cuarenta y seis xihuitl para quichijque ni tiopamitl; ta ax huelis tijchihuas sampa ica eyi tonali.",
  "21": "Pero quema Jesús quiijto eyi tonali, quincamahuiyaya tlen itlacayo tlen eliyaya se tiopamitl.",
  "22": "Huan teipa quema panotoya miyac metztli huan Jesús mijqui huan ica eyi tonali sampa moyolcuic, tiimomachtijcahua tiquilnamijque nopa tonal quema quiijto ni tlen itlacayo. Huajca tijneltocaque tlen ijcuilijtoc ipan Itlajtol Toteco huan tijneltocaque tlen yajaya techilhuijtoya.",
  "23": "Huan Jesús itztoya ipan altepetl Jerusalén ipan nopa Pascua Ilhuitl. Huan quiitaque miyac tlacame nopa huejhueyi tlanescayotl tlen quichihuayaya huan quineltocaque para nelía yajaya nopa Mesías.",
  "24": "Pero Jesús ax motemachi ipan nopa tlacame pampa cuali quiixmatiyaya quejatza eltoya ininyolo.",
  "25": "Huan ax monequiyaya seyoc ma quiilhui quejatza itztoc se tlacatl pampa yajaya cuali quimatqui tlen eltoc ipan ininyolo nochi tlacame."
}