{
  "1": "Pero Jesús yajqui ipan se tepetl tlen itoca Olivo,",
  "2": "huan tonili ijnaltzi mocuepqui campa nopa hueyi tiopamitl ipan Jerusalén. Huan hualajque miyac tlacame campa Jesús huan ya mosehui huan pejqui quinmachtía.",
  "3": "Huajca nopa tlamachtiani tlen itlanahuatil Moisés huan nopa fariseos quihualicaque se sihuatl tlen quipantijque quichihuayaya tlen hueli ihuaya se tlacatl tlen ax ihuehue. Huan quiquetzque nopa sihuatl tlatlajco nopa tlacame iixpa Jesús.",
  "4": "Huan quiilhuijque Jesús: ―Tlamachtijquetl, tijpantijque ni sihuatl quichihuayaya tlen hueli ica se tlacatl tlen ax ihuehue.",
  "5": "Itlanahuatilhua Moisés technahuatía ma tiquinmictica ni tlamantli sihuame ica tetl. Huan ta, ¿quejatza tiquijtohua?",
  "6": "Quitlajtlanijque Jesús ya ni para quimasiltise huan para huelis quiteilhuise intla ax quineltocasquía itlanahuatil Moisés. Huajca Jesús molocotzsehui huan tlajcuilo ipan tlali ica se imacpil.",
  "7": "Pero inijuanti noja quitlajtlaniyayaj quejatza quiijtosquía. Huajca Jesús moquetzqui huan quiijto: ―Cualtitoc. Nopa tlacatl tlen ax quema tlajtlacolchijtoc achtohui ma quimajcahuili se tetl.",
  "8": "Huan sampa molocotzsehui huan tlajcuilo ipan tlali.",
  "9": "Huan quema inijuanti tlen quiteilhuiyayaj nopa sihuatl quicajque tlen Jesús quiijto, pejque yajtiyohuij sesentzitzi. Achtohui yajqui tlen más huehuentzi huan teipa sesentzitzi yajtiyajque hasta san nopa sihuatl mocajqui iixpa Jesús.",
  "10": "Huajca Jesús moquetzqui huan quiilhui: ―¿Canque itztoque tlen mitzteilhuiyayaj? ¿Axaca tlen quinequi mitztepachos?",
  "11": "Huan nopa sihuatl quiijto: ―Axtle, tate, axaca aqui. Huajca Jesús quiijto: ―Niyon na ax nimitzteilhuía. Xiya huan ayoc xitlajtlacolchihua.",
  "12": "Sampayano Jesús quincamahui nopa tlacame tlen quiyahualojtoyaj huan quinilhui: ―Na niitztoc queja nopa tlahuili ipan ni tlaltepactli huan nitetlahuilía ipan teyolo. Tlen nechtoquilise ayoc quipiyase tzintlayohuilotl ipan ininyolo pampa quipiyase nopa tlahuili tlen temaca yolistli tlen yancuic.",
  "13": "Huajca nopa fariseos quiilhuijque: ―Ticamati tlen ta moselti huan huajca ax melahuac motlajtol.",
  "14": "Pero Jesús quinnanquili: ―Yonque nimechilhuía tlen na, melahuac tlen niquijtohua pampa nijmati campa nihualajqui huan campa niyas. Pero ax inquimatij campa nihualajqui huan campa niyas teipa.",
  "15": "Intetlajtolsencahuaj queja momajtoque tlacame. Na axaca nijtlajtolsencahua amantzi.",
  "16": "Pero intla nitetlajtolsencahuasquía, nijchihuasquía xitlahuac pampa ax san na nijchihua, pero nitetlajtolsencahuasquía ihuaya noTata tlen nechtitlantoc.",
  "17": "Ipan imotlanahuatil ijcuilijtoc intla itztoque ome tlen quiitztoque tlen panoc huan quiijtohuaj san se tlamantli, huajca xiquitaca para temachtli tlen quiijtohuaj.",
  "18": "Ama nimechilhuía tlen na huan nojquiya noTata tlen nechtitlantoc inmechilhuía tlen na, huajca temachtli tlen tiome timechyolmelahuaj.",
  "19": "Huan inijuanti quitlajtlanijque: ―¿Canque itztoc motata? Huan Jesús quinnanquili: ―Imojuanti ax innechixmatij huan ax inquiixmatij noTata. Intla innechixmatisquíaj, nojquiya inquiixmatisquíaj noTata.",
  "20": "Nochi ni tlajtoli Jesús quinmachti ipan nopa hueyi tiopan calijtic nechca campa tlacame temacaj inintomi para tiopamitl. Huan axaca quiitzqui pampa aya ajsiyaya ihora para quiitzquise.",
  "21": "Huan Jesús sampa quinilhui: ―Na niyas huan teipa innechtemose. Huan quema inmiquise, noja inquipiyase imotlajtlacolhua pampa axaca inmechtlapojpolhuijtos. Campa na niyas, imojuanti ax huelis inyase.",
  "22": "Huajca nopa tlayacanani tlen israelitame pejque motlajtlaníaj se ica seyoc: ―¿Para tlen quiijto para ax huelis tiyase campa yas? ¿Huelis san momictis?",
  "23": "Huan Jesús quinilhui: ―Inehuaj nica tlatzintla, na niehua huejcapa ipan elhuicac. Inehuaj ipan ni tlaltepactli, pero na ax niehua ipan ni tlaltepactli.",
  "24": "Huajca nimechilhuía inmiquise huan noja inquipiyase imotlajtlacolhua huan inyase campa tlitl. Pampa intla ax innechneltocase para na niCristo, huajca inmiquise ipan imotlajtlacolhua.",
  "25": "Huajca inijuanti quiilhuijque: ―¿Ajqueya ta? ¿Tlaque tequihuejcayotl tijpiya? Huan Jesús quinilhui: ―Niitztoc senquistoc tlen nimechilhuiyaya nochi ni tonali hasta quema nipejqui nitlamachtía.",
  "26": "Onca miyac más tlajtoli tlen huelisquía nimechilhuisquía huan onca miyac tlamantli tlen ica nihuelis nimechtlajtolsencahuas. Pero san niquinilhuía tlacame ipan ni tlaltepactli tlen yajaya tlen nechtitlantoc nechilhuijtoc ma niquinilhui. Huan yajaya nelía temachtli.",
  "27": "Huan nopa israelita tequihuejme ax quimachiliyayaj para quincamahuiyaya tlen iTata, Toteco Dios.",
  "28": "Huajca Jesús quinilhui: ―Quema innechcuamapeloltise na tlen niMocuepqui Tlacatl, huajca inquimachilise niitztoc tlen nimechilhuía. Huan inquimachilise ax tleno nijchihua noselti, pero nimechilhuijtoc tlen noTata nechmachtijtoc.",
  "29": "Huan noTata tlen nechtitlantoc itztoc nohuaya huan ax nechcajtejtoc pampa mojmostla nijchihua tlen quipactía.",
  "30": "Quema Jesús quiijto ni tlamantli, miyac israelitame quineltocaque para yajaya nopa Cristo.",
  "31": "Huajca Jesús quinilhui nopa israelitame tlen quineltocaque: ―Intla mojmostla inquichijtiyase tlen nimechilhuía, huajca nelía initztose innomomachtijcahua.",
  "32": "Huan inquimatise tlen melahuac, huan nopa tlen melahuac inmechtojtomas para huelis innemise inmajcajtoque.",
  "33": "Huan nopa tlayacanca israelitame quinanquilijque: ―Tojuanti tiiteipa ixhuihua Abraham huan ax quema techcojtoc se tecojtli para tiiaxcahua. ¿Para tlen titechilhuía titechtojtomas para tiyase timalacantoque?",
  "34": "Huan Jesús quinnanquili: ―Nimechilhuía, yajaya tlen tlajtlacolchihua melahuac monamacatoc ica tlajtlacolotl huan tlajtlacolotl iteco.",
  "35": "Se tlatequipanojquetl tlen iaxca iteco ax quipiya tequihuejcayotl para mocahuas para nochipa ipan ifamilia iteco, intla iteco ayoc quinequis; pero icone nopa caltecojtli, quena, quipiya tlanahuatili para mocahuas nochipa pampa ya icone.",
  "36": "Na niIcone Toteco huan intla nimechtojtomas tlen tlajtlacoli, nelía inelise senquistoc inmajcajtoque. Huan ayoc monequis inquichihuase tlen tlajtlacoli inmechnahuatis xijchihuaca.",
  "37": "Cuali nijmati initztoque initeipa ixhuihua tohuejcapan tata Abraham, pero yonque initztoque initeipa ixhuihua, inmoilhuíaj quejatza huelis innechmictise pampa ax inquiselíaj notlajtol.",
  "38": "Nimechilhuía tlen niquitztoc nepa iixpa noTata. Huan inquichihuaj tlen imotata inmechilhuía.",
  "39": "Huan quinanquilijque: ―Abraham yajaya totata. Huan Jesús quinilhui: ―Intla nelía initztosquíaj iniconehua Abraham, huajca inquichihuasquíaj tlen cuali queja Abraham quichijqui.",
  "40": "Pero inquinequij innechmictise, huan nimechilhuijtoc tlen melahuac. Huan tlen Toteco nechilhuijtoc. Abraham ax quichijqui tlamantli queja nopa.",
  "41": "Inquichihuaj queja tlen nelía imotata quichihua. Huan nopa tlayacanca israelitame quiilhuijque: ―Amo xiquijto para san tiicno coneme. Tijpiyaj se totata, yajaya Toteco Dios.",
  "42": "Huan Jesús quinilhui: ―Intla Toteco Dios nelía elisquía imotata, huajca innechicnelisquíaj pampa nihualajqui iixpa. Ax nihualajqui pampa san nijnejqui, pero yajaya nechtitlantoc.",
  "43": "Ax inquinequij inquitlacaquilise notlajtol, huajca ax hueli inquimachilíaj tlen nimechilhuía.",
  "44": "Imotata yajaya Axcualtlacatl huan inquinequij inquichihuase tlen ya ipaquilis. Nopa Axcualtlacatl ipa eliyaya se temictijquetl hasta ipejya huan quicocolía nochi tlen melahuac huan ax hueli quiijtohua tlen melahuac. Senquistoc istlacatitinemi pampa queja nopa iyolo. Yajaya se istlacatiquetl huan nochi istlacayotl pehua ica ya.",
  "45": "Nimechilhuía senquistoc tlen melahuac, huajca ¿para tlen ax innechneltocaj?",
  "46": "Niyon se tlen imojuanti hueli nechteilhuis ica se tlajtlacoli. Huajca intla nimechilhuía tlen melahuac, ¿para tlen ax innechneltocaj?",
  "47": "Tlacame tlen iconehua Toteco quitlacaquilíaj itlajtol, pero ax inquinequij inquitlacaquilise itlajtol pampa ax initztoque iconehua Toteco.",
  "48": "Huajca nopa tlayacanani tlen israelitame quinanquilijque Jesús huan quiilhuijque: ―Melahuac tlen tojuanti tiquijtojque tlen ta. Tiitztoc se tlacatl tlen ax cuali queja tlen ehua estado Samaria huan tijpiya se iajacayo Axcualtlacatl.",
  "49": "Huan Jesús quinnanquili: ―Na ax nijpiya se iajacayo Axcualtlacatl. Na nijtlepanita noTata huan ax innechtlepanitaj.",
  "50": "Pero ax nijtemohua tlacame ma nechhueyimatica. NoTata, quena, quinequi tlacame ma nechhueyimatica huan yajaya tlen quitlajtolsencahuas ni tlamantli.",
  "51": "Nelía nimechilhuía, ajqueya quichihuas tlen niquilhuía, ax quipantis miquistli.",
  "52": "Huan nopa israelitame quiilhuijque: ―Amantzi tijmatij tijpiya se iajacayo Axcualtlacatl pampa Abraham mijqui huan nopa tiocamanalohuani nojquiya. Huan ta tiquijtohua ajqueya quichihuas tlen tiquilhuía, ax quipantis miquistli.",
  "53": "Ta timoilhuía tiitztoc más hueyi que totata Abraham. Yajaya mijqui huan nopa tiocamanalohuani nojquiya. ¿Ajqueya timoilhuía para tiitztoc ta?",
  "54": "Huajca Jesús quinnanquili: ―Intla san na nimohueyimati, huajca ax tleno ipati tlen niquijtohua. Pero noTata, Toteco Dios, nechhueyimati huan inquiijtohuaj yajaya imoTeco.",
  "55": "Nelía ax inquiixmatij noTata. Pero na, quena, niquixmati. Intla niquijtosquía ax niquixmati, huajca niistlacatisquía queja inistlacatij. Pero, quena, na niquixmati huan nijchihua tlen nechilhuía.",
  "56": "Huejcajquiya tohuejcapan tata Abraham pajqui quema quimatqui para teipa nihualasquía, huan yajaya nechitac quema nihualajqui huan nelía quipixqui paquilistli.",
  "57": "Huan nopa tlayacanca israelitame quiilhuijque: ―Ta ax quema tiquitztoc Abraham. Aya tijpiya niyon cincuenta xihuitl.",
  "58": "Huan Jesús quinilhui: ―Melahuac ya ni tlen nimechilhuía, quema polihuiyaya para tlacatis Abraham, na ipa niitztoya.",
  "59": "Huajca inijuanti quitlalanque sesen tetl para quitepachosquíaj, pero Jesús ixtaca quistejqui ipan nopa hueyi tiopamitl huan panotiyajqui tlatlajco inijuanti."
}