{
  "1": "Xeopan chˈäkäp che ri mar pa ri qui tinimit ri winak aj Gadara.",
  "2": "Aretak elem cuban ri Jesús pa ri barco, chanim xrik rumal jun achi ri cˈo jun itzelalaj espíritu che. Elinak lok ri achi pa ri campo santo chquixol ri mukubal.",
  "3": "Chilaˈ cˈut, xol tak ri mukubal, cäjeki wi. Man cˈo tä jachin jun ri cowininak chuyukbaxic, pune xquixim na cucˈ ximibal re chˈichˈ.",
  "4": "Qˈuia mul ximom cucˈ chapbal akanaj, xukujeˈ cucˈ ximibal re chˈichˈ. Xeutˈokopij cˈu ri ximibal re chˈichˈ, xeupaxij ri chapbal akanaj. Man cˈo tä jun ri cˈo u chukˈab chujekbaxic ri achi riˈ.",
  "5": "Chi chakˈab, chi pakˈij cäcˈoji ri achi riˈ xol tak ri mukubal xukujeˈ pa tak juyub, curak u chiˈ, cusoc cˈu rib cucˈ tak abaj.",
  "6": "Aretak cˈut ri achi xril apan ri Jesús chinaj, xutic anim, xeˈ rucˈ, xxuqui chuwäch.",
  "7": "Xurak cˈu u chiˈ, co xchˈawic, xubij: ¿Jas caj la chwe, Jesús, lal riˈ ru Cˈojol ri Nimalaj Dios aj Chicaj? Quinbochiˈn che la cho ri Dios, chi mäban la cˈäx chwe, ―xcha che.",
  "8": "Xubij waˈ rumal chi ri Jesús tajin cubij che: ¡Itzelalaj espíritu, chatel bi che ri achi! ―cächa che.",
  "9": "Xutaˈ cˈu ri Jesús che, xubij: ¿Jas ra biˈ? ―xcha che. Xubij cˈu che ri Jesús: Ri nu biˈ are Qˈuiyal. Je waˈ ri nu biˈ rumal chi sibalaj uj qˈuia, ―xcha che.",
  "10": "Sibalaj xubochiˈj ri Jesús chi mätakanic chi chebel bi pa ri tinimit riˈ.",
  "11": "E sibalaj qˈuia cˈu ri ak ri tajin queyukˈux apan chilaˈ pa ri juyub riˈ.",
  "12": "Ri itzelalaj tak espíritus tajin quebochiˈn che ri Jesús, cäquibij: Chujtaka bi la cucˈ ri ak rech cujoc bi chque, ―quecha che.",
  "13": "Ri Jesús cˈut xuya chque chi jeˈ cäcaˈno. Xebel cˈu bi ri itzelalaj tak espíritus, xeboc bi chque ri ak. Conojel ri ak, craj e cˈo quieb mil, xquiqˈuiäk bi quib chutzaˈm ri juyub, xekaj cˈu pa ri mar, xejikˈic.",
  "14": "E are cˈu ri ajyukˈ tak ak xeanimajic, xebeˈc. Xquiya u tzijol waˈ pa ri tinimit, xukujeˈ pa tak ri juyub. Xepe cˈu ri winak che rilic jas riˈ ri xbantajic.",
  "15": "Aretak xeopan rucˈ ri Jesús, xquil ri achi ri nabe xecˈoji na qˈuia itzelalaj tak espíritus che. Tˈuyul cˈu ri achi chilaˈ, cojom chi ri ratzˈiak, ulinak chi putzil. Xquixej cˈu quib ri winak.",
  "16": "Ri winak ri xquilo jas ri xban che ri achi ri xecˈoji ri itzelalaj tak espíritus che, xukujeˈ jas ri xquicˈulmaj tak ri ak, xquitzijoj cˈu ronojel waˈ chque ri winak ri xquimulij quib.",
  "17": "Xquibochiˈj cˈu ri Jesús chi quel bi chanim pa ri qui tinimit.",
  "18": "Oquem cuban ri Jesús pa ri barco, ri achi ri xecˈoji ri itzelalaj tak espíritus che xubochiˈj ri Jesús chi cuya che chi queˈ rucˈ.",
  "19": "Man xuya tä cˈu ri Jesús che, xane xubij che: Oj la cho achoch la cucˈ ri achalaxic la, tzijoj la chque ri e areˈ ronojel ru banom ri Kajaw Dios che la, chi sibalaj xel u cˈux che la, xutokˈobisaj wäch la, ―xcha che.",
  "20": "Xeˈ cˈu ri achi, xutzijoj cˈu pa tak ri tinimit re Decápolis ronojel ru banom ri Jesús che. Xquicajmaj cˈu waˈ conojel ri winak.",
  "21": "Aretak ri Jesús xkˈax chi jumul chˈäkäp che ri mar pa ri barco, sibalaj qˈuia winak xquimulij quib rucˈ. Cˈo cˈu ri Areˈ chuchiˈ ri mar.",
  "22": "Xopan cˈu jun achi rucˈ ri Jesús. Are qui nimal ri winak re ri rachoch Dios ri tataˈ riˈ, Jairo u biˈ. Aretak ri tat Jairo xril ri Jesús, xxuqui chuwäch.",
  "23": "Sibalaj xubochiˈj ri Jesús, xubij che: ¡Ri alaj nu miaˈl tajin cäcämic! ¡Saˈj la wucˈ! Ya la ri kˈab la puwiˈ rech cutziric, cäcˈasi cˈut, ―xcha che.",
  "24": "Xeˈ cˈu ri Jesús rucˈ. E qˈuia ri winak ri xukujeˈ xebeˈ rucˈ, cäquipitzˈ cˈu ri Jesús.",
  "25": "Cˈo cˈu jun ixok ri xqueˈ cablajuj junab xak quel u quiqˈuel.",
  "26": "Sibalaj u rikom cˈäx pa qui kˈab qˈuia tak cunanelab, u sachom cˈu ronojel ri cˈo rucˈ. Man cˈo tä cˈu utzil u rikom, xane xa tajin cänimatajic.",
  "27": "Aretak xuta u tzijol ri tajin cuban ri Jesús, xopan cˈu rucˈ. Xoc chquixol ri qˈuialaj winak, xkeb chrij ri Jesús, xuchap cok ru kˈuˈ.",
  "28": "Cubij cˈu pa ranimaˈ: “Xuwi ta ne we quinchap cok ru kˈuˈ, ¡quinutzir na!” ―cächa ri ixok.",
  "29": "Chanim cˈut, aretak xchaptaj ru kˈuˈ ri Jesús rumal, xtäni ru quiqˈuel ri quelic. Xunaˈ ri ixok pa ru cuerpo chi xcunataj che ri itzelalaj yabil ri u rikom.",
  "30": "Ri Jesús cˈut xunaˈ chi xel jubikˈ ru chukˈab chucunaxic ri ixok. Chanim xutzolkˈomij rib chquixol ri qˈuialaj winak, xcaˈy cˈu chque, xubij: ¿Jachin ri xchapow ri watzˈiak? ―xchaˈ.",
  "31": "Xquibij cˈu ru tijoxelab che: ¡Quil yaˈ la chi cäpitzˈ la cumal ri qˈuialaj tak winak! ¿Jas che cäbij la: “¿Jachin ri xinchapowic?” ―cächa la, ―xecha che ri Jesús.",
  "32": "Cäcaˈylob cˈu ri Jesús che rilic jachin ri xbanow waˈ.",
  "33": "Are cˈu ri ixok ri xchapowic, xuxej rib, xbirbitic, xeˈ rucˈ ri Jesús, xxuqui cˈu chuwäch. Cuchˈobo chi xcunatajic rumal ri Areˈ, xutzijoj cˈu che ri Jesús ronojel ri kas tzij chrij ri cˈulmatajinak rucˈ.",
  "34": "Ri Jesús xubij che: Nan, xcunataj la rumal chi xcojon la chwe. Oj baˈ la, chuxlan animaˈ la, xutzir cˈu can la che ri yabil la, ―xcha che.",
  "35": "Tajin cätzijon ri Jesús aretak xeopan jujun winak, e petinak pa rachoch ri qui nimal ri winak re ri rachoch Dios, xquibij che ri tat Jairo: ¡Xcäm ri miaˈl la! Xak mäya la latzˈ che ri Ajtij, ―xecha che ri tataˈ.",
  "36": "Aretak ri Jesús xuta ri xbixic, man nim tä xril wi waˈ, xubij che ri qui nimal ri winak re ri rachoch Dios: Mäxej ib la, xane xak xuwi cojon la chwe, ―xcha che.",
  "37": "Man xraj tä cˈu ri Jesús chi cˈo jachin chic xeˈ rucˈ, xane xak xuwi ri tat Pedro, ri tat Jacobo, xukujeˈ ri tat Juan u chakˈ ri tat Jacobo.",
  "38": "Aretak xeopan cho rachoch ri qui nimal ri winak re ri rachoch Dios, ri Jesús xrilo chi ri winak cäquituquij quib, xukujeˈ cäquiqˈuis quib che okˈej, sibalaj cäquirak qui chiˈ.",
  "39": "Oquinak cˈu bi ri Jesús pa ri ja, xubij chque: ¿Jas che sibalaj cärak chiˈ alak, cäqˈuis ib alak che okˈej? Man cäminak tä ri acˈal, xane xa cäwaric, ―xcha chque.",
  "40": "Ri e areˈ xa xquitzeˈj u wäch ri Jesús. Ri Areˈ cˈut xeresaj bi conojel ri winak cho ja. Xeucˈam ru tat, ru nan ri acˈal, xukujeˈ tak ri rachiˈl, xoc cˈu bi jawijeˈ tutzˈul wi ri acˈal.",
  "41": "Ri Jesús xuchap ri ali che ru kˈab, xubij che: ¡Talita, cumi! ―xcha che. Ri tzij riˈ quel cubij: ¡Alaj ali! Quinbij chawe, ¡chatwalijok! ―cächaˈ.",
  "42": "Chanim xwalij ri ali, xbinic. Cablajuj chi cˈu u junab. Sibalaj xquicajmaj waˈ ri winak.",
  "43": "Ri Jesús sibalaj xeupixbaj chi mäquitzijoj waˈ chque niqˈuiaj winak chic. Xubij chi chquiya che ri ali jas cutijo."
}