{"1": "<pb/>¡AY de aquellos que traman la iniquidad y obran la maldad sobre sus camas! Al aclararse la mañana, la ponen por obra, porque está en el poder de su mano.", "2": "Asimismo codician campos, y se apoderan de ellos; casas también, y se alzan con ellas; así oprimen con fraude a uno, y le quitan su casa; a otro, y le arrebatan la herencia.", "3": "Por tanto, así dice Jehová el Señor: He aquí que yo tengo tramado contra esta familia un mal del cual no podréis sustraer vuestras cervices, y bajo el cual no andaréis ya ensoberbecidos; porque el tiempo será malo.", "4": "En aquel día alzarán acerca de vosotros un cántico fúnebre, y lamentarán con tristísima lamentación, diciendo: ¡Somos completamente despojados! ¡Dios ha permutado la porción de mi pueblo! ¡cómo me la quita a mí! ¡a los rebeldes ha repartido nuestros campos!", "5": "Por tanto ya no tendrás quien eche la cuerda para medirte posesión en la Congregación de Jehová.", "6": "¡No prediquéis! dicen a los profetas: pero sí predicarán: no predicarán en efecto a éstos; nunca se apartará de ellos la vergüenza.", "7": "Oh tú que eres llamada Casa de Jacob, ¿hase estrechado el Espíritu de Jehová? ¿son éstas por ventura obras suyas? ¿no es cierto que mis palabras hacen bien al que anda rectamente?", "8": "Pero ya ha mucho que mi pueblo se levanta contra mí como enemigo: despojáis la ropa juntamente con el manto de los que van pasando seguros, como hombres enemigos de guerra.", "9": "A las mujeres de mi pueblo las arrojáis de sus casas apacibles; a los pequeñitos les quitáis para siempre la gloria que les dí.", "10": "Levantaos y marchad, porque no es éste vuestro descanso; por cuanto está contaminado, el enemigo lo devastará, y eso con espantosa devastación.", "11": "Si alguno andando en espíritu profético y falsedad, mintiere, diciendo: Te predicaré de vino y del licor embriagante; este tal será el predicador de este pueblo.", "12": "Pero indudablemente te juntaré todo, oh Jacob; infaliblemente recogeré el residuo de Israel, los pondré todos juntos como ovejas en un aprisco; como rebaño en medio de su redil, harán grande estruendo a causa de la multitud de hombres.", "13": "Va delante de ellos aquel que les abre paso; se abren paso, y van por la puerta, y salen por ella: y pasa su Rey delante de ellos; sí, Jehová mismo está a su frente."}