{"1": "En cuanto a ustedes, estaban muertos en sus delitos y pecados,", "10": "Porque somos hechura de Elohim, creados en el Mashíaj Yahoshúa para hacer las buenas obras que Elohim preparó de antemano para que anduviésemos en ellas.", "11": "Por tanto, recuerden que en otro tiempo a ustedes, los gentiles en la carne, los llamaban incircuncisión los de la llamada circuncisión que se hace con mano en la carne.", "12": "Y acuérdense de que en aquel tiempo estaban sin el Mashíaj, apartados de la ciudadanía de Yisrael y ajenos a las alianzas de la promesa, estando sin esperanza y sin Elohim en el mundo.", "13": "Pero ahora en el Mashíaj Yahoshúa, ustedes que en otro tiempo estaban lejos se han acercado por la sangre del Mashíaj.", "14": "Porque él es nuestra paz, que de ambos nos hizo uno. El derribó en su carne la barrera de división, es decir, la hostilidad;", "15": "y abolió la ley de los preceptos en forma de ritos, para crear en sí mismo de los dos hombres un solo hombre nuevo, haciendo así la paz.", "16": "También reconcilió con Elohim a ambos en un solo cuerpo, por medio del madero, dando muerte en éste a la enemistad.", "17": "Y vino y anunció la Buena Noticia: paz para ustedes que estaban lejos y paz para los que estaban cerca,", "18": "ya que por medio de él, ambos tenemos acceso al Padre en un solo espíritu.", "19": "Por lo tanto, ustedes ya no son extranjeros ni forasteros, sino conciudadanos de los consagrados y miembros de la familia de YHWH.", "2": "en los cuales anduvieron en otro tiempo, conforme a la corriente de este mundo y al príncipe de la potestad del aire, el espíritu que ahora actúa en los hijos de desobediencia.", "20": "Han sido edificados sobre el fundamento de los Enviados y de los profetas, siendo Yahoshúa el Mashíaj mismo la piedra angular.", "21": "En él todo el edificio, bien ensamblado, va creciendo hasta ser un templo santo en unión al Maestro.", "22": "En él también a ustedes se los edifica juntamente para morada de YHWH en el espíritu.", "3": "En otro tiempo todos nosotros vivíamos entre ellos en las pasiones de nuestra carne, haciendo la voluntad de la carne y de la mente; y por naturaleza éramos hijos de ira, como los demás.", "4": "Pero Elohim, que es rico en misericordia, a causa de su gran amor con que nos amó,", "5": "aun estando nosotros muertos en delitos, nos dio vida juntamente con el Mashíaj. ¡Por un favor están ustedes salvos!", "6": "Y juntamente con el Mashíaj Yahoshúa, nos resucitó y nos hizo sentar en los lugares celestiales,", "7": "para mostrar en las edades venideras las superabundantes riquezas de su gracia, por su bondad hacia nosotros en el Mashíaj Yahoshúa.", "8": "Porque por un favor son salvos por medio de la fe; y esto no de ustedes, pues es don de YHWH.", "9": "No es por obras, para que nadie se jacte."}