{"1": "Nadab y Abihú, que eran hijos de Aarón, tomaron sus hornillos y quemaron incienso en ellos. Pero no lo hicieron como Dios lo había ordenado,", "10": "", "11": "Además, deben enseñar a los israelitas a obedecer los mandamientos que les di por medio de Moisés».", "12": "Moisés también les dijo a Aarón y a sus dos hijos, Itamar y Eleazar: «Entre las ofrendas que se queman en honor de Dios, la de cereales es muy especial. Así que deben hacer con ella un pan sin levadura. Ese pan lo comerán junto al altar, que es el lugar apartado para eso.", "13": "", "14": "»Además, cuando el pueblo presente ofrendas para pedirle a Dios salud y bienestar, tú y tus hijos y tus hijas podrán quedarse con el pecho y la pierna del animal, pues esto es lo que les corresponde. Deberán comerlos en un lugar limpio, pero antes de eso realizarán la ceremonia de ofrecimiento ante el altar de Dios, y quemarán la grasa del animal. Esta orden es de Dios, y no cambiará jamás».", "15": "", "16": "Poco después Moisés preguntó por el chivo que se ofrece para el perdón de los pecados. Cuando supo que ya había sido quemado sobre el altar, se enojó con Itamar y Eleazar, y les dijo:", "17": "—¿Por qué no se comieron el chivo en el santuario? Ustedes saben que se trata de una ofrenda muy especial; ¡es una ofrenda para el perdón de pecados! Con esa ofrenda, Dios los perdona a ustedes y al pueblo.", "18": "Como la sangre no fue llevada al interior del santuario, ustedes debían haberse comido la ofrenda en el lugar apartado para eso, tal como yo les ordené.", "19": "Aarón le respondió: —Hoy mis hijos, Nadab y Abihú, presentaron delante de Dios su ofrenda para el perdón de sus pecados, y también quemaron una ofrenda en honor de Dios. Sin embargo, tuve la desgracia de perderlos. ¿Crees que le habría gustado a Dios que hoy también hubiera comido de la ofrenda para el perdón de pecados?", "2": "así que Dios envió fuego contra ellos y les quitó la vida.", "20": "Al oír Moisés la respuesta de Aarón, se dio por satisfecho.", "3": "Entonces Moisés le dijo a Aarón: —Esto es lo que Dios tenía en mente cuando dijo: “Quiero que mis sacerdotes me obedezcan, y que todo el pueblo me alabe”. Y Aarón se quedó callado.", "4": "Luego Moisés llamó a Misael y a Elsafán, hijos de Uziel, tío paterno de Aarón, y les dijo: «Saquen del santuario los cadáveres de sus parientes, y llévenlos fuera del campamento».", "5": "Ellos fueron, envolvieron a los muertos en sus propias túnicas, y los sacaron del campamento.", "6": "Entonces Moisés les dijo a Aarón y a sus dos hijos, Itamar y Eleazar: «Ustedes no deben guardar luto por la muerte de sus parientes. No se suelten el cabello ni rompan su ropa. Recuerden que cuando se derramó aceite sobre sus cabezas ustedes fueron consagrados como sacerdotes de Dios. Tampoco deben alejarse del santuario, pues si lo hacen, nuestro Dios se enojará contra todo el pueblo, y ustedes morirán. Lo que deben lamentar los israelitas es que Dios haya tenido que enviar ese fuego». Y ellos hicieron lo que Moisés les ordenó.", "7": "", "8": "Dios le dijo a Aarón:", "9": "«Cuando tú y tus hijos tengan que entrar en el santuario, no deberán haber tomado ninguna clase de bebida que pueda emborrachar. Si lo hacen, morirán, pues ustedes deben saber distinguir entre lo que tiene que ver conmigo y lo que no tiene nada que ver conmigo, entre lo que es puro y lo que es impuro. Esta orden no cambiará jamás."}