{"1": "<pb/>Cuando la reina de Sabá oyó de la fama de Salomón, por causa del nombre del SEÑOR, vino a probarlo con preguntas difíciles.", "2": "Llegó a Jerusalén con un séquito muy grande, con camellos cargados de especias, y gran cantidad de oro y piedras preciosas. Cuando vino a Salomón, habló con él de todo lo que tenía en su corazón.", "3": "Y Salomón contestó todas sus preguntas<f>[142]</f>; no hubo nada tan difícil que el rey no pudiera explicárselo<f>[143]</f>.", "4": "<pb/>Cuando la reina de Sabá vio toda la sabiduría de Salomón, la casa que él había edificado,", "5": "los manjares de su mesa, las habitaciones de sus siervos, el porte de sus ministros y sus vestiduras, sus coperos, y la escalinata por la cual él subía a<f>[144]</f> la casa del SEÑOR, se quedó sin aliento<f>[145]</f>.", "6": "Entonces le dijo al rey: «¡Era verdad lo que había oído en mi tierra acerca de sus palabras y de su sabiduría!", "7": "Pero yo no podía creer lo que me decían, hasta que he venido y mis propios ojos lo han visto. No se me había contado ni la mitad. Usted supera <i>en</i> sabiduría y prosperidad la fama que había oído.", "8": "Bienaventurados sus hombres, bienaventurados estos sus siervos que están delante de usted continuamente <i>y</i> oyen su sabiduría.", "9": "Bendito sea el SEÑOR su Dios que se agradó de usted para ponerle sobre el trono de Israel. Por el amor que el SEÑOR ha tenido siempre a Israel, le ha puesto por rey para hacer derecho y justicia».", "10": "Entonces ella dio al rey 4.1 toneladas de oro, y gran cantidad de especias aromáticas y piedras preciosas. Nunca más entró tanta abundancia de especias aromáticas como las que la reina de Sabá dio al rey Salomón.", "11": "<pb/>También las naves de Hiram, que habían traído oro de Ofir, trajeron de allí gran cantidad de madera de sándalo y piedras preciosas.", "12": "Con la madera de sándalo, el rey hizo pilares para la casa del SEÑOR y para el palacio del rey; también liras y arpas para los cantores. Esa clase de madera de sándalo no ha entrado <i>más</i> ni se ha vuelto a ver hasta hoy.", "13": "<pb/>El rey Salomón dio a la reina de Sabá todo cuanto ella quiso pedirle, además de lo que le dio conforme a su real magnificencia<f>[146]</f>. Después ella se volvió, y regresó a su tierra con sus siervos.", "14": "<pb/>El peso del oro que llegaba a Salomón en un año era de 22.6 toneladas de oro,", "15": "sin contar <i>lo</i> de los mercaderes, las mercancías<f>[147]</f> de los comerciantes, de todos los reyes de Arabia<f>[148]</f> y de los gobernadores de la tierra.", "16": "El rey Salomón hizo 200 escudos grandes de oro batido, usando<f>[149]</f> 600 <i>siclos</i> (6.84 kilos) <i>de</i> oro en cada escudo.", "17": "También <i>hizo</i> 300 escudos de oro batido, usando tres minas (1.7 kilos) de oro en cada escudo; el rey los puso en la casa del bosque del Líbano.", "18": "<pb/>El rey hizo además, un gran trono de marfil y lo revistió de oro finísimo.", "19": "<i>Había</i> seis gradas hasta el trono, y por detrás, la parte superior del trono era redonda, con brazos<f>[150]</f> a cada lado del asiento y dos leones de pie junto a los brazos<f>[151]</f>.", "20": "Doce leones estaban de pie allí en las seis gradas a uno y otro lado; nada semejante se había hecho para ningún <i>otro</i> reino.", "21": "Todos los vasos de beber del rey Salomón <i>eran</i> de oro, también todas las vasijas de la casa del bosque del Líbano <i>eran</i> de oro puro, ninguna era de plata; <i>esta</i> no era considerada importante en los días de Salomón.", "22": "Porque el rey tenía en el mar las naves de Tarsis <i>junto</i> con las naves de Hiram, <i>y</i> cada tres años las naves de Tarsis le traían oro, plata, marfil, monos y pavos reales.", "23": "<pb/>Así el rey Salomón llegó a ser más grande que todos los reyes de la tierra en riqueza y sabiduría.", "24": "Y toda la tierra procuraba ver a Salomón, para oír la sabiduría que Dios había puesto en su corazón.", "25": "Cada uno de ellos traía su presente: objetos de plata y objetos de oro, vestidos, armas, especias, caballos y mulos; <i>y</i> así año tras año.", "26": "<pb/>Salomón reunió carros y hombres de a caballo; y tenía 1,400 carros y 12,000 hombres de a caballo, y los situó<f>[152]</f> en las ciudades de carros y junto al rey en Jerusalén.", "27": "El rey hizo la plata <i>tan común</i> en Jerusalén como las piedras, e hizo los cedros tan abundantes como los sicómoros que <i>están</i> en el llano.", "28": "Los caballos de Salomón eran importados de Egipto y de Coa, y los mercaderes del rey <i>los</i> adquirían de Coa por cierto precio.", "29": "Un carro de Egipto se importaba<f>[153]</f> por 600 <i>siclos</i> (6.84 kilos) de plata, y un caballo por 150, y de la misma forma <i>los</i> exportaban a todos los reyes de los hititas y a los reyes de Aram."}