{"1": "<pb/>Entonces Salomón reunió a los ancianos de Israel, a todos los jefes de las tribus <i>y</i> a los principales de las casas paternas<f>[108]</f> de los israelitas ante él<f>[109]</f> en Jerusalén, para hacer subir el arca del pacto del SEÑOR de la ciudad de David, la cual es Sión.", "2": "Todos los hombres de Israel se reunieron ante el rey Salomón en la fiesta, en el mes de Etanim, que es el mes séptimo.", "3": "Cuando llegaron todos los ancianos de Israel, los sacerdotes alzaron el arca.", "4": "Subieron el arca del SEÑOR, la tienda de reunión y todos los utensilios sagrados que <i>estaban</i> en la tienda; los sacerdotes y los levitas los subieron.", "5": "<pb/>El rey Salomón y toda la congregación de Israel que estaba reunida ante él, <i>estaban</i> con él delante del arca, sacrificando tantas ovejas y bueyes que no se podían contar ni numerar.", "6": "Entonces los sacerdotes trajeron el arca del pacto del SEÑOR a su lugar, al santuario interior de la casa, al Lugar Santísimo, bajo las alas de los querubines.", "7": "Porque los querubines extendían las alas sobre el lugar del arca, y los querubines cubrían el arca y sus barras por encima.", "8": "Pero las barras eran tan largas que los extremos de las barras se podían ver desde el lugar santo, <i>que estaba</i> delante del santuario interior, pero no se podían ver <i>desde</i> afuera; y allí están hasta hoy.", "9": "En el arca no había más que las dos tablas de piedra que Moisés puso allí en Horeb, donde el SEÑOR hizo <i>pacto</i> con los israelitas cuando salieron de la tierra de Egipto.", "10": "Y sucedió que cuando los sacerdotes salieron del lugar santo, la nube llenó la casa del SEÑOR,", "11": "así que los sacerdotes no pudieron quedarse a ministrar por causa de la nube, porque la gloria del SEÑOR llenaba la casa del SEÑOR.", "12": "<pb/>Entonces Salomón dijo: <pb/><t>«El SEÑOR ha dicho que Él moraría en la densa nube.</t>", "13": "<t>Ciertamente yo te he edificado una casa majestuosa,</t> <t>Un lugar para Tu morada para siempre».</t>", "14": "<pb/>Después el rey se volvió<f>[110]</f> y bendijo a toda la asamblea de Israel, mientras toda la asamblea de Israel estaba de pie.", "15": "Les dijo: «Bendito sea el SEÑOR, Dios de Israel, que habló por Su boca a mi padre David y por Su mano <i>lo</i> ha cumplido, cuando dijo:", "16": "“Desde el día en que saqué a Mi pueblo Israel de Egipto, no escogí ninguna ciudad de entre todas las tribus de Israel <i>en la cual</i> edificar una casa para que Mi nombre estuviera allí, pero escogí a David para que estuviera sobre Mi pueblo Israel”.", "17": "Y mi padre David tuvo en su corazón edificar una casa al nombre del SEÑOR, Dios de Israel.", "18": "Pero el SEÑOR dijo a mi padre David: “Por cuanto tuviste en<f>[111]</f> tu corazón edificar una casa a Mi nombre, bien hiciste en desearlo en tu corazón.", "19": "Sin embargo, tú no edificarás la casa, sino que tu hijo que te nacerá<f>[112]</f>, él edificará la casa a Mi nombre”.", "20": "<pb/>»Ahora el SEÑOR ha cumplido la palabra que había dicho, pues yo me he levantado en lugar de mi padre David y me he sentado en el trono de Israel, como el SEÑOR prometió<f>[113]</f>, y he edificado la casa al nombre del SEÑOR, Dios de Israel.", "21": "Y he puesto allí un lugar para el arca, en la cual está el pacto del SEÑOR que Él hizo con nuestros padres cuando los trajo de la tierra de Egipto».", "22": "<pb/>Entonces Salomón se puso delante del altar del SEÑOR en presencia de toda la asamblea de Israel y extendió las manos al cielo.", "23": "Y dijo: «Oh SEÑOR, Dios de Israel, no hay Dios como Tú ni arriba en los cielos ni abajo en la tierra, que guardas el pacto y <i>muestras</i> misericordia a Tus siervos que andan delante de Ti con todo su corazón,", "24": "que has cumplido<f>[114]</f> con Tu siervo David mi padre lo que le prometiste; ciertamente has hablado con Tu boca y lo has cumplido con Tu mano como <i>sucede</i> hoy.", "25": "Ahora pues, oh SEÑOR, Dios de Israel, cumple<f>[115]</f> con Tu siervo David mi padre lo que le prometiste, diciendo: “No te faltará quien se siente en el trono de Israel, con tal que tus hijos guarden su camino para andar delante de Mí como tú has andado delante de Mí”.", "26": "Ahora pues, oh Dios de Israel, te ruego que se cumpla Tu palabra que hablaste a Tu siervo, mi padre David.", "27": "<pb/>Pero, ¿morará verdaderamente Dios sobre la tierra? Si los cielos y los cielos de los cielos no te pueden contener, cuánto menos esta casa que yo he edificado.", "28": "No obstante, atiende a la oración de Tu siervo y a su súplica, oh SEÑOR Dios mío, para que oigas el clamor y la oración que Tu siervo hace<f>[116]</f> hoy delante de Ti;", "29": "que Tus ojos estén abiertos noche y día hacia esta casa, hacia el lugar del cual has dicho: “Mi nombre estará allí”, para que oigas la oración que Tu siervo haga<f>[117]</f> hacia este lugar.", "30": "Y escucha la súplica de Tu siervo y de Tu pueblo Israel cuando oren hacia este lugar; escucha Tú en el lugar de Tu morada, en los cielos; escucha y perdona.", "31": "<pb/>»Si alguien peca contra su prójimo y se le exige juramento, y viene <i>y</i> jura delante de Tu altar en esta casa,", "32": "escucha Tú <i>desde</i> los cielos y obra y juzga a Tus siervos, condenando al impío haciendo recaer su conducta sobre su cabeza, y justificando al justo dándole conforme a su justicia.", "33": "<pb/>»Cuando Tu pueblo Israel sea derrotado<f>[118]</f> delante de un enemigo por haber pecado contra Ti, si se vuelven a Ti y confiesan Tu nombre, y oran y te hacen súplica en esta casa,", "34": "escucha Tú <i>desde</i> los cielos y perdona el pecado de Tu pueblo Israel, y hazlos volver a la tierra que diste a sus padres.", "35": "<pb/>»Cuando los cielos estén cerrados y no haya lluvia por haber ellos pecado contra Ti, y oren hacia este lugar y confiesen Tu nombre, y se vuelvan de su pecado cuando Tú los aflijas,", "36": "escucha Tú <i>desde</i> los cielos y perdona el pecado de Tus siervos y de Tu pueblo Israel; sí, enséñales el buen camino por el que deben andar. Y envía lluvia sobre Tu tierra, la que diste a Tu pueblo por heredad.", "37": "<pb/>»Si hay hambre en la tierra, si hay pestilencia, si hay pestes <i>o</i> plagas, langosta <i>o</i> saltamontes, si su enemigo los sitia en la tierra de sus ciudades<f>[119]</f>, cualquier plaga, cualquier enfermedad <i>que haya</i>,", "38": "toda oración <i>o</i> toda súplica que sea hecha por cualquier hombre <i>o</i> por todo Tu pueblo Israel, conociendo cada cual la aflicción<f>[120]</f> de su corazón, y extendiendo sus manos hacia esta casa;", "39": "escucha Tú <i>desde</i> los cielos, el lugar de Tu morada, y perdona, actúa y da a cada uno conforme a todos sus caminos, <i>ya que</i> conoces su corazón, porque solo Tú conoces el corazón de todos los hijos de los hombres,", "40": "para que te teman<f>[121]</f> todos los días que vivan sobre la superficie de la tierra que diste a nuestros padres.", "41": "<pb/>»También en cuanto al extranjero que no es de Tu pueblo Israel, cuando venga de una tierra lejana a causa de Tu nombre", "42": "(porque oirán de Tu gran nombre, de Tu mano poderosa y de Tu brazo extendido); cuando venga a orar a esta casa,", "43": "escucha Tú <i>desde</i> los cielos, el lugar de Tu morada, y haz conforme a todo lo que el extranjero te pida. Para que todos los pueblos de la tierra conozcan Tu nombre para que te teman, como <i>te teme</i> Tu pueblo Israel, y para que sepan que Tu nombre es invocado sobre esta casa que he edificado.", "44": "<pb/>»Cuando Tu pueblo salga a la batalla contra su enemigo, por <i>cualquier</i> camino que Tú los envíes, y oren al SEÑOR vueltos hacia la ciudad que Tú has escogido y <i>hacia</i> la casa que he edificado a Tu nombre,", "45": "escucha <i>desde</i> los cielos su oración y su súplica, y hazles justicia.", "46": "<pb/>»Cuando pequen contra Ti (pues no hay hombre que no peque) y estés lleno de ira contra ellos, y los entregues delante del enemigo, y estos<f>[122]</f> los lleven cautivos a la tierra del enemigo, lejos o cerca,", "47": "si recapacitan<f>[123]</f> en la tierra adonde hayan sido llevados cautivos, y se arrepienten y te hacen súplica en la tierra de los que los llevaron cautivos, diciendo: “Hemos pecado y hemos cometido iniquidad, hemos obrado perversamente”,", "48": "si se vuelven a Ti con todo su corazón y con toda su alma en la tierra de sus enemigos que los llevaron cautivos, y oran a Ti vueltos hacia la tierra que diste a sus padres, <i>hacia</i> la ciudad que has escogido, y <i>hacia</i> la casa que he edificado a Tu nombre,", "49": "entonces escucha Tú <i>desde</i> los cielos, el lugar de Tu morada, su oración y su súplica y hazles justicia.", "50": "Perdona a Tu pueblo que ha pecado contra Ti, todas las transgresiones que hayan cometido contra Ti, y hazlos <i>objeto</i> de compasión ante los que los llevaron cautivos, para que tengan compasión de ellos", "51": "(porque ellos son Tu pueblo y Tu heredad que sacaste de Egipto, de en medio del horno de hierro).", "52": "<pb/>»Que Tus ojos estén abiertos a la súplica de Tu siervo y a la súplica de Tu pueblo Israel, para escucharlos siempre que te invoquen.", "53": "Pues Tú los has separado de entre todos los pueblos de la tierra como Tu heredad, como lo dijiste por medio de Tu siervo Moisés, cuando sacaste a nuestros padres de Egipto, oh Señor DIOS<f>[124]</f>».", "54": "<pb/>Cuando Salomón terminó de decir<f>[125]</f> toda esta oración y súplica al SEÑOR, se levantó de delante del altar del SEÑOR, de estar de<f>[126]</f> rodillas con sus manos extendidas hacia el cielo.", "55": "Y se puso de pie y bendijo a toda la asamblea de Israel en alta voz, diciendo:", "56": "«Bendito sea el SEÑOR, que ha dado reposo a Su pueblo Israel, conforme a todo lo que prometió<f>[127]</f>. Ninguna palabra ha fallado de toda Su buena promesa<f>[128]</f> que hizo<f>[129]</f> por medio de Su siervo Moisés.", "57": "Que el SEÑOR nuestro Dios esté con nosotros, como estuvo con nuestros padres; que no nos deje ni nos abandone,", "58": "para que incline nuestro corazón hacia Él, para que andemos en todos Sus caminos y para que guardemos Sus mandamientos, Sus estatutos y Sus preceptos que ordenó a nuestros padres.", "59": "<pb/>»Que estas palabras mías, con las que he suplicado delante del SEÑOR, estén cerca del SEÑOR nuestro Dios día y noche, para que Él haga justicia a Su siervo y justicia a Su pueblo Israel, según las necesidades de cada día<f>[130]</f>,", "60": "a fin de que todos los pueblos de la tierra sepan que el SEÑOR es Dios; no hay otro.", "61": "Estén, pues, los corazones de ustedes enteramente dedicados al SEÑOR nuestro Dios, para que andemos en Sus estatutos y guardemos Sus mandamientos, como en este día».", "62": "<pb/>Entonces el rey y todo Israel con él ofrecieron sacrificios delante del SEÑOR.", "63": "Y Salomón ofreció al SEÑOR como sacrificio de las ofrendas de paz, 22,000 bueyes y 120,000 ovejas. Así dedicaron la casa del SEÑOR, el rey y todos los israelitas.", "64": "Aquel día el rey consagró la parte central del atrio que <i>estaba</i> delante de la casa del SEÑOR, pues allí ofreció el holocausto, la ofrenda de cereal y la grasa de las ofrendas de paz; porque el altar de bronce que <i>estaba</i> delante del SEÑOR <i>era</i> demasiado pequeño para contener el holocausto, la ofrenda de cereal y la grasa de las ofrendas de paz.", "65": "Así Salomón celebró la fiesta en aquella ocasión, y todo Israel con él, una gran asamblea desde la entrada de Hamat hasta el torrente de Egipto, delante del SEÑOR nuestro Dios, por siete días y siete días <i>más, o sea</i> catorce días.", "66": "Al octavo día despidió al pueblo. Ellos bendijeron al rey, y se fueron a sus tiendas gozosos y alegres de corazón por todo el bien que el SEÑOR había mostrado a Su siervo David y a Su pueblo Israel."}