{"1": "<pb/>El rey David ya era muy anciano, entrado en días; lo cubrían de ropas pero no entraba en calor.", "2": "Entonces sus siervos le dijeron: «Que se busque para mi señor el rey una joven virgen para que atienda al<f>[1]</f> rey y sea quien lo cuide; que ella se acueste en su seno, para que mi señor el rey entre en calor».", "3": "Por toda la tierra de Israel se buscó a una joven hermosa, y hallaron a Abisag la sunamita y la trajeron al rey.", "4": "La joven era muy hermosa; ella cuidaba al rey y le servía, pero el rey no tuvo relaciones con ella.", "5": "<pb/>Entretanto Adonías, hijo de Haguit, se ensalzaba diciendo: «Yo seré rey». Y preparó para sí carros, hombres de a caballo y cincuenta hombres que corrieran delante de él.", "6": "Su padre nunca lo había contrariado<f>[2]</f> preguntándole: «¿Por qué has hecho esto?». Él era también hombre de muy hermoso parecer, y había nacido después de Absalón.", "7": "Y había consultado<f>[3]</f> con Joab, hijo de Sarvia, y con el sacerdote Abiatar, que respaldaban a Adonías.", "8": "Pero el sacerdote Sadoc, Benaía, hijo de Joiada, el profeta Natán, Simei, Rei y los valientes que tenía David, no estaban con Adonías.", "9": "Adonías sacrificó ovejas, bueyes y animales cebados junto a la piedra de Zohélet<f>[4]</f>, que está al lado de En Rogel. Invitó a todos sus hermanos, los hijos del rey David, y a todos los hombres de Judá, siervos del rey.", "10": "Pero no invitó al profeta Natán, ni a Benaía, ni a los valientes, ni a Salomón su hermano.", "11": "<pb/>Entonces Natán habló a Betsabé, madre de Salomón y dijo: «¿No has oído que Adonías, hijo de Haguit, se ha hecho rey y que David nuestro señor no <i>lo</i> sabe?", "12": "Ahora pues, ven, voy a darte un consejo para que salves tu vida y la vida de tu hijo Salomón.", "13": "Ve ahora mismo<f>[5]</f> al rey David y dile: “¿No ha jurado usted, oh rey mi señor, a su sierva, diciendo: ‘Ciertamente tu hijo Salomón será rey después de mí y se sentará en mi trono?’. ¿Por qué, pues, se ha hecho rey Adonías?”.", "14": "Así que mientras estés aún hablando con el rey, yo entraré tras de ti y confirmaré tus palabras».", "15": "<pb/>Betsabé vino <i>a ver</i> al rey en la alcoba. El rey ya era muy anciano, y Abisag la sunamita le servía.", "16": "Entonces Betsabé se inclinó y se postró ante el<f>[6]</f> rey. Y el rey le preguntó: «¿Qué deseas?<f>[7]</f>».", "17": "Ella le respondió: «Mi señor, usted juró a su sierva por el SEÑOR su Dios: “Ciertamente su hijo Salomón será rey después de mí y se sentará en mi trono”.", "18": "Sin embargo, ahora Adonías es rey; y <i>usted,</i> mi señor el rey, <i>hasta</i> ahora no <i>lo</i> sabe.", "19": "Él ha sacrificado bueyes, animales cebados y ovejas en abundancia, y ha invitado a todos los hijos del rey, al sacerdote Abiatar y a Joab, jefe del ejército, pero no ha invitado a Salomón su siervo.", "20": "En cuanto a usted, mi señor el rey, los ojos de todo Israel están sobre usted, para que les haga saber quién ha de sentarse en el trono de mi señor el rey después de él.", "21": "Pues sucederá que en cuanto mi señor el rey duerma con sus padres, yo y mi hijo Salomón seremos tenidos por culpables<f>[8]</f>».", "22": "<pb/>Sucedió que mientras ella estaba aún hablando con el rey, entró el profeta Natán.", "23": "Y le informaron al rey: «Aquí está el profeta Natán». Cuando <i>este</i> entró a la presencia del rey, se postró ante el<f>[9]</f> rey rostro en tierra.", "24": "Entonces Natán dijo: «Mi señor el rey, ¿acaso ha dicho usted: “Adonías será rey después de mí y se sentará en mi trono”?", "25": "Porque él ha descendido hoy y ha sacrificado bueyes, animales cebados y ovejas en abundancia, ha invitado a todos los hijos del rey, a los jefes del ejército y al sacerdote Abiatar, y allí están comiendo y bebiendo en su presencia, y gritando<f>[10]</f>: “¡Viva el rey Adonías!”.", "26": "Pero ni a mí, su siervo, ni al sacerdote Sadoc, ni a Benaía, hijo de Joiada, ni a su siervo Salomón ha invitado.", "27": "¿Ha sido hecho esto por mi señor el rey, y no ha declarado a sus siervos quién había de sentarse en el trono de mi señor el rey después de él?».", "28": "<pb/>Entonces el rey David respondió: «Llamen a Betsabé». Y ella entró a la presencia del rey, y se puso delante del rey.", "29": "Y el rey juró: «Vive el SEÑOR, que ha redimido mi vida de toda angustia,", "30": "que ciertamente como te juré por el SEÑOR, Dios de Israel: “Tu hijo Salomón será rey después de mí, y él se sentará sobre mi trono en mi lugar”, así lo haré hoy mismo».", "31": "Betsabé se inclinó rostro en tierra, se postró ante el<f>[11]</f> rey y dijo: «Viva para siempre mi señor el rey David».", "32": "<pb/>Entonces el rey David dijo: «Llamen al sacerdote Sadoc, al profeta Natán y a Benaía, hijo de Joiada». Ellos entraron a la presencia del rey,", "33": "y el rey les dijo: «Tomen con ustedes a los siervos de su señor, hagan montar a mi hijo Salomón en mi propia mula y llévenlo a Gihón.", "34": "Que allí el sacerdote Sadoc y el profeta Natán lo unjan como rey sobre Israel; y toquen trompeta y digan: “¡Viva el rey Salomón!”.", "35": "Después subirán tras él, y él vendrá, se sentará en mi trono y reinará en mi lugar; porque lo he escogido para que sea príncipe sobre Israel y sobre Judá».", "36": "Y Benaía, hijo de Joiada, respondió al rey: «¡Amén! Así <i>lo</i> diga <i>también</i> el SEÑOR, el Dios de mi señor el rey.", "37": "Como el SEÑOR ha estado con mi señor el rey, así esté con Salomón, y haga su trono más grande que el trono de mi señor el rey David».", "38": "<pb/>Entonces el sacerdote Sadoc, el profeta Natán, Benaía, hijo de Joiada, los cereteos y los peleteos, descendieron e hicieron que Salomón montara en la mula del rey David, y lo llevaron a Gihón.", "39": "El sacerdote Sadoc tomó el cuerno de aceite de la tienda y ungió a Salomón. Entonces tocaron trompeta, y todo el pueblo gritó<f>[12]</f>: «¡Viva el rey Salomón!».", "40": "Luego todo el pueblo subió tras él. El pueblo tocaba flautas y se regocijaba con gran alegría, de modo que la tierra se estremecía<f>[13]</f> con su sonido.", "41": "<pb/>Y <i>lo</i> oyó Adonías y todos los invitados que <i>estaban</i> con él cuando habían terminado de comer. Al oír Joab el sonido de la trompeta, dijo: «¿Por qué hace la ciudad tal alboroto?».", "42": "Estaba aún hablando, cuando llegó Jonatán, hijo del sacerdote Abiatar. Y Adonías <i>le</i> dijo: «Entra, pues tú eres hombre valiente y traerás buenas noticias».", "43": "Pero Jonatán respondió a Adonías: «Al contrario. Nuestro señor el rey David ha hecho rey a Salomón.", "44": "El rey también ha enviado con él al sacerdote Sadoc, al profeta Natán, a Benaía, hijo de Joiada, a los cereteos y a los peleteos, y ellos lo han montado en la mula del rey.", "45": "Y el sacerdote Sadoc y el profeta Natán lo han ungido rey en Gihón, y de allí han subido gozosos y se ha alborotado la ciudad. Este es el ruido que han oído.", "46": "Además, Salomón <i>ya</i> se ha sentado en el trono del reino,", "47": "y aun los siervos del rey han ido a bendecir a nuestro señor el rey David, diciéndole: “Que su Dios haga el nombre de Salomón más célebre<f>[14]</f> que su nombre y su trono más grande que el trono de usted”. Y el rey ha adorado en el lecho.", "48": "El rey también ha dicho así: “Bendito sea el SEÑOR, Dios de Israel, que ha concedido que se siente hoy en mi trono un descendiente mío<f>[15]</f> mientras mis ojos <i>lo</i> ven” ».", "49": "<pb/>Entonces todos los invitados de Adonías se aterrorizaron, y se levantaron y cada uno se fue por su camino.", "50": "Adonías tuvo miedo de Salomón, y se levantó, se fue y se agarró de los cuernos del altar.", "51": "Y avisaron a Salomón, diciéndo<i>le:</i> «Adonías tiene miedo del rey Salomón, y se ha asido de los cuernos del altar, diciendo: “Que el rey Salomón me jure hoy que no matará a espada a su siervo” ».", "52": "Y Salomón dijo: «Si es hombre digno, ni uno de sus cabellos caerá en tierra; pero si se halla maldad en él, morirá».", "53": "Entonces el rey Salomón envió que lo hicieran descender del altar. Y él vino y se postró ante el rey Salomón, y Salomón le dijo: «Vete a tu casa»."}