{"1": "<pb/>Salomón edificó su propia casa<f>[92]</f>, <i>y</i> en trece años la terminó toda.", "2": "Edificó la casa del bosque del Líbano, que tenía 100 codos (45 metros) de largo, 50 codos (22.5 metros) de ancho y 30 codos (13.5 metros) de alto, sobre cuatro hileras de columnas de cedro con vigas de cedro sobre las columnas.", "3": "Estaba cubierta de cedro sobre las cámaras laterales<f>[93]</f> que estaban sobre las 45 columnas, 15 en cada hilera.", "4": "Y <i>había</i> tres hileras de <i>ventanas con</i> celosías, una ventana frente a la otra en tres filas.", "5": "Todas las puertas y los postes <i>tenían</i> marcos cuadrados, una ventana frente a la otra en tres filas.", "6": "<pb/>Salomón hizo el pórtico de las columnas de 50 codos (22.5 metros) de largo y 30 codos (13.5 metros) de ancho. <i>Había otro</i> pórtico delante de ellas, con columnas y un umbral delante de ellas.", "7": "También hizo el pórtico del trono donde había de juzgar, el pórtico del juicio, que fue cubierto de cedro desde el suelo hasta el techo.", "8": "Y la casa<f>[94]</f> donde él había de vivir, <i>tenía</i> un atrio dentro del pórtico, de la misma hechura. Salomón también hizo una casa<f>[95]</f> con un pórtico similar, para la hija de Faraón que él había tomado <i>por mujer</i>.", "9": "<pb/>Todas estas <i>obras</i> eran de piedras valiosas, cortadas a la medida, cortadas con sierras por dentro y por fuera, desde el cimiento hasta la cornisa, y por fuera hasta el gran atrio.", "10": "<pb/>El cimiento era de piedras valiosas, piedras grandes, piedras de 10 codos (4.5 metros) y piedras de 8 codos (3.6 metros).", "11": "Y más arriba había piedras valiosas, cortadas a la medida, y madera de cedro.", "12": "El gran atrio <i>tenía</i> en derredor tres hileras de piedras talladas y una hilera de vigas de cedro, igual que el atrio interior de la casa del SEÑOR y el pórtico de la casa.", "13": "<pb/>Y el rey Salomón envió a buscar a Hiram de Tiro.", "14": "Este era hijo de una viuda de la tribu de Neftalí, y su padre era un hombre de Tiro, artífice en bronce. <i>Estaba</i> lleno de sabiduría, inteligencia y pericia para hacer cualquier obra en bronce. Y él vino al rey Salomón e hizo toda su obra.", "15": "<pb/>Fundió las dos columnas de bronce; la altura de una columna era de 18 codos (8.1 metros), y un cordel de 12 codos (5.4 metros) medía la circunferencia de las dos<f>[96]</f>.", "16": "Hizo también dos capiteles de bronce fundido para colocarlos en las cabezas de las columnas. La altura de un capitel era de 5 codos (2.25 metros) y la del otro capitel era de 5 codos.", "17": "<i>Había</i> redes de obra de malla y trenzas de obra de cadenilla para los capiteles que estaban en la cima de las columnas; siete para un capitel y siete para el otro capitel.", "18": "Así hizo las columnas y dos hileras alrededor de la malla que cubría los capiteles que estaban sobre las granadas; y así hizo para el otro capitel.", "19": "Los capiteles que <i>estaban</i> en las cabezas de las columnas del pórtico tenían forma de lirios, <i>y medían</i> 4 codos (1.6 metros).", "20": "<i>Había</i> también capiteles sobre las dos columnas, junto a la protuberancia<f>[97]</f> que <i>estaba</i> al lado de la malla; y <i>había</i> 200 granadas en hileras alrededor de los dos capiteles<f>[98]</f>.", "21": "Erigió, pues, las columnas en el pórtico de la nave. Erigió la columna derecha y la llamó Jaquín<f>[99]</f>, y erigió la columna izquierda y la llamó Boaz<f>[100]</f>.", "22": "En lo alto de las columnas había lirios tallados. Así fue terminada la obra de las columnas.", "23": "<pb/>Hizo asimismo el mar de <i>metal</i> fundido de 10 codos (4.5 metros) de borde a borde, en forma circular. Su altura <i>era de</i> 5 codos (2.25 metros), y tenía 30 codos (13.5 metros) de circunferencia.", "24": "Debajo del borde había calabazas alrededor, diez por cada codo (45 centímetros), rodeando el mar por completo. Las calabazas <i>estaban</i> en dos hileras, fundidas en una sola pieza.", "25": "<i>El mar</i> descansaba sobre doce bueyes; tres mirando al norte, tres mirando al occidente, tres mirando al sur y tres mirando al oriente. El mar <i>descansaba</i> sobre ellos y todas sus ancas <i>estaban</i> hacia adentro.", "26": "El grueso era de un palmo, y el borde estaba hecho como el borde de un cáliz, <i>como</i> una flor de lirio. Tenía capacidad para 2,000 batos (44,000 litros).", "27": "<pb/>Entonces hizo las diez basas de bronce; la longitud de cada basa era de 4 codos (1.6 metros), su anchura de 4 codos y su altura de 3 codos (1.35 metros).", "28": "El diseño de las basas <i>era</i> este: tenían bordes<f>[101]</f> y los bordes estaban entre las molduras<f>[102]</f>,", "29": "y en los bordes que <i>estaban</i> entre las molduras<f>[103]</f> <i>había</i> leones, bueyes y querubines; y en las molduras<f>[104]</f> <i>había</i> un pedestal arriba, y debajo de los leones y bueyes <i>había</i> guirnaldas en bajorrelieve.", "30": "Cada basa tenía cuatro ruedas de bronce, con ejes de bronce, y sus cuatro patas tenían soportes. Debajo de la pila <i>había</i> soportes fundidos con guirnaldas a cada lado.", "31": "La boca <i>de la pila</i> dentro de la corona en la parte superior <i>medía</i> un codo (45 centímetros), y su boca <i>era</i> redonda como el diseño de un pedestal, de 1.5 codos (68 centímetros); también en su boca <i>había</i> entalladuras, y sus bordes eran cuadrados, no redondos.", "32": "Las cuatro ruedas <i>estaban</i> debajo de los bordes, y los ejes de las ruedas <i>estaban</i> en la basa. La altura de una rueda <i>era</i> de 1.5 codos (68 centímetros).", "33": "La hechura de las ruedas <i>era</i> como la hechura de una rueda de carro. Sus ejes, sus aros, sus rayos y sus cubos <i>eran</i> todos de fundición.", "34": "<pb/><i>Había</i> cuatro soportes en las cuatro esquinas de cada basa; sus soportes <i>eran</i> parte de la basa misma.", "35": "En la parte superior de la basa <i>había</i> una <i>pieza</i> redonda de medio codo (23 centímetros) de alto, y en la parte superior de la basa sus soportes<f>[105]</f> y sus bordes <i>formaban</i> parte de ella.", "36": "Y en las planchas de sus soportes y en sus bordes grabó querubines, leones y palmeras, conforme al espacio <i>disponible</i> de cada una, con guirnaldas alrededor.", "37": "Hizo las diez basas de esta manera: todas ellas eran de una misma fundición, de una misma medida y de una misma forma.", "38": "<pb/>También hizo diez pilas de bronce. En cada pila cabían 40 batos (880 litros); cada pila <i>medía</i> 4 codos (1.6 metros), <i>y</i> sobre cada una de las diez basas <i>había</i> una pila.", "39": "Entonces colocó las basas, cinco al lado derecho de la casa y cinco al lado izquierdo de la casa. El mar <i>de metal fundido</i> lo colocó al lado derecho de la casa hacia el sureste.", "40": "<pb/>Hiram hizo también los calderos<f>[106]</f>, las palas y los tazones. Así terminó Hiram toda la obra que hizo para el rey Salomón <i>en</i> la casa del SEÑOR:", "41": "las dos columnas y los tazones de los capiteles que <i>estaban</i> en lo alto de las dos columnas, las dos mallas para cubrir los dos tazones de los capiteles que <i>estaban</i> en lo alto de las columnas;", "42": "las 400 granadas para las dos mallas, dos hileras de granadas por cada malla para cubrir los dos tazones de los capiteles que <i>estaban</i> en lo alto de las columnas;", "43": "las diez basas con las diez pilas sobre las basas;", "44": "el mar y los doce bueyes debajo del mar;", "45": "los calderos, las palas y los tazones; todos estos utensilios que Hiram hizo para el rey Salomón <i>en</i> la casa del SEÑOR <i>eran</i> de bronce bruñido.", "46": "El rey los fundió en la llanura del Jordán, en la tierra arcillosa entre Sucot y Saretán.", "47": "Salomón dejó todos los utensilios <i>sin pesarlos</i> porque <i>eran</i> demasiados. El peso del bronce no se pudo determinar.", "48": "<pb/>Salomón hizo todos los utensilios que <i>estaban en</i> la casa del SEÑOR: el altar de oro y la mesa de oro sobre la cual <i>estaba</i> el pan de la Presencia<f>[107]</f>;", "49": "los candelabros de oro puro, cinco a la mano derecha y cinco a la izquierda, frente al santuario interior; las flores, las lámparas y las tenazas de oro;", "50": "las copas, las despabiladeras, los tazones, las cucharas y los incensarios de oro puro; y los goznes para las puertas de la casa interior, el Lugar Santísimo, y para las puertas de la casa, <i>es decir,</i> de la nave, <i>también</i> de oro.", "51": "<pb/>Así fue terminada toda la obra que el rey Salomón hizo <i>en</i> la casa del SEÑOR. Y Salomón trajo las cosas consagradas por su padre David, es decir, la plata, el oro y los utensilios, <i>y los</i> puso en los tesoros de la casa del SEÑOR."}