{"1": "<pb/>Saludo Pablo, apóstol de Cristo Jesús por voluntad de Dios, a los consagrados [de Éfeso], fieles a Cristo Jesús:", "2": "Gracia y paz a ustedes de parte de Dios nuestro Padre y del Señor Jesucristo.", "3": "<pb/>Bendiciones ¡Bendito sea Dios, Padre de nuestro Señor Jesucristo!, quien por medio de Cristo nos bendijo con toda clase de bendiciones espirituales del cielo.", "4": "Por él, antes de la creación del mundo, nos eligió para que por el amor fuéramos consagrados e irreprochables en su presencia.", "5": "Él nos predestinó a ser sus hijos adoptivos por medio de Jesucristo conforme al beneplácito de su voluntad", "6": "para alabanza de la gloriosa gracia que nos otorgó por medio de su Hijo muy querido.", "7": "Por él, por medio de su sangre, obtenemos el rescate, el perdón de los pecados. Según la riqueza de su gracia", "8": "derrochó en nosotros toda clase de sabiduría y prudencia,", "9": "dándonos a conocer el misterio de su voluntad, establecido de antemano por decisión suya,", "10": "que se realizaría en Cristo en la plenitud de los tiempos: que el universo, lo celeste y lo terrestre, alcanzaran su unidad en Cristo.", "11": "Por medio de él y tal como lo había establecido el que ejecuta todo según su libre decisión, nos había predestinado a ser herederos", "12": "de modo que nosotros, los que ya esperábamos en Cristo, fuéramos la alabanza de su gloria.", "13": "Por él, también ustedes, al escuchar el mensaje de la verdad, la Buena Noticia de la salvación, creyeron en él y fueron marcados con el sello del Espíritu Santo prometido,", "14": "quien es garantía de nuestra herencia, y prepara la redención del pueblo que Dios adoptó: para alabanza de su gloria.", "15": "<pb/>Súplica Por eso, también yo, al enterarme de la fe que ustedes tienen en el Señor Jesús y el amor que demuestran a todos los consagrados,", "16": "no ceso de dar gracias por ustedes, y recordándolos en mis oraciones, pido:", "17": "Que el Dios de nuestro Señor Jesucristo, Padre de la gloria, les conceda un Espíritu de sabiduría y revelación que les permita conocerlo verdaderamente.", "18": "Que él ilumine sus corazones para que ustedes puedan valorar la esperanza a la que han sido llamados, la espléndida riqueza de la herencia que promete a los consagrados", "19": "y la grandeza extraordinaria de su poder a favor de nosotros los creyentes, según la eficacia de su fuerza poderosa;", "20": "poder que ejercitó en Cristo resucitándolo de la muerte y sentándolo a su derecha en el cielo", "21": "por encima de toda autoridad y potestad y poder y soberanía, y de cualquier otra dignidad que pueda mencionarse tanto en este mundo como en el venidero.", "22": "Todo lo ha sometido bajo sus pies, y lo ha nombrado, por encima de todo, cabeza de la Iglesia,", "23": "que es su cuerpo y plenitud de aquel que llena completamente todas las cosas."}