{"1": "<pb/>Misión de Pablo Por esta razón yo, Pablo, estoy preso por Cristo [Jesús], a causa de ustedes, los paganos.", "2": "Supongo que están informados de la gracia de Dios que me ha sido dispensada para provecho de ustedes.", "3": "Fue por medio de una revelación como se me dio a conocer el misterio, tal como acabo de explicárselo brevemente.", "4": "Lean mi carta y comprenderán cómo entiendo el misterio de Cristo:", "5": "este misterio no se dio a conocer a los hombres en las generaciones pasadas; sin embargo ahora se ha revelado a sus santos apóstoles y profetas inspirados.", "6": "Y consiste en esto: que por medio de la Buena Noticia los paganos comparten la herencia y las promesas de Cristo Jesús, y son miembros del mismo cuerpo.", "7": "De esta Buena Noticia yo soy ministro por don de la gracia de Dios, otorgada según la eficacia de su poder.", "8": "A mí, el último de los consagrados, me han concedido esta gracia: anunciar a los paganos la Buena Noticia, la riqueza inimaginable de Cristo", "9": "y hacer luz sobre el secreto que Dios, creador del universo, se guardaba desde antiguo,", "10": "para que las fuerzas y los poderes celestiales conocieran por medio de la Iglesia la sabiduría de Dios en todas sus formas.", "11": "Éste es el designio que Dios concibió desde toda la eternidad en Cristo Jesús, Señor nuestro.", "12": "Por él y con la confianza que da la fe en él, tenemos libre acceso a Dios.", "13": "Por lo tanto les pido que no se desanimen a causa de los sufrimientos que padezco por ustedes, más bien han de sentirse orgullosos de ellos.", "14": "<pb/>El amor de Cristo Por eso doblo las rodillas ante el Padre,", "15": "de quien procede toda paternidad en el cielo y en la tierra.", "16": "Que él se digne según la riqueza de su gloria fortalecerlos internamente con el Espíritu,", "17": "que Cristo habite en sus corazones por la fe, que estén arraigados y cimentados en el amor,", "18": "de modo que logren comprender, junto con todos los consagrados, la anchura y la longitud, la altura y la profundidad,", "19": "en una palabra, que conozcan el amor de Cristo, que supera todo conocimiento. Así serán colmados de la plenitud de Dios.", "20": "Aquel que, actuando eficazmente en nosotros, puede realizar muchísimo más de lo que pedimos o pensamos", "21": "reciba de la Iglesia y de Cristo Jesús la gloria en todas las generaciones por los siglos de los siglos. Amén."}