{"1": "<pb/>Después de la muerte de Ajab, Moab se rebeló contra Israel.", "2": "Ocozías se cayó desde la ventana de su segundo piso en Samaría, y como no se sintiera bien, envió a algunos hombres diciéndoles: \"Vayan a consultar a Baalcebub, dios de Ecrón, para saber si me sanaré de este mal\".", "3": "Pero el ángel de Yavé dijo a Elías de Tisbé: \"Levántate y sal al encuentro de los mensajeros del rey de Samaría. Les dirás: ¿Así que ya no hay más Dios en Israel que van a consultar a Baalcebub, el dios de Ecrón?\"", "4": "Ya que has procedido así, dice Yavé, no te levantarás de la cama en que te has acostado; has de saber que morirás\". Y Elías se alejó.", "5": "Volvieron los mensajeros donde el rey; éste les dijo: \"¿Por qué regresaron?\" \"", "6": "Respondieron: \"Un hombre salió a nuestro encuentro y nos dijo: Váyanse, regresen donde el rey que los envió, y repítan esta palabra de Yavé: ¿Así que ya no hay más Dios en Israel que vas a consultar a Baalcebub, el dios de Ecrón? ¡Por eso, no te levantarás de la cama en la que te has acostado, sino que morirás, ya está decidido!\"", "7": "Les dijo: \"¿Cómo era ese hombre que salió a encontrarlos y que les dijo eso?\"", "8": "Respondieron: \"El hombre iba vestido con un manto de pelo y con una faja de piel ceñida a su cintura. Ocozías exclamó: \"¡Es Elías de Tisbé!\"", "9": "Despachó entonces a cincuenta hombres con su jefe, que subieron para buscar a Elías; éste estaba sentado en la cumbre de un cerro. El jefe le gritó: \"¡Hombre de Dios, por orden del rey, baja!\"", "10": "Elías respondió al jefe de los cincuenta: \"¡Si soy un hombre de Dios, que baje fuego del cielo y te devore a ti y a tus ciencuenta hombres!\" Y bajó fuego del cielo, y lo devoró a él y a sus cincuenta hombres.", "11": "El rey despachó de nuevo a cincuenta hombres con su jefe; éste también le gritó: \"¡Hombre de Dios, esta es la orden del rey: Apresúrate en bajar!\"", "12": "Elías le respondió: \"¡Si soy hombre de Dios, que baje fuego del cielo y te devore a ti y a tus cincuenta hombres!\" Y el fuego de Dios bajó del cielo, y lo devoró a él y a sus cincuenta hombres.", "13": "Envió el rey por tercera vez a cincuenta hombres con su jefe; cuando llegó cerca de Elías, el tercer jefe se arrodilló y le suplicó diciéndole: \"¡Hombre de Dios, soy tu servidor; ojalá mi vida y la de mis hombres tenga algún valor para ti! ¡El fuego de Dios ya ha bajado dos veces del cielo para devorar a los dos primeros jefes con sus cincuenta hombres, perdóname ahora mi vida!\"", "14": "", "15": "Entonces el ángel de Yavé dijo a Elías: \"Baja con él, pues nada tienes que temer de su parte\". Se levantó pues y bajó con ellos hasta donde estaba el rey.", "16": "Le dijo a éste: \"Esto dice Yavé: ¡Debido a que enviaste mensajeros para consultar a Baalcebub, el dios de Ecrón, no te levantarás más de la cama donde estás acostado, sino que morirás, ya está decidido!\"", "17": "Efectivamente murió Ocozías conforme a la palabra de Yavé que había sido transmitida a Elías. En su lugar reinó Yoram, su hermano, porque no tenía hijos, (era el décimo año de Joram hijo de Josafat, rey de Judá).", "18": "El resto de los hechos de Ocozías, lo que hizo, todo eso está escrito en el libro de las Crónicas de los reyes de Israel."}