{"1": "<pb/>Ajaz, hijo de Yotam, rey de Judá, comenzó a reinar el año décimo séptimo de Pecaj, hijo de Remalías.", "2": "Ajaz tenía veinte años cuando subió al trono y reinó dieciseis en Jerusalén. No hizo lo que es justo a los ojos de Yavé, su Dios, tal como su antepasado David.", "3": "Siguió más bien as huellas de los reyes de Israel, y hasta llegó a sacrificar a su hijo en la hoguera, según las prácticas odiosas de los pueblos que Yavé había echado ante los israelitas.", "4": "Ofreció sacrificios y quemó incienso en los Altos Lugares, en las colinas y bajo cualquier árbol verde.", "5": "Entonces Razón, rey de Aram, y Pecaj, hijo de Remalías, rey de Israel, subieron a Jerusalén para atacarla. Sitiaron a Ajaz, pero no pudieron vencerlo.", "6": "En ese tiempo el rey de Edom recuperó Elat y expulsó a los judíos que se habían instalado allí; los edomitas tomaron posesión de ella y permanecen allí hasta hoy.", "7": "Ajaz mandó mensajeros a Teglat-Falazar, rey de Asur: \"Soy tu sirviente y tu hijo, le decía, ven a salvarme del rey de Aram y del rey de Israel que vinieron a atacarme\".", "8": "Ajaz tomó la plata y el oro que había en la casa de Yavé y en el tesoro del palacio real, y se lo dio al rey de Asur.", "9": "El rey de Asur lo atendió, y marchó para atacar a Damasco, la que conquistó; deportó a sus habitantes a Quir y mandó ejecutar a Razón.", "10": "Cuando el rey Ajaz fue a Damasco para entrevistarse con Teglat-Falazar, rey de Asur, vio un altar que había en Damasco; mandó un dibujo de ese altar y un modelo del mismo, con todos sus detalles, al sacerdote Urías.", "11": "Antes que regresara de Damasco el rey Ajaz, el sacerdote Urías construyó un altar exactamente igual a las indicaciones que había enviado el rey Ajaz.", "12": "Cuando el rey vio el altar a su regreso de Damasco, subió personalmente a él para ofrecer sacrificios.", "13": "Quemó su holocausto y su ofrenda, derramó la libación y roció el altar con la sangre de los sacrificios pacíficos.", "14": "Trasladaron el altar de bronce que estaba delante de Yavé; lo sacaron de delante de la Casa donde se encontraba entre el altar nuevo y la casa de Yavé, y lo pusieron al lado del altar nuevo hacia el norte.", "15": "El rey Ajaz dio esta orden al sacerdote Urías: En este gran altar quemarás el holocausto de la mañana y la ofrenda de la tarde, el holocausto del rey y su ofrenda, el holocausto por toda la población del país, su ofrenda y sus libaciones. Desde allí harás la aspersión de la sangre de todos los holocaustos y sacrificos. En cuanto al altar de bronce, ya veré lo que se hace\".", "16": "El sacerdote Urías hizo todo lo que le había ordenado el rey Ajaz.", "17": "El rey Ajaz rompió los paneles y las bases, quitó los lavatorios que estaban encima, bajó el Mar de Bronce de encima de los bueyes que lo sostenían y lo puso en un embaldosado de piedras.", "18": "Como deferencia al rey de Asur transformó el Pórtico del Sábado, que se había construido dentro del Templo de Yavé, y la Entrada del rey que estaba fuera del mismo.", "19": "El resto de los hechos de Ajaz está escrito en el Libro de las Crónicas de los reyes de Judá.", "20": "Ajaz se acostó con sus padres y lo enterraron junto a éstos en la Ciudad de David; en su lugar reinó Ezequías, su hijo."}