{"1": "<pb/>Los hermanos profetas dijeron a Eliseo: \"El lugar donde vivimos contigo se ha hecho muy estrecho para nosotros.", "2": "Bajemos al Jordán, y allí, cada uno tomará un tronco y construiremos una cabaña para alojarnos\". Les dijo: \"¡Vayan!\"", "3": "Pero uno de ellos le dijo: \"¿Por qué no vienes con tus sirvientes?\" Respondió: Bueno, iré\".", "4": "Se fue pues con ellos;\"", "5": "Mientras uno de ellos cortaba un tronco, cayó el hacha al agua. Se puso a gritar: \"¡Ay de mí, mi señor, esa era un hacha que me habían prestado!\"", "6": "El hombre de Dios le dijo: \"¿Dónde cayó?\" El otro le mostró el lugar. Eliseo cortó entonces un palo, lo tiró al agua y el hierro salió a flote.", "7": "Añadió: \"Tómalo ahora\". El otro extendió su mano y pescó el hierro.", "8": "<pb/>El rey de Aram estaba en guerra con Israel. Tuvo una sesión de consejo con sus servidores y les dijo: \"Iré a tender una emboscada en tal y cual sitio\".", "9": "Pero el hombre de Dios mandó a decir al rey de Israel: \"No pases por ese lugar, porque ahí van a bajar los arameos\".", "10": "El rey de Israel mandó instrucciones al lugar que le había indicado el hombre de Dios. Así lo ponía en aviso Eliseo y esto no sólo una o dos veces, y el rey se mantenía en guardia.", "11": "El rey de Aram se preocupó mucho por eso; convocó a sus servidores y les dijo: \"Díganme quién de nosotros está con el rey de Israel\".", "12": "Uno de sus servidores respondió: \"Nadie, señor rey, sino que es Eliseo, el profeta de Israel, quien revela al rey de Israel hasta las palabras que pronuncias tú en tu cuarto al acostarte\".", "13": "El rey le dijo: \"Vayan a ver dónde está para que lo detengamos\". Le informaron que estaba en Dotán.", "14": "Entonces el rey despachó para allá abajo caballos, carros y un numeroso destacamento; llegaron de noche y cercaron la ciudad.", "15": "El sirviente del hombre de Dios se levantó muy temprano y, cuando salió, vio que un regimiento rodeaba la ciudad con sus caballos y carros. El muchacho dijo a Eliseo: \"¡Ay, señor mío! ¿Qué vamos a hacer?\"", "16": "Le respondió: \"No temas porque los que están con nosotros son más numerosos que los que están con ellos\".", "17": "Eliseo se puso a orar: \"Yavé, abre sus ojos para que vea\". Y Yavé abrió los ojos del joven, quien vio la montaña cubierta de caballos y carros de fuego que rodeaban a Eliseo.", "18": "Los arameos bajaron donde Eliseo. Este hizo esta oración a Yavé: \"¡Dígnate dejar ciega a esa tropa!\" Y Yavé los dejó ciegos según la palabra de Eliseo.", "19": "Eliseo les dijo: \"Este no es el camino, ni esta la ciudad, síganme y los guiaré donde el hombre que buscan\". Y los llevó hasta Samaría.", "20": "Cuando ya habían entrado en Samaría, Eliseo dijo: \"¡Yavé, abre los ojos de estos hombres para que vean!\" Yavé les abrió los ojos y vieron que estaban en Samaría.", "21": "Al verlos, el rey de Israel dijo a Eliseo: \"¿Padre mío, debo matarlos?\"", "22": "Este respondió: \"Si no matas a los que apresas con espada y con arco, ¿cómo matarías a éstos? Mejor dales pan y agua para que coman y beban; en seguida, que vuelvan donde su señor\".", "23": "El rey les sirvió entonces una buena comida, y comieron y bebieron. Después los despidió y regresaron donde su amo; desde ese día las bandas arameas dejaron de hacer incursiones en el territorio de Israel.", "24": "<pb/>Mucho después, Ben-Hadad rey de Aram reunió a todo su ejército y subió para poner sitio a Samaría.", "25": "Grande fue el hambre en Samaría; era tal la situación que la cabeza de un burro valía ochenta piezas de plata y un puñado de garbanzos, cinco.", "26": "Cierta vez que pasaba el rey por la muralla, una mujer le gritó: \"¡Sálvame, oh rey mi señor!\"", "27": "Este respondió: \"Si Yavé mismo no te salva, ¿qué puedo hacer yo?\"", "28": "Luego el rey añadió: \"¿Qué te pasa?\" Ella respondió: \"Esta mujer me dijo: Dame tu hijo para que lo comamos ahora, y mañana comeremos el mío.", "29": "Pues bien cocimos a mi hijo y lo comimos, pero cuando al día siguiente le digo: Dame a tu hijo para que lo comamos, lo escondió\".", "30": "Al oír las palabras de la mujer, el rey rasgó su ropa y como estaba sobre la muralla, el pueblo vio que debajo de su ropa llevaba un saco pegado a su cuerpo.", "31": "El rey dijo: \"¡Castígueme Dios una y otra vez si la cabeza de Eliseo hijo de Safat le queda hoy sobre sus hombros!\"", "32": "Eliseo mientras tanto estaba sentado en su casa junto con los ancianos que estaban a su alrededor. El rey mandó a uno de sus hombres, pero antes que llegara el emisario, Eliseo había dicho a los ancianos: \"¿Saben que ese asesino mandó a alguien para que me corte la cabeza? ¡Pongan atención! Cuando llegue el emisario, cierren la puerta y denle con ésta en las narices. Seguramente se oirán los pasos de su amo detrás de los suyos\".", "33": "Todavía estaba hablando Eliseo con ellos cuando llegó a la casa el rey: \"Esta desgracia viene de Yavé, dijo, ¿qué puedo ya esperar de Yavé?\""}