{"1": "Pero oía las palabras de los hijos de Labán, diciendo: Jacob ha tomado todo lo de nuestro padre, y toda esta riqueza la ha hecho con lo que era de nuestro padre.", "10": "Y sucedió que en el tiempo en que las ovejas se apareaban, alcé mis ojos y vi en el sueño, y por cierto, los machos que montaban a las ovejas eran listados, moteados y manchados.", "11": "Y el Ángel de Dios me dijo en el sueño: Jacob. Y yo dije: Heme aquí.", "12": "Y Él dijo: Alza ahora tus ojos y verás que todos los machos que montan a las ovejas son listados, moteados y manchados, porque Yo veo todo lo que Labán te está haciendo.", "13": "Yo soy el Dios de Bet-’El, donde ungiste la estela y donde me hiciste un voto. Levántate ahora, sal de esta tierra y vuélvete a la tierra de tu nacimiento.", "14": "Y respondiendo Raquel y Lea, le dijeron: ¿Acaso tenemos parte o herencia en la casa de nuestro padre?", "15": "¿No nos consideraba ya como extrañas, pues nos vendió y se ha consumido también nuestro dinero?", "16": "Porque toda la riqueza que ’Elohim despojó a nuestro padre, es nuestra y de nuestros hijos. Ahora pues, haz todo lo que ’Elohim te ha dicho.", "17": "Entonces se levantó Jacob y montó a sus hijos y a sus mujeres en los camellos,", "18": "y condujo todo su ganado y toda su ganancia que había acumulado: el ganado que le pertenecía, que había adquirido en Padan-aram, para llegar donde Isaac su padre, a tierra de Canaán.", "19": "Mientras tanto, Labán había ido a trasquilar sus ovejas, y Raquel hurtó los terafines de su padre.", "2": "Y observaba Jacob el semblante de Labán, y veía que no era para con él como en días anteriores.", "20": "Y Jacob defraudó el corazón de Labán el arameo al no avisarle que se iba.", "21": "Y huyó él con todo lo que tenía, y levantándose, vadeó el río y se dirigió hacia el monte de Galaad.", "22": "Al tercer día le fue declarado a Labán que Jacob había huido.", "23": "Entonces, tomando a sus parientes consigo, lo persiguió camino de siete días y lo alcanzó en el monte de Galaad.", "24": "Pero en el sueño de la noche, ’Elohim llegó a Labán el arameo y le dijo: ¡Guárdate de hablar con Jacob bien ni mal!", "25": "Alcanzó, pues Labán a Jacob, y éste había ya plantado sus tiendas en el monte, y Labán acampó con sus parientes en el mismo monte de Galaad.", "26": "Y dijo Labán a Jacob: ¿Qué hiciste para defraudar mi corazón y conducir a mis hijas como cautivas a espada?", "27": "¿Por qué te escondiste para huir y me defraudaste, y no me avisaste para despedirte con festejos y cantares, con tamboril y cítara?", "28": "Ni siquiera me has dejado besar a mis nietos y a mis hijas. ¡Has actuado de manera insensata!", "29": "Hay poder en mi mano para haceros mal, pero el Dios de vuestro padre me habló anoche diciendo: Guárdate de hablar con Jacob bien ni mal.", "3": "Entonces YHVH dijo a Jacob: Vuélvete a la tierra de tus padres y a tu parentela, y Yo estaré contigo.", "30": "Y ahora, si decidiste irte por lo mucho que anhelas la casa de tu padre, ¿por qué robaste mis dioses?", "31": "Respondió Jacob, y dijo a Labán: Porque tuve miedo, pues pensé que me quitarías por fuerza tus hijas de mi lado.", "32": "Pero aquél con quien halles tus dioses, ¡que no viva! Delante de nuestros hermanos reconoce qué tengo de lo tuyo, y tómalo contigo. (Porque Jacob no sabía que Raquel los había hurtado.)", "33": "Entró por tanto Labán en la tienda de Jacob, y en la tienda de Lea, y en la tienda de las dos siervas, pero no los halló. Y saliendo de la tienda de Lea entró en la tienda de Raquel,", "34": "pero Raquel ya había tomado los ídolos y los había metido debajo de la albarda del camello, y se había sentado encima de ellos. Labán pues rebuscó por toda la tienda, pero no los halló.", "35": "Entonces ella dijo a su padre: No se enciendan de enojo los ojos de mi señor por no poderme levantar ante ti, pues estoy en el período de las mujeres. Y él buscó, pero no halló los ídolos.", "36": "Entonces se encolerizó Jacob y recriminó a Labán. Tomó, pues, Jacob la palabra y dijo a Labán: ¿Cuál es mi trasgresión o cuál mi pecado para que me persigas con tal ardor?", "37": "Porque has rebuscado todos mis enseres, ¿qué hallaste de todos los objetos de tu casa? Ponlo aquí delante de mis parientes y tus parientes, y juzguen entre nosotros dos.", "38": "En estos veinte años he estado contigo, tus ovejas y tus cabras nunca abortaron, ni yo comí carneros de tu rebaño.", "39": "Lo desgarrado por fiera no te lo traía, yo pagaba el daño. Lo hurtado, tanto de día como de noche, me lo cobrabas.", "4": "Entonces Jacob envió a llamar a Raquel y a Lea al campo, donde tenía su rebaño,", "40": "De día me consumía el calor, y de noche la helada, y el sueño huía de mis ojos.", "41": "Así estuve veinte años en tu casa: catorce años te serví por tus dos hijas, y seis años por tu ganado, y has cambiado mi salario diez veces.", "42": "Si el Dios de mi padre, el Dios de Abraham y el Terror de Isaac no hubiera estado conmigo, de cierto me despedirías ahora vacío. ’Elohim ha visto mi aflicción y la fatiga de mis manos, y te reprendió anoche.", "43": "Entonces respondió Labán y dijo a Jacob: Las hijas son mías, los nietos son míos, las ovejas son mías, y todo lo que tú ves es mío. Así pues, ¿qué puedo hacer hoy a estas hijas mías, o a los hijos que ellas han dado a luz?", "44": "Ven pues, concertemos ahora un pacto tú y yo, y sea por testigo entre tú y yo.", "45": "Entonces Jacob tomó una piedra y la erigió como estela.", "46": "Y dijo Jacob a sus parientes: Recoged piedras. Y tomaron piedras e hicieron un montón, y comieron allí sobre aquel montón.", "47": "Y Labán lo llamó Yegar-sajadutah, y Jacob lo llamó Galaad.", "48": "Entonces Labán dijo: Este montón es testigo hoy entre tú y yo. Por tanto, fue llamado su nombre Galaad", "49": "y Mizpa, por cuanto dijo: Atalaye YHVH entre tú y yo cuando nos apartemos el uno del otro.", "5": "y les dijo: Estoy observando que el semblante de vuestro padre para conmigo no es como en días anteriores, pero el Dios de mi padre ha estado conmigo.", "50": "Si maltratas a mis hijas, o si tomas otras mujeres además de mis hijas, mira, ’Elohim es testigo entre tú y yo, nadie hay con nosotros.", "51": "Y dijo Labán a Jacob: He aquí este montón, y fíjate, la estela que he erigido entre tú y yo.", "52": "Sea testigo este montón y sea testigo la estela, de que no pasaré de este montón hacia ti, ni tú pasarás de este montón ni de esta estela hacia mí para mal.", "53": "¡Los dioses de Abraham y los dioses de Nacor, dioses de sus padres, juzguen entre nosotros! Pero Jacob juró por el Terror de Isaac su padre.", "54": "Y ofreció Jacob un sacrificio en el monte, y llamó a sus parientes a comer pan. Así pues comieron pan, y pernoctaron en el monte.", "55": "Por la mañana madrugó Labán, y besó a sus hijos y a sus hijas, y los bendijo; luego se puso en camino, y regresó Labán a su lugar.", "6": "Vosotras sabéis también que con toda mi fuerza he servido a vuestro padre,", "7": "pero vuestro padre me ha engañado, y ha cambiado mi salario diez veces, sin embargo, ’Elohim no le permitió que me hiciera mal.", "8": "Si él decía así: Los moteados serán tu salario, entonces todas las ovejas parían moteados, y si decía: Los listados serán tu salario, entonces todas las ovejas parían listados.", "9": "Así ha despojado ’Elohim del ganado a vuestro padre, y me lo ha dado a mí."}