{
  "1": "Tecomej, xchihuacan tlen mechtocarohua itech on tlacamej niman sihuamej yejhuan nemotlacohualhuan. Xquelnamiquican ica nemejhuamej no nenquipiaj nemoTeco yejhuan nemi ne ilhuicac.",
  "2": "Xchihuacan oración, niman ipan nemooración ma onya listo nemotlamachilis. Niman ma ca xquelcahuacan para nenquimacasquej tlaxtlahuijli Dios.",
  "3": "No xchihuacan oración topampa para Dios ma quinyolmatoca on tlacamej para huelis titenojnotzasquej ican temachtilistli de Cristo on yejhuan iyanticatca para on tlacamej. Aman nitzacuticaj pampa nitenojnotza ica on temachtilistli de Cristo.",
  "4": "Xchihuacan oración para sanoyej cuajli ma nictemelajcaijli on temachtilistli quen nonequi.",
  "5": "Xmohuicacan quen tlamatquej inhuan on yejhuan xtlaneltocaj, niman ma ca ma quixpolocan on tonaltin.",
  "6": "Nonequi nochipa nenquinyecnotzasquej niman nemotlajtol ma yemanqui para cuelcaquisquej. Niman no nonequi nenquimatisquej quen ijqui nenquinnanquilisquej cada se.",
  "7": "Tíquico yejhua totlajsojcaicniu itech toTeco. Yejhua tlapalehuijquetl yejhuan nochipa quichihua tlen Dios quinequi niman nohuan quitequipanohua. Mechtlajtlajtohuilis quen ijqui nopan nochihua.",
  "8": "Yejhua nictitlani para mechonijlis quen ijqui tinemij niman para mechonyolehuas.",
  "9": "Ihuan yejhua no yau totlajsojcaicniu Onésimo. Yejhua cajxitia nochi tlen Dios quinequi, niman yejhua se nemochanejcau. Yejhuamej mechijlisquej nochi tlinon nochihua nican.",
  "10": "Aristarco, notehuical yejhuan ihuan nitzacuticaj, niman Marcos, iprimo Bernabé, mechtlajpalohuaj. Nemejhuamej yonenquiselijquej tlanahuatijli para quen ijqui nenquiselisquej Marcos. Tla yau mechnonotza, xselican cuajli.",
  "11": "No ijqui mechtlajpalohua Jesús, on yejhuan no itoca Justo. Yejhuamej in yeyimej san yejhuamej hebreos yejhuan nohuan tequitij ipan itequiu Dios, niman yejhuamej nechpactiaj.",
  "12": "No ijqui mechtlajpalohua Epafras yejhuan se nemochanejcau niman se itequipanojcau Cristo. Yejhua nochipa sanoyej quitlajtlanilia Dios para nemejhuamej xmelajcanemican niman xchijchicajtiacan ipan nemotlaneltoc, niman para cuajli nenquiyolmatztiasquej on tlen Dios quinequi para nenquichihuasquej.",
  "13": "Nemechixpantilia ica yejhua sanoyej notequimaca nemopampa, niman no impampa on yejhuan nemij ne ipan on huejhueyican Laodicea niman ne Hierápolis.",
  "14": "Lucas totlajsojcatepajtijcau niman Demas mechtlajpalohuaj.",
  "15": "Xquintlajpalocan on tocnihuan yejhuan nemij ne ipan on hueyican Laodicea, niman on tocniu sihuatl Ninfas, niman on tocnihuan yejhuan nosentlaliaj ichan.",
  "16": "Ijcuac nemejhuamej yonenquimomachtijquej yejhua in tlajcuilojli, xchihuacan canica para on tocnihuan yejhuan nosentlaliaj ne ipan on tiopan de Laodicea no ma quinomachtican. No xmomachtican yejhua on tlajcuilojli nicontitlanis ne Laodicea.",
  "17": "Yejhua in xquijlican Arquipo: “Xquelnamiqui, cuajli xchihua nochi on itequiu toTeco yejhuan omitzmactilij.”",
  "18": "Nejhua, Pablo, onicmatlajcuilolchijchiu in tetlajpalohuilistli ican nejhua noma. Xquelnamiquican ica nitzacuticaj. Ma Dios mechtiochihua. Ma ijqui nochihua."
}