{
  "1": "Κατ᾿ ἐκείνας τὰς ἡμέρας ἠρρώστησεν ὁ Ἐζεκίας εἰς θάνατον· καὶ ἦλθε πρὸς αὐτὸν Ἡσαΐας ὁ προφήτης, ὁ υἱὸς τοῦ Ἀμώς, καὶ εἶπε πρὸς αὐτόν, Οὕτω λέγει Κύριος· Διάταξον περὶ τοῦ οἴκου σου, ἐπειδή ἀποθνήσκεις καὶ δὲν θέλεις ζήσει.",
  "2": "Τότε ἔστρεψε τὸ πρόσωπον αὑτοῦ πρὸς τὸν τοῖχον καὶ προσηυχήθη εἰς τὸν Κύριον, λέγων,",
  "3": "Δέομαι, Κύριε, ἐνθυμήθητι τώρα, πῶς περιεπάτησα ἐνώπιόν σου ἐν ἀληθείᾳ καὶ ἐν καρδίᾳ τελείᾳ καὶ ἔπραξα τὸ ἀρεστὸν ἐνώπιόν σου. Καὶ ἔκλαυσεν ὁ Ἐζεκίας κλαυθμὸν μέγαν.",
  "4": "Καὶ πρὶν ἐξέλθῃ ὁ Ἡσαΐας εἰς τὴν αὐλήν τὴν μεσαίαν, ἔγεινε λόγος Κυρίου πρὸς αὐτόν, λέγων,",
  "5": "Ἐπίστρεψον καὶ εἰπὲ πρὸς τὸν Ἐζεκίαν τὸν ἡγεμόνα τοῦ λαοῦ μου, Οὕτω λέγει Κύριος ὁ Θεὸς τοῦ Δαβὶδ τοῦ πατρὸς σου· Ἤκουσα τὴν προσευχήν σου, εἶδον τὰ δάκρυά σου· ἰδού, ἐγὼ θέλω σὲ ἰατρεύσει τὴν τρίτην ἡμέραν θέλεις ἀναβῆ εἰς τὸν οἶκον τοῦ Κυρίου·",
  "6": "καὶ θέλω προσθέσει εἰς τὰς ἡμέρας σου δεκαπέντε ἔτη· καὶ θέλω ἐλευθερώσει σὲ καὶ τὴν πόλιν ταύτην ἐκ τῆς χειρὸς τοῦ βασιλέως τῆς Ἀσσυρίας· καὶ θέλω ὑπερασπισθῆ τὴν πόλιν ταύτην, ἔνεκεν ἐμοῦ καὶ ἕνεκεν τοῦ δούλου μου Δαβίδ.",
  "7": "Καὶ εἶπεν ὁ Ἡσαΐας, Λάβετε παλάθην σύκων. Καὶ ἔλαβον καὶ ἐπέθεσαν αὐτήν ἐπὶ τὸ ἕλκος, καὶ ἀνέλαβε τὴν ὑγείαν αὑτοῦ.",
  "8": "Καὶ εἶπεν ὁ Ἐζεκίας πρὸς τὸν Ἡσαΐαν, Τί εἶναι τὸ σημεῖον ὅτι ὁ Κύριος θέλει μὲ ἰατρεύσει, καὶ ὅτι θέλω ἀναβῆ εἰς τὸν οἶκον τοῦ Κυρίου τὴν τρίτην ἡμέραν;",
  "9": "Καὶ εἶπεν ὁ Ἡσαΐας, Τοῦτο θέλει εἶσθαι εἰς σὲ τὸ σημεῖον παρὰ Κυρίου, ὅτι θέλει κάμει ὁ Κύριος τὸ πρᾶγμα τὸ ὁποῖον ἐλάλησε· νὰ προχωρήσῃ ἡ σκιὰ δέκα βαθμούς, ἤ νὰ στραφῇ δέκα βαθμούς;",
  "10": "Καὶ ἀπεκρίθη ὁ Ἐζεκίας, Ἐλαφρὸν πρᾶγμα εἶναι νὰ καταβῇ ἡ σκιὰ δέκα βαθμούς· οὐχί, ἀλλ᾿ ἄς στραφῇ ὀπίσω δέκα βαθμοὺς ἡ σκιά.",
  "11": "Καὶ ἐβόησεν ὁ Ἡσαΐας ὁ προφήτης πρὸς τὸν Κύριον, καὶ ἔστρεψεν ὀπίσω τὴν σκιὰν δέκα βαθμούς, διὰ τῶν βαθμῶν τοὺς ὁποίους κατέβη διὰ τῶν βαθμῶν τοῦ Ἄχαζ.",
  "12": "Κατ᾿ ἐκεῖνον τὸν καιρὸν Βερωδὰχ-βαλαδάν, ὁ υἱὸς τοῦ Βαλαδάν, βασιλεὺς τῆς Βαβυλῶνος, ἔστειλεν ἐπιστολὰς καὶ δῶρον πρὸς τὸν Ἐζεκίαν· διότι ἤκουσεν ὅτι ἠρρώστησεν ὁ Ἐζεκίας.",
  "13": "Καὶ ἠκροάσθη αὐτοὺς ὁ Ἐζεκίας καὶ ἔδειξεν εἰς αὐτοὺς πάντα τὸν οἶκον τῶν πολυτίμων αὑτοῦ πραγμάτων, τὸν ἄργυρον καὶ τὸν χρυσὸν καὶ τὰ ἀρώματα καὶ τὰ πολύτιμα μύρα καὶ ὅλην τὴν ὁπλοθήκην αὑτοῦ καὶ πᾶν ὅ, τι εὑρίσκετο ἐν τοῖς θησαυροῖς αὑτοῦ· δὲν ἦτο οὐδὲν ἐν τῷ οἴκῳ αὐτοῦ οὐδὲ ὑπὸ πᾶσαν τὴν ἐξουσίαν αὐτοῦ, τὸ ὁποῖον ὁ Ἐζεκίας δὲν ἔδειξεν εἰς αὐτούς.",
  "14": "Τότε ἦλθεν Ἡσαΐας ὁ προφήτης πρὸς τὸν βασιλέα Ἐζεκίαν καὶ εἶπε πρὸς αὐτόν, Τί λέγουσιν οὗτοι οἱ ἄνθρωποι; καὶ πόθεν ἦλθον πρὸς σέ; Καὶ εἶπεν ὁ Ἐζεκίας, Ἀπὸ γῆς μακρᾶς ἔρχονται, ἀπὸ Βαβυλῶνος.",
  "15": "Ὁ δὲ εἶπε, Τί εἶδον ἐν τῷ οἴκῳ σου; Καὶ ἀπεκρίθη ὁ Ἐζεκίας, Εἶδον πᾶν ὅ, τι εἶναι ἐν τῷ οἴκῳ μου· δὲν εἶναι οὐδὲν ἐν τοῖς θησαυροῖς μου, τὸ ὁποῖον δὲν ἔδειξα εἰς αὐτούς.",
  "16": "Τότε εἶπεν ὁ Ἡσαΐας πρὸς τὸν Ἐζεκίαν, Ἄκουσον τὸν λόγον τοῦ Κυρίου·",
  "17": "Ἰδού, ἔρχονται ἡμέραι, καθ᾿ ἄς πᾶν ὅ, τι εἶναι ἐν τῷ οἴκῳ σου καὶ ὅ, τι οἱ πατέρες σου ἐναπεταμίευσαν μέχρι τῆς ἡμέρας ταύτης, θέλει μετακομισθῆ εἰς τὴν Βαβυλῶνα· δὲν θέλει μείνει οὐδὲν, λέγει Κύριος·",
  "18": "καὶ ἐκ τῶν υἱῶν σου οἵτινες θέλουσιν ἐξέλθει ἀπὸ σοῦ, τοὺς ὁποίους θέλεις γεννήσει, θέλουσι λάβει καὶ θέλουσι γείνει εὐνοῦχοι ἐν τῷ παλατίῳ τοῦ βασιλέως τῆς Βαβυλῶνος.",
  "19": "Τότε εἶπεν ὁ Ἐζεκίας πρὸς τὸν Ἡσαΐαν, Καλὸς ὁ λόγος τοῦ Κυρίου, τὸν ὁποῖον ἐλάλησας. Εἶπεν ἔτι, Δὲν θέλει εἶσθαι εἰρήνη καὶ ἀσφάλεια ἐν ταῖς ἡμέραις μου;",
  "20": "Αἱ δὲ λοιπαὶ πράξεις τοῦ Ἐζεκίου καὶ πάντα τὰ κατορθώματα αὐτοῦ, καὶ τίνι τρόπῳ ἔκαμε τὸ ὑδροστάσιον καὶ τὸ ὑδραγωγεῖον καὶ ἔφερε τὸ ὕδωρ εἰς τὴν πόλιν, δὲν εἶναι γεγραμμένα ἐν τῷ βιβλίῳ τῶν χρονικῶν τῶν βασιλέων τοῦ Ἰούδα;",
  "21": "Καὶ ἐκοιμήθη ὁ Ἐζεκίας μετὰ τῶν πατέρων αὑτοῦ· ἐβασίλευσε δὲ ἀντ᾿ αὐτοῦ Μανασσῆς ὁ υἱὸς αὐτοῦ."
}