{"1": "<pb/>Prosiguió Eliú, y dijo:", "2": "<pb/>¡Oíd, oh sabios, mis palabras, <pb/>Y vosotros, doctos, escuchadme!", "3": "<pb/>Porque el oído discierne las palabras, <pb/>Como el paladar degusta los sabores.", "4": "<pb/>Así nosotros escojamos lo que es justo, <pb/>Y distingamos lo que es bueno.", "5": "<pb/>Porque Job ha dicho: justo soy, <pb/>Y Adonai ha quitado mi derecho.", "6": "<pb/>Mintió<f> [1]</f> en mi juicio. <pb/>Violento es mi dardo sin haber pecado.", "7": "<pb/>¿Quién hay como Job, <pb/>Que suelta sarcasmos como quien bebe agua,", "8": "<pb/>Que se junta con malhechores, <pb/>Y va en compañía de malvados?", "9": "<pb/>Pues dijo: No habrá visitación para el hombre. <pb/>Sin embargo, habrá una visitación<f> [2]</f> de parte de Elohim.", "10": "<pb/>Por tanto, hombres cuerdos, escuchadme: <pb/>¡Lejos esté de DIOS la maldad, <pb/>Y de Shadday la injusticia!", "11": "<pb/>Porque Él pagará al hombre <pb/>Y hará que cada uno halle según su camino.", "12": "<pb/>Ciertamente DIOS no obra con maldad, <pb/>Ni Shadday pervierte la justicia.", "13": "<pb/>¿Quién hizo la tierra bajo los cielos, <pb/>Y toda su plenitud?", "14": "<pb/>Si por su cuenta decidiera retirar su espíritu y su aliento,", "15": "<pb/>Toda carne perecería a una, <pb/>Y el mortal volvería al polvo.", "16": "<pb/>Si tienes inteligencia, oye esto, <pb/>Escucha la voz de mis palabras:", "17": "<pb/>¿Podrá juzgar el que aborrece la justicia? <pb/>¿Te atreves a condenar al Justo?", "18": "<pb/>¿A Aquél que declara criminales a los reyes, <pb/>Y malvados a los príncipes?", "19": "<pb/>Él no hace acepción con príncipes, <pb/>Ni considera al rico más que al pobre, <pb/>Pues todos ellos son obra de sus manos.", "20": "<pb/>De repente a medianoche, mueren, <pb/>La gente se estremece y ya no está, <pb/>Y el poderoso es derribado no con mano,<f> [3]</f>", "21": "<pb/>Porque sus ojos están sobre las sendas del mortal, <pb/>Y Él observa todas sus andanzas.", "22": "<pb/>No hay sombras ni tiniebla, <pb/>Donde puedan ocultarse los culpables de iniquidad.", "23": "<pb/>Pues no le da preaviso<f> [4]</f> al hombre, <pb/>Para que comparezca en juicio ante DIOS.", "24": "<pb/>Quebranta a los poderosos sin inquirir, <pb/>Y coloca a otros en lugar de ellos.", "25": "<pb/>Por cuanto conoce sus obras, <pb/>Los trastorna de noche, <pb/>Y quedan deshechos.", "26": "<pb/>Los azota por sus maldades, <pb/>En un lugar donde todos los vean,", "27": "<pb/>Porque se apartaron de seguirle, <pb/>Y no consideraron sus caminos,", "28": "<pb/>Haciendo que llegue a Él el clamor del pobre, <pb/>Y oiga el clamor de los afligidos.", "29": "<pb/>Pero si calla, ¿quién lo inculpará? <pb/>Vela sobre pueblos y hombres,", "30": "<pb/>Para que no reine el impío, <pb/>Ni engañe más al pueblo.", "31": "<pb/>Porque, ¿quién ha dicho a DIOS: <pb/>He sido seducido, no pecaré más,", "32": "<pb/>Enséñame Tú lo que yo no veo, <pb/>Si obré mal, no lo haré más?<f> [5]</f>", "33": "<pb/>¿Acaso Él retribuirá a tu antojo? <pb/>Bien sea que rehúses o que aceptes, <pb/>Él te retribuirá, no yo. <pb/>Y si no es así, di lo que sabes.", "34": "<pb/>Los hombres cuerdos que me oyen <pb/>Y los sabios, confesarán,", "35": "<pb/>Que Job habló sin conocimiento; <pb/>Que sus palabras fueron sin discernimiento;", "36": "<pb/>Que Job debe ser probado hasta el límite, <pb/>Porque respondió como los malvados,", "37": "<pb/>Y a su pecado añade rebelión, <pb/>Bate palmas<f> [6]</f> ante nosotros, <pb/>Y multiplica sus palabras contra DIOS."}