{"1": "<pb/>¿No es una milicia el destino del hombre en la tierra? <pb/>¿No son sus días como los días de un jornalero?", "2": "<pb/>Como un esclavo que anhela la sombra, <pb/>Y como un jornalero que espera su paga,", "3": "<pb/>Así he heredado yo meses de vaciedad, <pb/>Y noches de aflicción me fueron asignadas.", "4": "<pb/>Si me acuesto, entonces digo: <pb/>¿Cuándo me levantaré? <pb/>Y la noche se alarga, y me harto de dar vueltas hasta el alba.", "5": "<pb/>Mi carne está vestida de gusanos y de costra polvorienta, <pb/>Mi piel agrietada y repugnante.", "6": "<pb/>Mis días se me van más veloces que la lanzadera,<f> [1]</f> <pb/>Y se me acaban por falta de hilo.", "7": "<pb/>¡Acuérdate de que mi vida es un soplo, <pb/>Y que mis ojos no volverán a ver el bien!", "8": "<pb/>El ojo del que me ve, ya no me verá más, <pb/>Tus ojos se fijarán en mí, pero ya no existiré.<f> [2]</f>", "9": "<pb/>Como la nube se deshace y se va, <pb/>Así quien baja al Seol,<f> [3]</f> no vuelve más.", "10": "<pb/>No retorna más a su morada, <pb/>Ni su lugar lo reconoce ya.", "11": "<pb/>Por tanto, no refrenaré mi boca, <pb/>Hablaré en la angustia de mi espíritu, <pb/>Me quejaré en la amargura de mi alma.", "12": "<pb/>¿Soy yo acaso el mar, o el monstruo marino, <pb/>Para que pongas guardia sobre mí?", "13": "<pb/>Si digo: Me consolará mi lecho, <pb/>Mi cama aliviará mi queja;", "14": "<pb/>Entonces me aterras con sueños <pb/>Y me turbas con visiones.", "15": "<pb/>De manera que mi alma prefiere la estrangulación y la muerte, <pb/>Antes que estos huesos míos.", "16": "<pb/>¡Abomino la vida! <pb/>¡No quiero vivir ya! <pb/>¡Déjame, mis días son vanidad!<f> [4]</f>", "17": "<pb/>¿Qué es el mortal, para que lo engrandezcas, <pb/>Y pongas en él tu atención,<f> [5]</f>", "18": "<pb/>Y lo examines cada mañana, <pb/>Y lo pongas a prueba cada tarde?", "19": "<pb/>¿Hasta cuándo no apartarás de mí tu mirada, <pb/>Ni me soltarás para que trague saliva?", "20": "<pb/>Si he pecado, ¿qué te hago a Ti, oh Guardián del hombre? <pb/>¿Por qué me pones por blanco tuyo, <pb/>Hasta convertirme en una carga para Ti?<f> [6]</f>", "21": "<pb/>¿Por qué no quitas mis pecados y haces que pase mi iniquidad? <pb/>Porque en breve me acostaré en el polvo, <pb/>Me buscarás, pero no existiré."}