{"1": "<pb/>El mortal, el nacido de mujer, <pb/>Corto de días y hastiado de sinsabores.", "2": "<pb/>Brota como una flor, pero es cortado, <pb/>Pasa como una sombra, y desaparece.", "3": "<pb/>¿Y sobre este abres tus ojos, <pb/>Y me traes a juicio contigo?", "4": "<pb/>¿Quién hará limpio lo inmundo? <pb/>¡Nadie!", "5": "<pb/>Si sus días, pues, están determinados, <pb/>Y el número de sus meses depende de Ti, <pb/>Si le fijaste sus límites, y no los puede traspasar,", "6": "<pb/>¡Aparta entonces de él tu mirada y déjalo que descanse, <pb/>Hasta que como jornalero complete su día!", "7": "<pb/>Porque hasta para el árbol hay esperanza: <pb/>Si es cortado, retoñará de nuevo, <pb/>Y sus renuevos no cesarán,", "8": "<pb/>Aunque en el suelo haya muerto su tronco, <pb/>Y en la tierra envejezca su raíz,", "9": "<pb/>Con la fragancia del agua reverdecerá, <pb/>Y como planta joven volverá a echar hojas.", "10": "<pb/>Pero el guerrero<f> [1]</f> muere, y yace inerte. <pb/>Expira el mortal, ¿y adónde va?", "11": "<pb/>Como las aguas se van del mar <pb/>Y el río se agota y se seca,", "12": "<pb/>Así el hombre yace y no se levantará, <pb/>Hasta que no haya cielos, no serán despertados, <pb/>Ni serán levantados de su sueño.", "13": "<pb/>¡Oh si me guardaras escondido en el Seol <pb/>Mientras se aplaca tu ira, <pb/>Y fijaras un plazo para acordarte de mí!", "14": "<pb/><n>14b</n> Todos los días de mi servicio esperaría. <pb/>Hasta la llegada de mi relevo.<f> [2]</f>", "15": "<pb/>Añorarías la hechura de tus manos, <pb/>Me llamarías, y yo te respondería.", "16": "<pb/>Entonces contarías mis pasos, <pb/>Y darías tregua a mi pecado.", "17": "<pb/>Mis transgresiones estarían selladas en un saco, <pb/>Acumuladas<f> [3]</f> con mis iniquidades.", "18": "<pb/>Pero como el monte que cae se desmorona, <pb/>Y la roca es removida de su lugar,", "19": "<pb/>Y las aguas desgastan los guijarros, <pb/>Y arrastran el polvo del terreno, <pb/>Así destruyes la esperanza del mortal.<f> [4]</f> <pb/><n>14a</n> Si el hombre muere ¿volverá a vivir?", "20": "<pb/>Prevaleces para siempre, y él se va. <pb/>Le cambias su semblante, y lo despides.", "21": "<pb/>Si sus hijos alcanzan honores, no se entera, <pb/>Y si son humillados, no lo advierte.", "22": "<pb/>Sólo siente el tormento de su carne, <pb/>Sólo siente la amargura de su alma."}