{"1": "<pb/>¿Por qué Shadday se reserva sus tiempos?<f> [1]</f>", "2": "<pb/>Hay quienes traspasan linderos, <pb/>Quitan los rebaños con violencia y los devoran.", "3": "<pb/>Se llevan el asno del huérfano, <pb/>Y toman en prenda el buey de la viuda.", "4": "<pb/>Apartan de sí a los necesitados, <pb/>De modo que los miserables tienen que esconderse.", "5": "<pb/>Helos allí, como asnos del desierto, <pb/>Salen a su tarea buscando el sustento, <pb/>El páramo les ofrece alimento a sus hijos,", "6": "<pb/>Cosechan en campo ajeno, <pb/>Y tienen que rebuscar en la viña del impío.", "7": "<pb/>Pasan la noche desnudos, faltos de ropa, <pb/>Y no tienen cobertura contra el frío.", "8": "<pb/>El aguacero de los montes los empapa, <pb/>Y se pegan a las rocas por falta de refugio.", "9": "<pb/>Hay otros que arrancan del pecho al huérfano, <pb/>Y toman en prenda al hijo del pobre,", "10": "<pb/>Hacen que anden desnudos, faltos de ropa, <pb/>Y le quitan las gavillas a los hambrientos,", "11": "<pb/>Los que exprimen el aceite en sus molinos, <pb/>Y pisan sus lagares, pero pasan sed.<f> [2]</f>", "12": "<pb/>Por la angustia gime el moribundo, <pb/>Y el alma de los heridos clama por auxilio, <pb/>Pero Eloah no toma en cuenta necedades.", "13": "<pb/>Otros son rebeldes a la luz, <pb/>No conocen sus caminos <pb/>Ni frecuentan sus sendas.", "14": "<pb/>Al alba se levanta el asesino, <pb/>Para matar al pobre y al menesteroso. <pb/>De noche ronda el ladrón,<f> [3]</f>", "15": "", "16": "<pb/><n>16a</n> A oscuras penetra en las casas. <pb/><n>15</n> El adúltero espera el crepúsculo, y se dice: Nadie me verá; <pb/>Y se tapa el rostro. <pb/><n>16b</n> Se encierran durante el día, <pb/>Nada quieren con la luz.", "17": "<pb/>Acostumbrados al terror de la tiniebla, <pb/>La mañana es oscura para ellos.", "18": "<pb/><e>El castigo de los malos</e> <pb/><n>18</n> Se deslizan ligeros como el agua, <pb/>Su porción es maldita en la tierra.<f> [1]</f><f> [2]</f>", "19": "<pb/>Como el calor y la sequía le roban aguas a la nieve, <pb/>Así el Seol a los que han pecado.", "20": "<pb/>Los olvidará el seno materno, <pb/>Dulce le será su sabor al gusano, <pb/>Nunca serán recordados, <pb/>Y como a un árbol se talará su injusticia,", "21": "<pb/>Porque maltrataron a la estéril sin hijos, <pb/>Y no socorrieron a la viuda.", "22": "<pb/>Aunque el poderoso prolongue su vigor y se mantenga en pie, <pb/>No puede prometerse vida.", "23": "<pb/>Aunque le sea dado habitar con seguridad, <pb/>Los ojos<f> [3]</f> observan sus caminos.", "24": "<pb/>Aunque exaltados por un tiempo, luego dejan de existir, <pb/>Abatidos y marchitos como plantas, <pb/>Son segados como espigas.", "25": "<pb/>Y si esto no es así, que alguien me desmienta, <pb/>Y reduzca a nada mis palabras."}