{"1": "<pb/>Entonces Job respondió:", "2": "¿Hasta cuándo afligen mi alma y me muelen con palabras?", "3": "Ya me insultaron diez veces. ¿No se avergüenzan de ultrajarme?", "4": "Si en verdad yo erré, mi error recae sobre mí.", "5": "Pero si ustedes se engrandecen contra mí, y alegan mi oprobio contra mí,", "6": "sepan que ʼELOHIM me trastornó y me envolvió en su red.", "7": "<pb/>Ciertamente grito: ¡Violencia! Y no se me escucha. Doy voces, y no hay justicia.", "8": "Él bloqueó mi camino para que no pase. Puso oscuridad sobre mi senda.", "9": "Me despojó de mi honor y quitó la corona de mi cabeza.", "10": "Me destroza por todos lados y perezco. Arrancó mi esperanza como un árbol.", "11": "Su ira se encendió contra mí. Me considera su enemigo.", "12": "Llegaron sus tropas unidas, se atrincheran contra mí y acamparon alrededor de mi vivienda.", "13": "<pb/>Alejó a mis hermanos de mí. Mis conocidos, como extraños, se apartaron de mí.", "14": "Me fallaron mis parientes, me olvidan mis amigos.", "15": "Los que viven en mi casa y mis esclavas me miran como extraño. Soy forastero ante ellos.", "16": "Llamo a mi esclavo, y no responde. Con mi propia boca tengo que rogarle.", "17": "Mi aliento fue repulsivo a mi esposa y odioso ante mis propios hermanos.", "18": "Hasta los niños me desprecian, y al levantarme hablan contra mí.", "19": "Todos mis amigos íntimos me aborrecen. Los que yo amaba se volvieron contra mí.", "20": "<pb/>Mi piel y mi carne se pegan a mis huesos, y quedé solo con la piel de mis dientes.", "21": "Ustedes, amigos míos, tengan compasión de mí. Porque me golpeó la mano de ʼELOHIM.", "22": "¿Por qué me persiguen como ʼELOHIM, y no se sacian de escarnecerme?", "23": "<pb/>¡Ojalá mis palabras fueran escritas! ¡Ojalá fueran escritas en un rollo!", "24": "¡Que fueran talladas con cincel de hierro y plomo para siempre en la roca!", "25": "Yo sé que mi Redentor vive, y al fin se levantará sobre el polvo,", "26": "Después de deshecha mi piel, en mi carne veré a ʼELOHIM,", "27": "a Quien veré por mí mismo. Mis ojos lo verán, y no los de otro. Mi corazón desfallece dentro de mí.", "28": "<pb/>Porque si la raíz de mi situación está en mí mismo, entonces, ¿por qué dicen ustedes: Persigámoslo?", "29": "¡Teman ustedes ante la espada! Porque llenos de ira están los castigos de la espada, para que sepan que hay un juicio."}