{"1": "<pb/>YAVÉ respondió a Job desde un remolino de viento:", "2": "<J>¿Quién es el que oscurece el consejo con palabras sin entendimiento?</J>", "3": "<J>Ciñe ahora tu cintura como varón. Yo te preguntaré, y tú me responderás:</J>", "4": "<J>¿Dónde estabas tú cuando Yo fundaba la tierra? Dí, si tienes entendimiento.</J>", "5": "<J>¿Quién determinó sus medidas? Con seguridad lo sabes. ¿Quién extendió cordel sobre ella?</J>", "6": "<J>¿Sobre qué están fundados sus cimientos? ¿Quién colocó su piedra angular,</J>", "7": "<J>cuando las estrellas del alba alababan juntas, y todos los hijos de ʼELOHIM gritaban de júbilo?</J>", "8": "<J>¿Quién encerró al mar con compuertas cuando se salía de su seno?</J>", "9": "<J>Cuando le coloqué nubes como ropa, y densa oscuridad como envoltura,</J>", "10": "<J>cuando establecí sobre él mi límite, coloqué barra en sus puertas</J>", "11": "<J>y le dije: Hasta aquí llegarás y no pasarás. Aquí se detendrá el orgullo de tus olas.</J>", "12": "<J>¿Alguna vez en tu vida diste orden a la mañana? ¿Mostraste a la aurora su lugar?</J>", "13": "<J>A fin de que tome los confines de la tierra y sacuda de ella a los perversos,</J>", "14": "<J>sea cambiada como arcilla modelada por el sello, y adelgazada hasta ser como una ropa multicolor,</J>", "15": "<J>para que se retenga la luz de los perversos y sea quebrado el brazo enaltecido.</J>", "16": "<J>¿Penetraste tú hasta las fuentes del mar o caminaste en las profundidades del abismo?</J>", "17": "<J>¿Te fueron reveladas las puertas de la muerte? ¿Viste las puertas de la profunda oscuridad?</J>", "18": "<J>¿Consideraste tú la anchura de la tierra? Declara si sabes todo esto.</J>", "19": "<J>¿Dónde está el camino hacia la morada de la luz? ¿Dónde vive la oscuridad,</J>", "20": "<J>para que las conduzcas a su territorio y les muestres las sendas a su vivienda?</J>", "21": "<J>Tú lo sabes, porque entonces ya habías nacido y el número de tus días es grande.</J>", "22": "<J>¿Estuviste en los tesoros de la nieve o viste los tesoros del granizo</J>", "23": "<J>que tengo reservados para el tiempo de angustia, para el día de la guerra y de la batalla?</J>", "24": "<J>¿Por cuál camino se reparte la luz y se esparce el viento del este sobre la tierra?</J>", "25": "<J>¿Quién le abrió cauce al aluvión y camino a los relámpagos y truenos,</J>", "26": "<J>para saciar la tierra deshabitada y desolada, para que brote la hierba,</J>", "27": "<J>para saciar las tierras desoladas, y hacer que broten las semillas de la hierba?</J>", "28": "<J>¿La lluvia tiene padre? ¿Quién engendró las gotas de rocío?</J>", "29": "<J>¿De cuál vientre salió el hielo? ¿Quién engendró la escarcha del cielo</J>", "30": "<J>para que las aguas se cubran con una losa, que aprisiona la superficie del abismo?</J>", "31": "<J>¿Podrás anudar las cadenas de las Pléyades o desatar las ligaduras de Orión?</J>", "32": "<J>¿Sacarás las constelaciones del cielo a su tiempo o guiarás la Osa Mayor con sus hijos?</J>", "33": "<J>¿Conoces tú los Estatutos del cielo? ¿Puedes establecer su dominio en la tierra?</J>", "34": "<J>¿Alzarás tu voz hacia las nubes para que te cubra el chaparrón?</J>", "35": "<J>¿Enviarás tú los relámpagos para que vengan y te digan: Aquí estamos?</J>", "36": "<J>¿Quién colocó entendimiento en el ser íntimo? ¿Quién dio entendimiento a la mente?</J>", "37": "<J>¿Quién cuenta las nubes con sabiduría y voltea los cántaros del cielo,</J>", "38": "<J>cuando el polvo se convierte en una masa y los terrones se pegan entre sí?</J>", "39": "<J>¿Cazarás tú presa para la leona? ¿Saciarás el hambre de sus leoncillos</J>", "40": "<J>cuando están echados en sus cuevas o se agazapan en sus guaridas para acechar?</J>", "41": "<J>¿Quién provee al cuervo su comida, cuando sus pichones claman a ʼELOHIM mientras vagan sin alimento?</J>"}