{"1": "<pb/>Además, YAVÉ respondió a Job:", "2": "<J>¿El que contiende con ʼEL-SHADDAY lo corrige? El que argumenta con ʼELOAH, responda.</J>", "3": "<pb/>Entonces Job respondió a YAVÉ:", "4": "Ciertamente, soy insignificante. ¿Qué puedo responderte? Pongo mi mano sobre mi boca.", "5": "Una vez hablé, pero no responderé más. Y aun dos veces, pero nada.", "6": "<pb/>Entonces YAVÉ respondió a Job desde el remolino de viento:", "7": "<J>Cíñete ahora tu cintura como varón. Yo te preguntaré, y tú me responderás:</J>", "8": "<J>¿Invalidarás mi juicio? ¿Me condenarás para justificarte?</J>", "9": "<pb/><J>Si tienes un brazo como el de ʼEL, y tu voz truena con una voz como la suya,</J>", "10": "<J>adórnate de majestad y esplendor. Cúbrete de honra y majestad.</J>", "11": "<J>Derrama el ardor de tu ira, y abate con una mirada al soberbio.</J>", "12": "<J>Observa a todo arrogante y humíllalo. Quebranta a los perversos en su sitio,</J>", "13": "<J>entiérralos juntos en el polvo y véndales los semblantes en la oscuridad.</J>", "14": "<J>Entonces Yo también reconoceré que tu mano derecha puede salvarte.</J>", "15": "<pb/><J>Contempla ahora al hipopótamo al cual hice como a ti. Come hierba como un buey.</J>", "16": "<J>Ciertamente la fuerza está en sus lomos. Su vigor en su vientre musculoso</J>", "17": "<J>cuando entiesa su cola como un cedro, y tensa los tendones de los muslos.</J>", "18": "<J>Sus huesos son como tubos de bronce, su osamenta como barras de hierro.</J>", "19": "<pb/><J>Él es el principal de los procedimientos de ʼEL. Solo su Hacedor puede acercarle su espada.</J>", "20": "<J>Las montañas producen hierba para él, y las bestias del campo retozan allí.</J>", "21": "<J>Se recuesta debajo de las plantas de loto y se oculta entre los juncos del pantano.</J>", "22": "<J>Lo cubren los lotos con su sombra y lo rodean los sauces del arroyo.</J>", "23": "<J>Ciertamente, cuando el río se desborda, él no se alarma. Aunque el Jordán espumee contra su hocico, queda tranquilo</J>", "24": "<J>¿Puede alguien vigilarlo y capturarlo al perforar sus fosas nasales con un garfio?</J>"}