{"1": "<pb/>Entonces Job respondió:", "2": "¡Oh, si se pesara mi angustia, y se pusiera igualmente en balanza juntamente con mi ruina!", "3": "¡Pesarían ahora más que la arena del mar! Por eso mis palabras fueron precipitadas,", "4": "porque en mí están clavadas las flechas de ʼEL-SHADDAY. Mi espíritu sorbe su veneno, y terrores de ʼELOHIM me combaten.", "5": "¿Rebuzca el asno montés junto a la hierba? ¿Muge el buey junto a su pasto?", "6": "¿Se comerá lo insípido sin sal? ¿Hay sabor en la clara del huevo?", "7": "Las cosas que mi alma rehusaba tocar son ahora mi alimento nauseabundo.", "8": "<pb/>¡Quién me diera obtener mi petición, y que ʼELOHIM me otorgue lo que tanto anhelo!", "9": "¡Que ʼELOHIM se digne aplastarme, que suelte su mano y acabe conmigo!", "10": "Eso sería mi consuelo, y aun en medio de mi dolor que no da tregua, saltaría de gozo, porque no negué las Palabras del Santo.", "11": "¿Cuál es mi fuerza para seguir esperando? ¿Cuál es mi propósito para que tenga aún paciencia?", "12": "¿Es mi fortaleza como la de las piedras, o mi cuerpo es de bronce?", "13": "¿Puedo sostenerme sobre nada? ¿No fue todo auxilio alejado de mí?", "14": "<pb/>Para el hombre desconsolado debe haber bondad de su amigo, a fin de que no abandone el temor a ʼEL-SHADDAY.", "15": "Mis hermanos me traicionaron como un torrente. Pasan como corrientes impetuosas", "16": "que van turbias a causa del deshielo, y la nieve que se deshace en ellas.", "17": "<pb/>En el tiempo del calor se desvanecen. Al calentarse desaparecen, se extinguen de su lugar.", "18": "Se apartan de la senda de su rumbo, van menguando y se pierden.", "19": "Las caravanas de Temán fijan su mirada en ellas, los viajeros de Sabá tienen su esperanza en ellas,", "20": "pero son avergonzados en su esperanza, pues llegan hasta ellas y quedan defraudados.", "21": "En verdad ustedes son ahora como ellos. Ven un terror y temen.", "22": "¿Yo les dije: Tráiganme algo? ¿O: Paguen de su hacienda por mí?", "23": "¿O: Líbrenme de la mano del enemigo? ¿O: Rescátenme del poder del opresor?", "24": "<pb/>Instrúyeme y me callaré. Hazme entender en qué erré.", "25": "¡Cuán dolorosas son las palabras honestas! ¿Pero qué prueba su reprensión?", "26": "¿Piensan ustedes censurar palabras y los dichos de un desesperado que son como el viento?", "27": "<pb/>Ustedes aun echan suertes sobre los huérfanos y regatean con su amigo.", "28": "Ahora pues, dígnense mirarme y opinen si miento delante de ustedes.", "29": "Les ruego que desistan. Que no haya iniquidad. Sí, que mi justicia aún permanezca.", "30": "¿Hay iniquidad en mi lengua? ¿Mi paladar no distingue lo destructivo?"}