{"1": "<pb/>Job prosiguió su discurso:", "2": "¡Vive ʼELOHIM, Quien quitó mi derecho, y ʼEL-SHADDAY, Quien amargó mi alma,", "3": "que mientras tenga aliento en mí, el hálito de ʼELOHIM en mis fosas nasales,", "4": "mis labios no hablarán perversidad, ni mi lengua pronunciará engaño!", "5": "<pb/>Lejos de mí que les dé la razón. Hasta que expire no renunciaré a mi integridad.", "6": "Me aferraré a mi rectitud, y no la soltaré. Mi corazón no me reprochará en todos mis días.", "7": "<pb/>Sea mi enemigo como el perverso y mi oponente como el injusto.", "8": "Porque ¿cuál es la esperanza del impío, aunque mucho robó, cuando ʼELOHIM le quite su vida?", "9": "¿Escuchará ʼELOHIM su clamor cuando le caiga la angustia?", "10": "¿Se deleitó en ʼEL-SHADDAY? ¿Invocó a ʼELOHIM en todo tiempo?", "11": "<pb/>Los instruiré a ustedes en cuanto al poder de ʼELOHIM. No ocultaré lo relacionado con ʼEL-SHADDAY.", "12": "Si todos ustedes lo observaron, ¿por qué entonces actúan como necios?", "13": "<pb/>Esta es la parte de ʼELOHIM para el perverso y la herencia que los opresores reciben de ʼEL-SHADDAY:", "14": "Aunque sus hijos se multipliquen, serán para la espada, y sus pequeños no tendrán suficiente pan.", "15": "Los que le sobrevivan, los sepultará la pestilencia, y sus viudas no los llorarán.", "16": "Aunque amontone plata como polvo y apile ropa como barro,", "17": "las amontonarás, pero el justo las vestirá, y los inocentes se repartirán la plata.", "18": "Edificó su casa como la telaraña o como enramada de guardián.", "19": "<pb/>El perverso se acuesta rico, pero no volverá a serlo. Abre sus ojos, y no existe su riqueza:", "20": "De día lo asaltan los terrores como aguas, de noche lo arrebata la tormenta.", "21": "Un viento del este la levanta. La arranca de su vivienda, y se va.", "22": "Porque se lanzará sobre él y no perdonará, lo echará y no lo perdonará, aunque ciertamente trate de huir de su poder.", "23": "<pb/>ʼELOHIM <i>hace</i> que los hombres batan las manos contra él y lo saquen de su lugar con silbidos."}