{"1": "<pb/>El hombre nacido de mujer es corto de días y lleno de perturbaciones.", "2": "Brota como una flor, pero es cortado. Pasa como una sombra y desaparece.", "3": "¿Y sobre éste abres tus ojos y lo llevas a juicio contigo?", "4": "¿Quién limpiará lo impuro? ¡Nadie!", "5": "Ciertamente sus días están determinados, y el número de sus meses depende de Ti. Tú le fijaste sus límites, de los cuales no pasará.", "6": "Aparta de él tu mirada y que descanse hasta que complete su día como un jornalero.", "7": "<pb/>Porque para el árbol hay esperanza: Si es cortado, retoñará, y sus ramas no cesarán.", "8": "Aunque debajo de la tierra esté muerto su tronco, y en la tierra envejezca su raíz,", "9": "al recibir el agua reverdecerá, y echará ramas como una planta.", "10": "Pero el hombre muere, y queda tendido. Expira el hombre, ¿y dónde está?", "11": "Como las aguas se van al mar, y un río se agota y se seca,", "12": "así el hombre queda tendido y no se levantará. Hasta que no haya cielo, no será despertado, ni lo levantarán de su sueño.", "13": "<pb/>¡Ojalá me escondas en el <e>Seol</e> mientras se aplaca tu ira, y me fijes un plazo y te acuerdes de mí!", "14": "Si el hombre muere, ¿volverá a vivir? Todos los días de mi lucha y servicio esperaré hasta que llegue mi liberación.", "15": "Entonces llamarás y yo te responderé. Tendrás afecto a la hechura de tus manos.", "16": "Porque ahora me cuentas los pasos y no das tregua a mi pecado.", "17": "Tienes mi transgresión sellada en un saco. Tú cubres mi iniquidad.", "18": "<pb/>Pero la montaña cae y se desmorona. Las rocas cambian de lugar.", "19": "Las piedras se desgastan con el agua impetuosa que se lleva el polvo de la tierra. Así destruyes la esperanza del hombre.", "20": "Prevaleces para siempre contra él, y él se va. Desfiguras su rostro y lo despides.", "21": "Sus hijos obtendrán honores, pero él no lo sabrá. Si son humillados, no lo percibirá.", "22": "Pero su carne sobre él siente el tormento, y su alma gime por él."}