{"1": "<pb/>Después de esto Job abrió su boca y maldijo su día.", "2": "<pb/>Y Job habló:", "3": "Perezca el día cuando nací y la noche cuando se dijo: Un varón fue concebido.", "4": "Sea aquel día oscuridad. No pregunte ʼELOHIM desde lo alto por él, ni claridad lo ilumine.", "5": "Que la oscuridad y las tinieblas reclamen <i>ese día</i> para ellas, repose sobre él una nube, llénelo de terror la calina del día.", "6": "Que la oscuridad se apodere de aquella noche. No se cuente entre los días del año ni aparezca en el número de los meses.", "7": "<pb/>Sea esa noche estéril y los gritos de júbilo no penetren en ella.", "8": "Maldíganla los que maldicen en el día, los que se aprestan a excitar al cocodrilo.", "9": "Oscurézcanse las estrellas de su alborada. Espere la luz, y no le venga, ni contemple los destellos de la aurora,", "10": "porque no cerró las puertas de la matriz donde yo estaba, ni escondió la miseria de mis ojos.", "11": "<pb/>¿Por qué no morí yo en la matriz o expiré al salir del vientre?", "12": "¿Por qué hallé rodillas que me acogieron y pechos que me amamantaron?", "13": "Pues ahora yacería tranquilo, dormiría y tendría descanso", "14": "con reyes y consejeros de la tierra que reedificaron ruinas para ellos,", "15": "o con príncipes que tuvieron oro, que llenaron de plata sus palacios.", "16": "¡Oh! ¿Por qué no fui escondido como aborto, como los fetos que nunca ven la luz?", "17": "<pb/>Allí dejan de perturbar los perversos. Allí descansan los de agotadas fuerzas.", "18": "Allí también los cautivos gozan del reposo, sin oír la voz del capataz.", "19": "Allí están el pequeño y el grande, y el esclavo está libre de su amo.", "20": "<pb/>¿Por qué se da luz al desdichado, y vida a los de ánimo amargado,", "21": "a los que ansían la muerte y no les llega aunque la busquen más que tesoros escondidos,", "22": "a los que se alegran grandemente, y se regocijan cuando hallan la tumba,", "23": "al hombre para quien su camino está oculto, y a quien ʼELOHIM tiene acorralado?", "24": "<pb/>Porque en lugar de mi pan viene mi suspiro, y mis gemidos corren como aguas,", "25": "porque me cayó lo que temía y el terror que tenía me aconteció.", "26": "¡No tengo paz, ni tranquilidad, ni reposo, sino me vino turbación!"}