{
  "1": "Rumal kꞌu riꞌ sibꞌalaj rajawaxik kaqakoj retal ri qatatabꞌem, rech jeriꞌ man kujsach ta kanoq.",
  "2": "Rumal we ri tzij ri xtzijox kumal ri angelibꞌ ko xutayij xuqujeꞌ ri man xeniman taj xqꞌat tzij pa kiwiꞌ jetaq ri qas taqal chike.",
  "3": "Qas kaqꞌat kꞌu wi na tzij pa qawiꞌ we man nim kaqilo ri koltajem ri katzuj chaqe. Are ri Ajawxel xyoꞌw loq ubꞌixik nabꞌe jas ubꞌanik we koltajem riꞌ, xuqujeꞌ ri xetowik xkibꞌij chaqe chi qas jeriꞌ wi ubꞌanik.",
  "4": "Ri Dios xuqujeꞌ xukꞌutu ri uqꞌalajisanik rukꞌ mayijabꞌal taq jastaq xuqujeꞌ sibꞌalaj kꞌi kꞌutbꞌal, kꞌi sipanik ri xuyaꞌo rumal ri urayibꞌal kuꞌx ri Tyoxalaj Uxlabꞌixel.",
  "5": "Ri Dios man xubꞌan ta chike ri angelibꞌ chi kabꞌan ke puꞌwiꞌ ri uwachulew ri kape na.",
  "6": "Jetaq ri xubꞌij loq jun ojer: ¿Jas ubꞌanik ri winaq che ri kel kuꞌx la che? ¿Jas ubꞌanik rijaꞌl ri winaq rech jeriꞌ kakoj la pa kuenta?",
  "7": "Koꞌl uqꞌij xbꞌan la che chikiwach ri angelibꞌ, xya la ri juluwem che xuqujeꞌ xya la uqꞌij.",
  "8": "Xbꞌan la che chi kabꞌan rech puꞌwiꞌ ronojel ri jastaq. We are ri Dios xbꞌanow che chi kabꞌan rech puꞌwiꞌ ronojel ri jastaq, Are kabꞌan rech puꞌwiꞌ ronojel ri jastaq. Pune kaqilo chi kamik kꞌamajaꞌ na kabꞌan rech puꞌwiꞌ ronojel.",
  "9": "Pune jeriꞌ, kaqilo chi ri Jesús xbꞌan kꞌol uqꞌij che chikiwach ri angelibꞌ, xya unimal uqꞌij xuqujeꞌ juluwem che rumal xuriq ri kamikal. Xaq jeriꞌ rumal ri utoqꞌobꞌ ri Dios, ri kamikal ri xuriq ri Jesús kꞌo xutayij chaqe qonojel.",
  "10": "Jeriꞌ rumal taqal che ri tikol rech ronojel ri jastaq xuqujeꞌ ri yoꞌwinaq ukꞌaslemal ronojel ri kꞌolik, xubꞌano chi xuriq kꞌax ri bꞌanal rech ri koltajem rech jeriꞌ kuꞌkꞌam na bꞌik e kꞌi pa ri juluwem.",
  "11": "Jeriꞌ rumal cher ri katyoxirisanik xuqujeꞌ ri keꞌtyoxirisaxik, xa jun aꞌjchoqꞌe; rumal riꞌ ri Jesús man kukꞌixibꞌej taj ubꞌixik rachalal chike.",
  "12": "Rumal riꞌ xubꞌij: Kintzijoj na ri bꞌiꞌ la chike ri e wachalal; chikixoꞌl konojel ri komontyox la, kinqꞌijilaꞌj na ri bꞌiꞌ la.",
  "13": "Xuqujeꞌ junmul chik xubꞌij: Kajeqiꞌ na kꞌuꞌx chirij ri Dios, xuqujeꞌ kutzꞌaqatisaj ubꞌixik: Chi riꞌ in kꞌo wi kukꞌ ri e ralkꞌwaꞌl ri Dios ri xuꞌya chwe.",
  "14": "Rumal kꞌu che ri xaq e tyoꞌj xuqujeꞌ e bꞌaq e wokowinaq, rumal riꞌ xujunamaj ribꞌ ri Jesús kukꞌ rech rumal ri ukamikal xuchekꞌ ri Itzel rumal chi are ri Itzel kabꞌan kan rech nabꞌe puꞌwiꞌ ri kamikal,",
  "15": "rech jeriꞌ kekiritaj na konojel ri xa rumal ri xibꞌin ibꞌ cho ri kamikal e kꞌo kanoq chuxeꞌ ri jatꞌibꞌal.",
  "16": "Rumal cher ri Jesús man xpe taj chikitoꞌik ri angelibꞌ xane xpe chikitoꞌik ri e rijaꞌl ri Abraham.",
  "17": "Rumal riꞌ tzi choqꞌaqꞌ wi chi kajunumataj kukꞌ ri e rachalal, rech jeriꞌ kux ri nimalaj sukꞌ xuqujeꞌ toqꞌobꞌisal wach chꞌawenel cho ri Dios pa kiwiꞌ ri winaq rech jeriꞌ kuchup ronojel ri makaj rech ri tinimit.",
  "18": "Ri Jesús are xuriq kꞌax xtaqchiꞌx chubꞌanik mak, rumal kꞌu riꞌ kamik rukꞌ ri ukwinem kakwinik kuꞌtoꞌ konojel ri ketaqchiꞌx chubꞌanik mak."
}