{"1": "<pb/>¡Vamos ahora, ricos, llorad y aullad por vuestras miserias que vienen sobre vosotros!", "2": "Vuestras riquezas se han podrido; y vuestras ropas están comidas de polilla.", "3": "Vuestro oro y plata se han oxidado, y su herrumbre testificará contra vosotros, y comerá vuestra carne como fuego. Habéis acumulado tesoro para los últimos días.", "4": "He aquí, el salario de los obreros que han cosechado vuestros campos, el cual ha sido retenido por vosotros, clama <i>contra vosotros</i>; y los clamores de los segadores han llegado a los oídos del Señor de los ejércitos.", "5": "Habéis vivido en placeres y desenfreno sobre la tierra; habéis engordado vuestros corazones como<f>[40]</f> en un día de matanza.", "6": "Habéis condenado y dado muerte al justo. Él no os resiste.", "7": "<pb/>Por tanto, hermanos, tened paciencia hasta la venida del Señor. He aquí, el labrador espera el precioso fruto de la tierra, aguardándolo con paciencia hasta que recibe la lluvia temprana y tardía.", "8": "Tened paciencia también vosotros, afirmad vuestros corazones, porque la venida del Señor se acerca.", "9": "No os quejéis unos contra otros, hermanos, para que no seáis juzgados; he aquí, el Juez está a la puerta.", "10": "Hermanos míos,<f>[41]</f> tomad como ejemplo de aflicción y de paciencia a los profetas que hablaron en el nombre del Señor.", "11": "He aquí, tenemos por bienaventurados a los que sufren.<f>[42]</f> Habéis oído de la paciencia de Job, y mirad<f>[43]</f> el fin que le dio el Señor:<f>[44]</f> que él<f>[45]</f> es muy misericordioso y compasivo.", "12": "<pb/>Pero ante todo, hermanos míos, no juréis, ni por el cielo, ni por la tierra, ni por ningún otro juramento; sino que vuestro sí sea sí, y vuestro no <i>sea</i> no, para que no caigáis en hipocresía.<f>[46]</f>", "13": "<pb/>¿Está alguien afligido entre vosotros? Que ore. ¿Está alguien alegre? Que cante alabanzas.", "14": "¿Está alguien enfermo entre vosotros? Que llame a los ancianos de la iglesia, y oren sobre él, ungiéndolo con aceite en el nombre del Señor.", "15": "Y la oración de fe sanará al enfermo, y el Señor lo levantará. Y si ha cometido pecados, le serán perdonados.", "16": "<f>[47]</f>Confesaos vuestras ofensas<f>[48]</f> unos a otros, y orad unos por otros, para que seáis sanados. Mucho puede la oración eficaz del justo.", "17": "<pb/>Elías era un hombre sujeto a pasiones semejantes a las nuestras, y con fervor oró que no lloviera; y no llovió sobre la tierra por tres años y seis meses.", "18": "Y otra vez oró, y el cielo dio lluvia, y la tierra produjo su fruto.", "19": "<pb/>Hermanos,<f>[49]</f> si alguno de vosotros se extravía de la verdad, y alguien lo hace volver,", "20": "sepa que el que hace volver a un pecador del error de su camino salvará de muerte un alma,<f>[50]</f> y cubrirá una multitud de pecados."}