{"1": "<pb/>Vinieron los fariseos y los saduceos para tentarle, y le pidieron que les mostrase señal del cielo.", "10": "<J>¿Ni de los siete panes entre cuatro mil, y cuántas canastas recogisteis?</J>", "11": "<J>¿Cómo es que no entendéis que no fue por el pan que os dije que os guardaseis de la levadura de los fariseos y de los saduceos?</J>", "12": "Entonces entendieron que no les había dicho que se guardasen de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos.", "14": "Ellos dijeron: Unos, Juan el Bautista; otros, Elías; y otros, Jeremías, o alguno de los profetas.", "16": "Respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios viviente.", "18": "<J>Y yo también te digo, que tú eres Pedro, y sobre esta roca edificaré mi iglesia; y las puertas del Hades no prevalecerán contra ella.</J>", "19": "<J>Y a ti te daré las llaves del reino de los cielos; y todo lo que atares en la tierra será atado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos. </J>", "20": "Entonces mandó a sus discípulos que a nadie dijesen que él era Jesús el Cristo.", "21": "<pb/>Desde entonces comenzó Jesús a declarar a sus discípulos que le era necesario ir a Jerusalén y padecer mucho de los ancianos, de los principales sacerdotes y de los escribas; y ser muerto, y resucitar al tercer día.", "22": "Entonces Pedro, tomándolo aparte, comenzó a reconvenirle, diciendo: Señor, ten compasión de ti; en ninguna manera esto te acontezca.", "25": "<J>Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la hallará. </J>", "26": "<J>Porque ¿qué aprovechará al hombre, si ganare todo el mundo, y perdiere su alma? ¿O qué recompensa dará el hombre por su alma?</J>", "27": "<J>Porque el Hijo del Hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará a cada uno conforme a sus obras. </J>", "28": "<J>De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del Hombre viniendo en su reino.</J>", "3": "<J>Y por la mañana: Hoy habrá tempestad; porque tiene arreboles el cielo nublado. ¡Hipócritas! que sabéis distinguir el aspecto del cielo, ¡mas las señales de los tiempos no podéis!</J>", "5": "<pb/>Llegando sus discípulos al otro lado, se habían olvidado de traer pan.", "7": "Ellos pensaban dentro de sí, diciendo: Esto dice porque no trajimos pan.", "9": "<J>¿No entendéis aún, ni os acordáis de los cinco panes entre cinco mil hombres, y cuántas cestas recogisteis?</J>", "13": "<pb/>Viniendo Jesús a la región de Cesarea de Filipo, preguntó a sus discípulos, diciendo: <J>¿Quién dicen los hombres que es el Hijo del Hombre?</J>", "15": "Él les dijo: <J>Y vosotros, ¿quién decís que soy yo?</J>", "17": "Entonces le respondió Jesús: <J>Bienaventurado eres, Simón, hijo de Jonás, porque no te lo reveló carne ni sangre, sino mi Padre que está en los cielos.</J>", "2": "Mas él respondiendo, les dijo: <J>Cuando anochece, decís: Buen tiempo; porque el cielo tiene arreboles.</J>", "23": "Pero él, volviéndose, dijo a Pedro: <J>¡Quítate de delante de mí, Satanás!; me eres tropiezo, porque no pones la mira en las cosas de Dios, sino en las de los hombres.</J>", "24": "<pb/>Entonces Jesús dijo a sus discípulos: <J>Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame. </J>", "4": "<J>La generación mala y adúltera demanda señal; pero señal no le será dada, sino la señal del profeta Jonás.</J> Y dejándolos, se fue.", "6": "Y Jesús les dijo: <J>Mirad, guardaos de la levadura de los fariseos y de los saduceos.", "8": "Y entendiéndolo Jesús, les dijo: <J>¿Por qué pensáis dentro de vosotros, hombres de poca fe, que no tenéis pan?</J>"}