{"1": "<pb/>Amós, un criador de ovejas de la ciudad de Tecoa, dio estos mensajes. En la época en que Uzías era rey de Judá y que Jeroboán hijo de Joás era rey de Israel, dos años antes del terremoto, Amós tuvo unas visiones acerca de Israel.", "2": "<pb/>Amós dijo: <pb/><t>«El SEÑOR ruge como un león desde Sion </t><t>y su voz de trueno se escucha desde Jerusalén. </t><t>Los pastos verdes se secan y mueren. </t><t>Incluso la cima del Carmelo se marchitará». </t>", "3": "<pb/>Así dice el SEÑOR: <pb/><t>«No les perdonaré a los de Damasco </t><t>tantos crímenes que han cometido, </t><t>hasta usaron sus trillos de hierro <f>[1]</f> </t><t>para destruir a la gente de Galaad. </t>", "4": "<t>Por eso pondré fuego al palacio de Jazael <f>[2]</f>, </t><t>y las llamas destruirán todas las fortalezas de Ben Adad <f>[3]</f>. </t>", "5": "<t>Abriré a la fuerza las puertas de Damasco </t><t>y destruiré al que gobierna el valle de Avén <f>[4]</f> </t><t>y al que tiene el cetro en Bet Edén <f>[5]</f>. </t><t>Los de Aram serán desterrados a Quir <f>[6]</f>». </t><t>Es lo que dice el SEÑOR. </t>", "6": "<pb/>Así dice el SEÑOR: <pb/><t>«No les perdonaré a los de Gaza </t><t>tantos crímenes que han cometido. </t><t>Ellos se llevaron prisioneros a todos los habitantes de una nación </t><t>y los vendieron como esclavos en Edom. </t>", "7": "<t>Por eso pondré fuego a los muros de Gaza, </t><t>y las llamas quemarán todas sus fortalezas. </t>", "8": "<t>Destruiré al que gobierna en Asdod </t><t>y al que tiene el cetro en Ascalón. </t><t>Castigaré a todos los de Ecrón, <f>[7]</f> </t><t>hasta que muera el último de los filisteos». </t><t>Es lo que dice el Señor DIOS. </t>", "9": "<pb/>Así dice el SEÑOR: <pb/><t>«No les perdonaré a los de Tiro </t><t>tantos crímenes que han cometido. </t><t>Ellos se llevaron como esclava a toda una nación </t><t>y la vendieron en Edom. </t><t>No respetaron el pacto de hermanos </t><t>que habían hecho con esa nación. </t>", "10": "<t>Por eso pondré fuego a los muros de Tiro </t><t>y las llamas quemarán todas sus fortalezas». </t>", "11": "<pb/>Así dice el SEÑOR: <pb/><t>«No les perdonaré a los de Edom </t><t>tantos crímenes que han cometido. </t><t>Ellos persiguieron con espadas a sus hermanos de Israel </t><t>y no tuvieron compasión. </t><t>Estaban furiosos como animales salvajes </t><t>y descargaron toda su ira contra los de Israel. </t>", "12": "<t>Por eso pondré fuego a la ciudad de Temán, </t><t>y las llamas destrozarán las fortalezas de Bosra <f>[8]</f>». </t>", "13": "<pb/>Así dice el SEÑOR: <pb/><t>«No les perdonaré a los amonitas <f>[9]</f> </t><t>tantos crímenes que han cometido. </t><t>Ellos les cortaron el vientre a las mujeres embarazadas en Galaad </t><t>para apoderarse del territorio y agrandar su país. </t>", "14": "<t>Prepararé un fuego para incendiar la ciudad de Rabá <f>[10]</f>. </t><t>El fuego devorará sus fortalezas y sus muros. </t><t>Entre gritos en el día de batalla, </t><t>vendrá el desastre como una tormenta, como un torbellino. </t>", "15": "<t>Luego el rey será capturado junto con sus oficiales </t><t>y serán expulsados de su tierra». </t><t>Es lo que dice el SEÑOR.</t>"}