{"1": "<pb/>Corría el mes de Nisán del año vigésimo del rey Artajerjes, y estaba yo con el vino a punto delante del rey; lo levanté y se lo serví. Como nunca antes había estado triste en su presencia,", "2": "el rey me preguntó: <pb/>—Si no estás enfermo, ¿por qué está triste tu semblante? Solo puede ser porque tienes el corazón afligido. <pb/>Me asuste mucho", "3": "y contesté al rey: <pb/>—¡Viva el rey para siempre! ¿Cómo no voy a estar triste si la ciudad donde se hallan los sepulcros de mis antepasados está desolada y sus puertas devoradas por el fuego?", "4": "<pb/>—¿Qué necesitas? —me preguntó el rey—. <pb/>Entonces yo me encomendé al Rey de los cielos", "5": "y contesté al rey: <pb/>—Si le parece correcto a su majestad y aprecia a este su siervo, envíeme a Judá, a la ciudad donde están los sepulcros de mis antepasados, y la reedificaré.", "6": "<pb/>El rey, a cuyo lado estaba sentada la reina, me preguntó: <pb/>—¿Cuánto durará tu viaje y cuándo vas a regresar? <pb/>Le propuse un plazo que le pareció bien y me dejó partir.", "7": "Dije, además, al rey: <pb/>—Si le place a su majestad, ordene que se me den cartas dirigidas a los gobernantes del otro lado del Éufrates para que me dejen franco el paso hasta Judá.", "8": "Y ordene, asimismo, que se me dé una carta dirigida a Asaf, guardabosques del rey, para que me proporcione madera con destino a la construcción de las puertas de la ciudadela que está junto al Templo, así como de la muralla de la ciudad y de la casa que habitaré. <pb/>El rey me lo concedió gracias a la bondad de mi Dios que velaba sobre mí.", "9": "Me dirigí, pues, a los gobernadores del otro lado del Éufrates y les entregué las cartas del rey que también me había facilitado una escolta de oficiales y gente de a caballo.", "10": "<pb/>Cuando se enteraron de ello Sambalat, el joronita, y su ayudante amonita Tobías, les desagradó sobremanera que alguien viniera a procurar el bien de los israelitas.", "11": "<pb/>Llegué a Jerusalén y estuve allí tres días.", "12": "Me levanté de noche con unos cuantos hombres, sin comunicar a nadie lo que mi Dios me había inspirado hacer en Jerusalén. La única cabalgadura que había era la que yo cabalgaba.", "13": "Salí de noche por la Puerta del Valle en dirección a la fuente del Dragón y a la Puerta del Muladar; inspeccioné las murallas de Jerusalén que estaban derruidas y también las puertas que habían sido devoradas por el fuego;", "14": "me dirigí luego a la Puerta de la Fuente y al Estanque del Rey, pero no había modo de pasar con la cabalgadura.", "15": "Así que, todavía de noche, subí por el torrente, examiné la muralla y volví a pasar por la Puerta del Valle, regresando a casa.", "16": "No supieron las autoridades adónde había ido ni qué había hecho, pues hasta aquel momento nada había comunicado a los judíos: ni a los sacerdotes, ni a los nobles, ni a las autoridades, ni a los encargados de la obra.", "17": "<pb/>Solo entonces les dije: <pb/>—Ya veis la ruinosa situación en la que estamos: Jerusalén desolada y sus puertas devoradas por el fuego. Venid y reconstruyamos la muralla de Jerusalén; dejaremos así de ser objeto de oprobio.", "18": "<pb/>Los puse al corriente de lo que me había dicho el rey y de cómo Dios me había protegido. Ellos, por su parte, animándose mutuamente para una tarea tan hermosa, respondieron: <pb/>—¡Manos a la obra y comencemos la reconstrucción!", "19": "<pb/>Cuando se enteraron de esto Sambalat, el joronita, su ayudante amonita Tobías y el árabe Guesén, se burlaron de nosotros y nos dijeron con menosprecio: <pb/>—¿Qué es lo que estáis haciendo? ¿Acaso intentáis rebelaros contra el rey?", "20": "<pb/>Les repliqué: <pb/>—El Dios de los cielos nos dará éxito. Nosotros, sus siervos, pondremos manos a la obra y llevaremos a cabo la reconstrucción. Vosotros, en cambio, no tenéis parte, ni derecho, ni nada que recordar en Jerusalén."}