{
  "1": "בָּעֵת הַהִיא שָׁלַח הַמֶּלֶךְ הוֹרְדוֹס אֶת־יָדוֹ לְהָרַע לַאֲנָשִׁים מִן־הַקָּהָל׃",
  "2": "וַיָּמֶת אֶת־יַעֲקֹב אֲחִי יוֹחָנָן בֶּחָרֶב׃",
  "3": "וַיַּרְא כִּי־טוֹב הַדָּבָר בְּעֵינֵי הַיְּהוּדִים וַיּוֹסֶף לִתְפֹּשׂ גַּם־אֶת־פֶּטְרוֹס וְהַיָּמִים יְמֵי חַג־הַמַּצּוֹת׃",
  "4": "וַיֹּאחֶז אֹתוֹ וַיִּתְּנֵהוּ בְּמִשְׁמָר וַיִּמְסְרֵהוּ לְאַרְבַּע מַחְלְקוֹת שֶׁל־אַרְבָּעָה אַנְשֵׁי צָבָא לְשָׁמְרוֹ כִּי אָמַר לְהַעֲלוֹתוֹ אַחֲרֵי הַפֶּסַח לִפְנֵי הָעָם׃",
  "5": "פֶּטְרוֹס הָיָה עָצוּר בְּמִשְׁמָר וְהַקְּהִילָּה הֶעְתִּירָה בַעֲדוֹ בְּחָזְקָה אֶל־הָאֱלֹהִים׃",
  "6": "וַיְהִי בַלַּיְלָה אֲשֶׁר אָמַר הוֹרְדוֹס לַהֲבִיאוֹ מָחָר לְדִין וַיִּישַׁן פֶּטְרוֹס בֵּין־שְׁנֵי אַנְשֵׁי צָבָא וְהוּא אָסוּר בִּשְׁנַיִם זִקִּים וְשֹׁמְרֵי הַפֶּתַח שֹׁמְרִים אֶת־הַמִּשְׁמָר׃",
  "7": "וְהִנֵּה מַלְאַךְ יְהוָֹה נִצָּב עָלָיו וְאוֹר נָגַהּ בַּחֶדֶר וַיִּסְפֹּק עַל־יֶרֶךְ פֶּטְרוֹס וַיְעִירֵהוּ לֵאמֹר קוּם מְהֵרָה וַיִּפְּלוּ מוֹסְרוֹתָיו מֵעַל יָדָיו׃",
  "8": "וַיֹּאמֶר אֵלָיו הַמַּלְאָךְ חֲגֹר מָתְנֶיךָ וְהַנְעֵל אֶת־רַגְלֶיךָ וַיַּעַשׂ כֵּן וַיֹּאמֶר אֵלָיו עֲטֵה מְעִילְךָ וְלֵךְ אַחֲרָי׃",
  "9": "וַיֵּצֵא וַיֵּלֶךְ אַחֲרָיו וְלֹא יָדַע אִם־אֱמֶת הוּא הַנַּעֲשֶֹה־לּוֹ עַל־יְדֵי הַמַּלְאָךְ כִּי כְּמַרְאֶה הָיָה בְּעֵינָיו׃",
  "10": "וַיַּעַבְרוּ דֶּרֶךְ הַמִּשְׁמֶרֶת הָרִאשׁוֹנָה וְהַשְּׁנִיָּה וַיָּבֹאוּ עַד־שַׁעַר הַבַּרְזֶל אֲשֶׁר יֵצְאוּ בוֹ הָעִירָה וַיִּפָּתַח הַשַּׁעַר לִפְנֵיהֶם מֵאֵלָיו וַיֵּצְאוּ הַחוּצָה וַיַּעַבְרוּ רְחוֹב אֶחָד וַיַּעַל הַמַּלְאָךְ מֵעָלָיו פִּתְאֹם׃",
  "11": "וַיְהִי בְּשׁוּב דַּעְתּוֹ עָלָיו וַיֹּאמֶר פֶּטְרוֹס עַתָּה זֶה יָדַעְתִּי בֶאֱמֶת כִּי הָאֱלֹהִים שָׁלַח אֶת־מַלְאָכוֹ וַיְפַלְּטֵנִי מִיַּד הוֹרְדוֹס וּמִכָּל־מְזִימַּת עַם הַיְּהוּדִים׃",
  "12": "הוּא חשֵׁב כָּזֹאת וְהוּא בָא עַד־בֵּית מִרְיָם אֵם יוֹחָנָן הַמְכֻנֶּה מַרְקוֹס אֲשֶׁר נִקְהֲלוּ־שָׁם רַבִּים וְהֵם מִתְפַּלֲלִים יָחַד׃",
  "13": "וַיִּדְפֹּק עַל־דֶּלֶת הַשָּׁעַר וַתִּגַּשׁ נַעֲרָה לְהַקְשִׁיב וּשְׁמָהּ רוֹדִי׃",
  "14": "וַתַּכֵּר אֶת־קוֹל פֶּטְרוֹס וּמִשִּׂמְחָתָהּ לֹא־פָתְחָה לּוֹ אֶת־דֶּלֶת הַשָּׁעַר וַתָּרָץ הַבַּיְתָה וַתַּגֵּד לָהֶם כִּי־פֶטְרוֹס עֹמֵד עַל־הַפָּתַח׃",
  "15": "וַיֹּאמְרוּ אֵלֶיהָ מְשֻׁגַּעַת אָתְּ וְהִיא מִתְאַמֶּצֶת כִי־כֵן הַדָּבָר וַיֹּאמְרוּ מַלְאָכוֹ הוּא׃",
  "16": "וּפֶטְרוֹס דֹּפֵק עוֹד וַיִּפְתְּחוּ וַיִּרְאֻהוּ וַיִּתְמָהוּ׃",
  "17": "וַיִּרְמֹז לָהֶם בְּיָדוֹ לַחֲשׁוֹת וַיְסַפֵּר לָהֶם אֲשֶׁר־הוֹצִיאוֹ הָאָדוֹן מִן־הַמִּשְׁמָר וַיֹּאמֶר הַגִּידוּ אֶת־זֹאת לְיַעֲקֹב וְלָאַחִים וַיֵּצֵא וַיֵּלֶךְ־לוֹ לְמָקוֹם אַחֵר׃",
  "18": "הַבֹּקֶר אוֹר וּמְבוּכָה רַבָּה הָיְתָה בֵּין אַנְשֵׁי הַצָּבָא עַל־פֶּטְרוֹס וַיֹּאמְרוּ מֶה־הָיָה לוֹ׃",
  "19": "וַיְהִי כַּאֲשֶׁר בִּקֵּשׁ אוֹתוֹ הוֹרְדוֹס וְלֹא מְצָאוֹ חָקַר אֶת־הַשֹּׁמְרִים וַיְצַו לְהוֹצִיאָם לַמָּוֶת וַיֵּרֶד מִיהוּדָה אֶל־קֵיסַרְיָה וַיֵּשֶׁב שָׁם׃",
  "20": "וְהוֹרְדוֹס אָז נֹטֵר אֶת־בְּנֵי־צוֹר וְצִידוֹן וַיָּבֹאוּ אֵלָיו לֵב אֶחָד וַיְפַתּוּ אֶת־בְּלַסְטוֹס אֲשֶׁר עַל־חֲדַר הַמֶּלֶךְ וַיְבַקְשׁוּ שָׁלוֹם יַעַן לָקְחוּ מִחְיַת אַרְצוֹתָם מֵאֶרֶץ הַמֶּלֶךְ׃",
  "21": "וַיְהִי בַּיּוֹם הַמּוּעָד וַיִּלְבַּשׁ הוֹרְדוֹס לְבוּשׁ מַלְכוּת וַיֵּשֶׁב עַל־כִּסֵּא הַמִּשְׁפָּט וַיַּטֵּף אֲלֵיהֶם אִמְרָתוֹ׃",
  "22": "וַיָּרִיעוּ לוֹ הָעָם לֵאמֹר קוֹל אֱלֹהִים הוּא וְלֹא קוֹל אָדָם׃",
  "23": "וַיַּכֵּהוּ מַלְאַךְ־יְהוָֹה פִּתְאֹם עֵקֶב אֲשֶׁר לֹא־נָתַן כָּבוֹד לֵאלֹהִים וַיֹּאכְלֻהוּ תוֹלָעִים וַיָּמֹת׃",
  "24": "וּדְבַר אֱלֹהִים הוֹלֵךְ וָרָב׃",
  "25": "וַיָּשׁוּבוּ בַּר־נַבָּא וְשָׁאוּל מִירוּשָׁלָיִם אַחֲרֵי כַלּוֹתָם אֶת־הַשִּׁמּוּשׁ וַיִּקְחוּ אִתָּם אֶת־יוֹחָנָן הַמְכֻנֶּה מַרְקוֹס׃"
}