{
  "1": "Ri Ajawaxel cujiquiba' u bixic: “We cawaj cattzelejic, Israel, wuc' in rajawaxic cattzelej wi. We quebinajtajisaj ri e xawebal tak e diosib chawe man catas ta c'u awib chwij,",
  "2": "c'äte c'u ri' catcuinic caban ri chi'nic ri kas cäban na pa ri nu bi' ruc' kastzij, suq'uilal xukuje' colomal. Ri nu bi' cux na chque ri nimak tak tinimit che tewichibal xukuje' che k'ijilanic.",
  "3": "Ri Ajawaxel cubij chque ri winak aj Juda xukuje' ri aj Jerusalen: Chebitajij tak ulew ri man e tajim taj; mixticonij chic chquixo'l tak ri q'uix.",
  "4": "Winak aj Juda xukuje' aj Jerusalen, chikopij ri u wi' ri qui tz'umal ri ix achijab wi jacha' jun etal, chiya' c'u nu k'ij chi in ri Ajawaxel, chicojo' ri retal ri c'ulwächinic chupam ri iwanima'; mac'ulmataj ne chi cumal ri itzel tak i banoj, cät'ikquen ri woyowal jacha' jun k'ak' canicow ta c'ut ri man c'o ta jun cäcuin ta che u chupic.”",
  "5": "“Chiya' u bixic wa' pa Jerusalen xukuje' pa Juda, chijabuj u bixic ruc' rok'ibal trompet pa ronojel ri ulew, co chiraka' i chi' che u bixic: ‘¡Jo'! ¡Kamulij kib! ¡Pa tak ri tinimit ri e c'o tapia chquij!’",
  "6": "Chiwalijisaj ri etal chic'utu' chusuq'uil ri Sion; ¡chitzucuj to'bal iwib, mibey iwib! Quinc'am c'u na ulok pa ri riquiak'ab ri elebal k'ij nimalaj u q'ueyowal xukuje' sachbal wächaj.",
  "7": "Ri coj elinak ulok chupam ri u c'olbal, ri cusachisaj qui wäch ri nimak tak tinimit petinak; elinak ulok pa ri u jekelibal che u sachisaxic u wäch ri awulew, che qui tolobaxic xukuje' qui yojixic tak ri e a tinimit.",
  "8": "Rumal ri', chebicojo wakwoj tak atz'iak, chixok'ok chixch'ikow che k'oxomal, ri nicowelalaj royowal ri Ajawaxel man u tasom ta rib chke.”",
  "9": "Ri Ajawaxel cujiquiba' u bixic: “Aretak chopan we k'ij ri', ri ajawinel xukuje' ri e c'amal tak be quebirbit na che xe'n ib, ri e cojol tabal tok'ob caquina' na nimalaj xe'n ib e are tak c'ut ri k'axal tzij quexibitaj na.”",
  "10": "In xinbij: “¡Ay, Ajawaxel, e subum la ri winak re Jerusalen! Xchi'j la jamaril chque, are c'u ri c'o chque jun cuchilo chi qui kul.”",
  "11": "Aretak chopan we jok'otaj ri', cäbix na che ri tinimit Jerusalen: “Jun quiakik' c'atan ri petinak pa ri chaki'j uwo sak cajich'ich che ri u suq'uil ri nu tinimit. Man are ta ri quiakik' ri cajwataj che u jopixic ri pajo che ri trico;",
  "12": "ri quiakik' ri quinbano chi cäpe na sibalaj nim na ri u chuk'ab che wa', are c'u ri camic quinya' na u bixic ri cuc'ulmaj na.”",
  "13": "Chiwila', ri c'ulel canakajinic jacha' jun sutz', ri e u carwaj re ch'o'j e je ta ne qui banic jun ulrakan, ri qui quiej tak aninak na quexiq'uin chquiwäch tak ri cot. ¡Tok'ob ka wäch, uj ch'äcatajinak!",
  "14": "Jerusalen, chajosk'ij ri awanima' che ri etzelal we je caban wa' catto'taj na. ¿C'a jampa' lo catanaba' qui chomaxic pa a jolom ri itzel tak chomanic?",
  "15": "Kas pa Dan xukuje' paquiwi' tak ri juyub aj Eprain quebopan wi ri itzel tak tzijol:",
  "16": "“Caquiya' u bixic chque ri nimak tak tinimit xukuje' che ri Jerusalen chi pa jun ulew naj, e petinak c'ulel caquiya' rakoj tak chi'aj aj ch'o'j paquiwi' ri tinimit tak aj Juda.",
  "17": "Caquisutij na rij ri Juda jacha' ri caquiban ri chajil tak juyub, rumal rech chi xuwalijisaj rib chrij ri Ajawaxel. In, ri Ajawaxel, quinjiquiba' u bixic.",
  "18": "Ri a c'aslemal xukuje' tak ri e abanoj e are' ajchak'mac che ri a c'ulmam; ri awetzelal are' yowinak we c'ayilaj wächinic ri' chawe cusoc c'ut ri awanima'.”",
  "19": "¡Quinbak'atij wib che k'oxomal! ¡Ri wanima' cätic na ruc' aninakil! ¡Quinelch'u'j, man cuya' taj quitz'apij ri u pa nu chi'! Xinta' jun rok'ibal trompet, jun rakoj chi'aj re ch'o'j.",
  "20": "Quebopan c'axalaj tak tzijol re c'ulmatajic; ronojel ri ulew cätajin curik c'ax. Man c'o ta cänabexic queyojix tak ri nu lic'om ja, e muchum tak ri nu lic'om cäbal.",
  "21": "¿Joropa' k'ijol quintakej na rilic ri etal elinak chicaj xukuje' quintatabej na ri rok'ibal trompet?",
  "22": "“Ri nu tinimit moxirinak, man cuch'ob ta nu wäch,” cacha' ri Ajawaxel. “E alc'ualaxelab ri man c'o ta qui no'j, ri man quechoman taj. Coc'ow u wi' ri qui no'j che u banic ri etzelal, man queta'm ta c'u u banic ri utzil.”",
  "23": "Xinwil ri ulew, uxinak c'u jun chaki'j uwo sak ri man c'o ta u cholajil; xinca'y cho ri caj, man c'o ta c'u sakil.",
  "24": "Xebenwil tak ri juyub, cätajin c'u queyicopic; conojel ri qui wi' tak ri juyub quebirnajic.",
  "25": "Xinca'yic man c'o ta chi c'u jun winak, conojel c'ut ri chicop ri c'o qui xic e animajinak chic.",
  "26": "Xinca'yic xebenwil tak ri ticonijibal tak cotz'i'j conojel e toltobinak, conojel c'ut tak ri tinimit e yojyobinak. Ri xibibalalaj royowal ri Ajawaxel are banowinak ronojel wa'.",
  "27": "Ri Ajawaxel cubij: “Ronojel ri ulew cätolobax na, man c'u quinsachisaj ta na u wäch chnimalaj ronojel.",
  "28": "Ri ulew cänoj na che bis xukuje' ri caj cak'ekar na ri u wäch. In ch'awinak, man quinq'uex ta c'u nu tzij; xa' jumul nu bim man quintzelej ta c'u wib chwij.",
  "29": "Aretak chequita' ri qui rakoj tak chi'aj ri ajquiejab xukuje' tak ri ajq'uiakal tak ch'ab, conojel ri winak quexiq'uinic quebel bic; quequic'u' quib chupam ri patzapak tak k'ayes o quepaki' paquiwi' tak ri abaj. Conojel tak ri tinimit quewonobax canok; man c'o ta chi jun cajeki' ta chi chquipam.",
  "30": "Are c'u ri at, tinimit ri sachic cabano, ¿jasche cawatz'iakij awib ruc' morato?, ¿jasche cawik awib cuc' wikbal re k'an puak?, ¿jasche quebak'o' ri a bak'wäch ruc' k'ek? Man c'o ta chi cupatanij chi caje'lobisaj awib, e are' c'ut ri at lok' chquiwäch at qui q'uiakom canok, are c'u ri caquitzucuj camic are ri a cämical.",
  "31": "Quinta' jun rakoj chi'aj jacha' ta ne re jun ixok ri quec'ol u nabeal; e are tak wa' ri e u rakoj tak chi'aj ri Sion, ri cach'ikowic, quebuyuk ri u k'ab cubij c'ut: ‘¡Tok'ob nu wäch! ¡Quinequicämisaj ri cämisanelab!’ ”"
}