{
  "3": "xutzelej c'u u bixic wa' chque ri e u tako'n ri Sedequiy: “Chibij che ri Sedequiy",
  "4": "chi ri Ajawaxel, ri u Dios ri Israel, je cubij wa: ‘Quenbana' chi quetzelej ri ajch'ojab, ri cätajin quixch'ojin cuc' chrij ri tapia, cätajin c'u qui tzelej u wäch ri ch'o'j ri cuban ri ajawinel re Babilon chiwe xukuje' quech ri aj caldeyib quebenmulij c'u na pa u niq'uiajil we tinimit ri'.",
  "5": "Kas in c'ut quinch'ojin na iwuc' ix che i ch'äquic ruc' nimalaj u cojic ri cuinem xukuje' ruc' nicowelalaj oyowal xukuje' nimalaj k'ak'al.",
  "6": "Quebencämisaj na conojel ri winak ri e c'o chupam we tinimit ri'; winak xukuje' awaj quecäm na rumal jun xibibalalaj cämisanelalaj yabil.",
  "7": "Chwi chi c'u wa' quinjach na ri Sedequiy, ajawinel re Juda, pa u k'ab ri Nabucodonosor xukuje' pa qui k'ab ri jule' tak e u c'ulel chic ri e cämel, ri e rachil ri e rach k'atal tak tzij xukuje' ri ajch'ojab xukuje' ri winak ri xec'asi' can pa ri tinimit aretak oc'owinak chic ri cämisanel yabil, ri ch'o'j xukuje' ri wi'jal. In quinban na chi quecämisax rumal u pa u chi' ch'ich' re ch'o'j, ri man ruc' ta elebal c'uxaj mawi tok'obisam wächaj, In, ri Ajawaxel, quinjiquiba' u bixic.",
  "8": "Quinya' u bixic xukuje' che ri tinimit chi in ri Ajawaxel, quinbij: Quinya' ri be re c'aslemal xukuje' ri re cämical chiwäch chicha' c'u jun chque.",
  "9": "Ri cacanaj can chupam ri tinimit cäcäm na pa ri ch'o'j, o rumal wi'jal o rumal cämisanel yabil. Are' c'u ri quel bic, cujach c'u rib pa qui k'ab ri aj caldeyib ri cätajin quech'ojin ruc' ri tinimit, man cäcäm ta na; cuto'tajisaj c'ut ri u c'aslemal.",
  "10": "Xa' c'u ne jumul nu bim chi quinc'am ulok ri etzelal che u q'uexwäch utzil puwi' we tinimit ri'. Quinjach na pa u k'ab ri ajawinel re Babilon, cut'ik c'u na k'ak' che. In, ri Ajawaxel, quinjiquiba' u bixic.’",
  "13": "‘Tinimit ri cätakan puwi' ri beya', jacha' jun xäk pa ri lianic, in, ri Ajawaxel, quink'alajisaj wib chi quinban c'ax chawe. Quixcha' ix: ¿Jachin ta lo ri cäcuin ta che ka ch'äquic?",
  "14": "In quinc'äjisaj na i wäch jacha' ri takal chque tak ri e i banoj; quint'ik na k'ak' chque tak ri e i c'ache'laj, are c'u we k'ak' ri' quebutij na conojel ri e c'o chrij. In, ri Ajawaxel quinjiquiba' u bixic.’ ”"
}