{
  "1": "Ri Sepatiy, u c'ojol ri Matan, ri Jedaliy, u c'ojol ri Pasur, ri Jucal, u c'ojol ri Selemiy, xukuje' ri Pasur, u c'ojol ri Malquiy, xquita' ri Jeremiy aretak xebubij tak we tzij ri' chuwäch ri tinimit:",
  "2": "“Ri Ajawaxel je cubij wa': ‘Ri cacanaj chupam ri nimalaj tinimit cäcäm na pa ri ch'o'j o rumal wi'jal o rumal cämisanel yabilal. Are c'u ri quebel bic cujach c'u rib pa qui k'ab ri aj caldeyib, cäcuin ri' pune' xuwi che u to'tajisaxic ri u c'aslemal.’",
  "3": "Jewa' cubij ri Ajawaxel: ‘We tinimit ri' cäkaj na pa qui k'ab ri e rajch'ojab ri rajawinel ri Babilon. Ri are' cumajij na, man c'o ta c'u jachin jun cäcuin ta che u k'atexic.’ ”",
  "4": "E are' tak c'ut ri c'o nimak tak quekle'n xquibij che ri ajawinel: “Rajawaxic u cämisaxic we achi ri', cumal tak ri e u tzij ri quebubij cuq'uistajisaj qui c'u'x ri ajch'ojab ri c'ä e canajinak chupam ri tinimit, xukuje' conojel ri winak. We achi ri' man cutzucuj taj ri utzil che ri tinimit xane' ri c'axc'olil che.”",
  "5": "Ri ajawinel Sedequiy xutzelej u bixic chque: “Utz ri', chibana' ba' che ri Jeremiy jas ri qui waj. In man c'o ta jas quincuin che u banic che i k'atexic.”",
  "6": "We winak ri' xquichap ri Jeremiy xquiya' chupam ri u c'ua' ri Malquiy, u c'ojol ri ajawinel, ri c'o cho ri ja ri e c'o wi ri chajinelab. Xequicoj tak colob che, che u kasaxic bic, man c'o ta c'u ja' chupam ri c'ua' xane' xok'ol, xbik'taj c'ut ri Jeremiy chupam ri xok'ol.",
  "7": "Jun aj Etiopiy Ebed-melec u bi' ri nim u k'ij chupam ri rachoch ri ajawinel, xbix che chi xya' ri Jeremiy chupam ri c'ua', pa ri k'ijol ri', ri ajawinel c'o pa jun chomanic ri cätajin cäban chuchi' ri Oquibal aj Benjamin.",
  "8": "Xel c'u bic ri Ebed-melec chupam ri rachoch ri ajawinel xbe che u bixic che ri ajawinel:",
  "9": "“Wajaw ajawinel, itzel ri qui banom we achijab ri' che ri Jeremiy are jun nimalaj il. Qui yo'm chupam jun c'ua', cätajin c'u cäcäm che numic chila', rumal rech chi man c'o ta chic wa chupam ri tinimit.”",
  "10": "Xuya' c'u takanic ri ajawinel che ri Ebed-melec chi chebuc'ama' bic juwinak lajuj achijab ruc' che resaxic ulok ri Jeremiy chupam ri c'ua', c'ä majok chi cämok.",
  "11": "Ri Ebed-melec xebuc'am bic ri achijab, xbe pa ri ja c'olbal atz'iak aj ajawinel xebumajij c'u jujun k'e'l tak atz'iak, xebukasaj bic ruc' colob che ri Jeremiy chupam ri c'ua',",
  "12": "xubij c'u che: “Chebacojo' tak we atz'iak ri' pa tak a toloc', rech man catquisoc taj ri colob.” Je c'u xuban ri Jeremiy.",
  "13": "Xequijic' c'ut ri achijab ri colob xquesaj c'u ulok chila'. Xuwi c'u xesetaj ulok, ri Jeremiy xcanaj can cho ri ja ri e c'o wi ri chajinelab.",
  "14": "Ri ajawinel Sedequiy xtakanic chi chc'am bic ri Jeremiy, ri k'axal tzij, chuwäch, churox oquibal chupam ri rachoch Dios. Chila' xubij wi ri ajawinel che: “Quenbana' jun c'otoj chi'aj chawe, are c'u quinwaj chi catzelej u bixic chwe je jas ri aweta'm.”",
  "15": "Ri Jeremiy xutzelej u bixic che: “We quintzelej u wäch ri c'otoj chi'aj, che la catak la nu cämisaxic; we c'u quinya' jun no'j la, man cäban ta la ri quinbij.”",
  "16": "Chic'uyal c'ut ri ajawinel Sedequiy xuban jun chi'nic ri kas cäban na che ri Jeremiy: “Quinban na ri chi'nic ri kas cäban na rumal ri Ajawaxel, ri yowinak ri ka c'aslemal, chi man quintak ta a cämisaxic mawi catinjach pa qui k'ab ri are ta cacaj catquicämisaj.”",
  "17": "Xubij c'ut ri Jeremiy che ri Sedequiy: “Ri Ajawaxel ri c'o ronojel u cuinem, ri u Dios ri Israel, jewa' cubij: ‘We kas xa' jumul cäjach ib la pa qui k'ab ri e qui nimal ri rajch'ojab ri rajawinel ri Babilon, ri lal xukuje' ri e achalal la caquito'tajisaj na ri qui c'aslemal, man c'u caporox ta na we tinimit ri'.",
  "18": "We c'u man cäjach ib la pa qui k'ab ri aj caldeyib cäk'ax na ri tinimit pa qui k'ab caquit'ik c'u na k'ak' che, are c'u ri lal man cato' taj ta na la.’ ”",
  "19": "Ri Sedequiy xutzelej na u bixic che: “Quinxe'j wib chquiwäch ri aj judeyib ri e k'axenak cuc' ri aj caldeyib; we quinekaj pa qui k'ab wa', caquiban na chwe jachique ri cacaj.”",
  "20": "Ri Jeremiy xutzelej u bixic che: “Man cäkaj ta na la pa qui k'ab wa'. Bana' la jun tok'ob nimaj la, ri cubij ri Ajawaxel, ri nu yo'm u bixic che la, utz c'u quel na la cäto'tajisaj c'u ri c'aslemal la.",
  "21": "Ri Ajawaxel u c'utum chnuwäch ri cac'ulmataj na, we cäcoj chuk'ab la chi man cajach ta ib la:",
  "22": "Conojel ri ixokib ri quecanaj chupam ri rachoch ri ajawinel re Juda quebesax na ulok quejach c'u na pa qui k'ab ri e qui nimal tak rajch'ojab ri ajawinel re Babilon, kas e are' c'ut caquibij na: ‘Ri sibalaj e utzalaj tak rachil ri ajawinel xecuin che u subic xquich'äc c'ut; xquiya' c'olbal chi xebik'taj ri rakan chupam ri xok'ol xquiya' c'u can ri uwo quij chuwäch.’ ”",
  "23": "Ri Jeremiy xutakej u bixic che ri ajawinel: “Conojel ri ixokib xukuje' tak ri e c'ojol la quejach na pa qui k'ab ri aj caldeyib, man c'u cato'taj ta na la canok, cäkaj na la pa qui k'ab, cäjach na la pa u k'ab ri ajawinel re Babilon, cut'ik c'u na k'ak' che ri tinimit.”",
  "24": "Xutzelej c'ut u bixic ri Sedequiy che ri Jeremiy: “We catok'obisaj u wäch ri a c'aslemal, matzijoj wa' che jachin jun.",
  "25": "We ri e c'o nimak tak quekle'n caquetamaj wa' chi in tzijoninak awuc', quepe na caquic'ot na a chi' jas ri xabij chwe, xukuje' jas ri xinbij in chawe, ruc' c'ut ri u chi'xic chawe chi caquito' na ri a c'aslemal, caquicoj na chuk'ab chawe chi chabij ronojel chque.",
  "26": "Are c'u ri at, Jeremiy, catzelej na u bix chque chi xuwi cätajin catz'onoj tok'ob chwe chi man catin tak ta bic jumul cho rachoch ri Jonatan, rech man catecäm ta chila'.”",
  "27": "Kas c'u je xelic. Conojel ri e c'o nimak tak quekle'n xebe che rilic ri Jeremiy xequiban c'u c'otoj tak chi'aj che, ri are' je xutzelej u bixic chque jas ri takanic ri u yo'm ri ajawinel che. Xquiya' c'u can pa jamaril, man c'o ta c'u jachin xto'w ri xquitzijoj.",
  "28": "Xcanaj c'u can ri Jeremiy chuwäch ri uwo ja ri e c'o wi ri chajinelab c'ä pa ri k'ij aretak xch'äc ri Jerusalen."
}