{
  "1": "Tzij xukuje' e u banoj tak ri Jeremiy, u c'ojol ri Hilsiy, quija'lil e cojol tabal tok'ob ri e jekel pa ri tinimit re Anatot, pa ri rulew ri Benjamin.",
  "2": "Ri Ajawaxel xtzijon ruc' ri Jeremiy aretak ri Josiy, u c'ojol ri Amon, c'o chupam ri roxlajuj u junab ri rajawinic puwi' ri Juda.",
  "3": "Xukuje' xtzijon ruc' pa ri k'ijol aretak ri Joasim, u c'ojol ri Josiy, are rajawinel puwi' ri Juda, xukuje' aretak c'ä ri Sedequiy, xukuje' u c'ojol ri Josiy, xutz'akatisaj julajuj junab jacha' ajawinel puwi' ri Juda; che u bixic, c'ä pa ri uro' ic' re ri junab ri', aretak ri aj Jerusalen xec'am bic pa jun ulew chic.",
  "4": "Ri Ajawaxel xinuch'abej, je xubij wa' chwe:",
  "5": "“C'ä majok chyok ri a c'aslemal, at nu cha'om chi ulok; c'ä majok chatalaxok, at nu tasom chic; nu q'uiakom chic chawij chi catux k'axal nu tzij chque ri nimak tak tinimit.”",
  "6": "In xintzelej u bixic: “¡Ay, Ajawaxel! ¡Ri in sibalaj c'ä in c'ojol, man weta'm ta c'u ne quintzijonic!”",
  "7": "Are' c'u ri Ajawaxel xubij chwe: “Mabij chi sibalaj c'ä at c'ojol. At catbe na jawije' ri catintak wi, cabij c'u na ri catintak che u bixic.",
  "8": "Maxe'j awib chuwäch apachin jun, quinc'oji' c'u na awuc' che a to'ic. In ri Ajawaxel quinya' ri nu tzij.”",
  "9": "Xuyuk c'ut ri Ajawaxel ri u k'ab, xunak ri nu chi' xubij c'u chwe:",
  "10": "“In quebenya' na ri e nu tzij chachi'. Camic quinya' tz'akatalaj takanic pa a k'ab paquiwi' ajawibal xukuje' nimak tak tinimit, che bokonic xukuje' t'akinic, xukuje' che yojinic xukuje' che c'äjinic, xukuje' c'u che yacanic xukuje' che tac'abanic.”",
  "11": "Ri Ajawaxel xpe chi nu suq'uil xubij chwe: “Jeremiy, ¿jas ri cawilo?” “Quinwil jun u k'ab jun almendr,” xincha'.",
  "12": "“Utz ri awilom,” xcha' ri Ajawaxel chwe. “Kastzij, quinoc c'u na il chi quebetz'akat tak ri nu tzij.”",
  "13": "Ri Ajawaxel xpe chi nu suq'uil chu camul: “¿Jas ri cawilo?” xcha' chwe. “Quinwil jun t'uy carokowic, ri xa' co'lman capulin ulok kas pa ri riquiak'ab ri elebal k'ij,” xincha'.",
  "14": "Xubij c'ut ri Ajawaxel chwe: “Kas pa ri riquiak'ab ri elebal k'ij catixtob wi ulok ri nimalaj c'axc'ol paquiwi' conojel ri winak re we ulew ri'.",
  "15": "In, ri Ajawaxel, quinjiquiba' u bixic chiwe chi quebensiq'uij ulok conojel ri ajawibal aj iquiak'ab. Quepe tak na ri ajawinelab quebelquicojo' tak na ri qui tem re ajawibal kas chuchi' ri oquibal pa Jerusalen, chquiwäch conojel tak ri nimak tak tapia ri e sutininak rij xukuje' chquiwäch conojel tak ri tinimit re Juda.",
  "16": "Are c'äjisabal wächaj wa' ri quinya' u bixic chi cäpe na paquiwi' we ajmaquib ri' ri in quixutum, ri xequiporoj c'oc' k'ol xukuje' xequik'ijilaj diosib ri e jule' chiwi ri kas e are' xebanowic.",
  "17": "Are c'u ri at chc'ol a chuk'ab; Jät jabij c'u chque ronojel ri catintak wi. Maxe'j awib chquiwäch, we c'u man jewa' cabano quinban na chawe chi catbirbit chquiwäch.",
  "18": "In catincoj camic jacha' jun tinimit ri e c'o nim tapia chrij, jacha' jun rakan ja re räx ch'ich', jacha' jun pimalaj tapia re k'an ch'ich', rech catac'aba' awib che u c'ulelaxic ronojel ri ulew re Juda: ri e rajawinelab tak, ri e c'amal tak be, ri e cojol tabal tok'ob, xukuje' ri tinimit chnimalaj ronojel.",
  "19": "Ri e are' quech'ojin na awuc', man c'u catquich'äc ta na quinc'oji' c'u na awuc' che a to'ic. In, ri Ajawaxel, quinya' ri nu tzij.”"
}