{
  "1": "Tzijol ri xya' che ri Jeremiy ri cuya' chque conojel ri aj judeyib ri e jekel chquipam ri tinimit tak aj Ejipt ri e c'o pa Migdol, ri Tapnes xukuje' ri Memps, xukuje' ri e c'o pa ri ulew re ri u mox k'ab relebal k'ij:",
  "2": "“Ri Ajawaxel ri c'o ronojel u cuinem, ri u Dios ri Israel, je cubij wa': ‘Ix xebiwil conojel ri nimak tak c'axc'ol ri e nu kasan puwi' ri Jerusalen xukuje' ri niq'uiaj tak tinimit chic aj Juda. Camic e yojyobinak man c'o ta jachin c'o ta chquipam",
  "3": "qui mac quech tak ri etzelal ri xequibano, xinquic'axc'obisaj c'ut xequik'ijilaj jule' tak diosib xequichi'j c'u c'oc' k'ol chquiwäch; mawi ri e are' mawi ri ix mawi ri e i mam c'o ta xupatanij chque.",
  "4": "Q'uimul c'ut xebentak ri pataninel tak wech ri e k'axal tak tzij rech quequibij chiwe chi man quebiban taj we jastak ri' ri man cuyatajel taj ri e itzel quebenwilo.",
  "5": "Are c'u ri ix man xininimaj taj mawi xiya' ta i xiquin chwe ri xinbij chiwe. Che u q'uexwäch ri xitanaba' ta can u banic ri iwetzelal xitakej qui chi'xic c'oc' k'ol chque jule' tak diosib.",
  "6": "Xnicow c'ut ri woyowal xukuje' ri nu c'anal, xenicow c'ut jacha' jun k'ak' chquipam ri tinimit tak re Juda xukuje' pa ri u xo'l tak ja pa Jerusalen. E yojyobisam xukuje' e tolobam c'ä camic.",
  "7": "Je ba' ri', in, ri Ajawaxel ri c'o ronojel u cuinem, ri u Dios ri Israel, quinbij: ¿Jasche qui c'am ulok kas piwi' ix we nimalaj etzelal ri'? ¿Jasche quibano chi quecäm conojel ri winak re Juda, achijab, ixokib xukuje' ac'alab, xukuje' ri c'äte xebalaxic, jeri' chi ma ta c'o jachin cäcanajic?",
  "8": "¿Jasche quinic'axc'obisaj cumal tak ri e i banoj quebichi'j c'u c'oc' k'ol chque tak ri diosib ri e c'o waral pa Ejipt, ri ix petinak wi che jekelem? Ruc' wa' qui nimatajisaj ri kas u sachisaxic i wäch, quixux c'u na c'utbal re c'okobal xukuje' mach'irisam ib chquixo'l conojel ri nimak tak tinimit re ri uwächulew.",
  "9": "¿La e sachinak chic pa i jolom conojel tak ri etzelal ri xequiban ri e i mam, xukuje' ri xequiban tak ri ajawinelab re Juda xukuje' tak ri quixokil, xukuje' tak ri e i banom ix xukuje' tak ri e iwixokil ri xebiban pa ri rulewal ri Juda xukuje' chquipam ri e u xo'l tak ja pa Jerusalen?",
  "10": "C'ä camic ri ix man i q'uexom taj ri i c'aslemal, mawi i xe'n iwib, mawi e i tz'akatisam taj ri tijonic xukuje' tak ri pixab ri xebenya' chiwe xukuje' chque ri e i mam.",
  "11": "Rumal ri' in, ri Ajawaxel ri c'o ronojel u cuinem, ri u Dios ri Israel, quinbij chiwe: xchomataj wumal chi quinc'am ulok ri lawaloyil piwi' quinsachisaj c'u u wäch ronojel ri Juda.",
  "12": "Quinban na chi ri xecanaj pa Juda ri xukuje' xquiya' qui tzij chi quebeljekel pa Ejipt, chq'uis ta u sachic qui wäch chila'. Conojel kas ruc' ri sibalaj ch'utin c'ä ruc' ri sibalaj nabeal, na, quecäm na rumal ri ch'o'j o ri wi'jal, quebux c'u na c'utbal re c'okonic xukuje' mach'irisam ib, pa jun jasach ri cuya' xibriquil.",
  "13": "Quinc'äjisaj na qui wäch ri quejeki' pa Ejipt jacha' ri xinban che u c'äjisaxic u wäch ri Jerusalen, ruc' ri ch'o'j, ri wi'jal xukuje' ri cämisanel yabil.",
  "14": "Man c'o ta jun chque ri quieb oxib ri xeto'taj can pa Juda ri xepe che jekelem pa Ejipt, cäto'taj taj o cäc'asi' ta canok. Pune' ta ne are ta cacaj quetzelej ta chi pa Juda rech quebejekel ta chi chila' man quetzelej taj, xane' xuwi jujun ri xa' chi c'uyal queboquic.’ ”",
  "15": "E are' tak c'ut, ri queta'm chi ri quixokilal quequichi'j c'oc' k'ol chque tak diosib, xukuje' tak ri ixokib ri e c'o apan chila', ri e nimalaj jumulaj wa' chi conojel, xukuje' c'u ri aj judeyib ri e jekel pa ri u mox ri Ejipt, xquitzelej u bixic che ri Jeremiy:",
  "16": "“Man catkatatabej taj che ri cabij chke pa ri u bi' ri Ajawaxel.",
  "17": "Je c'u ri', cäkatakej na u banic ri chomatajinak u banic kumal. Cäkatakej na u chi'xic c'oc' k'ol xukuje' tak sipanic re u wa'l uva che ri Ajawinel Ixok dios re ri Caj, jacha' ri ka takem ulok u banic c'ä camic xukuje' jacha' ri xequiban ri e ka mam xukuje' tak ri e ka ajawinelab xukuje' xquiban ri e c'amal tak be chquipam ri tinimit tak re Juda xukuje' pa tak ri u xo'l tak ri ja pa Jerusalen. Are c'u ri nabe canok tz'ebetal ri cäkatijo, utz c'u quel ronojel chkawäch man xpe ta c'u jun quiäkasakil pakawi';",
  "18": "kas aretak c'ut xkatanaba' u chi'xic c'oc' k'ol xukuje' tak sipanic re u wa'l uva che ri Ajawinel Ixok re ri Caj, man c'o ta chi ronojel ri cäkatijo, ri e ka winak quecäm rumal wi'jal o pa ri ch'o'j.”",
  "19": "Ri ixokib xquitik u bixic: “Ri uj quekaban can lej nabe ri quequiq'uexwächij ri Ajawinel Ixok re ri Caj, quekachi'j c'u c'oc' k'ol che xukuje' tak sipanic re u wa'l uva, ronojel c'u wa' xquiya' c'u qui tzij tak ri kachajilal che u banic ronojel wa. Cakatakej c'u na u banic.”",
  "20": "Are c'u ri Jeremiy xutzelej u bixic chque conojel ri achijab xukuje' conojel ri ixokib ri je xquitzelej u bixic wa' che:",
  "21": "“¿La are c'u pa i c'u'x chi ri Ajawaxel man cäretamaj taj, o chi xsach pa u jolom, chi ri ix xukuje' ri e i mam, ri e iwajawinelab ri e c'amal tak i be xukuje' ri tinimit chnimalaj conojel, quequichi'j c'oc' k'ol chque tak diosib chquipam tak ri tinimit aj Juda xukuje' xo'l tak ri ja pa Jerusalen?",
  "22": "Are c'u ri Ajawaxel man xcuin ta chi che qui coch'ic ri itzel tak banoj ri xebibano ri sibalaj itzel querilo. Rumal quech wa' ri iwulew c'o pa yojyobic camic ri man c'o ta c'u jun cäjeki' ta chupam; uxinak c'utbal re c'okotajic, pa jun jasach ri cuya' xibriquil.",
  "23": "We quiäkasakil ri' ri quixriktaj tak wi camic petinak wa' piwi' rumal rech chi xebichi'j c'oc' k'ol chque jule' tak diosib, macunic c'u wa' xiban chuwäch ri Ajawaxel, xukuje' rumal rech chi man xebequinimaj taj ri e u pixbenic xukuje' tak ri pixab, mawi xebequitz'akatisaj tak ri e u takanic.”",
  "24": "Xubij chi c'ut ri Jeremiy che ronojel ri tinimit, kas c'u ne are chque tak ri ixokib: “Chitatabej we tzijol ri' ri u yo'm ri Ajawaxel chiwe, winak aj Juda ri jekel pa Ejipt.",
  "25": "Ri Ajawaxel ri c'o ronojel u cuinem, ri u Dios ri Israel, je cubij wa': ‘Ix ri ix ixokib quibij cuc' ri i chi' quiban c'ut ri quibij. Ix quixcha' chi i chi'm u chi'xic c'oc' k'ol xukuje' tak sipanic re u wa'l uva che ri Ajawinel Ixok re ri Caj, qui tz'akatisaj c'u na ri i chi'm. ¡Utz ba' ri', chi tz'akatisaj chibana' c'ut ri i chi'm u banic!",
  "26": "Chi tatabej ix iwonojel, winak re Juda ri ix jekel pa Ejipt, ri in, ri Ajawaxel Dios quinbij chiwe: Quinban ri chi'nic ri kas cäban na rumal ri nimalaj nu bi' chi mawi jun chque ri aj Juda quebel ta chi na ulok ri nu bi' pa u chi' pa ronojel Ejipt, cacha' ta c'ut: Rumal ri u c'aslemal ri Ajawaxel.",
  "27": "Quinchajin c'u na rech are quebentak bic ri c'axc'ol piwi' man c'u e utzilal taj. Conojel ri aj Juda ri e jekel pa Ejipt cachupisax na qui wäch conojel rumal ri ch'o'j, o ri wi'jal.",
  "28": "Xak e ajilatalic ri queto'tajic ri man quecäm ta pa ri ch'o'j ri caquiya' can ri Ejipt ri quetzelej pa Juda. Je c'u ri' conojel ri ecanajinak can pa Juda ri xepe c'u che jekelem pa Ejipt, cäquil na jachique tak tzij ri xetz'akatic we e are' ri wech in, o e are' ri quech e are'.",
  "29": "In ri Ajawaxel, quenya' na we etal ri' chiwe che u c'utic chi ri e nu cojow tak xi'b quebantaj na, xukuje' chi quenc'äjisaj na i wäch chupam we ulew ri':",
  "30": "In quinjach na ri paraon Opra, ajawinel re Ejipt, pa qui k'ab ri e u c'ulel ri e cämel, je jacha' ri u jachic ri Sedequiy, ajawinel re Juda, pa u k'ab ri Nabucodonosor, ajawinel re Babilon, ri cämelalaj u c'ulel.’ ”"
}