{"1": "<pb/>A bay Jerusalén max wajbaj oc cham rey David masanil eb yajaw yayji xol conob Israel: eb yajaw yin junjun tribu, eb yajaw yin junjun makan eb soldado ayoc yin yopiso bay cham rey, c'al eb comandante yin eb soldado chi toj yin owal. Max wajbaj c'apax oc cham eb chi ilon is tzetak yetal, axca masanil is tx'otx' c'al no no', c'al eb chi ilon eb is c'ajol cham, yetok c'apax masanil eb mimek winak yayji, yetokc'al masanil eb soldado tol miman yelapnok.", "2": "<pb/>Yuj tu' xan max aj lecan cham rey David, max yaloni: Abek e masanil ex wet conob. Ay wal oc yin in nabal in watx'nen aj jun templo bay chi ayji te caẍail trato Jehová yin junelnej, a ton wal bay jun tu' chi ayji ec' Cham. Mayal in wajbaj tzetak yetal ok oc yin is watx'jubalok.", "3": "Palta max yal Jehová co Diosal ayin, tolab mayinnak ok in watx'nej aj jun templo tu', yuj ab tol chin ak'wi owal, xiwil bay max pulcantok chiq'uil eb anima wuj.", "4": "Palta xin, tutun a Jehová co Diosal ayon Israel on ti', a' max in sic'on el yet chin occan yin reyal yin co conobal ti' yin tojbalk'inal. Yujtol a cham max sic'on el is tribual Judá, yet chi yajawbi xol masanil co tribual. A xol is tribual Judá, a is yinatil in mam max sic'can elok. Ayin max in sic'lay el yuj Cham xol eb wuẍtak yet chin oc reyal yin co conob ti'.", "5": "Axa tinani' xin, a xol xiwil eb in c'ajol max yak' Jehová ti', a tu' max sic' el Cham in c'ajol Salomón ti'. A' ok ay chotan bay trono chi tx'oxon el yikbej Jehová yiban is conob.", "6": "Ac'ala' max yalon c'apax Jehová ayin axca ti': A a c'ajol Salomón, a' ok watx'nen aj jun in templo c'al yamak'il, yujtol max in sic'can elok axca wal in c'ajol, ayinxa axca wal is mam wayji.", "7": "Cax ok wak' ayjokc'al ec' yikbej yin tojbalk'inal, tatol ok yikej masanil in chekbanil, c'al masanil tzet chi wala', axca chi yun tinani', ẍi Jehová ayin.", "8": "<pb/>A tinani' xin, e satak wal e masanil ex wet conob, a ton conob Jehová, c'al satak Cham co Diosal tol chon yabej, chi cam wal walon ayex tol che yikej masanil is chekbanil Cham, yet watx' e yet c'al jun conob manxa watx'ilok ti'; axa ayex ti', ok e yak'can yin satakejal bay eb e yuninal.", "9": "A pax ach ti' ach in c'ajol Salomón, ojtaknej wal el co Diosal, cax chak'on wal serbil yetok masanil a c'ul, yujtol a Jehová yojtak masanil co nabal c'al jochwan. Yuj tu' xan ta ok a jitzc'al tok a ba bay Cham, ok ach chalay yuj; palta tatol ok ecan el a ba yin Cham xin, junelnej ok ach yintaknej elok.", "10": "Ilab tol a Jehová max ach sic'on el yet ok a watx'nej aj jun na chi oc is templook. Yuj tu' xan ak' ep, ocokab mulnajil, ẍi cham rey David.", "11": "<pb/>Caytu' max yun yak'on cham rey David is planoal templo bay Salomón is c'ajol, chi yal elapnok, a ton tzet ok yun watx'ji is tentail, c'al juntzan cuarto yet c'uanbal, c'al cuartolak, yetokc'al is pisoal bay can, yetokc'al cuartolak bay yul tu', yetok jun lugar bay chi ak'lay tan mulej.", "12": "Cax max yak'on c'apax planoal masanil tzet nabilxa yuj, a ton tzetbil ok yun watx'ji yamak'il templo tu', yetokc'al juntzan cuarto ok oc bay yinlak, axca c'uanbal, c'al yetok bay ok wajay masanil ofrenda yet templo tu'.", "13": "Max yak'on c'apax is listail tzet ok yun jayoc eb sacerdote, c'al eb levita yet chi yion el eb is turno, yetokc'al masanil tzet ok yun eb bay templo tu', c'al yetok listail masanil jantak mitx'k'abej yet ayilal ok oc bay templo.", "14": "<pb/>Max yalon cham jantak wal oro ok oc yin junjun makan mitx'k'abej oro c'al jantak plata yin junjun makan mitx'k'abej tol plata.", "15": "Max yalon c'apax yuj jantak ok yun yalil junjun batxlub candil, c'al junjun candil c'apaxok, ta oro, ma plata.", "16": "Ac'ala' axca tu' max yun c'apax yetok junjun meẍa, axca juntzan tol plata, c'al juntzan tol oro, bay tol yowalil ok ay txolan ixim pan tol yet Jehová yayji ocok.", "17": "Max yalon yuj jantak oro ok oc yin watx'jubal tenedor, c'al mimek sec', c'al ẍalu, yetok jantak oro c'al plata ok oc yin watx'jubal copa, c'al juntzanokxa ch'en, atac'ala' jantak chi yun yalil junjun makan.", "18": "Max yalon c'apax jantak oro caw wal watx' ok oc yin jun altar yet incienso c'al yin watx'jubal carruaje, chi yal elapnok a ton juntzan yechel querubín tol jenantok is xic' yiban te caẍail trato Jehová.", "19": "<pb/>Masanil juntzan tu', tz'ibbilcanok, tol a wal caw Jehová max tx'oxon bay cham rey David, a ton bay tu' chi yala' yuj tzetbil ok yun watx'ji jun mulnajil tu', axca wal yak'on is planoal.", "20": "<pb/>Yuj tu xin, max yalon cham rey David bay Salomón: Tec'baj a ba, ocokab mulnajil. Manchak cabax aj a c'ul, tamwal chach xiwajok, yujtol a Jehová co Diosal ayc'al oc etok. Manc'al ok ach beklaycan yuj, masantac'al ok yal yion ba mulnajil yin jun templo tu'.", "21": "A eb sacerdote, yetokc'al eb levita, atac'ala' is makquiltakil eb, caw wal bekan c'ul eb yin mulnajil bay templo. Masanil eb winak tol aj nabal yin tzanc'al tzet mulnajilal, caw wal ay yochwan eb yin mulnajil, c'al eb yajaw yayji, yetokc'al eb conob, yikemc'al eb bay a chekbanil, ẍi cham rey David bay Salomón."}