{"1": "<pb/>A cham rey David, yetok eb yajawil yayji xol eb soldado, max sic'on el eb yinatil Asaf, Hemán c'al Jedutún, yet chi yikban eb ayilal yin yalon el eb k'anej Dios yetok músicail arpa, salterio, c'al yetok platillo. A ton is listail eb ayoc yin opiso ti':", "2": "<pb/>A xol eb yinatil Asaf: a ton Jacur, José, Netanías c'al Asarela. A mac chi ikban eb, a ton Asaf. A, chi alon el k'anej Dios yalan yikbej cham rey.", "3": "<pb/>A xol eb yinatil Jedutún wakwan eb: a ton Jedalías, Zeri, Jesaías, Simei, Hasabías c'al Matatías. A mac chi ikban eb, a ton Jedutún; chi alon el k'anej Dios chi bitnelay yetok arpa yuj yal-lay yuj diosal, c'al yal-lay watx' k'anej bay Dios.", "4": "<pb/>A xol eb yinatil Hemán, a ton eb ti': Buquías, Matanías, Uziel, Sebuel, Jeremot, Hananías, Hanani, Eliata, Gidalti, Romanti-ezer, Josbecaza, Maloti, Hotir, c'al Mahaziot.", "5": "A masanil juntzan ti' c'ajol Hemán eb; a Hemán tu' aom oc nabalej bay cham rey yayji ocok. Max yak' Dios canlajonwan is c'ajol Hemán ti', yetok oxwan cutz'in, yuj yunen is ti' Dios max yak' bay, yuj yilay aj can.", "6": "A masanil juntzan eb tu', a is mam eb chi ikban eb yin bit yin ayilal bay templo Jehová. Chi oc platillo, salterio c'al cítara yuj eb. <pb/>A Asaf, Jedutún c'al Hemán ayoc eb yalan is chekbanil cham rey.", "7": "A is bisil eb cuywinak yin bitni bay Jehová: a ton Asaf, Jedutún, Hemán yetok eb is c'ajol eb, c'al yican eb, 288 eb yin masanil.", "8": "<pb/>Yin suerteal max yun pojon ec' eb is turno yin, chi octok eb icham winak c'al eb ach'ej, eb meẍtolxa c'al eb lananto cuywi.", "9": "<pb/>A yet max lajwi yoc suerte tu' yin eb xin, caywal ti' max yun yoc eb yin txolilal: 24 makan eb yin masanil tol ac'al oc eb. A yin junjun makan, lajcawan bey eb. A xol eb lajcawan tu', ay jun ikbajwom: 1) José yinatil Asaf, 2) Gedalías, 3) Zacur, 4) Izri, 5) Netanías, 6) Buquías, 7) Jesarela, 8) Jesahías, 9) Matanías, 10) Simei, 11) Azareel, 12) Hasabías, 13) Subael, 14) Matatías, 15) Jeremot, 16) Hananías, 17) Josbecaza, 18) Hanani, 19) Maloti, 20) Eliata, 21) Hotir, 22) Gidalti, 23) Mahaziot, 24) Romanti-ezer."}