{"1": "<pb/>A yet lanantoc'al yelaj cham David satak Saúl c'ajol Cis, jun wal bulan eb jelan yin ak'oj owal max toj wajbaj ba yetok bay Siclag.", "2": "A juntzan soldado tu' ibilc'al oc is julbal eb; chi je' c'apax k'okontok eb ch'en yetok jurjubej, chic'al je' yuj is k'ab eb cabil yin k'okwaj yetok jurjub c'al julwaji. <pb/>A ton eb ti' is yican Saúl yin is tribual Benjamín.", "3": "A Ahiezer, yajaw yayji, yetok Joás is yuẍtak, c'ajol Sema eb, aj conob eb bay Gabaa. Jeziel c'al Pelet, c'ajol Azmavet eb. Beraca c'al Jehú, aj conob Anatot.", "4": "Ismaías aj Gabaón, a ton jun ti' ayoc is tz'akilok eb 30 jelan tu', yajaw c'apax yayji xol eb: Jeremías, Jahaziel, Johanán, Jozabad aj Gedera,", "5": "Eluzai, Jerimot, Bealías, Semarías, Sefatías aj Haruf.", "6": "Elcana, Isías, Azareel, Joezer, c'al Jasobeam, yinatil Coré eb,", "7": "c'al Joela c'al Zebadías, c'ajol Jeroham aj Gedor.", "8": "<pb/>Ay c'apax juntzan eb yet is tribual Gad max ec'lej eb soldadook Saúl, max oc eb yetok David yet ayic' bay nach'en bay tz'inan tx'otx'. A juntzan tu' caw wal jelan c'apax eb yin ak'oj owal, cuywinak eb yin, ibil oc makbal julbal eb, c'al lanza. Caw wal ow yili sat eb axca no coj. Jelan bey eb bay jolomlak witz axca no tx'ucchej.", "9": "A ton is bi eb yin txolilal ti', atac'ala' jantak yayji oc yikbej yiban junjun: Ezer, Obadías, Eliab, Mismana, Jeremías, Atai, Eliel, Johanán, Elzabad, Jeremías c'al Macbanai.", "10": "", "11": "", "12": "", "13": "", "14": "A juntzan yinatil Gad ti' yajaw yayji eb xol eb soldado, a junok yaynakil xol eb, chi je' yak'on owal yetok junok 100 soldado ajc'ul, axa junok miman yayji oc xol eb, chi je' yak'on owal yetok junok mil.", "15": "A ton juntzan ti' max k'axpoj ec'tok bay a' Jordán yet wal babel xajaw yul abil, a ton yet toxac'al chi pulil a' yul is be. A yet tu' max elaj eb cajan bay ca paq'uil is ti a' yuj eb.", "16": "<pb/>Ay c'apax juntzan eb winak yin is tribual Benjamín, c'al yin is tribual Judá max toj bay ayic' David bay ch'en nach'en.", "17": "Max eltek David tu' chaon eb, max yalon axca ti': Tatol chex jayoc ayex ti' yin junc'ulalil, yuj e colwaj wetok, chex in cha' jayoc wetok yin masanil in c'ul; palta tatol chex jayoc yet chin e yaoc yul k'ab wajc'ul, caxc'al c'am junok tzet yetal yob max el wuneni, aokab co Diosal yetok eb jichmam ok yil ba e yetok, c'al yaon oc e yailal, ẍi bay eb.", "18": "<pb/>Yuj tu xin, a Amasías is yajawil eb soldado caw wal jelan, max oc Yespíritu Dios yin, xan max aj yaw yalon axca ti': <pb/><t>Ach David c'ajol Isaí, et jayji oc on. Ok on ayjokc'al ec' etok. Watx'okab ok yun eloc yetok eb ayoc etok, yujtol a co Diosal ayc'al oc colwaj etok, ẍi bay.</t> <pb/>Xan max chalay eb yuj cham David, cax max ak'lay yikbej eb xol eb yajawil eb soldado tu' yuj.", "19": "<pb/>Ay c'apax juntzanxa eb yin is tribual Manasés max ec'lej eb soldadook Saúl, max oc eb yetok David yet jun tiempoal yet ijan max toj xol eb filisteo tol lananxa toj yin yak'on owal yin Saúl. Palta maj uj colwaj cham David yetok eb filisteo, yujtol a yet max wajban ba juntzan eb yajawil eb filisteo tu', max cheklay pax yuj eb bay Siclag. Max yalon eb axca ti': Talaj a jun ti' chon mak'on cam xiwilok on, cax chi yaon pax oc ba yetok Saúl is yajawilben, ẍi eb.", "20": "A juntzan winak yin yet is tribual Manasés max oc yetok David tu', yet lananxa jayoc bay Siclag: a ton Adnas, Josabad, Jediael, Micael, Josabad, Eliú, c'al Ziletai, yajaw yayji junjun eb yin mil eb soldado xol eb yinatil Manasés.", "21": "A ton juntzan ti' max colwaj yetok cham David satak jun bulan eb soldado elk'om, yujtol masanil eb, caw wal jelan eb yin ak'oj owal, a ton eb max oc yajawilal xol eb is soldado David.", "22": "Junjunc'al c'u chi apni oc is tz'akil is soldado David, masantac'al max wajnaj jun miman bulan tol caw wal tec'an.", "23": "<pb/>A ton wal juntzan soldado caw wal jelan tu', max wajbaj ba yetok David bay Hebrón yuj yalay oc yin reyal is q'uexelok eb yinatil Saúl, atac'ala' yalon Jehová.", "24": "A yin is tribual Judá ay 6,800 eb winak ibil oc is makbal lanza, ibil c'apax oc is lanza eb, caw wal watx' yayji eb yet chi ak'wi owal.", "25": "A yin is tribual Simeón, ay 7,100 eb soldado caw wal jelan, ibil oc is mitx'k'ab yet owal tu'.", "26": "A yin is tribual Leví, ay 4,600 eb.", "27": "Ay pax 3,700 eb yin is yinatil Aarón; a Joiada ayoc yajawilal xol eb.", "28": "A Sadoc, ach'ej wal tol jelan yin ak'oj owal, ay 22 eb yican, yajaw yayji, ajun yetok.", "29": "A yin is tribual Benjamín, a ton eb yican Saúl, ay 3,000 winak max yaoc ba yetok David. Axa jantakto eb yet Benjamín maxto can eb yetok yinatil Saúl masantac'al yet jun c'ual max oc David reyalok masanil conob Israel.", "30": "A yin is tribual Efraín, ay 20,800 soldado caw wal jelan, mimanbil xol eb yican.", "31": "A yin nan is tribual Manasés, ay 18,000 winak max alay oc yiban yet chi toj occan David yin reyal.", "32": "Axa yin is tribual Isacar xin, max jay 200 eb yajaw c'al yetok masanil eb winak yin is tribual ayoc yalan yikbej eb. A juntzan winak ti', caw wal chi nachaj el yuj eb tzet yetal moj chi yun Israel, c'al bak'in ok yunej.", "33": "A yin is tribual Zabulón, ay 50,000 eb soldado elnak wal toj yin owal, yetok masanil pojanil mitx'k'abej yet owal, tol bekcan c'ul, c'amc'al cabc'ulal eb colwaj yetok cham David.", "34": "A yin is tribual Neftalí ay 1,000 eb yajaw yayji, yetok 37,000 winak tol ibil oc is lanza c'al makbal julbalej.", "35": "A yin is tribual Dan, ay 28,600 eb soldado.", "36": "A yin is tribual Aser, ay 40,000 eb soldado elnak wal toj yin owal.", "37": "Axa xol eb bay junxa k'axepal a' Jordán, ay 120,000 winak yin is tribual Rubén, c'al yin yet Gad yetokc'al, yin yet nan is tribual Manasés. A juntzan tu' caw wal watx' yayji eb yetok masanil makanil mitx'k'abej.", "38": "<pb/>A masanil juntzan soldado ti', yinxac'al txolilal max yun toj eb bay Hebrón, yet max occan cham David yin reyalok conob Israel; yetokc'al juntzanxa eb yet israelal eb, lajanxac'al nabal eb masanil.", "39": "Oxeb c'ual max ayji ec' eb bay tu' yetok cham David tu', max low eb, c'al yuq'uena' eb, yujtol a eb yet conob eb tu' max watx'nen jantak loj tu'.", "40": "Axa eb cajan bay cawilal tu', yetok c'apax eb cajan bay najat, axca eb yet Isacar, eb yet Zabulón, c'al eb yet Neftalí, max yitek eb loj yiban no burro, no camello, no mula c'al no wacax c'apaxok. Xiwil pojanil loj max yitek eb, axca harina, c'oxox higo, pasas, vino, aceite, no wacax c'al no calnel: caw wal xiwilxa makanil loj max yitek eb, yujtol xiwilxa tzalojc'ulal bay conob Israel tu'."}