{"1": "<pb/>Max wajbaj oc ba masanil eb israel cax max toj eb k'anjab yetok David bay Hebrón. Max yalon eb bay axca ti': Ayon ti', junnej jichmam etok.", "2": "Caxc'al mi a yet ayoc Saúl yin reyal yet yalan, palta ach max on ekbaj yet max on toj yin owal. Yetok c'apaxok, max yal Jehová co Diosal ayach, tol ach ok on ekbaj, c'al occan yin yajawilal co xol ayon conob Israel on ti', ẍi eb bay.", "3": "<pb/>A yet max apni eb yicham winakil conob Israel k'anjab yetok bay Hebrón, max watx'nej cham rey David jun trato yetok eb satak Jehová. Caytu' max yun sic'oncan el eb David tu' yin reyal, axca wal max yun yalon cham Samuel yuj Jehová.", "4": "<pb/>Max toj cham rey David yetok masanil eb yet israelal bay Jerusalén, a ton chi yik c'apax Jebús, yujtol a eb jebuseo cajan bay jun lugar tu'.", "5": "Max yalon eb bay cham rey David axca ti': Ach ti', maj je' oj oc cayti', ẍi eb bay. Palta a cham rey David max je' yuj yak'on ayc'ay Sión tu', yuj tu' xan ojtakbil tol is conobal David tinani'.", "6": "A cham David tu' maxax aloni: A mac babel ok ak'on cam junok eb jebuseo ti', ok waoc yin comandanteal, ẍi cham. Xan a mactxel max babji, a ton Joab, yune' xal Sarvia, xan a' max oc yin comandanteal.", "7": "Lajwi tu', max ayji ec' cham rey David bay cuartel bay Sión, xan max yikcan aj Conobal David.", "8": "Yuj tu' max watx'nej aj cham David tu' juntzanxa na bay yinlak tu', max tojtac'al bay jobe mukbil elok. Axa Joab max ca watx'nen aj janic'okxa conob Jebús tu'.", "9": "Max ajc'al can cham rey David yion yip yin yikbej tu', yujtol ayc'al oc Jehová Cham Yajaw yin Masanil yetok.", "10": "<pb/>A ton juntzan soldado cham rey David caw wal jelan ti'. A eb, yetokc'al masanil eb yet israelal eb tu', max aon oc cham yin reyal yul masanil is makbej Israel, axca wal max yun yalon Jehová, max yiptzen eb yin is reyal.", "11": "<pb/>A ton wal is listail eb soldado cham rey David caw wal tol jelan ti'. A Jasobeam, yinatil Hacmoni, aj babel yayji xol cawanxa yet jelanilal tu'. A yet junel, max mak' cam 300 winak yetok is lanza.", "12": "Axa junxa xol eb oxwan yelxac'al jelan tu', a ton Eleazar is c'ajol Dodo, ahohita.", "13": "A yet junel, max ayji ec' yetok cham rey David bay Pas-damim yet max wajban oc ba eb filisteo yak'on owal bay tu'. Ay jun mulnajil bay tu' bay awbil ixim cebada. A yet max el eb soldado Israel bay satak eb filisteo,", "14": "a bay nan xol jun mulnajil tu' max oc waan eb cawanil yin tec'ban ba; caywal tu' max yun yayc'ay eb filisteo tu' yuj eb, xan max colchajcan conob Israel yuj Jehová.", "15": "<pb/>A yet junel, a eb oxwan soldado caw wal jelan tu', max toj satlak ch'en yet chi toj chalen ba eb yetok cham David bay nach'en chi yik Adulam. Axa eb filisteo ay is campamento eb bay jobeal Refaim.", "16": "A cham David, a tu' ayic' bay nach'en, yak'ban ayic' jun destacamento eb filisteo bay Belén.", "17": "Max yalon cham David axca ti': ¡Matawal ay mac chi ak'on a' aej ay bay a' uc'bala' bay ti' conob Belén, wuq'uej! ẍi cham.", "18": "<pb/>Axa eb oxwan soldado caw wal jelan, max octok bay is campamento eb filisteo, max bet yion ajtek eb aej bay a' uc'bala' bay chon octok bay Belén, max yiontek eb bay cham David. Palta maj yochej cham max yuq'uej, asan tol max secay yin ofrendail bay Jehová.", "19": "Max yalon axca ti': ¡C'amokab chi cha Dios wuc' a' aej ti', axcaxac'al mi tol a chiq'uil juntzan winak ti' chi wuc' aytok, yujtol max bekc'ulnej ba eb cami yet max bet yiontek eb a'! ẍi cham. Xan maj yuq'uej. A ton jun ti' max yun eb oxwan tol caw wal jelan.", "20": "<pb/>A Abisai a' ayoc yajawilok eb 30 jelan. A yet jun tiempoal max mak' cam 300 winak yetok lanza. Caytu' max yun yion wal is mimanbilal xol eb 30 tu'.", "21": "Yuj tu' caw wal miman max yun yelapnok satak eb tu', xan max oc yajawilalok eb, palta maj wal apnok yintak eb oxwan yet babelal tu'.", "22": "<pb/>A Benaía is c'ajol Joiada, aj conob Cabseel caw wal jelan max elocok, xiwil tzet max yunej. A jun tu' max mak'on cam cawan soldado jelan aj Moab. A yet jun c'ual yet caw wal ay sakbacom, max aytok bay jun xap olan. A bay tu' max mak' cam jun no coj.", "23": "Yetok c'apaxok max mak' cam jun winak aj Egipto caw wal miman is tel, txenxa man nan yox metrook is tel, ibil oc lanza caw wal miman yin is teal yuj. Palta a Benaía max mak' yetok jun te', max yi ec' is lanza nak tu', axa yetok jun lanza tu', max mak' camok.", "24": "A yuj tu' xan max yi' wal Benaía is mimanbilal xol eb oxwan jelan tu'.", "25": "Max cha is mimanbilal xol eb 30; palta majtoc'al apnok axca eb oxwan yet babelal. Max yaoc cham rey David Benaía ti' yajawilok eb is taynemal.", "26": "<pb/>A eb jelan tu': a ton Asael, yuẍtak Joab, Elhanán, is c'ajol Dodo aj Belén,", "27": "Samot, aj Harod; Heles, aj Pelón;", "28": "Ira, is c'ajol Iques aj Tecoa; Abiezer, aj Anatot;", "29": "Sibecai, aj Usa; Ilai aj Aho;", "30": "Maarai, aj Netofa; Heled, is c'ajol Baana, aj Netofa c'apaxok.", "31": "Itai, is c'ajol Ribai aj Gabaa. A tu' ay jun tu' bay yul is tx'otx'al Benjamín; Benaía aj Piratón.", "32": "Hidai aj ti a' Gaas; Abiel aj Arba;", "33": "Azmavet, aj Bahurim; Eliaba, aj Saalbón;", "34": "eb is c'ajol Jasén aj Gizón; Jonatán is c'ajol Sage aj Harar;", "35": "Ahíam, c'ajol Sacar aj Harar c'apaxok; Elifal, c'ajol Ur;", "36": "Hefer aj Mequera; Ahías aj Pelón;", "37": "Hesrai aj Carmel; Naarai is c'ajol Esbai;", "38": "Joel is yuẍtak Natán; Mibhar is c'ajol Hagrai;", "39": "Selec aj Amón; Naharai aj Berot; a jun tu' inej oc is yarma Joab yune' xal Sarvia.", "40": "Ira aj Jatir; Gareb aj Jatir c'apaxok.", "41": "Urías hitita; Zabad c'ajol Alhai;", "42": "Adina is c'ajol Siza yet Rubén, yajaw yayji oc xol eb yinatil Rubén tu', 30 winak ajun yetok.", "43": "Hanán, c'ajol Maaca; Josafat, aj Mitán.", "44": "Uzías aj Astarot; Sama c'al Jehiel, c'ajol Hotam eb, aj Aroer.", "45": "Jediael c'al Joha c'ajol Simri eb aj Tiza.", "46": "Eliel aj Mahavaí; Jerebai, c'al Josavía c'ajol Elnaam eb, Itma aj Moab.", "47": "Eliel, Obed c'al Jaasiel, aj Soba eb."}