{"1": "<pb/>A jun ti', listail eb israel, atac'ala' eb yajaw yayji xol yican, yetokc'al eb yajaw yayji yin junjun bulan eb soldado, yetokc'al eb ayoc yin opiso bay cham rey, yet chi yil eb tzetbil yayji junjun makan eb soldado chi oc yin is turno, jun makan yin junjun xajaw yet junjun abil. Yin junjun makan ay 24,000 winak.", "2": "<pb/>A is yajawil eb chi oc yin yopiso yet babel xajaw, a ton Jasobeam, is c'ajol Zabdiel. A jun tu' yinatil Fares.", "3": "", "4": "<pb/>A mac ayoc yin yajawilal eb chi oc yin yopiso yet is cab xajaw, a ton Dodai ahohita. A Miclot, yet is cab yajaw yayji ocok.", "5": "<pb/>A is yajawil eb chi oc yin yopiso yet is yox xajaw, a ton Benaía is c'ajol cham sat sacerdote Joiada.", "6": "A' ayoc tz'akilok eb 30 caw wal jelan, yajaw yayji xol eb; a is c'ajol chi yik Amisabad, yet is cab yajaw yayji yin jun makan tu'.", "7": "<pb/>A is yajawil eb yet is can xajaw, a ton Asael yuẍtak Joab. A is c'ajol chi yik Zebadías, max occan yin yajawil q'uexelok is mam.", "8": "<pb/>A is yajawil eb yet is so' xajaw, a ton Samhut izraíta.", "9": "<pb/>A is yajawil eb yet is wak xajaw, a ton Ira, c'ajol Iques aj conob Tecoa.", "10": "<pb/>A is yajawil eb yet is suk xajaw, a ton Heles aj Pelón; a jun tu' yinatil Efraín.", "11": "<pb/>A is yajawil eb yet is waxak xajaw, a ton Sibecai aj Husa, yinatil Zera jun tu'.", "12": "<pb/>A is yajawil eb yet is baloneb xajaw, a ton Abiezer aj Anatot, a jun tu' yinatil Benjamín.", "13": "<pb/>A is yajawil eb yet is lajoneb xajaw, a ton Maharai aj Netofa, a jun tu' yinatil Zera.", "14": "<pb/>A is yajawil eb yet usluq'ueb xajaw, a ton Benaía aj Piratón, yinatil Efraín.", "15": "<pb/>A is yajawil eb yet is lajcaweb xajaw, a ton Heldai aj Netofa, yinatil Otoniel.", "16": "<pb/>A ton eb ti' yajaw yayji yin is tribual Israel: A yin yet Rubén, a Eliezer c'ajol Zicri; axa yin yet Simeón, a Sefatías c'ajol Maaca;", "17": "axa yin yet Leví, a Hasabías c'ajol Kemuel; axa yin yinatil Aarón, a Sadoc.", "18": "Axa yin is tribual Judá, a Eliú, jun yuẍtak David; axa yin yet Isacar, a ton Omri is c'ajol Micael;", "19": "axa yin yet Zabulón, a Ismaías c'ajol Abdías; axa yin yet Neftalí, a Jerimot c'ajol Azriel;", "20": "axa yin yet Efraín, a Oseas c'ajol Azazías; axa yin yet nan is tribual Manasés, a Joel c'ajol Pedaías.", "21": "Axa yin nanxa tribual Manasés, ay bay Galaad, a Iddo c'ajol Zacarías; axa yin yet Benjamín, a Jaasiel, c'ajol Abner.", "22": "Axa yin yet Dan, a Azareel, c'ajol Jeroham. A ton juntzan ti' yajaw yayji yin masanil is tribual Israel.", "23": "<pb/>Palta maj bislay eb c'amto chi tz'aknaj yin 20 abil is k'inal yuj cham rey David, yujtol a Jehová max yak' is ti' tol ok yi wal aj can bisil eb yinatil Israel axca wal bisil waycan.", "24": "Max chail yich Joab, yin yion aj is bisil eb tu'; palta maj lajwok yion ajok, yujtol max yitek jun tu' jun miman yailal yiban conob Israel. Yuj tu' xan a bisil eb tu' man tz'ibabilok yin yabixal cham rey David.", "25": "<pb/>A Azmavet c'ajol Adiel, a' ayoc yin tesoreroal bay cham rey. Axa mac chi ilon jantak tzet yetal wajan bay mulnajbal, c'al bay conoblak, yetokc'al bay cuartel-lak ay bay satlak mojon, a Jonatán c'ajol Uzías chi iloni.", "26": "Axa mac chi ilon eb mulnajwom yin tx'otx' tx'otx', a ton Ezri, c'ajol Quelub.", "27": "Axa mac ayoc yin yilon an uva, a ton Simei aj Ramat. Axa mactxel ayoc yiban yin wajon aj vino yet chi c'uaycanok, a ton Zabdi aj Sefán.", "28": "Axa mac ayoc yilon te olivo, c'al te yichlakil te higo ay bay pananlak, a ton Baal-hanán aj Gedera. Axa mactxel ayoc yiban yet chi c'ubaj aceite olivo, a ton Joas.", "29": "Axa mac ayoc yin yilon no wacax ay yul makbej Sarón, a Sitrai, aj Sarón tu', axa pax mac ayoc yilon no wacax ay bay jobe, a Safat, c'ajol Adlai.", "30": "Axa mac chi ilon no camello, a ton Obil, ismaelita. Axa yin no burro, a Jehedías aj Meronot ayocok.", "31": "Axa yin no calnel, c'al no chiwo, a Jaziz agareno ayocok. A masanil juntzan eb ti', a ton eb chi ilon masanil is tzet yetal cham rey David.", "32": "<pb/>A Jonatán, yican cham David, winak wal tol cuywinak aom oc nabalej bay cham rey. Axa Jehiel, c'ajol Hacmoni, a ton aj cuenta yilon eb is c'ajol cham.", "33": "Yetok c'apax Ahitofel aom oc nabalej c'apax bay cham; axa Husai arquita is watx'il anima cham rey yayji.", "34": "A yet mayal cam Ahitofel tu', max occan Joiada c'ajol Benaía is q'uexelok yetok Abiatar, axa Joab yajaw yayji xol eb soldado cham rey."}