{"1": "<pb/>Max oc eb filisteo yak'on owal yin eb israel, cax max elaj eb israel tu' satak eb, caw wal miman eb max cam bay witz Gilboa.", "2": "Max tzakloj eb filisteo yintak cham Saúl yetok eb is c'ajol: a ton Jonatán, Abinadab c'al Malquisúa. Max mak'lay cam eb yoxwanil.", "3": "Caytu' max yun yocxac'al eb yin Saúl, max yasji yujtol max michchaj julon eb.", "4": "Yuj tu' xan max yal Saúl bay nak inej oc is yarma tu' axca ti': I ajtek espada, cax cha jekon oc win, yet watx' manak juntzan tx'ok conobal ti' chi jayi cax chin yetnen eb, ẍi Saúl. <pb/>Palta a nak inej oc is yarma tu', maj yal c'ul max yut axca tu', yujtol caw wal chi xiw c'ul yuneni, yuj tu xin, max yitek cham Saúl tu' is yespada, max bekon ay paknaj ba yiban is txam ch'en.", "5": "A yet max yilon is yikomal arma tu' tol mayal cami, caytu' max yun bekon c'apax ay ba bay yiban txam is yespada, axa cam tu'.", "6": "Caytu' max yun cam Saúl yet jun c'ual tu' yetok eb oxwan is c'ajol. C'amxac'al junokxa yinatil Saúl tu' max oc yin reyal.", "7": "Axa yet max yilon eb israel cajan bay jobe, tol mayal elaj eb yet israelal eb, mayal cam pax Saúl yetok eb is c'ajol, xan max bekcan eb is conobal, axa toj eb elaj tu'. Cax max apnican oc eb filisteo cajay bay juntzan conob tu'.", "8": "<pb/>Axa yet junxa c'ual, max toj eb filisteo pojon ec' is tzet yetal eb max cam tu'. Max yilon eb, tol jaban ay cham Saúl yetok eb is c'ajol camnakxa bay witz Gilboa.", "9": "Caytu' max yun yion el eb is pichil Saúl yet owal ayocok, c'al yion el eb is jolom. Max chek eb toj al-lay abix bay masanil anima yul is makbej eb, c'al bay is diosal eb.", "10": "Lajwi tu', max yaon octok eb is pichil yet owal tu' bay juntzan templo is diosal, axa bay templo Dagón is diosal eb, a tu' max locbaj aj eb is jolom Saúl tu'.", "11": "A yet max yaben eb aj Jabes yul yet Galaad tzet max yun eb filisteo yetok is mimanil Saúl,", "12": "max lajtinen ba masanil eb winak tol caw wal tec'an. Caytu' max yun bet yion eb is mimanil Saúl yetokc'al yet eb is c'ajol, max yiontok eb bay Jabes. A bay tu' max muk eb is mimanil eb tu' bay yich jun te matx'ji. Lajwi tu', ukeb wal c'ual max oc eb yin c'ajbanc'ulal yuj cusc'ulal.", "13": "<pb/>Caytu' max yun cam cham Saúl yuj is yobtakil, yujtol maj yikej is chekbanil Jehová. Yuj c'apax tol a bay jun xal ix chi k'umen pixan eb camnak max k'anlej is nabal, cax manak bay Jehová max k'anlej yabej.", "14": "Yuj tu' xan max yiel Jehová is k'inal, axa bay David c'ajol Isaí, max yak' Cham yikbej Saúl tu'."}