{"1": "<pb/>A Benjamín, ay owan is c'ajol, a ton is bi eb yin txolilal ti': Bela, Asbel, Ahara,", "2": "Noha, c'al Rafa.", "3": "Axa eb is c'ajol Bela: a ton Adar, Gera, Abiud,", "4": "Abisúa, Naamán, Ahoa,", "5": "Gera, Sefufán c'al Hiram.", "6": "<pb/>Eb is c'ajol Aod a ton Naamán, Ahías c'al Gera, yajaw yayji eb xol eb cajan bay Geba; a eb tu' max ilaytok eb cajay bay Manahat, yuj Gera is mam Usa, c'al Ahiud.", "7": "", "8": "A Saharaim, aytoc'al juntzanxa eb is c'ajol max alji yet ayxa ec' bay Moab, yet mayal lajwi pojlen ba yetok eb xal yistzil, a ton xal Husim, c'al xal Baara.", "9": "Axa eb c'ajol, yetok junxa xal yistzil, a ton xal chi yik Hodes: a ton Jobab, Sibia, Mesa, Malcam,", "10": "Jeúz, Saquías, c'al Mirma. A ton juntzan is c'ajol tu' tol yajaw yayji xol eb.", "11": "<pb/>Axa yetok xal yistzil chi yik Husim, ay cawan is c'ajol, a ton Abitob, c'al Elpaal.", "12": "Axa eb is c'ajol Elpaal: a ton Heber, Misam c'al Semed. A ton Semed ti' max watx'nen aj conob Ono, c'al Lod yetokc'al is yaldeail.", "13": "A Beería c'al Sema, a ton yajaw yayji xol eb max ec' cajan bay Ajalón, a ton eb max ukten el eb payxatax max cajay ec' bay Gat.", "14": "Axa eb is c'ajol Bería: a ton Ahío, Sasac, Jeremot, Sebadías, Arad, Ader, Micael, Ispa c'al Joha.", "15": "", "16": "", "17": "<pb/>Axa eb is c'ajol Elpaal: a ton Sebadías, Mesulam, Hizqui, Heber, Ismerai, Jezlías c'al Jobab.", "18": "", "19": "Axa eb is c'ajol Simei: a ton Jaquim, Zicri, Zabdi, Elienai, Ziletai, Eliel, Adaías, Beraías c'al Simrat.", "20": "", "21": "", "22": "Axa eb is c'ajol Sasac: a ton Ispán, Heber, Eliel, Abdón, Zicri, Hanán, Hananías, Elam, Anatotías, Ifdaías c'al Peniel.", "23": "", "24": "", "25": "", "26": "Axa eb is c'ajol Jeroham: a ton Samserai, Seharías, Atalías, Jaresías, Elías c'al Zicri. A juntzan eb maxax binaj ti', ichmamej yayji eb yin eb max cajay bay Jerusalén.", "27": "", "28": "Axa juntzanxa eb xin, mimek yikbej eb xol is yinatil eb ichmamej tu'.", "29": "<pb/>A bay conob Gabaón max cajay Jehiel, a ton is yichmam eb aj Gabaón. A is yistzil cham tu' Maaca yoc is bi.", "30": "A eb is c'ajol: a ton Abdón babel, cax chi tit Zur, Cis, Baal, Ner, Nadab,", "31": "Gedor, Ahío, Zequer,", "32": "c'al Miclot, is mam Simea. A juntzan ti' max cajay c'apax yetok eb yican bay Jerusalén.", "33": "<pb/>A Ner ti', a' ay is c'ajol Cis, axa Cis a' ay is c'ajol Saúl. Axa eb is c'ajol Saúl, a ton eb ti': Jonatán, Malquisúa, Abinadab c'al Es-baal.", "34": "A pax c'ajol Jonatán, a ton Meri-baal is mam Micaía.", "35": "Axa eb is c'ajol Micaía: a ton Pitón, Melec, Tarea c'al Acaz.", "36": "Axa Acaz tu' a' ay is c'ajol Joada, axa Joada a' ay is c'ajol Alemet, Azmavet c'al Zimri; axa Zimri tu' a' ay is c'ajol Mosa.", "37": "Axa eb yinatil Mosa yin txolilal: a ton Bina, Rafa, Elasa, c'al Azel.", "38": "<pb/>Wakwan bey eb is c'ajol Azel: a ton Azricam, Bocru, Ismael, Searías, Obadías c'al Hanán.", "39": "<pb/>Axa eb c'ajol Esec is yuẍtak Azel: a ton Ulam nak babel, Jehús yet is cab, c'al Elifelet.", "40": "A eb is c'ajol Ulam, soldado caw wal jelan eb, yojtak eb chi julwaji. Xiwil is c'ajol, c'al yitxiquin, ay 150 eb yin masanil. Masanil juntzan tu', yinatil c'al Benjamín eb."}