{"1": "<pb/>Max k'anjab cham rey David yetok eb comandante, c'al yetok eb capitán, chi yal elapnok a ton yetok masanil eb yajaw yayji.", "2": "Lajwi tu' max yalon bay masanil eb yet israelal: Ex wet conob, ta chi cha e c'ul ayex ti', cax chi chaon c'apax c'ul Jehová co Diosal, chi jawtej masanil eb jet conob bay yul co makbej ti', tol aytocan bay juntzan lugar tu'; yetok c'apaxok, masanil eb sacerdote c'al eb levita tol ayic' bay is conobal, c'al bay is tx'otx' bay chi low is jobbejal no eb,", "3": "yet watx' chi toj jitek te caẍail trato co Diosal, yujtol ataxc'al yul is tiempoal Saúl max tojcan c'ayc'ulal juj, ẍi cham rey David.", "4": "Masanil eb conob, caw wal max cha c'ul eb tol chi yun axca tu', yujtol watx' jun nabalej tu' max yab eb.", "5": "<pb/>Max wajbaj oc cham rey David masanil eb yet israelal, yul masanil is makbej, chi tittac'al eb bay a' Sihor bay mojonal yet Egipto, c'al bay Amat, yet chi ilaytek is caẍail trato Dios bay Quiriat-jearim.", "6": "Masanil eb israel tu' ajun yetok, max ajapnok bay Quiriat-jearim, ac'ala' jun tu' chi yik c'apax Baala yul yet Judá, yet watx' max ilaytek caẍail trato Jehová Dios bay tu', Cham chi binaji tol cajan xol eb querubín.", "7": "Max yaon ajtok eb te caẍa tu' bay yiban jun ac' carreta cax max yion eltek eb bay yatut Aminadab. A cham Uza c'al cham Ahío, a eb max ikban jun carreta tu'.", "8": "Yak'ban tu xin, axa cham rey David yetok masanil eb yet israelal eb, babel toj eb satak jun carreta tu', max canalwi eb yetok masanil yip yak'ban chi oc son: a ton arpa, salterio, panderos, platillo, c'al trompeta yuj tzalojc'ulal satak Dios.", "9": "A yet max jayoc eb bay jun lugar chi yik tec'bal trigo yet Quidón, a cham Uza tu' max toj lacnaj is k'ab yin te caẍa, yujtol ijan max telc'oj no wacax inej oc jun carreta tu'.", "10": "Yuj tu' xan caw wal max tit yowal Jehová yin Uza, yujtol max toj lacnaj yin te caẍa. A bay tu' max yak'xac'al cam Jehová cham Uza.", "11": "<pb/>Yuj tu xin, max tit yowal c'ul cham rey David, yujtol yinc'al aymanil max tit yowal c'ul Jehová yin Uza, max yak'on camok. Yuj tu' xan max yak' yik jun lugar tu Perez-uza;*fn* a jun biej tu' chitoc'al binaj tinani'.", "12": "A yet jun c'ual tu' caw wal max xiw cham David bay Dios, max yalon axca ti': ¿Tzetto wal ok yun wiontok is caẍail trato Dios bay cajan in? ẍi.", "13": "Majxa yitek te caẍa tu' bay conob David, palta max yala' tol chi cancan te' bay yatut cham Obed-edom. A jun winak tu' aj conob Gat.", "14": "A te caẍa yet Jehová max can yin oxeb xajaw bay yatut Obed-edom tu'. Caw wal max yak' Jehová is watx'c'ulal yiban cham yetok yetbi c'al yuninal, c'al yiban masanil is tzetak yetal."}