{"1": "<pb/>Aju yol o q'manjtz ti'j ju attoq ttzajel ti'j tnam Tiro: <pb/>Che oq'e aqeye xjal yukul barc in che tzaj tuj tnam Tarsis, porke aju tnam Tiro ma kub' xitj, mi jun kyja xjal ma kyaj ten, ex aju lugar jatum in che ik'el qe barc ttzi mar ma b'aj naj. Max tuj tnam Chipre ma b'injtz tqanil ti'j jlu.", "2": "Mi'n che q'ajte aqeye xjal najl niqayin ttzi mar, kyuk'ix qe comersyant tuj tnam Sidón ex qe comersyant ate' kyxole in che ik'x tuj mar,", "3": "ex kyuj qe a' ma'xix qe. Atzun in knet kykamb'ab'l ti'j twitz awal in tzaj tuj tnam Sihor, tuk'ix ti'j twitz awal in tzaj ttzi nima Nilo, ex in che negosyarin kyuk'il qe nasyon.", "4": "Tzajxwit tch'ixwiya tnam Sidón, aya nim tipuna tkub'a ttzi mar, ex kxel tma'na kyja': B'ajx tzaj ta'w wi'je tu'n tul itz'j wale ex b'ajx tzaj wale. Minti' wale q'a tu'n tkub' nch'isane ex minti' wale txin at tu'n t-xi nq'o'ne xnaq'tzb'il kye.", "5": "Oktzun tpon tqanil lu tuj Egipto, ktzajel nimxix kyb'is ti'j aju otoq b'aj ti'j tnam Tiro,", "6": "ex ok kyma' kyja': Kyxi'ye tuj tnam Tarsis, che oq'e, aqeye xjal najl tuj mlaj tx'otx' ttzi mar.", "7": "<pb/>¿Maj atzun tnam lu, aju ojtxi tnamxix ex nimxix tgan kyi'j qe achb'il? ¿Maj atzun jlu aju in b'ettoq tu'n tkub' ten kyuj qe tx'otx' ate' najchaq?", "8": "¿Alkye ma q'mante tu'n ttzaj jlu ti'j tnam Tiro, aju ma'xix toklen kyxol txqantl tnam, ex qe comersyant ate' tuj, nejenel qe, ex qe xjal in che negosyarin tuj, atzun qe mas nimxix kyipun ate' twitz tx'otx'?", "9": "Ate Qman aju Tajaw Tkyaqil o q'mante tu'n ttzaj jlu ti'j, tu'n tnaj tkyaqil kynimb'il kyib' xjal, ex tu'n tel q'i'n kyoklen kykyaqil xjal nimxix kyipun ate' twitz tx'otx'.", "10": "Aqeye aj Tarsis, che aq'nane ja'lo twitz tx'otx', porke ma naj ju lugar jatum in che ik'el qe barc.", "11": "Ma txi tnuqpi'n Qman tq'ab' tib'aj mar, ma che tzaj lu'lun qe nasyon tu'n, ex ma txi tma'n tu'n kykub' xitun qe ja ma' kywa'l te kykolb'il kyib' xjal ate' tuj Canaán.", "12": "Ex xi tma'n kye aj Sidón kyja': Kykolinxe tu'n kyachine aqeye nim ma che b'aj yajla'ne. Maske knet tumlal kyu'ne tu'n kypon oqe max tuj Chipre, ax ikx mlay che ojlane ma chixin.", "13": "<pb/>Kyke'yintze ju tx'otx' lu, aju tx'otx' jatum in che b'ant qe barc. Qe xjal aj Caldeo jaw kyb'incha'n qe ja ma' kywa'l, ex b'aj kyxitun qe tja rey ate' tuj Sidón, noq ttx'aqan ma kyaj b'uye'. Ax qe at kyil ti'j jlu, mya ate Asiria.", "14": "<pb/>Che oq'e aqeye xjal yukul barc in che tzaj tuj tnam Tarsis, porke ma che kub' xitj qe ja ma' kywa'l te kykolb'il kyib'e.", "15": "<pb/>Tuj tq'ijlalil lu k'ik'el tna'njtz tnam Tiro tuj 70 ab'q'i, ik tza'n tanq'ib'l jun rey. Tb'ajlenxi 70 ab'q'i, ik kb'ajel ti'j tnam Tiro ik tza'n in tma'n kyb'itz qe xu'j jawni kywitz kyuk'il xinaq:", "16": "<pb/><t>Aya xu'j jawni twitz kyuk'il xinaq, aya o tzik' tna'njtza, q'intza tchinb'a arpa, txi'ya b'etel tuj enter tnam, q'ajtza'n oka qe t-sonil chnab' mejorxix, b'itzanxa nimku b'itz, tu'ntzun ttzaj na'na juntl maj.</t>", "17": "<pb/>Tb'ajlenxi 70 ab'q'i ktzajel Qman juntl maj onil ti'j tnam Tiro. Atzunte Tiro kjyol ti'j tkamb'ab'l juntl maj ex k'okel ten negosyaril juntl maj kyuk'il kykyaqil nasyon ate' twitz tx'otx'.", "18": "Atzunju tkamb'ab'l kjawil ti'j tk'a'ẍ, kxel tq'o'n te Qman, mlay txi k'u't, noq o'kx kxel q'ot kye qeju in che ajb'en te Qman, tu'ntzun tlaq'et nimxix wab'j kyu'n ex qe xb'alun tb'anilxix."}