{"1": "<pb/>Kyb'intze jlu aqeye tiyjil Jacob, tok kyb'iye aj Israel ex tiyjil Judá qeye, in xi kytziyane jun yol axix tok tuj tb'i Qman, in tzaj kyna'ne tb'i Kydios aj Israel, ex mya ax tok kyu'ne ex mya tz'aql qeye twitz.", "2": "In kyma'ne kyja': Teju tnam xjan qo'ye, che chiye, ex q'uql tok kyk'u'je ti'j Kydios aj Israel, aju tok tb'i Qman aju Tajaw Tkyaqil.", "3": "Atxix t-xe tnejel xi nma'ne tqanil kyeye kyi'j qe ti'xti o che b'aj ex ax qine o chinx yek'unte kyeye. Jurat o nb'inchaye ex ax tok o che b'ant.", "4": "B'a'n wu'ne kyuw kywi'ye, kyuw qeye ik tza'n k'uxb'il, ex ik tza'n q'an k'uxb'il mlay kub' paqtz'aj ti'j.", "5": "Xi nma'ne tqanil kyeye atxix ojtxi, xi nma'ne kyeye tej na'nxtoq tu'n tul kanun. Kyja'tzun mlay b'ant tu'n t-xi kyma'ne kyja': Aju tilb'ilal qdiose tze' ex qe tilb'ilal k'uxb'il kytx'otx'il, atzun qeju ma che q'mante tu'n tb'ant ikju.", "6": "O kyb'iye tkyaqil jlu; kyq'onke kwent ti'j ex kxel kynimane qa ax tok; atzun ja'lo kxel nma'ne ak'aj tqanil kyeye kyi'j qe ti'xti ate' tuj ewaj, aqeju minti'toq ojtzqi'n kyu'ne,", "7": "aqeju ti'xti lu ma che b'inchet ja'lo, mya ojtxi e b'ant ex na'nxtoq kyb'inteye tqanil kyi'j, ex matzun ja'lo ma kyb'iye. Kyja'tzun mlay b'ant txi kyma'ne kyja': B'i'maj jlu qu'ne.", "8": "Na'nxtoq kyb'inteye tqanil kyi'j ex minti'toq ojtzqi'n kyu'ne, ex tkyaqil maj minti' in xi kyb'i'ne, mer ik tza'n lamo'n tuj kyẍkyine. B'a'n wu'ne, tkyaqil aju in kyma'ne mya ax tok, ex atxix tej kyitz'je tok kyb'iye te mib'an che nimane.", "9": "<pb/>Ex xi nk'u'ne nq'oje, noq tu'n tjaw nimsa'n nb'iye, ex we' nq'oje; kyja'tzun minti' e naje wu'ne.", "10": "Aqine in b'aj saqsante kyeye, ex mya ik e tenb'aye ik tza'n in tenb'a saq pwaq, noq o'kx e okx nq'o'ne tuj nim k'ixb'isab'l, mer ik tza'n tuj jun jorni.", "11": "Tu'n tlaj nb'iye ma'xix toklen ma nb'inchaye jlu, ex mlay waq'e amb'il tu'n tyolinjtz mya b'a'n wi'je. Mlay waq'e amb'il tu'n tjaw nimsa'n tb'i juntl te nxele, chi Dios.", "12": "<pb/>Chin kyb'intze aqeye aj Israel tiyjil Jacob; o che txokliye wu'ne, aqine o'kxku jun Dios, aqine t-xe tnejel ex ax qine te b'ajsb'il.", "13": "Tu'n nq'ab'e kub' nq'o'ne tq'uqb'il tx'otx' ex wu'nxe xi nlik'une kya'j; ok kytzaj ntxko'ne in che ul laq'e'.", "14": "Kychmon ok kyib'e kykyaqile ex kyb'intze: ¿Alkye jun kyxol qe tilb'ilal nno'k kydiosin xjal o q'mante tqanil ti'j ju ktzajel? Aju xinaq o jaw nsk'o'ne kb'antel tu'n aju o kub' nximane tu'n tb'ant ti'j Babilonia, ex k'okel ten q'ojlel kyi'j aj Caldeo.", "15": "Aqine inx q'mante te, wu'ne tzaj ntxko'ne, wu'ne tzaj wuk'ine, ex aju kb'antel tu'n b'a'n k'elel.", "16": "Che laq'etze wuk'ile ex kyb'intze jlu: Atxix t-xe tnejel minti' in yoline tuj ewaj, ex tejtzun ttzaj tkyaqil jlu, lu qine at, chi Dios. Ex atzun ja'lo ate Qman ma tzaj samante weye ex ma tzaj t-sama'n T-xew junx wuk'ile.", "17": "<pb/>Atzun jlu in tma'n Qman aju kolpilte kyeye, aju Dios Xjan kye aj Israel: Aqine Dios aju Kymane, aqine chin xel xnaq'tzante ju b'a'n tu'n tajb'en te kyeye, aqine chin xel ẍaqlunte kyeye tuj b'e kxel kyi'ne.", "18": "Noqwit xi kynimane aju xi nma'ne kyeye, mawtlo che tene tuj txub'txaj nimxix ik tza'n jun nima nojni tu'n a', ex aju in kyb'incha'ne, b'a'nwtlo ma tz'el kyeye ik tza'n ju a' in jaw xtulq'in tib'aj mar,", "19": "qe tiyjila mawtlo chmet nimxix kyb'aj ik tza'n ttxa tz'a'n ttzi mar mlay b'ant tajlanjtz; minti'wtlo ma che naje wu'ne ex minti'wtlo ma che el nlaq'b'a'ne nwitze.", "20": "<pb/>Kyetze tuj Babilonia, kyetz oqe kywitz aj Caldeo. Kyq'manxe tqanil lu, che sch'ine tu'n tzalajb'il, kyq'manxe kye qe xjal ate' max ttxa'npun tx'otx', kyq'manxe kyja': Ate Qman ma kolpinte kye tiyjil Jacob aqeju tmajen.", "21": "Tej kyex ti'n tuj tzqij tx'otx', minti' tzaj txqetle'n kyi'j, jaw jlet jun twi a' t-xe pik tu'n, el k'ab'chaj pik ex etz tilj nim a' tuj.", "22": "Atzun kye xjal b'inchal mya b'a'n, mlay che ten tuj txub'txaj, chi Qman."}