{"1": "<pb/>Tuj tq'ijlalil tzul kxel b'itzan ju b'itz lu tuj kytx'otx' aj Judá: <pb/><t>Ato'ye tuj jun tnam nimxix tipun; ma che jaw tb'incha'n Qman qe muro ti'jele ex qe ja ma' kywa'l te qkolb'il qib'e.</t>", "2": "<t>Kyjaqome qe tlamel tnam tu'n tokx jun nasyon tz'aqlxix ex in japunxix tyol Qman tu'n.</t>", "3": "<t>Nman, aqeju wa'lxix tuj kyokslab'l in che ok tkwentina tu'n kyten tuj txub'txaj porke nno'k qe' kyk'u'j ti'ja.</t>", "4": "<t>Tok qe'xix kyk'u'je ti'j Qman, porke ik tten Qman ik tza'n jun pik jatum tu'n qklonte qib' te jumajx.</t>", "5": "<t>Aqeju in jaw kyniman kyib' in che kub' tz'aq tu'n, ex aju tnam in jaw tniman tib' in kub' t-xitun, ex b'i'x kb'el tilj tu'n twitz tx'otx',</t>", "6": "<t>kb'ajel wab'an kyu'n qe xjal meb'a ex kyu'n qe xjal otoq che b'aj yajla'n.</t>", "7": "<pb/><t>Aju kyb'e qe xjal tz'aqlxix jiqun ti'j, ex tu'na Nman in b'aj ttz'umsa'na kyb'e.</t>", "8": "<t>Ax ikx qeye Qman, in qo b'ete tuj ju b'e ik tza'nx in tma'n tleya ex q'uql qk'u'je ti'ja. Aju tajb'il qanmiye, o'kx tu'n qximane ti'ja.</t>", "9": "<t>Tu'n tkyaqil wanmiye in chin ayone ti'ja qonik'an, tu'n tkyaqil nk'u'je in chin jyone ti'ja. Ok in kub' tq'o'na kycastiw xjal najl twitz tx'otx', nne'l kynik' ti'j tu'n kyb'inchante aju tz'aqlxix.</t>", "10": "<t>Maske tzaj q'aq'an tk'u'ja kyi'j qe xjal mya b'a'n, atzun kye mlayx b'ant kyu'n tu'n kyb'et tuj tumelxix; maske najl qe kyxol qe xjal b'a'n che niman, pero kukx in kyb'incha'n mya b'a'n ex minti' nne'l kynik' ti'j ju ma'xix toklena, Qman.</t>", "11": "<t>Nman, b'animaj tten aju castiw tu'na, atzun kye kyk'i' tz'ok kyq'o'n kykwent ti'j; ok kylonte tk'ujlalila nimxix kyi'j qe xjal etzan tu'na, ktzajel kych'ixwi ti'j, ex qe aj q'oj ti'ja che b'ajel tz'e'y tu'n q'aq'.</t>", "12": "<t>Nman, ato'ye tuj txub'txaj tu'na, axix tok tkyaqil aq'untl in b'ant qu'ne, tu'na in b'ant.</t>", "13": "<t>Qman ex Qdiose, ma b'ant-xi nim ab'q'i junxitl qe kawil ma che kawin qib'aje, atzun ja'lo o'kx aya kxel qnimane.</t>", "14": "<t>Aqe jlu o che kyim ex mlay che jaw anq'intl juntl maj, ex mlay che jaw we'tl qe kyxlen'x, porke o kub' tq'o'na kycastiw, o che naj tu'na ex tu'na ma tzik' kyna'l kyu'n xjal.</t>", "15": "<t>Nman, tu'na ma ch'iy ju nasyon; ma ch'iy tu'na tu'ntzun tjaw nimsa'n tb'iya tu'n, ex tu'na ma tz'el laq'e' tkyaqil tmojonil tx'otx'.</t>", "16": "<t>Nman, tuj k'isb'isab'l qeye in qo jyone ti'ja ex ok tkub' qcastiwoye tu'na, in qo yoline tuk'ila tuj na'j Dios.</t>", "17": "<t>Nman, iktoq qtene twitza, ik tza'n jun xu'j ch'ixtoq tul itz'j tal, in jaw t-xqutz'in tib' ex in sch'in tu'n ta'w.</t>", "18": "<t>Ax ikxtzun qeye, mer ik tza'n ok ten qale, o qna'ye ta'w mer ik tza'n kyja'toq tul itz'j qale, ex minti'x jun ul itz'j qu'ne. Minti' ma tzul qi'ne kolb'il tuj qtanmiye, ex minti' ma che ul itz'j qe xjal tu'n kynajan twitz tx'otx'.</t>", "19": "<t>Ex qe xjal etzan tu'na, aqeju o che kyim, che jawil anq'in juntl maj. Che jawil itz'j kyximlal ex tzul kynab'l qeju in che tan tjaq' tx'otx' ex che jawil sch'in tu'n tzalajb'il. Porke in tzaj t-sama'na t-spik'umala, mer ik tza'n tq'ab' che'w, ex qe kyimni che jawil itz'j juntl maj twitz tx'otx'.</t>", "20": "<pb/><t>Aqeye xjal etzan wu'ne, kyxi'ye, kyokxe tuj kyjaye ex kylamo'n etze qe tlamel ja kywitze. Kyewanx ch'in kyib'e, akux nnik' ttx'u'jil Qman.</t>", "21": "<t>Porke k'eletz Qman tuj tja tu'n tkub' kycastiw qe xjal najl twitz tx'otx' tu'n tlaj kyil; mlayx txi tewan tx'otx' aju kychk'el qe kyimni kub' qojl twitz, ex mlayx txi tewan qe kyimni e kub' b'yo'n twitz.</t>"}