{"1": "<pb/>Tej tb'inte rey Ezequías jlu, el t-sb'it'un t-xb'alun te jun techal ti'j tb'is, ok tq'o'n t-xb'alun ch'i'x twitz ex xi' tuj tja Dios.", "2": "Xi t-sama'n Ezequías Eliacim aju mayordom tuj tja rey, tuk'ix Sebna aju aj tz'ib'al te rey, ex kyuk'ix qe kytijil pal, ex kykyaqil qe jlu toklex kyxb'alun ch'i'x twitz te jun techal ti'j kyb'is, e je'x sama'n tuk'il Isaías aju t-sanjel Dios, aju tky'ajal Amoz,", "3": "ex xi kyma'n te: Chi Ezequías in tma'n kyja': Ja'lo ato' tuj jun tq'ijlalil xob'ajilxix, te castiw, ex ma kub' qch'ixwi; ik qten ik tza'n jun xu'j kyja' tul itz'j tal ex minti' tipun tu'n tul itz'j tal.", "4": "Kuchiwt ma tb'i Qman aju Tdiosa tyol aju xjal ma' toklen saj sama'n tu'n tpatrón aju rey te Asiria, tu'n tyolin mya b'a'n ti'j ju Dios itz', ex kuchiwt kub' tq'o'n tcastiw tu'n tlaj tkyaqilju mya b'a'n ma tma, aju ma tb'i Qman aju Tdiosa. Na'na Dios kyi'j qeju ate'x tuj Jerusalén, chi rey Ezequías, che chi qeju e je'x sama'n.", "5": "<pb/>Kyja'tzun tten xi kyma'n qe xjal ma' kyoklen ttxlaj rey Ezequías te Isaías.", "6": "Atzunte Isaías xi tkyuwsa'n kye tu'n t-xi kyma'n te kypatrón kyja': Chi Qman kyja': Mi'n xob'a kyu'n qe yol te xmayb'il wi'je kyu'n qe tmajen rey te Asiria.", "7": "B'intza, kxel nq'o'ne jun tqanil xob'ajilxix, ex tu'ntzun jlu k'ajel meltz'aj tuj ttanmi, ex axtzun kxel nma'ne tu'n tkub' b'yo'n tu'n spad, chi Qman, che chikuye te Ezequías, chi Isaías, xi tma'n kye.", "8": "<pb/>Aju xjal ma' toklen tuj Asiria o tb'i qa otoq tzik' ju rey te Asiria tuj tnam Laquis. Ik'tzun tuj Jerusalén ex ok noj ti'j ju rey te Asiria in q'ojintoq kyi'j aj Libna.", "9": "O tb'i rey te Asiria ti'j rey Tirhaca, aju rey te Etiopía, otoq tz'etz kyuk'il txqan t-soldad tu'n tq'ojin ti'j. Xi t-sama'n juntl maj ju rey te Asiria qe t-sanjel tu'n kyxi' tuk'il Ezequías tuj Judá ex tu'n t-xi kyma'n te kyja':", "10": "Aju Tdiosa nno'k qe' tk'u'ja ti'j in tkyuwsa'n teya qa mlay kub' ti'j Jerusalén wu'ne, ex mi'n txi tq'o'na amb'il te tu'n tkub' sb'u'na tu'n.", "11": "O tb'iya aju o kyb'incha qe rey te Asiria kyi'j kykyaqil tnam aqeju e b'aj naj kyu'n. ¿Yajtzun teya okpetzun kletela?", "12": "¿Opetzun che klet txqantl tnam kyu'n kydios, aqeju tnam kub' kyxitun qe qtzan nxe'chele, ik tza'n ju tnam Gozán, ju tnam Harán, ju tnam Resef ex qe xjal aj Bet-edén, aqeju e najan tuj lugar Telasar?", "13": "¿Jatum ate' qe rey te tnam Hamat, te tnam Arfad, te tnam Sefarvaim, te tnam Hena ex te tnam Iva? Che chi qe sanjel.", "14": "<pb/>Xitzun ti'n Ezequías aju u'j xi q'o'n te kyu'n qe sanjel ex jaw t-sch'i'n, ex xi' tuj tja Dios, kub' tlik'b'a'n aju u'j twitz Qman,", "15": "ex ok ten na'l Dios kyja':", "16": "Nman, aya Tajaw Tkyaqil, aya Kydios aj Israel, tkub'sa'n tq'uqb'ila kyib'aj querubín, o'kx aya Dios in kawina kyib'aj kykyaqil kawb'il tuj tkyaqil twitz tx'otx'; aya o b'inchante kya'j ex tx'otx'.", "17": "Nman, q'onka kwent ti'j ex b'intza. Ke'yintza ex b'intza tkyaqil tyol Senaquerib ma tzul t-sama'n wuk'ile, kykyaqil qe yol lu ma tma te xmayb'il ti'ja, aya Dios itz'.", "18": "Nman, ax tok qe rey kye aj Asiria o b'aj kyxitun kykyaqil nasyon tuk'ix kytx'otx',", "19": "ex qe kydios xjal o tz'okx kypatun tuj q'aq', ex ax tok mya Dios qe jlu, noq o'kx b'inchamaj qe kyu'n xjal ti'j tze' ex ti'j ab'j, kyja'tzun e b'aj naj kyu'n.", "20": "Ja'lotzun Qman aya Qdiose, qo tkloma tuj tq'ab' tu'ntzun tel kynik' kykyaqil nasyon twitz tx'otx' ti'ja, qa aya Qman ex qa o'kxku aya jun Dios.", "21": "<pb/>Xitzun t-sama'n Isaías tqanil te Ezequías chi kyja': Atzun jlu ma tma Qman aju Kydios aj Israel: Ma nb'iye aju tna'j Diosa ti'j Senaquerib aju rey te Asiria, chi Dios.", "22": "<pb/>Atzun qe yol lu ma tma Qman ti'j rey te Asiria: <pb/>Aju tnam Sión ik tten ik tza'n jun tal q'apoj in tze'n ti'ja, aya Senaquerib. Aju tnam Jerusalén kxel tyukun twi' te xmayb'il ok tel oqa.", "23": "¿Alkye ma tz'ok tik'le'na ex ma xmayina ti'j? ¿Al i'j xjaw tq'ajq'ajel twi'ya kyuwxix wen ex al i'j xjaw pak'e' twitza twitz kya'j te tnimb'il tib'a? Ti'j Dios Xjan kye aj Israel ma tb'inchaya jlu.", "24": "E tzaj t-sama'na qe t-sanjela tu'n kyyolin mya b'a'n ti'j Dios. Tmaya kyja': Kyuk'il nim kyajlal ncarwaje te q'ojb'il in jaxe tuj tiwitz tx'otx' kywi' qe witz ex in exe kyjaq' qe tze' kyuw tu'n qex kyxol kywi' qe witz Líbano. E jaw ntx'emine qe tze' wi'ten aqeju mas ma tij kywa'l, kyuk'ix qe tzaj puro mejorxix qe. In japun kanune max kywi' qe nmaq witz tuj tiwitz tx'otx' ex in pone tjaq' txqan tze' ik ke'yin tjaq' ik tza'n tqan awal tb'anilxix.", "25": "Kyuj qe tx'otx' minti' ojtzqi'n wu'ne, ku'x nlaku'ne qe jul tu'n tknet a' ex in k'ane kyi'j qe a' lu; kykyaqil qe nima tuj Egipto e b'aj tzqij tjaq' nqane.", "26": "¿Na'nxpetzun tel tnik'a ti'j qa aqine Dios ex aqine in b'inchante tkyaqil jlu? Atxix tuj tq'ijlalil ojtxi b'aj nnak'u'ne ti'j ex ma b'inchet wu'ne ja'lo, kyja'tzun in che kub' t-xituna qe tnam tok muro kyi'j ex noq ttx'aqan in che kyaj ten tuj b'yujin tu'na.", "27": "Aqeju najlqe kyuj minti' kyipun, tzaj nim kyxob'il ex kych'ixwi, ik e ok ik tza'n k'ul tuj kojb'il ex ik tza'n cha'x k'ul, ex ik e ok ik tza'n k'ul in tzaj ch'iy twi ja ex in naj tu'n ta'w kyaq in tzaj tiqan kyq'iq' tuj tjawitz q'ij.", "28": "B'a'n wu'ne ti'j tkyaqilju in b'ant tu'na; b'a'n wu'ne ok texa b'etel ex ok tul meltz'aja; ex b'a'n wu'ne ma tzaj tq'oja wi'je.", "29": "Ex tu'nju ma wile aju tq'oja ex aju tnimb'il tib'a, k'okex nq'o'ne jun argoy twi ttxa'na ex k'okex nq'o'ne jun pren tuj ttzi'ya, ex tu'ntzun jlu k'ajel meltz'aja wu'ne tuj tb'eya jatum otoq tzaja, chi Dios b'aj tma'n te Senaquerib.", "30": "<pb/>Xi tma'n Isaías te Ezequías kyja': Atzun jlu k'ajb'el te jun techal ti'j ju kb'ajel: Tuj ab'q'i lu, ikx tuj juntl ab'q'i, che wa'le ti'j twitz triw aju tajx kjawil poq'l, ex tuj toxin ab'q'i che awale ex kjawil kychmo'ne twitz, che awale ti'j tqan uva ex che lo'le ti'j twitz.", "31": "Qe xjal che kyjel anq'in tuj Judá ik che okel ik tza'n tqan awal; kxe'l kylok' ex k'elel kywitz,", "32": "porke noq junjun kyjel ten tuj Jerusalén, ax ikx twi witz Sión che kyjel anq'in junjun. A jlu kb'antel tu'n Qman aju Tajaw Tkyaqil, tu'nju at nimxix tk'ujlalil kyi'j.", "33": "<pb/>Atzun ti'j ju rey kye aj Asiria in tma'n Qman kyja': Mlayx tz'okx tuj Jerusalén, mlayx che'x t-xo'n qe plech ti'j, mlayx tz'ok tzoqpaj ti'j kyuk'il qe tmaqb'il in che ajb'en tuj q'oj, mi tu'n tok kyjokin tx'otx' ti'jele muro tu'n kyjax ti'j ex tu'n kyokx tujxi tnam.", "34": "Tujx ju b'e jatum otoq tzaj b'et, ax k'ajel meltz'aj juntl maj; mlay tz'okx tuj tnam lu. A qine Dios ma chin q'mante ju yol lu.", "35": "A qine chin kolol ti'j tnam lu ex kkletel wu'ne, noq tu'n tlaj ju yol xi ntziyane te nmajene David ex tu'n tjaw nimsa'n nb'iye, chi Dios.", "36": "<pb/>Xi'tzun t-anjel Qman ex e kub' tb'yo'n 185,000 mil soldad aj Asiria jatum kykub'sa'n qe tuj campament, ex kykyaqil qe jlu kyimni qe tej kysqix te juntl q'ij.", "37": "Atzunte Senaquerib aju rey kye aj Asiria, kub' b'e tu'n, aj meltz'aj tuj tnam Nínive ex ax o najan tuj.", "38": "At jun q'ij, tej matoq in k'ulun Senaquerib tuj tja tdios Nisroc tb'i, e pon Adramelec tuk'ix Sarezer aqeju tky'ajalx, ex kub' kyb'yo'n tu'n spad, ex atzun e pon oq t-xe witz Ararat. Te tib'ajxitzun jlu, aju kyaj ten te rey te t-xel Senaquerib, atzun Esarhadón aju tky'ajalx."}