{"1": "<pb/>Tu'nju at nk'u'je kyi'je aqeye aj Sión, mlay txi nkoline tu'n nq'ajte, ex tu'nju at nk'u'je kyi'je aqeye aj Jerusalén, mlay chin ajlane okxi t-spik'e' ju kykamb'ab'le ik tza'n in tzaj spik'e' t-xe kya'j te prim, ex okxi tk'ant ju kolb'il kyeye ik tza'n jun ttxa'n tzaj in k'ant.", "2": "Ok kyila' qe nasyon aju kolb'il kyeye, ok kyila' kykyaqil rey aju kyajwalile. K'okel q'o'n juntl tb'i Jerusalén ak'aj, axte Qman k'okel q'onte.", "3": "K'okel tnam Jerusalén ik tza'n jun coron tb'anilxix ke'yin tokx tuj tq'ab' Qman Dios.", "4": "Mlay txi kyma'ntl xjal ti'j tnam Jerusalén: O kyaj kolin, che chiwt, ax ikx mlay txi kyma'ntl ti'j kytanmi: O kub' xitj, che chiwt. Noq o'kx aju tb'i tnam Jerusalén k'okel, atzun jlu: Aju tnam nimxix nganiye ti'j, ex atzun tb'i kytanmi xjal jlu: Nxu'jile. Porke in tzalaj Qman ti'j tnam Jerusalén, ex ik k'okel Qman ik tza'n jun chmilb'aj te te kytanmi xjal.", "5": "Ik tza'n jun ku'xun in moje' tuk'il jun q'apoj, ikxtzun che okel qe aj Jerusalén te tajwil kytanmi ex ktzalajel tuk'il, ik tza'n jun chmilb'aj in tzalaj tuk'il t-xu'jil.", "6": "Ma che kub' tq'o'n Qman qe xq'uqil kyib'aj qe muro kyok ti'jele tnam Jerusalén. Q'ijl ex qonik'an minti' in xi kykolin tu'n kykub'san twitz Dios. Mi'n txi kykoline tu'n kyq'ajte, aqeye in che kub'sane twitz Qman,", "7": "mi'n txi kyq'o'ne amb'il te tu'n tojlan maxi okxi tjaw tb'incha'n juntl maj ju tnam Jerusalén, ex okxi tjaw nimsa'n tnam Jerusalén kyu'n kykyaqil xjal twitz tx'otx'.", "8": "<pb/>Ma tzaj ttziyan Qman jun yol axix tok ex ma jaw tq'o'n tb'anq'ab' nimxix tipumal twitz kya'j, chi kyja': Mlay txi nq'o'ne amb'il kye aj q'oj tu'n t-xi kywa'n aju triw etzan kyu'ne ex mi tu'n t-xi kyk'a'n qe stranjer xjal ta'l twitz uva aju o b'ant kyu'ne tu'n kyaq'unb'ene;", "9": "noq o'kx ax qeye che wa'le ti'j twitz kyawale otoq jaw kychmo'ne, ex chin jawil kynimsa'ne; kb'ajel kychmo'ne twitz uva ex che k'ale ti'j ta'l ax twitz njaye xjan.", "10": "<pb/>Kyexe, kyexe ttzi tlamel tnam; kyb'inchame ju b'e te kye qe xjal etzan wu'ne. Cheb'a kychq'ajlajin b'aje tuj ex kyi'mele qe ab'j tuj; kyq'on jawe bander te jun techal te txokb'il kye qe nasyon.", "11": "Lu jun tqanil tu'n Qman tu'n tpon max ttxa'npun tx'otx'; kymanxe kye qeju najl tuj tnam Sión: Ma tzul aju Klol kyeye, che chikuye. Qe xjal etzan tu'n Qman che ul ti'n junx tuk'il aqeju otoq che kolpet tu'n.", "12": "Atzun kyb'i k'okel q'o'n jlu: Qe xjal xjan, ex atzun juntl kyb'i k'okel jlu: Qe xjal o che tzoqpet tu'n Qman, ex atzun tb'i tnam Jerusalén k'okel q'o'n jlu: Aju tnam nim tgan Dios ti'j ex aju tnam mya kolimaj tu'n."}