{"1": "<pb/>Tku'tza ex qekuya tuj quq aya tnam Babilonia; ik ttena ik tza'n jun tal q'apoj na'nx tknet tchmil; tku'tza tuj tq'uqb'ila ex qekuya twitz tx'otx' aya tnam Caldeo; ik ttena ik tza'n jun tal q'apoj, ex mlaytl kyma xjal ti'ja qa ne'x ta'ya ex qa tkwentin tib'a wen.", "2": "Tzyuma tal kya' ex che'nktza triw, q'in ela xb'alun aju tok te txayb'il twitza, jalo'n jawa tchuya, e tkyaj sb'aje' tkuxa, tik'x b'eta kyuj qe nima;", "3": "e tkyaj q'ancha'l tkyaqil t-ximlala sqi't ti'j, tu'n ttzaj tch'ixwiya. Kb'el tcastiwoya wu'ne ti'j tb'inchb'ena mya b'a'n, ex mi jun jaku mayonte weye.", "4": "<pb/>Aju kolpil qe, atzunju Dios Xjan kye aj Israel, aju tok tb'i Qman Tajaw Tkyaqil.", "5": "Chi Qman kyja': Qekuya ex mi'n q'ajta aya tnam Babilonia, tokxa tuj qlolj ex mlay tz'ok q'ma'ntl tb'iya xu'j rey kawil kyib'aj nasyon.", "6": "Tej ttzaj nq'oje ti'j ju tnam sk'o'maj wu'ne, e el wik'une qe xjal ate' tuj, aqeju etzan wu'ne, ex e je'x nq'o'ne tuj tq'ab'a tu'n tkub' kyi'j tu'na; atzun teya minti' tzaj tz'e'y tk'u'ja kyi'j, noq o'kx e b'aj tyajla'na qe tij xjal ate' kyxol.", "7": "O tmaya kyja': Kukx chin kawile te jumajx aqine xu'j rey. Minti' kub' tena ximal ti'j jlu ex minti' kub' tena ximal ti'j tza'n tten tu'n tpon b'aj b'ajsb'il teya.", "8": "Kyja'tzun b'intza jlu ja'lo, aya xu'j nimxix tganiya tu'n tachina; tuj twitza segurxix ta'ya tuj tkawb'ila ex in b'aj t-ximana tuj tanmiya kyja': O'kxku aqine ex minti' juntl ik tza'n weye; mlay chin oke te meb'a xu'j ex mlay chin kyaj tene minti' wale.", "9": "Ex minab'en, te junx q'ij che tzajel qeju kab'e mya b'a'n lu ti'ja: Kyjel tena meb'a xu'j ex kyjel tena minti' tala, b'i'x knajela, maske b'a'n q'ijina ex maske b'a'n nim mañ tu'na.", "10": "Tuj twitza segurxix ta'ya tuj tb'inchb'ena mya b'a'n ex kub' t-ximana kyja': Minti' jun in ke'yin wi'je. Aju tnab'la ex tojtzqib'la ma che kub' sb'unte teya. Kub' t-ximana tuj tanmiya kyja': O'kxku aqine ex minti' juntl ik tza'n weye.", "11": "Ex tzul jun mya b'a'n tib'aja ex mlay mayet tu'na tu'nju mañ b'a'n tu'na; ktzajel jun xitb'il ti'ja ex mlay b'ant tmayonjtz tu'na; ktzajel jun k'ixb'isab'l ti'ja aju minti'toq in ayona ti'j, noq minab'en tzul ti'ja.", "12": "Kukx ky'a'na ex kukx q'ijina, ik tza'n o b'ant tu'na tej q'apojxtoq ta'ya; mya yajku jaku tz'ajb'en teya, mya yajku tu'n jlu jaku che xob' xjal twitza.", "13": "Ma che tzaj ti'na nim xjal q'ol consej teya ex ma sikta tu'n jlu.", "14": "Ex b'intza, qe xjal lu ik kyten ik tza'n tzqij ch'im in b'aj tz'e'y tu'n q'aq', mlay b'ant kyklonte kyib' tuj q'aq'. Porke mya ik tten q'aq' lu ik tza'n ttxan xq'a'l tu'n qkub' qe' ti'j ex tu'n qmeq't tu'n.", "15": "Kyja'tzun kb'ajel kyi'j qe q'ol consej teya, aqeju ma sikta kyu'n atxix ttzajlena tuj tq'apojila. Teylex te junjun k'elel tzpet ti'j tb'e ex mi a'l jun jaku kleta tu'n."}