{"1": "<pb/>In tma'n Qman kyja': Qe xjal mi jun ti'xti o tzaj kyqanin weye, atzun qeju ma che ul wuk'ile, qe xjal minti' o che jyon wi'je, atzun qeju ma chin knete kyu'n. Xi nma'ne kyja' kye qe xjal b'ajx che kub'san nwitze: Lu qine lu, nchiye.", "2": "Enter q'ij ma txi nnuqpi'n nq'ab'e txkol kye xjal mib'an che b'in, kyja' kyxi' tuj b'e mya b'a'n ex lepch qe ti'jx kyex kyximb'etz;", "3": "kukx ma chin ok ik'le'ne kyu'n qe xjal lu ex tib'aj nwitze ma tz'ok kyma'n kyyol, xi kyq'o'n chojb'il te kydios t-xol tqan awal ex kub' kypatun storak tib'aj lagriy b'inchamaj te altar;", "4": "in che kub' ten kyxol qe kymuqb'il kyimni ex nne'x aq'b'il kyu'n kyuj qe lugar tuj tewan in che chyo'n tchib'jal b'och ex in kynojsa'n kyk'il tu'n ta'l chib'j mayo'n wu'ne tu'n mi'n t-xi kychyo'n.", "5": "In kyma'n kye kyuk'il: Tencja ma chixin, mi'n qo ok tmako'na, porke xjan qo'ye ex mya b'a'n tu'n qok tmako'na, che chi. Qe xjal lu ik kyten ik tza'n q'aq' in k'ant tkyaqil q'ij, ex mya b'a'n qe te weye; ik kyten ik tza'n ok nno'kx sib' tuj ntxa'ne.", "6": "Ex tkyaqil jlu tz'ib'amaj nwitze ex mlay chin kyaj tene noq kukx mi'nwt chin q'ajte; kb'el nq'o'ne kycastiw ik tza'nx kyb'inchb'en.", "7": "Kchjetel kyu'n ti'j ju mya b'a'n o kyb'incha ex mya o'kx jlu, ax ikx ti'j mya b'a'n o kyb'incha qtzan kyxe'chel, tu'nju kub' kypatun storak kywi' nmaq witz ex in el ik'une kyu'n kywi' qe tal witz. Nej kjawil wi'ne tajlal kyb'inchb'en mya b'a'n, maxitzun kb'el nq'o'ne kycastiw, chi Qman Dios.", "8": "<pb/>Chi Qman in tma'n kyja': Qa at nim ta'l jun pnuj twitz uva, minti' in b'aj kyyajan xjal, ex jaku tz'el nim ta'l uva ti'j. Kyja'xtzun weye, noq tu'nju nk'ujlalile kyi'j nmajene, mlay kub' nxitune enter nasyon.", "9": "Che chmetel qe tiyjil Jacob wu'ne, ax ikx qe tiyjil Judá, tu'n kynajan kywi' qe witz etzan wu'ne. Qe xjal sk'o'maj wu'ne che etzal ti'j tx'otx', qe xjal in che ajb'en weye che najal ma chixin.", "10": "Aju chq'ajlaj Sarón knojel tuj kyu'n ẍne'l, ex tuj chq'ajlaj Acor che wa'l qe wakẍ; qe alumaj lu kyalun qe xjal in che jyon wi'je.", "11": "Atzun kyeye nne'l kypa'n kyib'e wi'je ex nnik' tna'njtz kyu'ne aju witz xjan etzan wu'ne, in xi kyq'o'ne wab'j ex ta'l twitz uva te Gad ex te Meni, aqeju tilb'ilal jatum in che pon xjal qanil kyswert.", "12": "Kyja'tzun, mya b'a'n aju kyswerte tzul wu'ne, che b'el ẍmeje'ye tu'n kykub' b'yo'ne tu'n spad. Ex e tzaj ntxko'ne, atzun kyeye minti' in tzaj kytzaq'we'ne; in yoline kyuk'ile, ex minti' in kub' kyb'i'ne; o kyb'inchaye aju minti' in kub' tuj nwitze, jaw kysk'o'ne aju minti' in chin tzalaje ti'j.", "13": "<pb/>Kyja'tzun in xi nma'ne kyeye: Qe ajb'el weye ktel kywa, atzun kyeye k'ik'ex we'yaj kyu'ne; qe ajb'el weye ktel kyk'a', atzun kyeye k'ik'ex txqetle'n kyu'ne; qe ajb'el weye che tzalajel, atzun kyeye ktzajel kych'ixwiye;", "14": "qe ajb'el weye che b'itzal tu'nju at nimxix tzalajb'il tuj kyanmi, atzun kyeye che sch'ile ex che oq'ele tu'n kyb'ise ex tu'n ta'w k'ixk'oj tok kyi'je.", "15": "Qe xjal sk'o'maj wu'ne k'ajb'el kyb'iye kyu'n tu'n ttzaj kyqanin mya b'a'n ex kamik kyi'j txqantl xjal, atzun qe weye nmajen kb'ajel nch'expu'ne kyb'i.", "16": "Noq alkyex jun xjal najl tuj tnam lu, ok t-xi tqanin jun ky'iwb'il, kxel tqanin te Dios aju in japunxix tyol; ex noq alkyex ma txi ttziyan jun yol axix tok, kxel ttziyan tuj tb'i Dios aju in japunxix tyol. Aju k'ixb'isab'l kye ojtxi ma tzik' tna'l wu'ne ex mlay tz'ok nke'yine juntl maj; ma che kub' naj nwitze.", "17": "<pb/>Kyb'intze, kb'antel jun ak'aj kya'j ex jun ak'aj tx'otx' wu'ne. Aju o b'aj te tjaq'xi k'ik'el tna'l ex mi a'l jun ktzajel na'ntl te.", "18": "Nojx tuj kyanmiye tu'n tzalajb'il ex kukx che tzalaje te jumajx ti'j ju kb'antel wu'ne, porke k'okel Jerusalén te ak'aj juntl maj wu'ne, k'okel te jun tnam te tzalajb'il, tu'n kytzalaj qe xjal che tel tuj.", "19": "Ax wuk'ixe chin jawil tzalaj ti'j tnam Jerusalén ex chin tzalajele kyi'j qe xjal etzan wu'ne. Mlay b'injtz juntl maj oq'el tuj ex mi jun k-ayayal tu'n tb'is.", "20": "Tuj tnam lu mi jun k'wa'l kymel k'itzqetoq tul-len itz'j ex mi jun tij xjal kymel na'nxtoq tjapun b'aj tanq'ib'l. Qa ma kyim jun xjal matoq in japun jun syent ab'q'i tu'n, ex ku'xunx ta' ok tkyim, ex qatzun mi ma japun jun syent ab'q'i tu'n jun xjal, jun castiw jlu.", "21": "Kjawil kyb'incha'n xjal kyja ex ax qe che najal tuj, ex kb'elex kyawa'n tqan uva ex ax qe che lo'l ti'j twitz.", "22": "Ok tjaw tb'incha'n xjal jun ja, mlay b'ant tu'n tpon junxitl najal tuj, ex ok tku'x tawal xjal, mlay b'ant junxitl tu'n twa'n ti'j. Qe xjal etzan wu'ne, ma' ktel tuj kyanq'ib'l ik tza'n tuj tanq'ib'l jun tze'; qe xjal sk'o'maj wu'ne che tzalajel ti'j taq'unb'en kyq'ab'.", "23": "Mya noqx gan che aq'nal, ex qe kyk'wa'l mlay che kyim naj, porke qe k'wa'l lu, kyiyjil qe xjal tkub' nky'iwb'ile kyib'aj; ax ikx qe kyiyjil che ul itz'j te tib'ajxi, che b'el nky'iwla'ne.", "24": "Na'nxtoq ntzaj txko'ne kyu'n, che tzajel ntzaq'we'n naje; ex na'nxtoq kyb'aj yolin, ktzajel nq'o'n nwi'ye kyi'j.", "25": "Junx che wa'l qe xo'j kyuk'il qe ẍne'l; k'ul kxel kywa'n qe b'alun ik tza'n qe wakẍ, ex tx'otx' kxe'l kyu'n lob'aj. Twitz tkyaqilju witz xjan weye, mi jun k'okel b'inchante jun mya b'a'n ti'j juntl ex mi tu'n tok ten k'ixb'isal, chi Qman."}