{"1": "<pb/>Chi Qman tzaj tma'n weye: Tjaw sch'ina kyuw wen, mi'n tzaj t-xob'ila, tjaw tq'ajq'ajel twi'ya ik tza'n jun chun; mayo'n oka qe xjal etzan wu'ne, aqeju tiyjil Jacob, tu'n tlaj kyb'inchb'en mya b'a'n ex tu'n tlaj kyil.", "2": "Tkyaqil q'ij in che jyon wi'je, mer in che tzalaj tu'nju ma tz'el kynik' ti'j nb'eye, mer in kyb'incha'n aju tz'aqlxix, ex mer minti' in che ik' tib'aj nleye, in kyqanin ley tz'aqlxix weye ex in che tzalaj tu'nju ma che ul laq'e' wuk'ile,", "3": "ex in kyma'n kyja': ¿Ti tajb'en tu'n tkub' qyo'n we'yaj qa minti' in ke'yin Dios qi'j? ¿Ti tajb'en tu'n tkub' qyajlan qib' qa minti' tok tkwent Dios qi'j? Che chi. Aju q'ij tu'n tkub' kyyo'ne we'yaj in ajb'en kyu'ne tu'n tkub' kyq'o'ne kyk'a'ẍe ex in che ok tene yajlal kye qe kymajene;", "4": "tuj ju q'ij tu'n tkub' kyyo'ne we'yaj, o'kx in che iline kyxolxe ex in che ok tene q'ojlel ex in b'aj kyb'yo'ne juntl kyuk'ile tu'n kyq'ab'e. Mya b'a'n aju in kyb'incha'ne. Noqx gan tu'n tkub' kyyo'ne we'yaj ikju, porke mlayx tzaj nb'i'ne kyna'j Diose.", "5": "¿Che chipetzune qa in chin tzalaje kyi'je tu'nju in b'aj kyyajlan kyib'e tu'n tkub' kyyo'ne we'yaj ok tkub' mok'e' kywi'ye ik tza'n ajlaj mok'l twi', ex ok kykub' koẍe'ye tuj tza'j tuk'il kyxb'alune ch'i'x twitz te jun techal kyb'ise? ¿Apetzun jlu nno'k kyq'o'ne qa otoq kub' kyyo'ne we'yaj, aju in chin tzalaje ti'j?", "6": "Baqa a jlu in chin tzalaje ti'j. Aju tu'n tkub' kyyo'ne we'yaj axix tok ex in chin tzalaje ti'j, atzun jlu: Tu'n tkub' laqj ju caden ma tz'ok kyq'o'ne te k'alb'il kye xjal mya tuj tumelxix, tu'n tel kyko'pine aju pyal qitz'in yuw tu'n ti'j kyqul xjal, tu'n kytzoqpet qeju in che yajlanjtz kyu'ne, tu'n t-xi kykoline tu'n kyoke jawni kyi'j xjal,", "7": "tu'n t-xi kyq'o'ne ch'in ti'j kywaye te twa juntl xjal at we'yaj ti'j, tu'n t-xi kyq'o'ne kyposad qe meb'a xjal minti' kyja, tu'n t-xi kyq'o'ne t-xb'alun xjal minti' t-xb'alun, ex tu'n mi'n tzik' tna'l kyu'ne tu'n kyonine kyi'j kyxjalile.", "8": "Qa ma b'ant jlu kyu'ne, kspik'eb'il tuj kywitze ik tza'n in jawil q'ij, ex ju k'ixb'isab'l kyi'je kb'antel naj. Aju tz'aqlxix kb'el nej kywitze te ẍaqlul kyeye, ex aju nspik'umale k'okel lpe' kyi'je tu'n kyklete.", "9": "Qatzun ma chin tzaj kytxko'ne, ktzajel ntzaq'we'ne, ex qa ma che jaw sch'ine tu'n kyqanine onb'il, ok nma'ye kyeye: Lu qine lu. Qa ma txi kykoline tu'n kyyajlane kyi'j xjal, qa minti' ma tz'ok kych'ikune kyi'j kyuk'ile ex qa minti' ma jaw kynik'antle yol kyi'j,", "10": "qa ma kyaq' kyib'e tu'n kyajb'ene teju xjal at we'yaj ti'j ex qa ma che onine ti'j ju xjal ta' tuj b'is tu'nju meb'a, tzultzun qoptz'aj spik'un kyeye tuj qlolj, ex aju qlolj tok kyi'je k'okel ik tza'n spik'un te chilkuq'ij.", "11": "Tkyaqil maj aqine chin ẍaqlul kyeye ex nim kywaye kxel nq'o'ne tuj tzqij tx'otx', kxel nq'o'ne tipun kyximlale ex ik che okele ik tza'n txqan awal a'lin wen, ex ik tza'n jun twi a' minti' nna'j tzqij.", "12": "Kjawil kyb'incha'n kytanmiye juntl maj, aju otoq kub' xitj, ex kjawil kyb'incha'ne juntl maj tib'aj ju simyent tkub'sa'n ojtxi. K'okel q'o'n kyb'i qe kytanmiye: “Qe b'inchal muro otoq che kub' tz'aq” ex “Qe b'inchal juntl maj qe ja otoq che kub' xitj”.", "13": "<pb/>Kynimanxe aju q'ij te ojlab'l ex mi'n kyb'inchaye aju kyajb'ile tu'n tb'ant kyu'ne tuj ju q'ij tok wu'ne te xjan, che ximane ti'j ju q'ij lu ik tza'n jun q'ij te tzalajb'il, jun q'ij tok te xjan wu'ne ex b'a'n tu'n tnimanjtz; kynimanxe ex mi'n che b'ete tuj kyeye kyb'eye, mi tu'n kyjyone ti'j alkye in pon kyk'u'je ti'j, ex mi tu'n kyyoline kyi'j yol noqx gan.", "14": "Qa ma kyb'inchaye jlu kneteltzun tzalajb'il kyu'ne wuk'ile, ex che okele juntl maj tajwil ju tx'otx' kyuk'ix qe witz te tnam, ex che tzalajele wu'ne ti'j tetzb'il kyxe'chele Jacob, aju xi nq'o'ne te. Ax qine ma chin q'mante jlu."}