{
  "1": "Les digo unas cuantas cosas más: Hermanos y hermanas, les rogamos y los exhortamos en el Señor Jesús para que se comporten de una manera que agrade a Dios, tal como les enseñamos. Desde luego que ya lo hacen, ¡pero sigan haciéndolo cada vez más!",
  "2": "Recuerden las instrucciones que les di en nombre del Señor Jesús.",
  "3": "Lo que Dios quiere es que vivan vidas santas. Así que aléjense de la inmoralidad sexual",
  "4": "para que cada uno tenga dominio propio de una manera santa y respetuosa,",
  "5": "y no anden satisfaciendo los deseos de la lujuria como hacen los paganos que no tienen conocimiento de Dios.",
  "6": "No engañen ni se aprovechen de otros cristianos en estos asuntos, porque el Señor es el que ejerce juicio en todas estas cosas, como ya se los hemos explicado claramente, y como ya les advertimos.",
  "7": "Porque Dios no nos llamó a vivir vidas impuras, sino vidas santas.",
  "8": "Así que todo el que rechaza esta enseñanza, no está rechazando lo que dice un ser humano, sino que está rechazando a Dios, quien es el que da su Espíritu Santo.",
  "9": "Ciertamente no necesitamos escribirles y decirles que amen a los hermanos creyentes, porque Dios ya les enseña a amarse los unos a los otros,",
  "10": "y de hecho ustedes demuestran este amor a todos los creyentes que están en toda Macedonia. Aun así, queremos animarlos, hermanos y hermanas, a que amen cada vez más.",
  "11": "Procuren vivir una vida tranquila, preocupándose de sus propios asuntos, haciendo cada uno su propio trabajo, como ya les hemos enseñado,",
  "12": "para que su forma de vivir sea respetada por los que no son cristianos, y así ustedes no dependan de que otros les provean lo que necesitan.",
  "13": "No queremos que se confundan en cuanto a lo que sucede cuando las personas mueren, hermanos y hermanas, para que no se entristezcan como aquellos que no tienen ninguna esperanza.",
  "14": "Puesto que estamos convencidos de que Jesús murió y se levantó de nuevo, también estamos seguros de que Dios traerá con Jesús a aquellos que han muerto confiando en él.",
  "15": "Lo que les estamos diciendo viene del Señor: los que de nosotros estemos vivos aquí todavía cuando el Señor venga, ciertamente no precederemos a los que han muerto ya.",
  "16": "Pues el Señor mismo descenderá con grito de mando, con el clamor del arcángel, y con el sonido de la trompeta de Dios; y los que han muerto en Cristo resucitarán primero.",
  "17": "Entonces los que de nosotros estemos todavía vivos aquí seremos llevados con ellos en las nubes, y nos encontraremos con el Señor en el aire. ¡Y entonces estaremos para siempre con el Señor!",
  "18": "Así que anímense los unos a los otros con estas palabras."
}