{"1": "<pb/>¡Oigan<f>[71]</f> ahora, ricos! Lloren y aúllen por las miserias que vienen sobre ustedes.", "2": "Sus riquezas se han podrido y sus ropas están comidas de polilla.", "3": "Su oro y su plata se han oxidado, su herrumbre será un testigo contra ustedes y consumirá su carne como fuego. Es en<f>[72]</f> los últimos días que han acumulado tesoros.", "4": "Miren, el jornal de los obreros que han segado sus campos <i>y</i> que ha sido retenido por ustedes, clama <i>contra ustedes.</i> El clamor de los segadores ha llegado a los oídos del Señor de los ejércitos<f>[73]</f>.", "5": "<pb/>Han vivido lujosamente sobre la tierra, y <i>han</i> llevado una vida de placer desenfrenado. Han engordado<f>[74]</f> sus corazones en el día de la matanza.", "6": "Han condenado <i>y</i> dado muerte<f>[75]</f> al justo. Él no les hace resistencia.", "7": "<pb/>Por tanto, hermanos, sean pacientes hasta la venida del Señor. Miren <i>cómo</i> el labrador espera el fruto precioso de la tierra, siendo paciente en ello hasta que recibe <i>la lluvia</i> temprana y <i>la</i> tardía.", "8": "Sean también ustedes pacientes. Fortalezcan sus corazones, porque la venida del Señor está cerca.", "9": "Hermanos, no se quejen unos contra otros, para que no sean juzgados. Ya el Juez está a<f>[76]</f> las puertas.", "10": "Hermanos, tomen como ejemplo de paciencia y aflicción a los profetas que hablaron en el nombre del Señor.", "11": "Miren <i>que</i> tenemos por bienaventurados a los que sufrieron<f>[77]</f>. Han oído de la paciencia<f>[78]</f> de Job, y han visto el resultado del proceder<f>[79]</f> del Señor, que el Señor es muy compasivo y misericordioso.", "12": "<pb/>Y sobre todo, hermanos míos, no juren, ni por el cielo, ni por la tierra, ni con ningún otro juramento. Antes bien, sea el sí de ustedes<f>[80]</f>, sí, y su no<f>[81]</f>, no, para que no caigan bajo juicio.", "13": "<pb/>¿Sufre alguien entre ustedes? Que haga oración. ¿Está alguien alegre? Que cante alabanzas.", "14": "¿Está alguien entre ustedes enfermo? Que llame a los ancianos de la iglesia y que ellos oren por él, ungiéndolo<f>[82]</f> con aceite en el nombre del Señor.", "15": "La oración de fe restaurará<f>[83]</f> al enfermo, y el Señor lo levantará. Si ha cometido pecados le serán perdonados<f>[84]</f>.", "16": "<pb/>Por tanto, confiésense sus pecados unos a otros, y oren unos por otros para que sean sanados. La oración<f>[85]</f> eficaz del justo puede lograr mucho.", "17": "Elías era un hombre de pasiones semejantes a las nuestras<f>[86]</f>, y oró fervientemente<f>[87]</f> para que no lloviera, y no llovió sobre la tierra por tres años y seis meses.", "18": "Oró de nuevo, y el cielo dio lluvia y la tierra produjo su fruto.", "19": "<pb/>Hermanos míos, si alguien de entre ustedes se extravía de la verdad y alguien le hace volver,", "20": "sepa<f>[88]</f> que el que hace volver a un pecador del error de su camino salvará su alma de muerte, y cubrirá multitud de pecados."}