{"1": "<pb/>Me dirigió la palabra el Señor:", "2": "Hijo de Adán, propón un enigma y narra una parábola a la casa de Israel,", "3": "diciendo: Esto dice el Señor: El águila gigante, de gigantescas alas, de gran envergadura, de plumaje tupido, de color abigarrado, voló al Líbano; tomó el cogollo del cedro,", "4": "arrancó su pimpollo cimero y se lo llevó a un país de mercaderes, plantándolo en una ciudad de traficantes.", "5": "Después tomó semilla de la tierra y la echó en terreno sembradío. La sembró ribereña, junto a aguas abundantes,", "6": "para que germinara y se hiciera vid aparrada, achaparrada, para que orientara hacia ella los sarmientos, y le sometiera las raíces. Y se hizo vid, y echó pámpanos y se puso frondosa.", "7": "Vino después otra águila gigante, de gigantescas alas y de espeso plumaje, y entonces nuestra vid, aunque estaba plantada en buen terreno, junto a aguas abundantes,", "8": "sesgó sus raíces hacia ella y orientó hacia ella sus sarmientos, para recibir más riego que en el bancal donde estaba plantada, y así echar ramas y dar fruto y hacerse vid espléndida.", "9": "Di: Esto dice el Señor: ¿Se logrará?, ¿o la desceparán y se malogrará su fruto y se marchitarán sus renuevos? No hará falta un brazo robusto ni mucha gente para desceparla.", "10": "Miren, ya está plantada: ¿se logrará?, ¿o se agostará cuando la azote el viento solano, en el bancal donde germinó se agostará?", "11": "Me dirigió la palabra el Señor:", "12": "Dile a la casa rebelde: ¿No entienden lo que esto significa? Di: Miren, el rey de Babilonia fue a Jerusalén, y tomando a su rey y a sus príncipes se los llevó a Babilonia.", "13": "Tomando a uno de estirpe real, hizo con él un pacto y lo comprometió con juramento, llevándose a los nobles del país,", "14": "para que fuera un reino humilde que no se ensoberbeciera y observara fielmente el pacto.", "15": "Pero se rebeló contra él y envió mensajeros a Egipto pidiendo caballos y tropas numerosas. ¿Tendrá éxito?, ¿escapará con vida el que hizo esto? El que violó el pacto, ¿escapará con vida?", "16": "Por mi vida -oráculo del Señor- , juro que en el territorio del rey que lo hizo rey, cuyo juramento menospreció y cuyo pacto violó, en Babilonia morirá.", "17": "Y el Faraón no intervendrá en favor suyo en la guerra con un gran ejército y mucha tropa cuando hagan terraplenes y construyan torres de asalto para matar a tanta gente.", "18": "Menospreció el juramento y violó el pacto. Dio la mano y después hizo esto. No escapará con vida.", "19": "Por tanto, así dice el Señor: Juro por mi vida que lo castigaré por haber menospreciado mi juramento y por haber violado mi pacto.", "20": "Tenderé mi red sobre él y lo cazaré en mi trampa; lo llevaré a Babilonia para juzgarlo allí por haberme traicionado.", "21": "Todas sus huestes caerán a espada y los supervivientes se dispersarán a todos los vientos, y sabrán que yo, el Señor, he hablado.", "22": "Esto dice el Señor: Cogeré una guía del cogollo del cedro alto y encumbrado; del vástago cimero arrancaré un esqueje y yo lo plantaré en un monte elevado y señero,", "23": "lo plantaré en el monte encumbrado de Israel. Echará ramas, se pondrá frondoso y llegará a ser un cedro magnífico; anidarán en él todos los pájaros, a la sombra de su ramaje anidarán todas las aves.", "24": "Y sabrán todos los árboles silvestres que yo, el Señor, humillo el árbol elevado y elevo el árbol humilde, seco el árbol verde y reverdezco el árbol seco. Yo, el Señor, lo digo y lo hago."}