{"1": "<pb/>El año undécimo, el día uno del mes tercero, me dirigió la palabra el Señor:", "2": "Hijo de Adán, di al Faraón, rey de Egipto, y a su tropa: ¿A quién te pareces en tu grandeza?", "3": "Eres cedro del Líbano, de magnífica fronda, tupido y umbroso, de estatura gigante, cuya cima destaca entre las nubes.", "4": "Lo criaron las lluvias, las aguas soterrañas lo elevaron: con sus corrientes rodeaban su tronco y derivaban sus acequias al arbolado de la campiña.", "5": "Así se empinó por encima de los árboles de la campiña; se hizo tupido su ramaje, dilatada su copa, gracias a sus canales caudalosos.", "6": "Anidaban en su ramaje las aves del cielo, parían bajo su copa las fieras salvajes, a su sombra se cobijaba muchedumbre de pueblos.", "7": "Era magnífico por su corpulencia, por la envergadura de sus ramas, pues hundía su raíz en aguas abundantes.", "8": "Los cedros del parque de los dioses no lo sobrepasaban, ni competían con su ramaje los abetos, ni los plátanos igualaban su copa; ningún árbol del parque de los dioses podía competir con su hermosura.", "9": "Lo hice magnífico, tupido de ramas, lo envidiaban los árboles del paraíso, del parque de los dioses.", "10": "Pues bien, esto dice el Señor: Por haber empinado su estatura y. haber erguido su cima hasta las nubes, y haberse engreído por su altura,", "11": "lo entregué a merced de la nación más poderosa para que lo tratara según su maldad.", "12": "Lo cortaron los bárbaros más feroces, lo tiraron por los barrancos: por las vaguadas fueron cayendo sus ramas; se fue desgajando su copa por las torrenteras del país, de su sombra escaparon los pueblos de la tierra, dejándolo abatido.", "13": "Anidaron en su derribo las aves del cielo y se guarecieron en su copa las fieras salvajes.", "14": "Para que no empinen su estatura los árboles bien regados, y no yergan su cima hasta las nubes, ni confíen en su altura los bien abrevados; pues todos están destinados a la muerte, a lo profundo de la tierra, en medio de los hijos de Adán que bajan a la fosa.", "15": "Esto dice el Señor: El día en que bajó al Abismo hizo duelo el Océano: detuve sus corrientes, las aguas caudalosas se estancaron. Enluté al Líbano por él, por él languideció el arbolado de la campiña.", "16": "Al estruendo de su caída hice temblar a las naciones, cuando lo precipité en el Abismo con los que bajan a la fosa; entonces se consolaron en lo profundo de la tierra los árboles del paraíso, la gala del Líbano, los bien regados.", "17": "También ellos bajaron al Abisme con él, con los muertos a espada; perecieron los que se cobijaban a su sombra en medio de las naciones.", "18": "¿Con qué árbol del paraíso competías en gloria y en grandeza? Fuiste precipitado con los árboles del paraíso a lo profundo de la tierra: yaces en medio de incircuncisos, con los muertos a espada. Se trata del Faraón y de su tropa -oráculo del Señor- ."}