{"1": "<pb/>Me dirigió la palabra el Señor:", "2": "Hijo de Adán, profetiza contra los pastores de Israel, profetiza diciéndoles: ¡Pastores!, esto dice el Señor: ¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿No son las ovejas lo que tienen que apacentar los pastores?", "3": "Ustedes se comen su enjundia, se visten con su lana; matan las más gordas, y las ovejas no las apacientan.", "4": "No fortalecen a las débiles, ni curan a las enfermas, ni vendan a las heridas; no recogen las descarriadas, ni buscan las perdidas y maltratan brutalmente a las fuertes.", "5": "Al no tener pastor, se desperdigaron y fueron pasto de las fieras salvajes.", "6": "Mis ovejas se desperdigaron y vagaron sin rumbo por montes y altos cerros; mis ovejas se dispersaron por toda la tierra, sin que nadie las buscara siguiendo su rastro.", "7": "Por eso, pastores, escuchen la palabra del Señor:", "8": "¡Lo juro por mi vida! -oráculo del Señor- . Mis ovejas fueron presa, mis ovejas fueron pasto de las fieras salvajes por falta de pastor; pues los pastores no las cuidaban, los pastores se apacentaban a sí mismos.", "9": "Por eso, pastores, escuchen la palabra del Señor:", "10": "Esto dice el Señor: Me voy a enfrentar con los pastores: les reclamaré mis ovejas, los quitaré de pastores de mis ovejas para que dejen de apacentarse a si mismos los pastores, libraré a mis ovejas de sus fauces para que no sean su manjar.", "11": "Así dice el Señor: Yo mismo en persona buscaré mis ovejas siguiendo su rastro.", "12": "Como sigue el pastor el rastro de su rebaño cuando las ovejas se le dispersan, así seguiré yo el rastro de mis ovejas y las libraré sacándolas de todos los lugares por donde se desperdigaron un día de oscuridad y nubarrones.", "13": "Los sacaré de entre los pueblos, los congregaré de los países, los traeré a su tierra, los apacentaré en los montes de Israel, en las cañadas y en los poblados del país.", "14": "Los apacentaré en ricos pastizales, tendrán sus prados en los montes más altos de Israel; se recostarán en fértiles prados y pastarán pastos jugosos en los montes de Israel.", "15": "Yo mismo apacentaré mis ovejas, yo mismo las haré sestear -oráculo del Señor- .", "16": "Buscaré las ovejas perdidas, recogeré las descarriadas; vendaré a las heridas, curaré a las enfermas; a las gordas y fuertes las guardaré y las apacentaré como es debido.", "17": "Ya ustedes, mis ovejas, esto dice el Señor: Voy a juzgar el pleito de mis ovejas: ¡carneros y machos cabríos!", "18": "¿No les basta pacer el mejor pasto, que huellan con las pezuñas el resto del pastizal? ¿Ni beber el agua clara, que enturbian la restante con las pezuñas?", "19": "Y luego mis ovejas tienen que pacer lo que hollaron sus pezuñas y tienen que beber lo que sus pezuñas enturbiaron.", "20": "Por eso, así les dice el Señor: Yo mismo juzgaré el pleito de las reses flacas y las gordas.", "21": "Porque embisten de soslayo, con la espaldilla, y cornean a las débiles, hasta desperdigarlas en desbandada;", "22": "yo salvaré a mis ovejas y no volverán a ser botín; yo juzgaré el pleito de mis ovejas.", "23": "Les daré un pastor único que las pastoree: mi siervo David; él las apacentará, él será su pastor.", "24": "Yo, el Señor, seré su Dios, y mi siervo David, príncipe en medio de ellos. Yo, el Señor, lo he dicho.", "25": "Haré con ellos alianza de paz: descastaré de la tierra los animales dañinos; acamparán seguros en el desierto, dormirán en los bosques.", "26": "Ellos y mi colina toda a la redonda serán una bendición: enviaré lluvias a su tiempo, una bendición de lluvias.", "27": "El árbol silvestre dará su fruto y la tierra dará sus cosechas, y ellos estarán seguros en su territorio. Sabrán que yo soy el Señor cuando haga saltar las coyundas de su yugo y los libre del poder de los tiranos.", "28": "No volverán a ser botín de las naciones ni los devorarán las fieras salvajes; vivirán seguros, sin sobresaltos.", "29": "Les daré un plantío famoso: no volverá a haber muertos de hambre en el país ni tendrán que soportar la burla de los pueblos.", "30": "Y sabrán que yo, el Señor, soy su Dios y ellos son mi pueblo, la casa de Israel -oráculo del Señor-", "31": "Y ustedes son mis ovejas, ovejas de mi rebaño, y yo soy su Dios -oráculo del Señor- ."}