{"1": "<pb/>Me llevó a la nave del templo. Las jambas medían tres metros de espesor.", "2": "La entrada tenía cinco metros de luz; los flancos de la entrada medían dos metros y medio. La nave medía veinte metros de largo por diez de ancho.", "3": "Penetró en la pieza interior. Las jambas de la entrada medían un metro. La entrada tenía tres metros de luz. Los flancos de la entrada medían tres metros y medio.", "4": "Esta pieza medía diez metros de largo por diez de ancho. Entonces me dijo: \"Este es el Santísimo\".", "5": "La pared del templo medía tres metros de espesor. Las crujías anejas que ceñían el templo median dos metros de anchura.", "6": "Las crujías estaban superpuestas formando tres plantas. La pared del templo tenía retallos en los que estribaban las vigas de las crujías, que así no iban empotradas en la pared del templo.", "7": "Las crujías se hacían más anchas a medida que se subía, pues en cada planta ganaban espacio al muro del templo. Desde la planta baja se podía subir a la intermedia y a la superior.", "8": "El templo estaba bordeado por una acera. Las crujías anejas tenían más de una vara de cimientos. La acera medía tres metros.", "9": "La pared exterior de las crujías anejas medía dos metros y medio de espesor.", "10": "Entre las crujías anejas al templo y tos bloques de habitaciones quedaba un solar de diez metros de anchura alrededor del templo.", "11": "Las crujías anejas comunicaban con este solar por sendos postigos, uno al norte y otro al sur. Este solar tenía una tapia de dos metros y medio de espesor.", "12": "Contiguo a este recinto, por el lado occidental, se levantaba un pabellón de treinta y cinco metros de ancho por cuarenta y cinco de largo. La pared de este pabellón medía dos metros y medio de espesor.", "13": "Longitud total del templo, cincuenta metros. Longitud del pabellón, incluyendo el espesor del muro y el recinto, cincuenta metros.", "14": "Anchura de la fachada oriental del templo, incluyendo el recinto, cincuenta metros.", "15": "Anchura del pabellón contiguo al recinto, por la parte de atrás, cincuenta metros.", "16": "La nave del templo y el vestíbulo estaban revestidos de madera. Los alféizares de las ventanas estaban chapeados de madera. La pared estaba guarnecida de madera desde el suelo hasta las ventanas; igualmente el paño que carga sobre la puerta.", "17": "En las paredes del santísimo y de la nave había paneles ornamentados con palmas y querubines alternándose.", "18": "Los querubines tenían dos rostros:", "19": "un rostro humano mirando a la palma de un lado y un rostro de león mirando a la palma del otro lado. Todo el templo tenía esta ornamentación.", "20": "Desde el piso hasta el paño que carga sobre la puerta, toda la pared estaba ornamentada con querubines y palmas.", "21": "La puerta de la nave tenía jambas cuadradas. Delante del santuario había una especie de", "22": "altar de madera: medía metro y medio de alto por uno de largo y uno de ancho; tenía ángulos salientes; su base y sus paredes eran de madera. Me dijo: \"Esta es la mesa que está en presencia del Señor\".", "23": "La puerta de la nave tenía dos hojas.", "24": "La puerta del santuario tenía dos hojas. Las hojas de estas puertas eran giratorias.", "25": "Estaban ornamentadas con querubines y palmas. Tenían la misma ornamentación que las paredes. En la fachada del vestíbulo había una marquesina de madera.", "26": "Las paredes laterales del vestíbulo y la marquesina estaban ornamentadas con querubines y palmas."}