{"1": "<pb/>Me hizo volver a la entrada del templo. Del zaguán del templo manaba agua hacia levante -el templo miraba a levante-. El agua iba bajando por el lado derecho del templo, al mediodía del altar.", "2": "Me sacó por la puerta septentrional y me llevó a la puerta exterior, que mira a levante. El agua iba corriendo por el lado derecho.", "3": "El hombre que llevaba el cordel en la mano salió hacia levante. Midió quinientos metros, y me hizo atravesar las aguas: ¡agua hasta los tobillos!", "4": "Midió otros quinientos, y me hizo cruzar las aguas: ¡agua hasta las rodillas! Midió otros quinientos, y me hizo pasar: ¡agua hasta la cintura!", "5": "Midió otros quinientos: era un torrente que no pude cruzar, pues habían crecido las aguas y no se hacía pie; era un torrente que no se podía vadear.", "6": "Me dijo entonces: ¿Has visto, hijo de Adán? A la vuelta me condujo por la orilla del torrente.", "7": "Al regresar, vi. a la orilla del río una gran arboleda en sus dos márgenes.", "8": "Me dijo: Estas aguas fluyen hacia la comarca levantina, bajarán hasta la estepa, desembocarán en el mar de las aguas salobres\" y lo sanearán.", "9": "Todos los seres vivos que bullan allí donde desemboque la corriente tendrán vida, y habrá peces en abundancia. Al desembocar allí estas aguas quedará saneado el mar y habrá vida dondequiera que llegue la corriente.", "10": "Se pondrán pescadores a su orilla: desde Engadí hasta Eglain habrá tendederos de redes; su pesca será variada, tan abundante como la del Mediterráneo.", "11": "Pero sus marismas y esteros no serán saneados: quedarán para salinas.", "12": "A la vera del río, en sus dos riberas, crecerá toda clase de frutales; no se marchitarán sus hojas ni sus frutos se acabarán; darán cosecha nueva cada luna, porque los riegan aguas que manan del santuario; su fruto será comestible y sus hojas medicinales.", "13": "<pb/>Esto dice el Señor: Fronteras de la tierra que las doce tribus de Israel recibirán como propiedad hereditaria.", "14": "Todos recibirán partes iguales. Yo juré con la mano en alto dársela a sus padres; por eso esta tierra les tocará a ustedes como propiedad hereditaria.", "15": "Fronteras de la tierra: Por el norte: desde el Mediterráneo, por Jetlón, el Paso de Jamat, Sedad,", "16": "Berota y Sibrain -separando los territorios de Damasco y Jamat-, hasta Aldealafuente, que limita con Haurán.", "17": "Así que la frontera va desde el Mediterráneo hasta Aldealafuente, separando los territorios de Damasco y Jamat. Esta es la frontera septentrional.", "18": "Por el este: desde Aldealafuente, por la línea que separa los territorios de Haurán y Damasco, siguiendo el curso del Jordán, entre Galaad e Israel, hasta el Mar de Levante y hasta Palma. Esta es la frontera oriental.", "19": "Por el sur: desde Palma hasta el oasis de Careo Cades y, siguiendo el torrente, hasta el Mediterráneo. Esta es la frontera meridional.", "20": "Por el oeste: limita con el mar Mediterráneo hasta la latitud del Paso de Jamat. Esta es la frontera occidental.", "21": "Esta es la tierra que se repartirán las doce tribus de Israel.", "22": "Se la repartirán a suerte como propiedad hereditaria, incluyendo a los emigrantes residentes entre ustedes que hayan tenido hijos en su país. Serán para ustedes como los israelitas indígenas. Entrarán en la distribución con las tribus de Israel.", "23": "A los emigrantes les darán su propiedad hereditaria en el territorio de la tribu donde residan -oráculo del Señor- ."}