{"1": "<pb/>Is 53 ¡Dios mío, Dios mío!, ¿por qué me has abandonado?, ¿por qué estás ajeno a mi grito, al rugido de mis palabras?", "2": "Dios mío, te llamo de día y no respondes, de noche y no hallo descanso;", "3": "aunque tú habitas en el santuario, gloria de Israel.", "4": "En ti confiaban nuestros padres, confiaban y los ponías a salvo;", "5": "a ti clamaban y quedaban libres, en ti confiaban y no los defraudaste.", "6": "Pero yo soy un gusano, no un hombre: vergüenza de la humanidad, asco del pueblo;", "7": "al verme se burlan de mí, hacen muecas, menean la cabeza:", "8": "Acudió al Señor, que lo ponga a salvo, que lo libre si tanto lo ama.", "9": "Fuiste tú quien me sacó del vientre, me confiaste a los pechos de mi madre;", "10": "desde el seno me encomendaron a ti desde el vientre materno tú eres mi Dios.", "11": "No te quedes lejos, que el peligro se acerca y nadie me socorre.", "12": "Me acorrala un tropel de novillos, toros de Basán me cercan;", "13": "abren contra mí sus fauces: leones que descuartizan y rugen.", "14": "Me derramo como agua, se me descoyuntan los huesos; mi corazón, como cera, se derrite en mi interior;", "15": "mi garganta está seca como una teja, la lengua pegada al paladar. ¡Me hundes en el polvo de la muerte!", "16": "Unos perros me acorralan, me cerca una banda de malvados. Me inmovilizan las manos y los pies,", "17": "puedo contar todos mis huesos. Ellos me miran triunfantes:", "18": "se reparten mis vestidos, se sortean mi túnica.", "19": "Pero tú, Señor, no te quedes lejos, Fuerza mía, ven pronto a socorrerme;", "20": "libra mi vida de la espada, mi única vida, de las garras del mastín;", "21": "sálvame de las fauces del león, defiéndeme de los cuernos del búfalo.", "22": "Contaré tu fama a mis hermanos, te alabaré en medio de la asamblea:", "23": "Fieles del Señor, alábenlo, descendientes de Jacob, glorifíquenlo, témanlo, descendientes de Israel,", "24": "porque no ha desdeñado ni despreciado la desgracia del desgraciado, no le ha escondido su rostro; cuando pidió auxilio, lo escuchó.", "25": "Te alabaré sin cesar en la gran asamblea: cumpliré mis votos ante los fieles.", "26": "Comerán los pobres hasta saciarse y alabarán al Señor los que lo buscan: ¡No pierdan nunca el ánimo!", "27": "Lo recordarán y se volverán al Señor todos los confines de la tierra, se postrarán en su presencia todas las familias de los pueblos;", "28": "porque el Señor es Rey, él gobierna a los pueblos.", "29": "Ante él se postrarán los que duermen en la tierra, en su presencia se encorvarán los que bajan al polvo. Mi vida la conservará.", "30": "Mi descendencia le servirá, hablará de mi Dueño a la generación venidera", "31": "contará su justicia al pueblo por nacer: Así actuó el Señor."}