{"1": "<pb/>¡Yo te amo, Señor, mi fortaleza!", "2": "¡Señor, mi roca, mi defensa, mi libertador!, ¡Dios mío, mi roca de refugio! ¡Mi escudo, mi fuerza salvadora, mi baluarte, digno de alabanza!", "3": "Invoco al Señor y quedo libre del enemigo.", "4": "Me cercaban lazos mortales, torrentes destructores me aterraban,", "5": "me envolvían lazos del Abismo, me alcanzaban redes de muerte.", "6": "En el peligro invoqué al Señor pidiendo socorro a mi Dios; desde su templo escuchó mi clamor, mi grito de socorro llegó a él, a sus oídos.", "7": "Tembló y retembló la tierra, se tambalearon los cimientos de los montes estremecidos por su furor.", "8": "De su nariz se alzaba una humareda, de su boca un fuego voraz y arrojaba carbones encendidos.", "9": "Inclinó los cielos y bajó, con nubarrones bajo los pies;", "10": "volaba cabalgando en un querubín, planeando sobre las alas del viento;", "11": "se puso como velo un cerco de tinieblas, como tienda un oscuro aguacero y nubes espesas.", "12": "Ante el resplandor de su presencia, las nubes se deshicieron en granizo y centellas;", "13": "mientras el Señor tronaba en el cielo, el Altísimo lanzaba su voz.", "14": "Forjaba sus saetas y las dispersaba, multiplicaba sus rayos y los esparcía.", "15": "Apareció el cauce del mar y afloraron los cimientos de la tierra, ante tu bramido, Señor, ante el resuello furioso de tu nariz.", "16": "Desde arriba alargó la mano y me agarró y me sacó de las aguas caudalosas;", "17": "me libró de enemigos poderosos, de adversarios más fuertes que yo.", "18": "Me asaltaban el día de mi desgracia, pero el Señor fue mi apoyo.", "19": "Me sacó a un lugar espacioso, me libró porque me amaba.", "20": "El Señor me pagó mi rectitud, retribuyó la pureza de mis manos,", "21": "porque seguí los caminos del Señor y no me alejé de mi Dios;", "22": "porque tuve presentes sus mandatos y jamás rechacé sus preceptos,", "23": "mi conducta ante él ha sido irreprochable guardándome de toda culpa.", "24": "El Señor recompensó mi rectitud, la pureza de mis manos ante sus ojos.", "25": "Con el leal eres leal, íntegro con el hombre íntegro,", "26": "con el sincero eres sincero, y sagaz con el astuto.", "27": "Tú salvas al pueblo afligido y humillas los ojos altaneros.", "28": "Tú, Señor, enciendes mi lámpara, Dios mío, tú alumbras mis tinieblas.", "29": "Contigo corro con brío, con mi Dios asalto la muralla.", "30": "El camino de Dios es perfecto, la palabra del Señor es acrisolada, escudo para los que se refugian enél.", "31": "Porque, ¿quién es Dios fuera del Señor? ¿Quién es Roca fuera de nuestro Dios?", "32": "El Dios que me ciñe de valor y hace irreprochables mis caminos;", "33": "me da pies ligeros como de cierva y me asienta en sus alturas,", "34": "adiestra mis manos para la guerra y mis brazos para tensar el arco de bronce.", "35": "Me prestaste tu escudo salvador, tu derecha me sostuvo, y tu triunfo me engrandeció.", "36": "Ensanchaste el camino a mis pasos y no flaquearon mis tobillos.", "37": "Perseguí al enemigo hasta alcanzarlo y no volví hasta haber acabado con él;", "38": "los aplasté y no pudieron rehacerse, cayeron bajo mis pies.", "39": "Me ceñiste de valor para la guerra, doblegaste a mis agresores;", "40": "pusiste en fuga a mis enemigos, reduje al silencio a mis adversarios.", "41": "Pedían auxilio, nadie los salvaba; clamaban al Señor, no les respondía.", "42": "Los trituré como polvo de la plaza, los pisé como barro de la calle.", "43": "Me libraste de las contiendas del pueblo, me pusiste al frente de las naciones; un pueblo extraño fue mi vasallo", "44": "por mi fama se me sometían. Los extranjeros me adulaban,", "45": "los extranjeros se desmoralizaban y abandonaban temblando sus refugios.", "46": "¡Viva el Señor, bendita sea mi Roca! ¡Glorificado sea mi Dios y Salvador!", "47": "El Dios que me dio el desquite y me sometió los pueblos,", "48": "que me libró del enemigo, me levantó sobre los que resistían y me libró del hombre violento.", "49": "Por eso te daré gracias ante las naciones y cantaré, Señor, en honor de tu Nombre:", "50": "Tú diste gran victoria a tu rey, fuiste fiel con tu Ungido, con David y su descendencia para siempre."}