{"1": "<pb/>Den gracias al Señor, porque es bueno, porque es eterno su amor.", "2": "Diga la Casa de Israel: es eterno su amor.", "3": "Diga la Casa de Aarón: es eterno su amor.", "4": "Digan los fieles del Señor: es eterno su amor.", "5": "Desde mi prisión clamé al Señor, me respondió desde su inmenso cielo.", "6": "El Señor está de mi parte: no temo lo que pueda hacerme el hombre.", "7": "El Señor está de mi parte, es mi defensor: así veré la derrota de mi enemigo.", "8": "Es mejor refugiarse en el Señor que confiar en el hombre,", "9": "mejor es refugiarse en el Señor que fiarse de los poderosos.", "10": "Todos los pueblos me cercaban: en el Nombre del Señor los derribé.", "11": "Me cercaban y me acorralaban: en el Nombre del Señor los derribé.", "12": "Me cercaban como abejas, crepitaban cual fuego en zarzal: en el Nombre del Señor los derribé.", "13": "Empujaban con fuerza para derribarme, pero el Señor fue mi auxilio.", "14": "El Señor es mi fortaleza y protección, él fue mi salvador.", "15": "Se oyen voces de júbilo y de victoria en las tiendas de los vencedores: La diestra del Señor hace proezas,", "16": "la diestra del Señor es sublime, la diestra del Señor hace proezas.", "17": "-No he de morir, viviré para contar las hazañas del Señor.", "18": "Me castigó, me castigó el Señor, pero no me entregó a la muerte.", "19": "¡Ábranme las puertas del triunfo, entraré para dar gracias al Señor!", "20": "-Ésta es la puerta del Señor, los vencedores entrarán por ella.", "21": "-Te doy gracias porque me escuchaste, y fuiste mi salvación.", "22": "-La piedra que rechazaron los albañiles es ahora la piedra angular.", "23": "Es el Señor quien lo ha hecho y nos parece un milagro.", "24": "Éste es el día en que actuó el Señor: ¡vamos a festejarlo y a celebrarlo!", "25": "¡Sálvanos, Señor, por favor! ¡Por favor, danos éxito, Señor!", "26": "-El que entra sea bendito en Nombre del Señor! Los bendecimos desde la casa del Señor.", "27": "El Señor es Dios, él nos ilumina. -Inicien una procesión con ramos hasta los ángulos del altar.", "28": "-Tú eres mi Dios, te doy gracias, Dios mío, yo te ensalzo.", "29": "-Den gracias al Señor porque es bueno, porque es eterno su amor."}