{"1": "<pb/>No te enojes por causa de los malvados, no envidies a los que cometen injusticias,", "2": "porque pronto se secarán como hierba y como césped verde se marchitarán.", "3": "Confía en el Señor y haz el bien, habita en la tierra y sáciate de sus riquezas;", "4": "deléitate en el Señor y cumplirá lo que pide tu corazón.", "5": "Encomienda al Señor tu camino, confía en él, y él actuará:", "6": "Hará brillar tu justicia como la aurora, tu derecho como el mediodía.", "7": "Descansa en el Señor y espera en él; no te irrites por el que triunfa, por el hombre que urde intrigas.", "8": "Refrena la ira, reprime el furor, no te enojes, que será peor;", "9": "porque los malvados serán exterminados, mas los que esperan en el Señor poseerán la tierra.", "10": "Espera un momento: ya no está el malvado, fíjate en su sitio: ¡ya no está!", "11": "Pero los humildes poseerán la tierra disfrutarán de abundante prosperidad.", "12": "El malvado maquina contra el honrado y rechina sus dientes contra él;", "13": "pero el Señor se ríe de él porque ve que le llega su día.", "14": "Los malvados desenvainan la espada y tensan su arco, para abatir al pobre y al humilde, para asesinar a los hombres rectos:", "15": "pero su espada les atravesará el corazón, sus arcos se quebrarán.", "16": "Más vale la pobreza del honrado que la opulencia del malvado poderoso;", "17": "porque los brazos de los malvados se quebrarán, mientras que el Señor sostiene a los honrados.", "18": "El Señor se ocupa de la vida de los buenos: Su herencia durará para siempre.", "19": "No se marchitarán en tiempo de sequía, en días de penuria se hartarán.", "20": "Pero los malvados perecerán, los enemigos del Señor como llama de un pastizal se extinguirán, como el humo se desvanecerán.", "21": "El malvado pide prestado y no devuelve, el honrado se compadece y reparte.", "22": "Los benditos poseerán la tierra, los malditos serán exterminados.", "23": "El Señor afianza los pasos del hombre y se ocupa de sus caminos.", "24": "Aunque caiga, no quedará postrado, pues el Señor lo sujeta de la mano.", "25": "Fui joven, ya soy viejo: Nunca he visto a un justo abandonado ni a su descendencia mendigando pan.", "26": "A diario se compadece y presta: Su descendencia es una bendición.", "27": "Apártate del mal y haz el bien, y siempre tendrás una morada;", "28": "pues el Señor ama el derecho y no abandona a sus fieles, los protege siempre, pero la descendencia de los malvados, será exterminada.", "29": "Los justos poseerán la tierra y habitarán siempre en ella.", "30": "La boca del justo expone la sabiduría, su lengua proclama el derecho,", "31": "lleva en el corazón la enseñanza de su Dios: Sus pasos no vacilan.", "32": "Espía el malvado al justo intentando darle muerte:", "33": "El Señor no lo entrega en sus manos, ni permite que lo condenen en un juicio.", "34": "Espera en el Señor, sigue su camino: te levantará para poseer la tierra, y verás el exterminio de los malvados.", "35": "Vi a un malvado lleno de arrogancia, que se expandía como cedro frondoso:", "36": "Volví a pasar y ya no estaba, lo busqué y no pude encontrarlo.", "37": "Observa al bueno, fíjate en el honrado: El pacífico tendrá un porvenir;", "38": "mas los impíos serán aniquilados en masa, porvenir de los malvados quedará truncado.", "39": "La salvación de los honrados viene del Señor, él es su alcázar en tiempo de angustia;", "40": "el Señor los auxilia y los libera, los libera de los malvados y los salva, porque se refugian en él."}