{"1": "<pb/>En ti me refugio, Señor: no quede yo nunca defraudado; por tu justicia ponme a salvo.", "2": "Inclina tu oído hacia mí, ven pronto a librarme, sé mi roca de refugio, mi fortaleza protectora;", "3": "tú eres mi roca y mi fortaleza: por tu Nombre guíame, condúceme;", "4": "sácame de la red que me han tendido, porque tú eres mi protector.", "5": "En tu mano encomendaba mi vida: y me libraste, Señor, Dios fiel.", "6": "Odias a quienes veneran ídolos vanos, yo en cambio confío en el Señor.", "7": "Festejaré, celebraré tu fidelidad, pues te fijaste en mi sufrimiento, reparaste en mi angustia.", "8": "No me entregaste en poder del enemigo, afianzaste mis pies en terreno espacioso.", "9": "Piedad, Señor, estoy angustiado: se consumen de pena mis ojos, mi garganta y mis entrañas;", "10": "mi vida se gasta en la tristeza, mis años se van en gemidos, por mi culpa decae mi vigor y se consumen mis huesos.", "11": "Soy la burla de todos mis enemigos, el asco de mis vecinos, el espanto de mis conocidos: me ven por la calle y escapan de mí.", "12": "Me han olvidado como a un cadáver inerte, soy como un cacharro inútil.", "13": "Oigo calumnias de la turba, -terror por doquier- mientras, a una, se confabulan contra mí y traman quitarme la vida.", "14": "Pero yo confío en ti, Señor, digo: Tú eres mi Dios.", "15": "En tu mano está mi destino: líbrame de los enemigos que me persiguen.", "16": "Brille tu rostro sobre tu siervo, sálvame por tu amor.", "17": "Señor, que no fracase por haberte invocado; que fracasen los malvados y bajen llorando al Abismo.", "18": "Enmudezcan los labios mentirosos que dicen insolencias contra el justo con soberbia y desprecio.", "19": "¡Qué grande es tu bondad, Señor! La reservas para tus fieles y ante todos la muestras a quienes se acogen a ti.", "20": "En tu escondite personal los escondes de las intrigas de los hombres, los ocultas en tu tienda de lenguas murmuradoras.", "21": "Bendito el Señor, que me ha mostrado su ternura desde la ciudad fortificada.", "22": "¡Y yo que decía a la ligera: me has echado de tu presencia!, pero tú escuchaste mi súplica cuando te pedí auxilio.", "23": "Amen al Señor, todos sus fieles, que el Señor guarda a sus fieles, pero castiga con creces a los orgullosos.", "24": "¡Sean fuertes y valientes los que esperan en el Señor!"}