{"1": "<pb/>Santiago, servidor de Dios y del Señor, Jesús el Mesías, saluda a las doce tribus de la emigración.", "2": "<pb/>Ténganse por muy dichosos, hermanos míos, cuando se vean asediados por pruebas de todo género,", "3": "cabiendo que esa piedra de toque de su fe engendra constancia.", "4": "Que la constancia acabe su-obra, para que sean hombres completos y auténticos, sin deficiencia alguna.", "5": "Y si alguno de ustedes se ve falto de acierto, pídaselo a Dios, que da sin discutir y sin humillar; él se lo dará.", "6": "Pero tiene que pedir con fe, sin vacilar lo más mínimo, pues quien vacila se parece al oleaje del mar agitado y sacudido por el viento;", "7": "no se piense ese individuo que va a recibir nada del Señor,", "8": "siendo un indeciso que no sigue rumbo fijo.", "9": "El hermano de condición humilde esté orgulloso de su alta dignidad", "10": "y el rico de su humilde condición, pues pasará como flor de hierba.", "11": "Sale el sol con el calor sofocante y seca la hierba, cae la flor y su bello aspecto perece; pues así se marchitará el rico en medio de sus empresas.", "12": "<pb/>Dichoso el hombre que resiste la prueba, porque, al salir airoso, recibirá en premio la vida que Dios ha prometido a los que lo aman. \"", "13": "Cuando uno se ve tentado, no diga que Dios lo tienta; lo malo a Dios no lo tienta y él no tienta a nadie.", "14": "A cada uno le viene la tentación cuando su propio deseo lo arrastra y lo seduce;", "15": "el deseo concibe y da a luz pecado, y el pecado, cuando madura, engendra muerte.", "16": "No se equivoquen, queridos hermanos;", "17": "todo buen regalo, todo don acabado viene de arriba, del padre de los astros, en el cual no hay fases ni períodos de sombra.", "18": "Por propia iniciativa nos engendró con el mensaje de la verdad, para que fuéramos en cierto modo primicias de sus criaturas.", "19": "<pb/>Saber, sí saben, queridos hermanos; sin embargo, sea cada cual pronto , para escuchar, lento para hablar, lento para la ira,", "20": "porque la ira del hombre no produce la rectitud que Dios quiere.", "21": "Por tanto, quítense de encima toda suciedad espesa de maldad y acepten dócilmente el mensaje plantado en ustedes, que es capaz de salvarlos.", "22": "Lleven a la práctica el mensaje y no se inventen razones para escuchar y nada más,", "23": "pues quien escucha el mensaje y no lo pone en práctica se parece a aquel que se miraba en el espejo la cara que Dios le dio", "24": "y, apenas se miraba, daba media vuelta y se olvidaba de cómo era.", "25": "En cambio, el que se concentra en la ley perfecta, la de los hombres' libres, y es constante, no en oírla y olvidarse, sino en ponerla por obra, ése encontrará su felicidad en practicarla.", "26": "Quien se tenga por religioso porque no escatima palabras, pero engañándose él mismo, la religión de ése está vacía.", "27": "Religión pura y sin mancha a los ojos de Dios Padre es ésta: mirar por los huérfanos y las viudas en sus apuros y no dejarse contaminar por el mundo."}