{"1": "<pb/>Hermanos míos, no confundan la fidelidad a nuestro Señor Jesús, Mesías glorioso, con ciertos favoritismos.", "2": "Supongamos que en su reunión entra un personaje con anillos de oro y traje nuevo y entra también un pobretón con traje mugriento.", "3": "Si atienden al del traje nuevo y le dicen: \"Tú siéntate aquí cómodo\" y dicen al pobretón: \"Tú, quédate de pie o siéntate aquí en el suelo junto a mi asiento\",", "4": "¿no han hecho discriminaciones entre ustedes? y ¿no se convierten en jueces de pésimos criterios?", "5": "Escuchen, queridos hermanos, ¿no fue Dios quien escogió a los que son pobres a los ojos del mundo para que fueran ricos de fe y herederos del Reino que él prometió a los que lo aman?", "6": "Ustedes, en cambio, han afrentado al pobre. ¿No son los ricos los que los oprimen a ustedes y ellos los que los . arrastran a los tribunales?", "7": "¿No son ellos los que ultrajan el nombre ilustre que les impusieron?", "8": "Que, a pesar de eso, ustedes cumplan la ley del Reino enunciada en la Escritura: \"Amarás a tu prójimo como a ti mismo”, está muy bien.", "9": "Pero mostrar favoritismo sería cometer un pecado y esa ley los acusaría como a transgresores.", "10": "Porque quien observa entera esa ley, pero falla en un solo punto, tiene que responder de la totalidad.", "11": "Un ejemplo: el mismo que dijo \"no cometas adulterio\" dijo también \"no mates' . Si tú no cometes adulterio, pero matas, eres ya transgresor de esa ley.", "12": "Hablen a la manera y actúen a la manera de quienes van a ser juzgados por una ley de hombres libres,", "13": "porque el juicio será sin corazón para quien no tuvo corazón", "14": "<pb/>el buen corazón se ríe del juicio. Hermanos míos, ¿de qué le sirve a uno decir que tiene fe si no tiene obras? ¿Es que esa fe podrá salvarlo?", "15": "Supongamos que un hermano o una hermana no tienen qué ponerse y andan faltos del alimento diario,", "16": "y que uno de ustedes les dice: \"Anden con Dios, caliéntense y buen provecho\", pero sin darles lo necesario para el cuerpo; ¿de qué sirve eso?", "17": "Pues lo mismo la fe: si no tiene obras, ella sola es un cadáver.", "18": "Y si alguno dijera que tú tienes fe y yo tengo obras, muéstrame esa fe tuya sin obras, que yo te mostrará la fe con mis obras.", "19": "Tú crees que hay un solo Dios; muy bien hecho, pero eso lo creen también los demonios y los hace temblar.", "20": "¿Quieres enterarte, estúpido, de que la fe sin obras es inútil?", "21": "A nuestro Padre Abrahán, ¿no se le rehabilitó por las obras, por ofrecer a su hijo Isaac sobre el altar?", "22": "Fíjate en que la fe colaboraba con sus obras y que con las obras se realizó la fe;", "23": "así llegó a cumplirse lo que dice aquel pasaje de la Escritura: \"Abrahán confió en Dios y eso le valió la rehabilitación”, y se le llamó \"amigo de Dios\".", "24": "Ya ves que un hombre está rehabilitado por las obras, no por la fe sola.", "25": "Lo mismo vale de Rajab la prostituta: ¿no se la rehabilitó por sus obras?, ¿por acoger a los mensajeros y hacerlos salir por otro camino?", "26": "Ó sea, lo mismo que un cuerpo que no respira es un cadáver, también la fe sin Obras es un cadáver."}