{
  "1": "Respondió Job, y dijo:",
  "2": "Ciertamente yo sé que es así; \\par ¿Y cómo se justificará el hombre con Dios?",
  "3": "Si quisiere contender con él, \\par No le podrá responder a una cosa entre mil.",
  "4": "El es sabio de corazón, y poderoso en fuerzas; \\par ¿Quién se endureció contra él, y le fue bien?",
  "5": "El arranca los montes con su furor, \\par Y no saben quién los trastornó;",
  "6": "El remueve la tierra de su lugar, \\par Y hace temblar sus columnas;",
  "7": "El manda al sol, y no sale; \\par Y sella las estrellas;",
  "8": "El solo extendió los cielos, \\par Y anda sobre las olas del mar;",
  "9": "El hizo la Osa, el Orión y las Pléyades, \\par Y los lugares secretos del sur;",
  "10": "El hace cosas grandes e incomprensibles, \\par Y maravillosas, sin número.",
  "11": "He aquí que él pasará delante de mí, y yo no lo veré; \\par Pasará, y no lo entenderé.",
  "12": "He aquí, arrebatará; ¿quién le hará restituir? \\par ¿Quién le dirá: ¿Qué haces?",
  "13": "Dios no volverá atrás su ira, \\par Y debajo de él se abaten los que ayudan a los soberbios.",
  "14": "¿Cuánto menos le responderé yo, \\par Y hablaré con él palabras escogidas?",
  "15": "Aunque fuese yo justo, no respondería; \\par Antes habría de rogar a mi juez.",
  "16": "Si yo le invocara, y él me respondiese, \\par Aún no creeré que haya escuchado mi voz.",
  "17": "Porque me ha quebrantado con tempestad, \\par Y ha aumentado mis heridas sin causa.",
  "18": "No me ha concedido que tome aliento, \\par Sino que me ha llenado de amarguras.",
  "19": "Si habláremos de su potencia, por cierto es fuerte; \\par Si de juicio, ¿quién me emplazará?",
  "20": "Si yo me justificare, me condenaría mi boca; \\par Si me dijere perfecto, esto me haría inicuo.",
  "21": "Si fuese íntegro, no haría caso de mí mismo; \\par Despreciaría mi vida.",
  "22": "Una cosa resta que yo diga: \\par Al perfecto y al impío él los consume.",
  "23": "Si azote mata de repente, \\par Se ríe del sufrimiento de los inocentes.",
  "24": "La tierra es entregada en manos de los impíos, \\par Y él cubre el rostro de sus jueces. \\par Si no es él, ¿quién es? ¿Dónde está?",
  "25": "Mis días han sido más ligeros que un correo; \\par Huyeron, y no vieron el bien.",
  "26": "Pasaron cual naves veloces; \\par Como el águila que se arroja sobre la presa.",
  "27": "Si yo dijere: Olvidaré mi queja, \\par Dejaré mi triste semblante, y me esforzaré,",
  "28": "Me turban todos mis dolores; \\par Sé que no me tendrás por inocente.",
  "29": "Yo soy impío; \\par ¿Para qué trabajaré en vano?",
  "30": "Aunque me lave con aguas de nieve, \\par Y limpie mis manos con la limpieza misma,",
  "31": "Aún me hundirás en el hoyo, \\par Y mis propios vestidos me abominarán.",
  "32": "Porque no es hombre como yo, para que yo le responda, \\par Y vengamos juntamente a juicio.",
  "33": "No hay entre nosotros árbitro \\par Que ponga su mano sobre nosotros dos.",
  "34": "Quite de sobre mí su vara, \\par Y su terror no me espante.",
  "35": "Entonces hablaré, y no le temeré; \\par Porque en este estado no estoy en mí."
}