{
  "1": "כשתקע המלאך החמישי בשופרו ראיתי כוכב נופל ארצה מן השמים, וניתן לו מפתח התהום.",
  "2": "כשפתח את פי התהום עלה עשן סמיך, כעשן שעולה מכבשן ענק, אשר החשיך את השמש והשמים.",
  "3": "מתוך העשן יצא ארבה וירד על הארץ. לארבה ניתן שלטון וכוח כמו לעקרבי-הארץ.",
  "4": "נאמר להם לא להשחית את צמחיית הארץ — לא לפגוע בעצים, בפרחים או בעשבים, אלא רק בבני-האדם שלא נשאו על מצחם את חותם אלוהים.",
  "5": "לא ניתן לארבה כוח להמית אנשים אלה, אלא רק לייסרם בכאב של עקיצות עקרב במשך חמישה חודשים.",
  "6": "בימים ההם ירצו בני-האדם להתאבד, אך לא יוכלו; הם ישתוקקו למות, אך המוות יברח מפניהם!",
  "7": "הארבה דמה במראהו לסוסים ערוכים למלחמה; פניהם כפני אדם, על ראשם מעין כתר זהב,",
  "8": "שערם כשיער אישה ושיניהם כשיני אריה.",
  "9": "הם לבשו שריונים שנראו כעשויים ברזל, וקול כנפיהם נשמע כקול המון מרכבות סוסים ערוכים למלחמה.",
  "10": "זנבות הארבה היו כזנבות עקרבים, בעלי עוקץ בקצה, ובהם טמון הכוח לייסר את בני-האדם במשך חמישה חודשים.",
  "11": "מלכם הוא מלך התהום הנקרא בעברית \"אבדון\", וביוונית — \"אפוליון\".",
  "12": "אסון אחד חלף, אך שניים אחרים באים בעקבותיו.",
  "13": "כשתקע המלאך השישי בשופרו, שמעתי קול מארבע קרנות מזבח הזהב אשר לפני אלוהים.",
  "14": "הקול דיבר אל המלאך השישי שזה עתה תקע בשופרו: \"שחרר את ארבעת המלאכים האסורים בנהר הגדול פרת.\"",
  "15": "ארבעת המלאכים הוכנו לאותה שנה, לאותו חודש, לאותו יום ולאותה שעה, ועתה שוחררו כדי להמית שליש מכל בני-האדם.",
  "16": "שמעתי שהנהיגו צבא של 200,000,000 פרשים.",
  "17": "כך נראו הסוסים והפרשים בחזיון שראיתי: חלק מהפרשים לבשו שריון בצבע אדום כאש, חלק אחר לבשו שריון בצבע תכלת, והשאר לבשו שריון בצבע צהוב כגופרית. ראשי הסוסים היו כראשי אריות ומפיהם יצאו גופרית, אש ועשן.",
  "18": "במגפות הגופרית, האש והעשן הם המיתו שליש מכל בני-האדם.",
  "19": "כוח ההמתה שלהם לא היה בפיהם בלבד, אלא גם בזנבותיהם, שכן זנבותיהם דמו לראשי נחשים שהכישו והמיתו את קורבנותיהם.",
  "20": "יתר בני-האדם, שלא מתו במגפות האלה, עדיין סירבו לחזור בתשובה ולשרת את ה'. הם המשיכו במעשיהם המושחתים, ובסגידה לשדים ולאלילים העשויים זהב, כסף, נחושת ועץ. אכן, הם השתחוו לאלילים שאינם מסוגלים לראות, לשמוע או להלך.",
  "21": "הם אף המשיכו לרצוח, לעסוק בכישוף, לגנוב ולזנות."
}