{"1": "<pb/>¡Cristo es testigo de que digo la verdad! Mi conciencia, bajo la guía del Espíritu Santo, me asegura que no miento.", "2": "Me agobia la tristeza, y un profundo dolor me tortura sin cesar el corazón.", "3": "Con gusto aceptaría convertirme en objeto de maldición, separado incluso de Cristo, si eso contribuye al bien de mis hermanos de raza.", "4": "Son descendientes de Israel; Dios los ha adoptado como hijos y se ha hecho gloriosamente presente en medio de ellos. Les pertenecen la alianza, la ley, el culto y las promesas;", "5": "son suyos los patriarcas y de ellos, en cuanto hombre, procede Cristo, que es Dios sobre todas las cosas, bendito por siempre. Amén.", "6": "<pb/>Y no es que Dios haya sido infiel a sus promesas. Lo que sucede es que no todos los que descienden de Israel son israelitas de verdad.", "7": "Ni tampoco los que descienden de Abrahán son todos hijos auténticos suyos, sino únicamente —como dice la Escritura— <e>a través de Isaac tendrás tu descendencia</e>.", "8": "Es decir, que no es la simple generación natural la que hace hijos de Dios; los verdaderos descendientes son los que nacen en virtud de la promesa.", "9": "Y los términos de la promesa son estos: <e>Yo volveré por este mismo tiempo y Sara tendrá ya un hijo.</e>", "10": "<pb/>Está, además, el caso de Rebeca, que tuvo mellizos de un solo hombre, nuestro antepasado Isaac.", "11": "En efecto, cuando aún no habían nacido y, por tanto, no habían hecho nada, ni bueno ni malo, para que conste que la decisión divina es pura elección", "12": "y no depende del comportamiento humano, sino de la llamada divina, se dijo a Rebeca: <e>El mayor servirá al menor</e>.", "13": "Lo que está en conformidad con la Escritura: <e>Amé a Jacob más que a Esaú</e>.", "14": "¿Quiere esto decir que Dios es injusto? ¡De ningún modo!", "15": "Él fue quien dijo a Moisés: <e>Tendré compasión de quien me plazca y usaré de clemencia con quien quiera.</e>", "16": "No es, pues, cuestión de querer o de afanarse, sino de que Dios se muestre compasivo.", "17": "A este respecto dice la Escritura al faraón: <e>Te hice surgir para demostrar en ti mi poder y para hacer famoso mi nombre en toda la tierra</e>.", "18": "En una palabra, Dios tiene compasión de quien quiere y deja que se obstine a quien le place.", "19": "<pb/>Alguien tal vez objetará: Si nadie es capaz de oponerse al plan divino, ¿cómo puede Dios recriminar algo al ser humano?", "20": "Pero ¿y quién eres tú, mísero mortal, para exigir cuentas a Dios? ¿Le dice acaso la pieza de barro al alfarero: «Por qué me hiciste así»?", "21": "¿No tiene facultad el alfarero para hacer del mismo barro un jarrón de lujo o un recipiente ordinario?", "22": "Así es Dios. Cuando quiere, muestra su indignación y pone de manifiesto su poder. Pero puede también soportar con toda paciencia a esos que son objeto de indignación y están abocados a la ruina.", "23": "De este modo manifiesta las riquezas de su gloria en aquellos a quienes hizo objeto de su amor y preparó para esa gloria.", "24": "Esos somos nosotros, convocados no solo de entre los judíos, sino también de entre los paganos.", "25": "Así lo dice el profeta Oseas: <pb/><t> <e>Al que no era mi pueblo lo llamaré «Pueblo mío»,</e> </t><t> <e>y a la que no era amada la llamaré «Amada mía».</e> </t>", "26": "<t> <e>Y donde les dije: «Ustedes no son mi pueblo»,</e> </t><t> <e>allí serán llamados «hijos del Dios vivo».</e> </t>", "27": "<pb/>Isaías, a su vez, proclama refiriéndose a Israel: <pb/><t> <e>Aunque fueran los israelitas tan numerosos</e> </t><t> <e>como la arena del mar,</e> </t><t> <e>solo un resto</e> <e>se salvará.</e> </t>", "28": "<t> <e>Con prontitud y perfección</e> </t><t> <e>va a realizar el Señor su plan sobre la tierra</e> . </t>", "29": "<pb/>Y como anunció el mismo Isaías: <pb/><t> <e>Si el Señor del universo no nos hubiera dejado descendencia,</e> </t><t> <e>habríamos sido como Sodoma,</e> </t><t> <e>nos habríamos parecido a Gomorra.</e> </t>", "30": "<pb/>¿Qué concluir de todo esto? Pues que los no judíos, sin esforzarse en buscar la amistad de Dios, la han encontrado; hablo de la amistad que se alcanza mediante la fe.", "31": "En cambio, Israel, afanándose por cumplir una ley que debería llevar al restablecimiento de la amistad divina, ni siquiera consiguió cumplir la ley.", "32": "¿Por qué? Pues porque, al prescindir de la fe y apoyarse en el valor de las propias acciones, terminaron por tropezar en aquella piedra", "33": "de que habla la Escritura: <pb/><t> <e>Miren, yo coloco en Sión</e> </t><t> <e>una piedra contra la que pueden tropezar,</e> </t><t> <e>y una roca que los puede hacer caer.</e> </t><t> <e>Pero quien ponga su confianza en ella,</e> </t><t> <e>no quedará defraudado</e> .</t>"}