{"1": "<pb/>Así pues, ¿supone alguna superioridad el ser judío? ¿Tiene alguna ventaja estar circuncidado?", "2": "La ventaja es grande en todos los sentidos. En primer lugar, Dios confió sus promesas a los judíos.", "3": "Sí, es cierto que algunos no creyeron; pero eso, ¿qué importa? ¿Acaso su falta de fe anulará la fidelidad de Dios?", "4": "¡De ningún modo! Dios es veraz aunque el ser humano sea mentiroso. Lo dice la Escritura: <e>Tus palabras pondrán de manifiesto que eres fiel y en cualquier pleito saldrás vencedor.</e>", "5": "Pero si nuestra maldad sirve para poner de relieve la bondad de Dios, hablando con lógica humana tendríamos que preguntarnos: ¿No será Dios injusto al descargar su ira sobre nosotros?", "6": "¡De ningún modo! Pues ¿cómo podría Dios, en tal caso, juzgar al mundo?", "7": "Pero si mi infidelidad sirve para destacar y engrandecer la fidelidad de Dios, ¿por qué voy a ser condenado como si fuera un pecador?", "8": "Algunos calumniadores dicen que yo enseño aquello de «hacer el mal para que venga el bien». ¡Esos tales tienen bien merecido el castigo!", "9": "<pb/>En resumen, ¿tenemos o no tenemos ventaja los judíos? Ciertamente ninguna, pues acabamos de probar que tanto judíos como no judíos, todos están sometidos al dominio del pecado.", "10": "Así lo dice la Escritura: <pb/><t> <e>No hay un solo inocente,</e> </t>", "11": "<t> <e>no hay ningún sensato,</e> </t><t> <e>nadie que busque a Dios.</e> </t>", "12": "<t> <e>Todos han errado el camino,</e> </t><t> <e>todos se han pervertido.</e> </t><t> <e>No hay ni siquiera uno que practique el bien.</e> </t>", "13": "<t> <e>Sepulcro hediondo es su garganta,</e> </t><t> <e>manantial de engaños su lengua,</e> </t><t> <e>veneno de serpiente las palabras de su boca,</e> </t>", "14": "<t> <e>sus labios rezuman amargura y maldición.</e> </t>", "15": "<t> <e>Están prontos para derramar sangre</e>, </t>", "16": "<t> <e>destrucción y miseria envuelven su vida.</e> </t>", "17": "<t> <e>Desconocen los caminos de la paz</e> </t>", "18": "<t> <e>y el respeto a Dios no existe para ellos.</e> </t>", "19": "<pb/>Ahora bien, es sabido que todo lo que dice la ley, se lo dice a quienes están bajo su yugo. Nadie, por tanto, tendrá derecho a hablar y el mundo entero ha de reconocerse culpable ante Dios.", "20": "A nadie, en efecto, restablecerá Dios en su amistad por la observancia de la ley, pues la misión de la ley es hacernos conscientes del pecado.", "21": "<pb/>Pero ahora, la fuerza salvadora de Dios, de la que dan testimonio la Ley y los Profetas, se ha manifestado con independencia de la ley.", "22": "Fuerza salvadora de Dios que alcanza a todos los creyentes por medio de la fe en Jesucristo. A todos sin distinción,", "23": "puesto que todos pecaron y todos están privados de la gloria divina.", "24": "Pero Dios, por su benevolencia, los restablece en su amistad de forma gratuita mediante la liberación realizada por Jesucristo,", "25": "a quien Dios ha hecho, para quienes creen en su muerte, instrumento de perdón. Así, cuando perdonó los pecados cometidos en el pasado, puso de manifiesto su fuerza salvadora,", "26": "ya que es un Dios indulgente. Pero es sobre todo en el momento presente cuando despliega su fuerza salvadora al ser el Dios salvador que salva a cuantos creen en Jesús.", "27": "<pb/>¿Dónde queda, pues, el orgullo humano? Ha sido desmantelado. Y no por la observancia de la ley, sino en razón de la fe.", "28": "Sostengo, en efecto, que Dios restablece en su amistad al ser humano mediante la fe y no por la observancia de la ley.", "29": "¿Acaso Dios es solamente Dios de los judíos? ¿No lo es también de los demás pueblos? Sin duda que lo es también de los demás pueblos,", "30": "ya que existe un solo Dios que restablece en su amistad a todos los que tienen fe, tanto circuncisos como incircuncisos.", "31": "Pero ¿no estaremos destruyendo el valor de la ley al dar tanta fuerza a la fe? ¡De ningún modo! Más bien estamos consolidando la ley."}