{"1": "<pb/>El Señor del universo me dirigió esta palabra: <pb/><t></t>", "2": "<t>Así dice el Señor del universo: </t><t>estoy profundamente enamorado de Sión </t><t>y siento por ella una ardiente pasión. </t>", "3": "<t>Así dice el Señor: </t><t>Volveré de nuevo a Sión </t><t>y habitaré en medio de Jerusalén. </t><t>Jerusalén será llamada «ciudad fiel», </t><t>y se llamará «monte santo» </t><t>al monte del Señor del universo. </t>", "4": "<t>Así dice el Señor del universo: </t><t>Ancianos y ancianas se sentarán </t><t>en las plazas de Jerusalén, </t><t>cada uno con un bastón en la mano, </t><t>debido a su avanzada edad. </t>", "5": "<t>Muchachos y muchachas </t><t>abarrotarán jugando </t><t>las plazas de la ciudad. </t>", "6": "<t>Así dice el Señor del universo: </t><t>Aunque al resto del pueblo </t><t>esto le parezca prodigioso en aquellos días, </t><t>no será prodigioso para mí </t><t>—oráculo del Señor del universo—. </t>", "7": "<t>Pues así dice el Señor del universo: </t><t>Voy a liberar a mi pueblo </t><t>del país donde sale el sol </t><t>y del país donde se pone: </t>", "8": "<t>los traeré y habitarán Jerusalén; </t><t>ellos serán mi pueblo </t><t>y yo seré su Dios, fiel y salvador. </t>", "9": "<pb/>Así dice el Señor del universo: <pb/>—Cobren ánimo los que oyen las palabras que los profetas pronuncian estos días en que se echan los cimientos del Templo del Señor del universo.", "10": "Porque antes de estos días, ni personas ni animales percibían jornal; nadie podía moverse con seguridad, pues yo había enfrentado a unos contra otros.", "11": "Pero ahora no me portaré como antes con el resto de este pueblo —oráculo del Señor del universo—.", "12": "Ahora sembraré todo de paz: la vid dará su fruto, los cielos dejarán caer su rocío y la tierra producirá su cosecha; todo esto daré en posesión al resto de este pueblo.", "13": "Y así como antes fueron objeto de maldición entre las naciones, pueblo de Judá y de Israel, así ahora los salvaré y los convertiré en bendición. ¡Cobren, pues, ánimo y no teman!", "14": "<pb/>Así dice el Señor del universo: <pb/>—Lo mismo que castigué y no tuve compasión de los antepasados de ustedes cuando provocaron mi cólera —dice el Señor del universo—,", "15": "así ahora, cambiando de parecer, he decidido favorecer a Jerusalén y a Judá. Así que no teman.", "16": "Basta con que hagan lo siguiente: sean sinceros los unos con los otros, juzguen con equidad en su tribunales y construyan la paz;", "17": "no maquinen la maldad unos contra otros en su interior, ni se acostumbren a jurar en falso. Todas estas cosas me son aborrecibles —oráculo del Señor—.", "18": "<pb/>El Señor del universo me dirigió su palabra en estos términos:", "19": "<pb/>—Así dice el Señor del universo: Los ayunos del cuarto, quinto, séptimo y décimo mes se convertirán para Judá en días de alegría y regocijo y en festivas solemnidades, siempre que amen la verdad y la paz.", "20": "Porque así dice el Señor del universo: Afluirán todavía pueblos y gentes de ciudades populosas.", "21": "Y los habitantes de una ciudad irán a decir a los de la otra: «Vamos a implorar el perdón y la protección del Señor del universo. ¡Yo también voy!».", "22": "Y serán innumerables los pueblos y naciones poderosas que vendrán a Jerusalén para buscar la protección del Señor del universo e implorar su perdón.", "23": "<pb/>Así dice el Señor del universo: <pb/>—Sucederá en aquellos días que diez hombres procedentes de distintas naciones y lenguas asirán a un judío por la orla del manto y le dirán: «Queremos unirnos a ustedes porque hemos oído que Dios está con ustedes»"}