{
  "1": "“¡Xijtlachilica! Na nijtitlanis notlayolmelajca ma yohui noixpa para quicualtlalis noojhui. Huan teipa ajsitihuetzis imohueyiTeco tlen inquitemohuaj. Ipan se tlalochtli ajsitihuetzis ipan Itiopa nopa tlayolmelajquetl tlen nopa tlajtolsencahuali tlen nijsencajqui imohuaya. Yajaya itztoc tlen inquichiyaj huan tlahuel inquinequij ma huala.” Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
  "2": "“Pero ¿ajqueya huelis quiijiyohuis huan mocahuas para itztos ipan nopa tonal quema yajaya hualas? ¿Ajqueya huelis moquetzas para quiixnamiquis quema yajaya monextis? Yajaya elis queja se tlitl tlen nelía temajmati tlen quiatilis tlen hueli tepostli. Elis queja se xapo tlen más chicahuac tlen hueli quichipahualtía tlen hueli yoyomitl tlen soquiyo.",
  "3": "Yajaya mosehuis queja se juez para tetlajtolsencahuas. Queja se teposchijquetl quitlapajpacchihuas plata tepostli ipan tlitl, yajaya quintlapajpacchihuas nochi levitame. Quena, nochi totajtzitzi quinyejyectis queja quiyejyectíaj oro o plata ipan tlitl huan yajaya quinextis inintlajtlacolhua. Huan teipa nochi totajtzitzi itztose notlatequipanojcahua niimoTECO huan nemise xitlahuac noixpa huan nechmacase tlacajcahualistli tlen cuali queja quinamiqui.",
  "4": "Huan huajca na niimoTECO sampa nijcualitas nopa tlacajcahualistli tlen inquihualicase inisraelitame tlen initztoque ipan tlali Judá huan ipan altepetl Jerusalén. Sampa elis nochi queja eliyaya hasta huejcajquiya.",
  "5": "“Ipan nopa tonal na nihualas para niquintlajtolsencahuas nochi israelitame. Huan nimantzi niquinteilhuis huan niquintlatzacuiltis tetlajchihuiani huan tlen momecatíaj huan nochi tlen istlacatij quema tlatestigojquetzaj huan tlen quinichtequilíaj inintlatequipanojcahua inintlaxtlahuil. Niquintlatzacuiltis tlen quintlaijiyohuiltíaj cahual sihuame huan icnotzitzi, huan tlen ax quinchihuilíaj seyoc tlali ehuani tlen cuali huan tlen ax nechimacasij na.” Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij",
  "6": "“NiimoTECO, ax nimoyolpatla, yeca aya nimechtzontlamiltía inisraelitame [3:6 O iniixhuihua Jacob.].",
  "7": "Inquitlahuelcajtoque notlanahuatilhua hasta ipan nopa tonali quema itztoyaj imohuejcapan tatahua. Pero noja hueli inmocuepase ica na. Quena, xihualaca campa na huan na sampa nimocuepas campa imojuanti huan nimechtlapojpolhuis. Pero inquiijtohuaj: ‘Ax quema timohuejcatlalijtoque tlen ta.’",
  "8": "“Pero nimechtlatzintoquilía: ‘¿Se tlacatl quitlaxtequilisquía Dios?’ “Huan inquiijtohuaj: ‘Axtle, axaca quichihuasquía.’ “Pero imojuanti, quena, innechtlaxtequilijtoque. “Huan inquiijtohuaj: ‘¿Ipan tlachque tlamantli timitztlaxtequilijtoque?’ “Innechtlachtequilijtoque ipan nopa diezmos huan ipan nopa ofrendas tlen quinamiqui innechmacasquíaj.",
  "9": "Nochi imojuanti ipan ni tlali innechtlachtequilijtoque huan yeca nimechtelchijtoc.",
  "10": "Huajca xijhualicaca nochi diezmos campa tlaajcocuij tiopan calijtic para sampa oncas nopa tlacualistli tlen monequi ipan nochaj. Queja nopa xijchihuaca huan xinechyejyecoca huan inquiitase para nijtlapos nopa ventanas ipan elhuicactli huan nimechtitlanilis miyac tlatiochihualistli hasta tlahuel mocahuas.” Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
  "11": "“Quena, na nijmocuitlahuis imotlatoc para nopa ocuilime ma ayoc quicuaca, huan nijchihuas para imoxocomecamil ayoc quitepehuas itlajca quema aya icsitoc.” Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
  "12": "“Huan tlacame ipan nochi sequinoc tlaltini inmechtocaxtise intlatiochihualme pampa nochi inquipiyase ipan imotlal.” Quej ni quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
  "13": "“Inquiijtojtoque tlen na miyac tlajtoli tlen fiero huan tlen nechyolcocojtoc”, quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij. Pero inquiijtohuaj: “¿Tlachque tlajtoli tiquijtojtoque?”",
  "14": "“Inquiijtojtoque: ‘San tlapic para tijtequipanose Toteco Dios. Ax tleno techpalehuía para tijchijtinemise nochi tlen quiijtohua itlanahuatilhua. ¿Para tlen ma timocuesojtinemica ica totlajtlacolhua iixpa TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij?",
  "15": "Tiquitaj para tlacame tlen mohueyimatij, paquij, huan tlen fiero ininnemilis, quisaj cuali. Quiyejyecojtoque TOTECO, huan yaja ax quintitlanilijtoc niyon se tlatzacuiltili.’ Queja nopa inquiijtojque.”",
  "16": "Huan quema nopa tlacame tlen quiimacasque huan quiicnelijque TOTECO quicajque nochi inin, mocamahuijque huan mopohuilijque tlen cuali TOTECO quinchihuilijtoya. Huan TOTECO quintlacaquili huan quiijcuilo tlen quiijtojque ipan se libro nepa iixpa ipan elhuicactli campa quipiya nochi inintoca nopa tlacame tlen quiimacasij huan moyolilhuíaj tlen ya.",
  "17": "Huan TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij quiijto: “Yajuanti elise notlacajhua ipan nopa tonal quema niquintlapejpenis ajqueya yajuanti más niquinicnelía. Huan ipan nopa tonal niquintlapojpolhuis tlen nechicnelíaj huan ax niquintlatzacuiltis, queja se tlacatl quitlapojpolhuía icone tlen quitlepanita huan quichihua nochi tlen quinahuatía.",
  "18": "Huajca quena, ipan nopa tonal quema nitetlajtolsencahuas, inquiitase tlachque tlamantli tlen cuali niquinchihuilis tlacame tlen quipiyaj ininnemilis xitlahuac noixpa. Huan inquiitase tlachque tlamantli fiero niquinchihuilis tlen fiero ininnemilis. Huan inquimatise para ax san se tlamantli quipantise tlacame tlen nechhueyitlepanitaj ica tlacame tlen ax nechtlepanitaj."
}