{
  "1": "Ὁ κατασυντρίβων ἀνέβη ἔμπροσθεν τοῦ προσώπου σου· φύλαττε τὸ ὀχύρωμα, σκόπευσον τὴν ὁδόν, ἐνίσχυσον τὰς ὀσφύς, ἐνδυνάμωσον τὴν ἰσχὺν σου σφόδρα.",
  "2": "Ἐπειδή ὁ Κύριος ἀπέστρεψε τὴν δόξαν τοῦ Ἰακὼβ καθὼς τὴν δόξαν τοῦ Ἰσραήλ· διότι οἱ τινακταὶ ἐξετίναξαν αὐτοὺς καὶ διέφθειραν τὰ κλήματα αὐτῶν.",
  "3": "Ἡ ἀσπὶς τῶν ἰσχυρῶν αὐτοῦ εἶναι κοκκινοβαφής, οἱ ἄνδρες δυνάμεως ἐνδεδυμένοι ἐρυθρά· αἱ ἅμαξαι θέλουσι κινεῖσθαι μὲ σίδηρον λάμποντα ἐν τῇ ἡμέρᾳ τῆς ἑτοιμασίας αὐτοῦ, καὶ τὰ ἐλάτινα δόρατα θέλουσι σεισθῆ τρομερά.",
  "4": "Αἱ ἅμαξαι θέλουσι θορυβεῖσθαι ἐν ταῖς ὁδοῖς, θέλουσι συγκρούεσθαι ἡ μία μετὰ τῆς ἄλλης ἐν ταῖς πλατείαις· ἡ θέα αὐτῶν θέλει εἶσθαι ὡς λαμπάδες, θέλουσι τρέχει ὡς ἀστραπαί.",
  "5": "Θέλει ἐνθυμηθῆ τοὺς ἀνδρείους αὑτοῦ· ἀλλὰ θέλουσι κατολισθήσει ἐν τῇ ὁδῷ αὑτῶν· θέλουσι σπεύσει εἰς τὰ τείχη αὐτῆς καὶ ὁ συνασπισμὸς θέλει ἑτοιμασθῆ.",
  "6": "Αἱ πύλαι τῶν ποταμῶν θέλουσιν ἀνοιχθῆ καὶ τὰ παλάτια θέλουσι διαλυθῆ.",
  "7": "Καὶ ἡ καθεστῶσα θέλει γυμνωθῆ, θέλει μετοικισθῆ, καὶ αἱ δοῦλαι αὐτῆς θέλουσιν ἀναδίδει στεναγμοὺς ὡς ἡ φωνή τῶν περιστερῶν, τύπτουσαι τὰ στήθη αὐτῶν.",
  "8": "Καὶ ἡ Νινευή εἶναι παλαιόθεν ὡς λίμνη ὑδάτων· ταῦτα ὅμως θέλουσι φύγει. Στῆτε, στῆτε, θέλουσι φωνάζει· καὶ οὐδεὶς ὁ βλέπων ὀπίσω.",
  "9": "Λαφυραγωγεῖτε τὸ ἀργύριον, λαφυραγωγεῖτε τὸ χρυσίον· διότι δὲν εἶναι τέλος τῶν θησαυρῶν αὐτῆς· εἶναι πλῆθος παντὸς σκεύους ἐπιθυμητοῦ.",
  "10": "Ἐξεκενώθη καὶ ἐξετινάχθη καὶ ἠρημώθη καὶ ἡ καρδία διαλύεται καὶ τὰ γόνατα κλονίζονται καὶ δῖνες εἶναι εἰς πάσας τὰς ὀσφῦς, τὰ δὲ πρόσωπα πάντων εἶναι ἀπησβολωμένα.",
  "11": "Ποῦ εἶναι τὸ κατοικητήριον τῶν λεόντων καὶ ἡ βοσκή τῶν σκύμνων, ὅπου ὁ λέων, ὁ γηραιὸς λέων, περιεπάτει καὶ ὁ σκύμνος τοῦ λέοντος, καὶ δὲν ὑπῆρχεν ὁ ἐκφοβῶν;",
  "12": "Ὁ λέων διεσπάραττεν ἱκανὰ διὰ τοὺς σκύμνους αὑτοῦ καὶ ἀπέπνιγε διὰ τὰς λεαίνας αὑτοῦ, καὶ ἐγέμιζε τὰ σπήλαια αὑτοῦ ἀπὸ θηράματος καὶ τὰ κατοικητήρια αὑτοῦ ἀπὸ ἁρπαγῆς.",
  "13": "Ἰδού, ἐγὼ εἶμαι ἐναντίον σου, λέγει ὁ Κύριος τῶν δυνάμεων, καὶ θέλω καύσει τὰς ἁμάξας σου μέχρι καπνοῦ καὶ ἡ ῥομφαία θέλει καταφάγει τοὺς σκύμνους σου, καὶ θέλω ἐξολοθρεύσει τὸ θήραμά σου ἐκ τῆς γῆς, καὶ δὲν θέλει ἀκουσθῆ πλέον ἡ φωνή τῶν πρέσβεών σου."
}