{"1": "<pb/>Re' taq i hat hermano i kow taq chik ak'ux, nuq'or taq aweh: Awach-oq taq aweh i xuq'eb' wo' chik riib', inchol taq atoob'eem, reh chi nee wo' chik i nimanik. Xa re' la', cha a'n taq ruk'uhb'aljiik pan chaq'lamiil. Eh inchol taq awik'raam awiib', ruum re'-oq chik i taq i hat neenchalik pajarik taq cha naah.", "2": "K'ul la' taq chatoob'eej awiib' chawach ruuk' i ti' k'axik i neenchalik taq cha naah. Chi je' re', nee taq i na a'n runimjiik i ruk'uhb'aal i Jesucristo.", "3": "Awach i wilik rajaawriik i rub'an riib', eh xama' xta-oq wo' rajaawriik, xa re' reh k'ahchi' rujot'om riib'.", "4": "Re' ju'jun inchol rukojom rehtaal i k'ahchi' rub'anam. Eh wila' riik'raaj chi holohik i k'ahchi' rub'anam, ruuk' i re' neench'iklojik ruk'ux, ma' k'ahchi' ta rukapaam reje i rub'an i tokoom.", "5": "Re' ju'jun chi aj nimaneel, inchol rub'anam i ihq ye'ooj chinaah.", "6": "<pb/>Eh awach i k'ahchi' rutijiik ruuk' i ak' k'uhb'aal, inchol rutoob'eem i raj tijoom ruuk' chu'nchel i suq atoob' inye'arik reh ruum i Dios.", "7": "<pb/>Mayeew taq awiib' chi jot'arik, ruum re' Dios ma' awach ta neenjot'wik reh, ruum re' reh chu'nchel reht'al. Chakoj taq rehtaal aha' wilik intikarik re' wo' chik i re' injacharik.", "8": "Eh awach i xa re' i ruk'ax wach i ruti'jolal i rub'an, re' tojb'al mahk naa ruk'ulum chi jilow. Eh awach imb'anik reh iraaj i Santolaj Uxlab'al, re' juneliik k'acharik naa ruk'ulum chi jilow.", "9": "Eh re' hoj, manq'uhtik qak'ux chub'anariik otob'il, ruum naa rureqem ruq'ijil noq naa qak'ulum rujilob'aal wila' ma' xub'an kiib' qak'ux chub'aan.", "10": "Ruum aj re', qa a'n taq otob'il keh i qas qachaaq' nik' i ruyee riib' chi qawach. Eh re' taqe quch aj nimaneel i xti q'e' wo' ajwaal wach chi neenqa a'n otob'il keh.", "11": "<pb/>Hermano, chawilow taq, xiik' naah ninqaal naq'wach xnub'an taq reje aweh inutz'ihb'.", "12": "Eh re' taqe i kiminwik taq aweh chupaam chi naa taq apoch'om naah ak'achab', xa re' nkaaj chi neenye'arik runimaal kiwach kuum i tinamit. Eh re' rukimiik i Jesucristo wach kuruus ma' inkiq'or taj, ruum ma' nkaaj ta chi nixowjik kiwach.", "13": "Eh ni xata re' taqe i impoch'arik naah i kik'achab' i inki a'n chu'nchel i ruq'or i najtir k'uhb'aal. Xanaah re' inkaaj naq i keh chi neenb'aan aweh taq i hat, reh naq chi neen wihik kajaawriik taq cha naah pankik'ux.", "14": "Eh re' hin, ma' xta chik inunimb'isaj wii' nuwach. Re' inunimb'isaj wii' nuwach, re' i rukimiik Jesucristo wach kuruus. Eh xa ruum i rukimiik i Jesucristo, re' na'ojb'al wach ak'al kamnaq chik chi weh. Eh re' na'ojb'al re' re' hin chik kamnaq chi reh.", "15": "Eh xama' xta neerutiq qeh chi neel oon ma' nee ta poch'arik naah i qak'achab'. Re' i xti koruman chi qee hoj re' chi qajalam chik wach i qanajtir na'ojb'al.", "16": "Eh chawunchelaal taq i hat i ajalam taq chik wach aana'ojb'al, nee ta naq taq i ruyeew rusuqkiil ak'ux i Dios, nee ta naq taq i ruketelaaj chaawach, je' wo' taqe i xti manlik rutinamiit i Dios.", "17": "<pb/>Yu'naak chi qawach reje, ma' nwaaj ta chik chi awach neenwech'inik weh, ruum re' hin, re' i rehtalil i nuq'ojariik wilik wach nuti'jolal ink'uhtanik reh chi hin raaj kamanoom i Jesucristo.", "18": "<pb/>Hat taq nuhermano, re' ta naq i QaJaaw Jesucristo nee ruyeew taq cho cha naah i rotob'il chawunchelaal. Je' ta naq re'."}