{"1": "<pb/>Eh ik'inaq-oq chik kajlaj haab' nuponiik cho Jerusaleem, xinooj wo' chik ar ruka'peech wuch'ihil i Bernabé. Eh xqak'am reje haa' i Tito chiqiij.", "2": "Xinooj Jerusaleem, ruum re' Dios ruk'uhtaam chik weh chi naawojiik. Eh ar xqamol qiib' kuuk' k'amal kib'eeh i aj judío. Eh xnuq'or keh i ak' k'uhb'aal i nuq'or keh i ma' re' ta taqe aj judío, re' nwaaj chi ma' xkiq'or taj chi xama' xtankih i k'ahchi' kiin.", "3": "Re' Tito, i xnuk'am chi wuch'ihil, ma' re' ta aj judío. Ni xata re' reh xkimin chupaam chi xpoch'arik naah i ruk'achab' je' rukab' inki a'n i aj Judío.", "4": "Atoob' ta wilik taqe i ki'ib' ixib' chi je' aj nimaneel xkian kiib' xi okik chi qaxilak chi q'eeqmaal. Reh i rukojariik qehtaal mi korik chi xoj resaj chik chaloq i Jesucristo chi ri'sil i najtir k'uhb'aal, re' naq inkaaj chi xoj kimin wo' chik chunimjiik i najtir k'uhb'aal.", "5": "Eh re' hoj ma' xqanimaj ta k'isinoq keh xkiq'or winaq re' re', ruum inqaaj i hoj chi nee taq inanimaj i hat chi manlik i xti korik laj ak' k'uhb'aal taq ab'iram chaloq.", "6": "<pb/>Re' taqe i ye'ooj kajaawriik chi k'amaj b'eeh chi kixilak i aj nimaneel, ma' xta chik k'isinoq ak' na'ojb'al xinkitijej wii'. (Atoob' ta wo' naq inche wilik xinkitijej wii', re' hin xama' xta wo' naq inwaaj reh, ruum re' Dios ma' awach taj i tokoom rilariik i rub'an)", "7": "Re' keh xkireq chi riij chi re' Dios xpaab'anik cho weh reh i ruq'orariik i ak' k'uhb'aal keh i ma' re' ta taqe aj judío, je' rukab' i xub'an i Dios noq xupab'aa' i Pedro chi q'orol reh i ak' k'uhb'aal keh i aj judío.", "8": "Eh re' Dios, i xtaaq'anik reje reh i Pedro chi aj tahqaneel chi kixilak i aj judío, re' wo' xtaaq'anik reje wee hin chi aj tahqaneel chi kixilak i ma' re' ta taqe aj judío.", "9": "Re' Jacobo, re' Pedro, re' Juan, i k'amal kib'eeh aj nimaneel, xkikoj rehtaal chi re' Dios xpaab'anik weh chub'aan i kamanik wili. Eh xkiyeew weh i kiq'ab' chi choparik, je' wo' reh i Bernabé, rehtalil chi xqa a'n jinaj wach qak'ux kuuk'. Eh xuk'ul kik'ux chi re' hoj k'ahchi' qaq'oriik i ak' k'uhb'aal keh i ma' re' ta taqe aj judío, eh chi re' keh k'ahchi' kiq'oriik rib'iral keh aj judío.", "10": "Eh xa re' wo' xkiq'or qeh chi k'oloq panqak'ux i kitoob'jiik taqe neb'aa' laj aj nimaneel wilkeeb' Jerusaleem. Eh re' re', k'ahchi' wo' nuchopom nuk'ux chub'aan.", "11": "<pb/>Eh noq xponik i Pedro Antioquía, pan naq'wach xnunaq, ruum xwilow chi ma' ruk'ul taj i runa'ojb'al k'ahchi' rub'anam.", "12": "Ruum noq komajaa' kiooj k'oloq ar taqe xutaq'aaj reje Jacobo, re' Pedro ko rub'an naq ruwa' chi kixilak i ma' re' ta taqe aj judío. Eh noq xiooj k'oloq ar, re' Pedro ma' kota chik xub'an ruwa' chi kixilak, ruum inyo'jik chikiwach aj judío, kiq'orik reh chi koruman chi naa rupoch'ariik naah i k'achab'.", "13": "Eh re' taqe aj judío junch'uq, re' ruuk' i kinimanik reh i Dios, xkitijej keh i k'ul b'anaj wachiis i rub'an i Pedro. Ma' xata re' keh xiooj haa' korehtaal la' xkik'am haa' i Bernabé chub'aan i je' re'.", "14": "Noq xwilow chi ma' k'ahchi' ta kinimam i korik laj ak' k'uhb'aal, xnuq'or reh i Pedro chikiwach i aj nimaneel chi je' wili: Re' hat, xa chi awaasb'al chi hat aj judío, eh xa ko je' wo' ti k'acharik i ma' re' ta aj judío. Eh ¿nik' wach noq inawaaj i hat chi neekik'acharik chi je' aj judío i ma' re' ta taqe aj judío? kinki reh.", "15": "<pb/>Re' hoj xa chi qaasb'al chaloq chi hoj aj judío, ma' re' ta hoj aj mahk, ruum ma' nqa a'n ta qeh je' rukab' inki a'n i ma' re' ta taqe aj judío.", "16": "Eh qeht'al chi ma' jino'q i neenkahnik chi ma' xta ru mahk xa ruum i runimjiik i najtir k'uhb'aal. Xa ruum la' runimjiik i Jesucristo inkahnik chi ma' xta qamahk. Ruum i wili, xqanimaj i Jesucristo i hoj, reh chi neqohrukanaa' chi ma' xta qamahk, ruum ma' awach taj inenkanab'jik chi ma' xta ru mahk xa ruum i rub'anariik i ruq'or i najtir k'uhb'aal.", "17": "Eh wila' re' hoj k'ahchi' qasik'im ko'lemb'al qiib' parub'ihnaal i Jesucristo, eh xa xojkahnik-oq wo' chi hoj aj mahk, ¿mi neeruyee riib' chi neenqaq'or chi re' Jesucristo i minwik qeh pamahk? Ra'j xti ma' chih ta re'", "18": "Qaq'or chi re' hin ma' nuyeew ta naq chik rajaawriik i najtir k'uhb'aal, eh nee wo' chik i nuq'or chi naa runimjiik, k'ahchi' numahkuniik chuwach i k'uhb'aal re' re'.", "19": "Yu'naak i hin, hin chik kamnaq chuwach i najtir k'uhb'aal, ruum ma' wilkiin ta chik chi ri'sil i rajaawriik. Re' la' chik i Dios i nunimaj panuk'achariik.", "20": "Re' hin je' naa hin junye'ariik wach kuruus ruuk' i Cristo, ma' re' ta chik chi wib'il wiib' k'acharik i nub'an, re' la' chik i Cristo k'acharik i rub'an wuuk'. Eh panuk'achariik yu'naak, re' chik i Ak'uunb'ees Dios i nunimaj, re' ixk'axwik weh, eh xuyeew riib' pan ti'laj kimik ruum i numahk.", "21": "Re' hin, ma' k'ahchi' ta nuq'eb'em i rotob'il i Dios. Wi ta ruum i runimjiik i najtir k'uhb'aal nee qoh kahnik chi ma' xta qamahk, xama' xta naq chik i rutiq chi xk'ulik kimoq i Jesucristo."}