{"1": "<pb/>Yuj wal jun niwquil man̈ a'il, yuj cha, 'ix paxtin Jehová 'ayn an Jeremías in tic, 'ix yaln 'ixtic:", "2": "<pb/><t>A eb' 'aj Judá, caw tz'oc' eb' yuj cusc'ojlal, man̈x 'a yip jun tzo'n̈ schon̈b' eb', axn̈ej 'a sat lum t'ocn 'ec' eb' 'anma'. Ax eb' 'aj Jerusalén, caw wal tz'el yaw eb' yuj yailal.</t>", "3": "<t>A eb' rico, tzcob' schecb't eb' smoso 'at yic ya'al, tz'at eb' 'at yil a 'a yojl jun tzo'n̈ niwc xab', palta may a tz'ilchj yuj eb', yuj cha, tzmeltzj eb' yet' sch'ub' to may a 'a yojol. Caw tzmac eb' sat yec' yuj q'uixwc'ojlal.</t>", "4": "<t>Caw tzjat lum lu'um, yujto may n̈ab'. Yuj cha, a eb' munljum, caw tzsat sc'ojl eb', tzmac eb' sat yeq'ui.</t>", "5": "<t>An̈jtona no c'ultquilchej tz'ec' 'a cal te', tzyactj can no yune tzat 'alji, yujto man̈x 'a te c'ultc wach' slon no'.</t>", "6": "<t>Yet' no calte'al b'uru, ata tz'aj lin̈n no 'a lum cusltac lum 'a tzalan, axta tzyu'j no 'ic' 'icha no 'oques. Caw tzq'uic'b'el yol sat no', yujto may te c'ultc wach' slon no', xchi Dios.</t>", "7": "<t>Mamin Jehová, wach'xam caw niwc qui mul 'a a sat on̈, palta colwjan̈ quet' on̈, sec matz ach alx tu'al. Til wal 'ejm tz'och qui tenmtacl 'aych on̈, caw wal 'ay qui mul tz'och 'ayach.</t>", "8": "<t>Cojn ach tzach ca'ch yipc qui c'ojl on̈, cojn pax ach qui colmal aji yic 'ayn̈ 'och 'a qui yailal on̈. ¿Tas yuj 'icha xoj chuc chon̈b'al tzotj a b'a 'a yol qui chon̈b' tic on̈, 'icha xoj junc b'eymal 'anma to jun wal 'ac'wal tz'ec' wayoc? 'Ixta tzotj a b'a.</t>", "9": "<t>¿Tas yuj lajn ach xoj 'icha junc soldado satc'ojlal yaji yic tzyamchji, matz tac' scolwj jab'oc? Palta Mamin Jehová, tic wal pax 'aych 'ec' 'a qui cal on̈. Yojc smasnil 'anma', to a chon̈b' caj on̈, yuj cha, caw man̈ on̈ actc can qui ch'ocj on̈, xin chi 'a Dios.</t>", "10": "<pb/>Atn jun tzo'n̈ tic 'ix yal Jehová yuj eb' israel: A wal eb' 'anma 'a jun chon̈b' tic, caw 'ay stzaljc'ojlal eb' sb'eyq'ui. Tz'at eb' 'a jun, tz'at eb' 'a jun. Yuj cha, caw matz in tzalj yet' eb'. A ticnec 'oj in na cot smaysch'olnilal eb', ax in b'eyc'ojlan tas tzb'o junjn eb', xchi Dios.", "11": "<pb/>'Ix yaln Jehová 'ayn 'ixtic: Man̈ ach tewoc 'ayn yuj swach'loc eb' 'anma 'a jun chon̈b' tic.", "12": "Wach'xam tz'och eb' 'a c'ajb'c'ojlal, palta ma'oj in ta'w 'a eb'. Wach'xam caw niwn xajmb'al tzyac' tz'a eb', wach'xam pax caw niwn sat 'awb'en tzyij cot eb' ofrendail 'ayin, palta ma'oj in tzalj yet' eb'. 'Oj wac' satl eb' yuj owal, yuj wejel, yuj yab'il, xchi 'ayin.", "13": "<pb/>In ta'w 'a 'ixtic: Palta Mamin Jehová, a eb' a checab', tzyal eb' 'a eb' a chon̈ab', to may owl 'oj 'ochoc, may wejl 'oj jawoc. Tzyal eb' to 'oj a'n̈j ab' junc'ojlal 'a 'aj cajn on̈ 'ec' tic on̈, xin chi 'a 'a.", "14": "<pb/>'Ix ta'w Jehová 'ayn 'ixtic: Toto 'ixta tzyutj eb' checb' chi yaln 'el 'a in b'i, wan ya'n eb' 'es tzyal cha. An tic, man̈oc in tzwac' yal eb'. May junc checnb'il 'ix wac' 'a eb', may in tzin paxtin 'a eb'. A jun tzo'n̈ 'icha waychil xyutj yiln eb' chi yala', caw man̈ yeloc, yuj cha, may jac yel'chi. Mun yol yic jun tzo'n̈ checb' cha, tzpitzn chan̈ eb' yal jun tzo'n̈ cha.", "15": "An Jehová in, an tzwal yuj jun tzo'n̈ checb' chi tzte'wtzej sb'a yaln 'el 'a in b'i chajtlto may owal, may pax wejl 'oj jawc 'a yib'n̈ jun nacion̈ tic; palta caw man̈oc in tzwac' yal eb'. A jun tzo'n̈ checb' cha, 'oj cham eb' yuj owal, yuj pax wejel.", "16": "An̈jtona eb' 'anma 'aj tzyal eb' jun tzo'n̈ cha, 'oj cham eb' yuj owal, yet' yuj wejel, 'oj cham pax yistzil eb', yunnal eb', yet' pax yisl eb'. T'ocquixtac xoj 'oj 'ajcn sniwnal eb' 'a yol scayeal chon̈b' Jerusalén. Man̈x 'a mach 'oj mucnc eb'. 'Ixta wal 'oj yutc eb' stupn lajwc smul wu'uj.", "17": "Yuj cha, al jun tzo'n̈ a cusc'ojlal tic 'a eb' chon̈b' chi 'ixtic: <pb/><t>Sc'ual, yac'wlil cab' yel yal in sat woq'ui, matz 'och wan xon cab' yeli, yuj wal jun yailal 'ay xo smay xjaw 'a yib'n̈ eb' wit chon̈ab', yuj jun yailal tz'a'n lajwc eb'.</t>", "18": "<t>A yic tzin 'el wil lum lum 'aj tz'och munljel 'a b'esan, ax tzwilni, to 'ay sniwnal eb' 'anma t'occtac yaj ta yuj owal. Ax yic tzin 'och paxt 'a yol chon̈ab', ax tzwilni wan laj scham eb' 'anma yuj wejel. Ax eb' tzyalch sb'a schecb'oc Dios, yet' eb' ya'mal 'och sti eb' 'anma', tox 'ix 'ijx 'at eb' 'a chuc chon̈b'al, jun to mant yojcoc eb', xa chi 'a eb', xchi Dios 'ayin.</t>", "19": "<t>Yuj cha, xwaln 'ixtc 'a 'a: Mamin Jehová, ¿tom wal jun 'ejmn̈ej 'ix ejcan 'el eb' 'anma 'aj Judá 'a a c'ojol? ¿Tom 'ix 'a patquilj can 'el chon̈b' Sión? ¿Tas yuj on̈ ac' lajwoc, yic to man̈x 'a wach' tzon̈ 'aj can̈txi? A calni to tzon̈ q'ue'ch yet' tas 'ay 'ayn̈ on̈, palta may tas wach' 'ix qui cha'aj. 'Ix qui na'a, to wach'n̈j 'oj qui b'ey 'a cojltac on̈, palta cojn tas caw 'ay smay xjaw 'ayn̈ on̈.</t>", "20": "<t>Mamin Jehová, caw tzqui na cot qui maysch'olnilal on̈, yet' pax stenmtacl eb' qui mam quichm on̈. Caw x'och qui mul 'aych on̈.</t>", "21": "<t>Yuj cab' yijx chan̈ a b'i, man̈ on̈ a patquilc can 'eli. Man̈ a patquilc can 'el jun chon̈b' tic, atn jun 'aj 'ay 'a despacho to caw b'inab'il. Na cot a trato a b'ojnac quet' on̈, toc wal ma'oj ac' 'el'choc.</t>", "22": "<t>Caw may junc comn dios 'a sdiosal eb' chuc chon̈b'al to tztac' ya'n cot n̈ab'. Matz tac' ya'n cot satchan̈ yaxn̈ab' 'a mun yol yico'. Mamin Jehová qui Diosal ach on̈, cojn ach ton tztac' a'n coti, yuj cha, caw tzach ca'ch yipc qui c'ojl on̈, xin chi 'a 'a.</t>"}