{"1": "<pb/>A 'a yic 'aych Joacim win yunnal Josías reyl 'a Judá, ata 'ix yal Jehová 'ayn 'ixtic:", "2": "'Ixc 'a 'aj 'ayc' eb' yin̈tl can win Recab, tzlajw cha, tzach paxtin yet' eb'. Tze'n 'at eb' 'a junc cuarto 'ay 'a watut, tza'n yal uva 'a eb', xchi 'ayin.", "3": "Yuj cha, x'at in saync 'ec' win Jaazanías yunnal junx win Jeremías, yixchicn Habasinías. 'Ix wi'n 'at yet' eb' yu'tac, yet' eb' yunnal yet' pax smasnil eb' yin̈tl Recab cajn 'ec' ta'.", "4": "Xlajw cha, xwi'n 'at eb' 'a yatut Dios, atn 'a jun cuarto yic eb' yunnal Hanán, win yunnal Igdalías, atn jun caw 'ay yel'ch Dios 'a sat. A jun cuarto cha, junn̈j yaj yet' yic eb' yajl yaj 'a yatut Dios cha, a 'a yib'n̈ scuarto Maasías yunnal Salum, ata 'ay. A win cha, yajl yaj 'a eb' tztan̈wni yatut Dios cha.", "5": "'Ix wa'n xalual yet' svasoal yal uva 'a eb', 'ix waln 'a eb' 'ixtic: 'U'jec jac yal uva tic, xin chi.", "6": "<pb/>'Ix ta'w eb' 'ixtc 'ayin: An̈ tic on̈, matz cu'j yal uva on̈, yujto a Jonadab yunnal Recab, atn qui mam quichm on̈, a 'a'jnac can yowlal 'ayn̈ on̈, chajtlto matz cu'j yal uva on̈, an̈jtona eb' quin̈tl on̈, matz yu'j pax eb' yal uva cha.", "7": "'Ix ya'n pax yowlal qui b'on catut, matz cawj cawb'ente', matz cawj uva. Yaljnac can 'ayn̈ on̈, to an̈j 'a yoltc mantiado tzon̈ 'eq'ui, 'ixta 'oj caj quec' najtloc tiempoal 'a jun lum 'aj ton̈j 'e'lb'a quec' tic.", "8": "An̈ tic on̈, wan qui yiclni tas yaljnac can qui mam quichm Jonadab on̈, yuj cha, may 'aj tzcu'j yal uva on̈, 'ixta pax eb' 'ix quistl on̈, yet' pax eb' cunnal on̈, matz yu'j xon eb'.", "9": "May catut tzqui b'o 'on̈, may uva tzcawej, may qui lum 'aj tzcawj cawb'en on̈.", "10": "Cojn 'a yoltc mantiado tzon̈ laj 'ec' cajan, wan qui yiclni tas yaljnac can qui mam quichm Jonadab on̈.", "11": "Palta ax yic xjaw Nabucodonosor sreyl Babilonia wul yac' owl 'a jun qui nacion̈ tic, on̈ cot 'eloc, 'ix qui nani to wach' a 'a Jerusalén tic on̈ jawi, yujto on̈ cot 'elc 'a eb' soldado 'aj Babilonia yet' 'a eb' soldado 'aj Siria. Yuj wal cha, a 'a Jerusalén tic cajn on̈ 'eq'ui, xchi eb'.", "12": "<pb/>Xlajw cha, 'ix yaln Jehová 'ayn 'ixtic:", "13": "An Jehová in, tztac' wuj smasnil, e Diosal in, an tzwala, to tz'at al 'a smasnil eb' 'aj Judá yet' 'a eb' 'aj Jerusalén, to an Jehová in, an tzwala to scuy cab' eb' jun tzo'n̈ in cuynb'il, syiclc cab' eb' in checnb'il.", "14": "A eb' yin̈tl Jonadab yunnal Recab, caw tzyiclj eb' tas yaljnac smam yichm cha, to matz yu'j eb' yal uva. Caw syiclj eb' tas yaljnac smam yichm cha. 'Ixta in pax an tic, til wal 'ejm xwal in checnb'il 'ayex. Palta caw an̈ja matz eyiclej.", "15": "Til wal eb' in checb' in checjnac cot 'ayex, yic tzyaln eb' 'ayex, to tzeyactj can e tu nab'enal, yet' e maysch'olnilal. Matz ex 'och tza'n yuj jun tzo'n̈ xo comn dios, matz eyal e b'a 'a 'a, yic wach' tzex 'aj cajnn̈ej 'a lum lum 'ix wac' 'ayex, yet' 'a eb' e mam eyicham. Palta ax xo tic, jun 'ejmn̈ej ma'ix e chaj eyab'i', ma'ix eyiclj tas xwala.", "16": "A eb' yin̈tl Jonadab cha, caw wal tzyiclj eb' tas yaljnac can smam yicham. Ax xo wal ax israel ex tic, jun 'ejmn̈ej wal matz eyiclj 'ayin.", "17": "Yuj cha, an Jehová in, tztac' wuj smasnil, e Diosal in, an tzwala: Caw 'oj wac' jawc jun tzo'n̈ yailal alb'ilx 'el wuj 'a eyib'n̈ e masnil ax cajn ex 'a Judá yet' 'a Jerusalén. Yujto xcob' ex in tench wa'an, palta ma'ix eyiclej. In 'awj cob' 'ayex, palta ma'ex ta'w pax 'ayin, xchi Dios, xa chi 'a eb', xchi 'ayn an Jeremías in tic.", "18": "<pb/>'Ix waln 'a eb' yin̈tl Recab chi 'ixtic: A Jehová tztac' yuj smasnil, atn qui Diosalec, a tzaln 'ayx 'ixtic: Yujto ax tic, tzeyicljn̈ej tas yaljnac can e mam eyichm Jonadab cha,", "19": "yuj cha, an Jehová in, tztac' wuj smasnil, sDiosal in Israel, an tzwala: May xon b'a'n̈ 'oj satl yin̈tl Jonadab yic tzin ya'n servil, xchi Dios, xin chi 'a eb'."}