{"1": "<pb/>מאת פולוס, עבדו של ישוע המשיח, אשר נקרא להיות שליח והוקדש להפצת בשורת אלוהים.", "2": "אלוהים הבטיח לנו בשורה זאת לפני זמן רב באמצעות נביאיו בכתבי-הקודש.", "3": "היא מספרת לנו על אודות בנו, ישוע המשיח אדוננו, אשר בא לעולם בדמות אדם משושלת דוד המלך,", "4": "ואשר קם מן המתים על ידי רוח הקודש והוכח להיות בן האלוהים. הוא ישוע המשיח האדון.", "5": "באמצעות המשיח העניק לנו אלוהים, חוטאים שכמונו, את טובו וחסדו, ועתה הוא שולח אותנו לספר לכל האנשים בעולם את המעשים הנפלאים שעשה ה' למענם, כדי שגם הם יאמינו בו ויצייתו לו. <n>(6-7) </n>ידידים יקרים ברומא, גם אתם נמנים עם אלה שאלוהים אוהב; ישוע המשיח קרא גם לכם להשתייך לאלוהים ולהקדיש לו את חייכם. יברך אתכם האלוהים אבינו וישוע המשיח אדוננו בחסד ובשלום.", "6": "", "7": "", "8": "<pb/>ראשית כל ברצוני לומר לכם כי השמועה על אמונתכם הנפלאה באלוהים מתפשטת בכל העולם, ועל-ידי ישוע המשיח אני מודה לאלוהים על כולכם.", "9": "אלוהים יודע שיומם ולילה אני מתפלל בעדכם ומזכיר אתכם לפני האלוהים, אשר אותו אני עובד בכל כוחי בזמן שאני מבשר את הבשורה על אודות בנו.", "10": "בתפילותיי אני מתחנן לאלוהים שיאפשר לי לבוא אליכם סוף-סוף,", "11": "כי אני משתוקק מאוד לראותכם ולהעניק לכם מתנה רוחנית כדי לחזק אתכם.", "12": "כלומר, אני משתוקק להיות בחברתכם, כדי שאמונתכם תעודד אותי ואמונתי תעודד אתכם.", "13": "<pb/>אחים יקרים, דעו לכם כי פעמים רבות תכננתי לבוא אליכם, כדי שגם בקרבכם אוכל לעשות פרי, כשם שעשיתי בקרב עמים אחרים, אולם עד כה תוכנית זאת לא יצאה לפועל.", "14": "אני חש מעין חובה לבשר את דבר האלוהים לכל העולם — לאנשי תרבות ולחסרי תרבות; למשכילים ולחסרי השכלה — ללא הפליה.", "15": "משום כך, אנשי רומא, אני רוצה לספר את הבשורה גם לכם.", "16": "<pb/>איני מתבייש בבשורת האלוהים! בכוחה להושיע את כל המאמינים בה — קודם כל את היהודי, ואחר כך גם את מי שאינו יהודי.", "17": "כי הבשורה מגלה כיצד מצדיק אלוהים את בני-האדם: על-ידי אמונה בלבד, כפי שכתוב: \"צדיק באמונתו יחיה\". כלומר, הצדיק ייוושע ויחיה על-ידי אמונתו באלוהים.", "18": "<pb/>מאידך, אלוהים שפך את זעמו וכעסו על כל הרשעים העוצרים ומסתירים את האמת במעשי הרשע שלהם.", "19": "מדוע שפך עליהם אלוהים את זעמו? מפני שהם יודעים היטב את האמת! אלוהים עצמו גילה להם את כל מה שעליהם לדעת.", "20": "מבריאת העולם חזו בני-האדם בשמים, בארץ ובכל בריאת ה'; הם ידעו על קיומו ועל גבורתו הנצחית. משום כך, (כשיעמדו לפני אלוהים ביום הדין), לא יוכלו לתרץ את התנהגותם.", "21": "כי למרות שידעו והכירו את האלוהים, לא כיבדוהו בכבוד המגיע לו, וגם לא הודו לו על כל מה שעשה למענם. לעומת זאת הם העסיקו את מוחם בדברי שטות והבל, עד כי מוחם שקע בבלבול ובטמטום.", "22": "מאחורי חכמתם המדומה מסתתרת טיפשות!", "23": "במקום שיכבדו וישרתו את האלוהים החי והקיים, הם עשו לעצמם אלילים מעץ ומאבן, בדמות בני-אדם, עופות, חיות ורמשים.", "24": "<pb/>על כן מסר אותם אלוהים למעשי הטומאה שלהם; הוא הניח להם להמשיך במעשי התועבה והזנות ולחלל איש את גוף חברו.", "25": "בכוונה תחילה הם העדיפו להאמין בשקרים במקום באמת אלוהים; הם התפללו לבריאה, אך לא צייתו לאלוהים המבורך אשר ברא את הכול.", "26": "<pb/>משום כך מסר אותם אלוהים לתאוותיהם, עד כי אף נשותיהם סטו מיחסי-מין נורמאליים וקיימו יחסים בלתי-נורמאליים עם בנות מינן.", "27": "גם הגברים סטו מהיחסים הנורמאליים והטבעיים וקיימו יחסים בלתי טבעיים עם גברים אחרים. כתוצאה מכך הם נענשו בתוך עצמם בעונש המגיע להם.", "28": "<pb/>כאשר לא מצאו לנכון להכיר באלוהים, הוא הניח להם להשתעבד לכל מעשי התועבה שהעלו בדעתם.", "29": "חייהם מלאו בכל מיני מעשי זנות, רשע, בצע, שנאה, קנאה, רצח, מריבה, מרמה ומרירות. הם נהיו רכלנים", "30": "ומלשינים, שונאי אלוהים, חוצפנים וגאוותנים, יוזמי רשע ומורדים בהוריהם.", "31": "הם מתנהגים בטיפשות, בחוסר אמונה, ברשעות ובאכזריות, ומלאי שנאה וטינה.", "32": "<pb/>הרשעים האלה ידעו היטב כי אלוהים יעניש עונש מוות את כל הנוהגים כך, אולם לא זו בלבד שלא היטיבו את דרכם, הם גם מעודדים את כל מי שעושה כמוהם!"}