{"1": "<pb/>המשתייכים לישוע המשיח לא יורשעו בדין!", "2": "כי כוח רוח-החיים, אשר בישוע המשיח, שיחרר אותנו מהגלגל החוזר של חטא ומוות הבא בעקבות החטא.", "3": "<pb/>התורה מעולם לא יכלה להצדיק ולהושיע איש, בגלל האופי החלש של המין האנושי. משום כך שלח אלוהים את בנו בדמות אדם בעל גוף אנושי כשלנו — מלבד החטא שבנו — ושלל מהחטא את השליטה על המאמינים במשיח, וזאת בזכות קורבנו.", "4": "על כן אנו יכולים עתה לקיים את דרישות התורה — בתנאי שנחיה על-פי הדרכת רוח הקודש, ולא על-פי הדרכת הטבע הישן והחוטא שלנו.", "5": "<pb/>אדם הנשלט על-ידי הטבע החוטא שלו חי למען עצמו ולמען סיפוק תאוותיו, בעוד שאדם הנשלט על-ידי רוח הקודש חי למען אלוהים, ועושה את הטוב בעיני אלוהים.", "6": "הליכה בדרך רוח הקודש מביאה חיים ושלום, בעוד שכניעה לטבע החוטא שלנו מביאה מוות,", "7": "שהרי הטבע החוטא שלנו שונא את אלוהים. טבע זה שלנו מעולם לא ציית לאלוהים, וגם לא יציית לו בעתיד.", "8": "כל הנשלטים על-ידי אופיים החוטא אינם יכולים למצוא-חן בעיני אלוהים.", "9": "<pb/>אולם אתם אינכם נשלטים על-ידי הטבע החוטא שלכם, אלא על ידי רוח הקודש, אם אכן הוא שוכן בקרבכם, כי מי שרוח הקודש אינו שוכן בו איננו שייך למשיח.", "10": "אך אם המשיח בקרבכם, אמנם גופכם מת בגלל החטא, אך הרוח הוא חיים לכם כי הוצדקתם.", "11": "ואם שוכן בכם רוחו של האלוהים אשר הקים את ישוע מן המתים, אלוהים יקים לתחייה גם את גופכם בן-התמותה, על-ידי רוח הקודש השוכן בכם.", "12": "<pb/>לפיכך, אחים יקרים, איננו חייבים דבר לטבע החוטא שלנו ולדרישותיו.", "13": "שכן אם ניכנע לו ונמשיך במעשינו הרעים — נמות. אבל אם בעזרת רוח הקודש נחסל ונמית את פעולות הטבע החוטא שלנו — נחיה.", "14": "כי כל מי שמודרך על-ידי רוח הקודש של אלוהים הם בנים לאלוהים.", "15": "<pb/>אלוהים לא העניק לנו רוח אשר ישוב לשעבד אותנו לפחד, כי אם רוח המאמץ אותנו לו לבנים, והמאפשר לנו לקרוא לאלוהים: אבא, אבינו.", "16": "רוח הקודש שהעניק לנו אלוהים מעיד בלבנו ומאשר שאנו באמת בני-אלוהים.", "17": "ואם אנחנו בני-אלוהים, הרי שאנו גם יורשיו, כלומר, אנחנו יורשים יחד עם המשיח את נחלתו של אלוהים. ברם על-מנת לקחת חלק בכבודו עלינו לסבול למענו.", "18": "<pb/>אך אין להשוות כלל את סבלנו עתה לעומת הכבוד שייתן לנו אלוהים בבוא הזמן.", "19": "שהרי כל הבריאה מצפה בכיסופים להתגלות הבנים לאלוהים. <n>(20-21) </n>כי באותו יום תשוחרר הבריאה מהשעבוד לכיליון ולמוות — שלהם נכנעה לא מרצונה, אלא מרצון אלוהים — על-מנת שתוכל לקחת חלק בחירות הנפלאה של בני האלוהים.", "20": "", "21": "", "22": "<pb/>אנחנו יודעים שכל הבריאה נאנחת וגונחת מכאב, כאילו בצירי לידה.", "23": "לא רק הבריאה נאנחת, אלא גם אנחנו, המאמינים, אשר טעמנו מהאושר הנצחי שהכין אלוהים לאוהביו. כן, אנו נאנחים בציפייה לשחרור מכאב וסבל. אנו גם מצפים ליום שבו יתממש אימוצנו כבנים, ואלוהים יעניק לנו גוף חדש.", "24": "בתקווה הזאת נושענו, והבה נזכור שתקווה פירושה ציפייה לדבר שעדיין לא ראינו; הרי איננו מצפים למה שאנו רואים או למה שכבר נמצא בידינו.", "25": "אולם אם אנו מצפים לדבר שאיננו יכולים לראותו, אנו לומדים להמתין לו בסבלנות.", "26": "<pb/>גם רוח הקודש עוזר לנו בחולשותינו היום-יומיות ובתפילותינו, שכן איננו יודעים כיצד להתפלל כהלכה, ואיננו יודעים בעד מי ובעד מה להתפלל. אולם רוח הקודש מתפלל בעדנו ובשמנו בתחינות ואנחות עמוקות ממילים.", "27": "האלוהים אשר יודע את המתרחש בלבנו, יודע גם מה מביע הרוח בתחינותיו בעדנו, כי הרוח מתפלל בעדנו לפי רצון האלוהים.", "28": "<pb/>אנו יודעים שאם נאהב את אלוהים ונתאים את עצמנו לתוכניותיו, כל מה שיקרה לנו יפעל לטובתנו.", "29": "שהרי עוד מבראשית החליט אלוהים שכל המאמין בו — והוא ידע היטב מי יאמין בו — ידמה לבנו, כדי שבנו יהיה הבכור בין אחים רבים.", "30": "הוא בחר בנו עוד לפני זמן רב, ובבוא העת הוא קרא לנו אליו, סלח לחטאינו, הצדיק אותנו והעניק לנו מכבודו.", "31": "<pb/>מה נאמר, אם כן, על הדברים הנפלאים האלה? אם אלוהים לצדנו איש לא יוכל להיות נגדנו!", "32": "אם אלוהים לא חס אף על בנו היחיד, והקריב אותו למען כולנו, האם אתם מטילים ספק בכך שייתן לנו הכול יחד איתו?", "33": "<pb/>מי יעז להאשים את בני-האלוהים? הרי אלוהים עצמו הכריז שאנו חפים מפשע וצדיקים בעיניו.", "34": "<pb/>מי, אם כן, ירשיע אותנו? אף אחד - הרי המשיח מת בעדנו וקם לתחייה למעננו, ועתה הוא יושב לימין האלוהים ומפגיע בעדינו לפניו.", "35": "<pb/>מה מסוגל להרחיק אותנו מאהבת האלוהים, האם צרות? קשיים? רדיפות? רעב? סכנות? מלחמות?", "36": "לא ולא! הכתובים אומרים שלמען אלוהים עלינו להיות מוכנים למות בכל עת — כמו שכתוב <f>[7]</f>: \"כי עליך הרגנו כל היום, נחשבנו כצאן טבחה.\"", "37": "אף-על-פי-כן הניצחון הוא שלנו על-ידי ישוע המשיח, אשר אהב אותנו כל-כך עד שהקריב את עצמו בעדנו.", "38": "<pb/>אני משוכנע שלא המוות ולא החיים, אף לא מלאכים ושדים, לא בהווה ולא בעתיד ולא שום כוחות,", "39": "לא מקום המצאנו — במרומים או במעמקי הים — דבר לא יוכל להפריד אותנו מאהבת האלוהים, שנגלתה לנו כאשר ישוע המשיח אדוננו הקריב את עצמו למעננו."}