{"1": "<pb/>Después de estos acontecimientos, se dio aviso a José de que su padre estaba enfermo. Entonces él tomó consigo a sus dos hijos, Manasés y Efraín.", "2": "Y cuando se le hizo saber a Jacob que su hijo José venía a visitarlo, Israel hizo un esfuerzo y se sentó sobre la cama.", "3": "Y le dijo a José: <pb/>«El Dios omnipotente se me apareció en Luz, en la tierra de Canaán, y me bendijo", "4": "con estas palabras: “Yo haré que te reproduzcas y te multipliques. Yo haré de ti un conjunto de naciones, y esta tierra se la daré como su herencia perpetua a tu futura descendencia.” <f>[164†]</f>", "5": "En cuanto a tus dos hijos, Efraín y Manasés, que te nacieron en la tierra de Egipto antes de que yo viniera a ti a la tierra de Egipto, son míos; son como mis hijos Rubén y Simeón.", "6": "Los que engendres después de ellos serán tuyos, pero se les conocerá en sus herencias por el nombre de sus hermanos.", "7": "Cuando yo venía de Padán, en el camino se me murió Raquel en la tierra de Canaán, como a media legua de distancia en dirección a Efrata; <f>[165†]</f> y allí, en el camino de Efrata, que es Belén, la sepulté.»", "8": "<pb/>En ese momento vio Israel a los hijos de José, y dijo: <pb/>«Y éstos, ¿quiénes son?»", "9": "<pb/>Y José le respondió a su padre: <pb/>«Son los hijos que Dios me ha dado aquí.» <pb/>Entonces Israel le dijo: <pb/>«Por favor, acércalos a mí, para que los bendiga.»", "10": "<pb/>Tan pesados tenía Israel los ojos por la vejez, que ya no podía ver. Así que Israel los hizo acercarse a él, y entonces los besó y los abrazó.", "11": "Y le dijo a José: <pb/>«Ya no esperaba volver a verte, y sin embargo Dios me ha permitido ver también a tu descendencia.»", "12": "<pb/>José sacó a sus hijos de entre sus rodillas, y se inclinó hasta el suelo;", "13": "luego tomó a los dos y los acercó a su padre. Puso a Efraín a su derecha, que era la izquierda de Israel, y a Manasés a su izquierda, que era la derecha de Israel.", "14": "Entonces Israel extendió su mano derecha y, aunque Manasés era el primogénito, la puso adrede sobre la cabeza de Efraín, que era el menor, y su mano izquierda sobre la cabeza de Manasés.", "15": "Bendijo entonces a José con estas palabras: <pb/>«Que el Dios en cuya presencia anduvieron mis padres Abrahán e Isaac, el Dios que me ha guiado toda mi vida y hasta el día de hoy,", "16": "el Ángel que me libra de todo mal, bendiga a estos jóvenes. Que mi nombre sea recordado por medio de ellos, junto con el nombre de mis padres Abrahán e Isaac. Y que se multipliquen grandemente en medio de la tierra.»", "17": "<pb/>Al ver José que su padre ponía la mano derecha sobre la cabeza de Efraín, se disgustó y bruscamente tomó la mano de su padre para cambiarla de la cabeza de Efraín a la cabeza de Manasés,", "18": "mientras le decía a su padre: <pb/>«¡Así no, padre mío! ¡Éste es el primogénito! ¡Pon tu mano derecha sobre su cabeza!»", "19": "<pb/>Pero su padre no quiso hacerlo así, sino que dijo: <pb/>«Ya lo sé, hijo mío; ya lo sé. También él llegará a ser un pueblo, y también será engrandecido. Sin embargo, su hermano menor será más grande que él, y su descendencia formará una multitud de naciones.»", "20": "<pb/>Ese día Israel los bendijo <f>[166†]</f> con estas palabras: <pb/>«Cuando Israel bendiga, dirá en tu nombre: “Que Dios haga contigo como hizo con Efraín y Manasés.”» <pb/>Y puso a Efraín antes de Manasés.", "21": "Luego, Israel le dijo a José: <pb/>«Como puedes ver, me estoy muriendo. Pero Dios estará con ustedes, y los hará volver a la tierra de sus antepasados.", "22": "A ti te he dado una porción mayor que a tus hermanos, porción que con mi espada y con mi arco les arrebaté a los amorreos.»"}