{"1": "<pb/>Sucedió que hubo hambre en la tierra, además de la que hubo en los días de Abrahán. Así que Isaac se fue a vivir en Gerar, con Abimelec, rey de los filisteos.", "2": "Y el Señor se le apareció y le dijo: <pb/>«No vayas a Egipto. Quédate a vivir en la tierra que yo te diré.", "3": "Habita como extranjero en esta tierra, y yo estaré contigo y te bendeciré. A ti y a tu descendencia les daré todas estas tierras, y así confirmaré el juramento que le hice a Abrahán, tu padre.", "4": "Multiplicaré tu descendencia como las estrellas del cielo, y a tu descendencia le daré todas estas tierras. Todas las naciones de la tierra serán bendecidas en tu simiente, <f>[91†]</f>", "5": "porque Abrahán escuchó mi voz, y guardó mis preceptos, mis mandamientos, mis estatutos y mis leyes.»", "6": "<pb/>Y así, Isaac se quedó a vivir en Gerar.", "7": "Los hombres de aquel lugar le preguntaron acerca de su mujer, y él respondió: «Es mi hermana»; <f>[92†]</f> y es que tuvo miedo de decir: «Es mi mujer», al pensar que tal vez los hombres del lugar lo matarían por causa de Rebeca, pues ella era de hermoso aspecto.", "8": "<pb/>Después de que él estuvo allí muchos días, sucedió que Abimelec, el rey de los filisteos, al asomarse por una ventana vio que Isaac acariciaba a Rebeca, su mujer.", "9": "Entonces Abimelec llamó a Isaac y le dijo: <pb/>«¿Así que en realidad ella es tu mujer? ¿Por qué, entonces, dijiste que era tu hermana?» <pb/>Isaac le respondió: <pb/>«Es que pensé: “Tal vez por causa de ella puedo morir.”»", "10": "<pb/>Pero Abimelec le dijo: <pb/>«¿Por qué nos has hecho esto? Un poco más y alguno del pueblo hubiera dormido con tu mujer, ¡y nos habrías hecho pecar!»", "11": "<pb/>Entonces Abimelec ordenó a todo su pueblo: <pb/>«El que toque a este hombre, o a su mujer, puede darse por muerto.»", "12": "<pb/>Isaac sembró en aquella tierra y Dios lo bendijo, y ese año cosechó cien veces lo sembrado", "13": "y se hizo rico y prosperó. Tanto se engrandeció que llegó a tener mucho poder.", "14": "Tuvo rebaños de ovejas y manadas de vacas, y mucha servidumbre. Los filisteos lo envidiaban.", "15": "Todos los pozos que en los días de Abrahán, su padre, habían abierto sus criados, los filisteos los habían tapado y rellenado con tierra.", "16": "Por su parte, Abimelec le dijo a Isaac: <pb/>«Apártate de nosotros, pues ya eres más poderoso que nosotros.»", "17": "<pb/>Entonces Isaac se fue y acampó en el valle de Gerar, y allí se quedó a vivir;", "18": "volvió a abrir los pozos de agua que en los días de Abrahán su padre se habían abierto, y que después de la muerte de Abrahán los filisteos habían cegado, y volvió a ponerles los nombres que su padre les había dado.", "19": "Luego los siervos de Isaac cavaron en el valle, y encontraron allí un manantial de agua viva;", "20": "entonces los pastores de Gerar contendieron con los pastores de Isaac, pues decían: «Esta agua es nuestra.» Por eso Isaac llamó a ese pozo «Esek», <f>[93]</f> porque habían contendido con él.", "21": "<pb/>Abrieron otro pozo, y también riñeron por él; y le puso por nombre «Sitna». <f>[94]</f>", "22": "Luego Isaac se apartó de allí, y abrió otro pozo, y ya no riñeron por él, así que le puso por nombre «Rejobot», <f>[95]</f> pues dijo: «Ahora el Señor nos ha hecho prosperar, así que fructificaremos en la tierra.»", "23": "<pb/>De allí, Isaac se fue a Berseba.", "24": "Y esa misma noche el Señor se le apareció y le dijo: «Yo soy el Dios de Abrahán tu padre. No tengas miedo, pues yo estoy contigo; y por causa de Abrahán, mi siervo, yo te bendeciré y multiplicaré tu descendencia.»", "25": "<pb/>Isaac edificó allí un altar, e invocó el nombre del Señor; luego plantó allí mismo su tienda, y sus siervos abrieron un pozo.", "26": "<pb/>Abimelec <f>[96†]</f> fue desde Gerar a visitarlo. Lo acompañaban su amigo Ajuzat y Ficol, el capitán de su ejército.", "27": "Y les dijo Isaac: <pb/>«¿Por qué vienen a mí, si ustedes me odian, y hasta me echaron de entre ustedes?»", "28": "<pb/>Pero ellos respondieron: <pb/>«Nos hemos dado cuenta de que el Señor está contigo. Por eso dijimos: “Que haya ahora un juramento entre nosotros, entre tú y nosotros.” Queremos hacer un pacto contigo,", "29": "de que no nos hagas ningún daño, así como nosotros no te hemos tocado. Nosotros sólo te hemos tratado bien, y te dejamos ir en paz, y ahora tú eres bendecido por el Señor.»", "30": "<pb/>Entonces Isaac les ofreció un banquete, y ellos comieron y bebieron.", "31": "Al día siguiente se levantaron de madrugada, y el uno al otro se hicieron juramentos. Luego Isaac los despidió, y ellos se marcharon en paz.", "32": "Ese mismo día los criados de Isaac fueron a darle buenas noticias acerca del pozo que habían abierto, y le dijeron: «Hemos hallado agua.»", "33": "Isaac lo llamó «Sebá»; de allí que el nombre de aquella ciudad sea Berseba, hasta este día.", "34": "<pb/>Esaú tenía cuarenta años cuando tomó por mujeres a Judit, la hija de Berí el hitita, y a Basemat, la hija de Elón el hitita,", "35": "las cuales fueron motivo de amargura para Isaac y Rebeca."}