{"1": "<pb/>Entonces José se echó sobre el rostro de su padre, y lloró sobre su cuerpo y lo besó.", "2": "Luego mandó a sus siervos los médicos que embalsamaran a su padre, y ellos embalsamaron a Israel.", "3": "Y le guardaron luto cuarenta días, porque ése era el término de luto para los embalsamados, pero los egipcios lo lloraron setenta días.", "4": "<pb/>Al término de los días de su luto, José habló con los de la casa del faraón, y les dijo: <pb/>«Si soy digno de pedirles un favor, les ruego que hablen con el faraón en mi favor. Díganle de mi parte:", "5": "“Mi padre me hizo hacerle este juramento: ‘Como ves, ya estoy por morirme. Quiero que me sepultes en el sepulcro que cavé para mí en la tierra de Canaán.’ <f>[173†]</f> Así que, permíteme ir a sepultar a mi padre. Luego volveré.”»", "6": "<pb/>Y el faraón dijo: <pb/>«Ve y sepulta a tu padre, conforme al juramento que le hiciste.»", "7": "<pb/>José fue a sepultar a su padre, y lo acompañaron todos los siervos del faraón y los ancianos de su casa, todos los ancianos de la tierra de Egipto,", "8": "toda la casa de José, y sus hermanos, y la casa de su padre. En la tierra de Gosén se quedaron solamente sus niños, y sus ovejas y sus vacas.", "9": "También lo acompañaron carros y gente de caballería. La comitiva era muy grande.", "10": "Cuando llegaron al campo de Atad, que está al otro lado del Jordán, sus lamentos y expresiones de tristeza fueron muy grandes. José, por su parte, hizo duelo por su padre durante siete días.", "11": "Al ver los cananeos, que habitaban esa región, el llanto que había en el campo de Atad, dijeron: «Grande es el llanto de los egipcios.» Por eso aquel lugar recibió el nombre de «Abel Mizrayin». <f>[174]</f> Este lugar está al otro lado del Jordán.", "12": "Los hijos de Israel hicieron con él todo lo que él les había ordenado:", "13": "lo llevaron a la tierra de Canaán y lo sepultaron en la cueva del campo de Macpela, al oriente de Mamre, <f>[175†]</f> la cual Abrahán le compró a Efrón el hitita, junto con el campo mismo, para que fuera sepultura hereditaria.", "14": "Después de sepultar a su padre, José volvió a Egipto, junto con sus hermanos y con todos los que lo acompañaron.", "15": "<pb/>Al ver los hermanos de José que su padre había muerto, dijeron: «Tal vez José nos odia, y ahora se vengará de todo el mal que le hicimos.»", "16": "Entonces mandaron a decirle: <pb/>«José, antes de que tu padre muriera, nos pidió", "17": "que te dijéramos de su parte: “Te ruego que perdones la maldad y el pecado de tus hermanos, pues te trataron muy mal.” Por lo tanto, te rogamos que perdones ahora la maldad de estos siervos del Dios de tu padre.» <pb/>Y mientras ellos hablaban, José comenzó a llorar.", "18": "Además, sus hermanos fueron y se arrodillaron delante de él, y le dijeron: <pb/>«Aquí nos tienes. Somos tus siervos.»", "19": "<pb/>Pero José les respondió: <pb/>«No tengan miedo. ¿Acaso estoy en lugar de Dios?", "20": "Ustedes pensaron hacerme mal, pero Dios cambió todo para bien, para hacer lo que hoy vemos, que es darle vida a mucha gente.", "21": "Así que no tengan miedo. Yo les daré de comer a ustedes y a sus hijos.» <pb/>Y los consoló, pues les habló con mucho cariño.", "22": "Y José vivió en Egipto, junto con la familia de su padre, y llegó a la edad de ciento diez años.", "23": "Llegó a ver a los hijos de Efraín hasta la tercera generación. También los hijos de Maquir, hijo de Manasés, fueron criados sobre las rodillas de José.", "24": "Un día, José les dijo a sus hermanos: <pb/>«Ya estoy por morir. Pero Dios vendrá a visitarlos, y los sacará de esta tierra para llevarlos a la tierra que prometió dar a Abrahán, Isaac y Jacob.»", "25": "<pb/>Y José hizo que los hijos de Israel le juraran, al decirles: «Dios vendrá a visitarlos. Cuando eso sea, ustedes se llevarán de aquí mis huesos.» <f>[176†]</f>", "26": "<pb/>José murió a la edad de ciento diez años, y fue embalsamado y puesto en un ataúd en Egipto."}