{"1": "<pb/>Pero Jacob se enteraba de las habladurías de los hijos de Labán, pues decían: «Jacob se ha quedado con todo lo que era de nuestro padre. Toda su riqueza la obtuvo de lo que era de nuestro padre.»", "2": "Además, Jacob miraba el semblante de Labán, y podía ver que ya no lo trataba como antes.", "3": "Entonces el Señor le dijo a Jacob: «Regresa a la tierra de tus padres, con tus parientes, que yo estaré contigo.»", "4": "<pb/>Jacob mandó llamar a Raquel y a Lea al campo donde estaban sus ovejas,", "5": "y les dijo: <pb/>«Me doy cuenta de que el padre de ustedes ya no me trata como antes. Pero el Dios de mi padre está conmigo.", "6": "Ustedes saben que yo he servido a su padre con todas mis fuerzas,", "7": "y que su padre me ha engañado, pues varias veces me ha cambiado la paga. Pero Dios no le ha permitido hacerme daño.", "8": "Si él decía: “Te voy a pagar con los pintados”, entonces todas las ovejas parían corderos pintados; y si decía: “Te voy a pagar con los listados”, entonces todas las ovejas parían corderos listados.", "9": "Así Dios le quitó al padre de ustedes el ganado, y me lo dio a mí.", "10": "Y resulta que, cuando las ovejas estaban en celo, yo levanté la vista, y en sueños vi que los machos que cubrían a las hembras eran listados, pintados y abigarrados.", "11": "Entonces el ángel de Dios me habló en sueños, y yo me dispuse a escucharlo.", "12": "Y me dijo: “Levanta ahora los ojos, y verás que todos los machos que cubren a las hembras son listados, pintados y abigarrados. Yo he visto todo lo que Labán te ha hecho.", "13": "Yo soy el Dios de Betel, donde tú ungiste la piedra, y donde me hiciste un voto. <f>[120†]</f> Levántate ahora y sal de esta tierra, y regresa a tu tierra natal.”»", "14": "<pb/>Raquel y Lea respondieron: <pb/>«¿Acaso tenemos todavía nosotras alguna porción o herencia en la casa de nuestro padre?", "15": "¿Acaso no nos considera unas extrañas, y hasta nos vendió y se ha comido por completo nuestro precio?", "16": "La verdad es que todas las riquezas que Dios le ha quitado a nuestro padre, ¡son de nosotras y de nuestros hijos! Así que, haz todo lo que Dios te ha dicho.»", "17": "<pb/>Entonces Jacob se preparó y sentó a sus hijos y sus mujeres sobre los camellos,", "18": "luego puso en marcha todo su ganado, y todo el ganado que había adquirido, que era su ganancia de Padán Aram, y se dispuso a volver a Isaac, su padre, en la tierra de Canaán.", "19": "Como Labán había ido a trasquilar sus ovejas, Raquel hurtó los ídolos de su padre.", "20": "Jacob, por su parte, engañó a Labán el arameo al no hacerle saber que iba a fugarse.", "21": "Y se fugó, llevándose todo lo que tenía. Se dispuso a cruzar el Éufrates, y se enfiló hacia el monte de Galaad.", "22": "Al tercer día fueron a decirle a Labán que Jacob se había fugado.", "23": "Entonces Labán se hizo acompañar de sus parientes, y se fue tras Jacob. Después de siete días de camino, lo alcanzó en el monte de Galaad.", "24": "Pero esa noche Dios se le apareció en un sueño a Labán el arameo, y le dijo: «Mucho cuidado con comenzar a hablarle a Jacob bien, y acabar mal.»", "25": "<pb/>Labán alcanzó a Jacob cuando éste había plantado su tienda en el monte, así que Labán y sus parientes acamparon en el monte de Galaad.", "26": "Y Labán le dijo a Jacob: <pb/>«¿Qué es lo que has hecho? ¿Por qué me engañaste y trajiste a mis hijas como prisioneras de guerra?", "27": "¿Por qué te fugaste a escondidas? ¿Por qué me engañaste, y no me dijiste nada? ¡Yo te habría despedido con alegría y con cantos, con tamborines y arpas!", "28": "¡Ni siquiera me dejaste besar a mis hijos y mis hijas! ¡Lo que has hecho es una locura!", "29": "Yo tengo poder para hacerles daño; pero el Dios de tu padre me habló anoche y me dijo: “Mucho cuidado con comenzar a hablarle a Jacob bien, y acabar mal.”", "30": "Pero ya que tantas ganas tenías de irte a la casa de tu padre, ¿por qué me robaste mis dioses?»", "31": "<pb/>Jacob le respondió así a Labán: <pb/>«Es que tuve miedo. Yo pensé que tal vez me quitarías tus hijas por la fuerza.", "32": "Pero al que encuentres con tus dioses en su poder, no quedará con vida. En presencia de nuestros hermanos, reconoce lo que sea tuyo y esté en mi poder, y llévatelo.» <pb/>Pero Jacob no sabía que Raquel los había hurtado.", "33": "Labán entró en la tienda de Jacob, luego en la tienda de Lea y en la tienda de las dos siervas, y no halló nada; entonces salió de la tienda de Lea y entró en la tienda de Raquel.", "34": "Pero Raquel tomó los ídolos y los puso bajo la albarda de un camello, y se sentó sobre ellos; así que Labán buscó en toda la tienda, y no los halló.", "35": "Y ella le dijo a su padre: <pb/>«No se enoje mi señor. Es que no me puedo levantar delante de ti, porque estoy con la costumbre de las mujeres.» <pb/>Y Labán buscó los ídolos, pero no los halló.", "36": "Entonces Jacob se enojó, y riñó con Labán. Le reclamó: <pb/>«¿En qué te he faltado? ¿Cuál es mi pecado, para que me persigas con tanto ardor?", "37": "Ya que has rebuscado en todas mis cosas, ¿qué has hallado de todos los enseres de tu casa? Ponlo aquí, delante de mis hermanos y de los tuyos, ¡y que juzguen entre nosotros!", "38": "Veinte años han sido los que he estado contigo, y nunca abortaron tus ovejas ni tus cabras, ni me comí un solo carnero de tus ovejas.", "39": "Nunca te traje lo que las fieras arrebataron, y si algo se robaban de día o de noche, me hacías responsable y a mí me lo cobrabas.", "40": "De día me consumía el calor, y de noche la helada, y el sueño se me iba.", "41": "Esta clase de vida he tenido en tu casa durante veinte años. Catorce te serví por tus dos hijas, y seis por tu ganado, y varias veces me has cambiado la paga.", "42": "Si no estuviera conmigo el Dios de mi padre, el Dios de Abrahán, el Dios a quien Isaac temía, estoy seguro de que me dejarías ir ahora con las manos vacías. Pero Dios ha visto mi aflicción y el trabajo de mis manos, y por eso te reprendió anoche.»", "43": "<pb/>Labán le respondió a Jacob: <pb/>«Las hijas son mis hijas, y los hijos son mis hijos; las ovejas son mis ovejas. ¡Todo lo que aquí ves me pertenece! Pero ¿qué puedo hacerles hoy a estas hijas mías, o a los hijos que ellas han tenido?", "44": "Ven ahora, y hagamos un pacto tú y yo, y que éste sea un testimonio entre nosotros dos.»", "45": "<pb/>Entonces Jacob tomó una piedra, y la levantó como señal.", "46": "Jacob les dijo a sus parientes: «Recojan piedras». Y ellos tomaron piedras e hicieron un montón, y allí sobre el montón de piedras comieron.", "47": "Labán lo llamó «Yegar Sadutá», <f>[121]</f> y Jacob lo llamó «Galaad» <f>[122]</f>", "48": "porque Labán dijo: «Este montón de piedras es hoy testigo entre nosotros dos». Por eso se le conoce por el nombre de Galaad", "49": "y de Mispá, <f>[123]</f> pues dijo: <pb/>«Que el Señor nos vigile a ti y a mí, ahora que nos separemos el uno del otro.", "50": "Si acaso humillas a mis hijas, o si tomas otras mujeres además de mis hijas, nadie está con nosotros, pero Dios nos ve y es testigo entre nosotros dos.»", "51": "<pb/>Además, Labán le dijo a Jacob: <pb/>«Mira este montón de piedras y esta señal, que he levantado entre nosotros dos.", "52": "Que este montón de piedras y esta señal nos sirvan de testigos, de que ni tú ni yo pasaremos más allá de este montón de piedras, ni de esta señal, para hacernos daño.", "53": "Que el Dios de Abrahán y el Dios de Najor, el Dios de sus padres, juzgue entre nosotros.» <pb/>Y Jacob juró por aquel que era el temor de Isaac, su padre.", "54": "Luego Jacob ofreció sacrificios en el monte, y llamó a sus hermanos a comer pan. Después de comer, pasaron la noche en el monte.", "55": "A la mañana siguiente Labán se levantó y besó a sus hijos y sus hijas, y los bendijo; después de eso se fue de regreso a su lugar."}