{"1": "<pb/>Al ver Raquel que ella no le daba hijos a Jacob, tuvo envidia de su hermana y le dijo a Jacob: <pb/>«¡Dame hijos, pues de lo contrario me muero!»", "2": "<pb/>Jacob se enojó con Raquel, y le dijo: <pb/>«¿Acaso soy Dios, que le ha impedido a tu vientre dar fruto?»", "3": "<pb/>Ella le dijo: <pb/>«Aquí tienes a mi sierva Bilá. Únete a ella. Así ella dará a luz sobre mis rodillas, y también yo tendré hijos de ella.»", "4": "<pb/>Y Raquel le dio a su sierva Bilá por mujer, y Jacob se unió a ella.", "5": "Y Bilá concibió, y le dio a Jacob un hijo.", "6": "Entonces dijo Raquel: «Dios me juzgó, y oyó también mi voz, y me dio un hijo.» Por eso le puso por nombre Dan. <f>[113]</f>", "7": "<pb/>Bilá, la sierva de Raquel, concibió otra vez y le dio a Jacob un segundo hijo.", "8": "Y Raquel dijo: «Tremendas luchas he librado <f>[114]</f> con mi hermana, y la he vencido.» Y llamó a su hijo Neftalí.", "9": "<pb/>Al ver Lea que ella había dejado de dar a luz, tomó a su sierva Zilpa y se la dio a Jacob por mujer.", "10": "Y Zilpa, la sierva de Lea, le dio a Jacob un hijo.", "11": "Entonces dijo Lea: «¡Llegó la buena suerte!», así que le puso por nombre Gad. <f>[115]</f>", "12": "<pb/>Zilpa, la sierva de Lea, le dio otro hijo a Jacob;", "13": "y Lea dijo: «¡Qué felicidad la mía! ¡Las mujeres me considerarán feliz!» Y le puso por nombre Aser. <f>[116]</f>", "14": "<pb/>Durante la siega del trigo, Rubén fue al campo y encontró mandrágoras, las cuales llevó a Lea, su madre. Y Raquel le dijo a Lea: <pb/>«Por favor, dame algunas de las mandrágoras de tu hijo.»", "15": "<pb/>Y ella le respondió: <pb/>«¿Te parece poco haberme quitado a mi marido, que ahora quieres quitarme también las mandrágoras de mi hijo?» <pb/>Y Raquel le propuso: <pb/>«Pues a cambio de las mandrágoras de tu hijo, Jacob dormirá contigo esta noche.»", "16": "<pb/>En la tarde, cuando Jacob volvió del campo, Lea salió a su encuentro y le dijo: <pb/>«Únete conmigo. Francamente, te he alquilado a cambio de las mandrágoras de mi hijo.» <pb/>Y Jacob durmió con ella aquella noche.", "17": "Y Dios oyó a Lea, y ésta concibió y le dio a Jacob su quinto hijo.", "18": "Y dijo Lea: «Dios me ha recompensado, <f>[117]</f> por haberle dado mi marido a mi sierva.» Por eso le puso por nombre Isacar.", "19": "<pb/>Después Lea volvió a concebir, y le dio a Jacob su sexto hijo.", "20": "Entonces dijo Lea: «¡Que bello regalo me ha hecho Dios! Ahora mi marido vivirá <f>[118]</f> conmigo, pues ya le he dado seis hijos.» Y le puso por nombre Zabulón.", "21": "<pb/>Después dio a luz una hija, y le puso por nombre Dina.", "22": "Pero Dios se acordó de Raquel. La escuchó y le concedió tener hijos.", "23": "Y ella concibió y dio a luz un hijo. Entonces dijo: «Dios ha borrado mi vergüenza»,", "24": "y le puso por nombre José, <f>[119]</f> pues dijo: «¡Quiera el Señor darme un hijo más!»", "25": "<pb/>Por el tiempo en que Raquel dio a luz a José, sucedió que Jacob le dijo a Labán: <pb/>«Déjame ir, y volveré a mi lugar, a mi propia tierra.", "26": "Entrégame a mis mujeres y mis hijos, por quienes te he servido, y déjame ir. Tú bien sabes cómo he trabajado para ti.»", "27": "<pb/>Y Labán le respondió: <pb/>«Si merezco que me trates con bondad, quédate. Se me ha revelado que gracias a ti el Señor me ha bendecido.»", "28": "<pb/>Y añadió: <pb/>«Dime cuánto quieres ganar, que yo te lo pagaré.»", "29": "<pb/>Y Jacob respondió: <pb/>«Tú bien sabes cómo he trabajado para ti, y cómo ha estado tu ganado conmigo.", "30": "Lo poco que tenías antes de mi llegada, ha crecido en gran número. Con mi llegada el Señor te ha bendecido, pero ¿cuándo haré algo también por mi propia casa?»", "31": "<pb/>Y Labán le dijo: <pb/>«¿Qué quieres que te dé?» <pb/>Y Jacob respondió: <pb/>«No me des nada. Si quieres hacer algo por mí, haz lo siguiente y yo volveré a cuidar de tus ovejas.", "32": "Hoy pasaré por todo tu rebaño, y apartaré todas las ovejas manchadas y salpicadas de color, y todas las ovejas de color oscuro, más las cabras que sean manchadas y salpicadas de color. Ésta será mi paga.", "33": "Así el día de mañana, cuando vengas a reconocer mi paga, mi honradez responderá por mí. Toda cabra que no sea pintada ni manchada, y toda oveja entre mis ovejas que no sea de color oscuro, se me achacará como robada.»", "34": "<pb/>Labán dijo entonces: <pb/>«Pues bien, que sea como tú dices.»", "35": "<pb/>Ese mismo día, Labán apartó los machos cabríos manchados y rayados, y todas las cabras manchadas y salpicadas de color, y toda la que tenía en sí algo de blanco, y todas las ovejas de color oscuro, y las puso a cargo de sus hijos.", "36": "Luego puso tres días de camino entre él y Jacob. Mientras tanto, Jacob cuidaba el resto de las ovejas de Labán.", "37": "<pb/>Jacob tomó entonces varas verdes de álamo, avellano y castaño, y les quitó la corteza para que se viera lo blanco de las varas;", "38": "luego puso las varas sin corteza en los abrevaderos, donde las ovejas venían a beber agua, y éstas se apareaban delante de las varas cuando venían a beber.", "39": "Así las ovejas concebían delante de las varas, y parían borregos listados, pintados y salpicados de diversos colores.", "40": "Entonces Jacob apartaba los corderos, y todos los oscuros y listados del hato de Labán los ponía entre su propio rebaño; luego ponía aparte su hato, y no lo juntaba con las ovejas de Labán.", "41": "Y cada vez que las ovejas más fuertes estaban en celo, Jacob ponía las varas en los abrevaderos, delante de las ovejas, para que concibieran a la vista de las varas;", "42": "pero cuando venían las ovejas más débiles, no las ponía. Así, las más débiles eran para Labán, y las más fuertes para Jacob.", "43": "Fue así como este varón llegó a ser muy rico, y tuvo muchas ovejas, y siervas y siervos, además de camellos y asnos."}