{
  "1": "Pa jun qꞌij rech Uxlanem are tajin kabꞌin ri Jesús pa nikꞌaj ulew ri tikom, ri utijoxelabꞌ xkichapleꞌj uchꞌupik ri ujolom ri tiriko, xkichꞌolo xuqujeꞌ xkichapleꞌj utijik.",
  "2": "E kꞌo nikꞌaj fariseos xkibꞌij che ri Jesús: ¿Jas che ri atijoxelabꞌ kakibꞌan ri man yaꞌtal ta ubꞌanik pa ri qꞌij rech uxlanem?",
  "3": "Ri Jesús xutzalij uwach ri kitzij, xubꞌij: ¿La man lo isikꞌim ri tzꞌibꞌatalik, kubꞌij jas xkꞌulmataj rukꞌ ri David xuqujeꞌ ri e rachiꞌl are xenumik?",
  "4": "Xok bꞌik pa ri rachoch ri Dios, xuqꞌipij ri taqanik are xutij ri tyoxalaj kaxlan wa xuqujeꞌ xuya ke ri rachiꞌl, we kaxlan wa ri xkitijo xwi taqal chike kakitijo ri e chꞌawenelabꞌ cho ri Dios.",
  "5": "Xuqujeꞌ xubꞌij ri Jesús: ri uKꞌojol ri Achi are ajchoqꞌe ri qꞌij rech uxlanem.",
  "6": "Pa jun qꞌij rech uxlanem, are tajin kuya kꞌutuꞌn ri Jesús pa ri Sinagoga, kꞌo kꞌu jun achi, kaminaq ri wiqiqꞌabꞌ uqꞌabꞌ.",
  "7": "Ri aꞌjtijabꞌ rech ri taqanik xuqujeꞌ ri fariseos xkikꞌakꞌaleꞌj ri Jesús, ri kichomanik are chi we ri Jesús kukunaj ri achi pa ri qꞌij rech uxlanem, kakimol umak rumal cher kachakun pa ri qꞌij rech uxlanem.",
  "8": "Retaꞌm kꞌu ri Jesús ri kichomanik, xubꞌij che ri achi: Chatan loq, chattakꞌal chikiwach konojel. Ri achi kꞌut xtakꞌiꞌk chikiwach konojel ri winaq.",
  "9": "Xubꞌij ri Jesús chike ri winaq ri kakimol umak: Kꞌo jun kꞌotbꞌal chiꞌ kawaj kinbꞌan chiꞌwe: ¿Jas ri utz kaqabꞌan pa ri qꞌij rech uxlanem, la are utz kabꞌan ri utzilal o are utz kabꞌan ri etzelal? ¿La are utz kakol jun kꞌaslemal o kakꞌis puꞌwiꞌ jun kꞌaslemal?",
  "10": "Ri Jesús xuꞌkaꞌyej pa kijujunal konojel ri winaq ri e chemel chirij, kꞌa te riꞌ xubꞌij che ri achi: Chayuqu le aqꞌabꞌ. Are xuquq ri uqꞌabꞌ, xutzirik.",
  "11": "Ri fariseos xuqujeꞌ ri aꞌjtijabꞌ rech ri taqanik sibꞌalaj xejiqꞌ che koyawal are xkil ri xkꞌulmatajik, xkichapleꞌj kꞌu uchomaxik jas kakibꞌan che ri Jesús.",
  "12": "Jubꞌiqꞌ qꞌotaj ikꞌowinaq we jastaq riꞌ, xpaqiꞌ ri Jesús puꞌwiꞌ jun juyubꞌ chubꞌanik chꞌawem. Jun aqꞌabꞌ xubꞌan chꞌawem cho ri Dios.",
  "13": "Are xsaqirik, xuꞌsikꞌij konojel ri utijoxelabꞌ, xuchaꞌ kabꞌlajuj chike, xuya bꞌe chike kux e tereneꞌl taq re. Are waꞌ ri kibꞌiꞌ:",
  "14": "ri Simón ri xubꞌij Pedro che, ri Andrés uchaqꞌ ri Pedro, ri Jacobo, ri Juan, ri Felipe, ri Bartolomé,",
  "15": "ri Mateo xuqujeꞌ ri Tomás, ri Jacobo ukꞌojol ri Alfeo, ri Simón ri kabꞌix “Zelote” che,",
  "16": "ri Judas ri uchaqꞌ ri Jacobo, xuqujeꞌ ri Judas Iscariote ri xkꞌayin ri Jesús.",
  "17": "Are xeqaj loq kipetik puꞌwiꞌ ri juyubꞌ, xekanaj cho jun nimalaj saq, sibꞌalaj kꞌi winaq e teren chirij ri Jesús, jaljoj taq kepe wi, e kꞌo aꞌj Judea, aꞌj Jerusalén, xuqujeꞌ aꞌj Tiro xuqujeꞌ Sidón.",
  "18": "We winaq riꞌ xoꞌpan chutatabꞌexik ri Jesús rech kekunataj che ri yabꞌilal, xuqujeꞌ rech keꞌl bꞌik ri itzel taq uxlabꞌal ri kꞌo chike, jeriꞌ xekunatajik.",
  "19": "Konojel ri winaq kakaj kakichap ri Jesús, rumal cher sibꞌalaj kꞌo ukwinem kakunanik.",
  "20": "Xubꞌij ri Jesús chike ri utijoxelabꞌ: Utz iwe ri ix mebꞌa rumal cher iwech ri ajawarem rech ri Dios.",
  "21": "Utz iwe ri kixnum kamik rumal cher kayaꞌtaj na iwa rech kakubꞌiꞌ ikꞌuꞌx. Utz iwe ri kixoqꞌ kamik, rumal cher kixtzeꞌtzet na.",
  "22": "Utz iwe are kixetzelaxik, are kabꞌan nitzꞌ chiꞌwe, are kabꞌix kꞌax taq tzij chiꞌwe, xuqujeꞌ man kaya ta iqꞌij, xa rumal cher ixkojoninaq che ri uKꞌojol ri Achi.",
  "23": "Sibꞌalaj chixkiꞌkotoq are kakꞌulmataj we riꞌ iwukꞌ. Chixchꞌoplajoq rumal cher ixrayeꞌm jun nimalaj tojbꞌal iwe pa ri kaj. Naꞌtaj chiꞌwe chi jeriꞌ xkibꞌan ri kitat kinan we winaq riꞌ chike ri e qꞌalajisal taq utzij ri Dios ojer.",
  "24": "Kꞌax iwe ix qꞌinom taq winaq, rumal cher ri ikiꞌkotemal xaq xwi chanim xuqujeꞌ xaq xwi cho ri uwachulew.",
  "25": "Nimalaj kꞌaxkꞌolal iwayeꞌm ri kixnoꞌjitajik, xuqujeꞌ ixchomaꞌq. Rumal cher kape na jun nimalaj wiꞌjal pa iwiꞌ. Nimalaj kꞌaxkꞌolal iwayeꞌm ix ri kixtzeꞌn kamik rumal cher ri itzeꞌ kakꞌexetaj na pa oqꞌej xuqujeꞌ pa kꞌax.",
  "26": "Nimalaj kꞌax iwayeꞌm ix ri sibꞌalaj nim kixkil ri winaq kamik, jeriꞌ rumal cher jeriꞌ xkibꞌan ri itat inan ojer, nim xeꞌkil ri xkijaluj chi e tzijol taq rech ri utzij ri Dios.",
  "27": "Ri ix ri kitatabꞌej we nutzij, kinbꞌij chiꞌwe: Chiꞌloqꞌaj ri iꞌkꞌulel, chibꞌana utzilal chike ri kakibꞌan koyawal chiꞌwe.",
  "28": "Chiꞌtewechiꞌj ri kaketzelaj iwach, chibꞌana chꞌawem pa kiwiꞌ ri kakibꞌan kꞌax chiꞌwe.",
  "29": "We kꞌo jun katchꞌayow che ri juperaj apalaj, chaya chi ri juperaj. We kꞌo jun kumaj ri achakeꞌt, chaya xuqujeꞌ kan ri akamiꞌx che.",
  "30": "Chaya che ri ajil tzꞌaqat ri jastaq ri kuta chawe. We kumaj jun jastaq awe, man kakoj ta achuqꞌabꞌ che utoqꞌixik che.",
  "31": "Je chatnoꞌjin kukꞌ ri winaq jacha ri kawaj at kenoꞌjin awukꞌ.",
  "32": "We xaq xwi kiꞌloqꞌaj ri winaq ri kixloqꞌan ix, ¿jas rumal kinimarisaj iwibꞌ? Ri e winaq aꞌjmakibꞌ xuqujeꞌ keꞌkiloqꞌaj ri e winaq ri keloqꞌan aꞌreꞌ.",
  "33": "We xaq xwi kibꞌan utzil chike ri winaq ri kebꞌanow utzil chiꞌwe, ¿jas rumal kinimarisaj iwibꞌ? Je xuqujeꞌ waꞌ kakibꞌan ri aꞌjmakibꞌ.",
  "34": "We xwi kiya pwaq pa qajik chike ri winaq ri kekwin chutzalixik ukꞌaxel, ¿jas rumal kinimarisaj iwibꞌ? Je xuqujeꞌ waꞌ kakibꞌan ri aꞌjmakibꞌ, kakiya pwaq pa qajik, rumal kakayeꞌj nim tojbꞌal kakichꞌek chirij.",
  "35": "Chiꞌloqꞌaj ri iꞌkꞌulel, chibꞌana utzil chike, chiya kiqajanik man kiwayeꞌj ta ukꞌaxelal, we jewaꞌ kibꞌano kikꞌamawaꞌj na nim ukꞌaxelal rech chilaꞌ chikaj, xuqujeꞌ chikꞌutuꞌ chi qas ix ralkꞌwaꞌl ri nimalaj Dios, ri Dios sibꞌalaj utz kukꞌ ri man ketyoxin taj xuqujeꞌ kukꞌ ri itzel taq winaq.",
  "36": "Chitoqꞌobꞌisaj kiwach ri winaq jetaq ri iTat chilaꞌ chikaj sibꞌalaj kutoqꞌobꞌisaj kiwach ri winaq.",
  "37": "Man kiqꞌat ta tzij pa kiwiꞌ nikꞌaj winaq chik, rech man kaqꞌat ta tzij pa iwiꞌ ix rumal ri Dios. Man kikꞌis ta tzij pa kiwiꞌ ri winaq rech man kakꞌis ta tzij pa iwiꞌ ix rumal ri Dios. Chikuyu kimak nikꞌaj winaq chik, rech kakuyutaj imak ix.",
  "38": "Chiyaꞌ rech kayaꞌtaj na chiꞌwe, katzalitaj na ukꞌaxel ri kiyaꞌo nojinaq, mesmetinaq, maj chi kakꞌojiꞌ wi pa ri ikꞌolibꞌal, rumal cher jetaq ri kibꞌan ix chuyaꞌik je kabꞌan na chuyaꞌik chiꞌwe.",
  "39": "Kꞌa te riꞌ ri Jesús xukoj jun kꞌambꞌejabꞌal noꞌj, xubꞌij: ¿La kakwin jun moy kukꞌam ubꞌe jun moy chik? ¿La man kikobꞌchal ri ketzaq bꞌik pa jun jul?",
  "40": "Man are ta nim uqꞌij jun tijoxel cho ri rajtij. We kꞌu karetaꞌmaj ronojel ri jastaq kux na jetaq ri rajtij.",
  "41": "¿Jas kꞌu che kꞌax kanaꞌ che ri awachalal are kꞌo jun nitzꞌ mes pa ubꞌoqꞌoch are kꞌu ri at kꞌo jun kutaꞌm pa ri awe?",
  "42": "¿Jas kꞌu che kabꞌij: “Wachalal, chaya bꞌe chwe kinwesaj ri nitzꞌ mes ri kꞌo pa ri abꞌoqꞌoch”? Katkwin ta kꞌut kawil jun jastaq chik, xwi ya kawil ri kutaꞌm ri kꞌo pa ri abꞌoqꞌoch at. ¡Kawach! Nabꞌe chawesaj ri kutaꞌm ri kꞌo pa ri abꞌoqꞌoch, rech katkwinik kawilo jas kabꞌan chi resaxik ri nitzꞌ mes ri kꞌo pa ubꞌoqꞌoch ri awachalal.",
  "43": "Man kꞌo ta jun utza cheꞌ itzel taq uwach kuyaꞌo xuqujeꞌ man kꞌo ta jun itzel cheꞌ utz taq uwach kuyaꞌo.",
  "44": "Jun cheꞌ etaꞌmatal uwach rumal ri uwach kuyaꞌo. Ri kꞌix man kuwachij ta higos, xuqujeꞌ ri ucheꞌal ri tukan man kuwachij ta uvas.",
  "45": "Jun utz laj winaq are kutzijoj ri utz laj jastaq ri kꞌo pa ranimaꞌ. Jun itzel winaq are kutzijoj ri itzel taq jastaq ri kꞌo pa ranimaꞌ. Ronojel ri kubꞌij jun winaq are riꞌ ri yakal pa ranimaꞌ.",
  "46": "¿Jas che kibꞌij chwe “Ajawxel, Ajawxel”, kꞌa te riꞌ man kinimaj ta ri kinbꞌij?",
  "47": "Chanim kinbꞌij chiꞌwe jachin rukꞌ kajunumataj wi ri winaq ri kape wukꞌ, kuta ri nutzij, xuqujeꞌ kuchakubꞌej ri kinbꞌij.",
  "48": "We winaq riꞌ kajunumataj rukꞌ ri achi ri xuyak jun rachoch. Xukꞌot ri ulew, naj xuqasaj kꞌa xuꞌriqa na ri abꞌaj, kꞌa te riꞌ xubꞌan kan ri utakꞌalibꞌal ri ja. Are xpe jun nimalaj nimaꞌ, xuꞌpuyij ribꞌ cho ri ja, xa ta ne nitzꞌ xkwin chusalabꞌaxik rumal cher sibꞌalaj utz xbꞌan che uyakik.",
  "49": "Ri winaq kꞌut ri kutatabꞌej ri nutzij, kꞌa te riꞌ man kuchakubꞌej taj ri kinbꞌij, kinjunamaj rukꞌ ri achi ri xuyak rachoch pa ri ulew. Maj utakꞌalibꞌal xubꞌano. Are xpe ri nimaꞌ, xupuyij ribꞌ cho ri ja, xtukin ri ja, sibꞌalaj man utz ta ri xkꞌulmatajik."
}