{
  "1": "Xubꞌij ri Jesús chike ri utijoxelabꞌ: Xa chi kꞌo wi laꞌ le topibꞌal taq aqanaj, kꞌax kꞌu re ri winaq ri rumal rech katzaq jun chik.",
  "2": "Are katanik kajatꞌix bꞌik jun kꞌa chuqul kakꞌyaq bꞌik pa ri plo, cho ri xaq kuꞌtaqchiꞌj ri alaj taq e chꞌutiꞌn chubꞌanik makaj.",
  "3": "Xaq jeriꞌ chichajij iwibꞌ, we kamakun ri awachalal, chayaja apanoq xuqujeꞌ chakuyu we kukꞌex ukꞌuꞌx.",
  "4": "Pune kasach apanoq awukꞌ wuqubꞌ mul pa jun qꞌij, Chakuyu umak we kopan awukꞌ kubꞌij chawe: Kinkꞌex nukꞌuꞌx chinakuyuꞌ.",
  "5": "Ri apóstoles kꞌut xkibꞌij che ri Jesús: Tat, nimarisaj la ri qakojobꞌal.",
  "6": "Ri Jesús kꞌut xubꞌij chike: We ta kꞌo jun ikojobꞌal jetaq ri uwach ri moxtansia, riꞌ kixunimaj jun cheꞌ we kibꞌij che chatbꞌoqobꞌobꞌ bꞌik chatqꞌax pa le plo.",
  "7": "Qaꞌnampe che, we jun chiꞌwe kꞌo jun rajchak ri xchakun apanoq cho ri saq, o wine xuꞌchajij ri chij, are kꞌu katzalij cho ri ja la kibꞌij che: “chatan loq chattꞌuyul puꞌwiꞌ le mexa” ¿la kixcha che?",
  "8": "¿La man kꞌu jewaꞌ kibꞌij che: “chakꞌexa ri awatzꞌyaq, chabꞌana nuwa, kꞌa te katwaꞌ kan at are kinwalej in”?",
  "9": "¿La utz kꞌu riꞌ katyoxix na che ri ajchak xwi rumal xubꞌano ri upatan?",
  "10": "Ri ix are xbꞌantaj ronojel ri ipatan chibꞌij: “Uj patanijelabꞌ ri maj kaqatayij, xaq xwi xujkwinik xqabꞌan ri qapatan.”",
  "11": "Jun qꞌijal bꞌenam rij ri Jesús pa ri tinimit Jerusalén, tajin kꞌu kiꞌkow bꞌik pa ri tinimit Samaria xuqujeꞌ pa Galilea.",
  "12": "Okem kꞌu bꞌik rij pa ri jun tinimit, xeꞌl loq e lajuj achyabꞌ e chꞌaꞌkibꞌ, rumal kꞌu cher naj e kꞌo wi loq.",
  "13": "Xkiraq kichiꞌ xkibꞌij: Ajtij, Jesús, cheꞌl kuꞌx la chaqe.",
  "14": "Are xeꞌrilo, xubꞌij chike: Jix, jiꞌkꞌutu iwibꞌ chkiwach ri chꞌawenelabꞌ cho ri Dios pa kiwiꞌ ri winaq. E bꞌenaq kꞌu pa ri bꞌe are xechꞌajchꞌobꞌetajik.",
  "15": "Are kꞌu xril jun chike ri achyabꞌ chi xutzirik, xtzalijik kuraqaqej uchiꞌ kuqꞌijilaꞌj ri Dios.",
  "16": "Xukulik xqaj cho ri Jesús, xtyoxin che, pune aj Samaria we achi riꞌ.",
  "17": "Xubꞌij kꞌu ri Jesús che: ¿La man kꞌu e lajuj achyabꞌ ri xechꞌajchꞌobꞌetajik? ¿Jawjeꞌ kꞌu e kꞌo wi ri e bꞌelejebꞌ chik?",
  "18": "¿La maj chi jun ri xtzalij loq chuyaꞌik uqꞌij ri Dios, la xaq xwi we achi ri man qawinaqil taj?",
  "19": "Xubꞌij kꞌu ri Jesús che ri achi: Chatwaꞌjiloq, jat, xatkunataj rumal ri akojobꞌal.",
  "20": "Ri e fariseos xkita che ri Jesús chirij ri upetibꞌal ri ajawarem rech ri Dios, xubꞌij kꞌu chike: Maj jun kakwinik qas kuchomaj jas ri qas upetibꞌal ri ajawarem rech ri Dios.",
  "21": "Man kibꞌij taj: “Chiwilampeꞌ, chi riꞌ kꞌo wi, chiwilampeꞌ, je laꞌ kꞌo wi”. Chiwilaꞌ chi pa ri iwanimaꞌ kꞌo wi ri ajawarem rech ri Dios.",
  "22": "Xubꞌij kꞌu ri Jesús chike ri utijoxelabꞌ: Kopan na ri qꞌij ri sibꞌalaj kirayij kiwil ri uqꞌijal ri uKꞌojol ri Achi, man kiwil ta kꞌut.",
  "23": "Man kixeꞌ ta kꞌu kukꞌ xuqujeꞌ man kiꞌtereneꞌj taj ri winaq riꞌ kakibꞌij na chiꞌwe: “Jiꞌwilampeꞌ kꞌo jewaꞌ, chiwilampeꞌ kꞌo chi riꞌ.”",
  "24": "Rumal chi ri uqꞌijal ri upetibꞌal ri uKꞌojol ri Achi, jeꞌ jas ri kayapaꞌ ri karepqꞌun chuxukut kaj kaqaj chuxukut ulew.",
  "25": "Xa kꞌu nabꞌe na kuriq na kꞌax xuqujeꞌ ketzelax na uwach kumal ri winaq rech we qꞌij junabꞌ riꞌ.",
  "26": "Ri upetibꞌal ri uKꞌojol ri Achi, jeꞌ jas ri xkꞌulmataj pa taq ri uqꞌij ri Noé.",
  "27": "Ri winaq kewaꞌik, kequmunik, kekꞌuliꞌ taq xuqujeꞌ keya pa taq kꞌulanem, kꞌa xopan na ri qꞌij are xok ri Noé pa ri arca, xpe kꞌu ri qꞌeqal jabꞌ, xuꞌkamisaj kan konojel ri winaq.",
  "28": "Je xuqujeꞌ xkꞌulmatajik pa taq ri qꞌij rech riꞌ Lot: ri winaq kewaꞌik, kequmunik, keloqꞌoꞌmanik, xuqujeꞌ kekꞌayinik, ketikoꞌnijik xuqujeꞌ kakiyak taj ja.",
  "29": "Xa kꞌu are xuriq ri qꞌij ri xel bꞌik ri Lot pa ri tinimit Sodoma, xtzaq loq qꞌaqꞌ rech chikajil xuqujeꞌ azufre, xukꞌis pa kiwiꞌ konojel ri winaq.",
  "30": "Jeriꞌ kakꞌulmataj na are kukꞌut ribꞌ ri uKꞌojol ri Achi.",
  "31": "Pa ri qꞌij riꞌ, ri winaq ri kꞌo puꞌwiꞌ ri rachoch, maqaj bꞌik chutzukuxik ri ujastaq ri kꞌo kan pa ri rachoch, je xuqujeꞌ ri tajin kachakun cho ri saq, matzalij chukꞌamik ri man xnaꞌtaj ta bꞌik che.",
  "32": "Xwi naꞌtaj chiꞌwe ri xkꞌulmataj rukꞌ ri rixoqil ri Lot.",
  "33": "Xapachin kꞌu ri karaj kukol ri ukꞌaslemal, kutzaq na riꞌ, xapachin kꞌu ri kutzaq ri ukꞌaslemal, kukol na riꞌ.",
  "34": "Qas tzij kinbꞌij chiꞌwe chi che ri aqꞌabꞌ riꞌ, kekꞌojiꞌ na kebꞌ winaq pa jun chꞌat. Jun kakꞌam bꞌik chike, ri jun chik kakanaj kanoq.",
  "35": "E kebꞌ ixoqibꞌ kekeꞌn na junam, jun kꞌut kakꞌam na bꞌik, ri jun chik kakanaj kanoq.",
  "36": "E kebꞌ achyabꞌ kechakun na cho ri saq, jun kakꞌam na bꞌik, ri jun chik kakanaj kanoq.",
  "37": "Xkita kꞌu che: Ajawxel ¿Jawjeꞌ kakꞌulmataj wi waꞌ we riꞌ? Ri Jesús xubꞌij chike: Ri e kꞌuch kakimulij kibꞌ riꞌ xapawjeꞌ kꞌo wi jun kaminaq."
}