{"1": "Digo, además, que entre tanto que el heredero es niño, en nada difiere del esclavo, aunque es dueño de todo;", "10": "¡Ustedes guardan días, meses, estaciones y años!*", "11": "Me temo por ustedes, que yo haya trabajado en vano a su favor.", "12": "Les ruego, hermanos, que se hagan como yo, ya que yo me hice como ustedes. Ustedes no me han hecho ningún agravio.", "13": "Saben que fue a causa de una debilidad física que les anuncié la Buena Noticia la primera vez;", "14": "y lo que en mi cuerpo era prueba para ustedes, no lo desecharon ni lo menospreciaron. Al contrario, me recibieron como a un mensajero de Elohim, como al Mashíaj Yahoshúa.", "15": "¿Dónde está, entonces, aquella felicidad de ustedes? Porque les doy testimonio de que si hubiera sido posible, se habrían sacado sus ojos para dármelos.", "16": "¿Resulta que ahora me he hecho su enemigo por decirles la verdad?", "17": "Ellos tienen celo por ustedes, pero no para bien; al contrario, quieren aislarlos para que ustedes tengan celo por ellos.", "18": "Es bueno ser celosos del bien siempre, y no solamente cuando estoy presente con ustedes.", "19": "Hijitos míos, por quienes vuelvo a sufrir dolores de parto hasta que el Mashíaj se forme en ustedes,", "2": "más bien, está bajo guardianes y mayordomos hasta el tiempo señalado por su padre.", "20": "yo quisiera estar ahora con ustedes y cambiar el tono de mi voz, porque estoy perplejo en cuanto a ustedes.", "21": "Díganme, los que quieren estar bajo la ley: ¿No escuchan la ley?", "22": "Porque está escrito que Avraham tuvo dos hijos: uno de la esclava y otro de la libre.", "23": "Pero mientras que el de la esclava nació según la carne, el de la libre nació por medio de la promesa.", "24": "En estas cosas hay una alegoría, pues estas mujeres son dos alianzas: Jagar es la alianza del monte Sinay que engendró hijos para esclavitud.", "25": "Porque Jagar representa al Sinay, montaña que está en Arabia y corresponde a la Yerushaláyim actual, la cual es esclava juntamente con sus hijos.", "26": "Pero la Yerushaláyim de arriba, la cual es nuestra madre, es libre;", "27": "porque está escrito: Alégrate, oh estéril, que no das a luz; prorrumpe en gritos de júbilo y levanta la voz, tú que no estás de parto; porque más son los hijos de la abandonada que los de la que tiene marido.", "28": "Ahora bien, hermanos, ustedes son hijos de la promesa tal como Yitsjaq.", "29": "Pero como en aquel tiempo, el que fue engendrado según la carne perseguía al que había nacido según el espíritu, así es ahora también.", "3": "De igual modo nosotros también, cuando éramos niños, éramos esclavos sujetos a los principios elementales del mundo.", "30": "Pero, ¿qué dice la Escritura? Echa fuera a la esclava y a su hijo; porque jamás será heredero el hijo de la esclava con el hijo de la libre.", "31": "Así que, hermanos, no somos hijos de la esclava, sino de la libre.", "4": "Pero cuando vino la plenitud del tiempo, Elohim envió a su Hijo, al nacer de mujer nació bajo condena legal,", "5": "para que redimiera a los que estaban bajo condena legal, a fin de que recibiéramos la adopción de hijos.", "6": "Y por cuanto ustedes son hijos, Elohim envió a nuestros corazones el espíritu de su Hijo, que clama: “Ábba” (Padre).", "7": "Así que ya no eres más esclavo, sino hijo; y si hijo, también eres heredero por voluntad de Elohim.", "8": "Sin embargo, en otro tiempo, cuando ustedes no habían conocido a Elohim, les servían a los que por naturaleza no son deidades.", "9": "En cambio, ahora que han conocido a Elohim, o mejor dicho, ya que Elohim los ha conocido, ¿cómo es que se vuelven de nuevo a los débiles y pobres principios elementales? ¿Quieren volver a servirlos otra vez?"}