{"1": "<pb/>Entonces le habló a Mosheh y le dijo: “Sube donde Yahweh, con Aharón, Nadav y Abihú, y setenta ancianos de Yisrael, e inclínense desde lejos.", "2": "Solamente Mosheh se acercará a Yahweh; los demás no se acercarán, ni subirá el pueblo con él”.", "3": "Mosheh fue y le repitió al pueblo todas las órdenes de Yahweh y todas las reglas; y todo el pueblo respondió a una voz, diciendo: “¡Todo lo que Yahweh ha ordenado lo haremos!”", "4": "Mosheh entonces puso por escrito todas las órdenes de Yahweh. Temprano por la mañana, erigió un altar al pie del monte, con doce pilares por las doce tribus de Yisrael.", "5": "Designó algunos jóvenes de entre los yisraelitas para que presentaran ofrendas quemadas y sacrificaran bueyes como ofrendas de bienestar para Yahweh.", "6": "Mosheh tomó una parte de la sangre y la puso en recipientes, y la otra parte de la sangre la roció sobre el altar.", "7": "Entonces tomó el registro de la alianza y se lo leyó en voz alta al pueblo. Y ellos dijeron: “¡Todo lo que ha dicho Yahweh lo haremos, y obedeceremos!”", "8": "Mosheh tomo la sangre y la roció sobre el pueblo y dijo: “Esta es la sangre de la alianza que hace ahora Yahweh con ustedes, tocante a todos estos mandatos”.", "9": "Entonces Mosheh y Aharón, Nadav y Abihú, y setenta ancianos de Yisrael subieron;", "10": "y vieron a Elohim de Yisrael: bajo sus pies había una semejanza de un pavimento de zafiro, como el mismo cielo en pureza.", "11": "Sin embargo él no levantó la mano contra los dirigentes de los yisraelitas; ellos contemplaron a ha’Elohim, y comieron y bebieron.", "12": "Yahweh le dijo a Mosheh: “Sube a mí en el monte y espera allí, y te daré las tablas de piedra con las enseñanzas y mandamientos que he escrito para instruirlos”.", "13": "Así que Mosheh y su ayudante Yahoshúa se levantaron, y Mosheh subió al monte de ha’Elohim.", "14": "A los ancianos les había dicho: “Espérennos aquí hasta que regresemos a ustedes. Tienen a Aharón y a Jur con ustedes; que todo el que tenga un asunto legal se acerque a ellos.", "15": "Después que Mosheh subió al monte, la nube cubrió el monte.", "16": "La Presencia de Yahweh hizo morada en el Monte Sinay, y la nube lo ocultó por seis días. En el séptimo día llamó a Mosheh de en medio de la nube.", "17": "Ahora la Presencia de Yahweh parecía a los ojos de los yisraelitas como un fuego consumidor en la cumbre del monte.", "18": "Mosheh entró a la nube y subió al monte; y Mosheh permaneció en el monte por cuarenta días y cuarenta noches."}