{"1": "<pb/>Del hilo azul, púrpura y escarlata hicieron también las vestiduras de servicio para oficiar en el santuario; hicieron las vestiduras sagradas de Aharón, como había mandado Yahweh a Mosheh.", "2": "Hicieron el efod de oro, de hilo azul, púrpura y escarlata, y de lino fino torcido.", "3": "Batieron a martillo láminas de oro y las cortaron en hilos para bordar los diseños en la tela azul, púrpura, y escarlata, y en el lino fino.", "4": "Le hicieron unas hombreras enlazadas, que se unían en sus dos extremos.", "5": "La banda decorada que había sobre él se hizo igual que el [efod], de una pieza con él; de oro e hilo azul, púrpura, y escarlata, y de lino fino torcido como había mandado Yahweh a Mosheh.", "6": "Montaron las piedras de ónice en monturas de oro, y les grabaron, como en un sello, los nombres de los hijos de Yisrael.", "7": "Las montaron en las hombreras del efod, como piedras de recordatorio para los yisraelitas — como había mandado Yahweh a Mosheh.", "8": "Hicieron el pectoral al estilo del efod: de hilo de oro, azul, púrpura y escarlata, y de lino fino torcido.", "9": "Era cuadrado; hicieron el pectoral doble — un palmo de largo y un palmo de ancho, doblado.", "10": "Montaron en él cuatro hileras de piedras. La primera hilera era una hilera de rubí, topacio y berilo;", "11": "la segunda hilera: una turquesa, un zafiro, y una esmeralda;", "12": "la tercera hilera: un jacinto, un ágata y una amatista;", "13": "y la cuarta hilera: un crisolito, un ónice, y un jaspe. Iban rodeadas de un marco de oro en sus monturas.", "14": "Las piedras correspondían [en número] a los nombres de los hijos de Yisrael: doce, correspondientes a sus nombres; grabadas como sellos, cada una con su nombre, por las doce tribus.", "15": "Sobre el pectoral hicieron cadenas de oro puro trenzadas como cordones.", "16": "Hicieron dos marcos de oro y dos anillos de oro, y fijaron los dos anillos a los dos extremos del pectoral,", "17": "atando los dos cordones de oro a los dos anillos en los extremos del pectoral.", "18": "Entonces ataron los dos extremos de los cordones a los dos marcos, fijándolos a las hombreras del efod, al frente.", "19": "Hicieron dos anillos de oro y los fijaron a los dos extremos del pectoral, en su ruedo interior, que quedaba frente al efod.", "20": "Hicieron otros dos anillos de oro y los fijaron en el frente del efod, más abajo de las dos hombreras, cerca de su costura sobre la banda decorada.", "21": "El pectoral se mantenía en su sitio por un cordón de hilo azul que unía sus anillos a los anillos del efod, de modo que el pectoral descansaba sobre la banda decorada y no se zafaba del efod, como había mandado Yahweh a Mosheh.", "22": "Hicieron el manto del efod de labor tejida, todo en hilo azul.", "23": "La abertura del manto, en el centro, era como la abertura de una cota de malla, con un ruedo alrededor de la abertura, para que no se rompiera.", "24": "En el ruedo del manto hicieron granadas de hilo azul, púrpura, y escarlata, torcidos.", "25": "Hicieron también campanillas de oro puro, y ataron las campanillas entre las granadas, todo alrededor del ruedo del manto, entre las granadas:", "26": "una campanilla y una granada, una campanilla y una granada, todo alrededor del ruedo del manto para oficiar — como había mandado Yahweh a Mosheh.", "27": "Hicieron las túnicas de lino fino, de labor tejida, para Aharón y sus hijos;", "28": "y el tocado de lino fino, y los turbantes decorativos de lino fino, y los calzoncillos de lino, de lino torcido;", "29": "y cinturones de lino fino torcido, de hilo azul, púrpura, y escarlata, hecho en bordado — como había mandado Yahweh a Mosheh.", "30": "Hicieron el frontal para la diadema sagrada de oro puro, y tallaron en él como sello la inscripción: “Consagrado a Yahweh”.", "31": "Le pusieron un cordón de hilo azul para colocarlo sobre el tocado por arriba, como había mandado Yahweh a Mosheh.", "32": "<pb/>Así se completó toda la obra de la Morada de la Carpa de Reunión. Los yisraelitas lo hicieron así; tal como le había mandado Yahweh a Mosheh, así lo hicieron.", "33": "Luego le trajeron la Morada a Mosheh, con la Carpa y todos sus utensilios: sus ganchos, sus tablas, sus varas, sus postes, y sus bases;", "34": "la cubierta de pieles teñidas de carnero, la cubierta de pieles de táhal, y el velo para la cortina;", "35": "el Arca de la Alianza y sus varas, y la tapa;", "36": "la mesa y todos sus utensilios, y el pan de la presencia;", "37": "el candelabro puro, sus lámparas — las lámparas en su debido orden — y todos sus accesorios, y el aceite para el alumbrado;", "38": "el altar de oro, el aceite de la unción, el incienso aromático, y la cortina para la entrada de la Carpa;", "39": "el altar de cobre con su reja de cobre, sus varas y todos sus utensilios, y la fuente con su base;", "40": "las toldas del atrio, sus postes y sus bases, la cortina para la entrada del atrio, sus cuerdas y sus estacas — todos los utensilios para el servicio de la Morada, la Carpa de Reunión;", "41": "las vestiduras de servicio para oficiar en el santuario, las vestiduras sagradas de Aharón el sacerdote, y las vestiduras de sus hijos para el servicio sacerdotal.", "42": "Tal como le había mandado Yahweh a Mosheh, así habían hecho los yisraelitas toda la obra.", "43": "Y cuando Mosheh vio que habían realizado todas las tareas — como había mandado Yahweh, así lo habían hecho — Mosheh los bendijo."}