{"1": "<pb/>Emprendiendo viaje desde Elim, toda la comunidad yisraelita llegó al desierto de Sin, que queda entre Elim y el Sinay, el día quince del segundo mes después de su salida de la tierra de Mitsráyim.", "2": "En el desierto, toda la comunidad yisraelita se quejó contra Mosheh y Aharón.", "3": "Los yisraelitas les dijeron: “¡Ojalá hubiéramos muerto a manos de Yahweh en la tierra de Mitsráyim, cuando nos sentábamos junto a las ollas de carne, cuando comíamos pan hasta saciarnos! Porque ustedes nos han sacado a este desierto para matar de hambre a toda esta congregación”.", "4": "Y Yahweh le dijo a Mosheh: “Yo haré llover sobre ustedes pan del cielo, y el pueblo saldrá y recogerá cada día la porción para ese día — para así probarlos, a ver si seguirán o no mis instrucciones.", "5": "Pero el sexto día, cuando midan lo que hayan traído, resultará ser el doble de la cantidad que recogen cada día”.", "6": "Así que Mosheh y Aharón dijeron a los yisraelitas: “A la tarde sabrán ustedes que fue Yahweh quien los sacó de la tierra de Mitsráyim;", "7": "y por la mañana contemplarán la Presencia de Yahweh, porque él ha escuchado sus quejas contra Yahweh. Porque ¿quiénes somos nosotros para que se quejen contra nosotros?”", "8": "Mosheh continuó: “Como es Yahweh quien les dará carne para comer a la tarde y pan por la mañana hasta la saciedad, porque Yahweh ha escuchado las quejas que profieren ustedes contra él, ¿cuál es nuestra parte? Su queja no es contra nosotros, sino contra Yahweh”.", "9": "Entonces Mosheh le dijo a Aharón: “Dile a toda la comunidad yisraelita: Acérquense a Yahweh, que él ha oído sus quejas”.", "10": "Y mientras Aharón le hablaba a toda la comunidad yisraelita, volvieron la mirada hacia el desierto, y allí, en una nube, apareció la Presencia de Yahweh.", "11": "Yahweh le habló a Mosheh:", "12": "“He oído la queja de los yisraelitas. Háblales y diles: A la tarde comerán carne, y por la mañana se saciarán de pan; y ustedes sabrán que yo Yahweh soy su Elohim”.", "13": "Por la tarde aparecieron unas codornices y cubrieron el campamento; por la mañana hubo una caída de rocío alrededor del campamento.", "14": "Cuando la capa de rocío se evaporó, allí, sobre la superficie del desierto, yacía una substancia fina y escamosa, tan fina como escarcha sobre el suelo.", "15": "Cuando los yisraelitas la vieron, se preguntaron unos a otros: “¿Qué es eso?” — porque no sabían lo que era. Y Mosheh les dijo: “Ese es el pan que Yahweh les ha dado para comer.", "16": "Esto es lo que ha mandado Yahweh: Recojan de él todo lo que necesite cada uno de ustedes para comer, un ómer por persona, para todas las personas que haya; cada uno recogerá para los de su carpa”.", "17": "Y así lo hicieron los yisraelitas; unos recogieron mucho, y otros poco.", "18": "Pero cuando lo midieron con el ómer, el que había recogido mucho no tenía demás, y el que había recogido poco no tenía de menos: habían recogido tanto como necesitaban para comer.", "19": "Y Mosheh les dijo: “Nadie deje sobrante hasta la mañana”.", "20": "Pero no le hicieron caso a Mosheh; algunos dejaron sobrante hasta la mañana, y se puso infestado de gusanos y mal oliente. Y Mosheh se enojó con ellos.", "21": "Así lo recogían cada mañana, cada cual lo que necesitaba para comer; porque cuando calentaba el sol se derretía.", "22": "En el sexto día recogieron una cantidad doble de alimento, dos omeres para cada uno; y cuando todos los capitanes de la comunidad vinieron y se lo dijeron a Mosheh,", "23": "él les dijo: “Esto fue lo que dijo Yahweh: Mañana es un día de reposo, un Shabat santo de Yahweh. Asen lo que quieran asar, y hiervan lo que quieran hervir; y todo lo que sobre apártenlo y guárdenlo para mañana”.", "24": "Así que lo guardaron hasta la mañana, como había mandado Mosheh; y no se puso mal oliente, ni tenía gusanos.", "25": "Entonces dijo Mosheh: “Cómanselo hoy, que hoy es un Shabat de Yahweh; hoy no lo hallarán en la llanura.", "26": "Seis días lo recogerán; en el séptimo día, el Shabat, no habrá nada”.", "27": "Sin embargo algunos del pueblo salieron a recoger en el séptimo día, pero no hallaron nada.", "28": "Y Yahweh le dijo a Mosheh: “¿Hasta cuándo se negarán ustedes a obedecer mis mandamientos y mis enseñanzas?", "29": "Fíjense que Yahweh les ha dado el Shabat; por eso les da alimento para dos días en el sexto día. Que cada uno se quede donde está: que ningún hombre salga de su lugar en el séptimo día”.", "30": "Así que el pueblo permaneció inactivo en el séptimo día.", "31": "La casa de Yisrael lo llamó maná ¿Qué es eso?; era como semilla de culantro, blanco, y sabía como hojuelas con miel.", "32": "Mosheh dijo: “Esto es lo que ha mandado Yahweh: “Que se guarde un ómer de esto a través de los siglos, para que vean el pan con que te alimenté en el desierto cuando te saqué de la tierra de Mitsráyim”.", "33": "Y Mosheh le dijo a Aharón: “Toma una vasija, pon un ómer de maná en ella, y colócala delante de Yahweh, para que se conserve a través de los siglos”.", "34": "Como Yahweh le había ordenado a Mosheh, Aharón la colocó delante de la Alianza, para conservarla.", "35": "Y los yisraelitas comieron maná por cuarenta años, hasta que llegaron a un territorio poblado; comieron maná hasta que llegaron a la frontera de la tierra de Kenaan.", "36": "El ómer es la décima parte de un efah."}