{"1": "<pb/>Yahweh le habló a Mosheh y le dijo:", "2": "El día primero del primer mes levantarás la Morada de la Carpa de Reunión.", "3": "Coloca allí el Arca de la Alianza, y oculta el arca con la cortina.", "4": "Pon adentro la mesa y colócala debidamente; pon adentro el candelabro y enciende sus lámparas;", "5": "y coloca el altar de oro para el incienso delante del arca de la Alianza. Luego pon la cortina para la entrada de la Morada.", "6": "Pondrás el altar de la ofrenda quemada delante de la entrada de la Morada de la Carpa de Reunión.", "7": "Coloca la fuente entre la Carpa de Reunión y el altar, y ponle agua.", "8": "Levanta el atrio alrededor, y pon en su lugar la cortina para la entrada del atrio.", "9": "Tomarás el aceite de la unción y ungirás la Morada y todo lo que hay en ella para consagrarla con todos sus utensilios, para que sean santos.", "10": "Luego unge el altar de la ofrenda quemada y todos sus utensilios para consagrar el altar, para que el altar sea santísimo.", "11": "Y unge la fuente y su base para consagrarla.", "12": "Haz que se presenten Aharón y sus hijos a la entrada de la Carpa de Reunión y lávalos con agua.", "13": "Ponle a Aharón las vestiduras sagradas, y úngelo y conságralo, para que me sirva como sacerdote.", "14": "Luego haz que se presenten sus hijos, ponles túnicas,", "15": "y úngelos como habrás ungido a su padre, para que me sirvan como sacerdotes. Esta unción de ellos les servirá de sacerdocio perpetuo a través de los siglos.", "16": "Mosheh lo hizo así; tal como le había mandado Yahweh, así lo hizo.", "17": "En el primer mes del segundo año, el primero del mes, quedó erigida la Morada.", "18": "Mosheh levantó la Morada, colocando sus bases, poniendo sus tablas, insertando sus barras, y levantando sus postes.", "19": "Extendió la Carpa sobre la Morada, colocando la cubierta de la Carpa sobre ella — tal como le había mandado Yahweh a Mosheh.", "20": "Tomó la Alianza y la colocó dentro del arca,", "21": "e introdujo el arca en la Morada. Luego puso la cortina para ocultarla, y ocultó el Arca de la Alianza — tal como le había mandado Yahweh a Mosheh.", "22": "Colocó la mesa en la Carpa de Reunión, fuera de la cortina, al lado norte de la Morada.", "23": "Sobre ella acomodó en orden el pan delante de Yahweh como le había mandado Yahweh a Mosheh.", "24": "Colocó el candelabro en la Carpa de Reunión, al lado opuesto de la mesa, en el lado sur de la Morada.", "25": "Y encendió las lámparas delante de Yahweh como le había mandado Yahweh a Mosheh.", "26": "Colocó el altar de oro en la Carpa de Reunión, delante de la cortina.", "27": "Sobre él quemó incienso aromático — como le había mandado Yahweh a Mosheh.", "28": "Luego puso la cortina para la entrada de la Morada.", "29": "A la entrada de la Morada de la Carpa de Reunión puso el altar de la ofrenda quemada. Sobre él realizó la ofrenda quemada y la ofrenda de comida, como le había mandado Yahweh a Mosheh.", "30": "Puso la fuente entre la Carpa de Reunión y el altar, y le puso agua para el lavamiento.", "31": "En él se lavarían Mosheh y Aharón las manos y los pies;", "32": "se lavaban cuando entraban en la Carpa de Reunión y cuando se acercaban al altar — como le había mandado Yahweh a Mosheh.", "33": "Y levantó el atrio alrededor de la Morada y del altar, y puso la cortina para la entrada del atrio. Cuando Mosheh terminó la obra,", "34": "<pb/>la nube cubrió la Carpa de Reunión, y la Presencia de Yahweh llenó la Morada.", "35": "Mosheh no podía entrar a la Carpa de Reunión, porque la nube se había asentado sobre ella y la Presencia de Yahweh llenaba la Morada.", "36": "Cuando la nube se levantaba de sobre la Morada, los yisraelitas emprendían la marcha, en sus diversas jornadas;", "37": "pero si la nube no se levantaba, ellos no emprendían la marcha hasta que se levantara.", "38": "Porque sobre la Morada se asentaba una nube de Yahweh día por día, y aparecía un fuego en ella de noche, a la vista de toda la casa de Yisrael a lo largo de sus jornadas."}