{"1": "<pb/>Yahweh le habló además a Mosheh y le dijo:", "2": "“Conságrame todo primogénito; hombre o bestia, el primer fruto de todo vientre entre los yisraelitas es mío”.", "3": "Y Mosheh le dijo al pueblo: “Acuérdense de este día, en el que ustedes salieron libres de Mitsráyim, la casa de servidumbre, cómo Yahweh los libró de ella con mano poderosa: ningún pan leudado deberán comer.", "4": "Ustedes salen libres en este día, en el mes de Aviv.", "5": "Así que, cuando Yahweh los haya introducido en la tierra de los kenaanitas, los jititas, los emoritas, los jiwitas, y los Yevusitas, la que les juró a sus padres que les daría a ustedes, una tierra que fluye leche y miel, ustedes observarán en este mes la siguiente práctica:", "6": "“Por siete días comerán pan ácimo, y en el séptimo día habrá una festividad para Yahweh.", "7": "Durante los siete días se comerá pan ácimo; ningún pan leudado se encontrará contigo, y ninguna levadura se hallará en todo tu territorio.", "8": "Y le explicarás a tu hijo en ese día: ‘Esto es por motivo de lo que hizo Yahweh por mí cuando salí libre de Mitsráyim’.", "9": "“Y esto te servirá como señal en la mano y como recordatorio en la frente — para que la Torah de Yahweh esté en tu boca — de que con mano poderosa Yahweh te libertó de Mitsráyim.", "10": "Observarás esta institución en su tiempo establecido, de año en año.", "11": "“Y cuando Yahweh te haya introducido en la tierra de los kenaanitas, como les juró a ti y a tus padres, y te la haya dado,", "12": "apartarás para Yahweh todo primer fruto del vientre: todo primerizo macho que dé tu ganado será de Yahweh.", "13": "Pero todo primerizo de asna lo redimirás con una oveja; si no lo redimes tienes que romperle el pescuezo. Tienes que redimir a todo primogénito varón entre tus hijos.", "14": "Y cuando, en tiempos venideros, tu hijo te pregunte: ‘¿Qué significa esto?’ le dirás: ‘Fue con mano poderosa que Yahweh nos sacó de Mitsráyim, la casa de servidumbre.", "15": "Cuando el Paroh rehusaba tercamente dejarnos ir, Yahweh mató a todo primogénito en la tierra de Mitsráyim, los primogénitos tanto de hombre como de bestia. Por eso yo sacrifico a Yahweh todo fruto macho del vientre, pero redimo a todo primogénito entre mis hijos’.", "16": "“Y así será como señal sobre tu mano y como símbolo en tu frente de que con mano poderosa Yahweh nos libró de Mitsráyim”.", "17": "<pb/>Sucedió que, cuando el Paroh dejó ir al pueblo, Elohim no lo condujo por el camino de la tierra de los pelishtinos, aunque era más cerca; porque Elohim dijo: “El pueblo podría cambiar de parecer cuando vea la guerra, y regresar a Mitsráyim”.", "18": "Así que Elohim hizo que el pueblo diera un rodeo por el camino del desierto del Mar de los Juncos. Ahora bien, los yisraelitas salieron armados de la tierra de Mitsráyim.", "19": "Y Mosheh llevó consigo los huesos de Yosef, quien había exigido un juramento de parte de los hijos de Yisrael, diciendo: “Elohim se asegurará de tomar nota de ustedes; entonces sacarán mis huesos de aquí con ustedes”.", "20": "Emprendieron la marcha desde Sukot, y acamparon en Etam, al borde del desierto.", "21": "Yahweh iba delante de ellos en una columna de humo de día, para guiarlos por el camino, y en una columna de fuego de noche, para darles luz, para que viajaran día y noche.", "22": "La columna de nube de día y la columna de fuego de noche no se apartaban de delante del pueblo."}