{"1": "<pb/>Abías comenzó a reinar sobre Judá cuando Jeroboán hijo de Nabat llevaba dieciocho años de reinar sobre Israel,", "2": "y reinó en Jerusalén tres años. Su madre se llamaba Macá, y era hija de Abisalom.", "3": "Y Abías cometió todos los pecados en que incurrió su padre Roboán, y su corazón no le fue fiel al Señor, como lo había sido su antepasado David.", "4": "Pero Dios el Señor le concedió tener un sucesor en el trono de Jerusalén, <f>[58†]</f> ciudad a la que siguió sosteniendo por amor a su siervo David,", "5": "pues David vivió rectamente en la presencia del Señor y nunca en su vida desobedeció ninguno de sus mandatos, salvo lo que hizo con Urías el hitita. <f>[59†]</f>", "6": "<pb/>Mientras Roboán y Jeroboán vivieron, <f>[60†]</f> estuvieron en constantes guerras,", "7": "y también Abías entró en guerra contra Jeroboán. <pb/>Todo los hechos de Abías se hallan registrados en el libro de las crónicas de los reyes de Judá.", "8": "Y Abías se reunió con sus antepasados y fue sepultado en la ciudad de David. En su lugar reinó su hijo Asa.", "9": "<pb/>Asa comenzó a reinar sobre Judá cuando Jeroboán llevaba veinte años de reinar sobre Israel,", "10": "y reinó en Jerusalén cuarenta y un años. Su madre se llamaba Macá, y era hija de Abisalom.", "11": "Asa hizo lo recto a los ojos del Señor, como su antepasado David.", "12": "Desterró del país a los que practicaban la prostitución entre hombres en los templos paganos, y derribó todos los ídolos que sus antepasados habían hecho. <f>[61†]</f>", "13": "A Macá, su madre, le quitó el título de reina madre porque había hecho un ídolo de Asera, al cual destruyó y le prendió fuego junto al torrente de Cedrón.", "14": "Y aunque no se quitaron todos los altares de los montes, durante toda su vida Asa amó al Señor con todo su corazón.", "15": "Hizo que se llevara de nuevo al templo del Señor lo que su padre había consagrado, además del oro, la plata y las alhajas que él mismo dedicó.", "16": "<pb/>También hubo guerra entre Asa y Basá, el rey de Israel, mientras ambos vivieron.", "17": "Basá se enfrentó contra el pueblo de Judá, y mandó fortificar las murallas de Ramá para que nadie pudiera entrar ni salir del reino de Asa.", "18": "Al ver esto, Asa tomó el oro y la plata que aún quedaban en los tesoros del templo del Señor, junto con los tesoros del palacio real, y los entregó a sus siervos con la orden de que fueran a Damasco, donde estaba el rey Ben Adad de Siria, hijo de Tabrimón y nieto de Hezión, y le dieran este mensaje:", "19": "<pb/>«Te propongo que tú y yo hagamos una alianza, como la que hicieron tu padre y el mío. Aquí tienes un presente de oro y plata. Da por terminado el pacto que tienes con Basá, rey de Israel. Quiero que me deje en paz.»", "20": "<pb/>Ben Adad estuvo de acuerdo con Asa, y ordenó a los comandantes de sus ejércitos que atacaran las ciudades de Israel. Así conquistó Iyón, Dan, Abel Betmacá, y todo el territorio de Cineret y de Neftalí.", "21": "Y cuando Basá supo esto, dejó de edificar la muralla de Ramá y se quedó en Tirsa.", "22": "Entonces Asa convocó a todo el pueblo de Judá, sin excluir a nadie, y fueron a Ramá para quitar las piedras y la madera con las que Basá estaba construyendo, y con ese material el rey Asa reconstruyó Geba de Benjamín y Mispá.", "23": "<pb/>Los hechos de Asa, y el poder que tuvo y las ciudades que edificó, se hallan registrados en el libro de las crónicas de los reyes de Judá. Cuando Asa envejeció, se enfermó de los pies", "24": "y fue a reunirse con sus antepasados y fue sepultado con ellos en la ciudad de David. En su lugar reinó su hijo Josafat.", "25": "<pb/>Cuando el rey Asa tenía dos años de reinar sobre Judá, Nadab hijo de Jeroboán comenzó a reinar sobre Israel, y reinó dos años.", "26": "Pero hizo lo malo a los ojos del Señor; siguió el mal ejemplo de su padre y cometió los mismos pecados con que hizo pecar a Israel.", "27": "<pb/>Entonces Basá, que era hijo de Ajías y nieto de Isacar, conspiró contra Nadab y lo hirió de muerte en Guibetón, tierra de filisteos, porque Nadab y todo el ejército israelita habían sitiado la ciudad.", "28": "Nadab murió a manos de Basá, y éste reinó en su lugar. Para entonces, Asa llevaba tres años de reinar sobre Judá.", "29": "Y tan pronto como Basá llegó al trono, mató a toda la familia de Jeroboán, sin dejar con vida a nadie, tal y como lo había dicho el Señor a su siervo Ajías el silonita. <f>[62†]</f>", "30": "Y es que Jeroboán cometió muchos pecados, con lo que hizo que el pueblo de Israel pecara; y eso provocó el enojo del Señor, Dios de Israel.", "31": "<pb/>Todos los hechos de Nadab se hallan registrados en el libro de las crónicas de los reyes de Israel.", "32": "Y la guerra entre Asa y el rey Basá de Israel duró mientras los dos vivieron.", "33": "<pb/>Basá hijo de Ajías reinó sobre todo Israel en Tirsa durante veinticuatro años. Para entonces, Asa tenía tres años como rey de Judá.", "34": "Y Basá hizo lo malo a los ojos del Señor, y siguió el mal ejemplo de Jeroboán, y con sus pecados hizo pecar a Israel."}