{"1": "<pb/><f>ⓐ</f> Los fariseos, y algunos de los escribas que habían venido de Jerusalén <f>ⓑ</f>, se reunieron alrededor de El;", "2": "y vieron que algunos de sus discípulos comían el pan con manos inmundas <f>[1]</f> <f>ⓒ</f>, es decir, sin lavar.", "3": "(Porque los fariseos y todos los judíos no comen a menos de que se laven las manos cuidadosamente <f>[2]</f>, observando <i>así</i> la tradición de los ancianos <f>ⓓ</f>;", "4": "y <i>cuando vuelven</i> de la plaza, no comen a menos de que se laven <f>[3]</f>; y hay muchas otras cosas que han recibido para observar<i>las</i>, como el lavamiento <f>[4]</f> de los vasos <f>ⓔ</f>, de los cántaros y de las vasijas de cobre.)", "5": "Entonces los fariseos y los escribas le preguntaron: ¿Por qué tus discípulos no andan conforme a la tradición de los ancianos <f>ⓕ</f>, sino que comen <f>[5]</f> con manos inmundas <f>[6]</f> <f>ⓖ</f>?", "6": "Y El les dijo: <J>Bien profetizó Isaías de vosotros, hipócritas, como está escrito:</J> <pb/><t><J>“ESTE PUEBLO CON LOS LABIOS ME HONRA,</J> </t><t><J>PERO SU CORAZON ESTA MUY LEJOS DE MI <f>ⓗ</f>.</J></t>", "7": "<t><J>“MAS EN VANO ME RINDEN CULTO,</J> </t><t><J>ENSEÑANDO COMO DOCTRINAS PRECEPTOS DE HOMBRES <f>ⓘ</f>.”</J> </t>", "8": "<pb/><J>Dejando el mandamiento de Dios, os aferráis a la tradición de los hombres <f>ⓙ</f>.</J>", "9": "También les decía: <J>Astutamente <f>[7]</f> violáis el mandamiento de Dios para guardar vuestra tradición <f>ⓚ</f>.</J>", "10": "<J>Porque Moisés dijo: “HONRA A TU PADRE Y A TU MADRE <f>ⓛ</f>”; y: “EL QUE HABLE MAL DE <i>su</i> PADRE O DE <i>su</i> MADRE, QUE MUERA <f>[8]</f> <f>ⓜ</f>;”</J>", "11": "<J>pero vosotros decís: “Si un hombre dice al padre o a la madre: ‘Cualquier cosa mía con que pudieras beneficiarte es corbán <f>ⓝ</f></J> (es decir, ofrenda <f>[9]</f> <i>a Dios</i>)<J>’”;</J>", "12": "<J>ya no le dejáis hacer nada en favor de <i>su</i> padre o de <i>su</i> madre;</J>", "13": "<J>invalidando <i>así</i> la palabra de Dios por vuestra tradición <f>ⓞ</f>, la cual habéis transmitido, y hacéis muchas cosas semejantes a éstas.</J>", "14": "Y llamando de nuevo a la multitud, les decía: <J>Escuchadme todos y entended:</J>", "15": "<J>no hay nada fuera del hombre que al entrar en él pueda contaminarlo; sino que lo que sale de adentro del hombre es lo que contamina al hombre.</J>", "16": "<J> <f>[10]</f>Si alguno tiene oídos para oír, que oiga.</J>", "17": "Y cuando dejó a la multitud y entró en la casa <f>ⓟ</f>, sus discípulos le preguntaron acerca de la parábola <f>ⓠ</f>.", "18": "Y El les dijo: <J>¿También vosotros sois tan faltos de entendimiento? ¿No comprendéis que todo lo que de afuera entra al hombre no le puede contaminar,</J>", "19": "<J>porque no entra en su corazón, sino en el estómago <f>[11]</f>, y se elimina <f>[12]</f>?</J> (Declarando <i>así</i> limpios <f>ⓡ</f> todos los alimentos <f>ⓢ</f>.)", "20": "Y decía: <J>Lo que sale del hombre, eso es lo que contamina al hombre <f>ⓣ</f>.</J>", "21": "<J>Porque de adentro, del corazón de los hombres, salen los malos pensamientos, fornicaciones <f>[13]</f>, robos, homicidios, adulterios,</J>", "22": "<J>avaricias, maldades, engaños, sensualidad, envidia <f>[14]</f> <f>ⓤ</f>, calumnia, orgullo <f>[15]</f> e insensatez.</J>", "23": "<J>Todas estas maldades de adentro salen, y contaminan al hombre.</J>", "24": "<pb/><f>ⓥ</f> Levantándose de allí, se fue a la región de Tiro <f>[16]</f> <f>ⓦ</f>, y entrando en una casa, no quería que nadie <i>lo</i> supiera, pero <f>[17]</f> no pudo pasar inadvertido;", "25": "sino que enseguida, al oír <i>hablar</i> de El, una mujer cuya hijita tenía un espíritu inmundo, fue y se postró a sus pies.", "26": "La mujer era gentil <f>[18]</f>, sirofenicia de nacimiento; y le rogaba que echara fuera de su hija al demonio.", "27": "Y El le decía: <J>Deja que primero los hijos se sacien, pues no está bien <f>[19]</f> tomar el pan de los hijos y echarlo a los perrillos.</J>", "28": "Pero ella respondió y le dijo: Es cierto, Señor; <i>pero</i> aun los perrillos debajo de la mesa comen las migajas de los hijos.", "29": "Y El le dijo: <J>Por esta respuesta <f>[20]</f>, vete; el demonio ha salido de tu hija.</J>", "30": "Cuando ella volvió a su casa, halló que la niña estaba acostada <f>[21]</f> en la cama, y que el demonio había salido.", "31": "<pb/><f>ⓧ</f> Volviendo a salir de la región de Tiro <f>ⓨ</f>, pasó por Sidón <f>ⓩ</f> y <i>llegó</i> al mar de Galilea <f>ⓐ</f>, atravesando la región de Decápolis <f>ⓑ</f>.", "32": "Y le trajeron a uno que era sordo y que hablaba con dificultad, y le rogaron que pusiera la mano sobre él <f>ⓒ</f>.", "33": "Entonces <i>Jesús</i>, tomándolo aparte de la multitud, a solas, le metió los dedos en los oídos, y escupiendo <f>ⓓ</f>, le tocó la lengua <i>con la saliva</i>;", "34": "y levantando los ojos al cielo, suspiró profundamente <f>ⓔ</f> y le dijo: <J>¡Effatá!</J>, esto es: <J>¡Abrete!</J>", "35": "Y al instante se abrieron sus oídos, y desapareció <f>[22]</f> el impedimento <f>[23]</f> de su lengua, y hablaba con claridad.", "36": "Y <i>Jesús</i> les ordenó que a nadie se lo dijeran <f>ⓕ</f>; pero mientras más se lo ordenaba, tanto más ellos lo proclamaban <f>ⓖ</f>.", "37": "Y se asombraron en gran manera, diciendo: Todo lo ha hecho bien; aun a los sordos hace oír y a los mudos hablar."}