{"1": "<pb/>En aquellos días, cuando de nuevo había una gran multitud que no tenía qué comer, <f>ⓐ</f><i>Jesús</i> llamó a sus discípulos y les dijo:", "2": "<J>Tengo compasión de la multitud porque hace ya tres días que están conmigo y no tienen qué comer <f>ⓑ</f>;</J>", "3": "<J>y si los despido sin comer a sus casas, desfallecerán en el camino, pues algunos de ellos han venido de lejos.</J>", "4": "Sus discípulos le respondieron: ¿Dónde podrá alguien <i>encontrar lo suficiente para</i> saciar de pan <f>[1]</f> a éstos aquí en el desierto?", "5": "Y El les preguntó <f>[2]</f>: <J>¿Cuántos panes tenéis?</J> Y ellos respondieron: Siete.", "6": "Entonces mandó a la multitud que se recostara en el suelo; y tomando los siete panes, después de dar gracias, <i>los</i> partió y <i>los</i> iba dando a sus discípulos para que <i>los</i> pusieran delante <i>de la gente</i>; y ellos <i>los</i> sirvieron a <f>[3]</f> la multitud.", "7": "También tenían unos pocos pececillos; y después de bendecirlos <f>ⓒ</f>, mandó que éstos también los sirvieran <f>[4]</f>.", "8": "<i>Todos</i> comieron y se saciaron; y recogieron de lo que sobró de los pedazos, siete canastas <f>ⓓ</f>.", "9": "<i>Los que comieron</i> eran unos cuatro mil; y los despidió.", "10": "Y subiendo enseguida a la barca con sus discípulos, fue a la región de Dalmanuta <f>ⓔ</f>.", "11": "<pb/><f>ⓕ</f> Entonces salieron los fariseos y comenzaron a discutir con El, buscando de El una señal <f>[5]</f> del cielo <f>ⓖ</f> para ponerle <f>[6]</f> a prueba.", "12": "Suspirando profundamente <f>ⓗ</f> en su espíritu <f>[7]</f>, dijo: <J>¿Por qué pide señal <f>[8]</f> <f>ⓘ</f> esta generación? En verdad os digo que no se le dará señal <f>[9]</f> a esta generación.</J>", "13": "Y dejándolos, se embarcó otra vez y se fue al otro lado.", "14": "<pb/>Y se habían olvidado de tomar panes; y no tenían consigo en la barca sino sólo un pan.", "15": "Y El les encargaba <f>[10]</f> diciendo: <J>¡Tened cuidado! Guardaos de la levadura de los fariseos <f>ⓙ</f> y de la levadura de Herodes <f>ⓚ</f>.</J>", "16": "Y ellos discutían entre sí que no tenían panes.", "17": "Dándose cuenta Jesús, les dijo: <J>¿Por qué discutís que no tenéis pan? ¿Aún no comprendéis ni entendéis? ¿Tenéis el corazón endurecido <f>[11]</f> <f>ⓛ</f>?</J>", "18": "<J>TENIENDO OJOS, ¿NO VEIS? Y TENIENDO OIDOS, ¿NO OIS <f>ⓜ</f>? ¿No recordáis</J>", "19": "<J>cuando partí los cinco panes entre los cinco mil <f>ⓝ</f>? ¿Cuántas cestas llenas de pedazos recogisteis?</J> Y ellos le dijeron: Doce <f>ⓞ</f>.", "20": "<J>Y cuando <i>partí</i> los siete <i>panes</i> entre los cuatro mil <f>ⓟ</f>, ¿cuántas canastas llenas de los pedazos recogisteis?</J> Y ellos le dijeron: Siete <f>ⓠ</f>.", "21": "Y les dijo <f>[12]</f>: <J>¿Aún no entendéis <f>ⓡ</f>?</J>", "22": "<pb/>Llegaron a Betsaida <f>ⓢ</f>, y le trajeron un ciego y le rogaron que lo tocara <f>ⓣ</f>.", "23": "Tomando de la mano al ciego, lo sacó fuera de la aldea; y después de escupir <f>ⓤ</f> en sus ojos y de poner las manos sobre él <f>ⓥ</f>, le preguntó: <J>¿Ves algo?</J>", "24": "Y levantando <f>[13]</f> la vista, dijo: Veo a los hombres, pero <i>los</i> veo <f>[14]</f> como árboles que caminan.", "25": "Entonces <i>Jesús</i> puso otra vez las manos sobre sus ojos, y él miró fijamente y fue restaurado; y lo veía todo con claridad.", "26": "Y lo envió a su casa diciendo: <J>Ni aun en la aldea entres <f>ⓦ</f>.</J>", "27": "<pb/><f>ⓧ</f> Salió Jesús con sus discípulos a las aldeas de Cesarea de Filipo <f>ⓨ</f>; y en el camino preguntó a sus discípulos, diciéndoles: <J>¿Quién dicen los hombres que soy yo?</J>", "28": "Y le respondieron, diciendo: <i>Unos</i>, Juan el Bautista; y otros, Elías; pero otros, uno de los profetas <f>ⓩ</f>.", "29": "El les preguntó <i>de nuevo</i>: <J>Pero vosotros, ¿quién decís que soy yo?</J> Respondiendo Pedro, le dijo: Tú eres el Cristo <f>[15]</f> <f>ⓐ</f>.", "30": "Y El les advirtió severamente que no hablaran de El a nadie <f>ⓑ</f>.", "31": "<pb/><f>ⓒ</f> Y comenzó a enseñarles que el Hijo del Hombre debía padecer muchas cosas, y ser rechazado por los ancianos, los principales sacerdotes y los escribas, y ser muerto, y después de tres días resucitar <f>ⓓ</f>.", "32": "Y les decía estas palabras claramente <f>ⓔ</f>. Y Pedro le llevó aparte y comenzó a reprenderle.", "33": "Mas El volviéndose y mirando a sus discípulos, reprendió a Pedro y le dijo: <J>¡Quítate de delante de mí <f>[16]</f>, Satanás <f>ⓕ</f>!, porque no tienes en mente las cosas de Dios, sino las de los hombres.</J>", "34": "<pb/>Y llamando a la multitud y a sus discípulos, les dijo: <J>Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz, y sígame <f>ⓖ</f>.</J>", "35": "<J>Porque el que quiera salvar su vida <f>[17]</f>, la perderá; pero el que pierda su vida <f>[18]</f> por causa de mí y del evangelio, la salvará <f>ⓗ</f>.</J>", "36": "<J>Pues, ¿de qué le sirve a un hombre ganar el mundo entero y perder su alma?</J>", "37": "<J>Pues ¿qué dará un hombre a cambio de su alma?</J>", "38": "<J>Porque cualquiera que se avergüence de mí y de mis palabras en esta generación adúltera y pecadora, el Hijo del Hombre <f>ⓘ</f> también se avergonzará <f>ⓙ</f> de él, cuando venga en la gloria de su Padre con los santos ángeles <f>ⓚ</f>.</J>"}