{"1": "Por lo tanto, no tienes excusa alguna, quienquiera que seas tú que juzgas; pues cuando juzgas a otro, estás proclamando juicio contra ti mismo, porque tú que juzgas haces lo mismo que los otros.", "10": "pero gloria, honra y Shalom a todos los que permanecen haciendo lo bueno, al Judío primero y después al Gentil.", "11": "Porque (YAHWEH) no muestra favoritismos.", "12": "Todos los que han pecado fuera del marco de la (Toráh) morirán fuera del marco de la (Toráh); y todos los que han pecado dentro del marco de la (Toráh), serán juzgados por la (Toráh).", "13": "Porque no son simplemente los oidores de la (Toráh) a quienes (YAHWEH) considera justos, sino son los hacedores de lo que dice la (Toráh) los que serán justificados ante los ojos de (YAHWEH).", "14": "¡Porque cuando sea que los Gentiles, que no tienen (Toráh), hacen naturalmente lo que la (Toráh) requiere, entonces estos, incluso hasta sin ellos tener (Toráh), para sí mismos son (Toráh)!", "15": "Porque con sus vidas demuestran que la conducta que la (Toráh) dicta está escrita en sus corazones ; dando testimonio sus conciencias, pues sus pensamientos conflictivos algunas veces los acusa y otras los defiende,", "16": "en el Día que (YAHWEH) dicte el juicio sobre los secretos más guardados de la gente, De acuerdo con las Buenas Noticias, como yo he proclamado, El hace esto por medio del Mashíaj Yahshúa.", "17": "Pero si tú te llamas a ti mismo Judío y descansas en la (Toráh), y te jactas de Elohim,", "18": "sabes Su voluntad, das tu aprobación a lo que es justo porque has sido instruido en la (Toráh);", "19": "y si te has persuadido a ti mismo de que eres un guía para los ciegos, una luz en la oscuridad,", "2": "Nosotros sabemos que el juicio de (YAHWEH) cae imparcialmente sobre aquellos que hacen tales cosas.", "20": "un instructor para el que está espiritualmente sin conocer y maestro de niños, ya que en la (Toráh) tienes el cuerpo de la sabiduría y verdad;", "21": "entonces tú, que enseñas a otros, ¿no te enseñas a ti mismo? Predicando, \"No robarás,\"¿robas tú?", "22": "Diciendo: \"No cometerás adulterio,\"¿cometes tú adulterio? Detestando los ídolos, ¿cometes tú, actos de idolatría?", "23": "Tú, que te enorgulleces de la (Toráh); ¿deshonras tú a (YAHWEH) desobedeciendo la (Toráh)?", "24": "Como dice en el (Tanaj): \"Es por tu causa que El Nombre de Elohim es blasfemado por los Goyim,\"[17]", "25": "Pues en verdad la circuncisión es de valor si tú haces lo que la (Toráh) dice. Pero si eres transgresor de la (Toráh), ¡tu circuncisión ha venido a ser incircuncisión!", "26": "Por lo tanto, si un hombre incircunciso  guarda los requerimientos justos de la (Toráh), ¿su incircuncisión, no será contada como circuncisión?", "27": "En verdad, el hombre que está físicamente incircunciso, pero obedece la (Toráh), ¡ejercerá como juicio sobre ti, que has tenido hecha brit- milah y tienes (Toráh) escrita, pero la violas!", "28": "Pues el Judío genuino, no es el que simplemente es Judío externamente; la circuncisión verdadera no es sólo externa y física.", "29": "Pero, el Judío genuino es el que lo es interiormente; y la circuncisión verdadera es del corazón, en el (ruaj), no en la letra; así que, su alabanza no viene de los hombres, sino de (YAHWEH). ", "3": "¿Piensas esto tú, simple hombre, proclamando juicio sobre otros que hacen tales cosas, haces lo mismo, que escaparás del juicio de (YAHWEH)?", "4": "O quizás desprecias las riquezas de Su bondad, indulgencia y paciencia; porque ignoras que la bondad de (YAHWEH) está intencionada a llevarte a volverte de tus pecados.", "5": "Pero en tu dureza y por tu corazón no arrepentido, estás acumulando para ti mismo ira en el Día de la Ira, cuando el justo juicio de (YAHWEH) sea revelado;", "6": "Pues El pagará a cada uno de acuerdo a sus obras.", "7": "Para aquellos que quieren alcanzar la gloria, honor e inmortalidad por perseverar haciendo el bien, El pagará vida eterna.", "8": "Pero a los que son contenciosos, que desobedecieron a la verdad y obedecieron a la maldad, El pagará furia e ira.", "9": "Sí, El pagará tribulación y angustia a todos los seres humanos que hacen maldad, al Judío primeramente y después al Gentil;"}