{"1": "Así que nosotros, que somos fuertes, tenemos la obligación de sobrellevar las debilidades de aquellos que no son fuertes, en vez de complacernos a nosotros mismos.", "10": "Y otra vez dice:\"Gentiles, alégrense con su pueblo.\"", "11": "y otra vez:\"¡Alaben a (YAHWEH), todos los Gentiles! ¡Que todos los pueblos le alaben! ", "12": "otra vez, Yeshayah dice:\"La raíz de Yishai vendrá, aquel que se levanta para regir a los Gentiles; los Gentiles pondrán su esperanza en El.\"", "13": "Quiera (YAHWEH), la fuente de esperanza, llenarlos completamente de alegría y (Shalom) así como continúan confiando, para que por el poder del (Ruaj HaKodesh) puedan sobreabundar en esperanza.", "14": "Ahora, yo mismo estoy convencido, mis hermanos, que ustedes están llenos de bondad, llenos de sabiduría y muy capaces de aconsejarse el uno al otro.", "15": "Pero en algunos puntos les he escrito muy vigorosamente, como manera de recordarles acerca de ello por la misericordia que (YAHWEH) me ha dado", "16": "de ser un siervo del Mashíaj Yahshúa para los Gentiles con el deber de (kohanim) de presentar las Buenas Noticias de (YAHWEH), para que los Gentiles sean una ofrenda aceptable hecha (Kadosh) por el (Ruaj HaKodesh).", "17": "En unión con el Mashíaj Yahshúa, entonces tengo razón para estar gloriándome de mi servicio a (YAHWEH).", "18": "Pues no me atrevería a hablar de nada más, excepto lo que el Mashíaj ha logrado por medio mío, de traer a los Gentiles a obediencia por mis palabras y obras,", "19": "por medio del poder de señales y milagros, a través del poder del (Ruaj HaKodesh) de (YAHWEH). Porque desde Yerushalayim, y por todo el camino hasta Ilírico, he proclamado totalmente las Buenas Noticias del Mashíaj.", "2": "Cada uno de nosotros debe complacer a su prójimo y actuar por su bien, así edificándolo.", "20": "Siempre he hecho de esto mi ambición,  proclamar las Buenas Noticias del Mashíaj donde el Mashíaj todavía no había sido conocido, para no estar edificando sobre el fundamento de otro,", "21": "más bien, como el (Tanaj) dice:\"Aquellos que no se les ha dicho nada acerca de El, verán, y aquellos que no han oído, entenderán.\"", "22": "Por esta razón tan a menudo he sido impedido de visitarlos.", "23": "Pero ahora, como no hay un lugar en esta región que me necesite, y como he querido por muchos años ir a ustedes,", "24": "espero verlos cuando pase en vía a Sefarad,   y para que me ayuden a viajar allí después que disfrute de su compañía por un rato.", "25": "Pero ahora voy a Yerushalayim con ayuda para el pueblo de (YAHWEH) allí.", "26": "Pues en Macedonia y Acaya pensaron que era bueno hacer alguna contribución a los pobres del pueblo de (YAHWEH) en Yerushalayim.", "27": "Ellos tuvieron placer en hacerlo, pero el hecho es que se lo debían. Porque si los Gentiles han compartido con los Judíos en asuntos del (ruaj), entonces los Gentiles claramente tienen una obligación de ayudar a los Judíos en asuntos materiales.", "28": "Así que, cuando haya terminado esta tarea, y me haya asegurado que ellos han recibido este fruto, me iré rumbo a Sefarad y los visitaré en camino allá;", "29": "y yo sé que cuando vaya a ustedes, será con una medida rebosante de las bendiciones del Mashíaj.", "3": "Porque ni aún el Mashíaj se complació a El mismo; antes bien, el (Tanaj) dice: 'Los insultos de aquellos que te insultan caen sobre mí. '", "30": "Y ahora los animo, hermanos, por nuestro Adón Yahshúa Ha Mashíaj y por el amor del (Ruaj HaKodesh), que me acompañen en mi lucha orando a (YAHWEH) en mi nombre,", "31": "para que sea rescatado de los incrédulos en Yahudáh, y que mi servicio por Yerushalayim sea aceptable al pueblo de (YAHWEH) allí.", "32": "Entonces, si es la voluntad de (YAHWEH), iré a ustedes con alegría y tendré un tiempo de descanso con ustedes.", "33": "Ahora, quiera el Elohim de (Shalom) estar con todos ustedes. Amein.", "4": "Porque todo lo escrito en el pasado, fue escrito para enseñarnos, por tanto, con el aliento del (Tanaj) podamos pacientemente sujetarnos a nuestra esperanza.", "5": "Y quiera (YAHWEH), la fuente de aliento y paciencia, les dé la misma actitud  entre ustedes como la que tenía el Mashíaj,", "6": "para que así con un acuerdo y una voz puedan glorificar al Elohim y Padre de nuestro Adón Yahshúa Ha Mashíaj.", "7": "Así que, nos damos la bienvenida el uno al otro, tanto como el Mashíaj les dio la bienvenida dentro de la gloria de (YAHWEH).", "8": "Pues digo, que el Mashíaj se hizo siervo del pueblo Judío para mostrar la verdad de (YAHWEH) y para reafirmar las promesas hechas a los Patriarcas,", "9": "y para mostrar su misericordia por los Gentiles, siendo la causa que ellos glorificaran a (YAHWEH), como está escrito en el (Tanaj):\"Por esto yo los reconoceré de entre los (Goyim) y cantaré alabanzas a Tu Nombre.\""}