{"1": "Entonces yo los exhorto, hermanos, a la vista de las misericordias de (YAHWEH), que se ofrezcan a ustedes mismos como sacrificio viviente y apartados para (YAHWEH). Esto le complacerá a El, y es la lógica \"adoración al Templo\" para ustedes.", "10": "Amense el uno al otro con devoción y amor fraternal; y sean ejemplo cada uno para con el otro, demostrando respeto.", "11": "No sean vagos cuando trabajo arduo es necesitado, sino sirvan Yahshúa con fervor en el (ruaj).", "12": "Alégrense en la esperanza, sean pacientes en las tribulaciones, y continúen firmes en la oración.", "13": "Compartan lo que tienen con el pueblo de (YAHWEH), y practiquen la hospitalidad.", "14": "Bendigan a aquellos que los persiguen; ¡bendíganlos, no los maldigan!", "15": "Alégrense con aquellos que se alegran, y lloren con los que lloran.", "16": "Sean sensibles para con las necesidades de los otros; no se crean a ustedes mismos mejores que los demás. No sean vanidosos.", "17": "No le paguen a nadie mal por mal, sino traten de hacer lo que todos consideran como bueno", "18": "Si es posible, y hasta donde sea que dependa de ustedes, vivan en (Shalom) con todas las personas.", "19": "Nunca busquen venganza, mis amigos, en cambio, dejen eso a la ira de (YAHWEH), porque en el (Tanaj) está escrito:\"Dice (YAHWEH): 'La venganza es mi responsabilidad; Yo pagaré.'\"", "2": "En otras palabras, no se conformen a los patrones del (olam hazeh). En cambio, permanezcan permitiendo que las mentes de ustedes mismos sean renovadas, para que así sepan lo que (YAHWEH) quiere y estaremos de acuerdo que lo que El quiere es bueno, satisfactorio y capaz de triunfar.", "20": "Por el contrario,\"Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale algo de beber. Porque haciendo esto, acumularás montones de carbones encendidos de vergüenza sobre su cabeza.\"", "21": "No te dejes conquistar por el mal, conquista el mal con el bien.", "3": "Pues, les estoy diciendo a cada uno de ustedes, por medio del inmerecido favor que me ha sido dado, que no tengan ideas exageradas de su propia importancia. En cambio, desarrollen una sobria autoestima, basada en los patrones que (YAHWEH) ha dado a cada uno de ustedes, a saber, confianza.", "4": "Porque de la misma manera que hay muchos miembros que componen un cuerpo, pero las partes no todas tienen la misma función;", "5": "así hay muchos de nosotros que en unión con el Mashíaj componemos un solo cuerpo, con cada uno de nosotros perteneciendo a los demás.", "6": "Pero tenemos diferentes dones destinados a ser usados de acuerdo a la misericordia que nos ha sido dada. Si tu don es profecía, úsalo hasta el alance de tu confianza;", "7": "si es el servicio, úsalo para servir; si eres maestro, usa tu don para enseñar;", "8": "si eres consejero, usa tu don para consolar y exhortar; si tú eres dador, hazlo sencilla y generosamente; si estás en una posición de liderazgo, dirige con diligencia y celo; si eres uno que hace actos de misericordia, hazlos con alegría.", "9": "No permitas que el amor sea una simple apariencia externa. Retírate de lo que es malvado, y sujétate a lo que es bueno."}