{"1": "Entonces, ¿qué debíamos decir que obtuvo nuestro padre Avraham por sus propios esfuerzos?", "10": "¿Pero en que estado estaba él cuando le fue acreditado: circuncisión o incircuncisión? ¡No en la circuncisión, sino en la incircuncisión!", "11": "De hecho, él recibió la circuncisión como una señal, como el sello de la justificación que él tenía acreditada sobre la base de la confianza que él tuvo mientras todavía era incircunciso. Esto sucedió para que pudiera ser padre de toda persona incircuncisa que confía y de este modo tiene justificación acreditada a él,", "12": "y al mismo tiempo es el padre de todas las personas circuncisas que no sólo tienen el brit- milah, sino que siguen los mismos pasos de la confianza que tenía Avraham avinu cuando todavía era incircunciso .", "13": "Porque la promesa a Avraham y a su (zera), que él heredaría La Tierra, no vino por medio de Toráh, sino por medio de la justificación que produce la confianza.", "14": "Pero si los herederos son asignados por medio de Toráh, entonces la confianza no tiene sentido, y la promesa inservible.", "15": "Pues lo que la Toráh conlleva es castigo. Pero donde no hay Toráh, tampoco hay violación.", "16": "La razón por la cual la promesa es basada en la confianza, es para que venga como don gratuito de (YAHWEH), una promesa con la cual se puede contar por toda la (zera), no sólo por aquellos que viven dentro del marco de la (Toráh), sino también por los que tienen la confianza que Avraham tuvo; Avraham avinu por todos nosotros.", "17": "Esto, de acuerdo con el (Tanaj), donde dice: \"Yo te he nombrado a ti, para ser padre de muchas naciones.\" Avraham es nuestro padre ante los ojos de (YAHWEH), porque él confió en (YAHWEH) como el que da vida a los muertos, y llama a las cosas que son inexistentes a la existencia.", "18": "Pues ya su esperanza había desvanecido, pero en esperanza, él confió que él realmente sería el padre de muchas naciones conforme a lo que se había dicho: \"mucha será tu (zera).\"", "19": "Su confianza no se debilitó cuando consideró su propio cuerpo, que estaba como muerto, ya que tenía alrededor de cien años, o cuando sabía que la matriz de Sarah estaba muerta también.", "2": "Pues si Avraham llegó a ser justificado por (YAHWEH) por la observancia legalista de los (mitzvot), tiene algo porqué gloriarse. ¡Pero así no es como es ante (YAHWEH)!", "20": "El no decidió en contra de las promesas de (YAHWEH) por falta de confianza. Por el contrario, a él le fue dado vigor, mientras dio la Gloria a (YAHWEH),", "21": "pues él estaba totalmente convencido que lo que (YAHWEH) había prometido lo habría de cumplir.", "22": "Por esto fue acreditado a él como justificación.", "23": "Pero las palabras: \"le fue acreditado a él....,\"no fueron escritas para él solamente.", "24": "Fueron escritas también para nosotros, que ciertamente se nos acreditará igualmente porque hemos confiado en El, quien levantó de los muertos a Yahshúa nuestro Adón.", "25": "Yahshúa que fue entregado a muerte por nuestras ofensas y levantado a vida para nuestra justificación.", "3": "Porque ¿qué es lo que dice el (Tanaj)? \"Avraham puso su confianza en (YAHWEH), y le fue acreditado por justicia.\"", "4": "Ahora bien, al que guarda los (mitzvot) solamente no se le da la recompensa como favor inmerecido, sino en lo que se le debe.", "5": "Pero en el caso de alguien que no trabaje en esto, sino confíe en aquel que justifica al impío, su confianza es acreditada por justicia.", "6": "Asimismo la bendición que David pronuncia es sobre los que (YAHWEH) acredita con justicia sin la observancia a la Toráh:", "7": "\"Benditos son aquellos cuyas faltas de cumplimiento a la (Toráh) son perdonadas, cuyos pecados han sido cubiertos;", "8": "Bendito es el hombre cuyo pecado (YAHWEH)  no lo considerará en contra suya.\"", "9": "Ahora bien, ¿es esta bendición para el circunciso solamente, o es también para el incircunciso? Pues decíamos que a Avraham le fue acreditada la confianza por justificación."}