{"1": "<pb/>Palabra de Yahvé a Jeremías, a propósito de la sequía.", "2": "Judá está de luto, sus ciudades desfallecen sombrías y abatidas, y sube el alarido de Jerusalén.", "3": "Sus nobles mandaban a los pequeños por agua: llegaban a los aljibes y no la encontraban; volvían con sus cántaros vacíos. Quedaban confundidos y avergonzados y se cubrían la cabeza.", "4": "El suelo está consternado por no haber lluvia en la tierra. Confusos andan los labriegos, se han cubierto la cabeza.", "5": "Hasta la cierva en el campo parió y abandonó a su cría, porque no había césped.", "6": "Los onagros se paraban sobre los calveros, aspiraban el aire como chacales, tenían los ojos consumidos por falta de hierba.", "7": "Aunque nuestras culpas hablen contra nosotros, Yahvé, obra por amor de tu Nombre. Cierto, son muchas nuestras apostasías, contra ti hemos pecado.", "8": "¡Oh esperanza de Israel, Yahvé, Salvador suyo en tiempo de angustia! ¿Por qué has de ser cual forastero en la tierra, o cual viajero que se tumba para hacer noche?", "9": "¿Por qué has de ser como un pasmado, como un valiente incapaz de ayudar? Pues tú estás entre nosotros, Yahvé, y por tu Nombre se nos llama, ¡no te deshagas de nosotros!", "10": "Así dice Yahvé de este pueblo: ¡Cómo les gusta vagabundear!, no contienen sus pies. Pero Yahvé no se complace en ellos: ahora se va a acordar de su culpa y a castigar su pecado.", "11": "Y me dijo Yahvé: \"No intercedas en pro de este pueblo.", "12": "Así ayunen, no escucharé su clamoreo; y así levanten holocausto y ofrenda, no me complacerán; sino que con espada, con hambre y con peste voy a acabarlos.\"", "13": "Dije yo: \"¡Ah, Señor Yahvé! Resulta que los profetas están diciéndoles: No veréis espada, ni tendréis hambre, sino que voy a daros paz segura en este lugar.\"", "14": "Y me dijo Yahvé: \"Mentira profetizan esos profetas en mi nombre. Yo no los he enviado ni dado instrucciones, ni les he hablado. Visión mentirosa, augurio fútil y delirio de sus corazones os dan por profecía.", "15": "Por tanto, así dice Yahvé: Tocante a los profetas que profetizan en mi nombre sin haberlos enviado yo, y que dicen: \"No habrá espada ni hambre en este país\", con espada y con hambre serán rematados los tales profetas,", "16": "y el pueblo al que profetizan yacerá derribado por las calles de Jerusalén, por causa del hambre y de la espada, y no habrá sepulturero para ellos ni para sus mujeres, sus hijos y sus hijas; pues volcaré sobre ellos mismos su maldad.\"", "17": "Les dirás esta palabra: Dejen caer mis ojos lágrimas de noche y de día sin parar, porque de quebranto grande es quebrantada la doncella, la capital de mi pueblo, de golpe gravísimo.", "18": "Si salgo al campo, encuentro heridos de espada, y si entro en la ciudad, encuentro muertos de hambre. Hasta el profeta, hasta el sacerdote vagan por el país desorientados.", "19": "- ¿Es que has desechado a Judá?, ¿o acaso te has hastiado de Sión? ¿Por qué nos has herido, sin esperanza de cura? Esperábamos paz, y no hubo bien alguno; el tiempo de la cura, y se presenta el miedo.", "20": "Reconocemos, Yahvé, nuestras maldades, la culpa de nuestros padres; que hemos pecado contra ti.", "21": "No desprecies, por amor de tu Nombre, no deshonres la sede de tu Gloria. Recuerda, no anules tu alianza con nosotros.", "22": "¿Hay entre las Vanidades de los paganos quienes hagan llover?, ¿o acaso los cielos dan de suyo la llovizna? ¿No eres tú mismo, oh Yahvé? ¡Dios nuestro, esperamos en ti, porque tú hiciste todas estas cosas!"}