{"1": "<pb/>Palabra que recibió Jeremías de parte de Yahvé:", "2": "Así dice Yahvé el Dios de Israel: Escríbete en un libro todas las palabras que te he dirigido.", "3": "Pues vienen días - oráculo de Yahvé - en que haré tornar a los cautivos de mi pueblo Israel (y de Judá) - dice Yahvé - y los haré volver a la tierra que di a sus padres en posesión.", "4": "Éstas son las palabras que dirigió Yahvé a Israel (y a Judá).", "5": "Así dice Yahvé: Voces estremecedoras oímos: ¡Pánico, y no paz!", "6": "Id a preguntar, y ved si pare el macho. Entonces ¿por qué he visto a todo varón con las manos en las caderas, como la que da a luz, y todas las caras se han vuelto amarillas?", "7": "¡Ay! porque grande es aquel día, ninguno se le parece; será tiempo de angustia para Jacob, pero saldrá ileso de ella.", "8": "(Acontecerá aquel día - oráculo de Yahvé Sebaot - que romperé el yugo de sobre tu cerviz y tus coyundas arrancaré, y no te servirán más los extranjeros,", "9": "sino que Israel y Judá servirán a Yahvé su Dios y a David su rey, que yo les suscitaré.)", "10": "Pero tú no temas, siervo mío Jacob - oráculo de Yahvé -, ni desmayes, Israel, pues mira que acudo a salvarte desde lejos, y a tu linaje del país de su cautiverio; volverá Jacob, se sosegará y estará tranquilo, y no habrá quien le inquiete,", "11": "pues contigo estoy yo - oráculo de Yahvé - para salvarte: acabaré con todas las naciones entre las cuales te dispersé; pero contigo no acabaré; aunque sí te corregiré como conviene, ya que impune no te dejaré.", "12": "Porque así dice Yahvé: Irremediable es tu quebranto, incurable tu herida.", "13": "Estás desahuciado; para una herida hay cura, para ti no hay remedio.", "14": "Todos tus amantes te olvidaron, por tu salud no preguntaron. Porque con herida de enemigo te herí, castigo de hombre cruel, (por tu gran culpa, porque son enormes tus pecados).", "15": "¿Por qué te quejas de tu quebranto? Irremediable es tu sufrimiento; por tu gran culpa, por ser enormes tus pecados te he hecho esto.", "16": "No obstante todos los que te devoran serán devorados, y todos tus opresores, todos ellos, irán al cautiverio; serán tus despojadores despojados, y a todos tus saqueadores los entregaré al saqueo.", "17": "Sí; haré que tengas alivio, de tus llagas te curaré - oráculo de Yahvé -. Porque \"La Repudiada\" te llamaron, \"Sión de la que nadie se preocupa\".", "18": "Así dice Yahvé: Voy a hacer volver a los cautivos de las tiendas de Jacob, y de sus mansiones me apiadaré; será reedificada la ciudad sobre su montículo de ruinas y el alcázar tal como era será restablecido.", "19": "Y saldrá de entre ellos loor y voz de gente alegre; los multiplicaré y no serán pocos, los honraré y no serán menguados,", "20": "sino que serán sus hijos como antes, su comunidad ante mí estará en pie, y yo castigaré a todos sus opresores.", "21": "Será su soberano uno de ellos, su jefe de entre ellos saldrá, y le haré acercarse y él llegará hasta mí, porque ¿quién es el que se jugaría la vida por llegarse hasta mí? - oráculo de Yahvé -.", "22": "Y vosotros seréis mi pueblo, y yo seré vuestro Dios.", "23": "Mirad que una tormenta de Yahvé ha estallado, un torbellino remolinea: sobre la cabeza de los malos descarga.", "24": "No ha de apaciguarse el ardor de la ira de Yahvé hasta que la ejecute, y realice los designios de su corazón. En días futuros os percataréis de ello."}