{"1": "<pb/>Aquel mismo año - al principio del reinado de Sedecías, rey de Judá, en el año cuarto, en el mes quinto - se dirigió a mí el profeta Jananías, hijo de Azur, que era de Gabaón, en el templo de Yahvé, a vista de los sacerdotes y de todo el pueblo diciendo:", "2": "\"Así dice Yahvé Sebaot, el Dios de Israel: He quebrado el yugo del rey de Babilonia.", "3": "Dentro de dos años completos yo hago devolver a este lugar todos los objetos del templo de Yahvé que el rey de Babilonia, Nabucodonosor, tomó de este lugar y llevó a Babilonia;", "4": "y a Jeconías, hijo de Joaquín, rey de Judá, y a todos los deportados de Judá que han ido a Babilonia, yo los hago volver a este lugar - oráculo de Yahvé - en cuanto rompa el yugo del rey de Babilonia.\"", "5": "Dijo el profeta Jeremías al profeta Jananías, a vista de los sacerdotes y de todo el pueblo, que estaban parados en el templo de Yahvé;", "6": "dijo, pues, el profeta Jeremías: \"¡Amen! Así haga Yahvé. Confirme Yahvé las palabras que has profetizado, devolviendo de Babilonia a este lugar los objetos del templo de Yahvé, y a todos los deportados.", "7": "Pero, oye ahora esta palabra que pronuncio a oídos tuyos y de todo el pueblo:", "8": "Profetas hubo antes de mí y de ti desde siempre, que profetizaron a muchos países y a grandes reinos la guerra, el mal y la peste.", "9": "Si un profeta profetiza la paz, cuando se cumpla la palabra del profeta, se reconocerá que le había enviado Yahvé de verdad.\"", "10": "Entonces tomó el profeta Jananías el yugo de sobre la cerviz del profeta Jeremías y lo rompió;", "11": "y habló Jananías delante de todo el pueblo: \"Así dice Yahvé: Así romperé el yugo de Nabucodonosor, rey de Babilonia, dentro de dos años completos, de sobre la cerviz de todas las naciones.\" Y se fue el profeta Jeremías por su camino.", "12": "Entonces dirigió Yahvé la palabra a Jeremías en estos términos, después que el profeta Jananías hubo roto el yugo de sobre la cerviz del profeta Jeremías:", "13": "\"Ve y dices a Jananías: Así dice Yahvé: Yugo de palo has roto, pero tú lo reemplazarás por yugo de hierro.", "14": "Porque así dice Yahvé Sebaot, el Dios de Israel: Yugo de hierro he puesto sobre la cerviz de todas estas naciones, para que sirvan a Nabucodonosor, rey de Babilonia, y le servirán (y también los animales del campo le he dado...).\"", "15": "Dijo también el profeta Jeremías al profeta Jananías: \"Oye, Jananías: No te envió Yahvé, y tú has hecho confiar a este pueblo en cosa falsa.", "16": "Por eso, así dice Yahvé: He decidido arrojarte de sobre la faz del suelo. Este año morirás (porque rebelión has predicado contra Yahvé).\"", "17": "Y murió el profeta Jananías aquel mismo año, en el mes séptimo."}