{"1": "<pb/>\"Supongamos que despide un marido a su mujer; ella se va de su lado y es de otro hombre: ¿podrá volver a él?; ¿no sería como una tierra manchada?\" Pues bien, tú has fornicado con muchos compañeros, ¡y vas a volver a mí! - oráculo de Yahvé -.", "2": "Alza los ojos a los calveros y mira: ¿en dónde no fuiste gozada? A la vera de los caminos te sentabas para ellos, como el árabe en el desierto, y manchaste la tierra con tus fornicaciones y malicia.", "3": "No hubo lloviznas de otoño y faltó lluvia tardía. ¿Y qué? Tu rostro era el de una descarada, no quisiste avergonzarte.", "4": "Y aun entonces, ¿no me llamabas: \"Padre mío, tú, el amigo de mi juventud?;", "5": "¿tendrá rencor para siempre?, ¿lo guardará hasta el fin?\" Ahí tienes cómo has hablado; las maldades que hiciste las has colmado.", "6": "<pb/>Yahvé me dijo en tiempos del rey Josías: ¿Has visto lo que hizo Israel, la apóstata? Andaba ella sobre cualquier monte elevado y bajo cualquier árbol frondoso, fornicando allí.", "7": "En vista de lo que había hecho, dije: \"No vuelvas a mí.\" Y no volvió. Vio esto su hermana Judá, la pérfida;", "8": "vio que a causa de todas las fornicaciones de Israel, la apóstata, yo la había despedido dándole su carta de divorcio; pero no hizo caso su hermana Judá, la pérfida, sino que fue y fornicó también ella,", "9": "tanto que por su liviandad en fornicar manchó la tierra, y fornicó con la piedra y con el leño.", "10": "A pesar de todo, su hermana Judá, la pérfida, no se volvió a mí de todo corazón, sino engañosamente - oráculo de Yahvé -.", "11": "Y me dijo Yahvé: Más justa se ha manifestado Israel, la apóstata, que Judá, la pérfida.", "12": "Anda y pregona estas palabras al Norte y di: Vuelve, Israel apóstata, - oráculo de Yahvé -; no estará airado mi semblante contra vosotros, porque piadoso soy - oráculo de Yahvé -; no guardo rencor para siempre.", "13": "Tan sólo reconoce tu culpa, pues contra Yahvé tu Dios te rebelaste, frecuentaste a extranjeros bajo todo árbol frondoso, y mi voz no oísteis - oráculo de Yahvé -.", "14": "Volved, hijos apóstatas - oráculo de Yahvé - porque yo soy vuestro Señor. Os iré recogiendo uno a uno de cada ciudad, y por parejas de cada familia, y os traeré a Sión.", "15": "Os pondré pastores según mi corazón, que os den pasto de conocimiento y prudencia.", "16": "Y luego, cuando seáis muchos y fructifiquéis en la tierra, en aquellos días - oráculo de Yahvé - no se hablará más del arca de la alianza de Yahvé, no vendrá en mientes, no se acordarán ni se ocuparán de ella, ni será reconstruida jamás.", "17": "En aquel tiempo llamarán a Jerusalén \"Trono de Yahvé\" y se incorporarán a ella todas las naciones en el nombre de Yahvé, en Jerusalén, sin seguir más la dureza de sus perversos corazones.", "18": "En aquellos días, andará la casa de Judá al par de Israel, y vendrán juntos desde tierras del norte a la tierra que di en herencia a vuestros padres.", "19": "Yo había dicho: \"Sí, te adoptaré por hijo y te daré una tierra espléndida, flor de las heredades de las naciones.\" Y añadí: \"Padre me llamaréis y de mi seguimiento no os volveréis.\"", "20": "Pues bien, como engaña una mujer a su compañero, así me ha engañado la casa de Israel - oráculo de Yahvé -.", "21": "Voces sobre los calveros se oían: rogativas llorosas de los hijos de Israel, porque torcieron su camino, olvidaron a su Dios Yahvé.", "22": "- Volved, hijos apóstatas; yo remediaré vuestras apostasías. - Aquí nos tienes de vuelta a ti, porque tú, Yahvé, eres nuestro Dios.", "23": "¡Luego eran mentira los altos, la barahúnda de los montes! ¡Luego por Yahvé, nuestro Dios, se salva Israel!", "24": "La Vergüenza se comió el trabajo de nuestros padres desde nuestra mocedad: sus ovejas y vacas, sus hijos e hijas.", "25": "Echémonos en nuestra vergüenza, y que nuestra confusión nos cubra, ya que contra Yahvé nuestro Dios hemos pecado, nosotros como nuestros padres, desde nuestra mocedad hasta hoy, y no escuchamos la voz de Yahvé nuestro Dios."}