{"1": "<pb/>Palabras de Jeremías, hijo de Jilquías, de los sacerdotes de Anatot, en la tierra de Benjamín,", "2": "a quien fue dirigida la palabra de Yahvé en tiempo de Josías, hijo de Amón, rey de Judá, el año trece de su reinado;", "3": "y también en tiempo de Joaquín, hijo de Josías, rey de Judá, hasta cumplirse el año undécimo de Sedecías, hijo de Josías, rey de Judá, hasta el destierro de Jerusalén, en el mes quinto.", "4": "Entonces me dirigió Yahvé la palabra en estos términos:", "5": "Antes de haberte formado yo en el vientre, te conocía, y antes que nacieses, te tenía consagrado: yo profeta de las naciones te constituí.", "6": "Yo dije: \"¡Ah, Señor Yahvé! Mira que no sé expresarme, que soy un muchacho.\"", "7": "Y me dijo Yahvé: No digas: \"Soy un muchacho\", pues adondequiera que yo te envíe irás, y todo lo que te mande dirás.", "8": "No les tengas miedo, que contigo estoy para salvarte - oráculo de Yahvé -.", "9": "Entonces alargó Yahvé su mano y tocó mi boca. Y me dijo Yahvé: Mira que he puesto mis palabras en tu boca.", "10": "Desde hoy mismo te doy autoridad sobre las gentes y sobre los reinos para extirpar y destruir, para perder y derrocar, para reconstruir y plantar.", "11": "Entonces me dirigió Yahvé la palabra en estos términos: \"¿Qué estás viendo, Jeremías?\" Respondí: \"Veo una rama de almendro.\"", "12": "Y me dijo Yahvé: \"Bien has visto. Pues así soy yo, velador de mi palabra para cumplirla.\"", "13": "Nuevamente me dirigió Yahvé la palabra en estos términos: \"¿Qué estás viendo?\" Respondí: \"Veo un puchero hirviendo que se vuelca de norte a sur.\"", "14": "Y me dijo Yahvé: \"Es que desde el norte se iniciará el desastre sobre todos los moradores de esta tierra.", "15": "Porque en seguida voy a llamar a todas las familias de los reinos del norte - oráculo de Yahvé -, y vendrán a instalarse a las puertas mismas de Jerusalén, y frente a todas sus murallas en torno, y contra todas las ciudades de Judá,", "16": "a las que yo sentenciaré por toda su malicia: por haberme dejado a mí para ofrecer incienso a otros dioses y adorar la obra de sus propias manos.", "17": "Por tu parte, te apretarás el cinto, te pondrás firme y les dirás cuanto yo te mande. No desmayes ante ellos, que yo no te haré desmayar;", "18": "pues, por mi parte, mira que hoy te he convertido en plaza fuerte, en pilar de hierro, en muralla de bronce frente a toda esta tierra, así se trate de los reyes de Judá como de sus jefes, de sus sacerdotes o del pueblo de la tierra.", "19": "Te harán la guerra, mas no podrán contigo, pues contigo estoy yo - oráculo de Yahvé - para salvarte.\""}