{
  "1": "בְּצֵאתוֹ מִבֵּית הַמִּקְדָּשׁ אָמַר אֵלָיו אֶחָד מִתַּלְמִידָיו: \"רַבִּי, רְאֵה אֵיזֶה אֲבָנִים וְאֵיזֶה בִּנְיָנִים!\"",
  "2": "אָמַר לוֹ יֵשׁוּעַ: \"אַתָּה רוֹאֶה אֶת הַבִּנְיָנִים הַגְּדוֹלִים הָאֵלֶּה? לֹא תִּשָּׁאֵר אֶבֶן עַל אֶבֶן אֲשֶׁר לֹא תֻּפַּל אַרְצָה.\"",
  "3": "כְּשֶׁיָּשַׁב עַל הַר הַזֵּיתִים, מוּל בֵּית הַמִּקְדָּשׁ, שְׁאָלוּהוּ כֵּיפָא וְיַעֲקֺב וְיוֹחָנָן וְאַנְדְּרֵי בִּהְיוֹתָם לְבַדָּם אִתּוֹ:",
  "4": "\"אֱמֺר נָא לָנוּ, מָתַי יִקְרוּ הַדְּבָרִים הָאֵלֶּה וּמַהוּ הָאוֹת לִפְנֵי שֶׁכָּל זֶה יִתְגַּשֵּׁם?\"",
  "5": "אָמַר לָהֶם יֵשׁוּעַ: \"הִזָּהֲרוּ שֶׁלֹּא יַתְעֶה אֶתְכֶם אִישׁ.",
  "6": "רַבִּים יָבוֹאוּ בִּשְׁמִי וְיֺאמְרוּ 'אֲנִי הוּא' וְיַתְעוּ רַבִּים.",
  "7": "וְכַאֲשֶׁר תִּשְׁמְעוּ מִלְחָמוֹת וּשְׁמוּעוֹת מִלְחָמָה אַל תִּבָּהֲלוּ; זֶה מָה שֶּׁצָרִיךְ לִהְיוֹת, וּבְכָל זֺאת עוֹד לֹא בָּא הַקֵּץ.",
  "8": "גּוֹי יָקוּם עַל גּוֹי וּמַמְלָכָה עַל מַמְלָכָה וְתִהְיֶינָה רְעִידוֹת אֲדָמָה בִּמְקוֹמוֹת רַבִּים וְיִהְיֶה רָעָב. אֵלֶּה רֵאשִׁית הַצָּרוֹת.",
  "9": "וְאַתֶּם הִזָּהֲרוּ; יִמְסְרוּ אֶתְכֶם לְסַנְהֶדְרִיּוֹת, יַכּוּ אֶתְכֶם בְּבָתֵּי כְּנֶסֶת, וְלִפְנֵי מוֹשְׁלִים וּמְלָכִים יַעֲמִידוּ אֶתְכֶם בִּגְלָלִי, לְעֵדוּת לָהֶם.",
  "10": "אֲבָל תְּחִלָּה צָרִיךְ שֶׁהַבְּשׂוֹרָה תֻּכְרַז לְכָל הַגּוֹיִם.",
  "11": "כַּאֲשֶׁר יוֹלִיכוּ אֶתְכֶם כְּדֵי לְהַסְגִּירְכֶם, אַל תִּדְאֲגוּ לְמָה שֶּׁתְּדַבְּרוּ, כִּי מָה שֶּׁיִּנָּתֵן לָכֶם בְּאוֹתָהּ שָׁעָה אֶת זֶה דַּבְּרוּ; שֶׁכֵּן לֹא אַתֶּם תְּדַבְּרוּ אֶלָּא רוּחַ הַקֺּדֶשׁ.",
  "12": "אָז יַסְגִּיר אָח אֶת אָחִיו לַמָּוֶת וְאָב יַסְגִּיר אֶת בְּנוֹ. בָּנִים יָקוּמוּ עַל הוֹרֵיהֶם וְיָמִיתוּ אוֹתָם.",
  "13": "וְתִהְיוּ שְׂנוּאִים עַל הַכֺּל בִּגְלַל שְׁמִי, אַךְ הַמַּחֲזִיק מַעֲמָד עַד הַקֵּץ הוּא יִוָּשַׁע.\"",
  "14": "\"וּכְשֶׁתִּרְאוּ אֶת הַשִּׁקּוּץ הַמְשׁוֹמֵם עוֹמֵד בְּמָקוֹם שֶׁאֵינוֹ מְקוֹמוֹ – עַל הַקּוֹרֵא לְהָבִין – אֲזַי עַל הַנִּמְצָאִים בִּיהוּדָה לָנוּס אֶל הֶהָרִים;",
  "15": "מִי שֶׁעַל הַגַּג אַל יֵרֵד וְאַל יִכָּנֵס לָקַחַת דָּבָר מִבֵּיתוֹ;",
  "16": "וּמִי שֶׁבַּשָּׂדֶה אַל יַחֲזֺר לָקַחַת אֶת בִּגְדוֹ.",
  "17": "וְאוֹי לֶהָרוֹת וְלַמֵּינִיקוֹת בַּיָּמִים הָהֵם!",
  "18": "הִתְפַּלְּלוּ שֶׁלֹּא יִהְיֶה זֶה בַּחֺרֶף,",
  "19": "כִּי הַיָּמִים הָהֵם יִהְיוּ צָרָה אֲשֶׁר לֹא הָיְתָה כָּמוֹהָ מֵרֵאשִׁית הַבְּרִיאָה שֶׁבָּרָא אֱלֹהִים וְעַד עַתָּה; אַף לֹא תִּהְיֶה כָּמוֹהָ.",
  "20": "וְלוּלֵא קִצֵּר אֲדֺנָי אֶת הַיָּמִים הָאֵלֶּה לֹא הָיָה נִצָּל כָּל בָּשָׂר, אַךְ לְמַעַן הַבְּחִירִים אֲשֶׁר בָּחַר בָּהֶם קִצֵּר אֶת הַיָּמִים.",
  "21": "וְאָז אִם יֺאמַר לָכֶם אִישׁ, 'הִנֵּה פֺּה הַמָּשִׁיחַ, הִנֵּה שָׁם,' אַל תַּאֲמִינוּ לוֹ;",
  "22": "כִּי יָקוּמוּ מְשִׁיחֵי שֶׁקֶר וּנְבִיאֵי שֶׁקֶר וְיַעֲשׂוּ אוֹתוֹת וּמוֹפְתִים לְהַתְעוֹת, אִם הַדָּבָר אֶפְשָׁרִי, אֶת הַבְּחִירִים.",
  "23": "וְאַתֶּם הִזָּהֲרוּ; אָמַרְתִּי לָכֶם אֶת הַכֺּל מֵרֺאשׁ.\"",
  "24": "\"בַּיָּמִים הָהֵם, אַחֲרֵי הַצָּרָה הַהִיא, תֶּחְשַׁךְ הַשֶּׁמֶשׁ וְהַיָּרֵחַ לֹא יַגִּיהַּ אוֹרוֹ,",
  "25": "הַכּוֹכָבִים יִפְּלוּ מִן הַשָּׁמַיִם וְכֺחוֹת הַשָּׁמַיִם יִזְדַּעְזְעוּ.",
  "26": "אָז יִרְאוּ אֶת בֶּן־הָאָדָם בָּא בַּעֲנָנִים בִּגְבוּרָה רַבָּה וּבְכָבוֹד.",
  "27": "וְאָז יִשְׁלַח אֶת הַמַּלְאָכִים וִיקַבֵּץ אֶת בְּחִירָיו מֵאַרְבַּע הָרוּחוֹת, מִקְּצֵה הָאָרֶץ עַד קְצֵה הַשָּׁמַיִם.",
  "28": "לִמְדוּ אֶת הַמָּשָׁל מִן הַתְּאֵנָה: כַּאֲשֶׁר עֲנָפֶיהָ מִתְרַכְּכִים וְהֶעָלִים צָצִים יוֹדְעִים אַתֶּם שֶׁהַקַּיִץ קָרוֹב.",
  "29": "כֵּן גַּם אַתֶּם, כְּשֶׁתִּרְאוּ אֶת הַדְּבָרִים הָאֵלֶּה מִתְקַיְּמִים דְּעוּ כִּי קָרוֹב הוּא בַּפֶּתַח.",
  "30": "אָמֵן. אוֹמֵר אֲנִי לָכֶם, לֹא יַעֲבֺר הַדּוֹר הַזֶּה עַד אֲשֶׁר יִקְרוּ כָּל אֵלֶּה.",
  "31": "הַשָּׁמַיִם וְהָאָרֶץ יַעַבְרוּ וּדְבָרַי לֹא יַעַבְרוּ.",
  "32": "אֲבָל אֶת הַיּוֹם הַהוּא אוֹ הַשָּׁעָה אֵין אִישׁ יוֹדֵעַ, גַּם לֹא הַמַּלְאָכִים בַּשָּׁמַיִם וְגַם לֹא הַבֵּן, אֶלָּא הָאָב.",
  "33": "הִזָּהֲרוּ, הֱיוּ עֵרִים, כִּי אֵינְכֶם יוֹדְעִים מָתַי הָעֵת.",
  "34": "דּוֹמֶה הַדָּבָר לְאִישׁ הַיּוֹצֵא לְמַסָּע. כְּשֶׁעָזַב אֶת בֵּיתוֹ אָצַל סַמְכוּת לַעֲבָדָיו, לְכָל אֶחָד אֶת מְלַאכְתּוֹ, וְעַל הַשּׁוֹעֵר צִוָּה לַעֲמֺד עַל הַמִּשְׁמָר.",
  "35": "לָכֵן עִמְדוּ עַל הַמִּשְׁמָר, כִּי אֵינְכֶם יוֹדְעִים מָתַי יָבוֹא בַּעַל הַבַּיִת, אִם בָּעֶרֶב אוֹ בַּחֲצוֹת הַלַּיְלָה, אִם בְּעֵת קְרִיאַת הַתַּרְנְגוֹל אוֹ בַּבֺּקֶר,",
  "36": "פֶּן יָבוֹא פִּתְאוֹם וְיִמְצָא אֶתְכֶם יְשֵׁנִים.",
  "37": "אֶת אֲשֶׁר אֲנִי אוֹמֵר לָכֶם אוֹמֵר אֲנִי לַכֺּל: עִמְדוּ עַל הַמִּשְׁמָר!\""
}