{
  "1": "ΕΠΕΙΔΗ, όλο αυτό το σκέφθηκα μέσα στην καρδιά μου, για να το εξιχνιάσω ολόκληρο, ότι οι δίκαιοι και οι σοφοί, και τα έργα τους, είναι στο χέρι τού Θεού· δεν υπάρχει άνθρωπος που να γνωρίζει είτε αγάπη θα είναι είτε μίσος· τα πάντα είναι ήδη μπροστά τους.",
  "2": "Όλα, επίσης, συμβαίνουν σε όλους· ένα συνάντημα είναι στον δίκαιο και στον ασεβή, στον αγαθό και στον καθαρό και στον ακάθαρτο, και σ' εκείνον που θυσιάζει και σ' εκείνον που δεν θυσιάζει· όπως ο αγαθός, έτσι είναι και ο αμαρτωλός· εκείνος που ορκίζεται,",
  "3": "Τούτο είναι το κακό ανάμεσα σε όλα όσα γίνονται κάτω από τον ήλιο, ότι ένα συνάντημα είναι σε όλους· και, μάλιστα, η καρδιά των γιων των ανθρώπων είναι γεμάτη από κακία, και μέσα στην καρδιά τους είναι αφροσύνη ενόσω ζουν, και ύστερα απ' αυτά πηγαίνουν πρ",
  "4": "Για τον λόγο ότι, σ' εκείνον που έχει κοινωνία ανάμεσα σε όλους τούς ζωντανούς ανθρώπους, υπάρχει ελπίδα· δεδομένου ότι, ένα σκυλί που ζει είναι καλύτερο από ένα λιοντάρι νεκρό.",
  "5": "Επειδή, οι ζωντανοί γνωρίζουν ότι θα πεθάνουν· οι νεκροί, όμως, δεν γνωρίζουν τίποτε, ούτε έχουν πλέον απόλαυση· επειδή, η ανάμνησή τους λησμονήθηκε.",
  "6": "Ακόμα και η αγάπη τους, και το μίσος τους, και ο φθόνος τους, χάθηκε ήδη· και δεν θα έχουν μερίδα στον αιώνα σε όλα όσα γίνονται κάτω από τον ήλιο.",
  "7": "Πήγαινε, φάε το ψωμί σου με ευφροσύνη, και πιες το κρασί σου με εύθυμη καρδιά· επειδή, ο Θεός αρέσκεται ήδη στα έργα σου.",
  "8": "Σε κάθε καιρό ας είναι τα ιμάτιά σου λευκά· και λάδι ας μη λείψει από το κεφάλι σου.",
  "9": "Να χαίρεσαι τη ζωή μαζί με τη γυναίκα σου, που αγάπησες, όλες τις ημέρες τής ζωής τής ματαιότητάς σου, που σου δόθηκαν κάτω από τον ήλιο, όλες τις ημέρες τής ματαιότητάς σου· επειδή, αυτό είναι η μερίδα σου στη ζωή, και στον μόχθο σου, που μοχθείς κάτω απ",
  "10": "Όλα όσα βρει το χέρι σου να κάνει, κάνε σύμφωνα με τη δύναμή σου· επειδή, δεν υπάρχει πράξη ούτε λογισμός ούτε γνώση ούτε σοφία, στον άδη όπου πηγαίνεις.",
  "11": "Επέστρεψα, και είδα κάτω από τον ήλιο ότι, ο δρόμος δεν είναι στους ταχύποδες ούτε ο πόλεμος στους δυνατούς, αλλ' ούτε το ψωμί στους σοφούς, αλλ' ούτε τα πλούτη στους νοήμονες, αλλ' ούτε η χάρη στους άξιους· δεδομένου ότι, καιρός και περίσταση συναντάει ό",
  "12": "Επειδή, ούτε ο άνθρωπος γνωρίζει τον καιρό του· καθώς τα ψάρια που πιάνονται σε ένα κακό δίχτυ, και καθώς τα πουλιά που πιάνονται σε παγίδα, έτσι παγιδεύονται και οι γιοι των ανθρώπων σε έναν κακό καιρό, όταν έρθει ξαφνικά επάνω τους.",
  "13": "Και είδα τούτη τη σοφία κάτω από τον ήλιο, και μου φάνηκε μεγάλη·",
  "14": "υπήρχε μια μικρή πόλη, και μέσα σ' αυτή λίγοι άνδρες· και ήρθε εναντίον της ένας μεγάλος βασιλιάς, και την πολιόρκησε, και έχτισε μεγάλα προχώματα εναντίον της·",
  "15": "αλλά βρέθηκε μέσα σ' αυτή ένας φτωχός και σοφός άνθρωπος, κι αυτός με τη σοφία του ελευθέρωσε την πόλη· όμως, κανένας δεν θυμήθηκε εκείνον τον φτωχό άνθρωπο.",
  "16": "Τότε, εγώ είπα: Η σοφία είναι καλύτερη από τη δύναμη, αν και η σοφία τού φτωχού καταφρονείται, και τα λόγια του δεν εισακούγονται.",
  "17": "Τα λόγια των σοφών ακούγονται μέσα σε ησυχία, περισσότερο από την κραυγή εκείνου που εξουσιάζει μαζί με άφρονες.",
  "18": "Η σοφία είναι καλύτερη, παρά τα όπλα τού πολέμου· εντούτοις, ένας αμαρτωλός αφανίζει μεγάλα καλά."
}