{
  "1": "ΚΑΛΥΤΕΡΑ το καλό όνομα παρά πολύτιμο μύρο· και η ημέρα τού θανάτου παρά η ημέρα τής γέννησης.",
  "2": "Καλύτερα να πάει κάποιος σε ένα σπίτι πένθους, παρά να πάει σε ένα σπίτι συμποσίου· επειδή, αυτό είναι το τέλος κάθε ανθρώπου, κι αυτός που ζει θα το βάλει αυτό στην καρδιά του.",
  "3": "Καλύτερα η λύπη παρά το γέλιο· επειδή, από τη σκυθρωπότητα του προσώπου η καρδιά γίνεται φαιδρότερη.",
  "4": "Η καρδιά των σοφών είναι σε ένα σπίτι πένθους· η καρδιά, όμως, των αφρόνων σε ένα σπίτι ευφροσύνης.",
  "5": "Καλύτερα στον άνθρωπο να ακούει επίπληξη σοφού, παρά να ακούει τραγούδι αφρόνων·",
  "6": "επειδή, όπως είναι ο ήχος των αγκαθιών κάτω από το καζάνι, έτσι και το γέλιο τού άφρονα· και τούτο είναι ματαιότητα.",
  "7": "Βέβαια, η καταδυναστεία παραλογίζει τον σοφό· και το δώρο διαφθείρει την καρδιά.",
  "8": "Καλύτερο το τέλος τού πράγματος, παρά η αρχή του· καλύτερος ο μακρόθυμος, παρά ο υψηλόφρονας.",
  "9": "Μη σπεύδεις να θυμώνεις μέσα στο πνεύμα σου· επειδή, ο θυμός αναπαύεται μέσα στον κόρφο των αφρόνων.",
  "10": "Μη πεις: Ποια είναι η αιτία, για την οποία οι ημέρες που πέρασαν ήσαν καλύτερες από ό,τι τούτες; Επειδή, δεν ρωτάς γι' αυτό με φρόνηση.",
  "11": "Η σοφία είναι καλή σαν την κληρονομιά, και ωφέλιμη σ' αυτούς που βλέπουν τον ήλιο.",
  "12": "Επειδή, η σοφία είναι σκέπη, όπως σκέπη είναι το ασήμι· εντούτοις, η υπεροχή της γνώσης είναι ότι η σοφία ζωοποιεί εκείνους που την έχουν.",
  "13": "Κοίταζε το έργο τού Θεού· επειδή, ποιος μπορεί να κάνει ευθύ εκείνο, που αυτός έκανε στρεβλό;",
  "14": "Σε ημέρα ευτυχίας να ευφραίνεσαι, σε ημέρα δυστυχίας, όμως, να σκέφτεσαι· επειδή, ο Θεός έκανε το ένα αντίστοιχο του άλλου, ώστε ο άνθρωπος να μη βρίσκει πίσω του τίποτε.",
  "15": "Είδα τα πάντα στις ημέρες τής ματαιότητάς μου· υπάρχει δίκαιος, που αφανίζεται μέσα στη δικαιοσύνη του· και υπάρχει ασεβής, που μακροημερεύει μέσα στην κακία του.",
  "16": "Μη γίνεσαι πάρα πολύ δίκαιος, και να μη θεωρείς τον εαυτό σου υπέρμετρα σοφό· γιατί να αφανιστείς;",
  "17": "Μη γίνεσαι πάρα πολύ κακός, και να μη είσαι άφρονας· γιατί να πεθάνεις πριν από τον καιρό σου;",
  "18": "Είναι καλό να κρατάς τούτο, και από εκείνο να μη αποσύρεις το χέρι σου· επειδή, εκείνος που φοβάται τον Θεό, θα ξεφύγει όλα αυτά.",
  "19": "Η σοφία ενδυναμώνει τον σοφό, περισσότερο από δέκα εξουσιαστές, που είναι μέσα στην πόλη.",
  "20": "Επειδή, δεν υπάρχει άνθρωπος δίκαιος επάνω στη γη, που να πράττει το καλό, και να μη αμαρτάνει.",
  "21": "Επιπλέον, μη δώσεις την προσοχή σου σε όλα τα λόγια όσα λέγονται· μήπως και ακούσεις τον δούλο σου να σε καταριέται·",
  "22": "επειδή, πολλές φορές και η καρδιά σου γνωρίζει, ότι κι εσύ με τον ίδιο τρόπο καταράστηκες άλλους.",
  "23": "Όλα αυτά τα δοκίμασα με τη σοφία· είπα: Θα γίνω σοφός· αλλ' αυτή απομακρύνθηκε από μένα.",
  "24": "Ό,τι είναι πολύ μακριά, και στο έπακρο βαθύ, ποιος μπορεί να το βρει;",
  "25": "Εγώ περιδιάβηκα στην καρδιά μου για να μάθω, και να ανιχνεύσω, και να αναζητήσω σοφία, και τον λόγο των πραγμάτων, και να γνωρίσω την ασέβεια της αφροσύνης, και την ηλιθιότητα της ανοησίας·",
  "26": "και βρήκα ότι πικρότερη, κι από τον θάνατο, είναι η γυναίκα τής οποίας η καρδιά είναι παγίδες και δίχτυα, και τα χέρια της δεσμά· ο αρεστός μπροστά στον Θεό θα ξεφύγει απ' αυτή· ενώ ο αμαρτωλός θα συλληφθεί σ' αυτή.",
  "27": "Δες, βρήκα τούτο, λέει ο Εκκλησιαστής, εξετάζοντας ένα προς ένα, για να βρω τον λόγο·",
  "28": "τον οποίο ακόμα η ψυχή μου αναζητάει, αλλά δεν βρίσκω· έναν άνδρα ανάμεσα σε χίλιους βρήκα· όμως, μία γυναίκα ανάμεσα σε όλες τούτες δεν βρήκα.",
  "29": "Να, τούτο βρήκα μονάχα· ότι ο Θεός έκανε τον άνθρωπο ευθύ, αλλ' αυτοί επιζήτησαν πολλούς λογισμούς."
}