{"1": "<pb/> Durante tres años no hubo guerra entre Siria e Israel.", "2": "Pero en el tercer año, mientras el rey Josafat, de Judá, visitaba al rey Acab, de Israel,", "3": "Acab le dijo a sus oficiales: «¿Se dan cuenta ustedes de que los sirios están aún ocupando nuestra ciudad de Ramot de Galaad? Y nosotros estamos aquí sentados sin hacer nada al respecto».", "4": "<pb/> Entonces se dirigió a Josafat, y le preguntó: <pb/>—¿Pelearemos juntos para recobrar la ciudad de Ramot de Galaad? <pb/>El rey Josafat de Judá le respondió: <pb/>—Desde luego. Tú y yo somos hermanos; mi pueblo está a tus órdenes, y mis caballos están a tu servicio.", "5": "Pero —añadió—, debemos consultar al SEÑOR primero, para estar seguros si esto es lo que él quiere que hagamos.", "6": "<pb/> Entonces el rey Acab convocó a sus cuatrocientos profetas paganos y les preguntó: <pb/>—¿Atacaremos a Ramot de Galaad? <pb/>Y ellos respondieron: <pb/>—Sí, vayan, porque el SEÑOR les ayudará a conquistarla.", "7": "<pb/> Pero Josafat preguntó: <pb/>—¿No hay por aquí un profeta del SEÑOR? Me gustaría consultarlo.", "8": "<pb/> Sí, aquí hay uno —dijo el rey Acab—, pero yo lo odio, porque jamás me profetiza algo bueno, sino todo lo malo. Su nombre es Micaías hijo de Imlá. <pb/>—¡Vamos! —respondió Josafat—. No digas tal cosa.", "9": "<pb/> Entonces el rey Acab llamó a uno de sus sirvientes y le dijo: <pb/>—Ve a buscar a Micaías. ¡Date prisa!", "10": "<pb/> Entre tanto, todos los profetas seguían dando sus profecías delante de los dos reyes, que estaban con sus vestiduras reales, sentados en los tronos colocados en la era junto a la puerta de la ciudad.", "11": "Sedequías hijo de Quenaná, que era uno de los falsos profetas, hizo unos cuernos de hierro y declaró: <pb/>—El SEÑOR promete que con estos cuernos cornearás a los sirios hasta destruirlos.", "12": "<pb/> Y los otros estaban de acuerdo. <pb/>—Ve y ataca Ramot de Galaad —le dijeron—, porque el SEÑOR te dará la victoria.", "13": "<pb/> El mensajero que fue enviado a buscar a Micaías le dijo: <pb/>—Mira, todos los profetas han anunciado que el rey saldrá bien librado en esta batalla. Así que debes concordar con lo que ellos están diciendo.", "14": "<pb/> Pero Micaías le respondió: <pb/>—Puedes tener la plena seguridad de que sólo hablaré lo que el SEÑOR me diga que hable. Esto es tan cierto como que el SEÑOR vive.", "15": "<pb/> Cuando llegaron, el rey le preguntó a Micaías: <pb/>—Micaías, ¿subiremos a atacar a Ramot de Galaad, o no? <pb/>—¡Sí, por supuesto! ¡Sigan adelante! —le dijo Micaías—. Tendrás una gran victoria, porque el SEÑOR te hará vencedor.", "16": "<pb/> —¿Cuántas veces debo decirte que me digas solamente lo que el SEÑOR te ha dicho? —le exigió el rey.", "17": "<pb/> Entonces Micaías le dijo: <pb/>—Vi a Israel esparcido por las montañas, como ovejas sin pastor. Y el SEÑOR dijo: «El rey de ellos está muerto, así que no tienen quién los gobierne. Pídeles que se vayan a sus casas en paz».", "18": "<pb/> Volviéndose a Josafat, Acab se quejó: <pb/>—¿No te dije lo que ocurriría? Él jamás me da buenas noticias. Siempre me anuncia el mal.", "19": "<pb/> Micaías respondió: <pb/>—Escucha esta otra palabra del SEÑOR: Vi al SEÑOR sentado en su trono, y los ejércitos del cielo que estaban alrededor de él.", "20": "<n>[20-21]</n> Entonces el SEÑOR preguntó: “¿Quién irá a inducir a Acab para que vaya y muera en Ramot de Galaad?” Varias sugerencias se hicieron, hasta que un ángel se acercó al SEÑOR y le dijo: “Yo lo seduciré”.", "21": "", "22": "“¿Cómo lo harás?”, le preguntó el SEÑOR, y él respondió: “Yo iré como un espíritu mentiroso y hablaré por boca de sus profetas”. Y el SEÑOR dijo: “Eso está bien; ve, porque tú lo lograrás”.", "23": "¿No ves? El SEÑOR ha puesto un espíritu mentiroso en la boca de estos profetas, pero el hecho es que el SEÑOR ha decretado el desastre para ti.", "24": "<pb/> Entonces Sedequías hijo de Quenaná, se acercó a Micaías y lo golpeó en el rostro. <pb/>—¿Desde cuándo el Espíritu del SEÑOR ha dejado de hablarme a mí, para hablarte a ti?", "25": "<pb/> Y Micaías le respondió: <pb/>—Recibirás la respuesta a tu pregunta cuando andes escondiéndote de habitación en habitación.", "26": "<pb/> Entonces el rey Acab ordenó que arrestaran a Micaías. <pb/>—Llévenlo a Amón, el jefe de la ciudad, y a mi hijo Joás.", "27": "Díganles que yo he ordenado que pongan a este individuo en la cárcel, y lo alimenten con pan y agua, sólo lo suficiente para que siga vivo hasta que yo regrese en paz.", "28": "<pb/> —Si tú vuelves en paz —respondió Micaías— será prueba de que el SEÑOR no ha hablado por medio de mí. <pb/>Entonces Micaías se volvió al pueblo que estaba parado cerca, y dijo: <pb/>—¡Tomen nota de lo que he dicho!", "29": "<pb/> El rey Acab, de Israel, y el rey Josafat, de Judá, subieron contra Ramot de Galaad.", "30": "<pb/> Acab le dijo a Josafat: «Usa tus ropas reales, pero yo no usaré las mías, sino que me disfrazaré». Entonces Acab se disfrazó y entró en la batalla.", "31": "<pb/> El rey de Siria había dado orden a sus treinta y dos comandantes de los carros de guerra que concentraran los ataques contra el rey Acab.", "32": "<n>[32-33]</n> Cuando vieron a Josafat con sus vestiduras reales, pensaron: «Este es el hombre que buscamos». Entonces lo rodearon para atacarlo. Pero cuando Josafat gritó pidiendo ayuda, ellos dejaron de perseguirlo.", "33": "", "34": "<pb/> Sin embargo, alguien disparó una flecha sin dirección y ésta hizo blanco en el rey Acab, por entre las uniones de su armadura. Entonces el rey ordenó al que conducía su carro: «Sácame de aquí, pues estoy herido».", "35": "La batalla se hizo cada vez más intensa a medida que transcurría el día. El rey Acab, herido, permanecía de pie en su carro, frente a los sirios. Pero la sangre que manaba de su herida corría por el piso del carro. Finalmente, al atardecer, murió.", "36": "<n>[36-37]</n> Cuando el sol se estaba poniendo, se corrió la voz por el campamento: «¡El rey ha muerto! ¡Que todos regresen a sus ciudades! ¡Que cada uno vaya a su casa!» <pb/>Fue así como murió el rey Acab. Llevaron su cuerpo a Samaria, y allí lo sepultaron.", "37": "", "38": "Cuando su carro y su armadura fueron lavados junto al estanque de Samaria, donde las prostitutas se bañaban, los perros vinieron y lamieron la sangre del rey, tal como el SEÑOR lo había anunciado.", "39": "<pb/> El resto de la historia de Acab, incluyendo el relato de la construcción del palacio de marfil y las ciudades que edificó, está escrito en los Anales de los Reyes de Israel.", "40": "Acab fue sepultado entre sus antepasados, y su hijo Ocozías fue el nuevo rey de Israel.", "41": "<pb/> Mientras tanto, en Judá, Josafat hijo de Asá, había subido al trono durante el cuarto año de reinado de Acab, rey de Israel.", "42": "Josafat tenía treinta y cinco años cuando subió al trono, y reinó en Jerusalén durante veinticinco años. Su madre, fue Azuba, hija de Siljí.", "43": "Siguió el buen ejemplo de su padre Asá, obedeciendo al SEÑOR en todo, salvo en una cosa: no destruyó los santuarios paganos, de modo que el pueblo hizo sacrificios y quemó incienso en ellos.", "44": "También hizo la paz con Acab, el rey de Israel.", "45": "<pb/> El resto de los hechos de Josafat, sus heroicas acciones y sus guerras, está registrado en los Anales de los Reyes de Judá.", "46": "También expulsó de la tierra a todos aquéllos que continuaban practicando la prostitución como un acto de adoración, los cuales habían quedado desde los días de su padre Asá.", "47": "En aquel tiempo no había rey en Edom, sino un gobernador.", "48": "<pb/> El rey Josafat construyó barcos que fueran a buscar oro a Ofir; pero jamás llegaron, porque naufragaron en Ezión Guéber.", "49": "Ocozías, hijo del rey Acab, y quien lo sucedió en el trono, había propuesto a Josafat que sus hombres fueran también, pero Josafat había rechazado la oferta.", "50": "<pb/> Cuando el rey Josafat murió, fue sepultado con sus antepasados en Jerusalén, en la ciudad de su antepasado David; y su hijo Jorán subió al trono.", "51": "<pb/> Fue durante el año diecisiete del reinado de Josafat, de Judá, que Ocozías hijo de Acab comenzó a reinar sobre Israel, en Samaria; y reinó durante dos años.", "52": "<n>[52-53]</n> Pero no fue un buen rey, porque siguió los pasos de su padre y de su madre, y los pasos de Jeroboán hijo de Nabat, el que hizo pecar a Israel, al hacer que adoraran ídolos. Ocozías, pues, provocó mucho la ira del SEÑOR, Dios de Israel, pues adoró a Baal, tal como lo había hecho su padre Acab."}