{"1": "<pb/> Abías, el hijo de Jeroboán, estaba muy enfermo.", "2": "Jeroboán le dijo a su esposa: «Disfrázate de manera que nadie pueda reconocer que eres la reina, y anda a consultar a Ahías, el profeta de Siló, el hombre que me dijo que yo sería rey.", "3": "Llévale un regalo de diez panes, algunas tortas de higo, un cántaro de miel, y pregúntale si el niño vivirá».", "4": "<pb/> Así que la esposa de Jeroboán fue a casa de Ahías, en Siló. Como el profeta era muy anciano, ya no podía ver.", "5": "Pero el SEÑOR le dijo que la reina, pretendiendo pasar por otra persona, vendría a preguntarle acerca de su hijo, que estaba muy enfermo. Y el SEÑOR le comunicó el mensaje que debía darle.", "6": "<pb/> Cuando Ahías oyó que alguien llamaba a la puerta, gritó: «Pasa, esposa de Jeroboán. ¿Por qué pretendes pasar por otra persona? Tengo tristes noticias para ti.", "7": "Dale a tu esposo este mensaje de parte del SEÑOR, Dios de Israel: “Te saqué del común de lo pueblo para hacerte rey de Israel.", "8": "Le quité el reino a la familia de David y te lo entregué, pero tú no has obedecido mis mandamientos, de la manera que David lo hizo. El deseo de su corazón siempre era obedecerme y hacer lo que yo quería que él hiciera.", "9": "Pero tú solo has hecho más mal que todos los otros reyes que te han precedido; has fabricado ídolos de otros dioses. Lo que has conseguido con tus becerros de oro es que mi ira suba de punto. Y puesto que te has negado a reconocerme,", "10": "yo traeré el desastre sobre tu casa y acabaré con todos los varones de tu familia, tanto esclavos como libres. Barreré a tu familia, de la misma forma en que de un establo se barre el estiércol, sin que quede rastro alguno.", "11": "Prometo que los de tu familia que mueran en la ciudad serán comidos por los perros, y los que mueran en los campos serán comidos por los buitres. Te lo digo yo, el SEÑOR”».", "12": "<pb/> Entonces Ahías le dijo a la esposa de Jeroboán: «Vete a casa. Cuando entres en la ciudad morirá tu hijo.", "13": "Todo Israel lo llorará y lo sepultarán, pero es el único miembro de la familia de Jeroboán que será sepultado, ya que él es el único de la familia que tendrá un final tranquilo.", "14": "<pb/> »Y el SEÑOR levantará un rey en Israel que destruirá a la familia de Jeroboán. ¡Y será muy pronto!", "15": "Entonces el SEÑOR sacudirá a Israel de la manera que una caña es sacudida por el agua en el arroyo; desarraigará al pueblo de Israel de esta buena tierra de sus padres, y esparcirá a sus habitantes más allá del río Éufrates, porque ellos, por adorar ídolos, han hecho enojar al SEÑOR.", "16": "Él abandonará a Israel, porque Jeroboán pecó contra él, e hizo pecar a todo Israel juntamente con él».", "17": "<pb/> Entonces la esposa de Jeroboán regresó a Tirsá. Tan pronto ella entró a su casa, el niño murió.", "18": "Y hubo llanto por él a través de toda la tierra, tal como el SEÑOR lo había anunciado por medio del profeta Ahías.", "19": "<pb/> El resto de las actividades de Jeroboán, sus guerras y los demás sucesos de su reinado, están anotados en los Anales de los Reyes de Israel.", "20": "Jeroboán reinó veintidós años, y cuando murió, su hijo Nadab subió al trono.", "21": "<pb/> Mientras tanto, Roboán hijo de Salomón reinaba en Judá. Tenía cuarenta y un años cuando comenzó a reinar, y estuvo en el trono diecisiete años en Jerusalén, ciudad que entre todas las ciudades de Israel el SEÑOR había escogido para habitar en ella. (La madre de Roboán era Noamá, una mujer amonita).", "22": "<pb/> Durante su reinado, el pueblo de Judá, como el de Israel, hizo lo malo. Su maldad fue peor que la de sus antepasados, razón por la cual el SEÑOR se enojó con ellos.", "23": "El pueblo edificó santuarios, altares e ídolos en toda colina y bajo todo árbol frondoso.", "24": "A través de todo el país los hombres practicaban la prostitución como si fuera un acto de adoración, de modo que el pueblo de Judá llegó a ser tan depravado como aquellas naciones que el SEÑOR había expulsado del territorio que ahora le pertenecía a Israel.", "25": "<pb/> En el quinto año del reinado de Roboán, el rey Sisac, de Egipto, atacó y conquistó Jerusalén.", "26": "Saqueó el templo del Señor y los tesoros de la casa real, y se llevó todo, incluyendo los escudos de oro que Salomón había hecho. Para reemplazarlos, Roboán hizo escudos de bronce, y los puso bajo la custodia de los guardias que cuidaban las puertas.", "27": "", "28": "Cuando el rey iba al templo del SEÑOR, los guardias los portaban y luego los guardaban en la sala de la guardia.", "29": "<pb/> Los demás sucesos del reinado de Roboán están escritos en los Anales de los Reyes de Judá.", "30": "Hubo guerra permanente entre Roboán y Jeroboán.", "31": "Cuando Roboán, el hijo de la amonita Noamá, murió, fue sepultado entre sus antepasados, en la Ciudad de David, y en su lugar reinó su hijo Abías."}