{"1": "<pb/> Abías comenzó a reinar sobre Judá, y reinó tres años en Jerusalén. La madre de Abías fue Macá, hija de Abisalón. Cuando comenzó a reinar, ya Jeroboán llevaba dieciocho años reinando sobre Israel.", "2": "", "3": "Fue tan pecador como su padre, y su corazón no fue leal a Dios, como sí lo fue el de David.", "4": "Pero a pesar del pecado de Abías, el SEÑOR recordó el amor de David y no permitió que se acabara la dinastía de David. Por eso, permitió que Abías tuviera un hijo que se sentara sobre el trono en Jerusalén.", "5": "Porque David había obedecido al SEÑOR durante toda su vida, salvo en el asunto de Urías el hitita.", "6": "<pb/> Durante el reinado de Abías hubo guerra permanente entre Israel y Judá.", "7": "El resto de la historia de Abías está escrita en los Anales de los Reyes de Judá.", "8": "Cuando murió, fue sepultado en la Ciudad de David, y en su lugar reinó su hijo Asá.", "9": "<pb/> Asá subió al trono de Judá en Jerusalén, cuando Jeroboán llevaba veinte años reinando sobre Israel,", "10": "y reinó cuarenta y un años (su abuela fue Macá, la hija de Abisalón).", "11": "<pb/> Asá agradó al SEÑOR, tal como lo había hecho el rey David.", "12": "Echó de la tierra a todos los que practicaban la prostitución como si fuera un acto de adoración, y destruyó todos los ídolos que su padre había hecho.", "13": "Depuso a su abuela Macá, como reina madre, debido a que ella había hecho un ídolo. Asá destruyó y quemó este ídolo en el arroyo de Cedrón.", "14": "Sin embargo, no quitó los santuarios de las colinas. Pero, aun así, se mantuvo fiel al SEÑOR.", "15": "También llevó al templo del SEÑOR el oro, la plata y demás objetos que él y su padre le habían ofrecido a Dios.", "16": "<pb/> Hubo guerra constante entre el rey Asá, de Judá, y el rey Basá, de Israel.", "17": "El rey Basá construyó la ciudad fortificada de Ramá, en un intento de acabar con todo trato con Jerusalén.", "18": "Entonces Asá tomó todo el oro y la plata que había en la tesorería del templo del SEÑOR y en los tesoros de la casa del rey, y se lo dio a sus siervos para que lo llevaran a Damasco, al rey Ben Adad. Este era hijo de Tabrimón y nieto de Hezión. Junto con este presente, Asá le envió el siguiente mensaje a Ben Adad:", "19": "«Hagamos alianza de la manera que nuestros padres la hicieron. Te envío un presente de oro y plata. Rompe ahora tu alianza con el rey Basá, de Israel, para que se marche y me deje tranquilo».", "20": "<pb/> Ben Adad estuvo de acuerdo, y envió sus jefes contra algunas de las ciudades de Israel, y conquistó a Iyón, Dan, Abel Betmacá, todo Quinéret, y la región de Neftalí.", "21": "Cuando Basá supo del ataque, dejó de edificar la ciudad de Ramá y se volvió a Tirsá.", "22": "Entonces el rey Asá convocó a todos los de Judá, y pidió que todo hombre capacitado ayudara a demoler Ramá y a acarrear sus piedras y la madera. El rey Asá usó estos materiales para edificar la ciudad de Gueba de Benjamín y la ciudad de Mizpa.", "23": "<pb/> El resto de la biografía de Asá, sus conquistas y hechos y los nombres de las ciudades que edificó se encuentra en los Anales de los Reyes de Judá. En su ancianidad se enfermó de los pies,", "24": "y cuando murió fue sepultado en el cementerio real de la Ciudad de David. El nuevo rey de Judá fue su hijo Josafat.", "25": "<pb/> Mientras tanto, en Israel, Nadab, el hijo de Jeroboán, era el nuevo rey. Reinó dos años, comenzando en el segundo año del reinado de Asá, de Judá.", "26": "Pero no fue un buen rey. Al igual que su padre, adoró muchos ídolos y condujo a Israel al pecado.", "27": "<pb/> Entonces Basá (el hijo de Ahías, de la tribu de Isacar) levantó una sedición en su contra y lo asesinó, mientras estaba con Israel sitiando la ciudad filistea de Guibetón.", "28": "Esto ocurrió cuando Asá, rey de Judá, llevaba tres años reinando sobre Judá. Fue así como Basá, después de matar a Nadad, lo sucedió en el trono.", "29": "Inmediatamente mató a todos los descendientes del rey Jeroboán, de manera de que nadie quedó de la familia real, tal como el SEÑOR lo había anunciado por medio del profeta Ahías, de Siló.", "30": "Esto ocurrió porque Jeroboán había hecho enojar al SEÑOR, Dios de Israel, pecando y conduciendo al resto de Israel al pecado.", "31": "<pb/> Los demás detalles del reinado de Basá están escritos en los Anales de los Reyes de Israel.", "32": "Hubo guerra permanente entre el rey Asá, de Judá, y el rey Basá, de Israel.", "33": "<pb/> Cuando Asá, rey de Judá, llevaba ya tres años reinando, Basá hijo de Ahías comenzó a reinar sobre todo Israel. Su reinado duró veinticuatro años, y la capital de su reino fue Tirsá.", "34": "Continuamente desobedeció al SEÑOR, ya que siguió el mal ejemplo de Jeroboán, e hizo que el pueblo de Israel siguiera el pecado de adorar ídolos."}