{"1": "<pb/>Hijos de Judá II Hijos de Judá: Fares, Jesrón, Carmí, Jur y Sobal.", "2": "Reayas, hijo de Sobal, engendró a Yájat; Yájat engendró a Ajumay y Láhad. Estos fueron los clanes de los soraítas.", "3": "Hijos de Etán: Yezrael, Yismá y Yidbás, que tenían una hermana llamada Haslelfoni.", "4": "También Penuel, que fundó Guedor, y Ezer, que fundó Jusá. Hijos de Jur: Efrata, el primogénito, que fundó Belén.", "5": "Asjur, fundador de Tecua, tuvo dos mujeres: Jelá y Naará.", "6": "Naará le dio a Ajuzán, Jéfer, Temní y Ajastarí; éstos fueron los hijos de Naará.", "7": "Hijos de Jelá: Séret, Yesójar y Etnán.", "8": "Cos fue el padre de Anub, de Sobebá y de los clanes de Ajarjel, hijo de Harún.", "9": "Yabés fue más importante que sus hermanos; su madre le puso este nombre porque decía: Lo he dado a luz con dolores.", "10": "Yabés hizo esta petición al Dios de Israel: Bendíceme, ensancha mi territorio y ayúdame. Presérvame del mal para que no padezca. Dios le concedió lo que había pedido.", "11": "Quelub, hermano de Sujá, engendró a Mejir, que fue padre de Estón.", "12": "Estón engendró a Bet-Rafá, Pasej y Tejiná, fundador de Quiriat Najás. Éstos fueron los hombres de Recá.", "13": "Hijos de Quenaz: Otniel y Serayas. Hijo de Otniel: Jatat.", "14": "Meonotay engendró a Ofrá. Serayas engendró a Joab, fundador de Gue Harasim, porque eran herreros.", "15": "Hijos de Caleb, hijo de Jefoné: Iru, Elá y Naan. Hijo de Elá: Quenaz.", "16": "Hijos de Yehalelel: Zif, Zifá, Tiriá y Asarel.", "17": "Hijos de Esdras: Yéter, Méred, Efer y Yalón. Yéter engendró a Miriam, Samay y Yisbaj, fundador de Estemoa.", "18": "Méred se casó con Bitia, hija del Faraón. Ésta le dio a Yéred, fundador de Guedor; a Jéber, fundador de Socó, y a Yecutiel, fundador de Zanoj.", "19": "Los hijos que tuvo de su otra mujer, Odía, hermana de Najan, fueron: el padre de Queilá, el garmita, y Estemoa, el macateo.", "20": "Hijos de Simón: Amnón, Riná, Ben-Janán y Tilón. Hijos de Yiseí: Zojet y Ben-Zojet.", "21": "Hijos de Selá, hijo de Judá: Er, fundador de Lecá; Laedá, fundador de Maresa; los clanes que trabajan el lino en Bet-Asbé;", "22": "Joaquín, los hombres de Cozebá, Joás y Saraf, que dominaron en Moab; luego volvieron a Belén. -Estos datos son muy antiguos-.", "23": "Eran alfareros; habitaban en Netaim y en Guedera, junto al rey, y trabajaban para él.", "24": "<pb/>SIMEÓN Y LAS TRIBUS TRASJORDÁNICAS Descendientes de Simeón Hijos de Simeón: Nemuel, Yamín, Yarib, Zéraj y Saúl. Descendientes de Saúl:", "25": "Salún; el hijo de éste, Mibsán, y el de éste, Mismá.", "26": "Descendientes de Mismá: su hijo Jamuel; el de éste, Zacur, y el de éste, Simeí.", "27": "Simeí tuvo dieciséis hijos y seis hijas. Sus hermanos no tuvieron muchos hijos y sus familias no se multiplicaron tanto como las de los hijos de Judá.", "28": "Habitaban en Berseba, Moladá y Jasar Sual,", "29": "Bilhá, Esen, Tolad,", "30": "Betuel, Jormá, Sicelag,", "31": "Bet Marcabot, Jasar Susim, Bet-Birí y Saaraim. Éstas fueron sus ciudades hasta que David subió al trono.", "32": "Sus pueblos eran Etán, Ayin, En Rimmón, Toquen y Asán: cinco.", "33": "Y los pueblos que rodeaban estas ciudades, hasta Baal.", "34": "Éstos son los sitios donde residían. Registro de sus clanes: Mesobab, Yamlec; Yosá, hijo de Amasías;", "35": "Joel, Jehú, hijo de Yosibías, hijo de Serayas, hijo de Asiel.", "36": "Elioenay, Jacoba, Yesojayas, Asayas, Adiel, Yesimiel, Benayas,", "37": "Zizá, hijo de Sifeí, hijo de Alón, hijo de Yedayas, hijo de Simrí, hijo de Semayas.", "38": "Eran jefes de sus clanes; sus familias fueron muy numerosas.", "39": "Buscando pastos para sus ganados, llegaron a las inmediaciones de Guedor, hasta el oriente del valle.", "40": "Encontraron pastos abundantes y buenos en una región espaciosa, tranquila y apacible; antes la habitaban los camitas.", "41": "Éstos, cuyos nombres hemos consignado anteriormente, vinieron en tiempos de Ezequías de Judá, atacaron sus campamentos y a los meunitas que se encontraban allí y los destruyeron por completo hasta el día de hoy. Ocuparon su puesto, porque allí había pasto para el ganado.", "42": "Quinientos de ellos, de los descendientes de Simeón, se dirigieron a la montaña de Seír mandados por Felatías, Nearías, Refayas y Uziel, hijos de Yiseí.", "43": "Derrotaron a los supervivientes de Amalec y han habitado allí hasta el día de hoy."}