{"1": "<pb/>Partidarios de David Lista de los que fueron a Sicelag para unirse a David cuando éste se había desterrado a causa de Saúl, hijo de Quis. Eran de los soldados más valientes en el combate;", "2": "manejaban el arco y podían lanzar piedras y disparar flechas con ambas manos. Pertenecían a Benjamín, la tribu de Saúl.", "3": "Ajiezer, el jefe, y Joás, hijos de Semaá, de Guibeá; Yeziel y Félet, hijos de Azmaut; Beracá y Jehú, de Anatot;", "4": "Yismayas, de Gabaón, uno de los treinta valientes y destacado;", "5": "Jeremías, Yajziel, Juan, Yozabad, de Guederot;", "6": "Eleuzay, Yerimot, Baalías, Semarías y Sefatías, de Jarif;", "7": "Elcaná, Isaías, Azarel, Yoézer, Yasobeán, corajitas;", "8": "Yoelá y Zebadías, hijos de Yeroján, de Guedor.", "9": "También algunos gaditas se pasaron a David en el refugio del desierto: hombres aguerridos, hechos al combate, diestros con el escudo y la lanza, osados como leones, ágiles como cabras monteses.", "10": "Su capitán era Ezer; Abdías, segundo; Eliab, tercero;", "11": "Mismaná, cuarto; Jeremías, quinto;", "12": "Atay, sexto; Eliel, séptimo;", "13": "Juan, octavo; Elzabad, noveno;", "14": "Jeremías, décimo; Macbanay, undécimo.", "15": "Todos estos gaditas eran jefes del ejército: el inferior mandaba cien hombres, el superior mil.", "16": "Éstos son los que el mes primero cruzaron el río, cuando el Jordán rebasa las dos orillas y cierra los valles al este y al oeste.", "17": "También algunos benjaminitas y judíos fueron al refugio de David.", "18": "Éste salió a su encuentro y les dijo: -Si vienen como amigos para ayudarme, yo estoy dispuesto a unirme con ustedes; pero si vienen para entregarme a mis enemigos, no siendo yo un criminal, que el Dios de nuestros padres nos examine y juzgue.", "19": "Entonces el Espíritu se apoderó de Amasay, jefe de los treinta, y exclamó: -Somos tuyos, David. Estamos contigo, hijo de Jesé. La paz será tuya y de tus partidarios, porque tu Dios viene en tu auxilio. David los recibió y los puso al frente de sus divisiones.", "20": "También algunos de Manasés se pasaron a David cuando éste iba con los filisteos a luchar contra Saúl. De hecho no combatió con ellos, porque los príncipes filisteos decidieron licenciarlo, pensando: Se pasará a Saúl, su señor, llevándole nuestras cabezas.", "21": "Y cuando volvía a Sicelag se le pasaron algunos de Manasés: Adnaj, Yozabad, Yediel, Miguel, Yozabad, Elihú y Siltay, generales de Manasés.", "22": "Combatieron en guerrillas a favor de David. Todos eran hombres de armas y llegaron a jefes del ejército.", "23": "Día tras día llegaban a David nuevos refuerzos, hasta que dispuso de una tropa innumerable.", "24": "Número de los guerreros que se presentaron armados a David, en Hebrón, para traspasarle el reino de Saúl, cumpliendo el oráculo del Señor:", "25": "Seis mil ochocientos de Judá, armados de escudo y lanza, equipados para el combate.", "26": "Siete mil cien valientes de Simeón, armados.", "27": "Cuatro mil seiscientos de Leví.", "28": "Yehoyadá, jefe de los aaronitas, con tres mil setecientos.", "29": "Sadoc, joven y valiente, con veintidós jefes de su familia.", "30": "Tres mil de Benjamín, parientes de Saúl, que hasta entonces habían permanecido fieles en su mayor parte a la casa de Saúl.", "31": "Veinte mil ochocientos valientes de Efraín, famosos en sus familias.", "32": "Dieciocho mil de media tribu de Manasés, designados por su nombre para ir a proclamar rey a David.", "33": "Doscientos jefes de Isacar, y todos sus hermanos a sus órdenes, inteligentes y oportunos para discernir lo que Israel debía hacer.", "34": "Cincuenta mil de Zabulón en edad militar, equipados con toda clase de armas y que peleaban con toda el alma.", "35": "Mil jefes de Neftalí, con treinta y siete mil hombres provistos de escudo y lanza.", "36": "Veintiocho mil seiscientos danitas, armados.", "37": "Cuarenta mil de Aser, en edad militar y armados.", "38": "De Transjordania, ciento veinte mil entre rubenitas, gaditas y la media tribu de Manasés, provistos de toda clase de armas.", "39": "Todos éstos, hombres de guerra, en edad militar, decididos, llegaron a Hebrón dispuestos a nombrar a David rey de todo Israel. También los demás israelitas estaban de acuerdo en nombrar rey a David.", "40": "Permanecieron allí tres días, comiendo y bebiendo a expensas de sus hermanos."}