{"1": "<pb/>CAMPAÑAS DE DAVID Victorias de David 2 Sm 8,1-18 Más adelante David derrotó a los filisteos y los sometió, arrebatándoles Gat y sus poblados.", "2": "Derrotó a Moab, y los moabitas sirvieron a David en calidad de vasallos sometidos a tributo.", "3": "Derrotó también a Adadhézer, rey de Sobá, en Jamat, cuando iba a establecer su soberanía en la región del Éufrates.", "4": "David le capturó mil carros, siete mil jinetes y veinte mil soldados de infantería, y mutiló los caballos de tiro, reservándose sólo cien.", "5": "Los sirios de Damasco acudieron en auxilio de Adadhézer, rey de Sobá, pero David les mató veintidós mil hombres,", "6": "e impuso gobernadores a los sirios de Damasco, que quedaron como vasallos de David sometidos a tributo. El Señor dio a David la victoria en todas sus campañas.", "7": "Recogió los escudos de oro que llevaban los oficiales de Adadhézer y las llevó a Jerusalén.", "8": "Y en Tibjat y Cun, poblaciones de Adadhézer, tomó una cantidad enorme de bronce, con la que Salomón hizo el depósito, las columnas y los utensilios de bronce.", "9": "Tou, rey de Jamat, oyó que David había derrotado al ejército de Adadhézer, rey de Sobá,", "10": "y despachó a su hijo Dorán para saludar al rey David y darle felicitaciones por el combate y la derrota de Adadhézer, porque Adadhézer atacaba a Tou con frecuencia. Dorán llevó una vajilla de oro, plata y bronce.", "11": "El rey David consagró al Señor estos regalos, añadiéndolos a la plata y al oro que había tomado a las naciones de Edom, Moab, los amonitas, filisteos y Amalec.", "12": "Abisay, hijo de Seruyá, derrotó a Edom en Gue Hammélaj, matándole dieciocho mil hombres;", "13": "impuso gobernadores a Edom, que quedó como vasallo de David. El Señor dio a David la victoria en todas sus campañas.", "14": "<pb/>David reinó en todo Israel y gobernó con justicia y rectitud a su pueblo.", "15": "Joab, hijo de Seruyá, era general en jefe del ejército. Josafat, hijo de Ajilud, heraldo.", "16": "Sadoc, hijo de Ajitob, y Ajimélec, hijo de Abiatar, sacerdotes. Sausá, cronista.", "17": "Benayas, hijo de Yehoyadá, jefe de los quereteos y pelteos. Los hijos de David ocupaban los primeros puestos junto al rey."}