{
  "1": "Hijos, obedezcan en el Señor a sus padres, porque esto es justo.",
  "2": "«Honra a tu padre y a tu madre —que es el primer mandamiento con promesa—",
  "3": "para que te vaya bien y disfrutes de una larga vida en la tierra.»",
  "4": "Y ustedes, padres, no hagan enojar a sus hijos, sino críenlos según la disciplina e instrucción del Señor.",
  "5": "Esclavos, obedezcan a sus amos terrenales con respeto y temor, y con integridad de corazón, como a Cristo.",
  "6": "No lo hagan sólo cuando los estén mirando, como los que quieren ganarse el favor humano, sino como esclavos de Cristo, haciendo de todo corazón la voluntad de Dios.",
  "7": "Sirvan de buena gana, como quien sirve al Señor y no a los hombres,",
  "8": "sabiendo que el Señor recompensará a cada uno por el bien que haya hecho, sea esclavo o sea libre.",
  "9": "Y ustedes, amos, correspondan a esta actitud de sus esclavos, dejando de amenazarlos. Recuerden que tanto ellos como ustedes tienen un mismo Amo en el cielo, y que con él no hay favoritismos.",
  "10": "Por último, fortalézcanse con el gran poder del Señor.",
  "11": "Pónganse toda la armadura de Dios para que puedan hacer frente a las artimañas del diablo.",
  "12": "Porque nuestra lucha no es contra seres humanos, sino contra poderes, contra autoridades, contra potestades que dominan este mundo de tinieblas, contra fuerzas espirituales malignas en las regiones celestiales.",
  "13": "Por lo tanto, pónganse toda la armadura de Dios, para que cuando llegue el día malo puedan resistir hasta el fin con firmeza.",
  "14": "Manténganse firmes, ceñidos con el cinturón de la verdad, protegidos por la coraza de justicia,",
  "15": "y calzados con la disposición de proclamar el evangelio de la paz.",
  "16": "Además de todo esto, tomen el escudo de la fe, con el cual pueden apagar todas las flechas encendidas del maligno.",
  "17": "Tomen el casco de la salvación y la espada del Espíritu, que es la palabra de Dios.",
  "18": "Oren en el Espíritu en todo momento, con peticiones y ruegos. Manténganse alerta y perseveren en oración por todos los santos.",
  "19": "Oren también por mí para que, cuando hable, Dios me dé las palabras para dar a conocer con valor el misterio del evangelio,",
  "20": "por el cual soy embajador en cadenas. Oren para que lo proclame valerosamente, como debo hacerlo.",
  "21": "Nuestro querido hermano Tíquico, fiel servidor en el Señor, les contará todo, para que también ustedes sepan cómo me va y qué estoy haciendo.",
  "22": "Lo envío a ustedes precisamente para que sepan cómo estamos y para que cobren ánimo.",
  "23": "Que Dios el Padre y el Señor Jesucristo les concedan paz, amor y fe a los hermanos.",
  "24": "La gracia sea con todos los que aman a nuestro Señor Jesucristo con amor imperecedero."
}