{
  "1": "Pablo, apóstol de Cristo Jesús por la voluntad de Dios, a los santos y fieles en Cristo Jesús que están en Éfeso:",
  "2": "Que Dios nuestro Padre y el Señor Jesucristo les concedan gracia y paz.",
  "3": "Alabado sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en las regiones celestiales con toda bendición espiritual en Cristo.",
  "4": "Dios nos escogió en él antes de la creación del mundo, para que seamos santos y sin mancha delante de él. En amor",
  "5": "nos predestinó para ser adoptados como hijos suyos por medio de Jesucristo, según el buen propósito de su voluntad,",
  "6": "para alabanza de su gloriosa gracia, que nos concedió en su Amado.",
  "7": "En él tenemos la redención mediante su sangre, el perdón de nuestros pecados, conforme a las riquezas de la gracia",
  "8": "que Dios nos dio en abundancia con toda sabiduría y entendimiento.",
  "9": "Él nos hizo conocer el misterio de su voluntad conforme al buen propósito que de antemano estableció en Cristo,",
  "10": "para llevarlo a cabo cuando se cumpliera el tiempo: reunir en él todas las cosas, tanto las del cielo como las de la tierra.",
  "11": "En Cristo también fuimos hechos herederos, pues fuimos predestinados según el plan de aquel que hace todas las cosas conforme al designio de su voluntad,",
  "12": "a fin de que nosotros, que ya hemos puesto nuestra esperanza en Cristo, seamos para alabanza de su gloria.",
  "13": "En él también ustedes, cuando oyeron el mensaje de la verdad, el evangelio que les trajo la salvación, y lo creyeron, fueron marcados con el sello que es el Espíritu Santo prometido.",
  "14": "Éste garantiza nuestra herencia hasta que llegue la redención final del pueblo adquirido por Dios, para alabanza de su gloria.",
  "15": "Por eso yo, por mi parte, desde que me enteré de la fe que tienen en el Señor Jesús y del amor que demuestran por todos los santos,",
  "16": "no he dejado de dar gracias por ustedes al recordarlos en mis oraciones.",
  "17": "Pido que el Dios de nuestro Señor Jesucristo, el Padre glorioso, les dé el Espíritu de sabiduría y de revelación, para que lo conozcan mejor.",
  "18": "Pido también que les sean iluminados los ojos del corazón para que sepan a qué esperanza él los ha llamado, cuál es la riqueza de su gloriosa herencia entre los santos,",
  "19": "y cuán incomparable es la grandeza de su poder a favor de los que creemos. Ese poder es la fuerza grandiosa y eficaz",
  "20": "que Dios ejerció en Cristo cuando lo resucitó de entre los muertos y lo sentó a su derecha en las regiones celestiales,",
  "21": "muy por encima de todo gobierno y autoridad, poder y dominio, y de cualquier otro nombre que se invoque, no sólo en este mundo sino también en el venidero.",
  "22": "Dios sometió todas las cosas al dominio de Cristo, y lo dio como cabeza de todo a la iglesia.",
  "23": "Ésta, que es su cuerpo, es la plenitud de aquel que lo llena todo por completo."
}