{
  "1": "Por esta razón yo, Pablo, prisionero de Cristo Jesús por el bien de ustedes los gentiles, me arrodillo en oración.",
  "2": "Sin duda se han enterado del plan de la gracia de Dios que él me encomendó para ustedes,",
  "3": "es decir, el misterio que me dio a conocer por revelación, como ya les escribí brevemente.",
  "4": "Al leer esto, podrán darse cuenta de que comprendo el misterio de Cristo.",
  "5": "Ese misterio, que en otras generaciones no se les dio a conocer a los seres humanos, ahora se les ha revelado por el Espíritu a los santos apóstoles y profetas de Dios;",
  "6": "es decir, que los gentiles son, junto con Israel, beneficiarios de la misma herencia, miembros de un mismo cuerpo y participantes igualmente de la promesa en Cristo Jesús mediante el evangelio.",
  "7": "De este evangelio llegué a ser servidor como regalo que Dios, por su gracia, me dio conforme a su poder eficaz.",
  "8": "Aunque soy el más insignificante de todos los santos, recibí esta gracia de predicar a las naciones las incalculables riquezas de Cristo,",
  "9": "y de hacer entender a todos la realización del plan de Dios, el misterio que desde los tiempos eternos se mantuvo oculto en Dios, creador de todas las cosas.",
  "10": "El fin de todo esto es que la sabiduría de Dios, en toda su diversidad, se dé a conocer ahora, por medio de la iglesia, a los poderes y autoridades en las regiones celestiales,",
  "11": "conforme a su eterno propósito realizado en Cristo Jesús nuestro Señor.",
  "12": "En él, mediante la fe, disfrutamos de libertad y confianza para acercarnos a Dios.",
  "13": "Así que les pido que no se desanimen a causa de lo que sufro por ustedes, ya que estos sufrimientos míos son para ustedes un honor.",
  "14": "Por esta razón me arrodillo delante del Padre,",
  "15": "de quien recibe nombre toda familia en el cielo y en la tierra.",
  "16": "Le pido que, por medio del Espíritu y con el poder que procede de sus gloriosas riquezas, los fortalezca a ustedes en lo íntimo de su ser,",
  "17": "para que por fe Cristo habite en sus corazones. Y pido que, arraigados y cimentados en amor,",
  "18": "puedan comprender, junto con todos los santos, cuán ancho y largo, alto y profundo es el amor de Cristo;",
  "19": "en fin, que conozcan ese amor que sobrepasa nuestro conocimiento, para que sean llenos de la plenitud de Dios.",
  "20": "Al que puede hacer muchísimo más que todo lo que podamos imaginarnos o pedir, por el poder que obra eficazmente en nosotros,",
  "21": "¡a él sea la gloria en la iglesia y en Cristo Jesús por todas las generaciones, por los siglos de los siglos! Amén."
}