{"1": "<pb/>Y ESTOS son los nombres de las tribus: Desde la parte del norte por la vía de Hetalón viniendo a Emat, Hazar-enan, al término de Damasco, al norte, al término de Emat: tendrá Dan una parte desde la parte del oriente hasta la mar.", "2": "Y junto al término de Dan, desde la parte del oriente hasta la parte de la mar, tendrá Aser una parte.", "3": "Y junto al término de Aser, desde la parte del oriente hasta la parte de la mar, tendrá Neftalí otra.", "4": "Y junto al término de Neftalí, desde la parte del oriente hasta la parte de la mar, Manasés otra.", "5": "Y junto al término de Manasés, desde la parte del oriente hasta la parte de la mar, Efraim otra.", "6": "Y junto al término de Efraim, desde la parte del oriente hasta la parte de la mar, Rubén otra.", "7": "Y junto al término de Rubén, desde la parte del oriente hasta la parte de la mar, Judá otra.", "8": "Y junto al término de Judá, desde la parte del oriente hasta la parte de la mar, será la suerte que apartaréis de veinte y cinco mil cañas de anchura y de longitud, como cualquiera de las otras partes, es a saber, desde la parte del oriente hasta la parte de la mar; y el santuario estará en medio de ella.", "9": "La suerte que apartaréis para Jehová será de longitud de veinte y cinco mil cañas, y de anchura de diez mil.", "10": "Y allí será la suerte santa de los sacerdotes de veinte y cinco mil cañas al norte, y de diez mil de anchura al occidente, y al oriente, de diez mil de anchura, y al mediodía de longitud de veinte y cinco mil; y el santuario de Jehová estará en medio de ella.", "11": "Los sacerdotes santificados de los hijos de Sadoc, que guardaron mi observancia, que no erraron, cuando erraron los hijos de Israel, como erraron los Levitas:", "12": "Ellos tendrán por suerte apartada en la partición de la tierra la parte santísima, junto al término de los Levitas.", "13": "Y la de los Levitas será delante del término de los sacerdotes, de veinte y cinco mil cañas de longitud, y de diez mil de anchura: toda la longitud de veinte y cinco mil, y la anchura de diez mil.", "14": "No venderán de ello, ni trocarán, ni traspasarán las primicias de la tierra, porque es consagrado a Jehová.", "15": "Y las cinco mil cañas de anchura que quedan delante de las veinte y cinco mil, serán profanas para la ciudad, para habitación, y para ejido; y la ciudad estará en medio.", "16": "Y estas serán sus medidas: A la parte del norte cuatro mil y quinientas cañas; y a la parte del mediodía cuatro mil y quinientas; y a la parte del oriente cuatro mil y quinientas; y a la parte del occidente cuatro mil y quinientas.", "17": "Y el ejido de la ciudad estará al norte de doscientas y cincuenta cañas, y al mediodía de doscientas y cincuenta, y al oriente de doscientas y cincuenta, y al occidente de doscientas y cincuenta.", "18": "Y lo que quedare de longitud delante de la suerte santa, que son diez mil cañas al oriente, y diez mil al occidente, que será lo que quedare delante de la suerte santa, será para sembrar pan para los que sirven a la ciudad.", "19": "Y los que servirán a la ciudad, serán de todas las tribus de Israel.", "20": "Toda la apartadura de veinte y cinco mil cañas, y otras veinte y cinco mil en cuadro apartaréis por suerte para el santuario, y para la posesión de la ciudad.", "21": "Y del príncipe será lo que quedare de la una parte y de la otra de la suerte santa, y de la posesión de la ciudad, es a saber, delante de las veinte y cinco mil cañas de la suerte santa hasta el término oriental; y al occidente delante de las veinte y cinco mil hasta el término occidental, delante de las partes dichas será del príncipe; y será suerte santa, y el santuario de la casa estará en medio de ella.", "22": "Y desde la posesión de los Levitas, y desde la posesión de la ciudad, en medio estará lo que pertenecerá al príncipe: entre el término de Judá, y el término de Benjamín estará la suerte del príncipe.", "23": "Y la resta de las tribus, desde la parte del oriente hasta la parte de la mar, Benjamín tendrá una parte.", "24": "Y junto al término de Benjamín, desde la parte del oriente hasta la parte de la mar, Simeón otra.", "25": "Y junto al término de Simeón, desde la parte del oriente hasta la parte de la mar, Isacar otra.", "26": "Y junto al término de Isacar, desde la parte del oriente hasta la parte de la mar, Zabulón otra.", "27": "Y junto al término de Zabulón, desde la parte del oriente hasta la parte de la mar, Gad otra.", "28": "Y junto al término de Gad a la parte del mediodía, al mediodía, será el término desde Tamar hasta las aguas de las rencillas, y desde Cádes y el arroyo hasta la gran mar.", "29": "Esta es la tierra que partiréis por suertes en heredad a las tribus de Israel; y estas son sus partes, dijo el Señor Jehová.", "30": "Y estas son las salidas de la ciudad a la parte del norte, cuatro mil y quinientas cañas por medida.", "31": "Y las puertas de la ciudad serán según los nombres de las tribus de Israel: las tres puertas al norte, la puerta de Rubén una, la puerta de Judá otra, la puerta de Leví otra.", "32": "Y a la parte del oriente, cuatro mil y quinientas cañas, y tres puertas: la puerta de José una, la puerta de Benjamín otra, la puerta de Dan otra.", "33": "Y a la parte del mediodía, cuatro mil y quinientas cañas por medida, y tres puertas: la puerta de Simeón una, la puerta de Isacar otra, la puerta de Zabulón otra.", "34": "Y a la parte del occidente, cuatro mil y quinientas cañas, y sus tres puertas: la puerta de Gad una, la puerta de Aser otra, la puerta de Neftalí otra.", "35": "En derredor diez y ocho mil cañas: y el nombre de la ciudad desde aquel día será JEHOVÁ ALLÍ."}