{"1": "<pb/>Y FUÉ palabra de Jehová a mí, diciendo:", "2": "Hijo del hombre, pon tu rostro hacia los montes de Israel, y profetiza contra ellos;", "3": "Y dirás: Montes de Israel, oid palabra del Señor Jehová: Así dijo el Señor Jehová a los montes y a los collados, a los arroyos y a los valles: He aquí que yo, yo, hago venir sobre vosotros espada, y destruiré vuestros altos.", "4": "Y vuestros altares serán asolados, y vuestras imágenes del sol serán quebradas; y haré que caigan vuestros muertos delante de vuestros ídolos.", "5": "Y pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos, y vuestros huesos esparciré en derredor de vuestros altares.", "6": "En todas vuestras habitaciones las ciudades serán desiertas, y los altos serán asolados, para que sean asolados y se hagan desiertos vuestros altares; y vuestros ídolos serán quebrados, y cesarán; y vuestras imágenes del sol serán destruidas, y serán deshechas vuestras obras.", "7": "Y muertos caerán en medio de vosotros, y sabréis que soy Jehová.", "8": "Y dejare que haya de vosotros quien escape de la espada entre las naciones, cuando fuereis esparcidos por las tierras.", "9": "Y acordarse han de mí, los que de vosotros escaparen entre las naciones, entre las cuales serán cautivos; porque yo me quebranté a causa de su corazón fornicario, que se apartó de mí, y a causa de sus ojos, que fornicaron tras sus ídolos; y serán confusos en su misma presencia, a causa de los males que hicieron en todas sus abominaciones.", "10": "Y sabrán que yo soy Jehová, y que no en vano dije que les había de hacer este mal.", "11": "Así dijo el Señor Jehová: Hiere con tu mano, y patéa con tu pié, y dí: ¡Ay, por todas las abominaciones de los males de la casa de Israel! porque con espada, y con hambre, y con pestilencia caerán.", "12": "El que estuviere léjos, morirá de pestilencia; y el que estuviere cerca, caerá con espada; y el que quedare, y el cercado, morirá de hambre; y cumpliré en ellos mi enojo.", "13": "Y sabréis que yo soy Jehová, cuando sus muertos estarán en medio de sus ídolos, en derredor de sus altares, en todo collado alto, y en todas las cumbres de los montes, y debajo de todo árbol sombrío, y debajo de toda encina espesa, y en todo lugar donde dieron olor suave a todos sus ídolos.", "14": "Y entenderé mi mano sobre ellos, y tornaré la tierra asolada, y espantosa, desde el desierto de Deblata hasta todas sus habitaciones; y sabrán que yo soy Jehová."}