{"1": "<pb/>Y ACONTECIÓ en el año onceno, en el mes tercero, al primero del mes, que fué palabra de Jehová a mí, diciendo:", "2": "Hijo del hombre, dí a Faraón, rey de Egipto, y a su pueblo: ¿A quién te compareste en tu grandeza?", "3": "He aquí el Asur, cedro en el Líbano, hermoso en ramas, y sombrío con sus ramos, y alto en grandeza, y su copa fué entre la espesura.", "4": "Las aguas le hicieron crecer, el abismo le encumbró: sus ríos iban al derredor de su pié, y a todos los árboles del campo enviaba sus corrientes.", "5": "Por tanto se encumbró su altura sobre todos los árboles del campo, y sus ramos se multiplicaron, y sus ramas se alongaron a causa de sus muchas aguas que enviaba.", "6": "En sus ramas hacían nido todas las aves del cielo, y debajo de sus ramas parían todas las bestias del campo, y a su sombra habitaban muchas naciones.", "7": "Hízose hermoso en su grandeza con la longura de sus ramas; porque su raíz estaba junto a las muchas aguas.", "8": "Los cedros no lo cubrieron en el huerto de Dios: hayas no fueron semejantes a sus ramas, ni castaños fueron semejantes a sus ramos: ningún árbol en el huerto de Dios fué semejante a él en su hermosura.", "9": "Yo le hice hermoso con la multitud de sus ramas; y todos los árboles de Edén, que estaban en el huerto de Dios, tuvieron envidia de él.", "10": "Por tanto así dijo el Señor Jehová: Por cuanto te encumbraste en altura, y puso su cumbre entre la espesura, y su corazón se elevó con su altura,", "11": "Yo le entregué en mano del fuerte de las gentes, él le tratará: por su impiedad le derribé.", "12": "Y extraños le cortarán, los fuertes de las naciones, y dejarlo han: sus ramas caerán sobre los montes, y por todos los valles, y por todos los arroyos de la tierra serán quebrados sus ramos; e irse han de su sombra todos los pueblos de la tierra, y dejarle han.", "13": "Sobre su ruina habitarán todas las aves del cielo, y sobre sus ramas estarán todas las bestias del campo.", "14": "Porque no se eleven en su altura todos los árboles de las aguas, ni pongan su cumbre entre las espesuras, ni en sus ramas se paren en su altura todos los que beben aguas; porque todos serán entregados a muerte, a la tierra baja, en medio de los hijos de los hombres, con los que descienden a la sepultura.", "15": "Así dijo el Señor Jehová: El día que descendió al infierno, hice hacer luto, hice cubrir por él el abismo, y detuve sus ríos; y las muchas aguas fueron detenidas; y al Líbano cubrí de tinieblas por él, y todos los árboles del campo se desmayaron.", "16": "Des estruendo de su caida hice temblar las naciones, cuando le hice descender al infierno con los que descienden a la sepultura; y todos los árboles de Edén escogidos, y los mejores del Líbano, todos los que beben aguas, tomaron consolación en la tierra baja.", "17": "También ellos descendieron con él al infierno con los muertos a cuchillo, los que fueron su brazo, los que estuvieron a su sombra en medio de las gentes.", "18": "¿A quién pues te has comparado así en gloria y en grandeza entre los árboles de Edén? Serás pues derribado con los árboles de Edén en la tierra baja: entre los incircuncisos yacerás con los muertos a cuchillo. Este es Faraón y todo su pueblo, dijo el Señor Jehová."}