{"1": "<pb/>Y sucedió que cuando todo el pueblo acabó de pasar el Jordán <f>ⓐ</f>, el SEÑOR habló a Josué, diciendo:", "2": "Escoged doce hombres del pueblo, uno de cada tribu <f>ⓑ</f>,", "3": "y ordenadles, diciendo: “Tomad doce piedras de aquí, de en medio del Jordán, del lugar donde los pies de los sacerdotes están firmes, y llevadlas con vosotros y colocadlas en el alojamiento donde habéis de pasar la noche <f>ⓒ</f>.”", "4": "Llamó, pues, Josué a los doce hombres que había señalado de entre los hijos de Israel, uno de cada tribu;", "5": "y Josué les dijo: Pasad delante del arca <f>[1]</f> del SEÑOR vuestro Dios al medio del Jordán, y alce cada uno una piedra sobre su hombro, de acuerdo con el número de las tribus de los hijos de Israel.", "6": "Sea esto <f>[2]</f> una señal entre vosotros, y más tarde <f>[3]</f> cuando vuestros hijos pregunten, diciendo: “¿Qué significan estas piedras para vosotros <f>ⓓ</f>?”,", "7": "les diréis: “Es que las aguas del Jordán quedaron cortadas delante del arca del pacto del SEÑOR; cuando ésta pasó el Jordán, las aguas del Jordán quedaron cortadas <f>ⓔ</f>.” Así que estas piedras servirán como recuerdo a los hijos de Israel para siempre <f>ⓕ</f>.", "8": "<pb/>Y lo hicieron así los hijos de Israel, tal como Josué ordenó, y alzaron doce piedras de en medio del Jordán, como el SEÑOR dijo a Josué, según el número de las tribus de los hijos de Israel; y las llevaron consigo al alojamiento y allí las depositaron <f>ⓖ</f>.", "9": "Entonces Josué levantó doce piedras <f>ⓗ</f> en medio del Jordán, en el lugar donde habían estado los pies de los sacerdotes que llevaban el arca del pacto, y allí permanecen hasta hoy.", "10": "Porque los sacerdotes que llevaban el arca estuvieron parados en medio del Jordán hasta que se cumpliera todo lo que el SEÑOR había mandado a Josué que dijera al pueblo, de acuerdo con todo lo que Moisés había mandado a Josué. Y el pueblo se apresuró y pasó;", "11": "y sucedió que cuando todo el pueblo había acabado de pasar, el arca del SEÑOR y los sacerdotes pasaron delante del pueblo.", "12": "Y los hijos de Rubén, los hijos de Gad y la media tribu de Manasés pasaron en orden de batalla delante de los hijos de Israel <f>ⓘ</f>, tal como Moisés les había dicho;", "13": "como cuarenta mil, equipados para la guerra, pasaron delante del SEÑOR hacia los llanos de Jericó, <i>listos</i> para la batalla.", "14": "Aquel día el SEÑOR engrandeció a Josué ante los ojos de todo Israel; y le temieron <f>[4]</f>, tal como habían temido <f>[5]</f> a Moisés todos los días de su vida <f>ⓙ</f>.", "15": "<pb/>Entonces habló el SEÑOR a Josué, diciendo:", "16": "Ordena a los sacerdotes que llevan el arca del testimonio <f>ⓚ</f> que suban del Jordán.", "17": "Y Josué mandó a los sacerdotes, diciendo: Subid del Jordán.", "18": "Y sucedió que cuando los sacerdotes que llevaban el arca del pacto del SEÑOR subieron de en medio del Jordán, y las plantas de los pies de los sacerdotes salieron <f>[6]</f> a tierra seca, las aguas del Jordán volvieron a su lugar y corrieron sobre todas sus riberas como antes.", "19": "<pb/>El pueblo subió del Jordán el día diez del mes primero <f>ⓛ</f> y acamparon en Gilgal al lado oriental de Jericó.", "20": "Y aquellas <f>[7]</f> doce piedras que habían sacado del Jordán <f>ⓜ</f>, Josué las erigió en Gilgal <f>ⓝ</f>.", "21": "Y habló a los hijos de Israel, diciendo: Cuando vuestros hijos pregunten a sus padres el día de mañana, diciendo: “¿Qué significan estas piedras?”,", "22": "entonces lo explicaréis a vuestros hijos, diciendo: “Israel cruzó este Jordán en tierra seca <f>ⓞ</f>.”", "23": "Porque el SEÑOR vuestro Dios secó las aguas del Jordán delante de vosotros hasta que pasasteis, tal como el SEÑOR vuestro Dios había hecho al mar Rojo <f>[8]</f>, el cual El secó delante de nosotros hasta que pasamos <f>ⓟ</f>,", "24": "para que todos los pueblos de la tierra conozcan que la mano del SEÑOR es poderosa <f>ⓠ</f>, a fin de que temáis <f>[9]</f> al SEÑOR vuestro Dios para siempre <f>[10]</f> <f>ⓡ</f>."}