{"1": "<pb/>La segunda suerte tocó <f>[1]</f> a Simeón, a la tribu de los hijos de Simeón conforme a sus familias, y su heredad estaba en medio de la heredad de los hijos de Judá.", "2": "<f>ⓐ</f> Y les correspondió <f>[2]</f> por heredad: Beerseba, Seba <f>[3]</f>, Molada,", "3": "Hazar-sual, Bala, Ezem,", "4": "Eltolad, Betul, Horma,", "5": "Siclag, Bet-marcabot, Hazar-susa,", "6": "Bet-lebaot y Saruhén; trece ciudades con sus aldeas;", "7": "Aín, Rimón, Eter y Asán; cuatro ciudades con sus aldeas;", "8": "y todas las aldeas que <i>estaban</i> alrededor de estas ciudades hasta Baalat-beer <f>[4]</f>, Ramat del Neguev <f>[5]</f>. Esta <i>fue</i> la heredad de la tribu de los hijos de Simeón conforme a sus familias.", "9": "La heredad de los hijos de Simeón <i>se tomó</i> de la porción de los hijos de Judá, porque la porción de los hijos de Judá era demasiado grande para ellos; los hijos de Simeón recibieron, pues, heredad en medio de la heredad de Judá <f>[6]</f>.", "10": "<pb/>La tercera suerte tocó <f>[7]</f> a los hijos de Zabulón conforme a sus familias. Y el territorio de su heredad llegaba hasta Sarid.", "11": "Y su límite subía hacia el occidente hasta Marala, tocaba a <f>[8]</f> Dabeset y llegaba hasta el arroyo que está frente a Jocneam.", "12": "Luego doblaba desde Sarid al oriente hacia la salida del sol hasta el límite de Quislot-tabor, seguía hasta Daberat y subía hasta Jafía.", "13": "Y desde allí continuaba al oriente hacia la salida del sol hasta Gat-hefer a Ita-cazín, y seguía hasta Rimón rodeando a Nea.", "14": "Y por el lado norte el límite la rodeaba hasta Hanatón y terminaba <f>[9]</f> en el valle del Jefte-el.", "15": "También <i>estaban incluidas</i> Catat, Naalal, Simrón, Idala y Belén; doce ciudades con sus aldeas.", "16": "Esta <i>fue</i> la heredad de los hijos de Zabulón conforme a sus familias; estas ciudades con sus aldeas.", "17": "<pb/>La cuarta suerte tocó a Isacar, a los hijos de Isacar conforme a sus familias.", "18": "Y su territorio llegaba hasta <f>[10]</f> Jezreel e <i>incluía</i> Quesulot, Sunem <f>ⓑ</f>,", "19": "Hafaraim, Sihón, Anaharat,", "20": "Rabit, Quisión, Abez,", "21": "Remet, En-ganim, En-hada y Bet-pases.", "22": "Y el límite llegaba hasta Tabor <f>ⓒ</f>, Sahazima y Bet-semes y terminaba <f>[11]</f> en el Jordán; dieciséis ciudades con sus aldeas.", "23": "Esta <i>fue</i> la heredad de la tribu de los hijos de Isacar conforme a sus familias; estas <f>[12]</f> ciudades con sus aldeas.", "24": "<pb/>La quinta suerte tocó a la tribu de los hijos de Aser conforme a sus familias.", "25": "Y su territorio <i>fue</i>: Helcat, Halí, Betén, Acsaf,", "26": "Alamelec, Amad y Miseal; y al occidente llegaba hasta el Carmelo y hasta Sihor-libnat.", "27": "Y doblaba hacia el oriente <f>[13]</f> hasta Bet-dagón, y llegaba hasta Zabulón y hacia el norte al valle del Jefte-el hasta Bet-emec y Neiel; entonces continuaba hacia el norte <f>[14]</f> hasta Cabul <f>ⓓ</f>,", "28": "Hebrón, Rehob, Hamón y Caná, hasta la gran Sidón <f>ⓔ</f>.", "29": "Y el límite doblaba hacia Ramá y la ciudad fortificada de Tiro; entonces el límite doblaba hacia Hosa y terminaba en el mar por la región de Aczib <f>ⓕ</f>.", "30": "También <i>estaban incluidas</i> Uma, Afec y Rehob; veintidós ciudades con sus aldeas.", "31": "Esta <i>fue</i> la heredad de la tribu de los hijos de Aser conforme a sus familias, estas ciudades con sus aldeas.", "32": "<pb/>La sexta suerte tocó a los hijos de Neftalí; a los hijos de Neftalí conforme a sus familias.", "33": "Y su límite era desde Helef, desde la encina de Saananim, Adami-neceb y Jabneel hasta Lacum; y terminaba en el Jordán.", "34": "Entonces el límite doblaba al occidente hacia Aznot-tabor, y de allí seguía a Hucoc; alcanzaba a Zabulón en el sur, tocaba a <f>[15]</f> Aser en el occidente y a Judá en el Jordán hacia el oriente <f>[16]</f>.", "35": "Y las ciudades fortificadas <i>eran</i> Sidim, Zer, Hamat <f>ⓖ</f>, Racat, Cineret <f>ⓗ</f>,", "36": "Adama, Ramá, Hazor,", "37": "Cedes, Edrei, En-hazor,", "38": "Irón, Migdal-el, Horem, Bet-anat y Bet-semes; diecinueve ciudades con sus aldeas.", "39": "Esta <i>fue</i> la heredad de la tribu de los hijos de Neftalí conforme a sus familias; estas <f>[17]</f> ciudades con sus aldeas.", "40": "<pb/>La séptima suerte tocó a la tribu de los hijos de Dan conforme a sus familias.", "41": "Y el territorio de su herencia fue: Zora, Estaol, Irsemes,", "42": "Saalabín, Ajalón, Jetla,", "43": "Elón, Timnat, Ecrón,", "44": "Elteque, Gibetón, Baalat,", "45": "Jehúd, Bene-berac, Gat-rimón,", "46": "Mejarcón y Racón, con el territorio junto a Jope <f>[18]</f>.", "47": "Pero el territorio de los hijos de Dan continuaba más allá de éstas <f>[19]</f>; porque los hijos de Dan subieron y lucharon contra Lesem y la capturaron <f>ⓘ</f>. Y la hirieron a filo de espada, la poseyeron y se establecieron <f>[20]</f> en ella; y a Lesem la llamaron Dan, según el nombre de Dan su padre <f>ⓙ</f>.", "48": "Esta <i>fue</i> la heredad de la tribu de los hijos de Dan conforme a sus familias; estas ciudades con sus aldeas.", "49": "<pb/>Cuando terminaron de repartir la tierra en heredad según sus límites, los hijos de Israel dieron heredad en medio de ellos a Josué, hijo de Nun.", "50": "De acuerdo con el mandato <f>[21]</f> del SEÑOR le dieron la ciudad que él pidió, Timnat-sera, en la región montañosa de Efraín <f>ⓚ</f>. Y él reconstruyó la ciudad y se estableció <f>[22]</f> en ella.", "51": "<pb/>Estas son las heredades que el sacerdote Eleazar, Josué, hijo de Nun, y los jefes de las casas <f>[23]</f> de las tribus de los hijos de Israel repartieron por suertes en Silo, en presencia del SEÑOR, a la entrada de la tienda de reunión. Así terminaron de repartir la tierra <f>ⓛ</f>."}