{"1": "<pb/>Estos <i>son los territorios</i> que los hijos de Israel recibieron como heredad en la tierra de Canaán, los cuales les repartieron como heredad <f>ⓐ</f> el sacerdote Eleazar y Josué, hijo de Nun, y las cabezas de las casas <f>[1]</f> de las tribus de los hijos de Israel,", "2": "por suerte <i>recibieron</i> su heredad tal como el SEÑOR había ordenado por medio de <f>[2]</f> Moisés, a las nueve tribus y a la media tribu <f>ⓑ</f>.", "3": "Pues Moisés había dado la heredad de las dos tribus y de la media tribu al otro lado del Jordán <f>ⓒ</f>; pero no dio heredad entre ellos a los levitas <f>ⓓ</f>.", "4": "Porque los hijos de José eran dos tribus, Manasés y Efraín <f>ⓔ</f>; y ellos no dieron a los levitas ninguna porción en <i>su</i> tierra, sino ciudades donde habitar, con sus tierras de pasto para sus ganados y para sus posesiones.", "5": "Tal como el SEÑOR había ordenado a Moisés, así hicieron los hijos de Israel, y repartieron la tierra <f>ⓕ</f>.", "6": "<pb/>Entonces los hijos de Judá vinieron a Josué en Gilgal, y Caleb, hijo de Jefone cenezeo <f>ⓖ</f>, le dijo: Tú sabes lo que <f>[3]</f> el SEÑOR dijo a Moisés, hombre de Dios, acerca de ti y de mí <f>[4]</f> en Cades-barnea.", "7": "Yo tenía cuarenta años cuando Moisés, siervo del SEÑOR, me envió de Cades-barnea a reconocer la tierra, y le informé <f>[5]</f> como yo <i>lo sentía</i> en mi corazón <f>ⓗ</f>.", "8": "Sin embargo, mis hermanos que subieron conmigo, hicieron atemorizar <f>[6]</f> el corazón del pueblo; pero yo seguí plenamente al SEÑOR mi Dios <f>ⓘ</f>.", "9": "Y aquel día Moisés juró, diciendo: “Ciertamente, la tierra que ha pisado tu pie será herencia tuya y de tus hijos para siempre, porque has seguido plenamente al SEÑOR mi Dios <f>ⓙ</f>.”", "10": "Y ahora, he aquí, el SEÑOR me ha permitido vivir, tal como prometió <f>[7]</f>, estos cuarenta y cinco años, desde el día en que el SEÑOR habló estas palabras a Moisés, cuando Israel caminaba en el desierto; y he aquí, ahora tengo ochenta y cinco años.", "11": "Todavía estoy tan fuerte <f>ⓚ</f> como el día en que Moisés me envió; como era entonces mi fuerza, así es ahora mi fuerza para la guerra, y para salir y para entrar <f>ⓛ</f>.", "12": "Ahora pues, dame esta región montañosa de la cual el SEÑOR habló aquel día, porque tú oíste aquel día que allí <i>había</i> anaceos <f>ⓜ</f> con grandes ciudades fortificadas; tal vez el SEÑOR esté conmigo y los expulsaré <f>[8]</f> como el SEÑOR ha dicho.", "13": "<pb/>Y Josué lo bendijo <f>ⓝ</f>, y dio Hebrón por heredad a Caleb, hijo de Jefone <f>ⓞ</f>.", "14": "Por tanto, Hebrón vino a ser hasta hoy heredad de Caleb, hijo de Jefone cenezeo, porque siguió plenamente al SEÑOR, Dios de Israel.", "15": "Y el nombre de Hebrón antes era Quiriat-arba <f>[9]</f>; <i>pues Arba era</i> el hombre más grande entre los anaceos. Entonces la tierra descansó de la guerra <f>ⓟ</f>."}