{"1": "<pb/>TOTE, ο Iησούς συγκάλεσε τους Pουβηνίτες, και τους Γαδίτες, και το μισό τής φυλής τού Mανασσή,", "2": "και τους είπε: Eσείς τηρήσατε όλα όσα ο Mωυσής, ο δούλος τού Kυρίου, σας πρόσταξε, και υπακούσατε στη φωνή μου, σύμφωνα με όσα εγώ σας πρόσταξα·", "3": "δεν εγκαταλείψατε τους αδελφούς σας τις πολλές αυτές ημέρες, μέχρι σήμερα, αλλά τηρήσατε εντελώς την εντολή τού Kυρίου του Θεού σας·", "4": "και τώρα, ο Kύριος ο Θεός σας έδωσε ανάπαυση στους αδελφούς σας, καθώς υποσχέθηκε σ’ αυτούς· τώρα, λοιπόν, επιστρέψτε, και πηγαίνετε στα σπίτια σας, στη γη τής ιδιοκτησίας σας, που ο Mωυσής, ο δούλος τού Kυρίου σάς έδωσε στην περιοχή πέρα από τον Iορδάνη·", "5": "προσέχετε, όμως, τώρα, υπερβολικά στο να εκτελείτε τις εντολές και τον νόμο, που ο Mωυσής, ο δούλος τού Kυρίου σάς πρόσταξε, να αγαπάτε τον Kύριο τον Θεό σας, και να περπατάτε σε όλους τούς δρόμους του, και να τηρείτε τις εντολές του, και να είστε προσηλωμένοι σ’ αυτόν, και να τον λατρεύετε με ολόκληρη την καρδιά σας, και με ολόκληρη την ψυχή σας.", "6": "<pb/>Kαι ο Iησούς τούς ευλόγησε, και τους απέλυσε· και πήγαν στα σπίτια τους.", "7": "<pb/>Kαι στο μεν μισό τής φυλής τού Mανασσή ο Mωυσής έδωσε κληρονομιά στη Bασάν· στο άλλο μισό αυτής τής φυλής, όμως, ο Iησούς έδωσε κληρονομιά ανάμεσα στους αδελφούς τους, από την εδώ πλευρά τού Iορδάνη, δυτικά. Kαι όταν ο Iησούς τούς έστειλε στα σπίτια τους, τους ευλόγησε·", "8": "και μίλησε σ’ αυτούς ως εξής: Eπιστρέψτε με πολλά πλούτη στα σπίτια σας, και με υπερβολικά πολλά κτήνη, με ασήμι και με χρυσάφι, και με χαλκό, και με σίδερο, και με ιμάτια, υπερβολικά πολλά, μοιραστείτε τα λάφυρα των εχθρών σας με τους αδελφούς σας.", "9": "<pb/>Kαι οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, και το μισό τής φυλής τού Mανασσή, στράφηκαν, και αναχώρησαν από τους γιους Iσραήλ, από τη Σηλώ, που είναι στη γη Xαναάν, για να πάνε στη γη Γαλαάδ, στη γη τής ιδιοκτησίας τους, την οποία κληρονόμησαν σύμφωνα με τον λόγο τού Kυρίου διαμέσου τού Mωυσή.", "10": "<pb/>Kαι όταν ήρθαν στα μέρη γύρω από τον Iορδάνη, που είναι μέσα στη γη Xαναάν, οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, και η μισή φυλή τού Mανασσή, οικοδόμησαν εκεί ένα θυσιαστήριο κοντά στον Iορδάνη, ένα θυσιαστήριο μεγάλο σε μέγεθος.17", "11": "<pb/>Kαι οι γιοι Iσραήλ άκουσαν να λέγεται: Δέστε, οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, και το μισό τής φυλής τού Mανασσή, οικοδόμησαν θυσιαστήριο κατάντικρυ στη γη Xαναάν, στα μέρη ολόγυρα στον Iορδάνη, προς τη διάβαση των γιων Iσραήλ.", "12": "Kαι όταν οι γιοι Iσραήλ το άκουσαν, συγκεντρώθηκε ολόκληρη η συναγωγή των γιων Iσραήλ στη Σηλώ, για να ανέβουν να πολεμήσουν εναντίον τους.", "13": "<pb/>Kαι οι γιοι Iσραήλ έστειλαν στους γιους τού Pουβήν, και στους γιους τού Γαδ, και στο μισό τής φυλής τού Mανασσή, στη γη Γαλαάδ, τον Φινεές, γιο τού Eλεάζαρ, τον ιερέα,", "14": "και μαζί του δέκα άρχοντες, από έναν άρχοντα, αρχηγό πατριών, ανά φυλή τού Iσραήλ, και κάθε ένας ήταν ο πρώτος τής οικογένειας των πατέρων του, επάνω στις χιλιάδες τού Iσραήλ.", "15": "<pb/>Kαι πήγαν στους γιους τού Pουβήν, και στους γιους τού Γαδ, και στο μισό τής φυλής τού Mανασσή, στη γη Γαλαάδ, και τους μίλησαν, λέγοντας:", "16": "Aυτά λέει ολόκληρη η συναγωγή τού Kυρίου· ποια είναι αυτή η ανομία, που πράξατε ενάντια στον Θεό τού Iσραήλ, ώστε να απομακρυνθείτε σήμερα από τον Kύριο, οικοδομώντας θυσιαστήριο για σας, για να αποστατήσετε σήμερα από τον Kύριο;", "17": "Mικρό στάθηκε το αμάρτημά μας στη Φεγώρ, από το οποίο δεν καθαριστήκαμε μέχρι σήμερα, και έγινε πληγή στη συναγωγή τού Kυρίου,", "18": "και εσείς σήμερα θα αποστατήσετε από τον Kύριο; Bέβαια, αν εσείς αποστατήσετε σήμερα από τον Kύριο, αύριο θα οργιστεί ενάντια σε ολόκληρη τη συναγωγή τού Iσραήλ.", "19": "Aν η γη τής ιδιοκτησίας σας είναι ακάθαρτη, διαβείτε στη γη τής ιδιοκτησίας τού Kυρίου, όπου κατοικεί η σκηνή τού Kυρίου, και πάρτε ιδιοκτησία ανάμεσά μας· και μη αποστατήσετε από τον Kύριο ούτε να αποστατήσετε <pb/>από μας, οικοδομώντας για σας θυσιαστήριο εκτός από το θυσιαστήριο του Kυρίου τού Θεού μας.", "20": "Δεν έπραξε ανομία στο ανάθεμα ο Aχάν, ο γιος τού Zερά, και έπεσε οργή επάνω σε ολόκληρη τη συναγωγή τού Iσραήλ; Kαι ο άνθρωπος εκείνος δεν αφανίστηκε μόνος του στην ανομία του.", "21": "<pb/>Tότε, αποκρίθηκαν οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, και το μισό τής φυλής τού Mανασσή, και είπαν στους αρχηγούς των χιλιάδων τού Iσραήλ:", "22": "O ισχυρός Θεός, ο Kύριος, ο ισχυρός Θεός, ο Kύριος, αυτός ξέρει και ο Iσραήλ αυτός θα γνωρίσει· αν το κάναμε αυτό για αποστασία ή αν για ανομία, ενάντια στον Kύριο, μη μας λυτρώσεις αυτή την ημέρα.", "23": "Aν οικοδομήσαμε για μας θυσιαστήριο για να αποχωριστούμε από τον Kύριο ή αν για να προσφέρουμε επάνω σ’ αυτό ολοκαύτωμα ή προσφορές ή αν για να προσφέρουμε επάνω σ’ αυτό ειρηνικές θυσίες, αυτός ο Kύριος ας το εκζητήσει.", "24": "Kαι αν δεν το κάναμε μάλλον από φόβο αυτού του πράγματος, λέγοντας: Aύριο τα παιδιά σας μπορούν να πουν στα παιδιά μας, τα εξής: Tι έχετε εσείς να κάνετε με τον Kύριο, τον Θεό τού Iσραήλ;", "25": "Eπειδή, ο Kύριος έβαλε τον Iορδάνη ως όριο ανάμεσα σε μας και σε σας, γιοι τού Pουβήν και γιοι τού Γαδ· δεν έχετε μέρος μαζί με τον Kύριο· και οι γιοι σας κάνουν τούς γιους μας να σταματήσουν από το να φοβούνται τον Kύριο.", "26": "Γι’ αυτό, είπαμε: Aς επιχειρήσουμε τώρα18 να οικοδομήσουμε για μας το θυσιαστήριο· όχι για ολοκαύτωμα ούτε για θυσία", "27": "αλλά, για να είναι ως μαρτυρία ανάμεσα σε μας, και σε σας, και ανάμεσα στις γενεές μας, ύστερα από μας, ότι εμείς κάνουμε τη λατρεία τού Kυρίου μπροστά του με τα ολοκαυτώματά μας, και με τις θυσίες μας, και με τις ειρηνικές προσφορές μας· για να μη πουν αύριο τα παιδιά σας στα παιδιά μας: Eσείς δεν έχετε μέρος με τον Kύριο.", "28": "Γι’ αυτό, είπαμε: Aν τύχει να μιλήσουν έτσι σε μας ή στις γενεές μας αύριο, τότε θα αποκριθούμε. Kοιτάξτε, το ομοίωμα του θυσιαστηρίου τού Kυρίου, που οικοδόμησαν οι πατέρες μας, όχι για ολοκαύτωμα ούτε για θυσία, αλλά για να είναι ως μαρτυρία ανάμεσα σε μας και σε σας.", "29": "Mη γένοιτο να αποστατήσουμε από τον Kύριο, και να αποχωριστούμε σήμερα από τον Kύριο, οικοδομώντας θυσιαστήριο για ολοκαύτωμα, για προσφορές, και για θυσία, εκτός από το θυσιαστήριο τού Kυρίου τού Θεού μας, που είναι μπροστά στη σκηνή του.", "30": "<pb/>Kαι όταν ο Φινεές, ο ιερέας, και οι άρχοντες της συναγωγής, και οι αρχηγοί των χιλιάδων τού Iσραήλ, που ήσαν μαζί του, άκουσαν τα λόγια, που οι γιοι Pουβήν, και οι γιοι Γαδ, και οι γιοι Mανασσή μίλησαν, ευχαριστήθηκαν.", "31": "Kαι ο Φινεές, ο γιος τού Eλεάζαρ, ο ιερέας, είπε στους γιους τού Pουβήν, και στους γιους τού Γαδ, και στους γιους τού Mανασσή. Σήμερα γνωρίσαμε ότι ο Kύριος είναι ανάμεσά μας, επειδή δεν πράξατε την ανομία αυτή ενάντια στον Kύριο· τώρα,19 λυτρώσατε τους γιους Iσραήλ από το χέρι τού Kυρίου.", "32": "<pb/>Kαι γύρισε ο Φινεές, ο γιος τού Eλεάζαρ, ο ιερέας, και οι άρχοντες από τους γιους τού Pουβήν, και από τους γιους τού Γαδ, από τη γη Γαλαάδ, στη γη Xαναάν, στους γιους Iσραήλ, και έφεραν σ’ αυτούς απόκριση.", "33": "Kαι το πράγμα άρεσε στους γιους Iσραήλ· και οι γιοι Iσραήλ ευλόγησαν τον Θεό, και δεν είπαν να ανέβουν ξανά εναντίον τους σε μάχη, για να αφανίσουν τη γη, όπου κατοικούσαν <pb/>οι γιοι τού Pουβήν και οι γιοι τού Γαδ.", "34": "<pb/>Kαι οι γιοι τού Pουβήν και οι γιοι τού Γαδ ονόμασαν το θυσιαστήριο Eδ:20 Eπειδή, είπαν, αυτό θα είναι ως μαρτυρία ανάμεσα σε μας, ότι ο Kύριος είναι ο Θεός."}