{
  "1": "ΜΗ καυχάσαι στην αυριανή ημέρα· επειδή, δεν ξέρεις τι θα γεννήσει η ημέρα.",
  "2": "Ας σε επαινεί άλλος, κι όχι το στόμα σου· ξένος, κι όχι τα χείλη σου.",
  "3": "Βαριά είναι η πέτρα, και δυσβάσταχτη η άμμος· η οργή, όμως, του άφρονα είναι βαρύτερη κι από τα δύο.",
  "4": "Ο θυμός είναι σκληρός, και η οργή οξεία· αλλά, ποιος μπορεί να σταθεί μπροστά στη ζηλοτυπία;",
  "5": "Ο φανερός έλεγχος είναι καλύτερος παρά η κρυπτόμενη αγάπη.",
  "6": "Πληγές φίλου είναι πιστές· φιλήματα, όμως, εχθρών, πολυάριθμα.",
  "7": "Η χορτασμένη ψυχή αποστρέφεται την κηρήθρα· στην πεινασμένη ψυχή, όμως, κάθε τι πικρό φαίνεται γλυκό.",
  "8": "Όπως το πουλί που πλανιέται μακριά από τη φωλιά του, έτσι είναι και ο άνθρωπος που πλανιέται μακριά από τον τόπο του.",
  "9": "Τα μύρα και τα θυμιάματα ευφραίνουν την καρδιά, και η γλυκύτητα του φίλου με την εγκάρδια συμβουλή.",
  "10": "Τον φίλο σου και τον φίλο του πατέρα σου μη τον εγκαταλείπεις· μέσα στο σπίτι, όμως, του αδελφού σου μη μπεις στην ημέρα τής συμφοράς σου· επειδή, καλύτερα είναι ένας γείτονας κοντά, παρά ένας αδελφός μακριά.",
  "11": "Γιε μου, γίνε σοφός και εύφραινε την καρδιά μου, για να έχω τι να απαντώ σ' εκείνον που με ονειδίζει.",
  "12": "Ο φρόνιμος προβλέπει το κακό, και κρύβεται· οι άφρονες, όμως, εξακολουθούν τον δρόμο τους, και τιμωρούνται.",
  "13": "Πάρε το ιμάτιο εκείνου που εγγυάται για έναν ξένο και πάρε ενέχυρο απ' αυτόν, που εγγυάται για ξένα πράγματα.",
  "14": "Αυτός που σηκώνεται το πρωί και ευλογεί με μεγάλη φωνή τον πλησίον του θα θεωρηθεί σαν να τον καταριέται.",
  "15": "Το ακατάπαυστο στάξιμο σε μια βροχερή ημέρα, και η φιλόνικη γυναίκα, είναι όμοια·",
  "16": "αυτός που την κρύβει, κρύβει τον άνεμο· και το μύρο στα δεξιά του, καίτοι κρυμμένο φωνάζει.",
  "17": "Το σίδερο ακονίζει το σίδερο· και ο άνθρωπος ακονίζει το πρόσωπο του φίλου του.",
  "18": "Αυτός που φυλάττει τη συκιά, θα φάει τον καρπό της· κι αυτός που φυλάττει τον κύριό του, θα τιμηθεί.",
  "19": "Όπως μέσα στο νερό ανταποκρίνεται πρόσωπο σε πρόσωπο, έτσι και η καρδιά ανθρώπου σε άνθρωπο.",
  "20": "Ο άδης και η απώλεια δεν χορταίνουν· και τα μάτια τού ανθρώπου δεν χορταίνουν.",
  "21": "Το ασήμι δοκιμάζεται με το χωνευτήρι, και το χρυσάφι με το καμίνι· ο άνθρωπος, όμως, με το στόμα εκείνων που τον εγκωμιάζουν.",
  "22": "Κι αν κοπανίσεις τον άφρονα με έναν κόπανο μέσα σε γουδί, ανάμεσα σε σιτάρι που κοπανίζεται, η αφροσύνη του δεν θα αποχωριστεί απ' αυτόν.",
  "23": "Πρόσεχε να γνωρίζεις την κατάσταση των ποιμνίων σου, και να επιμελείσαι καλά τα κοπάδια σου·",
  "24": "επειδή, ο πλούτος δεν μένει για πάντα· ούτε το διάδημα από γενεά σε γενεά.",
  "25": "Το χορτάρι βλαστάνει, και η χλόη αναφαίνεται, και τα χόρτα των βουνών μαζεύονται.",
  "26": "Τα αρνιά είναι για τα ενδύματά σου, και οι τράγοι για την πληρωμή τού χωραφιού.",
  "27": "Και θα έχεις άφθονο γάλα κατσικιών για την τροφή σου, και για την τροφή τής οικογένειάς σου, και τη ζωή των υπηρετριών σου."
}