{
  "1": "Τα λόγια τού Αγούρ, του γιου τού Ιακαί· ο χρησμός, δηλαδή, που ο άνθρωπος μίλησε στον Ιθιήλ, προς τον Ιθιήλ, και τον Ούκαλ.",
  "2": "Βέβαια, εγώ είμαι ο πλέον άφρονας από τους ανθρώπους, και φρόνηση ανθρώπου δεν υπάρχει μέσα μου·",
  "3": "και δεν έμαθα τη σοφία ούτε ξέρω τη γνώση των αγίων.",
  "4": "Ποιος ανέβηκε στον ουρανό και κατέβηκε; Ποιος συγκέντρωσε τον άνεμο στα χέρια του; Ποιος δέσμευσε τα νερά μέσα σε ιμάτιο; Ποιος στερέωσε όλα τα άκρα τής γης; Ποιο είναι το όνομά του; Και ποιο το όνομα του υιού του, αν ξέρεις;",
  "5": "Κάθε λόγος τού Θεού είναι δοκιμασμένος· είναι ασπίδα σ' εκείνους που εμπιστεύονται σ' αυτόν.",
  "6": "Μη προσθέσεις στα λόγια του· μήπως σε ελέγξει, και βρεθείς ψεύτης.",
  "7": "Δύο πράγματα ζητάω από σένα· μη μου τα αρνηθείς πριν πεθάνω·",
  "8": "ματαιότητα και αναληθή λόγο απομάκρυνε από μένα· φτώχεια και πλούτο μη μου δώσεις· να με τρέφεις με αυτάρκη τροφή·",
  "9": "Μήπως χορτάσω, και σε αρνηθώ, και πω: Ποιος είναι ο Κύριος; Ή, μήπως, καθώς βρεθώ φτωχός, κλέψω, και πάρω επιπόλαια το όνομα του Θεού μου.",
  "10": "Μη καταλαλείς υπηρέτη στον κύριό του· μήπως και σε καταραστεί, και βρεθείς ένοχος.",
  "11": "Υπάρχει γενεά, που καταριέται τον πατέρα της, και δεν ευλογεί τη μητέρα της.",
  "12": "Υπάρχει γενεά καθαρή στα μάτια της, αλλά δεν είναι πλυμένη από την ακαθαρσία της.",
  "13": "Υπάρχει γενεά, της οποίας τα μάτια πόσο ψηλά είναι! Και τα βλέφαρά της υπερήφανα!",
  "14": "Υπάρχει γενεά, που τα δόντια της είναι ρομφαίες, και οι μυλόδοντες μάχαιρες, για να κατατρώνε τούς φτωχούς από τη γη, και τους άπορους ανάμεσα από τους ανθρώπους.",
  "15": "Η βδέλλα έχει δύο θυγατέρες, που φωνάζουν: Φέρε, φέρε. Τα τρία αυτά δεν χορταίνουν ποτέ, μάλιστα τα τέσσερα δεν λένε ποτέ: Αρκεί.",
  "16": "Ο άδης, και η στείρα μήτρα· η γη, η οποία δεν χορταίνει από νερό· και η φωτιά, που δεν λέει: Αρκεί.",
  "17": "Το μάτι, που εμπαίζει τον πατέρα του, και καταφρονεί να υπακούσει στη μητέρα του, οι κόρακες της χαράδρας θα το βγάλουν, και θα το φάνε οι νεοσσοί των αετών.",
  "18": "Αυτά τα τρία μού είναι θαυμαστά, μάλιστα τα τέσσερα δεν τα εννοώ·",
  "19": "τα ίχνη τού αετού στον ουρανό· τα ίχνη τού φιδιού επάνω στον βράχο· τα ίχνη τού πλοίου στο μέσον τής θάλασσας· και τα ίχνη τού ανθρώπου στη νιότη του.",
  "20": "Τέτοιος είναι ο δρόμος τής μοιχαλίδας γυναίκας· τρώει, και σκουπίζει το στόμα της, και λέει: Δεν έπραξα ανομία.",
  "21": "Για τρία πράγματα ταράζεται η γη, μάλιστα για τέσσερα, τα οποία δεν μπορεί να υποφέρει·",
  "22": "για τον δούλο, όταν βασιλεύσει· και τον άφρονα, όταν χορτάσει ψωμί·",
  "23": "για τη μισητή γυναίκα όταν παντρευτεί· και τη δούλη, όταν διώξει την κυρία της.",
  "24": "Αυτά τα τέσσερα είναι ελάχιστα επάνω στη γη, είναι όμως σοφότατα·",
  "25": "τα μυρμήγκια, που είναι ένας αδύνατος λαός, ετοιμάζουν όμως την τροφή τους μέσα στο καλοκαίρι·",
  "26": "οι ασβοί των βράχων, που είναι ένας ανίσχυρος λαός, κάνουν, όμως, τις φωλιές τους επάνω σε βράχο·",
  "27": "οι ακρίδες, που δεν έχουν βασιλιά, βγαίνουν, όμως, όλες μαζί, κατά τάγματα·",
  "28": "ο ασκάλαβος, που υποβαστάζεται στα χέρια, και διαμένει στα παλάτια των βασιλιάδων.",
  "29": "Αυτά τα τρία βαδίζουν καλά, μάλιστα, τα τέσσερα περπατούν με ευπρέπεια·",
  "30": "το λιοντάρι, που είναι το ισχυρότερο από τα ζώα, και δεν στρέφει από το πρόσωπο κάποιου·",
  "31": "ο πετεινός, ακόμα και ο τράγος· και ο βασιλιάς, περικυκλωμένος από τον λαό του.",
  "32": "Αν έπραξες με αφροσύνη υψώνοντας τον εαυτό σου, και αν βουλεύθηκες κακό, βάλε το χέρι επάνω στο στόμα.",
  "33": "Επειδή, όποιος χτυπάει το γάλα, βγάζει βούτυρο· και όποιος πιέζει τη μύτη, βγάζει αίμα· και όποιος ερεθίζει οργή, προξενεί μάχες."
}