{
  "1": "Ο σοφός γιος δέχεται τη διδασκαλία τού πατέρα του· ενώ ο χλευαστής δεν ακούει έλεγχο.",
  "2": "Από τους καρπούς τού στόματός του ο άνθρωπος θα φάει αγαθά· ενώ η ψυχή των ανόμων αδικία.",
  "3": "Αυτός που φυλάττει το στόμα του, διαφυλάττει τη ζωή του· ενώ αυτός που ανοίγει τα χείλη του με προπέτεια, θα χαθεί.",
  "4": "Η ψυχή τού οκνηρού επιθυμεί, και δεν έχει· ενώ η ψυχή των επιμελών θα χορτάσει.",
  "5": "Ο δίκαιος μισεί τον αναληθή λόγο· ενώ ο ασεβής γίνεται βρωμερός και χωρίς τιμή.",
  "6": "Η δικαιοσύνη φυλάττει τον τέλειο στον δρόμο· ενώ η ασέβεια καταστρέφει τον αμαρτωλό.",
  "7": "Υπάρχει άνθρωπος που κάνει τον πλούσιο, και δεν έχει τίποτε· και άλλος που κάνει τον φτωχό, και έχει πολύ πλούτο.",
  "8": "Το λύτρο τής ψυχής τού ανθρώπου είναι ο πλούτος του· ενώ ο φτωχός δεν ακούει επίπληξη.",
  "9": "Το φως των δικαίων είναι λαμπρό· ενώ το λυχνάρι των ασεβών θα σβήσει.",
  "10": "Μόνον από την υπερηφάνεια προέρχεται η φιλονικία· ενώ η σοφία είναι μαζί μ' εκείνους που δέχονται συμβουλές.",
  "11": "Τα πλούτη από ματαιότητα θα ελαττωθούν· ενώ αυτός που συνάγει με το χέρι του, θα αυξηθεί.",
  "12": "Η ελπίδα που αναβάλλεται, ατονεί την καρδιά· ενώ όταν έρχεται το ποθούμενο, είναι δέντρο ζωής.",
  "13": "Εκείνος που καταφρονεί τον λόγο, θα αφανιστεί· ενώ αυτός που φοβάται την εντολή, αυτός θα ανταμειφθεί.",
  "14": "Ο νόμος τού σοφού είναι πηγή ζωής, που απομακρύνει από παγίδες θανάτου.",
  "15": "Η αγαθή σύνεση δίνει χάρη· ενώ ο δρόμος των παρανόμων φέρνει σε όλεθρο.",
  "16": "Κάθε φρόνιμος ενεργεί με γνώση· ενώ ο άφρονας ξεσκεπάζει μωρία.",
  "17": "Ο κακός μηνυτής πέφτει σε δυστυχία· ενώ ο πιστός πρέσβης είναι γιατρειά.",
  "18": "Φτώχεια και ντροπή θα υπάρχουν σ' αυτόν που αποβάλλει τη διδασκαλία· ενώ αυτός που φυλάττει τον έλεγχο, θα τιμηθεί.",
  "19": "Επιθυμία που εκπληρώθηκε ευφραίνει την ψυχή· στους άφρονες, όμως, είναι βδελυρό να ξεκλίνουν από το κακό.",
  "20": "Αυτός που περπατάει με σοφούς, θα είναι σοφός· ενώ ο σύντροφος των αφρόνων θα χαθεί.",
  "21": "Κακό παρακολουθεί τους αμαρτωλούς· στους δικαίους, όμως, θα ανταποδοθεί καλό.",
  "22": "Ο αγαθός αφήνει κληρονομιά στους γιους των γιων· ο πλούτος, όμως, του αμαρτωλού θησαυρίζεται για τον δίκαιο.",
  "23": "Το χωράφι των φτωχών δίνει πολλή τροφή· μερικοί, όμως, από έλλειψη κρίσης αφανίζονται.",
  "24": "Αυτός που λυπάται τη ράβδο του, μισεί τον γιο του· αλλ' αυτός που τον αγαπάει, τον διαπαιδαγωγεί στην κατάλληλη ώρα.",
  "25": "Ο δίκαιος τρώει μέχρι χορτασμού τής ψυχής του· ενώ η κοιλιά των ασεβών θα στερείται."
}