{
  "1": "Καλύτερα ξερό ψωμί, και ειρήνη μαζί του, παρά σπίτι γεμάτο εδέσματα με φιλονικία.",
  "2": "Ο φρόνιμος υπηρέτης θα εξουσιάζει επάνω σε έναν γιο ντροπής, και θα συμμοιραστεί την κληρονομιά ανάμεσα σε αδελφούς.",
  "3": "Το χωνευτήρι δοκιμάζει το ασήμι, και το καμίνι το χρυσάφι, ο Κύριος, όμως, τις καρδιές.",
  "4": "Ο κακοποιός υπακούει στα άνομα χείλη· ο ψεύτης δίνει ακρόαση στην κακή γλώσσα.",
  "5": "Όποιος περιγελάει τον φτωχό, κοροϊδεύει τον Δημιουργό του· όποιος χαίρεται σε συμφορές, δεν θα μείνει ατιμώρητος.",
  "6": "Το στεφάνι των γερόντων είναι τα παιδιά τών παιδιών· και η δόξα τών παιδιών οι πατέρες τους.",
  "7": "Χείλη υπεροχής δεν αρμόζουν στον άφρονα· πολύ λιγότερο, χείλη ψεύδους στον άρχοντα.",
  "8": "Το δώρο είναι σαν πολύτιμη πέτρα στα μάτια τού δωροδοκούμενου· όπου αυτό εμφανιστεί, κατορθώνει.",
  "9": "Όποιος κρύβει παράβαση, ζητάει φιλία· όποιος, όμως, ξαναλέει το πράγμα, χωρίζει τους στενότερους φίλους.",
  "10": "Περισσότερο τύπτει ο έλεγχος τον φρόνιμο, παρά εκατό μαστιγώματα τον άφρονα.",
  "11": "Ο κακός ζητάει μονάχα στάσεις· γι' αυτό, ένας σκληρός άγγελος θα σταλεί εναντίον του.",
  "12": "Ας συναντήσει τον άνθρωπο αρκούδα, που στερήθηκε τα παιδιά της, και όχι άφρονας στη μωρία του.",
  "13": "Όποιος ανταποδίδει κακό αντί για καλό, κακό δεν θα αναχωρήσει από το σπίτι του.",
  "14": "Όποιος αρχίζει φιλονικία, είναι σαν εκείνον που ανοίγει ένα φράγμα με νερά· γι' αυτό, σταμάτα από τη φιλονικία πριν ανάψει.",
  "15": "Εκείνος που δικαιώνει τον ασεβή, κι εκείνος που καταδικάζει τον δίκαιο, και οι δύο είναι βδέλυγμα στον Κύριο.",
  "16": "Τι χρησιμεύουν τα χρήματα στο χέρι τού άφρονα, για να αγοράσει σοφία, αφού δεν έχει γνώση;",
  "17": "Σε κάθε καιρό αγαπάει ο φίλος, και ο αδελφός γεννιέται για καιρό ανάγκης.",
  "18": "Άνθρωπος χωρίς μυαλό δίνει το χέρι, και εγγυάται για τον φίλο του.",
  "19": "Εκείνος που αγαπάει φιλονικίες, αγαπάει αμαρτήματα· κι εκείνος που υπερυψώνει την πύλη του, ζητάει όλεθρο.",
  "20": "Ο στρεβλός στην καρδιά δεν βρίσκει καλό· και ο διεστραμμένος στη γλώσσα του πέφτει σε συμφορά.",
  "21": "Όποιος γεννάει άφρονα, τον γεννάει για λύπη του· και ο πατέρας τού ανόητου δεν απολαμβάνει χαρά.",
  "22": "Η καρδιά που ευφραίνεται, δίνει ευεξία σαν γιατρικό· ενώ το πνεύμα τού καταθλιμμένου ξεραίνει τα κόκαλα.",
  "23": "Ο ασεβής δέχεται δώρο από τον κόρφο, για να διαστρέψει τους δρόμους τής κρίσης.",
  "24": "Επάνω στο πρόσωπο του συνετού είναι σοφία· αλλά τα μάτια τού άφρονα βλέπουν στα άκρα τής γης.",
  "25": "Ο άφρονας γιος είναι βαρυθυμία στον πατέρα του, και πικρία σ' αυτή που τον γέννησε.",
  "26": "Δεν είναι ποτέ καλό να επιβάλλεται ποινή στον δίκαιο, να επιβουλεύεται κάποιος τους άρχοντες για την ευθύτητά τους.",
  "27": "Εκείνος που κρατάει τα λόγια του είναι γνωστικός· ο μακρόθυμος άνθρωπος είναι φρόνιμος.",
  "28": "Και ο ίδιος ο άφρονας, όταν σωπαίνει, θεωρείται σοφός· κι εκείνος που κλείνει τα χείλη του, θεωρείται συνετός."
}