{
  "1": "Ο άνθρωπος που, καθώς ελέγχεται, σκληρύνει τον τράχηλο, θα αφανιστεί ξαφνικά, και χωρίς γιατρειά.",
  "2": "Όταν οι δίκαιοι μεγαλυνθούν, ευφραίνεται ο λαός· όταν, όμως, ο ασεβής εξουσιάζει, στενάζει ο λαός.",
  "3": "Όποιος αγαπάει τη σοφία, ευφραίνει τον πατέρα του· όποιος, όμως, συναναστρέφεται με πόρνες, φθείρει την περιουσία του.",
  "4": "Ο βασιλιάς στερεώνει τον τόπο με τη δικαιοσύνη, ενώ ο δωρολήπτης τον καταστρέφει.",
  "5": "Ο άνθρωπος, που κολακεύει τον πλησίον του, απλώνει δίχτυ μπροστά από τα βήματά του.",
  "6": "Ο κακός άνθρωπος παγιδεύεται στην ανομία· ο δίκαιος, όμως, ψάλλει και ευφραίνεται.",
  "7": "Ο δίκαιος παίρνει γνώση τής κρίσης των πενήτων· ο ασεβής δεν καταλαβαίνει γνώση.",
  "8": "Οι χλευαστές άνθρωποι κατακαίνε την πόλη με φωτιά· οι σοφοί, όμως, αποστρέφουν την οργή.",
  "9": "Ο σοφός άνθρωπος, έχοντας διαφορά με τον άφρονα άνθρωπο, είτε οργίζεται είτε γελάει, δεν βρίσκει ανάπαυση.",
  "10": "Οι άνδρες των αιμάτων μισούν τον άμεμπτο, οι ευθείς, όμως, εκζητούν τη ζωή του.",
  "11": "Ο άφρονας εκθέτει όλη του την ψυχή· ενώ ο σοφός την αναχαιτίζει προς τα πίσω.",
  "12": "Αν ο διοικητής προσέχει σε αναληθή λόγια, όλοι οι υπηρέτες του γίνονται ασεβείς.",
  "13": "Πένητας και δανειστής συναντιούνται· ο Κύριος φωτίζει τα μάτια και των δύο.",
  "14": "Ο θρόνος τού βασιλιά, που κρίνει τους φτωχούς με αλήθεια, θα στερεωθεί για πάντα.",
  "15": "Η ράβδος και ο έλεγχος δίνουν σοφία· αλλ' ένα εγκαταλειμμένο παιδί ντροπιάζει τη μητέρα του.",
  "16": "Όταν πληθαίνουν οι ασεβείς, περισσεύει η ανομία· οι δίκαιοι, όμως, θα δουν την πτώση τους.",
  "17": "Να διαπαιδαγωγείς τον γιο σου, και θα σου φέρει ανάπαυση· και θα φέρει ηδονή στην ψυχή σου.",
  "18": "Όπου δεν υπάρχει όραση, ο λαός διαφθείρεται· είναι δε μακάριος εκείνος που φυλάττει τον νόμο.",
  "19": "Ο δούλος δεν θα διορθωθεί με λόγια· επειδή, καταλαβαίνει μεν, αλλά δεν υπακούει.",
  "20": "Είδες άνθρωπο γρήγορνο στα λόγια του; Περισσότερη ελπίδα είναι από τον άφρονα παρά απ' αυτόν.",
  "21": "Αν κάποιος ανατρέφει από παιδί τον δούλο του με τρυφερότητα, στο τέλος θα γίνει γιος.",
  "22": "Ο οξύθυμος άνθρωπος εξάπτει φιλονικία, και ο οργίλος άνθρωπος πληθαίνει ανομίες.",
  "23": "Η υπερηφάνεια του ανθρώπου θα τον ταπεινώσει· ενώ ο ταπεινόφρονας απολαμβάνει τιμή.",
  "24": "Ο συμμεριστής τού κλέφτη μισεί τη δική του ψυχή· ακούει τον όρκο, και δεν ομολογεί.",
  "25": "Ο φόβος τού ανθρώπου στήνει παγίδα· ενώ, αυτός που εμπιστεύεται στον Κύριο, θα είναι σε ασφάλεια.",
  "26": "Πολλοί ζητούν το πρόσωπο του ηγεμόνα· η κρίση, όμως, του ανθρώπου είναι από τον Κύριο.",
  "27": "Ο άδικος άνθρωπος είναι βδέλυγμα στους δικαίους· και ο ευθύς στον δρόμο του, είναι βδέλυγμα στους ασεβείς."
}