{
  "1": "Όποιος αγαπάει παιδεία, αγαπάειγνώση· όποιος, όμως, μισεί τον έλεγχο, είναι άφρονας.",
  "2": "Ο καλός βρίσκει χάρη από τον Κύριο· αυτόν, όμως, που μηχανεύεται κακά, θα τον καταδικάσει.",
  "3": "Με την ανομία δεν θα στερεωθεί ένας άνθρωπος· η ρίζα, όμως, των δικαίων θα μένει ασάλευτη.",
  "4": "Η ενάρετη γυναίκα είναι στεφάνι στον άνδρα της· ενώ αυτή που προξενεί ντροπή, είναι σαν σαπίλα στα κόκαλά του.",
  "5": "Οι συλλογισμοί των δικαίων είναι ευθύτητα· ενώ οι βουλές των ασεβών δόλος.",
  "6": "Τα λόγια των ασεβών ενεδρεύουν αίμα· το στόμα, όμως, των ευθέων θα τους ελευθερώσει.",
  "7": "Οι ασεβείς καταστρέφονται, και δεν υπάρχουν· το σπίτι, όμως, των δικαίων παραμένει.",
  "8": "Ο άνθρωπος εγκωμιάζεται σύμφωνα με τη σύνεσή του· ενώ ο διεστραμμένος στην καρδιά θα είναι σε καταφρόνηση.",
  "9": "Καλύτερος ο άνθρωπος, που δεν τον τιμούν και αρκείται στον εαυτό του, παρά εκείνος που κενοδοξεί και στερείται ψωμί.",
  "10": "Ο δίκαιος δείχνει επιμέλεια για τη ζωή τού κτήνους του· ενώ τα σπλάχνα τών ασεβών είναι ανελεήμονα.",
  "11": "Αυτός που εργάζεται τη γη του, θα χορτάσει ψωμί· ενώ αυτός που ακολουθεί τους ματαιόφρονες, είναι χωρίς μυαλό.",
  "12": "Ο ασεβής ζητάει την υπεράσπιση των κακών· η ρίζα, όμως, του δικαίου αναφυτρώνει.",
  "13": "Εξαιτίας αμαρτίας χειλέων ο ασεβής παγιδεύεται· ενώ ο δίκαιος βγαίνει από στενοχώρια.",
  "14": "Από τους καρπούς τού στόματός του ο άνθρωπος θα γεμίσει από αγαθά· και η αμοιβή τών χεριών τού ανθρώπου θα επιστρέψει σ' αυτόν.",
  "15": "Ο δρόμος τού άφρονα είναι σωστός στα μάτια του· ενώ εκείνος που ακούει συμβουλές είναι σοφός.",
  "16": "Ο άφρονας φανερώνει αμέσως την οργή του· ενώ ο φρόνιμος σκεπάζει το όνειδός του.",
  "17": "Αυτός που μιλάει αλήθεια, αναγγέλλει το δίκαιο· ενώ ο ψευδομάρτυρας δόλο.",
  "18": "Ο φλύαρος είναι σαν τραύματα από μάχαιρα· ενώ η γλώσσα των σοφών, είναι γιατρειά.",
  "19": "Τα χείλη τής αλήθειας θα είναι σταθερά για πάντα· ενώ η αναληθής γλώσσα, μόνον στιγμιαία.",
  "20": "Δόλος είναι στην καρδιά αυτών που μηχανεύονται κακά· ευφροσύνη, όμως, σ' αυτούς που βουλεύονται ειρήνη.",
  "21": "Καμιά βλάβη δεν θα συμβεί στον δίκαιο· ενώ οι ασεβείς θα γεμίσουν από κακά.",
  "22": "Αναληθή χείλη, είναι βδέλυγμα στον Κύριο· ενώ αυτοί που πράττουν την αλήθεια, είναι δεκτοί σ' αυτόν.",
  "23": "Ο φρόνιμος άνθρωπος σκεπάζει γνώση· ενώ η καρδιά των αφρόνων διακηρύττει μωρία.",
  "24": "Το χέρι των επιμελών θα εξουσιάζει· ενώ οι οκνηροί θα είναι υποτελείς.",
  "25": "Η λύπη στην καρδιά του ανθρώπου, την ταπεινώνει· ενώ ο καλός λόγος την ευφραίνει.",
  "26": "Ο δίκαιος υπερέχει του πλησίον του· ενώ ο δρόμος τών ασεβών τούς πλανάει.",
  "27": "Ο οκνηρός δεν πετυχαίνει το θήραμά του· ενώ τα υπάρχοντα του επιμελή ανθρώπου είναι πολύτιμα.",
  "28": "Στον δρόμο τής δικαιοσύνης είναι ζωή· και η πορεία αυτού τού δρόμου δεν φέρνει σε θάνατο."
}