{"1": "<pb/>A la madrugada del día siguiente, Labán abrazó a sus nietos y a sus hijas, los bendijo, y regresó a su casa,", "2": "mientras que Jacob prosiguió su camino. De pronto, le salieron al paso unos ángeles de Dios.", "3": "Al verlos, Jacob exclamó: \"Este es un campamento de Dios\". Por eso dio a ese lugar el nombre de Majanaim.", "4": "Después Jacob envió unos mensajeros a su hermano Esaú - que vivía en la región de Seír, en las estepas de Edóm -", "5": "dándoles esta orden: \"Digan a mi señor Esaú: Así habla tu servidor Jacob: Fui a pasar un tiempo a la casa de Labán, y me quedé allí hasta ahora.", "6": "Poseo bueyes, asnos, ovejas, esclavos y esclavas. Mando a informar de esto a mi señor, con la esperanza de que me reciba amigablemente.", "7": "Pero los mensajeros regresaron con esta noticia: \"Fuimos a ver a tu hermano Esaú, y ahora viene a tu encuentro acompañado de cuatrocientos hombres\".", "8": "Jacob sintió un gran temor y se llenó de angustia. Entonces dividió a la gente que lo acompañaba en dos grupos, y lo mismo hizo con las ovejas, las vacas y los camellos,", "9": "porque pensó: \"Si Esaú acomete, contra uno de los grupos y lo destruye, el otro quedará a salvo\".", "10": "Después pronunció esta oración: \"Dios de mi padre Abraham y Dios de mi padre Isaac, Señor, que me dijiste: \"Regresa a tu tierra natal y seré bondadoso contigo\",", "11": "yo soy indigno de las gracias con que has favorecido constantemente a tu servidor. Porque cuando crucé el Jordán, no tenía nada más que mi bastón, y ahora he podido formar dos campamentos.", "12": "Te ruego que me libres de la amenaza de mi hermano Esaú, porque tengo miedo de que él venga y nos destruya, sin perdonar a nadie.", "13": "Tú mismo has afirmado: \"Yo seré bondadoso contigo y haré que tu descendencia sea una multitud incontable como la arena del mar\".", "14": "Después de pasar la noche en aquel lugar, Jacob tomó una parte de los bienes que tenía a mano, para enviarlos como obsequio a su hermano Esaú.", "15": "Eran doscientas cabras y veinte chivos, doscientas ovejas y veinte carneros,", "16": "treinta camellas con sus crías, cuarenta vacas y diez toros, veinte asnas y diez asnos.", "17": "Luego confió a sus servidores cada manada por separado, y les dijo: Sigan adelante, pero dejen un espacio libre entre una manada y la otra: .", "18": "Y al que iba al frente le dio esta orden: \"Cuando mi hermano Esaú te salga al paso y te pregunte: \"¿Quién es tu patrón? ¿Adónde vas? ¿Y quién es el dueño de todo eso que está delante de ti?\",", "19": "tú le responderás: \"Todo esto pertenece a tu servidor Jacob: es un regalo que él envía a mi señor Esaú. Detrás de nosotros viene él personalmente\".", "20": "Jacob dio esa misma orden al segundo, y al tercero, y a todos los demás que iban detrás de las manadas diciéndoles: \"Cuando se encuentren con mi hermano Esaú, díganle todo esto.", "21": "Y tengan cuidado de añadir: \"Detrás de nosotros viene tu servidor Jacob personalmente\". Porque pensaba: \"Lo aplacaré con los regalos que me preceden y después me presentaré yo; tal vez así me reciba bien\".", "22": "<pb/>Y aquella noche Jacob permaneció en el campamento, mientras sus regalos iban delante de él.", "23": "Aquella noche, Jacob se levantó, tomó a sus dos mujeres, a sus dos sirvientas y a sus once hijos, y cruzó el vado de Iaboc.", "24": "Después que los hizo cruzar el torrente, pasó también todas sus posesiones.", "25": "Entonces se quedó solo, y un hombre luchó con él hasta rayar el alba.", "26": "Al ver que no podía dominar a Jacob, lo golpeó en la articulación del fémur, y el fémur de Jacob se dislocó mientras luchaban.", "27": "Luego dijo: \"Déjame partir, porque ya está amaneciendo: .Pero Jacob replicó: \"No te soltaré si antes no me bendices\".", "28": "El otro le preguntó: \"¿Cómo te llamas?\", \"Jacob\", respondió.", "29": "El añadió: \"En adelante no te llamarás Jacob, sino Israel, porque has luchado con Dios y con los hombres, y has vencido\".", "30": "Jacob le rogó: \"Por favor, dime tu nombre\". Pero él respondió: \"¿Cómo te atreves a preguntar mi nombre?\". Y allí mismo lo bendijo.", "31": "Jacob llamó a aquel lugar con el nombre de Peniel, porque dijo: \"He visto a Dios cara a cara, y he salido con vida\".", "32": "Mientras atravesaba Peniel, el sol comenzó a brillar, y Jacob iba rengueando del muslo."}