{"1": "<pb/>El Señor se apareció a Abraham junto al encinar de Mamré, mientras él estaba sentado a la entrada de su carpa, a la hora de más calor.", "2": "Alzando los ojos, divisó a tres hombres que estaban parados cerca de él. Apenas los vio, corrió a su encuentro desde la entrada de la carpa y se inclinó hasta el suelo,", "3": "diciendo: \"Señor mío, si quieres hacerme un favor, te ruego que no pases de largo delante de tu servidor.", "4": "Yo haré que les traigan un poco de agua. Lávense los pies y descansen a la sombra del árbol.", "5": "Mientras tanto, iré a buscar un trozo de pan, para que ustedes reparen sus fuerzas antes de seguir adelante. ¡Por algo han pasado junto a su servidor!\". Ellos respondieron: \"Está bien. Puedes hacer lo que dijiste\".", "6": "Abraham fue rápidamente a la carpa donde estaba Sara y le dijo: \"¡Pronto! Toma tres medidas de la mejor harina, amásalas y prepara unas tortas\".", "7": "Después fue corriendo hasta el corral, eligió un ternero tierno y bien cebado, y lo entregó a su sirviente, que de inmediato se puso a prepararlo.", "8": "Luego tomó cuajada, leche y el ternero ya preparado, y se los sirvió. Mientras comían, él se quedó de pie al lado de ellos, debajo del árbol.", "9": "Ellos le preguntaron: \"¿Dónde está Sara, tu mujer?\". \"Ahí en la carpa\", les respondió.", "10": "Entonces uno de ellos le dijo: \"Volveré a verte sin falta en el año entrante, y para ese entonces Sara habrá tenido un hijo\". Mientras tanto, Sara había estado escuchando a la entrada de la carpa, que estaba justo detrás de él.", "11": "Abraham y Sara eran ancianos de edad avanzada, y los períodos de Sara ya habían cesado.", "12": "Por eso, ella rió en su interior, pensando: \"Con lo vieja que soy, ¿volveré a experimentar el placer? Además, ¡mi marido es tan viejo!.", "13": "Pero el Señor dijo a Abraham: \"¿Por qué se ha reído Sara, pensando que no podrá dar a luz, siendo tan vieja?", "14": "¿Acaso hay algo imposible para el Señor? Cuando yo vuelva a verte para esta época, en el año entrante, Sara habrá tenido un hijo\".", "15": "Ella tuvo miedo, y trató de engañarlo, diciendo: \"No, no me he reído\". Pero él le respondió: \"Sí, te has reído\".", "16": "<pb/>Después, los hombres salieron de allí y se dirigieron hacia Sodoma, y Abraham los acompañó para despedirlos.", "17": "Mientras tanto, el Señor pensaba: \"¿Dejaré que Abraham ignore lo que ahora voy a realizar,", "18": "siendo así que él llegará a convertirse en una nación grande y poderosa, y que por él se bendecirán todas las naciones de la tierra?", "19": "Porque yo lo he elegido para que enseñe a sus hijos, y a su familia después de él, que se mantengan en el camino del Señor, practicando lo que es justo y recto. Así el Señor hará por Abraham lo que ha predicho acerca de él\".", "20": "Luego el Señor añadió: \"El clamor contra Sodoma y Gomorra es tan grande, y su pecado tan grave,", "21": "que debo bajar a ver si sus acciones son realmente como el clamor que ha llegado hasta mí. Si no es así, lo sabré\".", "22": "Dos de esos hombres partieron de allí y se fueron hacia Sodoma, pero el Señor se quedó de pie frente a Abraham.", "23": "Entonces Abraham se le acercó y le dijo: \"¿Así que vas a exterminar al justo junto con el culpable?", "24": "Tal vez haya en la ciudad cincuenta justos. ¿Y tú vas a arrasar ese lugar, en vez de perdonarlo por amor a los cincuenta justos que hay en él?", "25": "¡Lejos de ti hacer semejante cosa! ¡Matar al justo juntamente con el culpable, haciendo que los dos corran la misma suerte! ¡Lejos de ti! ¿Acaso el Juez de toda la tierra no va a hacer justicia?.", "26": "El Señor respondió: \"Si encuentro cincuenta justos en la ciudad de Sodoma, perdonaré a todo ese lugar en atención a ellos\".", "27": "Entonces Abraham dijo: \"Yo, que no soy más que polvo y ceniza, tengo el atrevimiento de dirigirme a mi Señor.", "28": "Quizá falten cinco para que los justos lleguen a cincuenta. Por esos cinco ¿vas a destruir toda la ciudad?\". \"No la destruiré si encuentro allí cuarenta y cinco\", respondió el Señor.", "29": "Pero Abraham volvió a insistir: \"Quizá no sean más de cuarenta\". Y el Señor respondió: \"No lo haré por amor a esos cuarenta\".", "30": "\"Por favor, dijo entonces Abraham, que mi Señor no lo tome a mal si continúo insistiendo. Quizá sean solamente treinta\". Y el Señor respondió: \"No lo haré si encuentro allí a esos treinta\".", "31": "Abraham insistió: \"Una vez más, me tomo el atrevimiento de dirigirme a mi Señor. Tal vez no sean más que veinte\". \"No la destruiré en atención a esos veinte\", declaró el Señor.", "32": "\"Por favor, dijo entonces Abraham, que mi Señor no se enoje si hablo por última vez. Quizá sean solamente diez\". \"En atención a esos diez, respondió, no la destruiré\".", "33": "Apenas terminó de hablar con él, el Señor se fue, y Abraham regresó a su casa."}