{"1": "<pb/>Al ver que no podía dar hijos a Jacob, Raquel tuvo envidia de su hermana, y dijo a su marido: \"Dame hijos, porque si no, me muero\".", "2": "Pero Jacob, indignado, le respondió: \"¿Acaso yo puedo hacer las veces de Dios, que te impide ser madre?.", "3": "Ella añadió: \"Aquí tienes a mi esclava Bilhá. Unete a ella, y que dé a luz sobre mis rodillas. Por medio de ella, también yo voy a tener hijos\".", "4": "Así le dio por mujer a su esclava Bilhá. Jacob se unió a ella,", "5": "y cuando Bilhá concibió y dio un hijo a Jacob.", "6": "Raquel dijo: \"Dios me hizo justicia: él escuchó mi voz y me ha dado un hijo\". Por eso lo llamó Dan.", "7": "Después Bilhá, la esclava de Raquel, volvió a concebir y dio un segundo hijo a Jacob.", "8": "Entonces Raquel dijo: \"Sostuve con mi hermana una lucha muy grande, pero al fin he vencido\". Y lo llamó Neftalí.", "9": "Lía, por su parte, viendo que había dejado de dar a luz, tomó a su esclava Zilpá y se la dio como mujer a Jacob.", "10": "Cuando Zilpá, la esclava de Lía, dio un hijo a Jacob,", "11": "Lía exclamó: \"¡Qué suerte!\". Y lo llamó Gad.", "12": "Después Zilpá, la esclava de Lía, dio otro hijo a Jacob,", "13": "Lía dijo entonces: \"¡Qué felicidad! Porque todas las mujeres me felicitarán\". Y lo llamó Aser.", "14": "Rubén salió una vez mientras se estaba cosechando el trigo, y encontró en el campo unas mandrágoras, que luego entregó a su madre. Entonces Raquel dijo a Lía: \"Por favor, dame algunas de esas mandrágoras que trajo tu hijo\".", "15": "Pero Lía respondió: \"¿No te basta con haberme quitado a mi marido, que ahora quieres arrebatarme también las mandrágoras de mi hijo?\". \"Está bien, respondió Raquel, que esta noche duerma contigo, a cambio de las mandrágoras de tu hijo\".", "16": "Al atardecer, cuando Jacob volvía del campo, Lía salió a su encuentro y le dijo: \"Tienes que venir conmigo, porque he pagado por ti las mandrágoras que encontró mi hijo\". Aquella noche Jacob durmió con ella,", "17": "y Dios la escuchó, porque concibió una vez más, y dio a Jacob un quinto hijo.", "18": "Entonces Lía exclamó: \"Dios me ha recompensado, por haber dado mi esclava a mi marido\". Y lo llamó Isacar.", "19": "Luego Lía volvió a concebir y dio un sexto hijo a Jacob.", "20": "\"Dios me hizo un precioso regalo\", dijo Lía. \"Esta vez mi marido me honrará, porque le he dado seis hijos\". Y lo llamó Zabulón.", "21": "Finalmente tuvo una hija, a la que llamó Dina.", "22": "Dios también se acordó de Raquel, la escuchó e hizo fecundo su seno.", "23": "Ella concibió y dio a luz un hijo. Entonces exclamó: \"Dios ha borrado mi afrenta\".", "24": "Y lo llamó José, porque dijo: \"Que el Señor me conceda un hijo más\".", "25": "<pb/>Después que Raquel dio a luz a José, Jacob dijo a Labán: \"Déjame volver a mi casa y a mi país.", "26": "Dame a mis mujeres, por las que te he servido, y a mis hijos, para que pueda irme. Porque tú sabes muy bien cuánto trabajé por ti\".", "27": "Pero Labán le respondió: \"Si quieres hacerme un favor, quédate conmigo. Yo he llegado a saber, por medio de la adivinación, que el Señor me bendijo gracias a ti.", "28": "Por eso, siguió diciendo, fíjame tú mismo el salario que debo pagarte\".", "29": "Entonces Jacob añadió: \"Tú sabes bien cómo te he servido, y cómo prosperó tu hacienda gracias a mis cuidados.", "30": "Lo poco que tenías antes que yo llegara se ha acrecentado enormemente, ya que el Señor te bendijo gracias a mí. Pero ya es hora de que también haga algo por mi propia casa\".", "31": "¿Qué debo darte en pago?\", preguntó Labán. Y Jacob respondió: \"No tendrás que pagarme nada. Si haces lo que te voy a proponer, yo volveré a apacentar tu rebaño y a ocuparme de él.", "32": "Revisa hoy mismo todo tu rebaño, y aparta de él todas las ovejas negras y todas las cabras moteadas o manchadas. Ese será mi salario.", "33": "Y más adelante, cuando tú mismo vengas a verificar mis ganancias, mi honradez responderá por mí; si llego a tener en mi poder alguna cabra que no sea manchada o moteada, o alguna oveja que no sea negra, eso será un robo que yo he cometido\".", "34": "\"Está bien, dijo Labán, que sea como tú dices\".", "35": "Pero aquel mismo día, Labán separó los chivos rayados y moteados, todas las cabras manchadas y moteadas - todo lo que tenía una mancha blanca - y todos los corderos negros, y los confió al cuidado de sus hijos.", "36": "Después interpuso entre él y Jacob una distancia de tres días de camino. Mientras tanto, Jacob apacentaba el resto del rebaño de Labán.", "37": "Jacob tomó unas ramas verdes de álamo, almendro y plátano, y trazó en ellas unas franjas blancas, dejando al descubierto la parte blanca de las ramas.", "38": "Luego puso frente a los animales, en los bebederos o recipientes de agua donde iba a beber el rebaño, las ramas que había descortezado. Y cuando los animales iban a beber, entraban en celo.", "39": "De esta manera, se unían delante de las ramas y así tenían crías rayadas, moteadas o manchadas.", "40": "Además, Jacob separó a los carneros y los puso frente a los animales rayados y negros del rebaño de Labán. Así pudo formar sus propios rebaños, que mantuvo separados de los rebaños de Labán.", "41": "Y cuando los animales que entraban en celo eran robustos, Jacob ponía las ramas en los bebederos, bien a la vista de los animales, para que se unieran delante de las ramas;", "42": "pero cuando los animales eran débiles, no las ponía. Así los animales robustos eran para Jacob, y los débiles para Labán.", "43": "De esta manera Jacob se hizo extremadamente rico, y llegó a tener una gran cantidad de ganado, de esclavos, esclavas, camellos y asnos."}